{
    "thieu-gia-om-yeu-lai-di-nhay-disco": {
        "ten_truyen": "thieu-gia-om-yeu-lai-di-nhay-disco",
        "link_truyen": "https://truyenfull.io/thieu-gia-om-yeu-lai-di-nhay-disco/",
        "ten_truyen_full": "Thiếu Gia Ốm Yếu Lại Đi Nhảy Disco",
        "tac_gia": "Dữu Tử Nãi Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thiếu Gia Ốm Yếu Lại Đi Nhảy Disco\n </b>\n của tác giả\n <b>\n  Dữu Tử Nãi Đường\n </b>\n . Tổng tài Lục Tứ cứu được một bé đáng thương tại quán bar, nhìn thấy bé có nét giống người trong lòng mình, hắn liền đưa người ta về nhà\n <br/>\n <br/>\n Bé đáng thương vô cùng nghe lời, hiểu chuyện, lại còn xinh đẹp, biết làm nũng, Lục Tứ ban đầu chỉ là ôm tâm thái chơi đùa một chút, ai ngờ càng lúc thiện cảm càng nhiều, dần dần càng rung động.\n <br/>\n <br/>\n Nhưng một ngày, nhóc đáng thương đột nhiên biến mất, chỉ để lại một mảnh giấy, ý tứ đại khái là cậu bị bệnh nan y, không muốn liên lụy Lục tổng nên tự mình rời đi.Lục tổng tức muốn hộc máu, lo muốn chết, tìm khắp thành phố cũng không thấy người đâu. Cho đến nửa tháng sau, hắn ngẫu nhiên gặp lại nhóc đáng thương trong một quán bar.\n <br/>\n <br/>\n Thiếu niên tóc ngắn màu bạc, đeo khuyên tai rực rỡ lóa mắt, làm gì còn bộ dáng đáng thương đơn thuần như trước. Cậu vừa kiêu ngạo lại cuồng dã, nhảy Disco rồi uống rượu, còn kể khổ với bạn: \"Ôi... Lúc trước nghĩ là chỉ đùa chút thôi, ai ngờ anh ấy thích tôi thật.\"\n <br/>\n <br/>\n \"Ôi... Tôi đúng là một tên tra nam đùa bỡn tình cảm của người khác.\"\n <br/>\n <br/>\n Lục tổng:??? Mẹ nó chứ đây mà là bị bệnh nan y hả?!\n</div>\n",
        "rating_value": 8.0
    },
    "nhat-anh-binh-minh": {
        "ten_truyen": "nhat-anh-binh-minh",
        "link_truyen": "https://truyenfull.io/nhat-anh-binh-minh/",
        "ten_truyen_full": "Nhặt Ánh Bình Minh",
        "tac_gia": "Công Tử Ưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nhặt Ánh Bình Minh\n </b>\n của tác giả\n <b>\n  Công Tử Ưu\n </b>\n . Không ai hiểu tại sao một sinh viên ngành y luôn chính chắn như Lý Kinh Trọc lại đột nhiên quyết định bảo lưu kết quả để về quê nghỉ ngơi một năm.\n <br/>\n <br/>\n Cha mẹ anh cũng không rõ cơ sự thế nào, chỉ là con cái lớn, tự khắc có suy nghĩ của mình.\n <br/>\n <br/>\n Anh nhanh chóng hoàn tất thủ tục, mua vé xe, một mình trở về ngôi nhà cũ ở dưới quê.\n <br/>\n <br/>\n Nhà cũ vốn treo một bức tranh theo phong cách hội họa truyền thống do anh vẽ hồi nhỏ, trong tranh là một vị công tử như ngọc tay ôm quyển sách.\n <br/>\n <br/>\n Lý Kinh Trọc trở về nhà, phát hiện ra bức tranh kia không còn nữa.\n <br/>\n <br/>\n Anh vốn không quá để ý, nhưng đêm nọ đang đọc sách thì đột nhiên cúp điện, có một người con trai tóc dài gõ cửa nhà anh mượn nến thắp...\n <br/>\n <br/>\n Thanh niên tiến đến bên cửa sổ, Lý Kinh Trọc mới nhận ra người này giống hệt vị công tử anh từng vẽ trong tranh.\n</div>\n",
        "rating_value": 9.0
    },
    "cac-nguoi-nghi-sao": {
        "ten_truyen": "cac-nguoi-nghi-sao",
        "link_truyen": "https://truyenfull.io/cac-nguoi-nghi-sao/",
        "ten_truyen_full": "Các Người Nghĩ Sao",
        "tac_gia": "Biệt Ý Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Các Người Nghĩ Sao\n </b>\n của tác giả\n <b>\n  Biệt Ý Hạ\n </b>\n . Hỏi: Bạn cùng thuê nhà khi say lại gọi tên tôi, phải làm sao đây???\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Đáng sợ! Hết sức đáng sợ! Vô cùng đáng sợ.\n <br/>\n <br/>\n Không thể tin được là bạn thuê chung của tôi sau khi say lại kêu tên tôi\n <br/>\n <br/>\n Phải biết rằng, thường ngày hắn mang một bộ dạng tinh anh lạnh lẽo không trả lời người khác, vì sao khi nhìn tôi lại giơ ra nụ cười ngốc nghếch cùng gương mặt ửng hồng như suối xuân.\n <br/>\n <br/>\n Sau khi nghiêm túc tra hỏi, tôi phát hiện ra rằng bạch nguyệt quang trong lòng hắn chính là tôi.\n</div>\n",
        "rating_value": 9.1
    },
    "dao-thuat-tren-dau-luoi": {
        "ten_truyen": "dao-thuat-tren-dau-luoi",
        "link_truyen": "https://truyenfull.io/dao-thuat-tren-dau-luoi/",
        "ten_truyen_full": "Đạo Thuật Trên Đầu Lưỡi",
        "tac_gia": "Lộc Thủy Chi Bạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Cố Trường Sinh là đệ tử Đạo gia, nhưng không phải đệ tử danh môn Mao Sơn Phái hay Long Hổ Sơn. Cậu là truyền thừa chính của mạch Táo Vương.\n <br/>\n <br/>\n Cầm dao phay đi khắp thiên hạ, bánh chưng định thủy quỷ, bánh quẩy bắt u hồn. Người ta dùng bùa phép, còn cậu lấy thức ăn làm đạo. Đồ ăn trên tay luôn toả ra uy lực cực mạnh.\n <br/>\n <br/>\n “Đại sư, có quỷ!”\n <br/>\n <br/>\n “Làm sao?” Cố Trường Sinh quay đầu lại, thuận tay ném nửa cái bánh quẩy đang ăn dở. Bánh quẩy hóa thành dây thừng lấp lánh kim quang, trói chặt lệ quỷ.\n <br/>\n <br/>\n Quần chúng hóng hớt: Vãi lều!\n <br/>\n <br/>\n Bùa đâu, kiếm gỗ đào đâu? Chẳng lẽ Đạo gia cao nhân đang có trào lưu dùng đồ ăn làm vũ khí?\n <br/>\n <br/>\n P/S: Công là Táo Vương Gia.\n</div>\n",
        "rating_value": 9.0
    },
    "ban-cung-phong-cua-tui-sieu-ngon-luon": {
        "ten_truyen": "ban-cung-phong-cua-tui-sieu-ngon-luon",
        "link_truyen": "https://truyenfull.io/ban-cung-phong-cua-tui-sieu-ngon-luon/",
        "ten_truyen_full": "Bạn Cùng Phòng Của Tui Siêu Ngon Luôn",
        "tac_gia": "Lạp Miên Hoa Đường Đích Thố Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Châu Mộ đỗ vào Học viện Hoa Linh, các bạn học nhìn khoé miệng của cậu mà đổ xô rơi xuống hàng nước mắt đoàn kết, “Bạn học, cậu thơm ghê.”\n <br/>\n <br/>\n Muốn dính cùng một chỗ với bạn học Châu Mộ, muốn ôm ôm bạn học Châu Mộ, muốn ở chung với bạn học Châu Mộ!\n <br/>\n <br/>\n Châu Mộ lặng lẽ vươn tay, che cái nhãn “học sinh cực đói” của bản thân lại…\n <br/>\n <br/>\n Truyện ngắn thơm thơm nhẹ nhàng\n <br/>\n <br/>\n Nhân vật chính: Châu Mộ x?\n <br/>\n <br/>\n Tóm tắt một câu: Bạn cùng phòng, ăn siêu ngon luôn.\n <br/>\n <br/>\n Dàn ý: Tuân thủ nội quy nhà trường, ngày ngày tiến lên.\n</div>\n",
        "rating_value": 8.1
    },
    "toi-nhat-duoc-ban-trai-o-ven-duong": {
        "ten_truyen": "toi-nhat-duoc-ban-trai-o-ven-duong",
        "link_truyen": "https://truyenfull.io/toi-nhat-duoc-ban-trai-o-ven-duong/",
        "ten_truyen_full": "Tôi Nhặt Được Bạn Trai Ở Ven Đường",
        "tac_gia": "Cúc Gia Tiểu Tam Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cúc Gia Tiểu Tam Gia\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tiêu Viễn không muốn bị sắp đặt hôn nhân, thế nên bỏ nhà ra đi.\n <br/>\n <br/>\n Trên đường lang thang thì gặp Lộc An, một người ăn chính hiệu gặp một tên lưu mang giả.\n <br/>\n <br/>\n Hai người nếu không phải đang đánh nhau, thì chính là chuẩn bị đánh nhau.Lộc An bày tỏ: “Tôi chỉ muốn kiếm tiền.”\n <br/>\n <br/>\n Lộc An cứ nghĩ mình là người khoan dung độ lượng, cho đến khi gặp Tiêu Viễn.\n <br/>\n <br/>\n “Viễn, vị hôn thê của anh nhìn anh 1 phút 46 giây rồi.”\n <br/>\n <br/>\n “…Thật ra cô ấy đang nhìn anh trai của anh”\n <br/>\n <br/>\n “Ờ, em trai người ta cũng nhìn anh chằm chằm 1 giờ 39 giây rồi.”\n <br/>\n <br/>\n “Bởi vì hắn có thù với anh.”\n <br/>\n <br/>\n “À à, anh không nói em còn tưởng người ta yêu anh.”\n</div>\n",
        "rating_value": 7.6
    },
    "ga-cho-ba-cua-ban-trai-cu-dam-my": {
        "ten_truyen": "ga-cho-ba-cua-ban-trai-cu-dam-my",
        "link_truyen": "https://truyenfull.io/ga-cho-ba-cua-ban-trai-cu-dam-my/",
        "ten_truyen_full": "Gả Cho Ba Của Bạn Trai Cũ - Đam Mỹ",
        "tac_gia": "Thiểu Thuyết Phế Thoại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thiểu Thuyết Phế Thoại\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Linh Dị, Truyện Khác\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Quý thiên sư, có khả năng một ngữ thành sấm, lời nói ra đều bách phát bách trúng, một quẻ đáng giá ngàn vàng nhưng cũng không thể lại số trời mà quy thiên.\n <br/>\n <br/>\n Nhưng ai có thể nói cho cậu, tại sao mở mắt ra lại ở trong thế giới tiểu thuyết hay không?\n <br/>\n <br/>\n Không chỉ xuyên thư, còn lại thành vai pháo hôi thê thảm.Trừ bỏ có một dung mạo tuyệt sắc, tài sản còn lại của Quý Lam Xuyên là hai bàn tay trắng.\n <br/>\n <br/>\n Quy củ của đại trạch hào môn nghiêm ngặt, cậu không quyền không thế, không nơi nương tựa, bị đuổi ra khỏi nhà.\n <br/>\n <br/>\n Quý • biết bói toán • quen thuộc cốt truyện • Lam Xuyên: Nga! Thật là thú vị.\n <br/>\n <br/>\n Vì thế, tất cả mọi người phát hiện, tiểu tình nhân bình hoa kia của Tần đại thiếu gia thay đổi. Cậu dựa vào mỹ mạo tung hoành, ánh sáng chói lóa vạn dặm.\n <br/>\n <br/>\n Một năm sau.\n <br/>\n <br/>\n Bạn trai cũ quỳ một gối xuống đất: A Lam, chúng ta quay lại đi.\n <br/>\n <br/>\n Quý Lam Xuyên kéo tay bạn trai hiện tại qua: Rất xin lỗi, gọi ba đi con!\n</div>\n",
        "rating_value": 8.6
    },
    "sau-khi-lua-tinh-4-dai-lao-bon-han-den-cua-tim": {
        "ten_truyen": "sau-khi-lua-tinh-4-dai-lao-bon-han-den-cua-tim",
        "link_truyen": "https://truyenfull.io/sau-khi-lua-tinh-4-dai-lao-bon-han-den-cua-tim/",
        "ten_truyen_full": "Sau Khi Lừa Tình 4 Đại Lão, Bọn Hắn Đến Cửa Tìm",
        "tac_gia": "Kiếm Chỉ Thần Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Lừa Tình 4 Đại Lão, Bọn Hắn Đến Cửa Tìm\n </b>\n của tác giả\n <b>\n  Kiếm Chỉ Thần Châu\n </b>\n . Một ngày nọ, hệ thống “Chân ái” tìm đến Lăng Châu, tự động trói định với nhau, nhưng Lăng Châu không chút hoang mang, vẫn bình tĩnh nghe hệ thống giới thiệu\n <br/>\n <br/>\n Đầu tiên là xuyên qua vài thế giới, trong các thế giới đó có nhân vật nguy hiểm vô cùng, cuộc đời họ vô cùng khúc chiết, thăng trầm, tang thương, thế nên tâm lý của họ đều có vấn đề.\n <br/>\n <br/>\n Mào đầu xong, chi tiết hơn là giá trị hắc hóa của họ đã gần tới 100%, độ khó cao tới cấp S.\n <br/>\n <br/>\n Lăng Châu tỏ vẻ: Không phải nói là tình yêu à? Đơn giản~\n <br/>\n <br/>\n Dưới sự giúp đỡ của hệ thống không có lương tâm, Lăng Châu xuất sắc sắm vai từng nhân vật.\n <br/>\n <br/>\n Làm người yêu bé nhỏ mong manh của giám đốc bá đạo.\n <br/>\n <br/>\n Làm bạn trai bí mật của học bá lạnh lùng.\n</div>\n",
        "rating_value": 8.4
    },
    "van-dam-giang-son-khong-bang-mot-nu-cuoi-cua-nguoi": {
        "ten_truyen": "van-dam-giang-son-khong-bang-mot-nu-cuoi-cua-nguoi",
        "link_truyen": "https://truyenfull.io/van-dam-giang-son-khong-bang-mot-nu-cuoi-cua-nguoi/",
        "ten_truyen_full": "Vạn Dặm Giang Sơn Không Bằng Một Nụ Cười Của Người",
        "tac_gia": "Vũ Ái Li",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vạn Dặm Giang Sơn Không Bằng Một Nụ Cười Của Người\n </b>\n của tác giả\n <b>\n  Vũ Ái Li\n </b>\n . Hắn ngu ngốc, đánh mất người quan trọng nhất.\n <br/>\n <br/>\n Hắn bị quyền lực mê hoặc, bị hận thù che mắt…\n <br/>\n <br/>\n Hắn đã làm vô số chuyện không thể tha thứ!\n <br/>\n <br/>\n Hắn dành hết tình cảm cho một người, nhưng người đó luôn lợi dụng, tổn thương hắn. Người hắn căm hận lại hy sinh tính mạng để cứu hắn\n <br/>\n <br/>\n Đến cuối cùng trước khi chết hắn lại đánh mất y.\n <br/>\n <br/>\n Hỏi hắn có hối hận không?\n <br/>\n <br/>\n Dĩ nhiên có!\n <br/>\n <br/>\n Điều hắn nuối tiếc nhất, chính là giây phút cuối cùng vẫn không được ở cạnh y.\n <br/>\n <br/>\n Nếu được làm lại một lần nữa, hắn chắc chắn sẽ không phụ y, đem mọi thứ tốt nhất trên thế gian cho y, khiến y trở thành người hạnh phúc nhất trên cuộc đời này...\n</div>\n",
        "rating_value": 6.8
    },
    "tiem-tra-sua-cua-toi-toan-la-dan-nam-vung-he-liet": {
        "ten_truyen": "tiem-tra-sua-cua-toi-toan-la-dan-nam-vung-he-liet",
        "link_truyen": "https://truyenfull.io/tiem-tra-sua-cua-toi-toan-la-dan-nam-vung-he-liet/",
        "ten_truyen_full": "Tiệm Trà Sữa Của Tôi Toàn Là Dân Nằm Vùng Hệ Liệt",
        "tac_gia": "Tùy Tâm Sở Dục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tiệm Trà Sữa Của Tôi Toàn Là Dân Nằm Vùng Hệ Liệt\n </b>\n của tác giả\n <b>\n  Tùy Tâm Sở Dục\n </b>\n . Khi sói xuống đồng bằng và một con báo hoa mai đáng gờm kề cận bên nhau.\n <br/>\n <br/>\n Câu chuyện về hai người trên đường chạy trốn đụng phải nhau, sau đó càng cọ xát càng bắn ra gian tình…\n <br/>\n <br/>\n - Một phát súng có thể chỉ gây thương tích một nơi thôi ư? Em sai rồi, babe... Nó còn khiến cho linh hồn anh bị tan nát nữa kìa...\n <br/>\n <br/>\n - Đáng ra... Ngay từ đầu, anh không nên lường gạt em mới phải...\n <br/>\n <br/>\n Nhân sinh hệt như ánh sao băng lướt qua bầu trời, không thể nào quay lại thời điểm bắt đầu được...\n</div>\n",
        "rating_value": 8.2
    },
    "o-danh": {
        "ten_truyen": "o-danh",
        "link_truyen": "https://truyenfull.io/o-danh/",
        "ten_truyen_full": "Ô Danh",
        "tac_gia": "Nhất Tùng Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ô Danh\n </b>\n của tác giả\n <b>\n  Nhất Tùng Âm\n </b>\n . Y không nhận mình là đệ nhất, nhưng mà không một ai dám nói mình ngang sức ngang tài với y.\n <br/>\n <br/>\n Tuế Yến tinh tế, giỏi bày mưu đặt kế, một lòng một dạ vì chủ thượng của mình sửa lại oan khuất bao năm nay.\n <br/>\n <br/>\n Nhưng mà cuối cùng nhận lại chính là một chén rượu độc, thành oan hồn nơi hoang vắng\n <br/>\n <br/>\n Một sớm vừa tỉnh mộng, lần nữa quay về thời niên thiếu, báo thù, cho cặn bã ăn hành...\n <br/>\n <br/>\n Hả? Gì? Không báo thù không cho cặn bã ăn hành hả?\n <br/>\n <br/>\n Tuế Yến: Ta thấy ăn no chờ chết cũng được lắm.\n</div>\n",
        "rating_value": 8.6
    },
    "do-xung-doi-100-voi-chien-than-de-quoc": {
        "ten_truyen": "do-xung-doi-100-voi-chien-than-de-quoc",
        "link_truyen": "https://truyenfull.io/do-xung-doi-100-voi-chien-than-de-quoc/",
        "ten_truyen_full": "Độ Xứng Đôi 100% Với Chiến Thần Đế Quốc",
        "tac_gia": "Miêu Điều Bất Hảo Cật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Giản Dụ là Siren, sở hữu khả năng câu hồn, mê hoặc lòng người trời sinh.\n <br/>\n <br/>\n Trong quá trình đi tìm ngọc đồng sinh, Giản Dụ vô tình đến một thế giới khác. Bỗng nhiên, đối tượng có độ xứng đôi 100% với cậu xuất hiện.\n <br/>\n <br/>\n Ngày gặp người kia, mất đi ngọc đồng sinh làm cảm nhận cảm xúc của cậu biến mất, khiến Giản Dụ nghĩ đối phương là người tốt. Cậu quyết định ký hiệp nghị với hắn, hết thời gian thì chia tay trong hòa bình.\n <br/>\n <br/>\n Mấy tháng sau, Giản Dụ đang dần tìm lại được cảm xúc cuối cùng cũng phát hiện, con ác long đang theo dõi cậu vốn đã có mưu đồ từ trước.\n <br/>\n <br/>\n Nhìn chiếc đuôi quấn quanh hông mình, Giản Dụ cảm nhận được nguy hiểm đang rình rập: “Anh lừa tôi chuyện hiệp nghị?”\n <br/>\n <br/>\n Ác long đã sớm phi tang hiệp nghị mím nhẹ môi, biểu cảm trở lại dịu dàng như thường ngày: “Hiệp nghị gì? Sao anh không biết?”\n <br/>\n <br/>\n Dứt lời, đuôi ác long quấn chặt hơn nữa, chóp đuôi cạ lên mắt cá chân của Giản Dụ, hắn nhỏ giọng thì thầm bên tai cậu: “Cưng ơi, đuôi của em đâu?”\n <br/>\n <br/>\n Giản Dụ nhũn như cọng bún: “….”\n <br/>\n <br/>\n Đuôi cá của cậu lòi ra khi nào thế?\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Olderhain tự biết bản thân có bệnh, đa số mọi người chỉ biết dùng ánh mắt hoảng sợ để nhìn hắn, Olderhain không quan tâm, nhưng vì Giản Dục, hắn có thể giấu bộ mặt ấy đi.\n <br/>\n <br/>\n Nhưng Olderhain không nghĩ đến, ngày Giản Dụ phát hiện bộ mặt kia của hắn, ánh mắt của cậu vẫn như thường ngày.\n <br/>\n <br/>\n Đã vậy rồi, sao hắn còn có thể buông tay được?\n <br/>\n <br/>\n Dĩ nhiên phải ôm siết người vào lòng, nhất quyết không buông.\n <br/>\n <br/>\n <em>\n  Siren trắng trẻo trong nóng ngoài lạnh siêu đẹp nhưng không ý thức được điều đó thụ X Rồng đen nghĩ một đằng nói một nẻo bất chấp mọi thủ đoạn để giữ vợ công.\n </em>\n</div>\n",
        "rating_value": 8.7
    },
    "moi-ngay-vo-toi-deu-than-doi": {
        "ten_truyen": "moi-ngay-vo-toi-deu-than-doi",
        "link_truyen": "https://truyenfull.io/moi-ngay-vo-toi-deu-than-doi/",
        "ten_truyen_full": "Mỗi Ngày Vợ Tôi Đều Than Đói",
        "tac_gia": "Thu Thu Tức Tức",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mỗi Ngày Vợ Tôi Đều Than Đói\n </b>\n của tác giả\n <b>\n  Thu Thu Tức Tức\n </b>\n . Một trận mưa to kết thúc, thế giới đã biến hóa khôn lường.\n <br/>\n <br/>\n Không ai ngờ được, trận mưa đó lại là báo hiệu và cũng là bắt đầu của tận thế.\n <br/>\n <br/>\n Hiện tại, nhân loại phải đối mặt với tình thế vô cùng nguy hiểm.\n <br/>\n <br/>\n Sống còn và tử vong…\n <br/>\n <br/>\n Mọi người sẽ chọn lựa ra sao? Sẽ chém giết lẫn nhau, hay nâng đỡ nhau cùng tồn tại? Là nghe theo số phận, hay mạnh mẽ phản kháng?\n <br/>\n <br/>\n Nói đơn giản thì đây là câu chuyện về một xác sống cùng với một con người nhờ vào tình anh em xã hội chủ nghĩa cuối cùng đã giải cứu được toàn thế giới. (phiên bản đơn giản hơn)\n <br/>\n <br/>\n “Cao Dương Khanh, tớ đói”\n</div>\n",
        "rating_value": 6.6
    },
    "xuyen-thanh-ban-doi-xinh-dep-benh-tat-cua-nhan-vat-phan-dien": {
        "ten_truyen": "xuyen-thanh-ban-doi-xinh-dep-benh-tat-cua-nhan-vat-phan-dien",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-ban-doi-xinh-dep-benh-tat-cua-nhan-vat-phan-dien/",
        "ten_truyen_full": "Xuyên Thành Bạn Đời Xinh Đẹp Bệnh Tật Của Nhân Vật Phản Diện",
        "tac_gia": "Hậu Giản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Thành Bạn Đời Xinh Đẹp Bệnh Tật Của Nhân Vật Phản Diện\n </b>\n của tác giả\n <b>\n  Hậu Giản\n </b>\n . Xuyên vào một quyển tiểu thuyết tu tiên sảng văn, Thẩm Thanh Đường trở thành nhân vật pháo hôi cùng tên trong nguyên tác.\n <br/>\n <br/>\n Thẩm Thanh Đường ở trong truyện là một vai diễn chỉ để dùng thúc đẩy cốt truyện, mặc dù mang dung mạo xuất chúng, thanh nhã, mỹ lệ, nhưng tiếc thay tư chất không tốt, thể chất thấp kém, không thể tu luyện, bị ép phải gả cho vai phản diện nham hiểm, âm độc Tần Di.\n <br/>\n <br/>\n Tới khi đi đến cái chết, Thẩm Thanh Đường vẫn chưa chân chính nhìn thẳng Tần Di.\n <br/>\n <br/>\n Nhưng cậu nào biết, Tần Di từ lâu đã thâm tình với cậu, gương mặt kia cũng vì thử thuốc cho cậu mà bị hủy hoại.\n <br/>\n <br/>\n Vì muốn cứu sống cậu, thậm chí Tần Di đã một thân một mình vào hoàng thành Thiên Hoàn để cướp bảo vật, dưới sự liên thủ của các cao thủ trong thành, hắn cháy sạch Nguyên Anh lấy được bảo vật, nhưng lại bị nhân vật chính giả dạng thành Thẩm Thanh Đường đâm chết...\n</div>\n",
        "rating_value": 8.4
    },
    "dua-tre-hu": {
        "ten_truyen": "dua-tre-hu",
        "link_truyen": "https://truyenfull.io/dua-tre-hu/",
        "ten_truyen_full": "Đứa Trẻ Hư",
        "tac_gia": "Hùng Tiểu Tiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đứa Trẻ Hư\n </b>\n của tác giả\n <b>\n  Hùng Tiểu Tiểu\n </b>\n . \"Anh này, khi nào anh chia tay bạn trai?\"\n <br/>\n <br/>\n Một chàng công chen vào đoạt người yêu, bệnh kiều, trà xanh, một chàng thụ lạc quan, tươi tắn, cố gắng kiếm tiền. (Nghiêm Việt 严越 x Nguyễn Tri Mộ 阮知慕)\n <br/>\n <br/>\n Nguyễn Tri Mộ biết cháu trai của chủ nhiệm lớp mình học cấp ba chuyển tới thành phố A học, liền nhận việc chăm sóc Nghiêm Việt, làm người giám hộ của thiếu niên.\n <br/>\n <br/>\n Nghiêm Việt lần đầu gặp Nguyễn Tri Mộ, mặt lạnh từ đầu đến cuối, còn bưng cái giá khó tiếp cận, chê người ta nghèo khó, nhìn keo kiệt, không phóng khoáng.Sau đó – Nghiêm Việt (Trà xanh ngây thơ): Anh, bao giờ anh chia tay gã ta? Em thấy hai người không hợp.\n <br/>\n <br/>\n Sau đó nữa, vào một đêm trăng sáng, nhà đột nhiên mất điện, Nghiêm Việt hôn lên trán anh trong bóng tối.\n <br/>\n <br/>\n Nguyễn Tri Mộ không hề tỏ ra bài xích, vẫn dịu dàng và ân cần, chăm lo cho cuộc sống hàng ngày, hứa thi đại học xong sẽ đưa hắn đi du lịch.\n</div>\n",
        "rating_value": 9.1
    },
    "son-tac-du-ky": {
        "ten_truyen": "son-tac-du-ky",
        "link_truyen": "https://truyenfull.io/son-tac-du-ky/",
        "ten_truyen_full": "Sơn Tặc Du Ký",
        "tac_gia": "Sakura Nganle",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Sakura Nganle\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Đam Mỹ, Hài Hước\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trên núi Ngưu có sơn tặc, hôm ấy cả đội đi cướp nhưng kết quá không thành.\n <br/>\n <br/>\n Tệ hơn nữa là họ còn làm ra đống phiền phức khác.\n <br/>\n <br/>\n Lão trại chủ tức giận, bắt cả đám đi làm việc, cứu bạn của lão.\n <br/>\n <br/>\n Ai mà ngờ cả đám sơn tặc thế mà lại vô tình bị lẫn vào cuộc chiến tranh quyền đoạt lợi nơi triều định\n <br/>\n <br/>\n Đợi đến khi cả bọn trở về, lão trại chủ nhìn thấy nhân số gấp đôi thì ngửa mặt lên trời than thở:\n <br/>\n <br/>\n Chẳng lẽ chúng nó đi cứu người còn tiện thể cướp luôn lão bà/lão công về hay sao?\n</div>\n",
        "rating_value": 6.3
    },
    "khong-ai-thich-chu-tu-thu": {
        "ten_truyen": "khong-ai-thich-chu-tu-thu",
        "link_truyen": "https://truyenfull.io/khong-ai-thich-chu-tu-thu/",
        "ten_truyen_full": "Không Ai Thích Chu Tự Thư",
        "tac_gia": "Nặc Danh Hàm Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Không Ai Thích Chu Tự Thư\n </b>\n của tác giả\n <b>\n  Nặc Danh Hàm Ngư\n </b>\n .\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Chu Tự Thư thường không biết chính mình là ai, cậu mơ hồ nhớ rằng mình tên là Chu Tự Thư, nhưng tất cả mọi người đều gọi cậu là Phương Ý, ngay cả bạn trai Văn Bùi Chi cũng gọi cậu là Phương Ý. Sau một thời gian dài, cậu cũng nghĩ rằng mình tên là Phương Ý.\n <br/>\n <br/>\n Cậu đã từng hỏi Văn Bùi Chi rằng Chu Tự Thư là ai, cậu vẫn nhớ sắc mặt lúc đó của Văn Bùi Chi rất tệ, đây là lần đầu tiên cậu nghe nói rằng Văn Bùi Chi sẽ không ôm cậu khi ngủ. Sau đó, cậu cũng hỏi những người khác, nhưng lại không ai biết Chu Tự Thư.\n</div>\n",
        "rating_value": 7.6
    },
    "vuong-gia-xuyen-khong-bi-ep-lam-c": {
        "ten_truyen": "vuong-gia-xuyen-khong-bi-ep-lam-c",
        "link_truyen": "https://truyenfull.io/vuong-gia-xuyen-khong-bi-ep-lam-c/",
        "ten_truyen_full": "Vương Gia Xuyên Không Bị Ép Làm C",
        "tac_gia": "Hoang Mộc Trạch Đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vương Gia Xuyên Không Bị Ép Làm C\n </b>\n của tác giả\n <b>\n  Hoang Mộc Trạch Đại\n </b>\n . Sở Ưng Trừng đang trên đường chiến đấu, đánh giặc, đùng cái xuyên qua.\n <br/>\n <br/>\n Hắn vặn nát óc vẫn không hiểu chuyện gì đang xảy ra, chỉ có thẻ nhập gia tùy tục, tới đâu hay đó.\n <br/>\n <br/>\n Hiện gừi còn đang là một thành viên trong nhóm thần tượng, lại còn ở vị trí C vô cùng bắt mắt, cần làm gì bây giờ?\n <br/>\n <br/>\n Nhảy nhót à? Hừm, nói vũ đạo thì múa đao luyện kiếm chẳng phải cũng là nó sao? Cái này cậu biết!\n <br/>\n <br/>\n Rap??? Tức là lập tức tuôn ra những câu từ có vần điệu, còn chẳng phải là ngâm thơ đối đáp? Cái này cậu cũng biết!Đám fan hâm mộ:??? Idol này có năng lực nghiệp vụ kém như thế sao lại vào nhóm được vậy? Đầu tư vào nhóm sao? Cút đi cho tôi!!\n <br/>\n <br/>\n Sở Ưng Trừng căn bản không care, gì mà trí tuệ nhân tạo online nói chuyện, gì mà thức ăn nhanh giao hàng hôm nay sẽ tới...\n</div>\n",
        "rating_value": 7.1
    },
    "trong-trot-lam-giau-tai-di-gioi": {
        "ten_truyen": "trong-trot-lam-giau-tai-di-gioi",
        "link_truyen": "https://truyenfull.io/trong-trot-lam-giau-tai-di-gioi/",
        "ten_truyen_full": "Trồng Trọt Làm Giàu Tại Dị Giới",
        "tac_gia": "Yên Hỏa Nhân Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Trồng Trọt Làm Giàu Tại Dị Giới\n </b>\n của tác giả\n <b>\n  Yên Hỏa Nhân\n </b>\n Gia kể về Dư Chu xuyên không đến một thế giới xa lạ, không biết làm thế nào, chỉ đành gác lại, lo tìm miếng ăn trước.\n <br/>\n <br/>\n Ai ngờ được, khi lên núi tìm đồ thì lại nhặt thêm một người trở về.\n <br/>\n <br/>\n Hàng xóm ai cũng đánh giá mình bằng ánh mắt khác thường, hắn chỉ biết nhìn nam nhân đang hôn mê, rồi lại nhìn căn nhà trống rỗng, không có đồ đạc dư thừa, nghèo đến cọng mồng tơi cũng không có.\n <br/>\n <br/>\n Không biết cái gọi là \"nam nam khác biệt\" cùng với bốn bức tường trống không thì cái nào càng đáng sợ hơn một chút.\n <br/>\n <br/>\n Sau này phu lang ôm trong ngực, con cái quấn chân rồi thì Dư Chu mới hiểu rõ tất cả đều là sắp đặt tốt nhất của ông trời.\n <br/>\n <br/>\n Câu chuyện hai con người cùng nhau cố gắng, từ hai ban tay trắng mà phấn đấu làm giàu, trong văn bản sẽ có một phần nhỏ nhắc tới khoa cử.\n <br/>\n <br/>\n Đây là một cuốn truyện chủ công, hỗ sủng, ngọt, thư giãn, thời đại không có thật trong lịch sử.\n</div>\n",
        "rating_value": 8.4
    },
    "xinh-dep-ngoc-nghech-o-va-luat-su-a": {
        "ten_truyen": "xinh-dep-ngoc-nghech-o-va-luat-su-a",
        "link_truyen": "https://truyenfull.io/xinh-dep-ngoc-nghech-o-va-luat-su-a/",
        "ten_truyen_full": "Xinh Đẹp Ngốc Nghếch O Và Luật Sư A",
        "tac_gia": "Nửa Hộp Sữa Chua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Omega tuy xinh đẹp nhưng hơi ngốc nghếch, có thể theo đuổi được một Alpha hoàn mỹ như thế là dựa vào chính Alpha tự mình nỗ lực.\n <br/>\n <br/>\n Nhưng dạo gần đây Omega hơi muộn phiền.\n <br/>\n <br/>\n Sau khi tan làm cậu hẹn vài người bạn ra ngoài uống rượu, bởi vì Alpha không có nhà nên cậu có thể chơi đến khuya.\n <br/>\n <br/>\n Kết quả kẻ hưng phấn đầu tiên là cậu nhưng người uống được ba ly đã gục rồi ôm dính lấy bạn thân vẫn là cậu.\n <br/>\n <br/>\n Vài người xúm lấy hỏi bị làm sao, Omega buồn bực nốc thêm một hớp rượu cay xè lưỡi mới từ từ giãi bày nỗi khổ khó nói.\n <br/>\n <br/>\n ———-\n</div>\n",
        "rating_value": 8.8
    },
    "thuong-vi-la-bac-tho-tu": {
        "ten_truyen": "thuong-vi-la-bac-tho-tu",
        "link_truyen": "https://truyenfull.io/thuong-vi-la-bac-tho-tu/",
        "ten_truyen_full": "Thượng Vị - La Bặc Thỏ Tử",
        "tac_gia": "La Bặc Thỏ Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Đối với các thực tập sinh khác, sân khấu tuyển tú là dùng để xuất đạo.\n <br/>\n Còn đối với Giang Trạm, sân khấu tuyển tú chẳng những dùng để xuất đạo, còn có thể dùng để cắn đường*.\n <br/>\n Ở trong mắt fan hâm mộ, Bách Thiên Hành – Bách đại Mentor đối với các thực tập sinh khác mà nói, chính là uy phong, nghiêm túc, khí tràng mạnh mẽ đến mức khó có thể lại gần.\n <br/>\n Tới Giang Trạm bên này, Bách Thiên Hành đối với hắn chính là —\n <br/>\n Fan: Cắn chết tui! Couple này sao mà cắn ngon như vậy chứ! On top! On top!\n <br/>\n Thực tập sinh khác: C vị xuất đạo.\n <br/>\n Giang Trạm: C vị thoát ế.\n <br/>\n Giang Trạm: “?????”\n <br/>\n Giang Trạm: Chúng tôi thật sự chỉ là bạn học cũ!\n <br/>\n Bách Thiên Hành: Không, cậu thôi, tôi không phải.\n <br/>\n —-\n <br/>\n Giang Trạm sau khi về nước thật tình cờ tham gia một gameshow tuyển tú.\n <br/>\n Đúng là trùng hợp, trong tổ mentor có hai người quen:\n <br/>\n Một người là bạn trai cũ, Diêu Ngọc Phi.\n <br/>\n Một người là bạn học cũ, Bách Thiên Hành.\n <br/>\n Vì để tránh hiềm nghi, Giang Trạm coi như mình không quen biết hai người này.\n <br/>\n Thầm nghĩ thuận lợi tham gia tuyển tú xong, sau này nên làm gì thì làm đó.\n <br/>\n Kết quả là sau khi tập đầu tiên của chương trình được phát sóng, toàn bộ trên mạng đều điên cuồng lan truyền ánh mắt Bách Thiên Hành nhìn hắn không đúng.......\n <br/>\n Bách Thiên Hành chăm chỉ hoạt động ở giới giải trí nhiều năm, đóng phim, đọat giải, đã đứng trên sân khấu, từng xông pha hậu trường, muốn tài nguyên có tài nguyên, cần quan hệ có quan hệ, thỏa đáng làm một đại lão trong giới.\n <br/>\n Vị đại lão này có một b\n <br/>\n <br/>\n ———-\n</div>\n",
        "rating_value": 9.9
    },
    "nha-toi-co-chiec-chan-thanh-tinh": {
        "ten_truyen": "nha-toi-co-chiec-chan-thanh-tinh",
        "link_truyen": "https://truyenfull.io/nha-toi-co-chiec-chan-thanh-tinh/",
        "ten_truyen_full": "Nhà Tôi Có Chiếc Chăn Thành Tinh",
        "tac_gia": "Nguyên Tòng Ngột",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Nhà Tôi Có Chiếc Chăn Thành Tinh\n </b>\n của tác giả\n <b>\n  Nguyên Tòng Ngột\n </b>\n kể về Lương Tiêu vốn là một tổng giám đốc bá đạo điển hình trong tiểu thuyết.\n <br/>\n <br/>\n Theo như trong truyện, sẽ có một người ngây thơ, hoặc vụng về, hoặc là trong sáng không rành thế sự, coi tiền như rác, gia cảnh không tốt xuất hiện, khiến tổng tài bá đạo nhìn với con mắt khác, và trở thành định mệnh của đời anh.\n <br/>\n <br/>\n Nhưng không, 27 năm trôi qua, anh vẫn cứ như bình thường, hưởng thụ cuộc sống giàu sang nhưng cô độc, cho đến khi anh đột nhiên phát hiện cái chăn của mình không bình thường, nó thành tinh!\n <br/>\n <br/>\n Yêu quái nhỏ biết nói chuyện, biết động đậy, có thể làm ấm giường, có thể trị bệnh, thậm chí còn có thể bắt trộm, cũng lộ ra dáng vẻ ngốc nghếch. Một chiếc chăn như vậy ai mà không muốn chứ. Ông chủ Lương trời sinh tánh tành quái gở đang muốn nuôi làm sủng vật, lại phát hiện hình như tiểu yêu quái còn có thân phận khác....\n <br/>\n <br/>\n Cho dù em là người hay là yêu, tiễn Phật tiễn đến Tây, ấm giường ấm cho nốt!\n</div>\n",
        "rating_value": 10.0
    },
    "an-mieng-tra-mieng": {
        "ten_truyen": "an-mieng-tra-mieng",
        "link_truyen": "https://truyenfull.io/an-mieng-tra-mieng/",
        "ten_truyen_full": "Ăn Miếng Trả Miếng",
        "tac_gia": "Thập Tam Cửu Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ăn Miếng Trả Miếng\n </b>\n của tác giả\n <b>\n  Thập Tam Cửu Nguyệt\n </b>\n . Tại võ đường, ai cũng thán phục và ngưỡng mộ trước sự cần cù, nỗ lực của Tống Tử Ngôn, một người được xem là thiên tài Taekwondo và cũng là gương sáng cho mọi người.\n <br/>\n <br/>\n Mặc dù là đứa bé vị vứt bỏ, nhưng sự ngoan cường của cậu thật sự khiến người kính nể, cậu càng khắc khổ, chăm chỉ bao nhiêu, càng có thể hiểu được cậu luôn vươn lên, hy vọng mãnh liệt vào tương lai bấy nhiêu.\n <br/>\n <br/>\n Nói chi tiết hơn thì phải kể về 16 năm trước, vào một đêm khuya, Viện trưởng cô nhi viện Yêu Thương nghe được tiếng khóc của trẻ con, đi theo tiếng khóc như nấc nghẹn đấy bà tìm thấy hai đứa trẻ sơ sinh được bọc trong một tấm chăn nhỏ.\n <br/>\n <br/>\n Hai đứa bé sinh đôi, trong cái giá rét của tháng mười hai, được ai đó đặt trước cổng cô nhi viện. Bên trong mỗi tấm chăn chỉ có duy nhất một tờ giấy với cái tên được viết một cách cẩu thả cùng thứ tự sinh của chúng.\n <br/>\n <br/>\n Một tấm là Tử Thanh, tấm còn lại là Tử Ngôn, ngoài ra thì không còn gì cả, còn không có nổi cái họ.\n <br/>\n <br/>\n Không còn cách nào khác, Viện trưởng để hai đứa bé mang theo họ Tống của bà.\n</div>\n",
        "rating_value": 6.7
    },
    "tra-cong-quy-xin-quay-lai-nhung-toi-chi-muon-phat-tai": {
        "ten_truyen": "tra-cong-quy-xin-quay-lai-nhung-toi-chi-muon-phat-tai",
        "link_truyen": "https://truyenfull.io/tra-cong-quy-xin-quay-lai-nhung-toi-chi-muon-phat-tai/",
        "ten_truyen_full": "Tra Công Quỳ Xin Quay Lại Nhưng Tôi Chỉ Muốn Phát Tài",
        "tac_gia": "Tô Hoài Hoang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tra Công Quỳ Xin Quay Lại Nhưng Tôi Chỉ Muốn Phát Tài\n </b>\n của tác giả\n <b>\n  Tô Hoài Hoang\n </b>\n . Một người là thiếu niên 19 tuổi chưa có gì, một người lại không có gì trong tay.\n <br/>\n <br/>\n Khương Tiêu vừa nhìn đã yêu người ấy, thế nên dùng hết sức lực và tâm lực để khiến y cảm nhận được ấm áp, 15 năm trôi qua, tình cảm vẫn như lúc đầu, ở cạnh y từ lúc khó khăn, giúp đỡ y từng bước từng bước đi đến thành công.\n <br/>\n <br/>\n Theo lý thì anh vốn phải trở thành ánh trăng sáng trong tim Lận Thành Duật. Tuy nhiên sự thật đã chứng minh: Anh chỉ là bóng đèn vai phụ trong cuộc đời vươn lên thoát nghịch cảnh của Lận Thành Duật. Quý ông thành công lòng tàn nhẫn. Khi Khương Tiêu bệnh chết trên giường, y cũng không hề trở về gặp anh lấy một lần.\n <br/>\n <br/>\n Khương Tiêu sau khi sống lại: Biến CMN đi cái thứ tình yêu kia!\n <br/>\n <br/>\n Anh xem như hiểu, trên đời này, ngoại trừ tri thức trong đầu và tiền trong túi, những thứ còn lại đều không đáng tin cậy. Giờ đây Khương Tiêu chỉ muốn nỗ lực học tập, nghiêm túc kiếm tiền, làm một học bá kiêm chủ đất giàu sụ bình thường mà thôi.\n <br/>\n <br/>\n Lận Thành Duật: QAQ cục cưng ơi anh nhìn em đi, em cũng có rất nhiều tiền, tiền cho anh hết, mạng cũng cho anh.\n</div>\n",
        "rating_value": 7.4
    },
    "meo-nho": {
        "ten_truyen": "meo-nho",
        "link_truyen": "https://truyenfull.io/meo-nho/",
        "ten_truyen_full": "Mèo Nhỏ",
        "tac_gia": "Hi Dạ Mặc Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mèo Nhỏ\n </b>\n của tác giả\n <b>\n  Hi Dạ Mặc Đường\n </b>\n . Trạch Lan ở trong lòng Tiêu An luôn là một dấu ấn sâu đậm, không có cách nào xoá nhoà được.\n <br/>\n <br/>\n Năm năm trôi qua, mọi thứ vẫn vẹn nguyên như vậy!\n <br/>\n <br/>\n Nhưng Trạch Lan lại khác.\n <br/>\n <br/>\n Trạch Lan đã quên Tiêu An!\n <br/>\n <br/>\n Làm ơn đừng quên cậu! Đừng hờ hững với cậu nữa!\n <br/>\n <br/>\n 5 năm đã quá đủ rồi. Người ở ngay trước mặt Tiêu An lại để cho chạy mất!\n <br/>\n <br/>\n Cua vợ lại thôi!!!\n</div>\n",
        "rating_value": 2.8
    },
    "mua-ha-nam-xua": {
        "ten_truyen": "mua-ha-nam-xua",
        "link_truyen": "https://truyenfull.io/mua-ha-nam-xua/",
        "ten_truyen_full": "Mùa Hạ Năm Xưa",
        "tac_gia": "Cát Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mùa Hạ Năm Xưa\n </b>\n của tác giả\n <b>\n  Cát Nguyệt\n </b>\n . Cứ ngỡ rằng khi thời gian trôi qua, mọi thứ cũng dẫn nhạt nhòa và tan biến\n <br/>\n <br/>\n Nhưng bất giác quay đầu nhìn lại, hóa ra người vẫn ở nơi đó, như chưa từng lìa xa…\n <br/>\n <br/>\n \"Em có cảm thấy gì không?\"\n <br/>\n <br/>\n \"Cảm thấy gì?\"\n <br/>\n <br/>\n \"Hè về rồi...\"\n <br/>\n <br/>\n Tớ cũng về rồi...\n <br/>\n <br/>\n Hoài An là một cậu bé ít nói và trưởng thành hơn so với lứa tuổi. Cậu đem lòng cảm mến một người trong số những người bạn của mình. Người bạn đó như một tia sáng nhỏ le lói trong đêm sương mù, là cơn mưa trong cái hè oi bức thuở thiếu thời.\n</div>\n",
        "rating_value": 8.8
    },
    "trai-viet-tu-tien-ky": {
        "ten_truyen": "trai-viet-tu-tien-ky",
        "link_truyen": "https://truyenfull.io/trai-viet-tu-tien-ky/",
        "ten_truyen_full": "Trai Việt Tu Tiên Ký",
        "tac_gia": "Tử Ân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trai Việt Tu Tiên Ký\n </b>\n của tác giả\n <b>\n  Tử Ân\n </b>\n . Tuấn Anh có chướng ngại giao tiếp, sợ xã hội, khá hướng nội, thích sinh hoạt một mình.\n <br/>\n <br/>\n Nếu không đến trường, thì chắc cậu sẽ dành toàn bộ thời gian trong nhà để đọc sách và những tiểu thuyết tu tiên huyền ảo kia.\n <br/>\n <br/>\n Cậu thích nghiên cứu về những điều huyền huyễn đó, cũng thích thế giới tu tiên thần kì và những pháp khí đặc sắc trong đó, thế nên cậu còn say mê việc chế tạo chúng thành mô hình, dựa vào đó để kinh doanh online trên mạng xã hội.\n <br/>\n <br/>\n Dĩ nhiên giá cả không hề rẻ, có điều vẫn có nhiều người đặt hàng, hầu hết đều là fan chân chính của tiểu thuyết tu tiên tìm đến cậu để đặt mua một loại pháp khí yêu thích.\n <br/>\n <br/>\n Vốn dĩ ở tại một đất nước vẫn còn đang trong giai đoạn phát triển như Việt Nam, những bộ tiểu thuyết tu tiên của các tác giả nước bạn Trung Quốc dần trở thành một loại món ăn tinh thần mới lạ, thu hút không ít các bạn giới trẻ đón đọc.\n <br/>\n <br/>\n Những bộ phim hoạt hình 3D chuyển thể từ tiểu thuyết tu tiên rất nhanh cũng đã trở thành một trong những ấn phẩm trào lưu được đón chờ nhất trên mạng, không ít bạn trẻ vì yêu thích các nhân vật trong truyện mà tìm mua đủ các loại trang phục hay phụ kiện để có thể hóa trang thành nhân vật mà mình yêu thích.\n</div>\n",
        "rating_value": 7.4
    }
}