{
    "ma-qr-nang-luong-cao": {
        "ten_truyen": "ma-qr-nang-luong-cao",
        "link_truyen": "https://truyenfull.io/ma-qr-nang-luong-cao/",
        "ten_truyen_full": "Mã QR Năng Lượng Cao",
        "tac_gia": "Thanh Sắc Vũ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Văn án\n </strong>\n <hr/>\n Sau khi quét mã QR, Hình Diệp tiến vào một thế giới quỷ dị khắp nơi đều là cạm bẫy.\n <br/>\n <br/>\n Hệ thống: Số người trong thế giới người mới là bốn, hình thức PvP, bởi vì giá trị may mắn của anh không đủ, phe địch ba người, anh một người.\n <br/>\n <br/>\n Hình Diệp:….\n <br/>\n <br/>\n Hệ thống: Phe địch không thể thấy, quy tắc không thể thấy, toàn bộ dựa vào tự tìm hiểu.\n <br/>\n <br/>\n Hình Diệp: ….\n <br/>\n <br/>\n Hệ thống: Đưa cho anh một đạo cụ nhiệm vụ, là một chiếc gương, không thể nói chuyện, không thể hoạt động cũng không có kỹ năng đặc thù, nhìn ai cũng thấy xấu.\n <br/>\n <br/>\n Hình Diệp:….\n <br/>\n <br/>\n Hệ thống: Anh làm thế nào để thắng đây?\n <br/>\n <br/>\n Hình Diệp: Giết toàn bộ.\n</div>\n",
        "rating_value": 9.5
    },
    "tinh-yeu-ky-la-da-xuat-hien": {
        "ten_truyen": "tinh-yeu-ky-la-da-xuat-hien",
        "link_truyen": "https://truyenfull.io/tinh-yeu-ky-la-da-xuat-hien/",
        "ten_truyen_full": "Tình Yêu Kỳ Lạ Đã Xuất Hiện",
        "tac_gia": "Tang Tâm Bệnh Cuồng Đích Qua Bì",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  <em>\n   Giới thiệu\n  </em>\n </strong>\n <br/>\n <br/>\n “Tôi không thích Omega mạnh mẽ.”\n <br/>\n <br/>\n Hứa Gia Lạc, một Alpha đã ly dị thuộc hệ lười nhác, có nguyện vọng cuộc sống như sau: Hi vọng cha tôi không tiêu hết tiền ông nội để lại, như thế tôi sẽ không cần cố gắng.\n <br/>\n <br/>\n Yêu cầu đối với bản thân: Không cần chiến đấu, cứ để người khác thắng đi.\n <br/>\n <br/>\n Câu này là tiếng Anh, bản gốc Don’t fight, let others win.\n <br/>\n <br/>\n Phó Tiểu Vũ, 25 tuổi, là mỹ nhân thành phố trong thế giới ABO. Tinh anh về nước, pheromone cấp A, mỗi ngày làm việc đến 12 tiếng.\n <br/>\n <br/>\n Thẳng A Hứa Gia Lạc có thể kể ra những khuyết điểm trên người Phó Tiểu Vũ như đọc tên món ăn: Kiêu ngạo, không có tình người, quỷ cuồng công việc, dã tâm bừng bừng, không có tình cảm, hương vị pheromone ngọt đến phát ngấy.\n <br/>\n <br/>\n Vốn hắn chẳng hề thích một chút nào.\n <br/>\n <br/>\n Ban đầu quan hệ giữa hai người là đối tác nhìn nhau thấy ngứa mắt, nhưng sau một lần ngoài ý muốn, Phó Tiểu Vũ chưa từng yêu đương lại phát tình trước mặt Hứa Gia Lạc.\n <br/>\n <br/>\n Từ đây, giữa họ đã xảy ra thay đổi kỳ lạ.\n <br/>\n <br/>\n Phó Tiểu Vũ: Hứa Gia Lạc, cho em theo đuổi anh nhé.\n <br/>\n <br/>\n Hứa Gia Lạc: Cậu có biết Omega như cậu chủ động theo đuổi một Alpha ly dị sẽ lãng phí đến mức nào không?\n <br/>\n <br/>\n Lúc tình yêu buông xuống, là vì không biết nên mới tuyệt vời.\n <br/>\n <br/>\n Phó Tiểu Vũ còn nhớ rõ trong phòng KTV, Hứa Gia Lạc một tay ôm bé mèo Ragdoll Hạ An, một tay cầm micro.\n <br/>\n <br/>\n Alpha này hát tiếng Quảng rất hay, bài hát đó là “Chốn không người”:\n <br/>\n <br/>\n <strong>\n  <em>\n   Tội danh xấu nhất trên thế giới này là quá dễ sinh lòng yêu thương\n  </em>\n </strong>\n <br/>\n <br/>\n <strong>\n  <em>\n   Nhưng anh thích tội lỗi ấy\n  </em>\n </strong>\n <br/>\n <br/>\n <strong>\n  <em>\n   Trời long đất lở, mà chỉ tiếc đất trời cũng vô tình\n  </em>\n </strong>\n <br/>\n <br/>\n <strong>\n  <em>\n   Không dám có âm thanh\n  </em>\n </strong>\n <br/>\n <br/>\n <strong>\n  <em>\n   Không dám có gió\n  </em>\n </strong>\n <br/>\n <br/>\n <strong>\n  <em>\n   Tình yêu này chẳng ai chứng cho.\n  </em>\n </strong>\n <br/>\n <br/>\n Vào lúc đó, Phó Tiểu Vũ đã nghĩ – Mình thật sự muốn có được Alpha này.\n</div>\n",
        "rating_value": 8.3
    },
    "phong-thuy-dai-su-tu-tien-chi-nam": {
        "ten_truyen": "phong-thuy-dai-su-tu-tien-chi-nam",
        "link_truyen": "https://truyenfull.io/phong-thuy-dai-su-tu-tien-chi-nam/",
        "ten_truyen_full": "Phong Thủy Đại Sư Tu Tiên Chỉ Nam",
        "tac_gia": "Nam Qua Lão Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nam Qua Lão Yêu 南瓜老妖\n <br/>\n <br/>\n Thể loại: Xuyên qua thời không, đam mỹ, tiên hiệp tu chân, phong thủy, chủ thụ, sủng văn\n <br/>\n <br/>\n Văn hoàn: 499 chương\n <br/>\n <br/>\n Nguồn convert: wikidich\n <br/>\n <br/>\n Người edit: Từ chương 68 trở đi do Ngô Duy Nhĩ edit\n <br/>\n <br/>\n Tình trạng edit: 1 tuần có thể nhiều chương.​\n <br/>\n <br/>\n Tìm tòi chữ mấu chốt: Vai chính: Trần Tiêu, Tịch Vân Đình ┃ Vai phụ: Đồng Nặc Nặc, Đường Nhữ, Cảnh Tuệ, Lý Dữ Chu, Thẩm Nhạn Hành, Lưu Lãng.. chờ rất nhiều.\n <br/>\n <br/>\n * * *Văn Án ***\n <br/>\n <br/>\n Trần Tiêu sinh tiền là một cái phong thủy đại sư. Hắn vì cứu ân sư nghịch thiên sửa mệnh, chính mình thọ tận mà chết.\n <br/>\n <br/>\n Vừa mở mắt, đi tới một nơi Trúc Cơ nhiều như cẩu, Kim Đan khắp nơi đi tu tiên thế giới.\n <br/>\n <br/>\n Nhất hoàn toàn không có linh căn, nhị vô thiên phú, Trần Tiêu tự giác cùng tu tiên không duyên. Vì sinh hoạt, đành phải tại đây cái không có phong thủy sư tu tiên thế giới trọng thao nghiệp cũ.\n <br/>\n <br/>\n Trần Tiêu: \"Tìm mạch điểm huyệt, hóa sát sinh vượng, thôi quan hiển quý. Có thể giúp ngươi môn phái hưng vượng, sửa suy chuyển thịnh, sớm kết nhân duyên, thêm đinh sinh tử. Chư vị tiên sư, không đến một phát sao?\"\n</div>\n",
        "rating_value": 6.7
    },
    "thang-ngay-giu-mang-ben-nguoi-husky": {
        "ten_truyen": "thang-ngay-giu-mang-ben-nguoi-husky",
        "link_truyen": "https://truyenfull.io/thang-ngay-giu-mang-ben-nguoi-husky/",
        "ten_truyen_full": "Tháng Ngày Giữ Mạng Bên Người Husky",
        "tac_gia": "Nhất Thế Hoa Thường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tháng Ngày Giữ Mạng Bên Người Husky\n </b>\n của tác giả\n <b>\n  Nhất Thế Hoa Thường\n </b>\n . Chu Lê có thể tưởng tượng ra khi mình xuyên qua sẽ thế nào.\n <br/>\n <br/>\n Cậu chắc chắn vẫn sẽ tích cực sinh hoạt, yêu quý sinh mạng, dù cho khó khăn thế nào đi chăng nữa.\n <br/>\n <br/>\n Duy chỉ có xuyên thành một tên côn đồ trong tiểu thuyết ngôn tình là điều cậu không bao giờ nghĩ tới.\n <br/>\n <br/>\n Không làm nam chủ được, ít nhất cũng cho một vai nam phụ a??\n <br/>\n <br/>\n Sao cậu lại thê thảm tới cỡ này???\n <br/>\n <br/>\n Không đâu! Chuyện thê thảm hơn còn chờ ở phía sau.\n <br/>\n <br/>\n Bởi vì hiện giờ cậu đang làm gì?\n <br/>\n <br/>\n Cậu đang đạp lên đầu một con chó!\n <br/>\n <br/>\n Giờ hối lỗi vẫn còn kịp! Có thể đưa chú chó đi thú y, chuộc tội tốt hơn nữa là chăm sóc chú chó đó, nuôi dưỡng cả đời!\n <br/>\n <br/>\n Không đâu! Nào có đơn giản như vậy!\n <br/>\n <br/>\n Rõ ràng có bàn tay hắc ám nào đó gài bẫy cậu! Bởi vì cậu vừa xuyên qua đã ở trong tình huống này, mà chú chó bị cậu đạp đến thở thoi thóp chính là NAM CHÍNH!!!!!!!!\n <br/>\n <br/>\n Trong tiểu thuyết, nam chính bệnh kiều biến thành chó, bị tên côn đồ ngược đãi, sau đó được nữ chính cứu, cuối cùng cùng nữ chính ân ân ái ái.\n <br/>\n <br/>\n Nhìn chó con, Chu Lê nhớ tới thiết lập của nam chính, cậu bi thảm nhận ra mạng sống của bản thân bỗng chốc thu bé lại vừa bằng một con chó.\n</div>\n",
        "rating_value": 9.2
    },
    "ba-tong-ngay-nao-cung-ep-chim-hoang-yen-hoc-tap": {
        "ten_truyen": "ba-tong-ngay-nao-cung-ep-chim-hoang-yen-hoc-tap",
        "link_truyen": "https://truyenfull.io/ba-tong-ngay-nao-cung-ep-chim-hoang-yen-hoc-tap/",
        "ten_truyen_full": "Bá Tổng Ngày Nào Cũng Ép Chim Hoàng Yến Học Tập",
        "tac_gia": "Đông Thi Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Bất thình lình xảy ra một trận sốt cao khiến cho Khúc Úc Sơn tự có ý thức của chính mình, thậm chí hắn còn đoán được trước kết cục của bản thân.\n <br/>\n <br/>\n Té ra hắn chính là một ông sếp tổng bá đạo pháo hôi[1] trong một cuốn tiểu thuyết trả thù máu chó. Bởi vì có một bạch nguyệt quang[2] yêu mà không được nên đã cưỡng ép một cậu chàng trông giống bạch nguyệt quang của mình – chính là nhân vật thụ chính để làm THẾ THÂN. Đối với nhân vật thụ chính vừa bị ngược tâm lại vừa ngược thân, ông tổng này đã bao dưỡng người ta thành một con chim hoàng yến.\n <br/>\n <br/>\n Sau đó bạch nguyệt quang về nước, hắn tung ta tung tẩy đi la liếm[3], nhưng lại đếch ngờ tới bạch nguyệt quang ấy thế mà lại thích nhân vật thụ chính thế thân.\n <br/>\n <br/>\n Kết cục, chồng chồng nhà người ta liên thủ lại làm cho hắn tan cửa nát nhà, lưu lạc đầu đường xó chợ.\n <br/>\n <br/>\n Và bây giờ, tình tiết trong cuốn truyện này đã phát triển đến đoạn hắn ép nhân vật thụ chính phải ký một hiệp ước bất bình đẳng, và yêu cầu người ta phải đợi hắn trong một khách sạn năm sao vào tối nay.\n <br/>\n <br/>\n Khúc Úc Sơn: … Mình vẫn còn có thể cứu vãn được tí!\n <br/>\n <br/>\n Vào lúc tám giờ tối hôm đó, Khúc Úc Sơn đúng giờ đến khách sạn năm sao, nhìn thấy nhân vật thụ chính đang phừng phừng phẫn nộ và căm tức trong phòng Tổng thống.\n <br/>\n <br/>\n Hắn cười một cách xấu xa, từ từ lấy trong cặp ra… một xấp đề thi đại học bản mới nhất.\n <br/>\n <br/>\n “Không làm xong thì không được đi!” Hắn bá đạo nói với nhân vật thụ chính.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n “Sếp Khúc, thiếu gia đã được anh đưa đi lò luyện thi cấp tốc ba tháng rồi ạ.”\n <br/>\n <br/>\n “Ờ, thế cậu ta thi được thủ khoa chưa?”\n <br/>\n <br/>\n “… Thiếu gia đã trở thành trùm trường rồi sếp.”\n <br/>\n <br/>\n Khúc Úc Sơn:???\n <br/>\n <br/>\n Hết lòng khuyên nhủ người ta học tập bá đạo sếp tổng thụ X bông sen đen (hắc liên hoa) chim hoàng yến công.\n <br/>\n <br/>\n Một câu tóm tắt: Sách là nấc thang cho sự tiến bộ của loài người.\n <br/>\n <br/>\n Ý tưởng: Học tập để thay đổi vận mệnh.\n <br/>\n <br/>\n Chú thích:\n <br/>\n <br/>\n [1] Pháo hôi: là nhân vật phản diện, hoặc xui xẻo hơn chính là nhân vật hy sinh, mục đích làm nền cho nhân vật chính.\n <br/>\n <br/>\n [2] Bạch nguyệt quang (ánh trăng sáng): ngôn ngữ mạng của Tàu, ý nói trong lòng vẫn luôn có một người mình yêu thương, ái mộ nhưng lại không ở bên cạnh, không thuộc về mình. Xuất phát từ tiểu thuyết 《Hoa hồng đỏ và hoa hồng trắng》của Trương Ái Linh.\n <br/>\n <br/>\n [3] Từ gốc: Chó liếm – Liếm cẩu (舔狗): Ngôn ngữ mạng Tàu ý chỉ những chàng trai dù biết đối phương không thích bản thân, tỏ ra ghét bỏ nhưng vẫn bất chấp theo đuổi đối phương, bỏ công sức, tiền bạc, yêu thương chạy theo đối phương dù bị mọi người khinh rẻ (giống như chó chạy theo chủ ấy).\n</div>\n",
        "rating_value": 8.7
    },
    "ta-tuy": {
        "ten_truyen": "ta-tuy",
        "link_truyen": "https://truyenfull.io/ta-tuy/",
        "ten_truyen_full": "Tà Túy",
        "tac_gia": "Đại Viên Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Tà Túy\n </b>\n của tác giả\n <b>\n  Đại Viên Tử\n </b>\n kể về nhân vật Trì Diên từ nhỏ thể chất hư nhược, luôn có ma quỷ muốn hại chết cậu, nhiều năm cầu người bái Phật cũng không có biện pháp hóa giải.\n <br/>\n <br/>\n Đúng lúc đó gặp Thế Minh thị Diệp tam công tử sinh bệnh qua đời, có một lão đạo sĩ nói cho Trì Diên biết, Diệp tam công tử hình tướng ác quỷ, lấy một chút tro cốt của người nọ đặt bên mình, đồng thời thờ bài vị người nọ trong nhà thì có thể trấn áp quỷ quái quấy phá xung quanh cậu.\n <br/>\n <br/>\n Trì Diên thử làm một lần, quả nhiên thực sự hữu hiệu.\n <br/>\n <br/>\n Lại không nghĩ rằng bởi vậy mà đã dẫn tới quỷ quái khó lường nhất.\n <br/>\n <br/>\n Ái nghiệp si triền, oán nghiệp nan tiêu, tà túy nhập thể. (Ái nghiệp quấn quýt si mê, oán nghiệp khó tan, tà khí nhập vào trong cơ thể.)\n <br/>\n <br/>\n Tên khác: 《 Người bên gối là ai 》\n <br/>\n <br/>\n Thế lực tà ác, không phải người công VS bị thế lực tà ác, không phải người dây dưa xui xẻo thụ\n <br/>\n <br/>\n Tiểu Trì không ngừng bị dây dưa mỗi lần một kiếp, mỗi lần mất đi ký ức lại bị dọa một lần.\n <br/>\n <br/>\n Mà, lão Diệp bởi thuộc tính bản chất của mình, một khi tiến vào luân hồi sẽ “Hoặc sống làm yêu tà, hoặc là người chết sớm mà hóa thành ác quỷ”.\n <br/>\n <br/>\n (tà túy: dùng để chỉ quỷ quái quấy phá hại người)\n</div>\n",
        "rating_value": 9.1
    },
    "cuoc-song-binh-than-cua-bo-xuong-kho-quai-dan": {
        "ten_truyen": "cuoc-song-binh-than-cua-bo-xuong-kho-quai-dan",
        "link_truyen": "https://truyenfull.io/cuoc-song-binh-than-cua-bo-xuong-kho-quai-dan/",
        "ten_truyen_full": "Cuộc Sống Bình Thản Của Bộ Xương Khô Quái Đản",
        "tac_gia": "Cuộc sống bình thản của bộ xương khô quái đản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Văn án:\n </strong>\n <br/>\n <br/>\n <strong>\n  Trích lời bộ xương khô: Không biết cái cuộc sống bình thản làm cho ta đau hột, hay là cuộc sống đau hột này làm cho ta bình thản nữa…\n  <br/>\n  Sau khi im lặng 0,1 giây, bộ xương tên Tiêu Bách nâng cằm lên lắp lại vị trí cũ, bắt đầu suy tư…\n  <br/>\n  Hắn đã chết, chẳng còn nghi ngờ gì nữa. Nhưng sau đó hắn lại sống lại. Chuyện này hiển nhiên là ai cũng thấy rõ. Vậy hắn rốt cuộc là đang sống hay đang chết… Chuyện này, quả thật là một vấn đề cần phải nghiên cứu.\n </strong>\n</div>\n",
        "rating_value": 9.4
    },
    "lac-tran": {
        "ten_truyen": "lac-tran",
        "link_truyen": "https://truyenfull.io/lac-tran/",
        "ten_truyen_full": "Lạc Trần",
        "tac_gia": "Linh Lan Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Lạc Trần\n </b>\n của tác giả\n <b>\n  Linh Lan Hoa\n </b>\n . Liên Tư Vũ là một kẻ không rõ thân phận, mang theo hai hệ thống xuyên qua nhiều thế giới làm nhiệm vụ.\n <br/>\n <br/>\n Vốn là một người vô tâm vô tình, nhưng từng kiếp từng kiếp đều cùng người kia dây dưa, liệu có thể giữ được bản tâm? Liệu có thể vô tâm vô tình nữa không?\n <br/>\n <br/>\n Lạc trần,lạc trần...\n <br/>\n <br/>\n Lạc xuống trần gian, nhập hồng trần.\n <br/>\n <br/>\n Gỡ ra tơ tình, thấu lòng quân.\n</div>\n",
        "rating_value": 5.8
    },
    "chim-hoang-yen-nuoi-tam-nam-da-bay-di-roi": {
        "ten_truyen": "chim-hoang-yen-nuoi-tam-nam-da-bay-di-roi",
        "link_truyen": "https://truyenfull.io/chim-hoang-yen-nuoi-tam-nam-da-bay-di-roi/",
        "ten_truyen_full": "Chim Hoàng Yến Nuôi Tám Năm Đã Bay Đi Rồi",
        "tac_gia": "Kiều Dữu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Chim Hoàng Yến Nuôi Tám Năm Đã Bay Đi Rồi\n </b>\n của tác giả\n <b>\n  Kiều Dữu\n </b>\n . Ai ai cũng biết Đoàn công tử có một \"chim hoàng yến\", vừa ngoan ngoãn dịu dàng, lại còn xinh đẹp hiểu chuyện.\n <br/>\n <br/>\n Diệp Bạch Tư luôn luôn nghe lời của Đoàn Sâm, anh cũng đã ở bên cạnh hắn tám năm trời, mọi thứ về hắn, anh đều rõ, yêu thích, chán ghét điều gì, anh đều nhớ\n <br/>\n <br/>\n Người ta nhìn thấy bên ngoài soái khí, lại phong độ của Đoàn Sâm, anh còn thấy được khi bề ngoài đó thoát đi, là dáng vẻ cầm thú của hắn.\n <br/>\n <br/>\n Diệp Bạch Tư cứ như là một người yêu hoàn hảo của Đoàn Sâm, hoàn hảo đến nỗi mọi người cho rằng trừ Đoàn Sâm ra, anh không hề có tình cảm dư thừa gì với ai khác, chỉ có thể ở bên cạnh Đoàn Sâm, yêu đến chết đi sống lại.\n <br/>\n <br/>\n Tám năm sau, lúc anh rời khỏi Đoàn Sâm, hắn chỉ bất ngờ cau mày nói: \"Ồ.\"\n <br/>\n <br/>\n Diệp Bạch Tư rời đi, hắn cũng chưa từng liếc mắt một cái.\n <br/>\n <br/>\n Lúc bạn bè hỏi thăm, Đoàn Sâm chỉ thản nhiên đáp: \"Em ấy đã không làm việc tám năm, bị tôi nuôi phế từ lâu rồi.\"\n <br/>\n <br/>\n Sau này, hắn nhìn bản thân mình trong gương không thể tự lo liệu cuộc sống, vẻ mặt vô cùng u ám:\n <br/>\n <br/>\n Vậy, tại sao dường như hắn mới chính là người bị nuôi phế?\n <br/>\n <br/>\n Mà trong tám năm qua, Diệp Bạch Tư đã bí mật dành dụm vô số của cải, hiện tại không chỉ ăn no uống đủ mà còn có thể lén lút nuôi tiểu chó săn!\n <br/>\n <br/>\n Đoàn Sâm: \"...\"\n <br/>\n <br/>\n Tôi tái mặt rồi được chưa???\n</div>\n",
        "rating_value": 8.8
    },
    "mot-van-cach-giu-than-nhu-ngoc-o-long-duong-do": {
        "ten_truyen": "mot-van-cach-giu-than-nhu-ngoc-o-long-duong-do",
        "link_truyen": "https://truyenfull.io/mot-van-cach-giu-than-nhu-ngoc-o-long-duong-do/",
        "ten_truyen_full": "Một Vạn Cách Giữ Thân Như Ngọc Ở Long Dương Đồ",
        "tac_gia": "Rùa Nhỏ Hoa Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Rùa Nhỏ Hoa Tâm\n <br/>\n <br/>\n Thể loại: Đam mỹ, trùng sinh, xuyên thư, cổ đại, chủ công, hỗ công, hỗ sủng*, ngọt, điền văn, cường cường, vả mặt, hài hước, tu chân, thần linh dị quái..v....v...\n <br/>\n <br/>\n Hỗ sủng: công thụ sủng lẫn nhau.\n <br/>\n <br/>\n CP: Yêu nghiệt lạnh nhạt với đời vạn nhân mê vô tâm công x phúc hắc quỷ súc độc chiếm hắc hóa thụ\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n Trong cổ thư của tu chân giới có viết:  Phong chủ của Dục Tiên phong lúc bấy giờ là một thiếu niên mỹ mạo hơn hoa, luôn dùng \"song  huyệt\" dâm đãng của mình thu phục hào kiệt trong tu chân, hôm nay lại đích thân đến trước đại môn của Vĩ Kiếm phong bái phỏng sau ba năm nhận chức.\n <br/>\n \" Nhược môn chủ, ngại quá, sư phụ của vãn bối bảo vãn bối truyền lại với người là...\"\n <br/>\n \" Không biết phong chủ có điều gì bất mãn với ta, thỉnh ngươi cứ nói thẳng\"\n <br/>\n <br/>\n Khóe môi của đệ tử đó hơi giật giật:\n <br/>\n \" Sư phụ nói \" Cút con mẹ ngươi đi.\" \"\n <br/>\n Nhân sinh bình thường vốn đã khó sống, nhân sinh trong dâm thư long dương đồ lại càng khó sống.\n <br/>\n Tiên Âm lão tổ giữ mình cả một đời môi nữ nhân chưa chạm tay nam nhân chưa sờ hiện tại trọng sinh vào một quyển dâm thư ngu xuẩn càng tỏ vẻ quý thân như ngọc, nhất định không để thú cái thú đực được lợi!\n</div>\n",
        "rating_value": 7.3
    },
    "be-cong-anh-de-cong": {
        "ten_truyen": "be-cong-anh-de-cong",
        "link_truyen": "https://truyenfull.io/be-cong-anh-de-cong/",
        "ten_truyen_full": "Bẻ Cong Ảnh Đế Cong",
        "tac_gia": "Đậu Sa Bao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Hán Việt: Ảnh đế chi loan bài loan\n <br/>\n <br/>\n Tác giả: Đậu Sa Bao\n <br/>\n <br/>\n Dịch giả/ editor: Heidi Tran\n <br/>\n <br/>\n Thể loại: Đam mỹ, ngành giải trí, 1vs1, HE, có cp phụ.\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Trung khuyển thụ gặp phải nữ vương công, ngoại trừ bị ăn sạch sành sanh thì còn có kết quả nào khác sao? A, ngươi nói các người đều là nam thẳng ? Không sao, dù sao rất nhanh sẽ cong thôi →_→\n <br/>\n <br/>\n Thật ra đây là một câu chuyện của một thanh niên sau khi sống lại muốn chuyên tâm đóng phim thật tốt, chí hướng mỗi ngày đều hướng về ảnh đế, đồng thời bị một vị ảnh đế khác ăn sạch sẽ. Có thể nói, một câu chuyện trêu chọc của hai người đều tự xưng là nam thẳng đệ nhất thế giới không hiểu sao lại bị bẻ cong rồi, cuối cùng ra sức muốn bẻ cong đối phương.\n <br/>\n <br/>\n Ngạo kiều nữ vương công &amp; Thiên nhiên ngốc trung khuyển thụ.\n <br/>\n <br/>\n Lúc đầu hai bên thầm mến về sau ngọt không giới hạn. Đây là truyện ngốc bạch ngọt, ngành giải trí.\n <br/>\n <br/>\n Nhân vật chính: Bùi Thước, Kỳ Du\n <br/>\n <br/>\n Phối hợp diễn: An Triệt, Dịch Tử Duy\n <br/>\n <br/>\n * * *Note của editor: Vì mình edit lại từ quick trans, đôi khi mình edit có vài chỗ không đúng lắm, không đảm bảo sẽ đúng nghĩa 100%.\n</div>\n",
        "rating_value": 7.8
    },
    "trom-nhin-anh-sang": {
        "ten_truyen": "trom-nhin-anh-sang",
        "link_truyen": "https://truyenfull.io/trom-nhin-anh-sang/",
        "ten_truyen_full": "Trộm Nhìn Ánh Sáng",
        "tac_gia": "Trì Tổng Tra",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trộm Nhìn Ánh Sáng\n </b>\n của tác giả\n <b>\n  Trì Tống Tra\n </b>\n . Ôm mối tình đơn phương suốt chín năm, trái tim của y lặng thầm dõi theo hình bóng ấy.\n <br/>\n <br/>\n Từ khi người ấy chỉ là thiếu niên, mãi tới lúc trưởng thành, tình cảm ấy vẫn kéo dài cho tới lúc biết tin người ta kết hôn.\n <br/>\n <br/>\n Từng mảnh vỡ kia, y nhặt lại, rồi chờ đợi, chờ đợi một người cũng chẳng biết khi nào sẽ trở về.\n <br/>\n <br/>\n \"Tôi yêu anh, ánh trăng của tôi.\"\n <br/>\n <br/>\n \"Anh là ánh trăng trên bầu trời, là tia sáng tôi vẫn luôn trộm ngắm nhìn.\"\n</div>\n",
        "rating_value": 9.3
    },
    "khang-the-mat-hieu-luc": {
        "ten_truyen": "khang-the-mat-hieu-luc",
        "link_truyen": "https://truyenfull.io/khang-the-mat-hieu-luc/",
        "ten_truyen_full": "Kháng Thể Mất Hiệu Lực",
        "tac_gia": "Xá Mộc Manh Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Kháng Thể Mất Hiệu Lực\n </b>\n của tác giả\n <b>\n  Xá Mộc Manh Sinh\n </b>\n . Tiếng ve sầu râm ran kia, mọi người lắm lúc trông ngóng, lại có lúc khó chịu...\n <br/>\n <br/>\n Ai biết rằng cuộc đời ve sầu thật ra cũng không dài... Bởi vì mười mấy năm làm bạn trong lớp vỏ, sau khi lột xác khỏi bóng tối, chúng lại chỉ có sáu mươi ngày rực rỡ.\n <br/>\n <br/>\n Cuối cuộc đời, chúng cất giọng ca vàng, hướng về ánh sáng và lịm đi.\n <br/>\n <br/>\n Tôi nhìn thấy những ngày nắng lâu hơn bọn ve nhỏ kia, mà năm tháng tôi sống trong bóng tối, cũng dài hơn chúng nhiều lắm.\n <br/>\n <br/>\n Con ve hút chất dinh dưỡng của cây cối để tồn tại, theo một ý nghĩa nào đó là loài côn trùng gây hại.\n <br/>\n <br/>\n Tôi cũng rất hư hỏng, ngay cả anh cũng nói nhìn thấu sự xấu xa của tôi.\n <br/>\n <br/>\n Anh tưởng mình chữa khỏi bệnh cho tôi ư, nhưng anh không biết rằng, bản thân tôi chính là bệnh, trị không hết.\n <br/>\n <br/>\n Hoặc là giết quách đi, hoặc là lây lan khắp nơi.\n</div>\n",
        "rating_value": 6.2
    },
    "trong-sinh-chi-tai-gia-mat-lo-thuong-tuong": {
        "ten_truyen": "trong-sinh-chi-tai-gia-mat-lo-thuong-tuong",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-tai-gia-mat-lo-thuong-tuong/",
        "ten_truyen_full": "Trọng Sinh Chi Tái Giá Mạt Lộ Thượng Tướng",
        "tac_gia": "Lục An Nhất Trảng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trọng Sinh Chi Tái Giá Mạt Lộ Thượng Tướng\n </b>\n của tác giả\n <b>\n  Lục An Nhất Trảng\n </b>\n . Kiếp trước, khi nhận được thông báo gen xứng đôi Lăng Sầm cảm thấy thế giới này điên rồi, mình cũng điên theo luôn rồi.\n <br/>\n <br/>\n Lăng Sầm là một Omega cực kỳ xinh đẹp, là một diễn viên nổi tiếng, sự nghiệp đang phát triển rực rỡ, là tình nhân trong mộng của vô số fan Alpha ở Liên Bang. Cho nên, ghép đôi với thượng tướng của tinh tế chính là dệt hoa trên gấm. NHƯNG…, với điều kiện cần và đủ, phải là Lục Kiêu thượng tướng của một năm trước. Chắc chắn không phải thượng tướng hiện tại, một người tàn phế cả hai chân, khuôn mặt lại đầy sẹo độc mà ngay cả kỹ thuật chữa bệnh tiên tiến của tinh tế cũng không cách nào chữa trị, một khuôn mặt khủng khiếp đến mức độ chỉ nhìn ảnh chụp cũng khiến cho vô số Omega kinh hoảng, thậm chí đủ khiến cho trẻ con khóc đêm hãi quá mà ngậm miệng. Lăng Sầm vì thế vô cùng bất mãn với cuộc hôn nhân này.\n <br/>\n <br/>\n Vì vậy, sau khi kết hôn, vì vẫn được hàng tá người theo đuổi, Lăng Sầm đã lựa chọn đi theo một gã khác. Để rồi cuối cùng khi có binh biến, chính cái người đã hết lòng hết sức theo đuổi hắn lại vứt bỏ hắn một mình chạy trốn. Vậy mà, “trượng phu” trên danh nghĩa của hắn lại cứu hắn, thậm chí vì hắn mà chết.\n <br/>\n <br/>\n Sau khi trọng sinh, Lăng Sầm quyết định sẽ cho mình một lựa chọn khác. Tướng mạo thế nào, kỳ thật có gì quan trọng đâu.\n</div>\n",
        "rating_value": 8.8
    },
    "thuan-bach-hoang-quan": {
        "ten_truyen": "thuan-bach-hoang-quan",
        "link_truyen": "https://truyenfull.io/thuan-bach-hoang-quan/",
        "ten_truyen_full": "Thuần Bạch Hoàng Quan",
        "tac_gia": "Sở Hàn Y Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Một đời người, nói cho cùng đều có một mục đích để theo đuổi.\n <br/>\n <br/>\n Điều mà Giang Hưng theo đuổi, chính là diễn kỹ.\n <br/>\n <br/>\n Thể loại: Chủ công - Hệ thống - Giới giải trí - Trùng sinh\n <br/>\n <br/>\n CP: Tao nhã chuyên tâm công × anh tuấn tiêu sái cảm tính thụ, song hướng thầm mến.\n <br/>\n <br/>\n Nguồn Raw + Convert: Nhà Queen of the night\n <br/>\n <br/>\n Editor: Đông My (với sự giúp đỡ của QT và GG)\n <br/>\n <br/>\n Lời tác giả: Bởi vì có mấy độc giả cảm thấy văn án ngắn gọn quá, cho nên giải thích một chút về hướng đi tình cảm của công thụ trong truyện =.=\n <br/>\n <br/>\n Công → thụ: Người hâm mộ bình thường → Fan → Fan bự → Ngụy anti;\n <br/>\n <br/>\n Thụ → công: Ngôi sao 0v0→ Thần tượng thân thiết =v=→ người bạn tốt nhất kiêm thần tượng thân mật (*^__^*) → Người quan trọng nhất (x\n <br/>\n <br/>\n Nhân vật chính: Giang Hưng ┃ Phối hợp diễn: Lục Vân Khai ┃ Cái khác:\n</div>\n",
        "rating_value": 8.1
    },
    "mu-quang-trung-thanh": {
        "ten_truyen": "mu-quang-trung-thanh",
        "link_truyen": "https://truyenfull.io/mu-quang-trung-thanh/",
        "ten_truyen_full": "Mù Quáng Trung Thành",
        "tac_gia": "Tam Nhật Thành Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mù Quáng Trung Thành\n </b>\n của tác giả\n <b>\n  Tam Nhật Thành Tinh\n </b>\n . Là một bạo quân, Lý Anh không thể nào hiểu được những thủ đoạn hung ác, tàn nhẫn của mình rốt cuộc đã khiến bao nhiêu người bất mãn.\n <br/>\n <br/>\n Chính vì thế, toàn bộ quan lại liên thủ, lật đổ hoàng đế, hạ sát thủ với y.\n <br/>\n <br/>\n Y chết đi, bị chặt đầu, thủ cấp bêu giữa chợ, người người đều đi qua phỉ nhổ.\n <br/>\n <br/>\n Khi linh hồn của y xuống địa phủ, chuẩn bị đến luân hồi, thì y nhìn thấy người khi còn sống mà y cực kì kiêng kị, Trấn Bắc tướng quân.\n <br/>\n <br/>\n Khi còn sống, y vì e dè thế lực của hắn, cho nên tìm cách đày hắn ra biên ải, thế mà giờ hắn đang được triều thần đẩy lên làm tân hoàng đế.\n <br/>\n <br/>\n Vốn dĩ y sẽ phẫn nộ, nhưng sau đó nhìn cảnh tướng quân tự tay đâm chết toàn bộ triều thần lẫn gia quyến của họ, khiến những người đã hạ sát y chết thảm, y bỗng nhiên không hiểu sao lòng mình lại thình thịch nhảy.\n <br/>\n <br/>\n Tướng quân cũng không đăng cơ, mà lấy ơn cứu mạng bức phó tướng không được xuất binh đánh giặc. Chẳng mấy chốc ngoại địch xâm lấn, đất nước lầm than.\n <br/>\n <br/>\n Còn tướng quân kia... lại ôm thi thể của y tự sát trong quan tài.\n <br/>\n <br/>\n Thời điểm sắp chết, y mới biết được tướng quân có tình cảm với y...\n</div>\n",
        "rating_value": 9.2
    },
    "trong-sinh-chi-nhat-ki-nuoi-lon-vo-yeu": {
        "ten_truyen": "trong-sinh-chi-nhat-ki-nuoi-lon-vo-yeu",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-nhat-ki-nuoi-lon-vo-yeu/",
        "ten_truyen_full": "Trọng Sinh Chi Nhật Kí Nuôi Lớn Vợ Yêu",
        "tac_gia": "Nhĩ Lai Ngã Khứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trọng Sinh Chi Nhật Kí Nuôi Lớn Vợ Yêu\n </b>\n của tác giả\n <b>\n  Nhĩ Lai Ngã Khứ\n </b>\n . Cao Chí Bác chưa từng nghĩ đến mình lại bị bạn tốt bao năm nay hãm hại đến mức này.\n <br/>\n <br/>\n Tự tay dồn hắn vào đường cùng, khiến hắn thanh danh mất hết, thậm chí còn liên lụy đến pháp luật, trở thành đối tượng bị truy nã.Người thân thiết bao lâu nay lại muốn hắn chết, nhưng người mà hắn không hề coi trọng, thậm chí còn chán ghét nhất lại giúp đỡ hắn.\n <br/>\n <br/>\n Hắn nghĩ tới thiếu niên mong manh kia, Hạ Dư Huy, như một mĩ nhân lưu li, thân thể yếu đuối, thế mà vì hắn lại chủ động gánh tội, thậm chí còn bị người nhục mạ, cưỡng bức...cho đến chết.\n <br/>\n <br/>\n Hắn nghe được tin, mới biết, hóa ra câu thổ lộ lúc ấy của Hạ Dư Huy là chân thành, nồng nhiệt và trung trinh đến cỡ nào.\n <br/>\n <br/>\n Bị từng cây gậy sắt quật vào người, nghe tiếng gân cốt răng rắc gãy, Cao Chí Bác thầm nghĩ, nếu có thể quay trở lại, hắn nhất định sẽ trân trọng tấm chân tình kia, sẽ đối với thiếu niên nhu nhược kia thật tốt, dành hết cả đời này để chăm sóc người ấy!\n <br/>\n <br/>\n Thế nhưng không ngờ, hắn thật sự trọng sinh!\n <br/>\n <br/>\n Thậm chí ông trời còn cho hắn sống lại ở thời điểm rất rất sớm, lúc mới chỉ hai tuổi.\n <br/>\n <br/>\n Nhưng không sao, thời gian càng dài, hắn càng có thể bù đắp lại cho vợ mình. Từ giờ, trong lòng Cao Chí Bác nho nhỏ bụ bẫm kia chính là quyết tâm đi dưỡng vợ mình, nuôi từ nhỏ tới lớn luôn!\n</div>\n",
        "rating_value": 8.4
    },
    "trong-sinh-thanh-ca-nhi-xau-xi-di-lam-ruong": {
        "ten_truyen": "trong-sinh-thanh-ca-nhi-xau-xi-di-lam-ruong",
        "link_truyen": "https://truyenfull.io/trong-sinh-thanh-ca-nhi-xau-xi-di-lam-ruong/",
        "ten_truyen_full": "Trọng Sinh Thành Ca Nhi Xấu Xí Đi Làm Ruộng",
        "tac_gia": "Tả Mộc Trà Trà Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xấu Ca Nhi Làm Ruộng Ký\n </b>\n của tác giả\n <b>\n  Tả Mộc Trà Trà Quân\n </b>\n . Hứa Thanh là người sống ở thời kì mạt thế, vì chút sơ suất mà lạc đường, sau đó bị tang thi nghiền chết,\n <br/>\n <br/>\n Không ngờ hắn lại có thể sống lại mà còn xuyên đến một thế giới chỉ toàn là nam này, hắn thì trở thành ca nhi.\n <br/>\n <br/>\n Tự an ủi, ca nhi thì sao, dù sao cũng là đàn ông, không xuyên thành nữ đã là tốt rồi, lại tự an ủi tiếp, ít ra mình còn sống! Quá tốt quá tốt!\n <br/>\n <br/>\n Có điều, đã lỡ xuyên thành một người khác, sao không phải người có diện mạo dễ nhìn chút? Trở thành người xấu nhất thôn là thế nào? Mà nguyên thân còn là cô nhi nữa!\n <br/>\n <br/>\n Nhưng thôi, chỉ cần còn được sống, những điều đó cũng không đáng là gì, chưa kể hắn còn được ưu ái, có một không gian trên người nữa.\n <br/>\n <br/>\n Thế là Hứa Thanh trải qua tháng ngày nuôi gà, làm ruộng, thuận tiện tìm một chàng rể, bắt đầu trải nghiệm cuộc sống đơn giản, ấm áp tại dị thế.\n</div>\n",
        "rating_value": 8.4
    },
    "ai-thuong-lao-su": {
        "ten_truyen": "ai-thuong-lao-su",
        "link_truyen": "https://truyenfull.io/ai-thuong-lao-su/",
        "ten_truyen_full": "Ái Thượng Lão Sư",
        "tac_gia": "Viễn Thượng Bạch Vân Gian",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nếu bạn là một người yêu thích thể loại đam mỹ hiện đại, ấm áp, niên hạ hay muốn thử một bộ truyện ngược tâm, cẩu huyết để thay đổi khẩu vị thì đến với Ái Thượng Lão Sư của tác giả Viễn Thượng Bạch Vân Gian để thưởng thức xem sao.\n <br/>\n <br/>\n <b>\n  Nội dung:\n </b>\n <br/>\n <br/>\n Sau khi thể chất song tính thần bí kia của Hạ Tùng bị tên học sinh xấu xa Hoắc Văn Việt phát hiện, anh còn bị nam nhân uy hiếp làm tình, giao hợp, trong phòng học, trong ký túc xá, thậm chí cả trong nhà cầu, hai người họ mãnh liệt làm tình bắn ra dâm dịch tình ái…\n <br/>\n <br/>\n Hạ Tùng dần dần không chỉ thân thể, ngay cả tâm tư cũng bị đắm chìm theo, nhưng Hoắc Văn Việt dường như chơi chán rồi, nhượng bộ lui binh với anh…\n</div>\n",
        "rating_value": 6.8
    },
    "man-hoang-ky-nien": {
        "ten_truyen": "man-hoang-ky-nien",
        "link_truyen": "https://truyenfull.io/man-hoang-ky-nien/",
        "ten_truyen_full": "Man Hoang Kỷ Niên",
        "tac_gia": "Tu Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bộ truyện tiếp theo của tác giả Tu Thất là câu chuyện xuyên không dị giới, nguyên thủy, bối cảnh lục địa Châu Phi. Man Hoang Kỷ Niên sẽ không thích hợp với các bạn thích tranh đấu hồi hộp kịch tính nhưng lại là một lựa chọn tuyệt vời dành cho những bạn yêu thích chủng điền đấy.\n <br/>\n <br/>\n Tóm tắt:\n <br/>\n <br/>\n Lực chiến đấu chỉ là phụ, dị năng tại tận thế lại là đồ bỏ, là kẻ chuyên đi kéo chân người khác.\n <br/>\n <br/>\n Trong một trận chiến giữa 2 không gian dị năng, bị khe nứt thời không hút vào đưa đến đại lục hoang dã không một bóng người.\n <br/>\n <br/>\n Chu yếu ớt – vốn được sinh ra với bộ não hung tàn quỷ súc, ấy vậy lại bị nhét vào trong thân thể yếu ớt nhu nhược kiều hoa!\n <br/>\n <br/>\n Mông tiểu công – Tướng quân, ngài rất nghịch thiên!\n <br/>\n <br/>\n Tác giả: Tướng quân, cả ngày giúp người ta tắm rửa còn không quên rửa cả chim nho nhỏ nữa, thật sự là đại trượng phu sao?\n <br/>\n <br/>\n Còn có, này nhóm ngồi lê hóng hớt, gặp qua thụ nào yếu ớt như vậy chưa?\n</div>\n",
        "rating_value": 8.8
    },
    "he-thong-duong-thanh-nam-chu": {
        "ten_truyen": "he-thong-duong-thanh-nam-chu",
        "link_truyen": "https://truyenfull.io/he-thong-duong-thanh-nam-chu/",
        "ten_truyen_full": "Hệ Thống Dưỡng Thành Nam Chủ",
        "tac_gia": "bingbingbongbong2230",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: bingbingbongbong2230\n <br/>\n Thể loại: đam mỹ xuyên nhanh 1x1\n <br/>\n <br/>\n Trong mỗi sảng văn, mọi người đều thấy một nam chính có quá khứ đáng thương. Dưới ánh sáng hào quang nhân vật chính vùng lên vả mặt những kẻ tiểu nhân, pháo hôi ba ba ba. Một đường đi lên đỉnh cao nhân sinh, một đường thu các loại tiểu muội mỹ mạo, thần khí thăng cấp, bá khí trắc lậu không gì cản được. Nhưng mà đằng sau tất cả những thứ đó, hào quang nhân vật chính là không thể thiếu nhưng lại rất yếu ớt khi nam chủ còn nhỏ. Hoàn toàn không thể bảo mệnh cho nam chủ, tuỳ thời đều có thể chết đói chết rét chết do bị đánh đập. Nam chủ mà ngủm là thế giới cũng tan tành luôn nha.... Cầu bảo mẫu đến thu dưỡng một tiểu nam chủ, nhận một tiểu nam chủ đáng yêu, lớn lên thu hoạch một nam chủ bá khí trắc lậu, hahahaha.\n <br/>\n <br/>\n Hệ thống tỏ vẻ: OvO/\n <br/>\n <br/>\n Thẩm Manh: \"Thế nên ta phải nuôi lớn nam chủ?\"\n <br/>\n <br/>\n Hệ thống BingBong: \"Chính xác ＼(￣▽￣)／ chúc ký chủ trải nghiệm nhân sinh vui vẻ.\"\n <br/>\n <br/>\n Thẩm Manh: \"Khoan.... đừng đi, tao muốn trả hàng aaaa.\"\n <br/>\n <br/>\n Nam chủ: \"Papa, mau lại đây.\"\n <br/>\n <br/>\n Thẩm Manh: \"ToT\"\n</div>\n",
        "rating_value": 8.4
    },
    "toan-the-gioi-dang-cho-chung-ta-chia-tay": {
        "ten_truyen": "toan-the-gioi-dang-cho-chung-ta-chia-tay",
        "link_truyen": "https://truyenfull.io/toan-the-gioi-dang-cho-chung-ta-chia-tay/",
        "ten_truyen_full": "Toàn Thế Giới Đang Chờ Chúng Ta Chia Tay",
        "tac_gia": "Bất Thị Phong Động",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bất Thị Phong Động\n <br/>\n Thể loại: Tương lai gần, hào môn thế gia, cường cường, niên thượng, chủ thụ, 1x1, HE, kim bài để cử. ✨\n <br/>\n Tích phân: 5,430,679,552\n <br/>\n Số chương: 107 + 6 PN\n <br/>\n Editor: Yin Yin - Beta: Bơ | Ảnh bìa: @Elinor1314 ❤️\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Couple: Mỹ nhân thịnh thế thanh lãnh học bá miêu hệ thụ X Anh trai lạnh lùng cấm dục siêu A tổng tài nghiên cứu khoa học công.\n <br/>\n <br/>\n Chuyện kể về hai người thế thân cho nhau. Một người học bá siêu giỏi trên thông thiên văn dưới tường địa lý và một người đẹp trai lãnh đạo quân đội cao cấp cái gì cũng biết nhưng chỉ không biết mình đã yêu người ta. Và quá trình yêu nhau lắm cắn nhau đau đầy chông gai của đôi chồng chồng trẻ.\n <br/>\n <br/>\n Vai chính: Phó Lạc Ngân, Lâm Thủy Trình |\n</div>\n",
        "rating_value": 8.5
    },
    "thi-dai-hoc-toan-cau": {
        "ten_truyen": "thi-dai-hoc-toan-cau",
        "link_truyen": "https://truyenfull.io/thi-dai-hoc-toan-cau/",
        "ten_truyen_full": "Thi Đại Học Toàn Cầu",
        "tac_gia": "Mộc Tô Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n THI ĐẠI HỌC TOÀN CẦU - 全球高考\n <br/>\n <br/>\n Cán bộ ra đề: Mộc Tô Lý\n <br/>\n <br/>\n Biên tập và Giải đề: WONDERLAND (ourcutehome)\n <br/>\n <br/>\n Các môn thi: Nguyên sang, Đam mỹ, Cận đại, Hiện đại, HE, Tình cảm, Kinh dị, Huyền huyễn, Ngọt sủng, Song khiết, Cường cường, Vô hạn lưu, Chủ thụ, Kim bài đề cử, Linh dị thần quái, Tương ái tương sát.\n <br/>\n <br/>\n Thời lượng kì thi: Gốc (Hoàn 166 chương); Edit (đang lết)\n <br/>\n <br/>\n Nhân vật chính: Tần Cứu x Du Hoặc\n <br/>\n <br/>\n (◐‿◑)\n <br/>\n <br/>\n LỜI DẪN\n <br/>\n <br/>\n Kỳ thi trên toàn cầu tính nguy hiểm cao như thi đại học, gọi tắt là thi đại học toàn cầu.\n <br/>\n <br/>\n Vượt qua đề thi, giữ được mạng sống.\n <br/>\n <br/>\n Quy chế thi cứ một tháng thì cải cách, được lựa chọn ngẫu nhiên.\n <br/>\n <br/>\n Tổng kết: Show ân ái mù mắt độc giả của hai ông boss.\n <br/>\n <br/>\n (◐‿◑)\n <br/>\n <br/>\n Bản hiện tại chưa hoàn và có đầy lỗi sai do chủ nhà không đủ thời gian lo hết. Mọi người nên đợi truyện hoàn rồi hẵng đọc tiếp, trong khi ấy nhớ lưu truyện và theo dõi để có thông tin hoàn sớm nhất nhé!\n <br/>\n <br/>\n Bìa truyện mô tả phòng thi đầu tiên môn Vật lý, hoàn toàn được vẽ bởi chủ nhà ó ╭(╯ε╰)╮.\n</div>\n",
        "rating_value": 9.2
    },
    "chong-chong-vuon-truong": {
        "ten_truyen": "chong-chong-vuon-truong",
        "link_truyen": "https://truyenfull.io/chong-chong-vuon-truong/",
        "ten_truyen_full": "Chồng Chồng Vườn Trường",
        "tac_gia": "Thừa Thuyền Khán Kình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 校园夫夫【ABO】作者：春上栖\n <br/>\n <br/>\n Hán Việt: Giáo viên phu phu 【ABO】\n <br/>\n <br/>\n Tác giả: Thừa Thuyền Khán Kình\n <br/>\n <br/>\n Tình trạng: Hoàn thành\n <br/>\n <br/>\n Số chương: 11+1PN\n <br/>\n <br/>\n Ngày đào hố: 13/03/2021- 15/03/2021\n <br/>\n <br/>\n Edit+Beta: Tiểu Miêu Miêu\n <br/>\n <br/>\n Raw+Qt:\n <br/>\n <br/>\n ***Khuyến cáo đọc truyện này đừng đem theo não, truyện chỉ đọc giải trí, nội dung tác giả viết theo cảm tính, bẻ lái rất nhanh. Đừng hỏi tui truyện sao lại như thế.... tui cũng có phải tác giả âu sao tui biết được hic..hic...\n <br/>\n <br/>\n Thể loại: Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Sinh con, ABO, Hoan hỉ oan gia, Đoản văn, 1v1\n <br/>\n <br/>\n Vương Tây Minh dựa vào thành tích ưu tú để thi vào được trường cấp 3 Alpha ở thành phố C, gia đình cũng không có bối cảnh to lớn gì, cũng không có người nào xem thường, dù sao cũng là hạng hai xuất sắc của lớp, nhưng mà trùng hợp thật hạng nhất của lớp không vừa mắt cậu ta.\n <br/>\n <br/>\n Hạng nhất công X Hạng hai thụ【 sinh con 】\n <br/>\n <br/>\n Tác giả: Lần đầu tiên viết văn, chưa có nhiều kinh nghiệm, mong mọi người bỏ qua, cmt góp ý để được hay hơn ạ =^_^=\n <br/>\n <br/>\n Chương 1 chỉ là phần mở đầu không có liên quan gì đến nội dung của truyện nhé. Bắt đầu từ chương 2 mới bắt đầu nội dung của cậu truyện.\n <br/>\n <br/>\n Tag: Sinh con; Mùa hoa mùa mưa mùa hạnh phúc; Hoan hỉ oan gia; Nhân duyên tình cờ gặp gỡ\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Vương Tây Minh, Kỳ Xán ┃ vai phụ: nhóm ABO┃ cái khác: ABO\n <br/>\n <br/>\n Một câu tóm tắt: Chồng chồng kết hôn, sinh con.\n <br/>\n <br/>\n Edit: Truyện nhẹ nhàn không có quá nhiều cao trào, chủ yếu dùng để đọc trong thời gian rảnh. Nếu không thích có thể bỏ qua xin đừng buông lời cay đắng.\n</div>\n",
        "rating_value": 8.1
    },
    "moi-ngay-deu-phai-do-danh-nguoi-yeu-cu": {
        "ten_truyen": "moi-ngay-deu-phai-do-danh-nguoi-yeu-cu",
        "link_truyen": "https://truyenfull.io/moi-ngay-deu-phai-do-danh-nguoi-yeu-cu/",
        "ten_truyen_full": "Mỗi Ngày Đều Phải Dỗ Dành Người Yêu Cũ",
        "tac_gia": "Thị Bất Thị Ngận Tra",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thị Bất Thị Ngận Tra\n <br/>\n <br/>\n Thể loại: Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Ngọt sủng, Niên hạ, Gương vỡ lại lành, Vườn trường, Chủ thụ, 1v1\n <br/>\n <br/>\n Số chương: 5c\n <br/>\n <br/>\n Trong lớp vừa có học sinh mới chuyển trường đến. Thẩm Nhân vô cùng hoảng sợ, đây chính là bạn trai cũ của hắn.\n <br/>\n <br/>\n Bề ngoài cao lãnh nhưng bên trong nhân tinh đầu óc chỉ toàn yêu đương công x thẳng nam ngốc thụ\n <br/>\n <br/>\n 1v1, HE\n <br/>\n <br/>\n tag: niên hạ, gương vỡ lại lành, ngọt văn, vườn trường.\n <br/>\n <br/>\n Một câu tóm tắt: mối tình đầu quá bá đạo\n <br/>\n <br/>\n Công trong này đặc biệt thích giả bộ đáng thương để làm thụ xiu lòng:))\n</div>\n",
        "rating_value": 7.4
    },
    "tong-tai-trung-cua-chung-ta-mat-roi": {
        "ten_truyen": "tong-tai-trung-cua-chung-ta-mat-roi",
        "link_truyen": "https://truyenfull.io/tong-tai-trung-cua-chung-ta-mat-roi/",
        "ten_truyen_full": "Tổng Tài, Trứng Của Chúng Ta Mất Rồi",
        "tac_gia": "Ngọc Án Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Tổng tài, trứng của chúng ta mất rồi\n <br/>\n <br/>\n Tác giả: Ngọc Án Thanh\n <br/>\n <br/>\n Editor: LuciferVadden\n <br/>\n <br/>\n Thể loại: Đam mỹ, sinh tử, linh dị thần quái, hoan hỉ oan gia, sảng văn, hiện đại, hoan thoát.\n <br/>\n <br/>\n CP: Bề ngoài nhã nhặn bụng dạ đen tối nhân loại bá đạo tổng tài công X sức mạnh cường đại gà rừng tinh thụ\n <br/>\n <br/>\n Tích phân: 1,209,504,256\n <br/>\n <br/>\n Nguồn: Tấn Giang\n <br/>\n <br/>\n Số chương: Hoàn 66 chương + 3 phiên ngoại\n</div>\n",
        "rating_value": 8.1
    },
    "phai-cau-hon-voi-bay-nam-nhan-lam-sao-bay-gio": {
        "ten_truyen": "phai-cau-hon-voi-bay-nam-nhan-lam-sao-bay-gio",
        "link_truyen": "https://truyenfull.io/phai-cau-hon-voi-bay-nam-nhan-lam-sao-bay-gio/",
        "ten_truyen_full": "Phải Cầu Hôn Với Bảy Nam Nhân, Làm Sao Bây Giờ?",
        "tac_gia": "Long Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Phải Cầu Hôn Với Bảy Nam Nhân, Làm Sao Bây Giờ?\n </b>\n của tác giả\n <b>\n  Long Thất\n </b>\n . Từ khi bộ tiểu thuyết 《 Ma Giới 》 trên Tấn Giang nổi lên, Sở Mộ Vân cũng bước vào hàng ngũ tác giả có danh tiếng trên diễn đàn văn học.\n <br/>\n <br/>\n Tiểu thuyết kia hắn viết ra xoay quanh bảy nhân vật thần kinh, sau đó lần lượt ngược chết cả bảy. Thế mà cũng có thể nổi được.\n <br/>\n <br/>\n Mà khiến hắn càng bất ngờ chính hắn lại xuyên vào bộ tiểu thuyết lừa đảo đó!\n <br/>\n <br/>\n Cái quỷ gì vậy?\n <br/>\n <br/>\n Hệ thống này ở đâu chui ra?\n <br/>\n <br/>\n Còn dám bắt hắn phải đi cầu hôn bảy tên thần kinh kia á???\n <br/>\n <br/>\n Ngươi nói cái gì? Không làm theo thì hắn phải trải qua lần lượt từng trải nghiệm khi chết của bảy người kia á????\n <br/>\n <br/>\n Ông đây viết cuốn tiểu thuyết này chỉ để thỏa mãn thú tính của mình thôi, chứ ai muốn xuyên sách để dây dưa cùng bảy tên thần kinh đó chứ?\n</div>\n",
        "rating_value": 9.0
    }
}