{
    "trong-sinh-chi-nghiet-no-nguoc-bao-quan": {
        "ten_truyen": "trong-sinh-chi-nghiet-no-nguoc-bao-quan",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-nghiet-no-nguoc-bao-quan/",
        "ten_truyen_full": "Trọng Sinh Chi Nghiệt Nô Ngược Bạo Quân",
        "tac_gia": "Mai Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Trọng sinh, cung đình, cường cường, HE\n <br/>\n <strong>\n  Độ dài:\n </strong>\n 479 chương Chính văn + 9 Phiên ngoại\n <br/>\n <strong>\n  Edit:\n </strong>\n Gián\n <br/>\n <strong>\n  Beta:\n </strong>\n Dark (chương 1 -&gt; 25), Ngạo (đến chương 70)\n <br/>\n <br/>\n Ở kiếp trước Lã Duy là con trai của thừa tướng nhưng chỉ vì yêu tha thiết một người mà khiến cho cả gia tộc diệt vong còn mình trở thành nô lệ đã vậy còn bỏ xác nơi hoang mạc xa lánh.\n <br/>\n <br/>\n Ông trời có mắt, cho y cơ hội sống lại, vốn tưởng rằng kiếp này chỉ để chuộc tội, không ngờ lại rơi vào vòng xoáy tình yêu. Khi vở kịch mang tên “Báo thù” kéo màn, La Duy mới hiểu đây lại là một hồi số mệnh tình kiếp. Đế vương kia, người yêu kiếp trước, ái nhân kiếp này, tân đế của quốc gia thù địch, ai mới là phu quân chân chính?\n <br/>\n <br/>\n Là ai làm ai thương tổn? Giấc mộng anh hùng, thiên thu bá nghiệp, vạn dặm giang sơn, phồn hoa tan như mây khói, dùng trăm năm tịch mịch của ta, đổi lấy nụ cười của ngươi một kiếp, liệu có đáng giá hay không?\n</div>\n",
        "rating_value": 8.8
    },
    "trong-sinh-chi-tan-quy-cong-tu": {
        "ten_truyen": "trong-sinh-chi-tan-quy-cong-tu",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-tan-quy-cong-tu/",
        "ten_truyen_full": "Trọng Sinh Chi Tân Quý Công Tử",
        "tac_gia": "Thủy Phách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Tiểu Mộc\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, trọng sinh, ngụy huynh đệ niên thượng, 1×1, lãnh khốc bá đạo độc chiếm dục siêu cường công x dịu ngoan khả ái thụ, công sủng thụ, ấm áp, thanh thủy văn, HE\n <br/>\n <br/>\n Ở kiếp trước thì em sống cuộc đời cơ cực làm cô nhi lớn lên phải làm đủ nghề để kiếm sống, không may bị xe tông chết. Nhưng khi mở mắt ra lại thấy mình dang trong thân xác của thiếu gia nhà họ Hạ. Em thích ứng rất nhanh, giả vờ mình bị mất trí, cũng tranh thủ tìm hiểu thân thế mới của mình. Ra số phận đứa trẻ này chả khá hơn em là bao, từ nhỏ cũng mồ côi cha mẹ, may mắn được Hạ lão gia nhận về nuôi dưỡng, chỉ có điều tâm lý mang chướng ngại, nói chuyện ko được lưu loát nên luôn bị cho là nhược trí.Được sống lại 1 lần, em tự nhủ phải hảo hảo trân trọng. Kiếp trước chỉ thuộc tầng lớp lao công thấp bé, em vẫn giữ nguyên bản tính thiện lương, đối với ai cũng nở nụ cười hòa ái dễ gần, khiến gia nhân trong nhà thấy mà vừa mừng vừa sợ.\n <br/>\n <br/>\n Sống trong căn biệt thự siêu lớn mấy hôm, em cũng nghe mình còn 1 vị ca ca tổng tài nổi tiếng lãnh khốc, cũng chính là người thừa kế chính thức của Hạ thị, hơn nữa dường như ko mấy ưa em – đứa con nuôi thiểu năng mà gia gia nhặt về. Em vốn đã quen ko có thân nhân bên cạnh, đương nhiên đối với người anh chưa từng gặp mặt cũng quăng luôn vào truyền thuyết, trước mắt chỉ mải xúc động tận hưởng cuộc sống ko phải lo cơm áo gạo tiền.\n <br/>\n <br/>\n Anh là vị đại ca trên danh nghĩa của em, mang trên người huyết thống Hạ thị, từ nhỏ đã phải chịu sự giáo dục vô cùng hà khắc, vẻ mặt luôn là 1 bộ lãnh khốc vô tình, đặc biệt đối với người em trai ko cùng dòng máu lại càng là chán ghét, cũng bởi vậy mà 1 lần ko nén được bài xích, anh đã vô tình hất tay đẩy ngã khiến nó phải vào nhập viện.\n <br/>\n <br/>\n Dăm bữa nửa tháng mới trở về nhà, anh gặp được em khi trọng sinh tới, cũng đã là chuyện của mấy ngày hôm sau. Thấy thiếu niên trước kia vốn rụt rè u ám, giờ đây lại như thiên sứ tỏa ánh dương quang, tâm tình của anh lập tức quay ngoắt 180 độ (ta thật sự sợ tốc độ trở mặt của ảnh (_ _!!)), từ áy náy mà đối với em ôn nhu, dần dà đã trở thành sủng nịnh cùng độc chiếm dục siêu cường.\n <br/>\n <br/>\n Kiếp trước em lăn lộn ngoài xã hội bao năm, kiếp này lại bị anh coi như trẻ sơ sinh phải bảo quản trong lồng kính, chỉ sợ bảo bối ra ngoài bị dính chút vi khuẩn =.,= May mắn kết giao được vài người bạn, em lại bị anh dùng giọng lưỡi ko khác gì hắc đạo, mắng mấy thằng đấy là xã hội đen =)) Trước kia hàn khí quanh người anh làm đối phương nổi da gà, giờ nhìn vẻ mặt sủng nịnh của anh chỉ khiến em sởn gai ốc (_ _!!) Đối với sự bảo hộ thái quá của anh, em ban đầu còn muốn khóc mếu, sau lại bắt đầu tham luyến hơi ấm quan tâm dịu dàng mà từng 1 đời mình chưa hề có được, chẳng biết tự lúc nào đã sinh ra thói quen nghe lời vô điều kiện cùng ỷ lại vào anh.\n <br/>\n <br/>\n Anh cũng nhận ra sự độc chiếm đối với em đã vượt ngoài tầm kiểm soát, nhìn xuống bạn giường cũng tưởng tượng ra gương mặt của thiên sứ thiếu niên (đoạn này ta ko thik lắm vì anh gần như xác định tình cảm với em rồi mà vẫn đi tìm bạn giường &gt;”&lt;). Quyết ko để người khác cướp mất bảo bối nhà mình, anh nhanh chóng hướng em thổ lộ, bắt đầu cuộc theo đuổi đầy ngọt ngào (sến súa) =))\n</div>\n",
        "rating_value": 7.1
    },
    "trong-sinh-vi-lai-chi-duoc-thao-su": {
        "ten_truyen": "trong-sinh-vi-lai-chi-duoc-thao-su",
        "link_truyen": "https://truyenfull.io/trong-sinh-vi-lai-chi-duoc-thao-su/",
        "ten_truyen_full": "Trọng Sinh Vị Lai Chi Dược Thảo Sư",
        "tac_gia": "Hi Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : 1×1, sủng văn.\n <br/>\n <b>\n  Nội dung\n </b>\n : Trùng sinh\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Kỳ Bạch Việt Kha ┃ phụ: Vương Lạc\n <br/>\n <br/>\n Khi vừa tỉnh dậy Kỳ Bạch phát hiện không chỉ mình vừa mới đổi nơi ở khác mà còn đổi luôn cả thân xác khác.\n <br/>\n <br/>\n Thời gian sau này hắn mới tìm hiểu được địa phương tàn khốc này. Nơi này có dị thú, có cây cối biết đánh người, còn cả hoa cỏ biết giết người ······\n <br/>\n <br/>\n Tóm lại một câu, thế giới này rất nguy hiểm!\n <br/>\n <br/>\n Kỳ Bạch ở trong khu Tam bẩn nhất loạn nhất, vì sống sót, hắn phải tìm đến một người dựa vào, mà đối tượng hắn lựa chọn ······\n</div>\n",
        "rating_value": 8.2
    },
    "trong-sinh-chi-tri-an-nhu-phi": {
        "ten_truyen": "trong-sinh-chi-tri-an-nhu-phi",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-tri-an-nhu-phi/",
        "ten_truyen_full": "Trọng Sinh Chi Tri An Như Phỉ",
        "tac_gia": "Trần Tín Tín",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Lota\n <br/>\n <b>\n  Beta\n </b>\n : Lota\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, trọng sinh, phúc hắc công X ngốc manh thụ, 1v1, tiểu đoản văn, chủ thụ, HE\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : độ dài 16 chương\n <br/>\n <br/>\n Sau khi sống lại Trần Phỉ quyết định tránh xa những em gái ngu muội, nhưng cũng không tránh khỏi bị trúng đạn.\"\n <br/>\n <br/>\n May là nhặt được Cận Tri An, Trần Phỉ cũng xem như có lời.\n</div>\n",
        "rating_value": 7.5
    },
    "trong-sinh-chi-tram-van-doat-nhat": {
        "ten_truyen": "trong-sinh-chi-tram-van-doat-nhat",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-tram-van-doat-nhat/",
        "ten_truyen_full": "Trọng Sinh Chi Trầm Vân Đoạt Nhật",
        "tac_gia": "WingYing",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, hiện đại, trọng sinh, hào môn thế gia, thúc chất, niên thượng, 1×1, HE\n <br/>\n <b>\n  Edit\n </b>\n : Linh_chan (kakamekailo)\n <br/>\n <br/>\n Vào năm ba mươi tuổi thì Nhâm Kỳ Nhật đã chết, lại mất đi hết tất cả mọi thứ từ gia đình cho tới sản nghiệp.\n <br/>\n <br/>\n Con đường hắn đi ngay từ đầu đã luôn bị sắp đặt, một cuộc đời vốn bao bất lực, dày vò, khổ đau... cho đến lúc chết chỉ nhận lại được sự phản bội từ chính người mình yêu.\n <br/>\n <br/>\n Thích đàn ông đâu phải lỗi của hắn, bao năm trời yêu Vương Tranh – con người đẹp đẽ ngạo mạn luôn khinh thường hắn ấy, lại dành cho hắn sự phản bội đớn đau nhất.\n <br/>\n <br/>\n Cưới vợ rồi sinh con, đến cuối cùng mới biết đứa con đẻ của mình lại là con của người khác. Ngồi lên vị trí tổng giám đốc, cuối cùng lại bị Vương Tranh chiếm đoạt mất.\n <br/>\n <br/>\n Ngày hắn mất đi tất cả, trốn trên lầu bốn mươi của tòa nhà Nhâm thị uống rượu, Nhâm Kỳ Nhật vô tình nhìn xuống, lại trông thấy Vương Tranh cùng người chú mà hắn luôn luôn kính trọng đang ôm chặt lấy nhau...\n <br/>\n <br/>\n <em>\n  Hóa ra Vương Tranh không thích tôi, không phải bởi vì cậu ta không thích đàn ông.\n </em>\n <br/>\n <br/>\n Trong cơn choáng váng ấy, Nhâm Kỳ Nhật lỡ chân rơi xuống từ lầu bốn mươi, cuối cùng rơi trở về hai mươi năm trước.\n <br/>\n <br/>\n Sống thêm một lần nữa, hắn muốn tự quyết định cuộc đời mình, không còn yêu Vương Tranh, xa lánh vị Tam thúc kia, sống một cuộc đời giản dị bình an...\n <br/>\n <br/>\n Nhưng liệu trong kiếp này, cuộc đời hắn có thể đổi thay?\n <br/>\n <br/>\n Quá khứ đan xen với thực tại, những điều hiển hiện ngay trước mắt liệu có phải là thật?\n <br/>\n <br/>\n Liệu bí mật đáng sợ bị che giấu dưới tầng tầng lớp lớp. Tình cảm của Vương Tranh là như thế nào? Còn con người kia... người chú luôn lẳng lặng đứng sau tất cả lại mang tâm tư gì? Tất cả rồi có được phơi bày trong chính kiếp sống thứ hai này?\n <br/>\n <br/>\n “Trọng sinh chi trầm vân đoạt nhật’’ – là nỗi đau dịu dàng như biển...\n</div>\n",
        "rating_value": 8.1
    },
    "thai-quy-thien-sinh-quy-tu": {
        "ten_truyen": "thai-quy-thien-sinh-quy-tu",
        "link_truyen": "https://truyenfull.io/thai-quy-thien-sinh-quy-tu/",
        "ten_truyen_full": "Thai Quỷ – Thiên Sinh Quỷ Tử",
        "tac_gia": "Đỗ Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, huyễn huyễn, sinh tử văn, cổ trang\n <br/>\n <b>\n  Số chương\n </b>\n : 10\n <br/>\n <b>\n  Editor\n </b>\n : Linh_chan (kakamekailo)\n <br/>\n <br/>\n Câu chuyện kể về một vị anh hùng hành hiệp trượng nghĩa là Hạ Lân, sống trong giang hồ diệt vô số kẻ xấu, nhưng lại đem trong lòng tình cảm sâu nặng trái luân thường với nghĩa huynh của mình – Bạch Hoằng Oản. y đem tâm tư thổ lộ với hắn, nhưng nhận được chỉ là một ánh nhìn chán ghét căm hận.\n <br/>\n <br/>\n Sau khi Hạ Lân chết, y đã chấp nhận điều kiện của Diêm vương, rằng sẽ mang thai quỷ – đứa con của Bạch Hoằng Oản ( hắn thực chất là tiên nhân hạ phàm xuống chịu 3 kiếp nạn), đổi lại, Hạ Lân có thể trở về dương gian, gặp lại Bạch Hoằng Oản.\n <br/>\n <br/>\n Trong thời gian ở lại dương gian đó, biết bao chuyện đã xảy ra.\n <br/>\n <br/>\n Một Hạ Lân chết đi sống lại cứ mãi dằn vặt về quá khứ.\n <br/>\n <br/>\n Một Bạch Hoằng Oản ôn nhu mà ấm áp\n <br/>\n <br/>\n Một quỷ soa đứng trước nhân gian hệt như một đứa trẻ, rồi lời nói ra lại toàn trúng tim đen.\n <br/>\n <br/>\n Ba con người ấy, một mối tơ duyên hay một trò đùa, tất cả đều chỉ gói gọn trong 10 chương ngắn ngủi của “Thai quỷ”\n</div>\n",
        "rating_value": 7.6
    },
    "trong-sinh-chi-mang-theo-bao-tu-dau-ac-phu": {
        "ten_truyen": "trong-sinh-chi-mang-theo-bao-tu-dau-ac-phu",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-mang-theo-bao-tu-dau-ac-phu/",
        "ten_truyen_full": "Trọng Sinh Chi Mang Theo Bao Tử Đấu Ác Phu",
        "tac_gia": "Cẩm Trọng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor + Beta reader\n </b>\n : Miêu Nhi\n <br/>\n <b>\n  Thể loại:\n </b>\n trọng sinh, cán bộ cao cấp, giới giải trí, sinh tử\n <br/>\n <b>\n  Key words:\n </b>\n Phục Kỳ, Thiện Diệu; nhân vật phụ: Phục Bất Yếu, Thiện Sơ\n <br/>\n <b>\n  Khác:\n </b>\n ngược, điều giáo, trung khuyển.\n <br/>\n <br/>\n Là một câu chuyện kể về việc một mỹ nhân thụ bị hoa hoa công tử vứt bỏ, sau đó tự sát nhưng sau đó sống lại nhưng lại có thêm đứa con năm tuổi cùng với ác phu đấu trí đấu dũng và đấu luôn thể lực.\n <br/>\n Tiểu bao tử: “Cha, ta cùng ba mới đấu trí, ngài tuy ngu ngốc nhưng cũng qua đấu dũng khí đi.”\n <br/>\n <br/>\n Ác phu Thiện Diệu: “Nói bậy, em ấy là theo ta đấu thể lực, không thì làm sao có ngươi cho được?”\n <br/>\n <br/>\n Công là kẻ thích mỹ nhân, rất khiết phích, có mới nới cũ, ghét nhất dây dưa, từ tra biến thành trung khuyển, thích ngược.\n <br/>\n <br/>\n Thụ là 1 minh tinh nhỏ nhỏ, tính ỷ lại rất cao (ỷ lại vào bánh bao), tính nhẫn nại rất tốt, trăm trận trăm thua, càng bại càng đánh, hữu dũng vô mưu, đã định trước sẽ hạnh phúc kiếp này!!!\n <br/>\n <br/>\n Văn này hất định HE, hơi ngược nhưng rất vui, điều giáo ác phu thành trung khuyển.\n</div>\n",
        "rating_value": 8.1
    },
    "trong-sinh-dan-quoc-chi-tu": {
        "ten_truyen": "trong-sinh-dan-quoc-chi-tu",
        "link_truyen": "https://truyenfull.io/trong-sinh-dan-quoc-chi-tu/",
        "ten_truyen_full": "Trọng Sinh Dân Quốc Chí Tử",
        "tac_gia": "Tú Vu Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trọng sinh, dân quốc, cường thủ hào đoạt, bá đạo trung khuyển tra công x phúc hắc yêu nghiệt nữ vương thụ (có điểm vạn nhân mê), HE\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn (Chính văn 87 chương+ PN)\n <br/>\n <br/>\n Là một câu chuyện nói về cuộc đời của một diễn viên hí kịch lại được trọng sinh thành con hát dân quốc, lại bị một tư lệnh độc đoán nhìn trúng, dây dưa, tiện đà càng ngày càng thích, mà con hát luôn muốn bỏ trốn cùng con nuôi.\n <br/>\n <br/>\n Kiếp trước Niếp Thư Dương bất hạnh bị súng bắn xuyên đầu, tỉnh lại đã biến thành một con hát dân quốc địa vị thấp kém, càng bất hạnh bị một đại tư lệnh coi trọng, không thể không khoác da cừu ngoan ngoãn bị áp.\n <br/>\n <br/>\n Đại tư lệnh cũng càng ngày thích con cừu nhỏ này, nhưng con cừu nhỏ lại tính kế tìm đường thoát thân…\n</div>\n",
        "rating_value": 8.9
    },
    "cach-vach-truc-ma": {
        "ten_truyen": "cach-vach-truc-ma",
        "link_truyen": "https://truyenfull.io/cach-vach-truc-ma/",
        "ten_truyen_full": "Cách Vách Trúc Mã",
        "tac_gia": "Hủ Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tình trạng edit\n </b>\n : Hoàn 7 Chương\n <br/>\n <b>\n  Edit:\n </b>\n Lạc Hoa Lưu Thủy\n <br/>\n <b>\n  Thể Loại:\n </b>\n 1vs1, ngọt, H văn, HE\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Việt Hàn x Cầm Lý\n <br/>\n <br/>\n Vào một ngày nọ thì băng sơn tiểu công lại có một giấc mộng xuân, mà trong giấc mộng lại là hàng xóm cũng xem như trúc mã cách vách.\n <br/>\n <br/>\n Trải qua 15 năm ở chung, tiểu công rốt cuộc phát hiện mình có cảm tình với đối phương, quyết định cấp bách ăn luôn tiểu thụ…\n <br/>\n <br/>\n Tiểu thụ có một ngày xem một bộ gv, hoảng sợ phát hiện hậu huyệt mình tê ngứa khó nhịn……\n <br/>\n <br/>\n Vội vã chạy về nhà, nhịn không được tự an ủi, kết quả bị trúc mã cách vách thấy rồi xử lý!!\n <br/>\n <br/>\n Nói ngắn gọn chính là một bộ H văn.\n</div>\n",
        "rating_value": 8.6
    },
    "truc-ma-truc-ma-mat-kinh-uyen-lo": {
        "ten_truyen": "truc-ma-truc-ma-mat-kinh-uyen-lo",
        "link_truyen": "https://truyenfull.io/truc-ma-truc-ma-mat-kinh-uyen-lo/",
        "ten_truyen_full": "Trúc Mã Trúc Mã - Mạt Kinh Uyên Lộ",
        "tac_gia": "Mạt Kinh Uyên Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Editor:\n </strong>\n Chè Đậu Đỏ ~\n <br/>\n <strong>\n  Beta:\n </strong>\n Miyu Hikaru\n <br/>\n <br/>\n “Mau lên Lục Tu, ở phía đông có một nhà mới tới, tụi mình qua đó xem thử có gì hay.” Cậu nhóc mập mạp ới giọng kêu cậu nhóc ốm đen đang cởi trần đứng gần đó.\n <br/>\n <br/>\n “Cái đám phá hoại này, nhà nào cũng bị tụi mày tới gây rối hết trơn rồi còn gì, ngay cả gà chó nhà ông chủ cũng bị tụi mày hù cho chạy sạch.” Một cậu bé khác dáng người hơi to con ở cạnh bên dù bận rộn vẫn ung dung trêu chọc.\n <br/>\n <br/>\n Cậu nhóc ốm đen đang chậm chạp mang áo bĩu môi đáp trả – “Đủ rồi đó, mấy câu này chẳng phải dành cho quân sư quạt mo như mày nói đâu, thằng hư hỏng nhất trong đám phải là mày mới đúng ấy, nhà mới dọn tới chắc bị mày nghía trước rồi chứ gì.”\n</div>\n",
        "rating_value": 8.2
    },
    "truc-ma-thanh-mai-that-ly": {
        "ten_truyen": "truc-ma-thanh-mai-that-ly",
        "link_truyen": "https://truyenfull.io/truc-ma-thanh-mai-that-ly/",
        "ten_truyen_full": "Trúc Mã Thanh Mai - Thất Lý",
        "tac_gia": "Thất Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n A Moon\n <br/>\n <b>\n  Thể loại\n </b>\n : cổ trang nhất thụ nhất công ấm áp\n <br/>\n <br/>\n Trong ngày này, toàn bộ quý phủ của Quý lão gia đang chờ đợi một đứa bé sắp được sinh ra, đây là một chuyện vui mừng, nhưng mà Quý phu nhân trằn trọc rên rĩ từ tận trưa đến bây giờ đã là giờ Dậu\n <i>\n  [5 giờ chiều]\n </i>\n , cắn chặt cái khăn liều mình dùng sức, vẫn không sinh được.\n <br/>\n <a rel=\"nofollow\" target=\"_blank\">\n </a>\n <br/>\n Quý lão gia ở trước cửa phòng đi qua đi lại, xoa xoa tay không ngừng lẩm bẩm: “Sao vẫn chưa sinh? Như thế nào lại không sinh được? Hay là thai chết.”\n <br/>\n <br/>\n Bà đỡ cuốn quýt chạy ngang qua vừa vặn nghe thấy được, hừ một tiếng, chắp tay vái lạy tượng Phật Quan Âm Tống Tử[*], miệng không ngừng niệm, đại cát đại lợi, nói bậy đừng trách. Quay đầu nén giận nhìn Quý lão gia, lời này như thế nào mà nói được? Không sợ đứa nhỏ sau khi sinh ra liền gặp điềm xấu sao?\n</div>\n",
        "rating_value": 8.1
    },
    "sau-khi-giet-ong-xa-trong-game-5-lan": {
        "ten_truyen": "sau-khi-giet-ong-xa-trong-game-5-lan",
        "link_truyen": "https://truyenfull.io/sau-khi-giet-ong-xa-trong-game-5-lan/",
        "ten_truyen_full": "Sau Khi Giết Ông Xã Trong Game 5 Lần",
        "tac_gia": "Nhu Nhu A",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập:\n </b>\n Ellie\n <br/>\n <b>\n  Thể loại:\n </b>\n Niên hạ, điềm văn, live stream, trong nóng ngoài lạnh công x đáng yêu thụ (không nói nhiều về game)\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (76 chương &amp; 5 phiên ngoại)\n <br/>\n <br/>\n Qúy Dương sau khi chào đón tất cả các tân sinh viên mới vào tụ trường thì phát hiện được trong những tân sinh viên đó có một người là một game streamer nổi tiếng vì bị lag mạng nên khi live stream thì bị mình đơn phương giết chết năm lần, lòng hốt hoảng.\n <br/>\n <br/>\n Bối cảnh: Nửa hư cấu, hôn nhân đồng tính hợp pháp.\n <br/>\n <br/>\n Đánh giá sơ lược: Trong một lần chơi game, Quý Dương đụng phải streamer đang nổi lúc bấy giờ, cũng vì đơn phương giết người ta tới năm lần mà bị chú ý. Sau khi chào đón tân sinh viên không lâu, Quý Dương phát hiện đàn em đẹp trai nào đó hình như là game streamer nổi tiếng do mạng lag mà khi live stream bị mình giết tận 5 lần, lòng hoảng sợ. Tần Lộ Dịch không thích chuyện bất ngờ, lại cố tình gặp vụ mạng lag bị người qua đường đơn phương giết hết năm lần, sau khi khai giảng hắn phát hiện đàn anh đáng yêu nào đấy rất giống người qua đường A giết mình năm lần, niềm vui lan tỏa.\n <br/>\n <br/>\n Từ một trò chơi dẫn đến cuộc gặp gỡ bất ngờ giữa các nhân vật chính, quá trình yêu nhau không chút xoắn xuýt mà gọn gàng nhanh chóng, thụ thẳng thắn và công thần thánh cùng bên nhau đầy ngọt ngào, tình cảm của hai người ấm lên nước chảy thành sông, ngọt mà không ngấy, cả một câu chuyện thoải mái đơn giản, không có quá nhiều khúc chiết xoắn xuýt và mâu thuẫn máu chó, hành văn ấm áp trôi chảy, xây dựng tính cách nhân vật chính đầy đặn cũng theo sự phát triển của cốt truyện mà không ngừng trưởng thành, làm người đọc như lạc vào khung cảnh kỳ lạ, là một tác phẩm ngọt ngào đúng tiêu chuẩn.\n</div>\n",
        "rating_value": 9.5
    },
    "kim-phong-ngoc-lo": {
        "ten_truyen": "kim-phong-ngoc-lo",
        "link_truyen": "https://truyenfull.io/kim-phong-ngoc-lo/",
        "ten_truyen_full": "Kim Phong Ngọc Lộ",
        "tac_gia": "WingYing",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Den Shì\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ đại ABO, mỹ mạo nói lắp Vương gia Alpha × ngọt ngào ngoan ngoãn thế gia thiếu gia Omega, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 22 chương\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Lý Vân Tễ, Từ Bảo Chương\n <br/>\n <b>\n  Tên gốc:\n </b>\n 金风玉露\n <br/>\n <br/>\n Câu chuyện kể về một sự cố của một vương gia nói lắp muốn “trâu già gặm cỏ non” mà không dám ra tay.\n</div>\n",
        "rating_value": 8.6
    },
    "mat-the-chi-ton-hoat-do-nhat": {
        "ten_truyen": "mat-the-chi-ton-hoat-do-nhat",
        "link_truyen": "https://truyenfull.io/mat-the-chi-ton-hoat-do-nhat/",
        "ten_truyen_full": "Mạt Thế Chi Tồn Hoạt Độ Nhật",
        "tac_gia": "Phóng Hạ Phiền Não",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Haki-chan\n <br/>\n <b>\n  Thể loại\n </b>\n : Chủ công, Tương lai, Mạt thế, Xác sống, Ngọt văn, Nhân duyên gặp gỡ bất ngờ.\n <br/>\n <b>\n  Loại công thụ\n </b>\n : Bình tĩnh ít nói trước nhược sau hoá cường công – Cố chấp có tính chiếm hữu cường thụ.\n <br/>\n <br/>\n Vào năm 2052,  khi khoa học kỹ thuật bắt đầu cấp tiến, vì nghiên cứu ra một loại vật chất đẳng cấp khác thay thế cho dầu mỏ, các khoa học gia đối với loại nghiên cứu mới này đã chiếm được uy tín, rốt cuộc nghiên cứu ra một loại vật chất tên là Tư Kha* có thể thay thế hoàn toàn cho dầu mỏ, giải quyết được vấn đề thiếu nguyên liệu hiện nay.\n <br/>\n <br/>\n Ba năm sau, thứ đáng sợ rốt cuộc cũng xuất hiện.\n <br/>\n <br/>\n Năm 2055, xảy ra đầu tiên tại O quốc, tiếp đó là nhiều nước khác cũng bắt đầu xuất hiện hiện tượng liên quan đến xác sống, một bộ phận loài người không biết thế nào, trải qua một khoảng thời gian ngắn bị bệnh nặng, sau đó đứng dậy cắn người, công kích những người khác, và ăn thịt người.\n <br/>\n <br/>\n Cảnh tượng không khác gì những câu chuyện liên quan đến xác sống.\n <br/>\n <br/>\n Chuyện này xảy ra một cách đột ngột, các quốc gia khác không kịp thực thi một biện pháp nào phòng tránh, dẫn đến chuyện này lan rộng một cách nhanh chóng.\n <br/>\n <br/>\n Nhân vật chính công trong quá trình chạy trốn đã tình cờ gặp được cố chấp thụ, tìm được gia nhân, cùng bọn họ trải qua một cố sự: Sống sót nơi mạt thế.\n <br/>\n <br/>\n Nhân vật chính: Nhậm Quảng Bách | Phối hợp: Nhan Hàn, Nhậm Từ Nhạc, Viên Bình, cùng một số nhân vật khác | Nhân vật quần chúng: Xác sống (ở khắp mọi nơi)\n</div>\n",
        "rating_value": 7.3
    },
    "manh-quy-chi-nhat-long-hon": {
        "ten_truyen": "manh-quy-chi-nhat-long-hon",
        "link_truyen": "https://truyenfull.io/manh-quy-chi-nhat-long-hon/",
        "ten_truyen_full": "【Mãnh Quỷ Chi Nhất】- Long Hồn",
        "tac_gia": "Hoàng Thành U Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, 1 x 1, trộm mộ, ma quái, hiện đại.\n <br/>\n <b>\n  Dịch:\n </b>\n Bánh Tiêu\n <br/>\n <br/>\n Tác phẩm này viết rất tốt, tiểu thuyết trộm mộ tổng hợp rất nhiều tư liệu, những thông tin trong nội dung câu chuyện chuẩn xác không sai sót, tình tiết rất thoải mái phập phồng, trung gian xen kẽ nhưng tình huống đùa giỡn vui cười của nhân vật để giảm bớt tâm tình khẩn trương, phong phú mà đặc sắc.\n <br/>\n <br/>\n Trước tiên nói Vô Tranh và Khiêm Tử đi, hai người bọn họ không cách nào tách ra. Vô Tranh là một người rất đáng yêu, tên cơ hồ hoàn toàn trái ngược tính cách trong nữ vương táo bạo mang theo ôn nhu. Mặc dù ta còn chưa rõ Vô Tranh tại sao bắt đầu yêu Khiêm Tử, nhưng có lẽ là sự hấp dẫn giữa những kẻ mạnh. Khiêm Tử là cường hãn đến thế, nhưng đối đãi với Vô Tranh ôn nhu, ra vẻ lạnh lùng vô tình thực tế nội tâm đơn thuần chấp nhất, ít nói mà lại thông minh. Các loại nhân tố cùng đối nghịch.\n <br/>\n <br/>\n Khiêm Tử là một người rất cường đại, thiện võ, thông thạo các loại vũ khí, giống như vũ khí giết người siêu cấp có thể hành tẩu. Cảm giác có thể một người tiêu diệt 10 vạn âm binh.....\n</div>\n",
        "rating_value": 7.6
    },
    "manh-quy-chi-nhat-quy-te": {
        "ten_truyen": "manh-quy-chi-nhat-quy-te",
        "link_truyen": "https://truyenfull.io/manh-quy-chi-nhat-quy-te/",
        "ten_truyen_full": "【Mãnh Quỷ Chi Nhất】- Quỷ Tế",
        "tac_gia": "Hoàng Thành U Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, 1 x 1, trộm mộ, ma quái, hiện đại.\n <br/>\n <b>\n  Dịch:\n </b>\n Bánh Tiêu\n <br/>\n <br/>\n Lễ tế quỷ linh ẩn giấu dưới đáy biển sâu\n <br/>\n <br/>\n Chẳng qua chỉ bởi nhân tâm lan tràn quỷ kế mà ra.\n</div>\n",
        "rating_value": 9.2
    },
    "meo-bao-an": {
        "ten_truyen": "meo-bao-an",
        "link_truyen": "https://truyenfull.io/meo-bao-an/",
        "ten_truyen_full": "Mèo Báo Ân",
        "tac_gia": null,
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : hiện đại – đô thị sinh hoạt – niên thượng công – ấm áp văn Ấm áp chữa khỏi văn, vô ngược.\n <br/>\n <b>\n  Tình trạng\n </b>\n : hoàn.\n <br/>\n <b>\n  Editor:\n </b>\n Lynzmix~♥~Tiêu Dao Nhân~♥~Yuugen ~♥~Myn~♥~Kun~♥~Lee Fin~♥~Choco\n <br/>\n <b>\n  Beta:\n </b>\n Shoorin Yumi\n <br/>\n <br/>\n Mạnh Nghiễn Nam hơi kinh hãi lập tức ngước mắt nhìn lên, chỉ thấy một con mèo trắng đứng giữa lộ, như là cảm ứng được anh đang nhìn nó, con mèo trắng quay đầu nhìn hắn kêu “meo~” một tiếng, lập tức đi về phía trước, liền chạy đến đường cái đối diện, rồi sau đó chuyển qua góc liền không nhìn thấy nữa.\n <br/>\n <br/>\n Phần lớn những người yêu thích sủng vật đều thích loài chó trung thành, nhưng Mạnh Nghiễn Nam lại không giống vậy, anh càng thích mèo con lười biếng. Nhưng trình độ yêu thích của anh cũng chỉ tương đối mà thôi, cho nên muốn chính anh nuôi một chú mèo làm sủng vật thì khả năng là không thể được.\n <br/>\n <br/>\n Mà con mèo trắng vừa rồi xem như là loại hình mà Mạnh Nghiễn Nam thích, còn vì cái gì sẽ đặc biệt chú ý, là vì…Mạnh Nghiễn Nam cảm giác chính mình nếu nhớ không lầm, con mèo kia hẳn là con mèo mà anh vớt lên từ dưới sông hồi cuối tuần trước. Nhìn không giống như là mèo hoang, nhưng từ hai lần chạm mặt này đến xem, đều không giống như mèo nuôi trong nhà.\n <br/>\n <br/>\n Nhất thời có ý niệm trong đầu, Mạnh Nghiễn Nam liền đuổi theo.\n</div>\n",
        "rating_value": 8.8
    },
    "mieu-cuong-ky-tinh-he-liet": {
        "ten_truyen": "mieu-cuong-ky-tinh-he-liet",
        "link_truyen": "https://truyenfull.io/mieu-cuong-ky-tinh-he-liet/",
        "ten_truyen_full": "Miêu Cương Kỳ Tình Hệ Liệt",
        "tac_gia": "Lăng Báo Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ tiểu thuyết (nam x nam), nhất thụ nhất công, ngọt ngào lãng mạn, có chút huyền huyễn và ngược, HE\n <br/>\n <b>\n  Editor\n </b>\n : Phong My\n <br/>\n <br/>\n Khí hậu ở Miêu Cương khá dễ chịu, nhưng nơi đây hẻo lảnh, rất ít ngoại nhân muốn tới nơi này. Người Miêu ở đây tụ thành một thế giới, có truyền thống và có văn hóa riêng.\n <br/>\n <br/>\n Tại một sườn núi nào đó ở Miêu Cương, một căn nhà tồi tàn, trước nhà treo một bảng hiệu xiêu lệch có hai dòng chữ:\n <br/>\n <br/>\n “Miêu Cương đệ nhất vạn sự thông, hữu sự hoa ngã tiên cảo định”\n <br/>\n <br/>\n (đệ nhất Miêu Cương điều gì cũng biết, có việc tìm ta ta giúp đối phó)\n <br/>\n <br/>\n Hai hàng chữ trên miếng vải lay động trong gió một cách kỳ quái, thoạt nhìn có chút buồn cười.\n <br/>\n <br/>\n Mà đang ngồi dưới mái hiên ngủ gà ngủ gật chính là Lăng Quất Lục. Hắn mặt mày chất phác, thoạt nhìn biết ngay là loại dễ bị người ta lừa gạt.\n</div>\n",
        "rating_value": 9.2
    },
    "minh-than-mac-hac-hoa": {
        "ten_truyen": "minh-than-mac-hac-hoa",
        "link_truyen": "https://truyenfull.io/minh-than-mac-hac-hoa/",
        "ten_truyen_full": "Minh Thần - Mặc Hắc Hoa",
        "tac_gia": "Mặc Hắc Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, hiện đại, chính kịch, giới giải trí, mỹ công cường thụ, H, 1×1, HE\n <br/>\n <b>\n  Edit:\n </b>\n Quỳnh (BonZ)\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Nhiếp Minh Viễn, Cố Hoài Dương\n <br/>\n <b>\n  Phối hợp diễn\n </b>\n : Quý Mộ Ảnh, Tân Đồ Hiên, Kỳ Dực\n <br/>\n <br/>\n Cố Hoài Dương vào ngày mới tốt nghiệp ôm trong lòng rất nhiều ước nguyện lớn lao,  thì vài năm sau, quanh quẩn khắp nơi vùng vẫy đóng các vai phụ, đúng lúc cha lại mắc nợ khắp nơi, y buộc phải đến trường quay chạy việc vặt để duy trì sinh kế. Nhưng mà, một lần ngoài ý muốn chạm mặt nhau lại vô tình khiến cho vận mệnh xoay chuyển.\n <br/>\n <br/>\n Nam nhân trước mắt diễm lệ tỏa sáng, sinh mệnh tựa như vì sao đem cảnh vật xung quanh càng thêm rực rỡ, hắn yên lặng trợ giúp y, quan tâm y, thay y diệt trừ hết thảy chướng ngại phía trước, đưa y trở thành một minh tinh nổi tiếng.\n <br/>\n <br/>\n Nam nhân trong giới giải trí không chỉ là người đứng đầu, còn là người có thể hô mưa gọi gió, thế nhưng lại lẻ loi sống trong thế giới cô độc của mình. Tiếp cận y, mục đích chính là để có thêm một vị bằng hữu, lại lấy danh nghĩa bằng hữu ấy thay y biến mơ ước thành hiện hiện thực, nhưng nếu chỉ là bằng hữu, dường như hắn đã không khỏi quan tâm y quá mức\n</div>\n",
        "rating_value": 7.9
    },
    "moi-dem-deu-bi-de-den-tho-khong-noi": {
        "ten_truyen": "moi-dem-deu-bi-de-den-tho-khong-noi",
        "link_truyen": "https://truyenfull.io/moi-dem-deu-bi-de-den-tho-khong-noi/",
        "ten_truyen_full": "Mỗi Đêm Đều Bị Đè Đến Thở Không Nổi",
        "tac_gia": "Lê Tiểu Diên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Hiện đại, đô thị sinh hoạt, niên thượng công, thoải mái, ấm áp, thầy-trò, HE,  rất đáng iu *tung bông*\n <br/>\n <strong>\n  Cặp đôi:\n </strong>\n Lâm Tranh vs Thiệu Tuấn Dương\n <br/>\n <b>\n  Editor:\n </b>\n Yến Vũ\n <br/>\n <br/>\n Lâm Tranh cảm giác chính mình bị thứ gì đó đè nặng, có chút thở không nổi.\n <br/>\n <br/>\n Nhưng là thân mình không thể nhúc nhích, trước mắt cũng là một mảnh hắc ám, trừ bỏ loại cảm giác hít thở không thông thì không có gì khác lạ.\n <br/>\n <br/>\n Bỗng nhiên, cái ‘vật’ đang đè trên người cậu chuyển động, khiến cho cậu thoáng dễ thở hơn một chút, cậu tựa như bỏ được gánh nặng mà hít sâu một hơi.\n <br/>\n <br/>\n “A……”\n <br/>\n <br/>\n Lâm Tranh nhịn không được phát ra thanh âm, không ngờ vừa lên tiếng, ‘vật’ đang áp cậu đột nhiên bật lên đứng lên, tiếp theo là một loạt những tiếng va chạm kì lạ vang lên, cho đến khi toàn cả căn phòng trở nên một sáng sủa.\n</div>\n",
        "rating_value": 8.3
    },
    "mot-cap-troi-sinh": {
        "ten_truyen": "mot-cap-troi-sinh",
        "link_truyen": "https://truyenfull.io/mot-cap-troi-sinh/",
        "ten_truyen_full": "Một Cặp Trời Sinh",
        "tac_gia": "Ngữ Tiếu Lan San",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nội dung:\n </b>\n đô thị tình duyên, tình hữu độc chung, kiếp trước kiếp này, thiên tác chi hòa\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Đoàn Tử Phong &amp; Cát Mặc Mặc, Hàn Dạ &amp; Trần Việt\n <br/>\n <b>\n  Nhân vật phụ\n </b>\n : Vương Lang, Lâm Kỳ\n <br/>\n <b>\n  Khác:\n </b>\n Tử Việt Lan San, Lâm Lạc tịch chiếu, nhất mộng nhất giang hồ, seri hiện đại.\n <br/>\n <br/>\n Đoàn Tử Phong cảm giác mình gần đây nhất định là mạng phạm tiểu nhân, mới có thể ở trong ngày quốc tế thiếu nhi đáng yêu như vậy bị xem thành bán đĩa sex bắt đến đồn công an.\n <br/>\n <br/>\n “Tôi thực sự chỉ nói chuyện phiếm với chủ quầy kia, làm một số điều tra.” Đoàn Tử Phong không thể không giải thích một lần lại một lần: “Thật ra tôi là thầy giáo.”\n <br/>\n <br/>\n “Mà cậu như vậy lại là thầy giáo nột?” cảnh sát nhỏ bắt hắn về vẻ mặt xem thường: “Có thầy giáo mặc như cậu vậy sao! Có thầy giáo thấy cảnh sát bỏ chạy sao! Thành thật chút cho tôi!”\n</div>\n",
        "rating_value": 7.6
    },
    "mot-cai-quan-lot-tao-nen-song-gio": {
        "ten_truyen": "mot-cai-quan-lot-tao-nen-song-gio",
        "link_truyen": "https://truyenfull.io/mot-cai-quan-lot-tao-nen-song-gio/",
        "ten_truyen_full": "Một Cái Quần Lót Tạo Nên Sóng Gió",
        "tac_gia": "Nhược Mễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Đam mỹ, hiện đại, tình cảm học đường, HE\n <br/>\n <strong>\n  Dịch\n </strong>\n : QT đại ca\n <br/>\n <strong>\n  Biên tập:\n </strong>\n Gấu_Panda\n <br/>\n <strong>\n  Beta:\n </strong>\n Jun, Mạc Hề\n <br/>\n <br/>\n Có thể nói ngôi trường này tuy không nhỏ đã vậy số lượng người cũng không ít, nhưng tin tức truyền đi với tốc độ nhanh tới kinh người. Chuyện là chiều nay mọi người đều nghe nói có một tân sinh viên năm nhất mới vào trường bị một chiếc quần lót đập vào mặt.\n <br/>\n <br/>\n “Được rồi, đừng xem nữa.” Duẫn Húc sắp chịu không nổi nữa rồi, “cậu muốn đem nó đi lăng trì xử tử hay muốn tru di cửu tộc đây?”\n <br/>\n <br/>\n Đường Văn Minh hiểu được cái nhìn của anh, quay đầu lại tiếp tục nghiên cứu cách làm thế nào để dùng ánh mắt giết chết một cái quần lót. Duẫn Húc lắc đầu chịu thua. Một tuần qua tiếp xúc với nhau, trong số bốn người ở trong kí túc xá, anh là người tiếp xúc với Đường Văn Minh nhiều nhất. Còn lại hai kẻ kia, nhà đều ở bổn địa, cả ngày đến cả bóng còn không thấy, không nhắc đến thì hơn.\n <br/>\n <br/>\n “Cậu nghĩ …” Duẫn Húc khiêng cái ghế đến ngồi cạnh Đường Văn Minh, “quần chữ T màu đen ôm sát người. Nói không chừng là của một mỹ nhân dáng người yêu kiều nào đó rồi.” Duẫn Húc nói, trong mắt không hề che giấu ánh lên tia sáng dị thường. Loại tia sáng này Đường Văn Minh thấy qua, mấy tên sắc lang đói khát trong tivi đều giống vậy cả. Đột nhiên, cửa bị đẩy ra một cách thô lỗ. Không khí tanh tưởi cùng cát bụi trên hành lang nhân dịp này ùa vào. Một nam sinh cực kì kích động chạy tới.\n</div>\n",
        "rating_value": 9.3
    },
    "mon-an-khai-vi-cua-tong-tai": {
        "ten_truyen": "mon-an-khai-vi-cua-tong-tai",
        "link_truyen": "https://truyenfull.io/mon-an-khai-vi-cua-tong-tai/",
        "ten_truyen_full": "Món Ăn Khai Vị Của Tổng Tài",
        "tac_gia": "Phùng Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Seka.\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, phúc hắc tổng tài cường công, bình thường đơn thuần rất thích nấu cơm thụ.\n <br/>\n <b>\n  Nhân vật:\n </b>\n Hàn Thần Tị x Cừu Vĩ.\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn (9 chương).\n <br/>\n <br/>\n Không biết vì sao mà Cữu Vĩ lại trở thành thiếu gia ngồi không một chỗ của tiệm bánh pizzza.\n <br/>\n <br/>\n Vị khách hàng thường xuyên là Hàn Phó Tổng.\n <br/>\n <br/>\n Nội dung công việc: Ra ngoài đưa bánh pizza.\n <br/>\n <br/>\n Tiền boa: Một ngàn nhân dân tệ.\n <br/>\n <br/>\n Một ngày nào đó, cậu bất ngờ được thăng chức thành\n <i>\n  ‘Quản gia’\n </i>\n của hắn, ai ngờ đây lại là bắt đầu cho cơn ác mộng: Cậu nấu cơm, hắn ở sau lưng huýt sáo trêu chọc; cậu trong một lúc sơ suất bị hắn chuốc say, vừa tỉnh lại phát hiện bản thân để ông chủ\n <i>\n  ‘Say rượu làm bậy’\n </i>\n … Thật đáng giận! Cậu rốt cuộc đã rơi vào\n <i>\n  ‘Nơi làm việc của đại dã lang’\n </i>\n , chỉ có điều đừng tưởng rằng cậu là tiểu hồng mao là dễ chọc!.\n <br/>\n <br/>\n Hàn Thần Tị đang muốn\n <i>\n  ‘Thanh lọc tâm hồn’\n </i>\n , mà cậu lại vừa vặn phù hợp với điều kiện: Thiếu kinh nghiệm cuộc sống, tính cách đơn thuần, hẳn là có thể khiến hắn có chút lạc thú… Trước tiên, hắn chi một chút tiền để lừa cậu vào cửa; tiếp theo, hắn thuận lợi đạt được mục đích\n <i>\n  ‘Thanh lọc’\n </i>\n ; cuối cùng, hắn rốt cuộc muốn ngừng mà ngừng không được, quyết định không từ thủ đoạn nào để kéo dài\n <i>\n  ‘Thời gian sử dụng’\n </i>\n của hắn…\n</div>\n",
        "rating_value": 7.3
    },
    "mot-chan-cham-dat": {
        "ten_truyen": "mot-chan-cham-dat",
        "link_truyen": "https://truyenfull.io/mot-chan-cham-dat/",
        "ten_truyen_full": "Một Chân Chạm Đất",
        "tac_gia": "Lạc Dặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Hiện đại, ngụy huynh đệ, có chút ngược, HE\n <br/>\n <strong>\n  Độ dài:\n </strong>\n 22 chương chính văn + 1 Phiên ngoại.\n <br/>\n <strong>\n  Edit:\n </strong>\n Louki97\n <br/>\n <br/>\n Anh có yêu em không? em chưa bao giờ hỏi anh.\n <br/>\n <br/>\n Cũng như chuyện em yêu anh vậy,\n <br/>\n <br/>\n Em không hỏi, anh cũng không nói.\n <br/>\n <br/>\n Nhưng khi anh ôm em, anh nói: “Dương Dương, Dương Dương, cho dù đang ở tren thiên đường, chỉ cần ôm lấy em, anh vẫn có thể cảm giác như mình, hai chân chạm đất…”\n</div>\n",
        "rating_value": 8.6
    },
    "mot-doi-nhu-mong": {
        "ten_truyen": "mot-doi-nhu-mong",
        "link_truyen": "https://truyenfull.io/mot-doi-nhu-mong/",
        "ten_truyen_full": "Một Đời Như Mộng",
        "tac_gia": "Lâu Tiểu Tô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Mộc Thiên Di\n <br/>\n <b>\n  Beta\n </b>\n : Rei An\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ, nhất thụ nhất công, cổ trang, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 20 chương + 2 phiên ngoại\n <br/>\n <br/>\n Làm mọi cách để xa lánh nhau thật sự không phải là không yêu.\n <br/>\n <br/>\n Mà là không thể nào yêu....\n <br/>\n <br/>\n Liễm Quân, tiểu quan nổi danh diễm lệ một phương, tinh thông kỹ vũ chấn động thiên hạ.\n <br/>\n <br/>\n Hắn vì trượng nghĩa cứu người, cho nên rước họa vào thân,\n <br/>\n <br/>\n Rốt cuộc dung mạo bị hủy, đến chân cũng bị đánh gãy.\n <br/>\n <br/>\n Thế rồi xuân sắc tàn phai, một thân lưu lạc chốn phồn hoa, cuối cùng lại mang ân huệ của người.\n <br/>\n <br/>\n Để báo đáp ân tình, Liễm Quân không tiếc chuyển kỳ độc sang thân mình,\n <br/>\n <br/>\n Lại không quản tính mạng đến Hoa Nguyệt các học cách trị độc,\n <br/>\n <br/>\n Chẳng biết tự lúc nào, đã bị hình bóng lạnh lùng cao ngạo kia hấp dẫn.\n <br/>\n <br/>\n Một tiểu quan tính tình ngang ngạnh, một Các chủ không hiểu được thế gian tình ái,\n <br/>\n <br/>\n Rõ ràng trực giác mách bảo không nên tới gần, nhưng hết lần này đến lần khác lại không thể ly khai...\n <br/>\n <br/>\n Chuyện xưa như mộng, khát khao khó đoạn, quyến luyến khôn nguôi...\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Tận mắt nhìn thấy hành động tàn sát vô tình của y, không khỏi cảm thấy kinh hãi.\n <br/>\n <br/>\n Liễu Mộng Dĩ nói y chỉ biết võ công mà thôi, cũng chỉ vì luyện võ mà tồn tại.\n <br/>\n <br/>\n Khi nghe y nói, Liễm Quân tuyệt không có chút cảm giác, mãi tới hôm nay hắn mới thực sự hiểu được ý tứ của Liễu Mộng Dĩ.\n <br/>\n <br/>\n Luyện võ, giết người, bất kể là bảo vệ chính mình hay bảo hộ người khác, đó đều là nhiệm vụ duy nhất của Liễu Mộng Dĩ suốt hai mươi mấy năm qua, thậm chí có thể nói đó là mục đích sống của y.\n <br/>\n <br/>\n Cho nên, ngoài chuyện đó ra y cái gì cũng không hiểu, cho nên, hình ảnh y luyện kiếm trong rừng cây hôm ấy, lại làm người ta cảm thấy thực cô quạnh.\n <br/>\n <br/>\n Liễm Quân biết tâm tư của mình, nhất định đã vì người đó mà rung động.\n</div>\n",
        "rating_value": 6.6
    },
    "mot-mieng-la-ok": {
        "ten_truyen": "mot-mieng-la-ok",
        "link_truyen": "https://truyenfull.io/mot-mieng-la-ok/",
        "ten_truyen_full": "Một Miếng Là Ok",
        "tac_gia": "Vô Ti",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, hiện đại, ấm áp, thanh thủy, bảo mẫu trợ lý công x thiết kế lười thụ, 1×1, HE\n <br/>\n <b>\n  Cp:\n </b>\n Ngô Thế – Điền Lịch\n <br/>\n <b>\n  Edit\n </b>\n : Sky_1812\n <br/>\n <b>\n  Beta\n </b>\n : Phong Lưu\n <br/>\n <br/>\n Câu chuyện bắt đầu từ bạn công là một thiết kế sư của công ty giấy dán tường nhưng lại ngốc nghếch mà còn lười chảy nước. Và một bạn thụ là bạn đại học, sau thành đồng nghiệp, thích nói kháy người khác nhưng không nói thẳng vào mặt người ta mà quanh co lòng vòng, mắng chó chửi mèo ám chỉ nhau, bạn thụ tới công ty đó làm trợ lý cho bạn công, rồi quá trình hai bạn vặn vẹo méo mó tìm đến với nhau.\n</div>\n",
        "rating_value": 7.9
    },
    "mot-giay-thanh-thien-vuong": {
        "ten_truyen": "mot-giay-thanh-thien-vuong",
        "link_truyen": "https://truyenfull.io/mot-giay-thanh-thien-vuong/",
        "ten_truyen_full": "Một Giây Thành Thiên Vương",
        "tac_gia": "Gia Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên truyện:\n </b>\n Nhất miểu biến Thiên vương (一秒变天王)\n <br/>\n <b>\n  Tạm dịch\n </b>\n : Một giây thành Thiên vương\n <br/>\n <b>\n  Thể loại:\n </b>\n Võng du bàn phím, giới giải trí, nhị hóa(1) ngôi sao phúc hắc công, nhị hóa thiên nhiên bình phàm thụ, chủ công(2), 1×1.\n <br/>\n <b>\n  Biên tập\n </b>\n : Zu chan (Rùa)\n <br/>\n <br/>\n Ở sâu trong mỗi con người đều có mặt không muốn ai biết cho nên Thẩm Thiên vương – Thẩm Tuất cũng vậy.\n <br/>\n <br/>\n Ở trước trong game thì cứ ngốc nghếch ngu ngơ, còn ở trước khán giả thì diễn kịch cực kỳ giỏi.\n <br/>\n <br/>\n Trước mặt fan thì bán hủ, vào game thì bán manh(3).\n <br/>\n <br/>\n Trước mặt phóng viên thì đánh Thái Cực, vào game thì đả tương du. (4)\n <br/>\n <br/>\n Võng du văn, vui vẻ thoải mái, một câu chuyện giữa nhị hóa phúc hắc công và nhị hóa thiên nhiên bình phàm thụ.\n <br/>\n <br/>\n —\n <br/>\n Tags: Thiên chi kiêu tử, đô thị tình duyên, trò chơi, giới giải trí\n <br/>\n <br/>\n Từ khóa tìm kiếm:\n <br/>\n <br/>\n Nhân vật chính: Thẩm Tuất, Lạc Thần.\n <br/>\n Phối hợp diễn: Tiểu Long Nhân, Du Du, Tiểu Bạch, Đường Lê Hân, Diệp Loan, Tô Cù,…\n <br/>\n Còn lại: Thiên hạ 3, võng du, giới giải trí.\n <br/>\n <br/>\n Demo một đoạn:\n <br/>\n <br/>\n “Ngoan, ca ca đang chơi game đó!” Giọng đàn ông nói như vậy.\n <br/>\n <br/>\n “Ca ca đang chơi gì nha, Mẫn Mẫn cũng muốn chơi.” Ngôi sao nhỏ vui vẻ kiễng chân.\n <br/>\n <br/>\n “Em chơi không được đâu.” Người nọ hít hít mũi đưa cánh tay cầm điện thoại lên cao, nói giọng tỉnh queo, “Angry Bird, trò chơi cần chỉ số thông minh cao, Mẫn Mẫn em được không?”\n <br/>\n <br/>\n Nhưng Tề Mẫn Mẫn không cam chịu, nói lầu bầu: “Thẩm ca ca em cũng muốn chơi con chim nhỏ.”\n <br/>\n <br/>\n “Không cho, muốn thì tự chơi chim nhỏ của mi đi.” Người nam kia nói thế.\n <br/>\n <br/>\n (1) Nhị hóa / nhị (二 hai): đọc gần âm với 愚 (ngốc) =&gt; nhị hóa / nhị / 2B = ngốc nghếch.\n <br/>\n <br/>\n (2) Chủ công: nhân vật trung tâm truyện là công, khác với chủ thụ (trung tâm là thụ) và song thị giác (quay quanh cả hai nhân vật, 50/50). Cơ mà trong này thì chủ công không quá rõ đâu, cũng gần gần với song thị giác rồi.\n <br/>\n <br/>\n (3) Bán hủ (卖腐 mài fǔ): Là tung hint couple nam x nam ấy:v\n <br/>\n <br/>\n Bán manh (卖萌 màiméng): chỉ việc làm hành động đáng yêu, từ manh bắt nguồn từ từ “moe” của anime Nhật:3\n <br/>\n Trong truyện từ bán manh và bán hủ xuất hiện khá nhiều, nhưng tùy ngữ cảnh mình sẽ giữ nguyên hoặc dịch xuôi luôn ra nhé.\n <br/>\n <br/>\n (4) Đánh thái cực (打太极 dǎ tàijí): Như người luyện Thái Cực quyền, động tác cổ tay, bàn tay đưa qua đưa lại khi luyện quyền, thì từ đánh Thái Cực được cư dân mạng dùng để chỉ cách nói mập mờ, đánh trống lảng, như có như không, khó nắm bắt.\n <br/>\n <br/>\n Đả tương du (打酱油 dǎ jiàng yóu): Gần giống “người qua đường” với “người tới hóng hớt, xem náo nhiệt”\n <br/>\n Một từ ngữ hài hước, châm biếm thói xấu của con người trong cuộc sống hiện đại, sống kiểu “đèn nhà ai nhà nấy rạng”, nhanh chóng được lưu hành trên cộng đồng mạng Trung Quốc. Nằm trong top 10 từ lưu hành nhất với cư dân mạng Trung Quốc năm 2008. Cư dân mạng Trung Quốc dùng từ này với nghĩa: ở trên mạng không nói đến vấn đề nhạy cảm, vấn đề chính trị, cái gì cũng không liên quan đến mình, cái gì mình cũng không biết, vào những trường hợp như thế thì người ta sẽ dùng từ “đả tương du” (mua tương) này để đáp trả.\n <br/>\n <br/>\n Cũng có trường hợp dùng để nói theo hàm nghĩa bất đắc dĩ, kiểu như “tui là người qua đường đừng ép buộc tui,…” hoặc là dùng để chỉ một số người mắt lạnh bàng quan chuyện kẻ khác, giống đi ngang qua, cũng gần gần như xem náo nhiệt,… vân vân và vũ vũ.\n <br/>\n <br/>\n Tóm lại, “đả tương du” dùng để chỉ người thích xem náo nhiệt, hóng hớt chuyện đời.\n</div>\n",
        "rating_value": 7.4
    }
}