{
    "nguoi-tao-giac-mo": {
        "ten_truyen": "nguoi-tao-giac-mo",
        "link_truyen": "https://truyenfull.io/nguoi-tao-giac-mo/",
        "ten_truyen_full": "Người Tạo Giấc Mơ",
        "tac_gia": "Mỗ Thiếu Hiệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Tinh Tinh được sinh ra, nhưng mẹ của cậu lại tinh thần bất ổn.\n <br/>\n <br/>\n Dân làng đều bảo rằng mẹ cậu tâm thần không ổn định, đã điên rồi!\n <br/>\n <br/>\n Hôm đó, mẹ dẫn cậu đi ra ngoài làng, không hiểu sao lại để lạc Tinh Tinh.\n <br/>\n <br/>\n Thế là đứa bé cứ đi trên đường, không biết nên đi về đầu, cho tới khi vô tình gặp Tống Viễn.\n <br/>\n <br/>\n Đoán mệnh đặt giúp cho Tinh Tinh một cái tên, gọi là Tống Tinh Diệp.\n <br/>\n <br/>\n Đối với Tống Tinh Diệp, từ khoảnh khắc gặp được Tống Viễn, cũng chính là khi giấc mơ bắt đầu.\n <br/>\n <br/>\n Giấc mơ này có lúc ngọt ngào có lúc đắng cay, nhưng đối với cậu đều là một giấc mơ đẹp.\n <br/>\n <br/>\n —-\n <br/>\n <br/>\n Công thụ kém nhau khoảng sáu tuổi.\n <br/>\n <br/>\n Tống Viễn x Tống Tinh Diệp\n</div>\n",
        "rating_value": 8.6
    },
    "hom-nay-tra-cong-ngu-ngoc-lai-choi-tui": {
        "ten_truyen": "hom-nay-tra-cong-ngu-ngoc-lai-choi-tui",
        "link_truyen": "https://truyenfull.io/hom-nay-tra-cong-ngu-ngoc-lai-choi-tui/",
        "ten_truyen_full": "Hôm Nay Tra Công Ngu Ngốc Lại Chơi Tui",
        "tac_gia": "Hồng khẩu bạch nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Tóm tắt một câu: Tra thụ sa điêu (hề hước) hôm nay lại lật xe\n <br/>\n <br/>\n Khâu Ngô Chí hiện tại đang ở trong một trò chơi thực tế ảo, nơi mọi thứ chân thật vô cùng, mà với NPC anh quen, Hạ Châu thì đây đúng là thế giới của anh ta, mọi thứ với anh ta đều là tồn tại vốn dĩ, cuộc đời này, những gì diễn ra này, thế giới này, đều là thực.\n <br/>\n <br/>\n Những người trong này đều cảm giác Khâu Ngôn Chí thật sự là quá mức thấp hèn và không biết xấu hổ, thấp hèn bản thân đến không có tự tôn.\n <br/>\n <br/>\n Nhưng thật ra mọi thứ đều chỉ là ảo trong lòng Khâu Ngôn Chí,\n <br/>\n <br/>\n Đối với Khâu Ngôn Chí mà nói thế giới này cùng lắm chỉ là một trò chơi mà thôi, nhưng đối với Hạ Châu thì đây lại là cuộc đời của anh, cuộc đọ sức giữa sự thật và dối trá, giằng xéo giữa tình yêu và một hồi giả tạo, khiến cho người chơi thường xuyên xảy ra những tình huống đầy oái oăm dở khóc dở cười khi đứng trước mặt NPC.\n <br/>\n <br/>\n ——-\n <br/>\n <br/>\n Có một hôm, tên tra công Hạ Châu kia đuổi Khâu Ngôn Chí đi, lời lẽ cay nghiệt.\n <br/>\n <br/>\n Khâu Ngôn Chí hơi ngẩng đầu, sương mờ lan ra trong mắt, đôi môi thoạt nhìn trắng bệch thảm hại. Giọng cậu khàn khàn, nỗi sợ hãi khiến cậu run rẩy mất khống chế: “Hạ, Hạ Châu… em… em không thể rời khỏi anh… em không đi…”\n <br/>\n <br/>\n Tra công cười lạnh, quay lưng đóng sập cửa nhưng sau đó hắn sực nhớ quên mang theo ví tiền.\n <br/>\n <br/>\n Về nhà mới nhìn sơ đã thấy tiện thụ đang cố hết sức bóp thuốc nhỏ mắt vào mắt mình, nhỏ xong còn lên cơn cuồng loạn với bức tường:\n <br/>\n <br/>\n “Hạ Châu… Hạ Châu… em yêu anh… anh, anh đừng vứt bỏ em… em sai rồi… xin anh đấy… em yêu anh mà…”\n <br/>\n <br/>\n Tiện thụ bỗng cười lăn cười bò:\n <br/>\n <br/>\n “Ôi mẹ ơi, cái lời thoại này ngu vãi, chắc thằng nhãi con Hạ Châu kia nghe xong phải nghĩ mình ngầu lắm. Xồi ôi cứ nhìn cái bộ dạng vừa ngu ngốc vừa tra của nó mà xem. Ngoài khuôn mặt ra thì chẳng có mẹ gì hết, đậu má đến cả kỹ thuật cũng đéo ra sao, đầu bị kẹt cửa mới thích nó…”\n <br/>\n <br/>\n Sau đó tiện thụ lăn đến bên chân tra công.\n <br/>\n <br/>\n Mặt tiện thụ thoắt cái trắng bệch.\n <br/>\n <br/>\n Mặt tra công biến đủ màu màu đỏ, cam, vàng, lục, lam, chàm, tím.\n <br/>\n <br/>\n Cảnh tượng vô cùng xấu hổ\n <br/>\n <br/>\n ———-\n</div>\n",
        "rating_value": 7.6
    },
    "mat-the-tap-kich-toi": {
        "ten_truyen": "mat-the-tap-kich-toi",
        "link_truyen": "https://truyenfull.io/mat-the-tap-kich-toi/",
        "ten_truyen_full": "Mạt Thế Tập Kích Tôi",
        "tac_gia": "Nhất Bả Sát Trư Đao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Nhất Bả Sát Trư Đao -- Thể loại: Đam Mỹ, Mạt Thế ]\n <br/>\n <br/>\n Bạn đang đọc truyện Mạt Thế Tập Kích Tôi của tác giả Nhất Bả Sát Trư Đao. Mải mê chơi game zombie, Giang Tinh Hoài không khống chế tốt âm lượng, thế nên bị anh chàng cách vách khiếu nại.Cậu không quan tâm, lúc ra khỏi nhà còn bực tức đá cửa người ta mấy cái.\n <br/>\n <br/>\n Nhưng cậu nào ngờ được lúc về nhà lại đang thấy zombie đang giẫm lên ruột lòi ra, chân kia thì đá cửa nhà mình.\n <br/>\n <br/>\n Giang Tinh Hoài: \"...\"\n <br/>\n <br/>\n Thời điểm zombie phát hiện cậu, nhanh chóng nhào đến, cậu còn đang băn khoăn có nên báo cảnh sát vì bị đột nhập trái phép hay không.\n <br/>\n <br/>\n Một giây sau.\n <br/>\n <br/>\n Anh chàng IT cách vách xuất hiện trước mặt cậu, người ngày nào cũng đóng vest chỉnh tề, cài kín cúc áo sơ mi, nay lại xắn tay áo, nheo mắt, trong tay nắm chặt một thanh đao lớn.\n</div>\n",
        "rating_value": 9.1
    },
    "ly-hon-roi-con-nhao": {
        "ten_truyen": "ly-hon-roi-con-nhao",
        "link_truyen": "https://truyenfull.io/ly-hon-roi-con-nhao/",
        "ten_truyen_full": "Ly Hôn Rồi, Còn Nháo",
        "tac_gia": "Mộc Mộc Bất Thị Vương Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ly Hôn Rồi, Còn Nháo\n </b>\n của tác giả\n <b>\n  Mộc Mộc Bất Thị Vương Tử\n </b>\n . Không ai không rõ đại thiếu gia Khâu Dã nhà giàu, lại đẹp trai, thế nên khiến cho vô số nam nữ theo đuổi, như tre già măng mọc, phấn khởi xuất hiện trước mặt hắn, mong hắn ghé mắt.\n <br/>\n <br/>\n Nhưng có điều không ai biết, Quý Minh Triết, con riêng của nhà họ Quý đã giam cầm hắn trong tay, hắn không thể thoát khỏi người đó.\n <br/>\n <br/>\n Lần đầu gặp Quý Minh Triết là vào năm 16 tuổi, lần đầu thân mật với nhau và bị ép kết hôn là khi hắn 20 tuổi, rồi một năm sau, Quý Minh Triết hại hắn cửa nát nhà tanKhâu Dã chỉ có một mong muốn duy nhất: Đó là chừng nào hắn còn sống, nhất định phải khiến cho Quý Minh Triết sống không bằng chết, nợ máu phải trả bằng máu.\n <br/>\n <br/>\n Quý Minh Triết muốn Khâu Dã ở lại bên cạnh anh dù cho hắn không yêu thương anh, hoặc là cứ hận anh đi cũng được, thậm chí để lấy lòng mà vứt bỏ tôn nghiêm, chủ động nằm dưới thân hắn.\n <br/>\n <br/>\n Nhưng mà Khâu Dã là một con chó sói nuôi chưa quen, chỉ muốn đẩy anh ra, cho nên anh đành phải phá hoại tất cả mọi thứ của hắn, rồi dùng những thủ đoạn hèn hạ vây giữ hắn, khiến cho hắn không còn đường để đi...\n <br/>\n <br/>\n \"Đã ly hôn rồi mà vẫn bám dính lấy tôi như vậy, không cần mặt mũi nữa, hả?\" Khâu Dã dán sát vào bên tai người đàn ông, giễu cợt hỏi.\n <br/>\n <br/>\n Khi ấy, Quý Minh Triết chỉ mím chặt môi không nói, hốc mắt đỏ bừng.\n <br/>\n <br/>\n Sau đó người luôn nhẫn nhục chịu đựng vươn tay tháo dây nịt da của Khâu Dã, lạnh lùng đáp: \"Anh như vậy đấy, cho nên em muốn tự tới chịch anh? Hay là để anh cho em xài thuốc?\"\n</div>\n",
        "rating_value": 5.0
    },
    "a-duoi-o-tren": {
        "ten_truyen": "a-duoi-o-tren",
        "link_truyen": "https://truyenfull.io/a-duoi-o-tren/",
        "ten_truyen_full": "A Dưới O Trên",
        "tac_gia": "Sơ Mạch Sanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  A Dưới O Trên\n </b>\n của tác giả\n <b>\n  Sơ Mạch Sanh\n </b>\n .Hai người lần đầu gặp nhau là tại đồn cảnh sát, lúc ấy là đêm khuya.\n <br/>\n <br/>\n Một người là luật sư, một người là cảnh sát.\n <br/>\n <br/>\n Nhiếp Tử Hàng ở đây, nguyên do là vì đã quăng một viên nén tin tức tố vài trong tiệm lẩu, mục đích là muốn cho bạn trai Omega của mình đi ngoại tình với Alpha khác nhận ra hiện thực, rằng chỉ cần Alpha ngửi được tin tức tố liền một giây thành quái thú, không còn lý trí, không nhận ra người.\n <br/>\n <br/>\n Ai có ngờ, viên cảnh sát thẩm vấn hắn, giọng nói dịu dàng ôn hòa, người lại nho nhã thanh tú, thế mà là Alpha.\n <br/>\n <br/>\n \"Nhiếp tiên sinh thân là luật sư, biết luật vẫn phạm không tốt lắm đâu?\" Alpha hỏi hắn.\n <br/>\n <br/>\n Nhiếp Tử Hàng trực tiếp quẳng sang một đoạn video quay trực tiếp hiện trường cho y, mỉm cười: \"Theo \"Luật bảo vệ ABO\", hành vi của tôi được cho là tự vệ chính đáng. Cảnh sát Dư hẳn sẽ không vì mình là Alpha mà bênh vực người phạm pháp chứ.\"\n <br/>\n <br/>\n Alpha khách khách khí khí thả hắn đi.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Cứ nghĩ mọi chuyện sẽ chấm dứt tại đây, cho đến một ngày của tháng nào đó, một người quen tìm đến văn phòng luật của hắn.\n <br/>\n <br/>\n Dư Cảnh Hiên diện toàn thân thường phục, đi thẳng vào văn phòng của hắn, hỏi: \"Nhiếp tiên sinh căm thù Alpha đến tận xương tủy, hẳn không ngại giúp tôi khởi tố bạn trai cũ đi? Tôi muốn khiến anh ta về sau thân bại danh liệt.\"\n <br/>\n <br/>\n Nhiếp Tử Hàng nhướng mày: \"Ồ? Rất sẵn lòng nghe thêm.\"\n <br/>\n <br/>\n Về sau mới biết, Dư Cảnh Hiên cũng yêu đương AA, khéo làm sao, bạn trai cũ cũng ra ngoài ngoại tình, tằng tịu với Omega khác.\n <br/>\n <br/>\n O này hắn cũng quen, không phải bạn trai cũ của hắn thì ai vào đây nữa?\n <br/>\n <br/>\n *\n</div>\n",
        "rating_value": 8.8
    },
    "trong-show-tong-nghe-kinh-di-debut-vi-tri-center": {
        "ten_truyen": "trong-show-tong-nghe-kinh-di-debut-vi-tri-center",
        "link_truyen": "https://truyenfull.io/trong-show-tong-nghe-kinh-di-debut-vi-tri-center/",
        "ten_truyen_full": "Trong Show Tống Nghệ Kinh Dị Debut Vị Trí Center",
        "tac_gia": "Nghịch Vũ Xayah",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả: Nghịch Vũ Xayah -- Thể loại: Hệ thống, Đam Mỹ, Linh Dị ]\n <br/>\n <br/>\n Trong show tống nghệ kinh dị, Tạ Tiểu Chu tay cầm kịch bản của pháo hôi, lời kịch tổng cộng ba câu, lên sân khấu được 3 phút liền chết bất đắc kì tử. Để sót, cậu chỉ có thể điên cuồng thêm diễn cho chính mình. Về phần diễn thế nào mới thu hút được nhiều ống kính? Đương nhiên là… Diễn phim tình cảm.\n <br/>\n <br/>\n Đối mặt với BOSS phim kinh dị trong khuôn viên trường u ám, cậu mỉm cười chân thành đóng vai fan hâm mộ nhỏ bé luôn ái mộ hắn;\n <br/>\n <br/>\n Đối mặt với Thần sông cố chấp, khoác lên mình áo cưới đỏ như máu, nhất định thêm cảnh làm tân nương của Thần;\n <br/>\n <br/>\n Đối mặt với cha đỡ đầu thâm trầm ác ma, cậu thành kính lại tận tâm, thêm cảnh diễn tình nguyện trở thành cừu non đi lạc …\n <br/>\n <br/>\n Thêm diễn thêm diễn, người thì vẫn sống sót đó, nhưng ánh mắt của BOSS nhìn cậu trên chương trình càng ngày càng trở nên không đúng.\n <br/>\n <br/>\n Chương trình quay chụp xong xuôi đang chuẩn bị chuồn – Tạ Tiểu Chu: … Không phải đều là đang diễn sao? Anh chắc không phải thật sự thích tôi chứ? Không thể nào không thể nào?\n <br/>\n <br/>\n *** kiên trì 1v1, BOSS phó bản đều là ý thức của công, cuối cùng sẽ biến thành một người ***\n <br/>\n <br/>\n Tóm gọn một câu: Bởi vì tôi sợ chết nên toàn bộ đều bị tôi mê hoặc.\n <br/>\n <br/>\n Dàn ý: kiên cường cầu sinh, tích cực nỗ lực.\n</div>\n",
        "rating_value": 9.3
    },
    "hon-khe-trien-tuyet-pham": {
        "ten_truyen": "hon-khe-trien-tuyet-pham",
        "link_truyen": "https://truyenfull.io/hon-khe-trien-tuyet-pham/",
        "ten_truyen_full": "Hôn Khế - Triển Tuyết Phàm",
        "tac_gia": "Triển Tuyết Phàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Hôn Khế\n </b>\n của tác giả\n <b>\n  Triển Tuyết Phàm\n </b>\n là một câu chuyện xưa về hai người xui xẻo chuyên bị hố.Cả công và thụ đều mất đi cha mẹ, bị thần côn lừa gạt, còn rơi vào bẫy của thân nhân, thế là vô tình thành thân với nhau. Sau đó từ từ cọ xát, sinh hoạt cùng nhau, tình cảm dần nảy sinh, họ đồng lòng đi hố lại những người đã hố họ.\n <br/>\n <br/>\n Cố Thành Chi hỏi Sở Quân Dật rằng có phải tổ mẫu của hắn bắt hắn nạp thiếp chăng.\n <br/>\n <br/>\n Sở Quân Dật: Ngươi suy nghĩ nhiều rồi, ngươi thừa biết ta không có khả năng nạp thiếp mà.\n <br/>\n <br/>\n Cố Thành Chi: Cũng đúng, dù có muốn nạp thiếp thì cũng phải nâng được cái thắt lưng đi đã, chỉ sợ ngươi còn chưa vào tới nhà, chân đã nhũn thành bún rồi.\n <br/>\n <br/>\n Sở Quân Dật:...Ngươi lưu manh như vậy mà được đó hả?! Trạng nguyên gia văn võ toàn tài đâu mất rồi hả!\n</div>\n",
        "rating_value": 6.4
    },
    "loi-thi-tham-cua-ac-long": {
        "ten_truyen": "loi-thi-tham-cua-ac-long",
        "link_truyen": "https://truyenfull.io/loi-thi-tham-cua-ac-long/",
        "ten_truyen_full": "Lời Thì Thầm Của Ác Long",
        "tac_gia": "微风几许",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Truyền thuyết kể rằng quần đảo bên ngoài cảng bão tố mưa giông, là lãnh thổ của con rồng dữ.\n <br/>\n <br/>\n Tuyết Hiến tỉnh lại trên một hòn đảo hoang, tay không tấc sắt, quần áo tuyết trắng cao quý dính đầy bùn, toàn thân đều là hương thơm của nhân loại.\n <br/>\n <br/>\n Ác Long thèm thuồng, hắn trở thành con mồi làm sẵn.\n <br/>\n <br/>\n Nhưng ác long luôn hơi thở nóng bỏng, phiền não bất an, còn phải dùng đầu cọ hắn cọ tới cọ lui, sau đó lại liếm từ đầu đến cuối một lần.\n <br/>\n <br/>\n Thiếu niên thánh tử lạnh run: Thì ra Long tộc trước khi ăn đều phải tiến hành nghi thức kỳ quái như vậy sao?\n <br/>\n <br/>\n Chờ đã?\n <br/>\n <br/>\n Từ giờ trở đi đến tháng giêng năm sau, tựa hồ vừa vặn là thời kỳ cầu hôn của Long?\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Thánh Tử mất tích, căn cứ nhân loại đã sẵn sàng đưa ra Thánh Tử mới.\n <br/>\n <br/>\n Ngày đại điển, có bóng đen thật lớn che mây che nắng, thiếu niên mặt mày anh tuấn khẩu hàm đoản nhận, thân cưỡi cự long màu bạc vượt biển trở về.\n <br/>\n <br/>\n Ngân Long Thổ Diễm, quần long cúi đầu, uy chấn ngàn dặm.\n <br/>\n <br/>\n Chỉ thấy nó cúi xuống đầu đầy lân giáp, Long Tín ôn nhu liếm liếm hai má thiếu niên, trong đôi mắt vàng rực rỡ chỉ có một mình hắn.\n <br/>\n <br/>\n Nó tuyên bố với tất cả nhân loại rằng người này là người thuần hóa của nó, và cũng là... Người yêu của nó.\n <br/>\n <br/>\n ○ Công phi nhân loại, mặc dù có hình thái tuấn mỹ phi phàm như con người, nhưng đừng để cho bề ngoài của hắn mê hoặc, cũng đừng dùng tư duy của con người để yêu cầu hắn.\n <br/>\n <br/>\n ○ Ma thuật + khoa học viễn tưởng hỗn hợp, tất cả đều là nhảm nhí.\n</div>\n",
        "rating_value": 8.1
    },
    "livestream-nuoi-sap-nho-tui-bi-bat-debut": {
        "ten_truyen": "livestream-nuoi-sap-nho-tui-bi-bat-debut",
        "link_truyen": "https://truyenfull.io/livestream-nuoi-sap-nho-tui-bi-bat-debut/",
        "ten_truyen_full": "Livestream Nuôi Sắp Nhỏ Tui Bị Bắt Debut",
        "tac_gia": "Ngạnh Thuý Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ngạnh Thuý Hoa\n <br/>\n <br/>\n Thể loại: Xuyên Không, Đam Mỹ, Hài Hước, Khoa Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một chú rái cá biển sau khi tỉnh dậy lại phát hiện mình ở một thế giới khác, một thời đại khác.\n <br/>\n <br/>\n Yến Tháp trên người vẫn còn đắp rong biển, đang ngủ sưa lại bị một người đánh thức.\n <br/>\n <br/>\n Cảnh sát: Này cậu, đây là nơi công cộng, cậu không thể ngủ chỗ này, cậu có thể...\n <br/>\n <br/>\n Ngay lúc nói chuyện, Yến Tháp đang xoa khuôn mặt lông xù của mình, hơi nghiêng đầu, còn nhìn cảnh sát bằng đôi mắt to tròn ươn ướt...\n <br/>\n <br/>\n Cảnh sát tinh tế: Cậu... cậu là loài gì vậy?!Đáng yêu quá đi mất (che mặt)\n</div>\n",
        "rating_value": 7.9
    },
    "trung-sinh-chi-vuong-tu-bao-boi-de-vuong": {
        "ten_truyen": "trung-sinh-chi-vuong-tu-bao-boi-de-vuong",
        "link_truyen": "https://truyenfull.io/trung-sinh-chi-vuong-tu-bao-boi-de-vuong/",
        "ten_truyen_full": "Trùng Sinh Chi Vương Tử Bảo Bối Đế Vương",
        "tac_gia": "Giang Đường Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trùng Sinh Chi Vương Tử Bảo Bối Đế Vương\n </b>\n của tác giả\n <b>\n  Giang Đường Công Tử\n </b>\n . Cả đời Lâm Nhất đã hy sinh, đã đánh đổi vô số thứ, trao hết thảy tình yêu của mình đi, nhưng đổi lại là mất đi tánh mạng\n <br/>\n <br/>\n Cả đời Dương Hy sợ hãi, trốn tránh, không dám đối mặt, kết quả nhận được là tin người kia đã chết đi.\n <br/>\n <br/>\n Ngay thời điểm này, hiểu được thế nào là sinh ly tử biệt, cậu mới ngu dại nhận ra mình đã bỏ lỡ cái gì.\n <br/>\n <br/>\n \"Nếu có kiếp sau, em nguyện cùng anh bách niên giai lão, vì anh từ bỏ hết thảy.\"\n <br/>\n <br/>\n Mà \"kiếp sau\" kia, lão thiên gia thành toàn cho cậu.\n <br/>\n <br/>\n \"Em càng yêu người ta bao nhiêu, sinh mạng của bản thân càng vì người ta mà bị lời nguyền nghịch lý tước đi.\"\n</div>\n",
        "rating_value": 6.8
    },
    "than-la-beta-toi-se-khong-yeu-duong-voi-alpha": {
        "ten_truyen": "than-la-beta-toi-se-khong-yeu-duong-voi-alpha",
        "link_truyen": "https://truyenfull.io/than-la-beta-toi-se-khong-yeu-duong-voi-alpha/",
        "ten_truyen_full": "Thân Là Beta Tôi Sẽ Không Yêu Đương Với Alpha",
        "tac_gia": "Cật Hương Cô Đích Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thân Là Beta Tôi Sẽ Không Yêu Đương Với Alpha\n </b>\n của tác giả\n <b>\n  Cật Hương Cô Đích Nha\n </b>\n . Trở thành một học sinh vừa mới vào cấp ba, Giang Kính Thu dĩ nhiên biết mình đã xuyên không rồi!\n <br/>\n <br/>\n Thế giới ABO phức tạp này, cậu chỉ muốn lặng lẽ, yên tĩnh sống cả đời mà thôi.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Giang Kính Thu đã đến thế giới này được ba tháng, và cậu vẫn chưa quen với sự sắp đặt kì quái về giới tính trong thế giới này.\n <br/>\n <br/>\n Điều này cũng dẫn đến một mớ hỗn độn trong lớp Sinh Lý học của cậu.\n <br/>\n <br/>\n \"Giang Kính Thu, xin hãy trả lời các triệu chứng của Alpha trong thời kỳ mẫn cảm.\" Giáo viên Sinh Lý học rõ ràng đã bị vẻ ngoài không giống với Beta của Giang Kính Thu lừa dối.\n <br/>\n <br/>\n \"Ôi, em...\" Giang Kính Thu lấy lại tinh thần mà lo lắng đứng dậy.\n</div>\n",
        "rating_value": 6.1
    },
    "thiet-lap-tinh-cach-cua-lop-xe-du-phong-hong-roi": {
        "ten_truyen": "thiet-lap-tinh-cach-cua-lop-xe-du-phong-hong-roi",
        "link_truyen": "https://truyenfull.io/thiet-lap-tinh-cach-cua-lop-xe-du-phong-hong-roi/",
        "ten_truyen_full": "Thiết Lập Tính Cách Của Lốp Xe Dự Phòng Hỏng Rồi",
        "tac_gia": "Miêu Bát Tiên Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thiết lập tính cách của lốp xe dự phòng hỏng rồi - Lốp xe dự phòng OOC rồi\n <br/>\n Tác giả: Miêu Bát Tiên Sinh\n <br/>\n Editor: Diệp Hạ (dphh___)\n <br/>\n Thể loại: Đam mỹ, cảm, xuyên nhanh, hệ thống, chủ thụ, nhẹ nhàng, 1v1, HE\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trình Mộc Quân là một cây trúc thần, vì độ tình kiếp nên tiến vào Hệ thống độ kiếp làm lốp xe dự phòng. Nhưng hắn không có tâm, làm lốp xe dự phòng cũng rất tùy ý, vào thế giới nào hỏng thế giới đó.\n <br/>\n <br/>\n Tổ kế hoạch tức giận. Trình Mộc Quân bị ném vào thế giới trừng phạt làm chó liếm ba năm mới khôi phục ký ức, nếu muốn rời đi nhất định phải trở về chữa trị những thế giới đã hỏng.\n <br/>\n <br/>\n Trình Mộc Quân chỉ đành trở về cái hố to mình đã đào. Vai chính đã ở dưới đáy hố, ngày đêm mài đao soàn soạt chờ đợi hắn trở về.\n <br/>\n <br/>\n Đã trở lại thì đừng hòng chạy.\n <br/>\n <br/>\n Tóm tắt: Trúc thần vì muốn độ kiếp nên đi làm nhiệm vụ, mà vào thế giới nào hỏng thế giới đó, thế nên bị bắt về sửa chữa cốt truyện, tuyệt đối không được OOC nữa. Nhưng ai mà ngờ, lần này người OOC lại là nhân vật chính!!!\n</div>\n",
        "rating_value": 8.2
    },
    "that-nien-chi-duong": {
        "ten_truyen": "that-nien-chi-duong",
        "link_truyen": "https://truyenfull.io/that-nien-chi-duong/",
        "ten_truyen_full": "Thất Niên Chi Dương",
        "tac_gia": "Thiên Kim Bất Mại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Tần Vũ quen biết Trần Trạch mười năm, yêu nhau bảy năm. Khi gia đình, người thân, sự nghiệp, mọi thứ đều không còn là trở ngại, thì Trần Trạch lại ngoại tình…\n</div>\n",
        "rating_value": 6.0
    },
    "sau-khi-xuyen-sach-tui-bi-ke-thu-dau-hieu": {
        "ten_truyen": "sau-khi-xuyen-sach-tui-bi-ke-thu-dau-hieu",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-sach-tui-bi-ke-thu-dau-hieu/",
        "ten_truyen_full": "Sau Khi Xuyên Sách Tui Bị Kẻ Thù Dấu Hiệu",
        "tac_gia": "Thần Tạp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Xuyên Sách Tui Bị Kẻ Thù Dấu Hiệu\n </b>\n của tác giả\n <b>\n  Thần Tạp\n </b>\n . Kinh nghiệm xương máu: xuyên không vào thế giới tiểu thuyết không hề đáng sợ, đáng sợ chính là mình xuyên vào văn mình tự viết kia\n <br/>\n <br/>\n Trong giới giải trí, mọi người đều biết Hác Mộc và Lộ Chiêu Hành không hợp nhau, hai người cùng thời gian ra mắt, cùng nhau phát triển, ngay cả giải thưởng diễn viên nam chính xuất sắc nhất cũng có tên đề cử của cả hai.\n <br/>\n <br/>\n Có thể nói hai người là đối thủ không đội trời chung, tựa như nước cùng lửa không thể dung hòa, tựa như băng và than không thể ở chung, fans của cả hai cũng ghét nhau như chó với mèo.\n <br/>\n <br/>\n Nhưng bạn Hác Mộc nào đó khi say rượu tỉnh lại, phát hiện bản thân xuyên vào fanfic ABO của mình với Lộ Chiêu Hành, chính là cái cốt truyện máu chó cũ rích, cậu mang thai, sảy thai rồi bị Lộ Chiêu Hành hiểu lầm chồng chất ngược tâm ngược thân đến cuối cùng còn sinh cho Lộ Chiêu Hành đứa con.\n <br/>\n <br/>\n Hác Mộc: emmm...... Cậu đường đường là đại nam nhân, sinh con cmn!\n <br/>\n <br/>\n Cậu với Lộ Chiêu Hành, đường đi rộng lớn, mỗi người mỗi ngả, chặt đứt tơ hồng, hạnh phúc vô cùng!\n</div>\n",
        "rating_value": 7.5
    },
    "khach-la": {
        "ten_truyen": "khach-la",
        "link_truyen": "https://truyenfull.io/khach-la/",
        "ten_truyen_full": "Khách Lạ",
        "tac_gia": "Giả Nhật Ban Mã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Khách Lạ\n </b>\n của tác giả\n <b>\n  Giả Nhật Ban Mã\n </b>\n . Nhan Hạc Kính cảm giác chính mình cũng không thể hiểu được mình.\n <br/>\n <br/>\n Sau đó, cô gặp Tông Dương, một mỹ nam, và cô thấy mình đã tìm được niềm vui của cuộc đời.\n <br/>\n <br/>\n Lần đầu tiên, cô muốn hưởng lạc, không phải chịu trách nhiệm gì, lần đầu tiên, cô muốn ở bên một người đàn ông, không phải vì tình cảm, vì rung động, vì yêu đương bắt đầu.\n <br/>\n <br/>\n Nhưng A Dương rất đặc biệt, cậu ấy ít nói và độc lập, Nhan Hạc Kính muốn trở thành một viên đá ném xuống mặt hồ phẳng lặng ấy, nhìn cậu ấy vì mình mà dao động. Nhan Hạc Kính đã nhìn thấu bản thân, hóa ra mình cũng có thể rung động như thế.\n <br/>\n <br/>\n Sau này, A Dương cũng trở thành người xa lạ, một vị khách qua đường. Hai năm xa cách, Nhan Hạc Kinh quay trở lại hòn đảo và nhận được một câu hỏi \"Tìm em khó đến vậy sao?\"\n <br/>\n <br/>\n Mà Tông Dương chỉ nghĩ bản thân mình là một vũng nước bẩn, Nhan Hạc Kính bước vào là làm vấy bẩn chính mình.\n <br/>\n <br/>\n Tình nhân trở thành người yêu, gương vỡ lại lành, câu chuyện tình yêu với nhịp điệu chậm.\n</div>\n",
        "rating_value": 3.4
    },
    "ac-the-cua-quoc-su": {
        "ten_truyen": "ac-the-cua-quoc-su",
        "link_truyen": "https://truyenfull.io/ac-the-cua-quoc-su/",
        "ten_truyen_full": "Ác Thê Của Quốc Sư",
        "tac_gia": "Phong Vô Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phong Vô Ảnh\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Linh Dị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Khi Bắc Dường Du rơi vào tình cảnh khốn khổ nhất, còn từng gặp nguy hiểm đến suýt mất mạng, Phong Chi Danh chỉ sẵn tiện giúp đỡ một vài, nhưng cử chỉ đối với đối không mất bao nhiêu sức lực lại có ý nghĩa vô cùng quan trọng với Bắc Đường Du.\n <br/>\n <br/>\n Hắn khắc ghi ân tình này sâu trong tâm khảm, mãi cũng không quên.\n <br/>\n <br/>\n Người đời đều cho rằng Phong Chi Danh là một kẻ điên khùng, suy nghĩ kì quái, nhưng riêng Bắc Đường Du lại cảm thấy phu quân của mình vô cùng tốt đẹp, là một người không ai có thể xứng đôi.\n <br/>\n <br/>\n Hắn tính kế khắp thiên hạ, tâm tư ngoan độc, nhưng riêng với Phong Chi Danh lại chỉ muốn làm một hiền thê đức hạnh và thấu hiểu.\n</div>\n",
        "rating_value": 7.6
    },
    "bang-mat-khong-bang-long": {
        "ten_truyen": "bang-mat-khong-bang-long",
        "link_truyen": "https://truyenfull.io/bang-mat-khong-bang-long/",
        "ten_truyen_full": "Bằng Mặt Không Bằng Lòng",
        "tac_gia": "Mao Cầu Cầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bằng Mặt Không Bằng Lòng\n </b>\n của tác giả\n <b>\n  Mao Cầu Cầu\n </b>\n . Hình Vân, năm nay vừa 22 tuổi, là Omega.\n <br/>\n <br/>\n Hắn cảm giác sầu đến bạc đầu, chỉ vừa qua 20 tuổi chút đã bị gia đình thúc giục, bắt lập gia đình, sau đó tiết mục quen thuộc chính là đi coi mắt bắt đầu được thực hiện dưới hình thức cưỡng ép.\n <br/>\n <br/>\n Thế là hai bên cha mẹ an bài cho hai bạn trẻ gặp mặt nhau.\n <br/>\n <br/>\n Thật may là Alpha kia cũng không thích đi xem mắt kiểu này lắm, cho nên đến lúc gặp nhau, Hình Vân giả thành Alpha, mà đối phương lại hóa thành Omega, chó mèo đại chiến được trình diễn xuất sắc vô cùng\n <br/>\n <br/>\n Hình Vân là một streamer nổi tiếng trên internet, trong một lần livestream nọ cậu lật xe, thân là đại thần PvP bắt nạt dân chơi PvE bị người chơi PvE nọ bán hành sấp mặt. Cậu và người kia từ thù thành bạn, từ bạn thành người yêu, cuối cùng quyết định gặp ngoài đời, tiến thêm bước nữa ra mắt cha mẹ\n <br/>\n <br/>\n Cư dân mạng gào thét yêu cầu họ kết hôn.\n</div>\n",
        "rating_value": 6.7
    },
    "toi-suoi-am-boss-o-the-gioi-kinh-di": {
        "ten_truyen": "toi-suoi-am-boss-o-the-gioi-kinh-di",
        "link_truyen": "https://truyenfull.io/toi-suoi-am-boss-o-the-gioi-kinh-di/",
        "ten_truyen_full": "Tôi Sưởi Ấm Boss Ở Thế Giới Kinh Dị",
        "tac_gia": "Dương Thông Quái Thú",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tôi Sưởi Ấm Boss Ở Thế Giới Kinh Dị\n </b>\n của tác giả\n <b>\n  Dương Thông Quái Thú\n </b>\n . Khi một người làm công tác xã hội lại thành người làm việc tại vô hạn thế giới.\n <br/>\n <br/>\n Mà đối tượng công tác của Lâm Khách chính là vai phản diện của các thế giới đó\n <br/>\n <br/>\n [Vì quá nhiều người chơi muốn tới vô hạn thế giới, vậy nên các thế giới đều bị quá tải, ảnh hưởng tới trình tự tự nhiên của nơi đó, các vai phản diện đều xảy ra lệch lạc, tinh thần không ổn định. Có vai ác bởi vì không đạt được lợi ích thực tế như mong muốn mà bị stress, xuất hiện chứng lo âu tuổi trung niên, có vai ác bị đánh quá nhiều, thế nên bị PTSD, có vai ác cô đơn, mất đi bạn đời nên bị trầm cảm...\n <br/>\n <br/>\n Trong số đó, có một vai ác bắt đầu tiến vào chế độ phát bạo, khiến người chơi và NPC ở các phó bản bị thương, cần được trấn an khẩn cấp.][Đương nhiên, chúng tôi sẽ không để bạn tiếp xúc với các Boss lớn luôn, mà sẽ bắt đầu từ Boss nhỏ.]\n <br/>\n <br/>\n [Làm ơn hãy giúp đỡ.]\n <br/>\n <br/>\n Lâm Khách: \"????\"\n <br/>\n <br/>\n Cậu không muốn đến mấy chỗ nguy hiểm này làm việc đâu!\n</div>\n",
        "rating_value": 8.9
    },
    "luc-si-quan-co-mot-cau-vo-nho": {
        "ten_truyen": "luc-si-quan-co-mot-cau-vo-nho",
        "link_truyen": "https://truyenfull.io/luc-si-quan-co-mot-cau-vo-nho/",
        "ten_truyen_full": "Lục Sĩ Quan Có Một Cậu Vợ Nhỏ",
        "tac_gia": "Đường Mật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Lục Sĩ Quan Có Một Cậu Vợ Nhỏ\n </b>\n của tác giả\n <b>\n  Đường Mật\n </b>\n .\n <br/>\n <br/>\n Năm 13 tuổi, Thẩm Thần chuyển đến đại viên, gặp được anh - vị hôn phu của mình.\n <br/>\n <br/>\n Anh lạnh lùng lại khó gần.\n <br/>\n <br/>\n Dẫu vậy, anh vẫn chống lưng cho cậu, quan tâm đến cậu hơn ai hết.\n <br/>\n <br/>\n Để rồi từ đây, bông hoa nhỏ dưới mảnh đất k...\n</div>\n",
        "rating_value": 8.2
    },
    "nguoi-ban-cung-phong-tot-bung-cua-toi": {
        "ten_truyen": "nguoi-ban-cung-phong-tot-bung-cua-toi",
        "link_truyen": "https://truyenfull.io/nguoi-ban-cung-phong-tot-bung-cua-toi/",
        "ten_truyen_full": "Người Bạn Cùng Phòng Tốt Bụng Của Tôi",
        "tac_gia": "Thượng Phát Điều Đích Tây Dữu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thượng Phát Điều Đích Tây Dữu\n <br/>\n <br/>\n Thể loại: Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Văn Hoài từ nhỏ đến lớn sống ở một làng quê nhỏ, là một người hướng nội, tính tình rụt rè, cậu nỗ lực học tập vì muốn thi Đại học danh tiếng của thành phố\n <br/>\n <br/>\n Cậu được như ước nguyện, cũng mong rằng cuộc sống đại học sẽ khiến cậu sinh hoạt tốt hơn, cậu cũng sẽ hoàn thiện bản thân hơn, nhưng không hiểu sao xui xẻo lại cứ ám lấy cô, không chịu buông tha.\n <br/>\n <br/>\n Chìa khoá tìm mãi không ra, thẻ cơm biến mất, giường ngủ trong kí túc xúc bị người cố tình đổ nước ngọt….\n <br/>\n <br/>\n Nhưng cùng ký túc xá lại có Lục Tự Hồi đặc biệt tốt bụng, chờ cậu cùng nhau đi ngủ, dẫn cậu cùng đi ăn, còn nói: \"Đêm nay cậu có thể ngủ trên giường tôi.\"\n <br/>\n <br/>\n Văn Hoài cảm thấy giường Lục Tự Hồi đặc biệt ấm áp, tối Lục Tự Hồi còn săn sóc mà ôm chặt cậu phòng ngừa nửa đêm cậu ngã xuống, nhưng mà lúc ngủ Lục Tự Hồi lại không thành thật, nửa đêm luôn thích cọ cọ vào người cậu.\n</div>\n",
        "rating_value": 9.6
    },
    "sau-khi-ket-hon-voi-nhan-vat-phan-dien-tan-tat": {
        "ten_truyen": "sau-khi-ket-hon-voi-nhan-vat-phan-dien-tan-tat",
        "link_truyen": "https://truyenfull.io/sau-khi-ket-hon-voi-nhan-vat-phan-dien-tan-tat/",
        "ten_truyen_full": "Sau Khi Kết Hôn Với Nhân Vật Phản Diện Tàn Tật",
        "tac_gia": "Lộc Thập",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Kết Hôn Với Nhân Vật Phản Diện Tàn Tật\n </b>\n của tác giả\n <b>\n  Lộc Thập\n </b>\n . Thẩm Từ không ngờ mình đọc tiểu thuyết rồi còn được khuyến mãi trải nghiệm nhân vật chính thụ trong đó.\n <br/>\n <br/>\n Nhưng thật sự cậu không cần trải nghiệm xuyên thư này đâu, bởi vì quyển này là đam mỹ hào môn cẩu huyết, máu chó đầy đầu, nhân vật chính thật sự là gặp đủ chuyện vô cùng ba chấm.\n <br/>\n <br/>\n Nhân vật chính thụ này vốn là cậu ấm nhà họ Thẩm, cuộc sống tiêu dao sung sướng, không bận tâm điều gì, nhưng khi biến cố ập đến, gia đạp sa sút, nhân tình ấm lạnh hiện ra.\n <br/>\n <br/>\n Cha ruột cậu nhẫn tâm ép cậu phải đi liên hôn, cứu vớt lại gia tộc.\n <br/>\n <br/>\n Mà đối tượng liên hôn lại là nhân vật phản diện trong sách, khiến người người nghe đến tên hắn thì ngay lập tức có thể biến sắc mặt - Tần Ức.\n <br/>\n <br/>\n Tần Ức, thành danh khi còn trẻ, là thiên tài âm nhạc, lại vì một lần tai nạn \"ngoài ý muốn\" mà hai chân tàn tật, quãng đời còn lại chỉ có thể làm bạn với xe lăn. Thế nên tính cách hắn trở nên u ám cố chấp, vui giận thất thường, người sống chớ có thiếu chết mà lại gần.\n <br/>\n <br/>\n Sau khi tin tức tiểu thiếu gia Thẩm gia sẽ kết hôn với Tần Ức truyền ra, mọi người ai ai cũng ngồi chờ chuyện cười của cậu.\n <br/>\n <br/>\n Chờ xem cậu bị tên điên hung ác nham hiểm tính cách thất thường khi dễ phải khóc cha gọi mẹ.\n</div>\n",
        "rating_value": 8.3
    },
    "phung-chi-lam-nung": {
        "ten_truyen": "phung-chi-lam-nung",
        "link_truyen": "https://truyenfull.io/phung-chi-lam-nung/",
        "ten_truyen_full": "Phụng Chỉ Làm Nũng",
        "tac_gia": "Bát Thị Phong Động",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Phụng Chỉ Làm Nũng\n </b>\n của tác giả\n <b>\n  Bát Thị Phong Động\n </b>\n . Ngọc Mân vừa mới thu một thư đồng ngoan ngoãn, có chút ngốc ngốc, làm người an tĩnh, không ồn ào, bát nháo.\n <br/>\n <br/>\n Vốn tiểu tử kia là con của tội thần, được cái bề ngoài dễ nhìn, thế nên người tịch biên gia sản nhà của hắn có chút đáng tiếc nói người đẹp như thế lại bị bắt làm thái giám cũng quá phí, vì vậy cho chút ân tình, đưa đến nơi của phế Thái tử.\n <br/>\n <br/>\n Phủ đệ vắng lặng, không mấy người ở, thế nên thanh tĩnh, cũng không câu nệ chủ tớ.\n <br/>\n <br/>\n Một chén trà hai người uống, một chén cơm hai người ăn. Ngọc Mân từ từ dạy y: Lúc nói không cần gọi điện hạ, không cần phải nhún nhường dễ bảo, không cần xem chính mình như hạ nhân.\n <br/>\n <br/>\n Tiểu tử kia nắm góc áo hắn hỏi: Vậy làm cái gì?\n <br/>\n <br/>\n Ngọc Mân lạnh nhạt: Làm thần của quân.\n <br/>\n <br/>\n Mười năm sau, tiểu tử kia bị nuông chiều thành một tiểu đà tinh* làm mưa làm gió. Tân đế lên ngôi, Ngọc Mân nói: Về sau không cần làm quân thần.\n</div>\n",
        "rating_value": 7.9
    },
    "cao-duy-xam-lan": {
        "ten_truyen": "cao-duy-xam-lan",
        "link_truyen": "https://truyenfull.io/cao-duy-xam-lan/",
        "ten_truyen_full": "Cao Duy Xâm Lấn",
        "tac_gia": "Thất Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n 【 Cao duy xâm lấn: chỉ những kẻ thù từ những không gian khác đến xâm lược 】\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Tư Thần luôn cảm thấy mình là một người bình thường.\n <br/>\n <br/>\n Ngoại trừ vận khí không may, gương mặt lớn lên ưa nhìn, có thể chạy trốn bằng chính sức lực của mình, cậu chẳng còn thứ gì nổi bật.\n <br/>\n <br/>\n Nhưng những người xung quanh lại không cho rằng như vậy.\n <br/>\n <br/>\n Người sống sót A: Tôi là một tiến hóa giả Thang Trời nổi danh, được mở mang đầu óc nhờ kỹ thuật khoa học công nghệ tiên tiến. Khi bước nhầm chân vào phó bản thần quái, tôi nghĩ rằng mình toi mạng rồi. Thế nhưng cuối cùng lại được Tư Thần cứu giúp.\n <br/>\n <br/>\n Người sống sót B: Tôi có xuất thân là một nhà tài phiệt, người trong nhà mua cho tôi rất nhiều thuốc tiến hóa gen, tôi còn cho rằng tôi có thể thần cản giết thần*, thế nhưng cuối cùng lại bị Tư Thần đánh bại.\n <br/>\n <br/>\n *神挡杀神: thần đảng sái thần\n <br/>\n <br/>\n Người sống sót C: Tôi đến từ vực sâu, là một tạo vật hỗn độn. Trước đây tín ngưỡng thánh thần, sau này một lòng theo chân cậu ta.\n <br/>\n <br/>\n Tổng kết: #ngườiđànôngnàycógìđó\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Sau khi cải tạo, thế giới của Tư Thần là một bức màn máu đỏ.\n <br/>\n <br/>\n Cậu không nhìn thấy ánh sáng hay màu sắc, không nghe thấy âm thanh, không ngửi được mùi vị, trong mơ luôn là một bầu trời cao kỳ lạ.\n <br/>\n <br/>\n Có người hỏi cậu: “Có hối hận không?”\n <br/>\n <br/>\n Tư Thần đáp: “Chắc chắn là không.”\n <br/>\n <br/>\n Thương hại và bố thí không phải là sức mạnh, chỉ có đao kiếm mà thôi.\n <br/>\n <br/>\n *\n</div>\n",
        "rating_value": 9.0
    },
    "nguoi-giam-ho-xin-phe-chuan": {
        "ten_truyen": "nguoi-giam-ho-xin-phe-chuan",
        "link_truyen": "https://truyenfull.io/nguoi-giam-ho-xin-phe-chuan/",
        "ten_truyen_full": "Người Giám Hộ, Xin Phê Chuẩn",
        "tac_gia": "Vũ Chi Tễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  VĂN ÁN:\n </b>\n <br/>\n <br/>\n Trác Duyên chết theo mô-típ cũ rích, sau đó máu chó mà sống lại. Đúng vậy, đây là một câu chuyện vừa cũ rích vừa máu chó – trọng sinh khởi nghiệp thăng cấp, có thể có một chút ngọt.\n <br/>\n <br/>\n Hai năm đầu tiên trọng sinh:\n <br/>\n <br/>\n Trác Duyên: Tôi muốn mua một ngôi nhà, anh ký xác nhận đi. Lục Kinh: Ừm.\n <br/>\n <br/>\n Trác Duyên: Tôi muốn mua một chiếc xe hơi, anh ký xác nhận đi. Lục Kinh: Ừm.\n <br/>\n <br/>\n Trác Duyên: Tôi… Lục Kinh: Ừm.\n <br/>\n <br/>\n Sau hai năm trọng sinh:\n <br/>\n <br/>\n Trác Duyên: (đóng dấu lên môi Lục Kinh) Em đóng con dấu, anh xác nhận một chút đi.\n <br/>\n <br/>\n Lục Kinh: Em đã trưởng thành, hợp đồng có hiệu lực ngay lập tức.\n <br/>\n <br/>\n Chủ thụ, thụ là mỹ nam, công là soái ca, trọng sinh mỹ nhân thụ vs không cấm tán tỉnh lão cán bộ công, không có quan hệ huyết thống, cưng chiều lẫn nhau, HE.\n</div>\n",
        "rating_value": 8.3
    },
    "suyt-bi-mat": {
        "ten_truyen": "suyt-bi-mat",
        "link_truyen": "https://truyenfull.io/suyt-bi-mat/",
        "ten_truyen_full": "Suỵt! Bí Mật",
        "tac_gia": "Bồ Tam Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bồ Tam Tư\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Đô Thị, Linh Dị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hoan nghênh mọi người tiến vào trò chơi.\n <br/>\n <br/>\n Đây là game nhập vai tương tác, tên《 Tầm bí 》\n <br/>\n <br/>\n 寻秘 (Tầm bí): Tầm (tìm kiếm) + Bí (bí mật)\n <br/>\n <br/>\n Ai cũng sẽ có bí mật, sẽ có nỗi niềm thầm không muốn người khác biết được.\n <br/>\n <br/>\n Bí mật của bạn là gì? Sở Nhuế là một nhân viên văn phòng, vì bóng ma thời thơ ấu, cậu sợ bóng tối, sợ ma, sợ độ cao, còn sợ cả những cảnh máu me ghê rợn, khi hoảng sợ quá độ còn nói lắp. Cậu chỉ nghĩ rằng mình sẽ làm việc đến già, sau đó nhận lương hưu rồi sinh hoạt bình thường, không hiểu vì sao bạn tốt hố cho một cái, ngơ ngác bị lôi vào một trò chơi, nguy hiểm rình rập có thể đe dọa đến tính mạng bất kỳ lúc nào?\n <br/>\n <br/>\n Làng Chu Nho bị nguyền rủa;\n <br/>\n <br/>\n Bóng đen quỷ dị trong ngôi nhà cổ.\n</div>\n",
        "rating_value": 8.1
    },
    "toi-duoc-tieu-thu-trong-van-np-to-tinh": {
        "ten_truyen": "toi-duoc-tieu-thu-trong-van-np-to-tinh",
        "link_truyen": "https://truyenfull.io/toi-duoc-tieu-thu-trong-van-np-to-tinh/",
        "ten_truyen_full": "Tôi Được Tiểu Thụ Trong Văn NP Tỏ Tình",
        "tac_gia": "Laffy Mushroom",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Laffy Mushroom\n <br/>\n <br/>\n Thể loại: Xuyên Không, Đam Mỹ, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hạ Dương xui xẻo xuyên vào một quyển tiểu thuyết nhất thụ tam công, trở thành vai pháo hôi ức hiếp vai chính (thụ) Tề Bạch Ân, thế sau này khiến cho đám công phẫn nộ mà làm cho cửa nát nhà tan.\n <br/>\n <br/>\n Nhân vật pháo hôi trong truyện cũng tên Hạ Dương, vốn là một học sinh dốt, chỉ biết ăn chơi, thế nên rất ghét Tề Bạch Ân thành tích cực cao, ỷ mình có quyền có thể, nên chuyên kiếm chuyện với thụ.\n <br/>\n <br/>\n Vai pháo hôi vận mệnh bi thảm thế nào, chắc mọi người đều rõ.\n <br/>\n <br/>\n Hạ Dương trở thành nhân vật này, cũng chỉ đành chấp nhận số phận, có điều gia đình trong truyện quá hạnh phúc, khiến Hạ Dương quyết tâm mình phải sửa đổi mọi thứ trước khi quá trễ, trước tiên phải né xa thụ chính và đám công của hắn ra. Nghĩ vậy, cậu hét lên: “Tề Bạch Ân chó má gì đó cùng với đám công chính kia, cút sang một bên đi!!!”\n <br/>\n <br/>\n Tề Bạch Ân nhướng mày: “Cậu đang chửi ai đó?”\n <br/>\n <br/>\n Hạ Dương rén: “Tớ… tớ không chửi cậu đâu. Tớ chỉ muốn nói là tớ yêu cậu lắm Ân Ân.”\n</div>\n",
        "rating_value": 7.7
    },
    "mat-the-tai-khoi-dong": {
        "ten_truyen": "mat-the-tai-khoi-dong",
        "link_truyen": "https://truyenfull.io/mat-the-tai-khoi-dong/",
        "ten_truyen_full": "Mạt Thế Tái Khởi Động",
        "tac_gia": "Cổ Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mạt Thế Tái Khởi Động\n </b>\n của tác giả\n <b>\n  Cổ Hi\n </b>\n . Một thế giới đang tồn tại, nhưng lại như đã chết\n <br/>\n <br/>\n Một thế giới có tín ngưỡng, một niềm tin vững chắc, bất diệt, nhưng lại sụp đổ\n <br/>\n <br/>\n Một thế giới có hết thảy, nhưng dường như lại thành hư vô\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Con người khao khát được giải thoát, nhưng vẫn mong mỏi có thể chìm đắm\n <br/>\n <br/>\n Con người vừa vô tâm vô tình, lại cũng trở nên cuồng nhiệt, điên loạn...\n</div>\n",
        "rating_value": 8.1
    }
}