{
    "tieu-quy-mo-chien-tranh": {
        "ten_truyen": "tieu-quy-mo-chien-tranh",
        "link_truyen": "https://truyenfull.io/tieu-quy-mo-chien-tranh/",
        "ten_truyen_full": "Tiểu Quy Mô Chiến Tranh",
        "tac_gia": "Ngân Sâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  đô thị tình duyên, hoan hỉ oan gia, gương vỡ lại lành, 1×1\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Vũ\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   NaNa\n   <br/>\n   <br/>\n  </i>\n </span>\n Kết cục cuối cùng của truyện cổ tích là hạnh phúc viên mãn hay là củi gạo dầu muối?\n <br/>\n <br/>\n Nhân vật chính: Trầm Hàn, Trần Xuyên ┃ phối hợp diễn: Phương Kỳ, Thạch Qua, Từ Hàng ┃ cái khác: Ngân Sâm, quy mô chiến tranh nhỏ\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.4
    },
    "tinh-yeu-vuon-truong-cua-to-kim-lam": {
        "ten_truyen": "tinh-yeu-vuon-truong-cua-to-kim-lam",
        "link_truyen": "https://truyenfull.io/tinh-yeu-vuon-truong-cua-to-kim-lam/",
        "ten_truyen_full": "Tình Yêu Vườn Trường Của Tô Kim Lâm",
        "tac_gia": "Như Toàn Toàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đam mỹ, hiện đại, nhất công nhất thụ, giảo hoạt thụ, si tình công, HE\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Xanh Xanh\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  miakatama05\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Couple:\n   </i>\n  </b>\n  <i>\n   Đường Duệ x Tô Kim Lâm\n   <br/>\n   <br/>\n  </i>\n </span>\n Đường tổng giám đốc vs thiếu gia nhà giàu\n <br/>\n <br/>\n Tác giả xui xẻo cho ra một tác phẩm tình cảm bi thương\n <br/>\n <br/>\n HE.\n <br/>\n <br/>\n <b>\n  Lời mở đầu\n </b>\n <br/>\n <br/>\n Đây là lần đầu tiên tôi viết tiểu thuyết, nếu có chỗ nào viết không hay, hoan nghênh mọi người ném Toàn tôi đi ~~~\n <br/>\n <br/>\n Thật ra cái này cũng không tính là truyện mới sáng tác, hồi trước ở Tiêu Tương có viết một đoạn mở đầu rồi sau đó xóa đi, cuối cùng lại kiên trì viết hết câu chuyện, mọi người đừng hiểu lầm nhé ~~\n <br/>\n <br/>\n Cuối cùng, tôi nói rõ đây là một cuốn tiểu thuyết, nếu có gì không hợp với lẽ thường tình, xin mọi người mắt nhắm mắt mở mà bỏ qua cho ~~ còn nữa, nếu như bị trùng ý, thành thật xin lỗi.\n <br/>\n <br/>\n Ở trên chính là lời mở đầu của tôi, cảm ơn vì đã xem.\n <br/>\n</div>\n",
        "rating_value": 4.4
    },
    "dung-noi-hoang-de-vo-tinh": {
        "ten_truyen": "dung-noi-hoang-de-vo-tinh",
        "link_truyen": "https://truyenfull.io/dung-noi-hoang-de-vo-tinh/",
        "ten_truyen_full": "Đừng Nói Hoàng Đế Vô Tình",
        "tac_gia": "Đông Trùng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ trang cung đình, ôn nhu hoàng đế công, mỹ thụ\n </i>\n <br/>\n <b>\n  <i>\n   Pairing:\n  </i>\n </b>\n <i>\n  An Đế x Trình Phong\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Vũ\n   <br/>\n   <br/>\n  </i>\n </span>\n Do tác giả cảm thấy bức xúc vì các mối tình đồng tính trong lịch sử Trung Quốc hiếm có kết thúc đẹp nên đã sử dụng các điển cố từ những mối tình đó để viết nên truyện này.\n <br/>\n <br/>\n Truyện ngắn, nội dung nhẹ nhàng, các điển cố được kết hợp hài hoà kèm sáng tạo của tác giả tạo nên nét riêng cho truyện.\n <br/>\n <br/>\n Tiếc chút xíu là tác giả không có đưa vào truyện điển tích “đoạn tụ”.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.2
    },
    "quan-ca-phe-xy": {
        "ten_truyen": "quan-ca-phe-xy",
        "link_truyen": "https://truyenfull.io/quan-ca-phe-xy/",
        "ten_truyen_full": "Quán Cà Phê XY",
        "tac_gia": "Bình Quả Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Hướng Vãn là nhân viên làm ca đêm tại một quán cà phê, là người rất dễ xấu hổ, về phương diện tình cảm lại cực kỳ thuần khiết, bởi vậy thỉnh thoảng cậu lại làm ra những việc rất ngốc nghếch khiến người khác khóc không được mà cười cũng không xong.\n </p>\n <p>\n  Cùng làm với Hướng Vãn tại quán cà phê này còn có một nhân viên làm ca sáng. Người đó chính là Diệp Chiêu Ninh, một chàng trai với tính cách khoan dung, điềm tĩnh, tay nghề nấu ăn rất tốt. Bề ngoài nhìn cậu có vẻ rất hòa nhã, dễ nói chuyện nhưng Diệp Chiêu Ninh lại có những mặt vô cùng cố chấp.\n </p>\n <p>\n  Do thời gian làm việc khác nhau mà Hướng Vãn và Diệp Chiêu Ninh chưa từng gặp mặt, mặc dù Hướng Vãn thường xuyên được ăn đồ ăn do Diệp Chiêu Ninh nấu để lại cho cậu làm bữa đêm.\n </p>\n <p>\n  Và đúng là “con đường ngắn nhất dẫn đến trái tim người đàn ông là đi qua dạ dày”. Bỗng một ngày đẹp trời, Diệp Chiêu Ninh được ông chủ quán cà phê nhờ làm thêm cả ca tối vì người làm làm buổi tối hôm đó có việc phải nghỉ. Có ai biết đâu rằng, người “có việc phải nghỉ” đó lại cố tình xin nghỉ và bất ngờ xuất hiện ở quán để gặp người mình “thầm thương trộm nhớ” bấy lâu…\n </p>\n <p>\n  Được biết nhiều với tên gọi “Thụ làm ca sáng, công làm ca tối”, câu chuyện của Hướng Vãn và Diệp Chiêu Ninh chắc chắn đã quen thuộc với nhiều bạn độc giả yêu thích tiểu thuyết đam mỹ. Tuy nhiên bản xuất bản này có một chút đặc biệt bởi tác giả cuốn sách đã có một số sửa chữa và viết thêm vào so với bản đăng trước đây.\n </p>\n</div>\n",
        "rating_value": 8.7
    },
    "mua-he-cua-diep-xuyen": {
        "ten_truyen": "mua-he-cua-diep-xuyen",
        "link_truyen": "https://truyenfull.io/mua-he-cua-diep-xuyen/",
        "ten_truyen_full": "Mùa Hè Của Diệp Xuyên",
        "tac_gia": "Ngưu Giác Cung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, trọng sinh, chủ thụ, đổi công, 1×1, HE\n </i>\n <br/>\n <b>\n  <i>\n   Tình trạng:\n  </i>\n </b>\n <i>\n  hoàn + PN [82 chương + 3 pn]\n </i>\n <br/>\n <b>\n  <i>\n   Cặp đôi:\n  </i>\n </b>\n <i>\n  ÷ Hắc Lục (Hắc Dực) – Diệp Xuyên\n  <br/>\n </i>\n <br/>\n Diệp Xuyên nhìn những vết máu vẫn đang dần loang, nhuộm đỏ chiếc áo sơ mi trắng của mình.\n <br/>\n <br/>\n Cậu bỗng cảm thấy cuộc đời mình thật không ra sao, chẳng những lúc còn sống bị người chê cười, mà ngay cả khi chết đi, cũng chỉ vì một lý do hài hước đến đáng thương.\n <br/>\n <br/>\n Một thời sống chết điên cuồng si mê, thế nhưng trong mắt người đó lại chẳng khác gì câu chuyện tiếu lâm thảm hại.\n <br/>\n <br/>\n Được sống lại lần nữa vào mùa hè của tuổi mười bảy, đối mặt với khởi đầu không cách nào tránh né trước mắt, Diệp Xuyên thật sự không muốn lặp lại kết cục bi thảm của cuộc đời mình.\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "diem-luyen-tan-dong": {
        "ten_truyen": "diem-luyen-tan-dong",
        "link_truyen": "https://truyenfull.io/diem-luyen-tan-dong/",
        "ten_truyen_full": "Diễm Luyến Tàn Đồng",
        "tac_gia": "Duật Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ trang, mỹ nhược thụ cường công, manh thụ, 1×1, cường thủ hào đoạt, công sủng thụ, ngọt ngào, HE\n </i>\n <br/>\n <b>\n  <i>\n   Tuyển tập:\n  </i>\n </b>\n <i>\n  tàn tật\n </i>\n <br/>\n <b>\n  <i>\n   Edit+beta:\n  </i>\n </b>\n <i>\n  Nấm, Vũ\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nhân vật chính:\n   </i>\n  </b>\n  <i>\n   Tử Đồng\n  </i>\n  <br/>\n  <br/>\n </span>\n Anh công trở về sơn trang tiếp quản công việc và gia sản của phụ thân. Tình cờ gặp dc em thụ trong 1 khuôn viên bí mật trong sơn trang. Em mang đôi mắt màu tím cùng khuôn mặt vô cùng xinh đẹp khiến anh vừa thấy đã nhất kiến chung tình.\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "dan-vu-thuong-than": {
        "ten_truyen": "dan-vu-thuong-than",
        "link_truyen": "https://truyenfull.io/dan-vu-thuong-than/",
        "ten_truyen_full": "Đan Vu Thưởng Thân",
        "tac_gia": "Vạn Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ trang, giang hồ, ấm áp, HE, 1 x 1\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Sắc Hồ ( Cáo )\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Thổ Long – Long Phi Vân\n  <br/>\n  <br/>\n </i>\n <p>\n  Mộc Nghị Tuyên vứt bỏ địa vị Vương gia, mai danh ẩn tích tại biên quan làm một tiểu tiêu sư. Vốn định từ nay về sau không để ý đến phân tranh triều chính, sống an nhàn. Không hiểu vì sao trêu chọc trúng một tên đăng đồ tử, làm hắn từ nay về sau không có một ngày yên tĩnh.\n </p>\n <p>\n  Phùng Khiên tự xưng là thương nhân ngoại tộc. Không chỉ vừa thấy mặt đã vạch trần thuật dịch dung của hắn, còn đối với hắn dây dưa không dứt, động tay động chân, thậm chí tuyên bố muốn cưới hắn làm vợ?! Nói đùa gì vậy, hắn đường đường là nam tử hán sao có thể bị xấu hổ như vậy! Hắn quyết định sử dụng kế, làm đăng đồ tử hôn mê, cởi sạch quần áo rồi ném hắn ra đường cái. Ai ngờ kế hoạch thất bại, bị cởi sạch lại là chính mình…\n </p>\n</div>\n",
        "rating_value": 7.7
    },
    "dap-tuyet-tam-mai": {
        "ten_truyen": "dap-tuyet-tam-mai",
        "link_truyen": "https://truyenfull.io/dap-tuyet-tam-mai/",
        "ten_truyen_full": "Đạp Tuyết Tầm Mai",
        "tac_gia": "Mộc Vũ Linh Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   <br/>\n   Đạp Tuyết Tầm Mai\n  </i>\n </b>\n <i>\n  (Đạp Tuyết Tìm Mai)\n </i>\n <b>\n  <i>\n   <br/>\n   Thể loại:\n  </i>\n </b>\n <i>\n </i>\n <i>\n  Cổ trang, võ lâm giang hồ, nhất thụ nhất công\n  <br/>\n  <b>\n   Biên tập:\n  </b>\n  Vô Tâm\n  <br/>\n </i>\n <p>\n  Đỉnh đỉnh đại danh Kim quốc bối tử Đàn Hạo Thanh, tên hiệu”Tuyết Y Hầu”.\n </p>\n <p>\n  Bạch y thanh thoát, chẳng vương một hạt bụi nhỏ, kiếm khí tung hoành, Sở Hướng Vô Địch.\n </p>\n <p>\n  Không cần phải nói, mặc kệ là Kim nhân hay là Tống nhân, hắn tuyệt đối vẫn là tình nhân trong mộng hoàn hảo đối với nữ nhân.\n </p>\n <p>\n  Tiểu Xuân, con trai duy nhất của võ lâm minh chủ Giang Nam– Lạc Mai kiếm khách Lưu Thế Nghĩa, tên hiệu”Tiểu đạc đầu”.\n </p>\n <p>\n  Hắn đầu óc ngu dốt, thần trí hồ đồ, nhưng trời sinh lại tỏa hương thơm tự nhiên lạ lùng, khiến người gặp liền thích, hoa gặp liền cúi đầu.\n </p>\n <p>\n  Mối tình giữa vương tôn quý tộc với lãng khách giang hồ, tình yêu kinh thiên động địa khia hoa giữa lúc quốc gia hỗn loạn…\n </p>\n <p>\n  Có thật như vậy không?\n </p>\n <p>\n  “Mai tu tốn tuyết ba phần bạch, tuyết lại thâu mai một đoạn hương.”\n </p>\n <p>\n  Muốn xác thực những lời này, nếu không tìm hiểu chuyện xưa ắt sẽ chẳng thể nào tỏ rõ!\n </p>\n</div>\n",
        "rating_value": 8.3
    },
    "ach-ba": {
        "ten_truyen": "ach-ba",
        "link_truyen": "https://truyenfull.io/ach-ba/",
        "ten_truyen_full": "Ách Ba",
        "tac_gia": "Thụy Giả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   Giang hồ, mỹ công sửu thụ, pink, HE\n   <br/>\n   <br/>\n  </i>\n  Truyện không có văn án, nhưng nói chung là hay đó :D Đọc thử đi.\n  <i>\n   <br/>\n  </i>\n </span>\n</div>\n",
        "rating_value": 8.9
    },
    "boi-gia": {
        "ten_truyen": "boi-gia",
        "link_truyen": "https://truyenfull.io/boi-gia/",
        "ten_truyen_full": "Bồi Giá",
        "tac_gia": "Lam sát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ trang, cung đình, hoàng đế cường công, thị vệ đi theo đoàn bồi giá thụ, có ngược, HE\n </i>\n <br/>\n <b>\n  <i>\n   Chuyển ngữ\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   Lightraito\n   <br/>\n   <br/>\n  </i>\n </span>\n Y mặc dù là một trong những thị vệ đi theo đoàn bồi giá của Chu Quốc công chúa, nhưng y cũng không có ý định cùng công chúa bị gả đi nha?\n <br/>\n <br/>\n Y chỉ muốn an phận giữ mình sống tạm qua mấy năm trong hậu cung, lại không biết là do trò đùa của vận mệnh hay là sự dày vò của số phận, một lần say rượu ngoài ý muốn, thay đổi cuộc đời và tương lai của y.\n <br/>\n <br/>\n Y và ngài, bồi giá thị vệ và hoàng đế chí tôn, một người trên cao, một kẻ dưới đất, hai người cách biệt xa vời vốn dĩ không hề có bất cứ liên quan gì, lại liên tiếp hai ba lần tương ngộ, vướng mắc, cứ thế day dưa không dứt.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "kim-nhat-kim-sinh": {
        "ten_truyen": "kim-nhat-kim-sinh",
        "link_truyen": "https://truyenfull.io/kim-nhat-kim-sinh/",
        "ten_truyen_full": "Kim Nhật Kim Sinh",
        "tac_gia": "Thử Khởi Bỉ Phục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   ​Convert:\n  </i>\n </b>\n <i>\n  vnsharing\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Dương Tử Hoa (chương chẵn), họ Thượng (chương lẻ).\n   <br/>\n   <br/>\n  </i>\n </span>\n Hắn mỹ mạo, hắn đáng yêu, hắn thẹn thùng, hắn giảo hoạt, nhưng tất cả hỉ nộ ái ố, hắn đều chôn chặt ở đáy lòng, lúc nào cũng kiên định, phấn đấu.\n <br/>\n <br/>\n <p>\n  <b>\n   Giới thiệu + tiết tử\n  </b>\n </p>\n Ta rất thẹn thùng, tự ta biết rõ. Nhưng trừ ta ra, không có mấy ai biết đến.\n <br/>\n <br/>\n Nếu như ngươi hỏi vì sao thì những người nhận thức ta đều sẽ trả lời:\"Vì hắn quá lạnh nhạt.\"\n <br/>\n <br/>\n Ta mà quá lạnh nhạt á? Ta đương nhiên không cho là như vậy, chỉ là ta chưa gặp được người có thể khiến ta yêu thương thôi.\n <br/>\n <br/>\n Mặc dù người khác đánh giá ta là quá mức lạnh nhạt, nhưng lại có rất nhiều người muốn tiếp cận ta. Ta đi đến chỗ nào, thì người nơi đó sẽ nhìn không rời mắt, có không ít nữ sinh líu ríu:\"Chính là hắn, chính là hắn, Kim Nhật viện y khoa.\" Cũng có một vài nữ sinh cam đảm đến gần ta, nhét vào tay ta bức thư, hoặc là một ít điểm tâm, sau đó sẽ chạy trốn giống như bay.\n <br/>\n <br/>\n Thư từ thì luôn có kết cục bị ta ném vào thùng rác gần nhất, mà điểm tâm thì có kết cục tốt hơn chút, bị ta ném vào bụng đám bằng hữu ở ký túc xá.\n <br/>\n <br/>\n Ta chưa bao giờ nảy ra ý tưởng ăn những thứ đấy, vì hương vị ta tự làm còn ngon hơn, mà không xem thư, vì ta biết rõ không có khả năng ta sẽ thích các nàng.\n <br/>\n <br/>\n Không sai, ta chính là Kim Nhật, là nam sinh được công nhận là \"Mĩ\" nhất, ngay cả ta cũng không thể phủ nhận.\n <br/>\n <br/>\n Ta cao 178 cm, nặng 65 kg, mắt sáng răng trắng, mũi thẳng, cằm nhọn cùng cặp môi khêu gợi. Ta đương nhiên là không để tóc dài, ấy vậy mà vẫn có nhiều người lầm ta là nữ, mặc dù ta chẳng lùn chút nào.\n <br/>\n <br/>\n Thật bất đắc dĩ, từ nhỏ đến lớn, phiền não lớn nhất của ta chính là quá nhiều người quấn ta, chẳng bao giờ ta muốn trở thành tiêu điểm, bởi vì ta rất thẹn thùng. Vì vậy, ta đành giả trang lạnh nhạt.\n <br/>\n <br/>\n Kỳ thật còn có một bí mật mà ta không muốn người khác biết, chính là ta thích nam nhân. A? Rất kinh ngạc? Ta là nam nhân?\n <br/>\n <br/>\n Đương nhiên, ta là nam nhân, nhưng ta không yêu nữ nhân. Nói thô tục chút, là đồng tính luyến ái. Đây là sự thật ta biết từ khi vào cao trung.\n <br/>\n <br/>\n Về phần ta làm sao biết được hả, cái này cũng có thể nói là một loại bản năng, tựa như trong một đám người ta rất dễ dàng nhận ra đồng loại của mình. Ta cũng rất dễ dàng hấp dẫn đồng loại, thậm chí những người khác phái thích người nam tính cũng thường thường bị ta hấp dẫn, nhưng ta chưa bao giờ tiếp nhận một ai, chỉ có thể nói là do cảm giác không đúng.\n <br/>\n <br/>\n Nói ra thì có cực kì nhiều người tha thiết ước mơ được vào đại học, trong đó viện y khoa, viện luật cùng viện Tâm Lý Học là trọng yếu nhất. Còn có viện máy tính, điện tử thông tin cùng viện công trình, viện truyền bá thông tin, viện giao dịch quốc tế, . v.v. đến tận mười mấy cái học viện.\n <br/>\n <br/>\n Phần lớn các giáo sư viện y khoa, viện luật, viện Tâm Lý Học là trọng lượng nhất, không phải là người có địa vị thì cũng là học giả quốc tế.\n <br/>\n <br/>\n Tài tử giai nhân thì nhiều vô kể, nhưng ta chính là \" Trấn giáo chi bảo\", tại triển lãm của giáo viên còn được bày ảnh. Triển lãm của giáo viên cứ chợt lóe chợt lóe, hé ra ** ảnh chụp, hấp dẫn vô sỗ ánh mắt mọi người.\n <br/>\n <br/>\n Ta cũng không thể đi tố cáo bọn họ xâm phạm nhân quyền của ta, thứ nhất, ta quá lạnh nhạt, việc này không phù hợp với hình tượng của ta; thứ hai, nếu là bản giáo, quên đi, quên đi, coi như là cống hiến cho trường vậy; thứ ba, ta rất thẹn thùng, không thể làm được việc này. Ta cũng chỉ bất đắc dĩ để bọn họ bày, kỳ thật, chậc, nhìn kỹ, ảnh chụp cũng không tệ lắm.\n <br/>\n <br/>\n Ta đã tốt nghiệp năm 3 năm 4. Du giáo sư viện y khoa cực lực cổ động ta tiếp tục học lên viện sở nghiên cứu y khoa, nhưng ta không cảm thấy hứng thú lắm. Dù sao ta tự học cũng sắp hết chương trình đại học, chương trình thạc sĩ cũng không sai biệt lắm, nếu như lại tốn sức học lên thạc sĩ thì có điểm lãng phí.\n <br/>\n <br/>\n Nhưng ta không có lập tức từ chối giáo sư, bởi vì hắn đã từng trợ giúp ta rất nhiều.\n <br/>\n <br/>\n Cuộc sống của ta quả thật rất thái bình lạnh nhạt, mà ta cũng không chờ mong có chuyện xấu xảy ra, nhưng nó lại cứ lặng lẽ tiến đến...\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "la-bai-cuoi-cung": {
        "ten_truyen": "la-bai-cuoi-cung",
        "link_truyen": "https://truyenfull.io/la-bai-cuoi-cung/",
        "ten_truyen_full": "Lá Bài Cuối Cùng",
        "tac_gia": "Trương Đỉnh Đỉnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại đô thị, cường cường, hài, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  100 Chương 11 PN\n </i>\n <br/>\n <b>\n  <i>\n   Paring:\n  </i>\n </b>\n <i>\n  Lâm Dược – Caesar\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Chuyển ngữ:\n   </i>\n  </b>\n  <i>\n   Light-Raito\n   <br/>\n   <br/>\n  </i>\n </span>\n Lâm Dược là một kẻ ngu ngốc, dùng cách nói của tiểu tư sản hiện đại chính là khiếm khuyết EQ trầm trọng. Trai đơn hai mươi bảy tuổi, làm các loại công việc tiêu hao thể lực, nhàn tản tự đắc sống cuộc sống của riêng mình. Mà sau một vụ tai nạn xe, trong đầu hắn, có thêm linh hồn bài vương.\n <br/>\n <br/>\n Từ đó về sau… hai người đều bắt đầu cuộc sống mà bản thân không muốn.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "kien": {
        "ten_truyen": "kien",
        "link_truyen": "https://truyenfull.io/kien/",
        "ten_truyen_full": "Kiển",
        "tac_gia": "65430",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại đô thị, nhất thụ đa công, huynh đệ văn, anh tuấn ca ca thụ x niên hạ phúc hắc công, cao H.\n  <br/>\n  <b>\n   Tình trạng:\n  </b>\n  18 chương (hoàn)\n  <br/>\n  <b>\n   Editor:\n  </b>\n  Băng Tiêu\n  <br/>\n  <b>\n   Beta – reader\n  </b>\n  : Kumiko\n  <br/>\n  <br/>\n </i>\n <p>\n  “Yêu cho roi cho vọt.”\n </p>\n <p>\n  Người anh cả luôn coi “yêu là phải cho roi cho vọt” mà dạy dỗ vô cùng nghiêm khắc ba đứa em. Kết quả lại thành “con giun xéo mãi cũng quằn”, ba đứa em cuối cùng đã hợp lại để “dạy dỗ” vị ca ca của mình 1 trận…\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "thu-no": {
        "ten_truyen": "thu-no",
        "link_truyen": "https://truyenfull.io/thu-no/",
        "ten_truyen_full": "Thú Nô",
        "tac_gia": "Tình Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Thú Nô\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <i>\n   <b>\n   </b>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, kỳ huyễn, khinh tùng, nhất thụ lưỡng công, tiểu bạch thụ, ôn nhu anh tuấn công, lãnh đạm mỹ công, NHÂN THÚ, sinh tử, (H cao không dày), HE.\n  <br/>\n  <b>\n   Người dịch:\n  </b>\n  Alice\n  <br/>\n  <b>\n   Khuyến cáo:\n  </b>\n  Không thích hợp cho hủ nữ mới vào nghề, chống chỉ định với người dị ứng hoặc mẫn cảm với một trong các thành phần của truyện, đọc kỹ khuyến cáo trước khi đọc truyện để tránh thương hại đến hệ tiêu hóa và cơ quan tim mạch.\n </i>\n Chuyện về một tiểu thụ xuyên không vốn thích thú giao.\n <br/>\n <br/>\n Quá trình cưa cẫm và cuộc chiến giành vợ một mất một còn của ngựa một sừng ưu mỹ, thanh cao và rồng xương khô tuấn tú hùng mạnh bá chủ một phương.\n</div>\n",
        "rating_value": 7.8
    },
    "nhap-hi": {
        "ten_truyen": "nhap-hi",
        "link_truyen": "https://truyenfull.io/nhap-hi/",
        "ten_truyen_full": "Nhập Hí",
        "tac_gia": "Donggua1986",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Nấm\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Vũ\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, trọng sinh, huynh đệ\n  <br/>\n  <br/>\n </i>\n <p>\n  Paparazzi mới vào nghề – Diệp Nhuận Hành một lần ngoài ý muốn trọng sinh vào đệ đệ của ảnh đế Trần Chi Mặc – Trần Mộc Ngôn. Này xem như thoát khỏi mệnh khổ hay là vận đào hoa?\n </p>\n <p>\n </p>\n <p>\n  Khi hắn chậm rãi xé mở chiếc mặt nạ hoàn mỹ của Trần Chi Mặc….. Thấy  hóa ra là một chiếc mặt nạ khác……\n </p>\n <p>\n  Là phúc không phải họa, là họa tránh không khỏi~\n </p>\n <p>\n  <b>\n   Diễn viên chính:\n  </b>\n  Trần Mộc Ngôn (Diệp Nhuận Hành), Trần Chi Mặc\n  <br/>\n  <b>\n   Diễn viên phụ:\n  </b>\n  Đinh San San, Khương Phi, Vương Đại Hữu…\n </p>\n</div>\n",
        "rating_value": 7.8
    },
    "ho-gia": {
        "ten_truyen": "ho-gia",
        "link_truyen": "https://truyenfull.io/ho-gia/",
        "ten_truyen_full": "Hồ Giá",
        "tac_gia": "Tính Hầu Đích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  đam mĩ, sinh tử, mỹ công anh tuấn thụ, khả ái bá đạo công ôn nhu thụ, thụ sủng công, ấm áp văn, 1 x1, thần tiên yêu quái, HE\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Miu Miu\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Bạch Hồ\n  <br/>\n  <br/>\n </i>\n <p>\n  Hồ Thập Bát được sinh ra trong một gia đình hồ ly đông anh chị em cùng mẹ khác cha. Mẹ là đệ nhất yêu giới mỹ nhân hồ ly, vì quá xinh đẹp nên không thèm lấy chồng, các anh chị em đều mỹ mạo hơn người, chỉ riêng có Hồ Thập Bát bị xem như dị loại vì “không giống ai”.\n </p>\n <p>\n  Hồ Thập Bát có thể xem như tuấn tú ở nhân giới, nhưng ở yêu giới vốn xem trọng dáng vẻ kiều diễm thướt tha, cho nên cao lớn anh tuấn như Hồ Thập Bát (em nó có sáu khối cơ bụng) xem như là hàng tồn kho, ế ẩm, gả đi không được.\n </p>\n <p>\n  Hồ phu nhân rất đau lòng con của mình nên tìm đủ cách mai mối, nhưng đến nhà toàn là yêu quái thấp kém, tàn tật. Đến khi đến xem mắt đối tượng là một lang yêu đẹp trai thì nàng vô cùng mừng rỡ, cho rằng lần này nhất định phải thành công. Nào ngờ Lang công tử thực ra đã có người yêu, vì Lang tộc nghèo khó, tài chính túng quẫn nên đành phải đến vì của hồi môn nhà Hồ Thập Bát.\n </p>\n <p>\n  Hồ Thập Bát trượng nghĩa, gạt mẹ mình lấy vốn riêng tặng cho Lang công tử thành hôn, sau đó đi nhân giới giải sầu. Ở nhân giới Hồ Thập Bát có điền sản khắp nơi, trong đó có một tòa tửu lâu là Túy Tiên lâu, nổi tiếng rượu ngon là Túy long ẩm. Lúc đó một công tử bạch y, dung mạo tuyệt trần đang mắng chửi buộc chưởng quầy đổi tên rượu, Hồ Thập Bát đứng ra can thiệp, bị người ta đánh cho gần chết. Thì ra công tử áo trắng là Long thần. Ảnh vừa là tiên vừa là long, nên nghe tên rượu nổi giận là phải roài.\n </p>\n <p>\n  Hồ Thập Bát trở về hay tin Hồ phu nhân nổi giận đốt nhà. Sợ Hồ phu nhân đến phá tan đám cưới của Lang công tử nên Hồ Thập Bát đành nói dối là mình đã tại nhân giới tìm được ý trung nhân nên phụ Lang công tử. Hồ phu nhân mừng rỡ, hỏi người đó thế nào. Vì thế, đâm lao đành phải theo lao, Hồ Thập Bát đem dung mạo, pháp lực của bạn Long thần Ngao Kiệt ra miêu tả, chỉ sửa đổi 1 chi tiết đó là ko phải Long thần mà là người tu chân….\n </p>\n</div>\n",
        "rating_value": 9.0
    },
    "nguyen-thuy-thuan-sinh-thai": {
        "ten_truyen": "nguyen-thuy-thuan-sinh-thai",
        "link_truyen": "https://truyenfull.io/nguyen-thuy-thuan-sinh-thai/",
        "ten_truyen_full": "Nguyên Thủy Thuần Sinh Thái",
        "tac_gia": "Đông Trùng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Nguyên thủy, cường đoạt thủ hào, dã thú công x đáng yêu thụ, công sủng thụ, nhất kiến chung tình, 1×1, HE vs 1 ít H scene\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Bạch Quỷ Si Dương\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Cặp đôi:\n  </i>\n </b>\n <i>\n  Quang x Mục Túc (cỏ linh lăng)\n  <br/>\n  <br/>\n </i>\n <p>\n  Mục Túc đang cùng mọi người trong bộ lạc trú ngụ gần bờ hồ của y đi săn thú, đột nhiên phát hiện bụi có đằng trước có động tĩnh, hóa ra là một con gà rừng.\n </p>\n <p>\n  Mục Túc cầm lấy tảng đá từ từ nhích tới con mồi, lại không hề biết rằng bản thân cũng sắp sửa trở thành con mồi của một tên khác.\n </p>\n <p>\n  Mục Túc còn chưa hành động, cái tên đằng sau đã thành công bắt được y.\n </p>\n <p>\n  Lực chú ý của Mục Túc nãy giờ đều nhắm thẳng đến con gà, nào biết đằng sau lưng y lại có người đang đến gần. Cho đến khi bị một miếng da thú bịt miệng, lại cảm giác được thân thể bị người ta túm lấy, Mục Túc mới phản ứng thét lên, hòng mong người trong tộc nghe thấy mà tới cứu y. Nhưng vừa mới hét lên được một tiếng thì đã bị người ta quăng xuống đất, dùng cái túi to bịt kín miệng mũi.\n </p>\n <p>\n  Hậu quả của việc thiếu dưỡng khí chính là mất toàn bộ tri giác, chờ đến khi Mục Túc tỉnh lại, đã phát hiện cả người đã bị trói chặt vào thân cây gần bờ sông, còn có, một tên đen đen thân thể cường tráng ngồi xổm ở cách đó không xa.\n </p>\n <h3>\n  Tóm tắt\n </h3>\n <p>\n  Truyện về mấy bộ lạc thời xưa săn bắt thú. Mấy cảnh H làm mình nóng cả người, vì rất ‘dã thú’ (thời đó làm gì có dầu trơn).\n </p>\n <p>\n  Tiểu thụ săn gà rừng ai ngờ bị anh công túm lôi ra chỗ khác, ảnh nói đang tìm bầu bạn và chọn em. Anh công không nghe em phản đối vùng vẫy, anh học tập khi thấy các con vật giao phối nên cứ thấy cửa sau là đút vào (tội nghiệp ẻm, lần đầu ‘dã man’ thế mà còn ráng nhịn đau ‘vùng vẫy’) Rồi thì là quá trình anh giam em, cảm hóa em, hai vợ chồng đi ra ngoài, gặp nhiều bộ lạc và tranh đấu…. ©\n </p>\n</div>\n",
        "rating_value": 8.9
    },
    "15p-7h-6sm-dich-co-su-dai-tap": {
        "ten_truyen": "15p-7h-6sm-dich-co-su-dai-tap",
        "link_truyen": "https://truyenfull.io/15p-7h-6sm-dich-co-su-dai-tap/",
        "ten_truyen_full": "15P, 7H, 6SM Đích Cố Sự Đại Tập",
        "tac_gia": "Hổ Phách Trùng Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, 1×1, ấm áp văn, HE\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  QT\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Biên tập:\n  </i>\n </b>\n <i>\n  Liar\n  <br/>\n  <br/>\n </i>\n <p>\n  Nếu bạn định bỏ chạy chỉ vì cái tên với 1 đống P, 1 đống H, 1 đống SM kia, thì các bạn nhất định sẽ phải hối hận đấy! Ta biết bộ này cách đây… ờm hình như là 3 năm thì phải, những thật xui xẻo làm sao, ta down dc cái ebook về rồi bỏ góc vì đơn giản là ta nghĩ nó sẽ… tốt nhất là ko nên nói từ đó ra để bảo vệ hòa bình thế giới :D\n </p>\n <p>\n  Thôi thì đơn giản là thế này, ta không thích NP, và khi đó suy nghĩ của ta nó như vậy: “Tận 15P? Thế này còn yêu vs chả đương gì nữa! Yêu cái beep a?”. Ta không thích H tràn làn, và SM biến thái, vs ta mà nói, H hay SM chỉ là một gia vị cho tình yêu, chứ nó ko hoàn toàn làm nên tình yêu, và nếu ta muốn đọc H, đọc SM ta sẽ đi kiếm H với SM của Mê Dương, ko có ý phê phán bất kì 1 cá nhân cụ thể nào nhưng mà lý do là bởi vì, ta chưa gặp dc ai viết cao H với SM mà được như Mê Dương, thế nên khi đó, một câu chuyện mà chỉ đơn giản 1 cái tên thôi, đã khiến cho ta nghĩ rằng nó tạp nham ngoài H vs chả SM của một đám NP rồi mấy câu sớn rợn sẽ chẳng có ji cả. Thế là ta đã cực kì sai lầm quăng nó vào góc.\n </p>\n <p>\n  Tuy nhiên, sự thực thì bộ này hoàn toàn ngược lại. Nó chẳng có NP, cũng chẳng có mấy cảnh cao H, lại càng ko có SM. Nó, bỏ xa sự tầm thường của nghĩa đen trong cái tên gọi. Nó, là những P, những H, những SM của một câu chuyện, bình thường mà ko hề tầm thường về một ngôi sao nổi tiếng và trợ lý của mình.\n </p>\n <p>\n  Dịch yêu Khải ngay từ ánh nhìn đầu tiên, nghe thì có vẻ khó tin, và với ta mà nói, thì đó chẳng phải là yêu từ ánh nhìn, mà là yêu từ tiếng hát. Một Dịch bé nhỏ, tầm thường, cô độc lại đem lòng yêu một ngôi sao lấp lánh tỏa sáng được mọi người yêu mến như Khải, tất nhiên sẽ phải có đau thương. Từ trong đau thương, ân hận, họ tìm được hạnh phúc của đời mình…\n </p>\n <p>\n  Nó không chỉ là một câu chuyện, thỏa mãn sự yêu thích đối với BL mà ta thường hay đọc, nó còn là một câu chuyện, khiến ta cảm nhận dc chân thực nhất về tình yêu đồng tính (nam), cũng có đầy đủ đau đớn, dằn vặt, ân hận, khó khăn, hạnh phúc, thứ tha và một niềm tin vĩnh cửu như bất cứ câu chuyện tình yêu nào. Và ta gọi nó là một “true story of love” , tình yêu, luôn thật đẹp, dù có thề nào…\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "song-sot": {
        "ten_truyen": "song-sot",
        "link_truyen": "https://truyenfull.io/song-sot/",
        "ten_truyen_full": "Sống Sót",
        "tac_gia": "Quỷ Sửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Đầm♥Cơ\n  </i>\n  <br/>\n  <br/>\n </span>\n Tôi vẫn tưởng rằng thế giới này đối xử hà khắc tàn nhẫn với tôi, nhưng một khắc cuối sinh mệnh, tôi lại phát hiện, thế giới này ban cho tôi hạnh phúc còn nhiều hơn cả cực khổ.\n <br/>\n <br/>\n Tình yêu cùng luân lý, bạn lựa chọn ai?\n <br/>\n <br/>\n Lãnh đạm công trùng sinh cố gắng sống tốt.\n <br/>\n <br/>\n CP: Lãnh đạm mặt than công x chiếm hữu dục rất mạnh thụ, cha con nuôi.\n <br/>\n <br/>\n <b>\n  Chú ý\n </b>\n <br/>\n <br/>\n 1. Ngôi thứ nhất là chủ công.\n <br/>\n <br/>\n 2. Có trọng khẩu vị có loạn luân, thụ hoàn toàn phục tùng công, chiếm hữu dục rất mạnh, có luân lý, bàn về sự giãy dụa lựa chọn giữa tình yêu và luân lý.\n <br/>\n <br/>\n <b>\n  Nội dung nhãn:\n </b>\n Niên hạ trùng sinh chủng điền văn\n <br/>\n <br/>\n <b>\n  Nhân vật chính: T\n </b>\n rần Khải Minh ┃ phối hợp diễn: Mạnh Khung ┃\n <br/>\n <br/>\n <i>\n  <b>\n   Lời editor:\n  </b>\n  Thích truyện này. Tác giả miêu tả rất sâu sắc tình yêu giữa hai người, cả sự giãy dụa của công khi lựa chọn giữa tình yêu và luân lý, thích tính chiếm hữu rất mạnh của thụ và yêu anh công tới mức hy sinh tất cả vì anh.\n </i>\n <br/>\n</div>\n",
        "rating_value": 8.9
    },
    "thu-nhan-tinh-cau": {
        "ten_truyen": "thu-nhan-tinh-cau",
        "link_truyen": "https://truyenfull.io/thu-nhan-tinh-cau/",
        "ten_truyen_full": "Thú Nhân Tinh Cầu",
        "tac_gia": "Phong Chi Vạn Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngoại tinh, khoa học viễn tưởng, nhân thú, sinh tử, 1×1,He\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Cáo-Sắc Hồ\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Thổ Long-Long Phi Vân\n   <br/>\n   <br/>\n  </i>\n </span>\n Thiếu úy Khải Ân trong chiến tranh thứ nhất bị cuốn vào hắc động đi tới một tinh cầu lạ lẫm, gặp được những sinh vật không thể tưởng tượng được: chuồn chuồn to như một con chim ưng, rết dài mấy mét, còn có một loại sinh vật trên lưng mọc vây như cánh buồm, hình dáng hệt như loài khủng long, ngoài ra còn có rùa đen cực lớn, đồng dạng là tê giác khổng lồ, hợp lại thành một đám đông, cùng gầm lên một tiếng, có những loài động vật bò sát dài 3,5 mét và các loài cá ăn thịt vô cùng hung mãnh.\n <br/>\n <br/>\n Nhưng chúa tể của tinh cầu này lại là những sinh vật chưa biến hóa hoàn toàn thành hình người, thân cao tới hai thước,những thú nhân cao lớn cường tráng. Đồng thời cuộc sống trong bộ lạc cũng tương tự như loài người hiện đại, nhưng những người được thú nhân xem là “giống cái” lại là những nam nhân phát triển thành con người hoàn toàn. Tất cả những điều này rốt cuộc là sao a——\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "tien-gioi-tau-tu-pham": {
        "ten_truyen": "tien-gioi-tau-tu-pham",
        "link_truyen": "https://truyenfull.io/tien-gioi-tau-tu-pham/",
        "ten_truyen_full": "Tiên Giới Tẩu Tư Phạm",
        "tac_gia": "Lý Tùng Nho",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Trùng sinh, tiên hiệp tu chân, cường cường, tình hữu độc chung, 1×1, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  129 tuổi + 0 lần chết lâm sàn\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Sở Mặc vs Tiêu Dật\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nhân vật phụ:\n   </i>\n  </b>\n  <i>\n   Từ Sắt Nguyên, Lâm Thính Hải….\n   <br/>\n   <br/>\n  </i>\n </span>\n Kiếp trước của Tiêu Dật chính là một bi kịch, sinh ra tại tiên giới, nhưng nội thể lại không có tiên cách, từ nhỏ bị người nhà bỏ mặc tại nhân giới, cho tới khi mang theo đầy lòng nghi vấn mà chết.\n <br/>\n <br/>\n Trùng sinh lần nữa, y đột nhiên phát hiện một phương thức sống khác.\n <br/>\n <br/>\n Khách quan, ngươi muốn cái gì?\n <br/>\n <br/>\n Đảo quốc to lớn, tiểu dược hoàn lam sắc, nội y gợi cảm, ma thú, kiếm tam, Apple?\n <br/>\n <br/>\n Chỉ cần có tinh ngọc, cái gì cũng mua được.\n <br/>\n <br/>\n Tiên kiếm, trận pháp, phù chú, oan hồn, thức ăn, hạt giống, ma đạo khí?\n <br/>\n <br/>\n Không vấn đề, vẫn là câu đó, chỉ cần có tinh ngọc, tất cả đều ok.\n <br/>\n <br/>\n Nhân giới, tiên giới, ma pháp thế giới, thú nhân thế giới, qua lại tứ giới.\n <br/>\n <br/>\n Tiêu Dật vốn chỉ muốn sống tốt hơn một chút, ai biết, do không cẩn thận, y cư nhiên trở thành tội phạm buôn lậu lớn nhất tiên giới.\n <br/>\n <br/>\n Làm sao đây?\n <br/>\n <br/>\n Không sao, tiên đế tương lai là chỗ dựa lớn nhất của y!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "trong-sinh-chi-dai-gioi": {
        "ten_truyen": "trong-sinh-chi-dai-gioi",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-dai-gioi/",
        "ten_truyen_full": "Trọng Sinh Chi Đại Giới",
        "tac_gia": "Dạ Đích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, trọng sinh, chủng điền, tùy thân không gian, 1×1\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Trangki\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Thiên Vân\n  <br/>\n  <br/>\n </i>\n <p>\n  Tô Nham chết trong mùa hè tốt nghiệp đại học oi bức nọ.\n </p>\n <p>\n  Ruồi bọ bâu đầy thi thể, ai cũng không nhớ rõ y.\n </p>\n <p>\n  Nếu như nhân sinh có thể lặp lại.\n </p>\n <p>\n  Ta sẽ không tiếc đại giới……\n </p>\n <p>\n  <b>\n   <i>\n    Lưu ý:\n   </i>\n  </b>\n </p>\n <p>\n  <i>\n   – Vân không biết tiếng Trung, nên bản dịch chỉ có thể đảm bảo độ chính từ 70 – 80 %.\n  </i>\n </p>\n <p>\n  <i>\n   -Đây là  vườn trường chủng điền văn 100%,   chủ yếu xoay quanh cuộc đời học sinh , những trải nghiệm  cuộc sống,  vì vậy ai muốn  coi đấu đá tranh giành hay nội dung gây cấn thì thỉnh rút lui.\n  </i>\n </p>\n <p>\n  <i>\n   -Truyện này Vân ko sì poi vì  truyện này phải đọc từ từ, chậm rãi và ngẫm nghĩ mới có thể ngộ ra cái hay của nó.\n  </i>\n </p>\n <p>\n  <i>\n   – Truyện này có H nhưng y chang thanh thủy văn, cứ “lên giường, tắt đèn” rồi “A , ân, ân” đấy, bởi thế đừng hi vọng nó quá nóng. (Lay chúa, Vân toàn edit truyện trong sáng, ngây thơ =.=)\n  </i>\n </p>\n</div>\n",
        "rating_value": 9.2
    },
    "em-khong-biet": {
        "ten_truyen": "em-khong-biet",
        "link_truyen": "https://truyenfull.io/em-khong-biet/",
        "ten_truyen_full": "Em Không Biết",
        "tac_gia": "Qifu A",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   <b>\n    Một câu chuyện về niềm tin được lấy lại.\n   </b>\n  </em>\n </p>\n <p>\n  Bác sĩ trẻ tuổi Lục Tri Thu bị bệnh hẹp thanh đới nên giọng nói không vỡ được giọng. Mặc cảm vì giọng nói của mình, anh thường xuyên im lặng khiến mọi người xung quanh tưởng anh bị câm. Chỉ sau khi anh vô tình nghe được giọng nói truyền cảm của thánh lồng tiếng Tiêu Giản Đào, anh mới đủ tự tin để cất tiếng nói, đi ra bên ngoài và kết bạn với chính thần tượng của mình.\n </p>\n <p>\n  Câu chuyện bi hài đầy kịch tính giữa fan cuồng não phẳng Nhất Diệp Tri Thu với\n  <span>\n   <b>\n    sama Đao Kiến Tiếu\n   </b>\n  </span>\n  liệu có kết thúc đẹp như chuyện cổ tích?\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "toan-thu-do-de-quoc-deu-biet-tuong-quan-muon-ly-hon": {
        "ten_truyen": "toan-thu-do-de-quoc-deu-biet-tuong-quan-muon-ly-hon",
        "link_truyen": "https://truyenfull.io/toan-thu-do-de-quoc-deu-biet-tuong-quan-muon-ly-hon/",
        "ten_truyen_full": "Toàn Thủ Đô Đế Quốc Đều Biết Tướng Quân Muốn Ly Hôn",
        "tac_gia": "Cật Phạn Phạn Phạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  《 全帝国都知道将军要离婚 》 (《 toàn đế quốc đô tri đạo tướng quân yếu ly hôn 》)\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  85 chương\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngược luyến tình thâm, sinh tử, tương lai, cơ giáp, kết cục HE, không đổi công.\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Luna\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Tran Yesu\n  <br/>\n  <br/>\n </i>\n <p>\n  Đế quốc tướng quân Corrine là một người cực kỳ mê sắc, mà bầu bạn của hắn Iven lại nghiêm cẩn đến cứng nhắc.\n </p>\n <p>\n  Tất cả mọi người biết bọn họ tại đêm tân hôn ký một hiệp ước, đợi tướng quân tìm được bầu bạn lý tưởng, bọn họ lập tức ly hôn.\n </p>\n <p>\n  Năm năm sau, Iven vẫn chưa mang thai, mà bầu bạn lý tưởng của Corrine đã xuất hiện, ly hôn đã thành sự thật được định trước.\n </p>\n <p>\n  Ngày đó ký hiệp ước ly hôn, Iven đột nhiên phát hiện mình mang thai…\n </p>\n <p>\n  Kỳ thực đó là một câu chuyện cẩu huyết mang bầu chạy đi… Câu chuyện cẩu huyết này cực manh (moe), nhất định phải thử xem →_→\n </p>\n <p>\n  <b>\n   <i>\n    Tìm tòi chữ mấu chốt:\n   </i>\n  </b>\n  <i>\n   Diễn viên: Corrine, Iven ┃ phối hợp diễn: Ryan, Margaret, Roy, James, Daniel, Kontanstin ┃ cái khác: Không đổi công\n  </i>\n  <br/>\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "nhat-the-chi-nay-mot-lan-luyen-ai": {
        "ten_truyen": "nhat-the-chi-nay-mot-lan-luyen-ai",
        "link_truyen": "https://truyenfull.io/nhat-the-chi-nay-mot-lan-luyen-ai/",
        "ten_truyen_full": "Nhất Thế Chỉ Này Một Lần Luyến Ái",
        "tac_gia": "Huỳnh Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tựa khác:\n  </i>\n </b>\n <i>\n  Một đời này chỉ một lần yêu一生仅此一次的恋爱\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Huỳnh Dạ 荧夜/lunarrabbits\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại văn, nhất thụ nhất công, ngụy phụ tử, HE\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  13 chương + 01 Phiênngoại\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Biên tập:\n  </i>\n </b>\n <i>\n  Bạch Mộc (tanghoatieukhuc)\n  <br/>\n </i>\n <br/>\n <p>\n  <span class=\"wysiwyg-font-size-medium\">\n   Năm ấy Đổng Kỳ Minh trở thành cô nhi khi chỉ mới mười hai tuổi, ngay lúc mới tốt nghiệp tiểu học.\n  </span>\n </p>\n <p>\n  <span class=\"wysiwyg-font-size-medium\">\n   Cha mẹ cậu do khắc khẩu trường kỳ, cuối cùng quyết định ly hôn. Cả hai thỏa thuận quyền giám hộ con phân ra mỗi người một nửa, dù có ly hôn cũng phải nuôi nấng con cái thật tốt như trước đây.\n  </span>\n </p>\n <p>\n  <span class=\"wysiwyg-font-size-medium\">\n   Hôm đó là một ngày nắng gay gắt, Đổng Kỳ Minh ở nhà một mình, ăn kem soda lạnh.\n  </span>\n </p>\n <p>\n  <span class=\"wysiwyg-font-size-medium\">\n   Với cậu mà nói, việc cha mẹ ly hôn lại là chuyện tốt, cả hai ngườicứ có cái tật thích gây nhau, kể cả những chuyện lông gà vỏ tỏi cũng có thể ầm ĩ cả ngày, cậu thật sự ghét cay ghét đắng mỗi khi họ cãi nhau.\n  </span>\n </p>\n <p>\n  <span class=\"wysiwyg-font-size-medium\">\n   Thế nên ly hôn vậy mà lại tốt. Kéo dài cuộc hôn nhân này, với cả hai nói trắng ra chỉ là một loại tra tấn lẫn nhau.\n  </span>\n </p>\n <p>\n  <span class=\"wysiwyg-font-size-medium\">\n   Nhưng, mãi cho đến khi ngoài trời tối đen rồi mà cả cha lẫn mẹ cậu vẫn chưa về. Đổng Kỳ Minh ngồi đợi cả ngày, cảm thấy có chút mệt mỏi, định khóa cửa trở về phòng ngủ trước thì… điện thoại vang lên.\n  </span>\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "ngo-ma": {
        "ten_truyen": "ngo-ma",
        "link_truyen": "https://truyenfull.io/ngo-ma/",
        "ten_truyen_full": "Ngộ Ma",
        "tac_gia": "Tô Đặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  thần tiên , ma quái, cường công cường thụ, si tình công, lạnh lùng thụ, ngược luyến tàn tâm\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Lăng Chiêu, Lăng Hoa\n  <br/>\n  <br/>\n </i>\n <p>\n  Dưới chân núi Thục có mấy thôn trang, không biết từ khi nào bắt đầu, đã mọc lên một thần miếu. Trong miếu cung phụng một vị thần hoa y, tuy được khắc từ gỗ, nhưng cũng có thể nhìn được tướng mạo của vị thần có chút xinh đẹp. Nếu cẩn thận hỏi thôn dân, trong miếu cung phụng vị thần tiên nào, đại đa số đều trả lời không được, chỉ nói vị thần tiên nương nương này thập phần linh nghiệm, phàm là trong thôn có yêu nghiệt quấy phá, nàng sẽ hiển linh.\n </p>\n <p>\n  Lại có người phản bác, nói không phải là thần tiên nương nương, rõ ràng là một vị nam tiên!\n </p>\n <p>\n  Tranh luận qua lại, người hỏi cũng mơ hồ nghe rõ ràng được. Vị thần tiên được cung phụng trong miếu không biết từ nơi nào đến, cũng không biết từ lúc nào thường xuyên xuất hiện dưới chân núi Thục, phàm là thôn trang phụ cận có quỷ vật hoặc yêu vật gây hại, vị thần tiên này sẽ xuất hiện, giống đang tìm người nào đó, lại giống đang chờ người nào đó. Nếu gặp được đệ tử những môn phái tu chân trên núi tiến xuống hàng yêu trừ ma, thần tiên này sẽ bám lấy đối phương.\n </p>\n <p>\n  Vị thần tiên này rất thích hỏi đối phương: “Ngươi là sư huynh của ta sao?”\n </p>\n</div>\n",
        "rating_value": 8.9
    },
    "yeu-em-duoi-anh-mat-troi": {
        "ten_truyen": "yeu-em-duoi-anh-mat-troi",
        "link_truyen": "https://truyenfull.io/yeu-em-duoi-anh-mat-troi/",
        "ten_truyen_full": "Yêu Em Dưới Ánh Mặt Trời",
        "tac_gia": "Dạ Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Dương quang hạ đích ái nhân\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, nhất thụ nhất công, hài, chuyện tình từ lúc ngồi ghế nhà trường cho tới lúc về hưu, HE\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Paring:\n  </i>\n </b>\n <i>\n  Hoài dương x Vãn quân\n  <br/>\n  <b>\n   Edit:\n  </b>\n  Asia Moon\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.8
    }
}