{
    "sau-khi-phat-song-truc-tiep-nuoi-nhai-con-tui-tro-thanh-tinh-te-de-nhat-phu-hao": {
        "ten_truyen": "sau-khi-phat-song-truc-tiep-nuoi-nhai-con-tui-tro-thanh-tinh-te-de-nhat-phu-hao",
        "link_truyen": "https://truyenfull.io/sau-khi-phat-song-truc-tiep-nuoi-nhai-con-tui-tro-thanh-tinh-te-de-nhat-phu-hao/",
        "ten_truyen_full": "Sau Khi Phát Sóng Trực Tiếp Nuôi Nhãi Con Tui Trở Thành Tinh Tế Đệ Nhất Phú Hào",
        "tac_gia": "Mộc Lan Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mặc dù sở hữu hệ thống này nhưng một thời gian rất dài, cậu chưa từng thấy giao diện Linh thú sáng lên, cho đến lúc cậu tới viện điều dưỡng động vật xập xệ, cũ nát này làm công...\n <br/>\n <br/>\n Nhìn một bé mèo đen đáng yêu kia, manh đến khiến người không kiềm được muốn ôm vào lòng mà yêu thương, Minh Hữu cũng thuận thế ôm bé, sau đó nước mắt rơi như mưa, khóc lóc thảm thiết than thở: “Tinh thần lực cạn kiệt, dị năng hỗn loạn, suy dinh dưỡng, khắp người đầy những vết thương cũ?! Ai đã ngược đãi cậu độc ác như vậy!! Cậu làm cộng sự của tui được không? Tui tới nuôi cậu, tuyệt đối sẽ không để cậu chịu thương tổn lần nữa!”\n <br/>\n <br/>\n Thân vương đế quốc · Tiền nguyên soái · Anh hùng tinh tế · Shadow Liger · Arthur · Brick đầu đầy dấu chấm hỏi: “Đầu óc người này có bệnh à?”\n</div>\n",
        "rating_value": 8.6
    },
    "keo-sua-nho": {
        "ten_truyen": "keo-sua-nho",
        "link_truyen": "https://truyenfull.io/keo-sua-nho/",
        "ten_truyen_full": "Kẹo Sữa Nhỏ",
        "tac_gia": "Đại Giác Tiên Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Văn án 1:\n <br/>\n <br/>\n Cổ phong, cường công nhược thụ.\n <br/>\n <br/>\n Phong lưu tuấn dật phúc hắc thượng tiên công × Nhát gan mềm ngọt kẹo đường thành tinh thụ.\n <br/>\n <br/>\n Các đồng dâm chú ý, bé thụ là kẹo đường (bơ) thành tinh nha! Từ đầu đến mông chỗ nào cũng ngọt! Eo mông ngọt, nước mắt ngọt, đến hai đầu nhũ cũng thơm ngọt!\n <br/>\n <br/>\n Tác giả có sự hiểu nhầm trầm trọng với ngược văn aka cẩu thuyết văn, còn gắn tag trước ngược thụ sau ngược công, wtf??? Thực tế là ngọt từ đầu đến cuối còn có thịt nữa áu áu áu ~\n <br/>\n <br/>\n Văn án 2:\n <br/>\n <br/>\n Phong lưu thượng tiên công x Đáng yêu ngoan ngoãn thỏ nhỏ mắt đỏ thụ.\n <br/>\n <br/>\n Thụ vô cùng si tình, \"\"dù có những lúc mưa vô tình, làm buồn hoàng tử bong bóng nhiều lần\"\" cũng không thể lay động được tình cảm thụ dành cho công, còn ngoan ngoãn ngây thơ nghĩ công cũng thật tâm với mình.\n <br/>\n <br/>\n Công tu hành rất cao, trời sinh căn cốt thượng tiên, phong lưu đa tình khiến bao người si mê. Vốn chỉ muốn chơi đùa bé thụ một chút, ngậm mút tiểu thỏ ngọt ngào thơm lừng này một chút, không nghĩ tới đánh rơi mất cả trái tim.\n <br/>\n <br/>\n Ban đầu tỏ ra hơi tra nhưng rõ ràng vẫn luôn sủng bé thụ. Về sau cũng bị quật sml. Nhận rõ chân tâm hơi trễ nhưng lại nguyện vì người thương mà từ bỏ tiên tịch...\n <br/>\n <br/>\n Hàng này vẫn tha thứ được!\n</div>\n",
        "rating_value": 6.9
    },
    "tro-choi-doi-khang": {
        "ten_truyen": "tro-choi-doi-khang",
        "link_truyen": "https://truyenfull.io/tro-choi-doi-khang/",
        "ten_truyen_full": "Trò Chơi Đối Kháng",
        "tac_gia": "Cáp Khiếm Huynh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trò Chơi Đối Kháng\n </b>\n của tác giả\n <b>\n  Cáp Khiếm Huynh\n </b>\n . Hắn là kẻ mạnh, là người có khả năng thống trị cả hai giới hắc bạch lưỡng đạo.\n <br/>\n <br/>\n Hắn phúc hắc, hắn tàn nhẫn,...\n <br/>\n <br/>\n Hắn vì một nam nhân, tận dụng trí tuệ và năng lực của bản thân, tự tay vặn ngã tập đoàn của cha nuôi\n <br/>\n <br/>\n Hắn có tư bản, có năng lực để cuồng vọng, để kiêu ngạo,\n <br/>\n <br/>\n Mà hắn cũng là một người tôn thờ bạo lực.\n <br/>\n <br/>\n Họ đã chơi một trò chơi.\n</div>\n",
        "rating_value": 8.1
    },
    "quon-qua-quon-lai-giua-vo-van-the-gioi": {
        "ten_truyen": "quon-qua-quon-lai-giua-vo-van-the-gioi",
        "link_truyen": "https://truyenfull.io/quon-qua-quon-lai-giua-vo-van-the-gioi/",
        "ten_truyen_full": "Quởn Qua Quởn Lại Giữa Vô Vàn Thế Giới",
        "tac_gia": "Huyền Ngọc Châu Sa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Huyền Ngọc Châu Sa -- Thể loại: Huyền Huyễn, Đam Mỹ, Cổ Đại ]\n <br/>\n <br/>\n Bạn đang đọc truyện Quởn Qua Quởn Lại Giữa Vô Vàn Thế Giới của tác giả Huyền Ngọc Châu Sa. Có thể nói đây là những mẩu chuyện rất ngắn được tổng lại.\n <br/>\n <br/>\n Cũng không liên quan đến nhau lắm, chỉ là về những câu chuyện tình yêu nho nhỏ,\n <br/>\n <br/>\n Có ở mạt thế, có ở hiện đại lẫn cổ đại, và cả những câu chuyện huyền huyễn.\n <br/>\n <br/>\n Mỗi câu chuyện thật sự rất ngắn, tùy bạn đọc cảm nhận và nghiền ngẫm.\n</div>\n",
        "rating_value": 8.2
    },
    "dong-ho-bay-rap": {
        "ten_truyen": "dong-ho-bay-rap",
        "link_truyen": "https://truyenfull.io/dong-ho-bay-rap/",
        "ten_truyen_full": "Đồng Hồ Bẫy Rập",
        "tac_gia": "Kinh Cức Tiểu Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đồng Hồ Bẫy Rập\n </b>\n của tác giả\n <b>\n  Kinh Cức Tiểu Hoa\n </b>\n . Một hôm nọ, bạn của Úc Sâm đi chợ đồ si, đem về một chiếc đồng hồ treo tường.\n <br/>\n <br/>\n Cứ nghĩ chỉ là một vật trang trí bình thường, ai ngờ trong đó lại là một thế giới trò chơi sinh tồn.\n <br/>\n <br/>\n Nhưng Úc Sâm cảm thấy đánh đánh giết giết gì đó thật quá nhàm chán, chỉ là cái trò loạn điểm uyên ương phổ (*) tựa hồ có chút thú vị?\n <br/>\n <br/>\n [(*) Loạn điểm uyên ương phổ (乱点鸳鸯谱): hai người không hợp nhau lại cặp với nhau.]\n <br/>\n <br/>\n Lại còn bị người khác xem thành bạn trai của anh trai người đó?\n <br/>\n <br/>\n Tư Tuyên Dương tổng cảm thấy tên đàn ông này tác phong có vấn đề, hành sự quá tùy tiện không nói, còn có ý câu dẫn hắn!\n <br/>\n <br/>\n Là hắn tự mình đa tình sao?\n <br/>\n <br/>\n Ai, đánh không được mắng không được nói cũng không được, chừng mực một khi nắm giữ không tốt liền biến thành tiểu nhân châm ngòi ly gián......\n <br/>\n <br/>\n Mặc kệ, trước khi gặp nhau cứ mặc niệm mười lần thanh tâm chú cùng Đạo Đức Kinh lại nói.\n <br/>\n <br/>\n Nhưng mà...... Anh trai hư hư thực thực ngoại tình làm sao bây giờ!\n</div>\n",
        "rating_value": 9.5
    },
    "the-than-tu-choi-chuyen-chinh-thuc": {
        "ten_truyen": "the-than-tu-choi-chuyen-chinh-thuc",
        "link_truyen": "https://truyenfull.io/the-than-tu-choi-chuyen-chinh-thuc/",
        "ten_truyen_full": "Thế Thân Từ Chối Chuyển Chính Thức",
        "tac_gia": "Hạng Lục Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thế Thân Từ Chối Chuyển Chính Thức\n </b>\n của tác giả\n <b>\n  Hạng Lục Qua\n </b>\n . Người ta làm thế thân chính là yêu một cách hèn mọn, một lòng một dạ với tổng tài bá đạo, lạnh lùng, vô tình.\n <br/>\n <br/>\n Còn Tiết Doanh Song cũng là thế thân, cũng hèn mọn, cũng một lòng một dạ, nhưng không phải với tổng tài, mà là với....tiền lương của Hình Vân\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Thế thân chính là điên cuồng say đắm, yêu tổng tài đến mức cả đời không bao giờ muốn rời xa.\n <br/>\n <br/>\n Tiết Doanh Song thì cứ đúng giờ tan làm là thong thả ra về,\n <br/>\n <br/>\n Khi bạch nguyệt quang đường đường chính chính trở về, thế thân tất nhiên phải đau lòng muốn chết, tinh thần uể oải suy sút, ghen tuông mù quáng, cuối cùng là lạnh tâm rời đi.\n <br/>\n <br/>\n Khi bạch nguyệt quang của Hình Vân trở về, Tiết Doanh Song không hề dao động, nhiệt tình phục vụ bạch nguyệt quang, tỏa sáng hào quang của một người tận tâm với cương vị công tác.\n</div>\n",
        "rating_value": 8.4
    },
    "quy-vuong-tai-sinh-ai-dam-dong-den-hoang-hau": {
        "ten_truyen": "quy-vuong-tai-sinh-ai-dam-dong-den-hoang-hau",
        "link_truyen": "https://truyenfull.io/quy-vuong-tai-sinh-ai-dam-dong-den-hoang-hau/",
        "ten_truyen_full": "Quỷ Vương Tái Sinh: Ai Dám Động Đến Hoàng Hậu?",
        "tac_gia": "Mèo Cưỡi Sao Chổi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Mèo Cưỡi Sao Chổi -- Thể loại: Đam Mỹ ]\n <br/>\n <br/>\n Bạn đang đọc truyện Quỷ Vương Tái Sinh: Ai Dám Động Đến Hoàng Hậu? của tác giả Mèo Cưỡi Sao Chổi. Trên đời này có những chuyện chỉ cần bỏ ra một chút cố gắng, hoặc là kiên tới cùng thì sẽ có được, nhưng chuyện tình cảm là một ngoại lệ. Người ta hỏi hắn một đời bạo quân tàn nhẫn, vì sao lại dịu dàng với kẻ địch bên gối, vì sao lại tàn nhẫn đến cùng cực với người yêu hắn? Hoàng Hậu của hắn, bị người ta hại đến thảm thương. Nhưng trước khi chết, vẫn nhất nhất bảo vệ hắn, mặc cho một đạo đao kiếm kia đâm xuyên qua y, lạnh lẽo đến thấu xương.\n <br/>\n <br/>\n Hoá ra, người cũng thật vô tình — Người dùng cách tàn nhẫn nhất để khiến cho hắn hiểu, thế nào là tư vị mất đi rồi mới biết quý trọng. Đế vương mỉm cười, cùng người tuẫn táng. So về tàn nhẫn, ta vẫn thua. “ Trong thế gian phân bua đầy tranh chấp, dịu dàng của người từ bao giờ đã khuấy động tâm can ta ” Từ đó về sau, năm dài tháng rộng, bắt đầu dùng để tưởng niệm một người.\n</div>\n",
        "rating_value": 6.8
    },
    "su-ton-nguoi-ve-roi": {
        "ten_truyen": "su-ton-nguoi-ve-roi",
        "link_truyen": "https://truyenfull.io/su-ton-nguoi-ve-roi/",
        "ten_truyen_full": "Sư Tôn, Người Về Rồi...",
        "tac_gia": "Linh Lan Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sư Tôn, Người Về Rồi...\n </b>\n của tác giả\n <b>\n  Linh Lan Hoa\n </b>\n . Trong tối, là người đứng đầu của tổ chức Tử Thần - đứng đầu thế giới ngầm, mang danh hiệu \"Tình \" bởi vì những đối tượng mà y ám sát khi chết đều có ánh mắt vui vẻ hạnh phúc, trên môi thì nở nụ cười mãn nguyện ôn nhu, giống mình là tự nguyện chết vậy. Là người mà ai cũng khiếp sợ vì nhiệm vụ mà y nhận chưa bao giờ thất bại.\n <br/>\n <br/>\n Ngoài sáng, y là người thừa kế của Ngọc Gia-Gia tộc giàu mạnh nhất thế giới, là vị công tử ôn hòa lễ độ mà biết bao người ngưỡng mộ, ghen ghét.\n <br/>\n <br/>\n Nhưng không hiểu vì sao chỉ ngủ một giấc, y lại xuyên không, không những thế y còn biến thành trẻ sơ sinh.\n</div>\n",
        "rating_value": 5.6
    },
    "sau-khi-mat-tri-nho-toi-va-tinh-dich-he": {
        "ten_truyen": "sau-khi-mat-tri-nho-toi-va-tinh-dich-he",
        "link_truyen": "https://truyenfull.io/sau-khi-mat-tri-nho-toi-va-tinh-dich-he/",
        "ten_truyen_full": "Sau Khi Mất Trí Nhớ Tôi Và Tình Địch He",
        "tac_gia": "Kiều Thư Á",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Sau Khi Mất Trí Nhớ Tôi Và Tình Địch He\n </b>\n của tác giả\n <b>\n  Kiều Thư Á\n </b>\n kể về Đàm Trì bao năm lăn lộn trong giới, vinh dự nhận được danh hiệu \"bình hoa\", không chỉ ca hát không xong mà diễn xuất cũng thảm không nỡ nhìn, antifan của anh chắc có thể chạy được một vòng Trái Đất.\n <br/>\n <br/>\n Trái ngược chính là nam thần Trình Hoài, một vị ảnh đế đa tài đa nghệ, bề ngoài xuất sắc, phong thái cao lãnh, tài năng đầy người, cầm kỳ thi họa không nói, mà dường như bất kì lĩnh vực gì anh cũng hiểu biết. Fan đều điên đảo vì có một thần tượng hoàn mỹ như vậy.\n <br/>\n <br/>\n Hai người dường như không hợp nhau.\n <br/>\n <br/>\n Mà cũng đúng, người suốt ngày bị antifan chê bai, chửi bới, người thì lúc nào cũng như tiên trên trời, khen ngợi vô số, làm sao mà hòa hợp được chứ.\n <br/>\n <br/>\n Nhưng mà không ngờ, họ căm ghét nhau đến vậy, còn có thể gây nhau trong chương trình, lúc bị hỏi nam minh tinh bạn ghét nhất là ai, hai bên lãnh khốc vô tình giơ tay chỉ đối phương, chỉ cần hai người có chút động tĩnh fans bật mic mắng lên hot search cũng không có gì lạ.\n</div>\n",
        "rating_value": 8.2
    },
    "tien-trung-tien-nguyen-sinh-lien": {
        "ten_truyen": "tien-trung-tien-nguyen-sinh-lien",
        "link_truyen": "https://truyenfull.io/tien-trung-tien-nguyen-sinh-lien/",
        "ten_truyen_full": "[Tiện Trừng Tiện] Nguyện Sinh Liên",
        "tac_gia": "NOLONGER",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: NOLONGER\n <br/>\n Thể loại: Hỗ công, HE, Giang Trừng trùng sinh\n <br/>\n Độ dài: 37 chương và một phiên ngoại, đã hoàn.\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n : Bảy năm sau sự kiện miếu Quan Âm, Giang Trừng gặp lại Ngụy Vô Tiện ở hội Thanh Đàm, sau đó mắc bệnh nặng. Biết mình không qua khỏi, hắn để lại Tùy Tiện và kim đan cho Ngụy Vô Tiện, rồi thanh thản qua đời. Không ngờ khi tỉnh lại, hắn thấy mình sống lại vào thời điểm hơn hai mươi năm trước, khi hắn và Ngụy Anh còn chưa đến Cô Tô học. Sống lại một kiếp, hắn muốn sửa chữa sai lầm, không để chuyện cũ lặp lại một lần nữa. Hắn không ngờ ở kiếp sống này, hắn và Ngụy Anh lại dây dưa với nhau, không thể gỡ cũng không muốn gỡ.\n</div>\n",
        "rating_value": 6.4
    },
    "mat-the-luom-bao-bao-va-tinh-yeu": {
        "ten_truyen": "mat-the-luom-bao-bao-va-tinh-yeu",
        "link_truyen": "https://truyenfull.io/mat-the-luom-bao-bao-va-tinh-yeu/",
        "ten_truyen_full": "Mạt Thế Lượm Bảo Bảo Và Tình Yêu",
        "tac_gia": "Tuyên Tuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Bạn đang đọc truyện Mạt Thế Lượm Bảo Bảo Và Tình Yêu của tác giả Tuyên Tuyên. 2021 xuất hiện một loại bệnh độc khiến cho con người trở thành xác sống, thế giới hỗn loạn.\n <br/>\n <br/>\n Ngôn Trạch kinh hỷ phát hiện ra bản thân trọng sinh vào thân xác Ngôn ba ngày trước khi mạt thế tới.....\n <br/>\n <br/>\n Kịch nhỏ:\n <br/>\n <br/>\n \" Ngươi không phải tang thi sao? \"\n <br/>\n <br/>\n Y mặt mày đầy ý cười nói:\n <br/>\n <br/>\n \" Ta đúng là tang thi nhưng ta là tang thi vương. \"\n <br/>\n <br/>\n Hắn ghét bỏ nói:\n <br/>\n <br/>\n \" Ta một chút cũng không có cảm tình với tang thi nhà ngươi, cảm phiền ngươi cút! \"\n <br/>\n <br/>\n Y nắm lấy cằm hắn, nhẹ nhàng hôn lên môi hắn nói.\n <br/>\n <br/>\n \" Muộn rồi cưng... \"\n <br/>\n <br/>\n Hắn:\"...\" Hối hân rồi.\n</div>\n",
        "rating_value": 6.8
    },
    "giay-song": {
        "ten_truyen": "giay-song",
        "link_truyen": "https://truyenfull.io/giay-song/",
        "ten_truyen_full": "Giấy Sống",
        "tac_gia": "Hoài Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Giấy Sống\n </b>\n của tác giả\n <b>\n  Hoài Tố\n </b>\n . Người thợ lành nghề không chỉ tạo ra một tác phẩm với vẻ ngoài tinh mỹ, mà còn có khả năng truyền đạt tình cảm, thổi hồn vào bên trong.\n <br/>\n <br/>\n Chỉ một tờ giấy, một cành trúc, trải qua bàn tay tinh xảo của Bạch Chuẩn, tự nhiên hình thành thiên binh vạn mã, lại còn có thể dựng lên lầu cao vạn trượng.\n <br/>\n <br/>\n Lần đầu tiên Hoắc Chấn Diệp gặp Bạch Chuẩn, anh đã biết người này tính tình rất kém, cơ thể không tốt lại còn kén chọn, lại còn độc miệng.\n <br/>\n <br/>\n Không thích giao tiếp với người khác, thế là khắp nhà tràn đầy đều là người giấy, tự tiêu khiển một mình.\n <br/>\n <br/>\n Nhưng anh lại dần dần quen thuộc, sau đó cứ thế tự nhiên mà tiếp nhận người kia.\n <br/>\n <br/>\n Tình tình kém thì dỗ dành.\n <br/>\n <br/>\n Cơ thể yếu ớt thì chăm sóc.\n <br/>\n <br/>\n Kén ăn thì chiều chuộng.\n <br/>\n <br/>\n Người giấy trong phòng có thể giữ lại, nhưng phải thêm Hoắc Thất thiếu tôi đây.\n <br/>\n <br/>\n \"Em xem, em là Thất gia, tôi cũng là Thất gia, chúng ta như chim liền cánh.\"\n <br/>\n <br/>\n \"Còn nữa, người giấy đâu có tốt bằng tôi?\"\n</div>\n",
        "rating_value": 9.0
    },
    "thien-mon": {
        "ten_truyen": "thien-mon",
        "link_truyen": "https://truyenfull.io/thien-mon/",
        "ten_truyen_full": "Thiên Môn",
        "tac_gia": "Trúc Hạ Tự Trung Nhất Lão Ông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thiên Môn\n </b>\n của tác giả\n <b>\n  Trúc Hạ Tự Trung Nhất Lão Ông\n </b>\n . \"Chỉ cần có tai, luôn sẽ nghe thấy\n <br/>\n <br/>\n Giết người cướp của, ắt bị bắt được\n <br/>\n <br/>\n Dùng đao sát nhân, tất bị đao chém\n <br/>\n <br/>\n Vì đạo lý này, thánh đồ vững tin.\" — Khải Huyền [1].\n <br/>\n <br/>\n [1] Câu trích trong cuốn sách Khải Huyền, Đậu dịch chưa sát ý, bạn nào theo đạo biết rõ thì bắt sâu giúp Đậu nhé\n <br/>\n <br/>\n Cấp trên, bạn học, chủ nhà, anh em hay là…\n <br/>\n <br/>\n Cuộc sống bình đạm cộng thêm tình cảm khác thường sẽ mang đến họa hay là phúc?\n <br/>\n <br/>\n Khó giải quyết hơn những vụ án treo, có lẽ chỉ có tình cảm.\n</div>\n",
        "rating_value": 7.7
    },
    "da-het-thoi-gian-phong-van-khong-yeu-duong": {
        "ten_truyen": "da-het-thoi-gian-phong-van-khong-yeu-duong",
        "link_truyen": "https://truyenfull.io/da-het-thoi-gian-phong-van-khong-yeu-duong/",
        "ten_truyen_full": "Đã Hết Thời Gian Phỏng Vấn, Không Yêu Đương",
        "tac_gia": "Bắc Lâm Đại Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đã Hết Thời Gian Phỏng Vấn, Không Yêu Đương\n </b>\n của tác giả\n <b>\n  Bắc Lâm Đại Phong\n </b>\n . Truyền thông: Nghe đồn, nếu cậu không nhân được vai nam nhị thì Lục Thú sẽ đổi đoàn phim khác, có phải vậy hay không?\n <br/>\n <br/>\n Nghiêm Cái: Không thể nào.\n <br/>\n <br/>\n Truyền thông: Nghe nói Lục Thú ở đoàn phim tùy ý làm bậy, la lối khóc lóc, hay chơi vô lại?\n <br/>\n <br/>\n Nghiêm Cái: Toàn tin vịt.\n <br/>\n <br/>\n Truyền thông: Nghe nói Lục Thú thích quấn lấy cậu, còn ở trường hợp công khai trêu ghẹo, tán tỉnh cậu?\n <br/>\n <br/>\n Nghiêm Cái: Làm gì có chuyện đó?\n <br/>\n <br/>\n Truyền thông: Nghe nói…… Lục Thú muốn cùng cậu yêu đương?\n <br/>\n <br/>\n Nghiêm Cái: Thông cáo quá nhiều, không yêu đương.\n</div>\n",
        "rating_value": 7.3
    },
    "chat-di-ung-dang-yeu": {
        "ten_truyen": "chat-di-ung-dang-yeu",
        "link_truyen": "https://truyenfull.io/chat-di-ung-dang-yeu/",
        "ten_truyen_full": "Chất Dị Ứng Đáng Yêu",
        "tac_gia": "Trĩ Sở",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Chất Dị Ứng Đáng Yêu\n </b>\n của tác giả\n <b>\n  Trĩ Sở\n </b>\n . Năm ấy Tống Dục sáu tuổi, ba ba cậu đem về một bé con hỗn huyết, sau đó cuộc đời của Tống Dục hoàn toàn thay đổi.\n <br/>\n <br/>\n Cậu bị tiểu gia hỏa không rành tiếng Trung lại còn suốt ngày lẽo đẽo theo đuôi này làm phiền.\n <br/>\n <br/>\n Nhạc Nhạc: Anh tiểu Dục, bạn cùng bàn của em nói cậu ta có một chị dâu xinh đẹp lắm. Chị dâu là cái gì?Tống Dục: Là vợ của anh trai đó!\n <br/>\n <br/>\n Nhạc Nhạc: No! Em không muốn chị dâu! Em không thích có chị dâu!\n <br/>\n <br/>\n Tống Dục:……\n <br/>\n <br/>\n Nhạc Nhạc: Em làm tẩu tử của anh nhé! (có gì sai sai ta……)\n <br/>\n <br/>\n Tống Dục: Cầu xin em, làm ơn học thật tốt mối quan hệ thân thích của Trung Quốc đi!\n <br/>\n <br/>\n Nhạc Nhạc: À, không phải! Em muốn làm chị dâu của em!\n <br/>\n <br/>\n Tống Dục:……\n</div>\n",
        "rating_value": 8.6
    },
    "khong-the-khong-yeu-vu-triet": {
        "ten_truyen": "khong-the-khong-yeu-vu-triet",
        "link_truyen": "https://truyenfull.io/khong-the-khong-yeu-vu-triet/",
        "ten_truyen_full": "Không Thể Không Yêu - Vu Triết",
        "tac_gia": "Vu Triết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Không Thể Không Yêu\n </b>\n của tác giả\n <b>\n  Vu Triết\n </b>\n . Một câu chuyện xưa, khi \"con ngựa\" ôm hy vọng có thể quay về ăn \"cỏ cũ\"*\n <br/>\n <br/>\n Có điều, khi đã hồi đầu, con ngựa ấy mới giật mình nhận ra, cỏ kia cũng không phải chỉ dành cho hắn, mà biết bao người cũng muốn ăn...\n</div>\n",
        "rating_value": 9.4
    },
    "he-thong-cau-duoc-uoc-thay": {
        "ten_truyen": "he-thong-cau-duoc-uoc-thay",
        "link_truyen": "https://truyenfull.io/he-thong-cau-duoc-uoc-thay/",
        "ten_truyen_full": "Hệ Thống Cầu Được Ước Thấy",
        "tac_gia": "Thảo Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Diệp Sở Ly từ năm 16 tuổi đã bị tên Hệ Thống 198 tự xưng là \"không gì làm không được này\" nhăm nhe, sau đó bị bắt đi làm nhiệm vụ.\n <br/>\n <br/>\n Xuyên qua hàng ngàn thế giới, cậu không thể nhớ nổi đã bao lâu rồi, nhưng xin khẳng định một cách chắc nịch, cậu vẫn là thiếu niên 16 \"hồn nhiên, ngây thơ\" nhóe!!!!\n</div>\n",
        "rating_value": 6.8
    },
    "su-ton-dung-toi-day": {
        "ten_truyen": "su-ton-dung-toi-day",
        "link_truyen": "https://truyenfull.io/su-ton-dung-toi-day/",
        "ten_truyen_full": "Sư Tôn Đừng Tới Đây",
        "tac_gia": "Hắc Miêu Vô Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sở Thanh Vân xuyên vào một cuốn tiểu thuyết tình sắc, gặp phải sư tôn tra công và trà xanh liên tục ân ái trước mắt. Vì sợ bị sư tôn tra công nhìn trúng, y hàng ngày đều mệt tâm để tránh né cốt truyện. Không ngờ vị sư tôn kia chẳng thèm để ý đến y... Nhưng mà... nhưng mà y lại lỡ động tâm trước rồi.\n</div>\n",
        "rating_value": 7.8
    },
    "vi-cai-gi-cac-nam-chu-truy-ta": {
        "ten_truyen": "vi-cai-gi-cac-nam-chu-truy-ta",
        "link_truyen": "https://truyenfull.io/vi-cai-gi-cac-nam-chu-truy-ta/",
        "ten_truyen_full": "Vì Cái Gì Các Nam Chủ Truy Ta!!!",
        "tac_gia": "MACR",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: MACR\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Xuyên Không, Đam Mỹ\n </i>\n <br/>\n <br/>\n Bạn đang đọc truyện Vì Cái Gì Các Nam Chủ Truy Ta!!! của tác giả MACR. Tám tiếng đồng hồ chịu trận với đủ tình tiết tào lao cẩu huyết của bộ ngôn tình nổi tiếng mà cô em họ lải nhải liên tục, Trang Văn Chiêu hoa chóng mặt đến mức té xuống cầu thang.\n <br/>\n <br/>\n Tới khi tỉnh lại thì ngạc nhiên phát hiện mình xuyên không!\n <br/>\n <br/>\n Xuyên không cũng không phải vấn đề gì to tát, nhưng mà làm ơn đi, sao lại để cho hắn xuyên qua cuốn tiểu thuyết hậu cung máu chó kia chứ!\n <br/>\n <br/>\n Mà hiện giờ, hắn lại còn vinh hạnh xuyên vào túi cát Thái Cổ La chuyên thay người khác đổ vỏ.\n <br/>\n <br/>\n Chuyện còn kinh khủng hơn đó là truyện này thể loại NP, nên hắn rất có thể sẽ bị sáu tên nam chính kia hành hạ, hạch sách, giẫm đạp...\n <br/>\n <br/>\n OMG!! Nghĩ thôi cũng thấy tê tái!\n <br/>\n <br/>\n Cho dù hắn hưởng thụ tri thức của 1000 năm sau, nhưng một chọi sáu, quả thật vẫn không sáng suốt.\n <br/>\n <br/>\n Hắn chung quy vẫn nên nghe theo binh pháp của Tôn Tử, chạy là thượng sách.\n <br/>\n <br/>\n Cơ mà, sáu tên kia, bọn mi vì cái gì mà cứ đuổi theo ta mãi vậy???\n</div>\n",
        "rating_value": 6.4
    },
    "sau-khi-song-lai-toi-bi-dai-lao-hoc-ba-quan-lay": {
        "ten_truyen": "sau-khi-song-lai-toi-bi-dai-lao-hoc-ba-quan-lay",
        "link_truyen": "https://truyenfull.io/sau-khi-song-lai-toi-bi-dai-lao-hoc-ba-quan-lay/",
        "ten_truyen_full": "Sau Khi Sống Lại, Tôi Bị Đại Lão Học Bá Quấn Lấy",
        "tac_gia": "Trọc Tửu Nhuận Hầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Trọc Tửu Nhuận Hầu\n <br/>\n <br/>\n Editor: Lizzie\n <br/>\n <br/>\n Thể loại: Bên ngoài lạnh lùng bên trong bình dấm chua trung khuyển công X tiểu khả ái ấm lòng thụ, ông trời tác hợp, trọng sinh, điềm văn, vườn trường, hiện đại\n <br/>\n <i>\n  <b>\n   <br/>\n   VĂN ÁN\n  </b>\n </i>\n <br/>\n <br/>\n Kiếp trước, Trì Phương được người nhà che chở lớn lên.\n <br/>\n <br/>\n Nhưng khi Trì gia suy tàn, cha mẹ cùng các anh không còn, Trì Phương lại một mình chống đỡ Trì gia.\n <br/>\n <br/>\n Dựa vào vài hạng mục của tập đoàn Vũ Trì, mà Trì Phương miễn cưỡng bảo vệ được Trì gia.\n <br/>\n <br/>\n Nhưng chính cậu lại chống đỡ không nổi.\n <br/>\n <br/>\n Sống lại một đời, Trì Phương quay về năm cấp ba.\n <br/>\n <br/>\n Lần này, cậu nhất quyết phải học tập thật giỏi, bảo vệ người nhà, đi lên đỉnh cao nhân sinh.\n <br/>\n <br/>\n Chẳng qua, không ngờ tới, người cầm quyền tương lai của tập đoàn Vũ Trì lại là bạn học cấp ba của cậu?\n <br/>\n <br/>\n Thế nhưng -- vị đại lão này cũng hơi quá cao lãnh đó?\n <br/>\n <br/>\n Không có cùng bàn, không có bạn bè, độc lai độc vãng, nhưng lại là một học bá khiến người ta hít khói!\n <br/>\n <br/>\n Trì Phương nhìn bóng lưng của đại lão, nghĩ đến mấy hạng mục đã cứu mình ở kiếp trước, cẩn thận đưa ra một cái móng vuốt, đâm đâm cánh tay của đại lão.\n <br/>\n <br/>\n - - à, bạn học Vu này, kết bạn không? o(^0^)o\n <br/>\n <br/>\n Vu Mặc từ nhỏ đã thông minh, có hơi trầm mặc ít nói, không thích bị ai đụng chạm, càng chưa bao giờ sợ thứ gì.\n <br/>\n <br/>\n Nhưng kỳ lạ là hắn phát hiện mình lại sợ sệt Trì Phương cùng lớp.\n <br/>\n <br/>\n Rõ ràng người kia mềm mại đáng yêu như một con thỏ trắng nhỏ, bản thân hắn cũng không hiểu tại sao mình lại chú ý đến cậu.\n <br/>\n <br/>\n Sau đó, hắn phát hiện hình như bé thỏ này là một bé thỏ đen.\n <br/>\n <br/>\n Sau đó nữa, hắn phát hiện hình như tình cảm của mình với bé thỏ đen không đúng lắm.\n <br/>\n <br/>\n Mãi đến tận một ngày nào đó, Vu Mặc bỗng nhiên tỉnh ngộ, nghiêm túc nói: \"Trì Phương, anh thích em.\"\n <br/>\n <br/>\n Một miếng bánh ngọt hai bên thầm mến.\n <br/>\n <br/>\n Đúng lúc em quay đầu lại, thì ra anh vẫn luôn theo sau em.\n <br/>\n <br/>\n Vì vậy, hai người dắt tay, vui vẻ rộn ràng thi đại học, đánh bại người xấu~\n <br/>\n <br/>\n Bên ngoài lạnh lùng bên trong bình giấm trung khuyển công X tiểu khả ái ấm lòng thụ\n <br/>\n <br/>\n Ps. Thật ra công cũng không lạnh lùng lắm...\n <br/>\n <br/>\n Pps. Thật ra thụ có hơi hắc...\n</div>\n",
        "rating_value": 8.6
    },
    "song-lai-chan-menh-bach-ho-thien": {
        "ten_truyen": "song-lai-chan-menh-bach-ho-thien",
        "link_truyen": "https://truyenfull.io/song-lai-chan-menh-bach-ho-thien/",
        "ten_truyen_full": "Sống Lại Chân Mệnh Bạch Hồ Thiên",
        "tac_gia": "Hạ Di (Kim Ngân)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Hạ Di (Kim Ngân)\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Đam Mỹ, Truyện Sủng, Trọng Sinh\n </i>\n <br/>\n <br/>\n Hoàng Minh cứ nghĩ mình gặp tai nạn, ắt hẳn đã chết rồi, thế nhưng lại vẫn bình yên tỉnh lại trên giường, ngay chính ngôi nhà mình.\n <br/>\n <br/>\n Cậu không ngờ rằng mình lại có thể trọng sinh, vậy liệu những điều sắp xảy ra kia, cậu có thể thay đổi được chăng?\n <br/>\n <br/>\n Hồ Bạch Thiên là một bí ẩn trong trường học.\n <br/>\n <br/>\n Sinh viên mới chuyển trường tới, vẻ ngoài đẹp đến mức không giống như người bình thường.\n <br/>\n <br/>\n Mái tóc bạch kim, làn da trắng nõn, đôi mắt vàng nâu hút hồn,...\n <br/>\n <br/>\n Mọi thứ đều như ảo mộng, cậu ta thật sự đẹp không khác gì thần tiên, nhưng không ai biết cậu ta thật sự là ai, thân phận là gì,...\n <br/>\n <br/>\n Hồ ly tinh đa mưu biến thái công x Chân mệnh thông minh cao lãnh thụ.\n</div>\n",
        "rating_value": 8.5
    },
    "bi-ep-ket-hon": {
        "ten_truyen": "bi-ep-ket-hon",
        "link_truyen": "https://truyenfull.io/bi-ep-ket-hon/",
        "ten_truyen_full": "Bị Ép Kết Hôn",
        "tac_gia": "Nhất Cá Mễ Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Bị Ép Kết Hôn của tác giả Nhất Cá Mễ Bính. Từ tình địch biến tình nhân, mà quá trình thay đổi cả chất và lượng này thật sự cũng trải qua bao khúc chiết, gian truân\n <br/>\n <br/>\n Một kẻ miệng lưỡi trơn tru, cãi tay đôi hay mắng chửi người đều là siêu cấp.\n <br/>\n <br/>\n Một người lại bề ngoài đứng đắn, nội tâm lại là kiểu \"thích muốn chết\", \"mau tới đây\"\n <br/>\n <br/>\n 【 Mặt người dạ thú công x hư hỏng xấu miệng thụ 】\n <br/>\n <br/>\n Vì bạch nguyệt quang mà lăn giường với tra công, còn bị ép kết cmn hôn với hắn.\n <br/>\n <br/>\n Một bạn thụ xấu miệng quyết chiến với một bạn công ngu ngốc!\n <br/>\n <br/>\n Phu phu vừa cà khịa vừa tán tỉnh nhau\n <br/>\n <br/>\n *Bạch Nguyệt Quang (ánh trăng sáng): ngôn ngữ mạng Trung Quốc, ý nói trong lòng vẫn luôn có một người mình yêu thương, ái mộ nhưng lại không ở bên cạnh, không thuộc về mình. Xuất phát từ tiểu thuyết《Hoa hồng đỏ và hoa hồng trắng》của Trương Ái Linh.....\n</div>\n",
        "rating_value": 9.2
    },
    "thieu-thong-minh-va-tuong-quan-cua-han": {
        "ten_truyen": "thieu-thong-minh-va-tuong-quan-cua-han",
        "link_truyen": "https://truyenfull.io/thieu-thong-minh-va-tuong-quan-cua-han/",
        "ten_truyen_full": "Thiếu Thông Minh Và Tướng Quân Của Hắn",
        "tac_gia": "Thử Khởi Bỉ Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Thiếu Thông Minh Và Tướng Quân Của Hắn\n </b>\n của tác giả\n <b>\n  Thử Khởi Bỉ Hồ\n </b>\n kể về tướng quân tại quân doanh gặp một tiểu ngốc nghếch.\n <br/>\n <br/>\n Motif lọ lem quen thuộc, nhẹ nhàng....\n</div>\n",
        "rating_value": 8.2
    },
    "mat-the-chi-nghich-tap-phao-hoi": {
        "ten_truyen": "mat-the-chi-nghich-tap-phao-hoi",
        "link_truyen": "https://truyenfull.io/mat-the-chi-nghich-tap-phao-hoi/",
        "ten_truyen_full": "Mạt Thế Chi Nghịch Tập Pháo Hôi",
        "tac_gia": "Sướng Ái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Mạt Thế Chi Nghịch Tập Pháo Hôi của tác giả Sướng Ái. Âu Dương Húc gặp sự cố trong thang máy, sau đó đi đời nhà ma.\n <br/>\n <br/>\n Mà tới khi hắn lấy lại được tri giác thì phát hiện bản thân mình xuyên qua.\n <br/>\n <br/>\n Xuyên tới thời đại mạt thế mà đây lại là thế giới trong tiểu thuyết,\n <br/>\n <br/>\n Hắn xem qua toàn bộ, biết được đây là quyển truyện mạt thế về nam nữ chủ đi lên đỉnh cao nhân sinh, mà không thiếu những nhân vật pháo hôi và vai ác làm lót đường,\n <br/>\n <br/>\n Hắn chính là một tên đại pháo hôi trong đó! Xuyên thành một vị nhị thế tổ không đầu óc, suốt ngafyu chỉ nghĩ phương pháp bám theo nữ chủ, sau đó bị bằng hữu hãm hại, bị nam chính giết chết...\n <br/>\n <br/>\n Âu Dương Húc tỏ vẻ thực mờ mịt......\n</div>\n",
        "rating_value": 8.3
    },
    "sung-ai-quan-su": {
        "ten_truyen": "sung-ai-quan-su",
        "link_truyen": "https://truyenfull.io/sung-ai-quan-su/",
        "ten_truyen_full": "Sủng Ái Quân Sư",
        "tac_gia": "Lâm Lộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Lâm Lộc\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Cổ Đại, Đam Mỹ\n </i>\n <br/>\n <br/>\n Họ gặp nhau giữa mùa xuân nắng ấm sau cơn mưa buồn ấy.\n <br/>\n <br/>\n Hắn bước đến từ một nơi chỉ toàn là máu người, cậu bước đến từ một nơi bí ẩn.\n <br/>\n <br/>\n Hai người đáng không nên gặp nhau lại chính là hai người bắt đầu mối lương duyên này.\n <br/>\n <br/>\n Cứ ngỡ sẽ kết thúc nhanh chóng nhưng lại dây dưa đến tận cùng của sự sống.\n <br/>\n <br/>\n Thật là khó tả.\n</div>\n",
        "rating_value": 7.5
    },
    "toi-cheo-couple-doi-thu-x-toi": {
        "ten_truyen": "toi-cheo-couple-doi-thu-x-toi",
        "link_truyen": "https://truyenfull.io/toi-cheo-couple-doi-thu-x-toi/",
        "ten_truyen_full": "Tôi Chèo Couple “Đối thủ x Tôi”",
        "tac_gia": "PEPA",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Đã có ai từng đu idol?\n <br/>\n <br/>\n Đã có ai từng đu idol và ship người thương của mình với người khác?\n <br/>\n <br/>\n Cảm giác của bạn khi đó là như thế nào?\n <br/>\n <br/>\n Vậy…cảm giác của chính chủ khi tự ship mình với đối phương là như thế nào?\n <br/>\n <br/>\n Vệ Ngôn Tử vì bị fan của đối thủ anti đến mức vô tình lọt vào hố CP của chính mình, thế nhưng máy chèo cậu còn chưa kịp cầm đã bị đối thủ cướp mất rồi.\n <br/>\n <br/>\n Đối thủ của cậu rốt cuộc là trai thẳng hay cong? Tại sao chèo CP còn tích cực hơn fan CP cậu đây?!\n <br/>\n <br/>\n Nhân sinh quang của cậu vì lần hợp tác chung này mà đảo lộn hết cả rồi.\n <br/>\n <br/>\n .\n</div>\n",
        "rating_value": 9.1
    },
    "xau-ca-nhi-lam-ruong-ky": {
        "ten_truyen": "xau-ca-nhi-lam-ruong-ky",
        "link_truyen": "https://truyenfull.io/xau-ca-nhi-lam-ruong-ky/",
        "ten_truyen_full": "Xấu Ca Nhi Làm Ruộng Ký",
        "tac_gia": "Tả Mộc Trà Trà Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện Xấu Ca Nhi Làm Ruộng Ký của tác giả Tả Mộc Trà Trà Quân. Hứa Thanh là người sống ở thời kì mạt thế, vì chút sơ suất mà lạc đường, sau đó bị tang thi nghiền chết,\n <br/>\n <br/>\n Không ngờ hắn lại có thể sống lại mà còn xuyên đến một thế giới chỉ toàn là nam này, hắn thì trở thành ca nhi.\n <br/>\n <br/>\n Tự an ủi, ca nhi thì sao, dù sao cũng là đàn ông, không xuyên thành nữ đã là tốt rồi, lại tự an ủi tiếp, ít ra mình còn sống! Quá tốt quá tốt!\n <br/>\n <br/>\n Có điều, đã lỡ xuyên thành một người khác, sao không phải người có diện mạo dễ nhìn chút? Trở thành người xấu nhất thôn là thế nào? Mà nguyên thân còn là cô nhi nữa!\n <br/>\n <br/>\n Nhưng thôi, chỉ cần còn được sống, những điều đó cũng không đáng là gì, chưa kể hắn còn được ưu ái, có một không gian trên người nữa.\n <br/>\n <br/>\n Thế là Hứa Thanh trải qua tháng ngày nuôi gà, làm ruộng, thuận tiện tìm một chàng rể, bắt đầu trải nghiệm cuộc sống đơn giản, ấm áp tại dị thế.\n</div>\n",
        "rating_value": 7.5
    }
}