{
    "thieu-hoa-vu-luu-nien": {
        "ten_truyen": "thieu-hoa-vu-luu-nien",
        "link_truyen": "https://truyenfull.io/thieu-hoa-vu-luu-nien/",
        "ten_truyen_full": "Thiều Hoa Vũ Lưu Niên",
        "tac_gia": "Hỏa Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit + beta\n </b>\n : NangBT (Tiếu Hồng Trần), Fynnz, Tĩnh Nguyệt\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mĩ, phụ tử, xuyên không, hoàng triều, võ lâm,nhất thụ nhất công, cường công cường thụ.\n <br/>\n <b>\n  Độ dài:\n </b>\n 188 chương (3 quyển) + vài cái phiên ngoại\n <br/>\n <br/>\n \" Thật sự là rất muốn nếm thử xem như thế nào...\" Nam nhân lười biếng đang tựa long sàn, liếm liếm môi đang say sưa, rồi đưa đầu ngón tay đang hướng tới mỹ thực thượng hạng không muốn y rời đi.\n <br/>\n <br/>\n “ Đương nhiên có thể. ” – Y mặt không đổi sắc trả lời, – “ Nếu người muốn nhìn ta đổ máu mà chết, phụ... hoàng...” – Thản nhiên phun ra tối hậu hai chữ, Kỳ Minh Nguyệt hất tay người kia ra khỏi thắt lưng, bỏ qua biểu tình trên nét mặt nam nhân, đứng dậy rời đi…\n <br/>\n <br/>\n Bản thân vốn là sát thủ, lại đang là đầu bảng tại Ngưu Lang điếm – Y lại chết dưới súng, không ngờ khi tỉnh lại, đã thành Thương Hách Hoàng Tử, gặp phải người kia. Giảo hoạt thiện biến, hoa tâm bạc tình, đối với chính mình lại tỉ mỉ chăm sóc, che chở trong mọi cách có thể như thế… Tuy là phụ tử thì đã làm sao?\n <br/>\n <br/>\n Thân là đế vương, hắn gặp qua rất nhiều người, với hắn mà nói nhântrên đời cơ hồ không có quá lớn khác nhau, cùng là không thú vị thôi. Người hoàng tử này lại đảo điên hắn nhận tri, như mặt nước ôn hòa thâm trầm, như nguyệt bàn trong trẻo nhưng lạnh lùng tiêu sát… Có loạn thiên khả năng, thí mẫu chi mệnh thì đã làm sao?\n</div>\n",
        "rating_value": 8.8
    },
    "do-thi-ky-duyen-he-liet-na-nhat-doan-tinh-quang": {
        "ten_truyen": "do-thi-ky-duyen-he-liet-na-nhat-doan-tinh-quang",
        "link_truyen": "https://truyenfull.io/do-thi-ky-duyen-he-liet-na-nhat-doan-tinh-quang/",
        "ten_truyen_full": "[Đô Thị Kỳ Duyên Hệ Liệt] - Na Nhất Đoạn Tinh Quang",
        "tac_gia": "Phiền Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n hiện đại, cường cường, quân đội, giới giải trí, 1×1, HE\n <br/>\n <strong>\n  Couple:\n </strong>\n Bùi Tuyển &amp; Thư Thanh Liễu\n <br/>\n <strong>\n  Edit:\n </strong>\n Shu\n <br/>\n <br/>\n Bỗng nhiên Thư Thanh Liễu  phải rời khỏi quân đội cũng bởi vì mất trí nhớ,\n <br/>\n <br/>\n Cũng bởi vì một hiểu lầm không nói rõ mà  trở thành trợ lý của đại minh tinh Bùi Tuyển!?\n <br/>\n <br/>\n Hơn nữa… Anh chưa từng nghĩ tới Bùi Tuyển có con trai.\n <br/>\n <br/>\n Bùi Tuyển là người đàn ông ăn nói cay nghiệt nhất mà anh từng gặp,\n <br/>\n <br/>\n Nhiều năm sống trong quân đội, thần kinh Thư Thanh Liễu không phải cứng cỏi bình thường,\n <br/>\n <br/>\n Những va chạm ái muội giữa hai người cùng nụ hôn không phân rõ chân tâm của Bùi Tuyển,\n <br/>\n <br/>\n Mới chân chính là nguyên nhân ảnh hưởng đến anh —\n <br/>\n <br/>\n Mặc dù thần tượng thời thiếu niên của anh cá tính thực ác liệt,\n <br/>\n <br/>\n Nhưng vẫn không thể thay đổi sự thực anh bị Bùi Tuyển hấp dẫn.\n</div>\n",
        "rating_value": 7.8
    },
    "tieu-minh-tinh": {
        "ten_truyen": "tieu-minh-tinh",
        "link_truyen": "https://truyenfull.io/tieu-minh-tinh/",
        "ten_truyen_full": "Tiểu Minh Tinh",
        "tac_gia": "Tô Đặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, giới giải trí, diễn viên x diễn viên, tuấn mỹ công kiều ngạo thụ, 1×1, HE\n <br/>\n <b>\n  Couple:\n </b>\n Thẩm Liễm x Kiều Ứng\n <br/>\n <b>\n  Edit:\n </b>\n Shu\n <br/>\n <br/>\n Ngôi sao nhỏ lấp lánh chốn phồn hoa\n <br/>\n <br/>\n Mọi người đều không ngừng tranh lấy\n <br/>\n <br/>\n Ngôi sao nho nhỏ nguyên bản vô cùng quý báu\n <br/>\n <br/>\n Vốn dĩ không thể thay thế\n</div>\n",
        "rating_value": 8.9
    },
    "tinh-bat-phong-ma-ai-bat-thanh-hoat": {
        "ten_truyen": "tinh-bat-phong-ma-ai-bat-thanh-hoat",
        "link_truyen": "https://truyenfull.io/tinh-bat-phong-ma-ai-bat-thanh-hoat/",
        "ten_truyen_full": "Tình Bất Phong Ma, Ái Bất Thành Hoạt",
        "tac_gia": "Chỉ Nguyện Trầm Mê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thế loại\n </b>\n : Cổ trang, nặng miệng, ngược thân, H, thuần sinh\n <br/>\n <b>\n  Editor:\n </b>\n Sakura Trang\n <br/>\n <b>\n  Công:\n </b>\n Nhiếp chính vương tiền nhiệm, Trầm Cố, ung dung đoan chính, mặt nóng tâm lạnh thủ đoạn độc á\n <br/>\n <b>\n  Thụ:\n </b>\n Xà yêu tám trăm năm Mặc Đam, yêu nghiệt xinh đẹp lãnh huyết cố chấp vì tình yêu ma quỷ là uy hiếp duy nhất, cam nguyện tự hủy bản thân.\n <br/>\n <br/>\n Công:\n <br/>\n <br/>\n Loạn thế đồ thán, Trầm thị vâng mệnh trời kế thừa ngôi vị hoàng đế, cho thiên hạ trong sạch, dân chúng an cư. Thiên hạ thái bình hơn nghìn năm, trước Xương Ninh đế hoăng sớm, thiếu chủ còn nhỏ, đế lâm chung cho gọi đệ đến trước giường, phó thác xã tắc. Đệ kiên quyết từ chối, thề trước chúng thần tuyệt đối không ngồi lên đế vị, chỉ phụ tá thiếu chủ, tận trung với xã tắc, thay tên thành Cố, tỏ vẻ không phụ lời nhờ vả quyết tâm giúp đỡ triều chính, trở thành nhiếp chính vương Trầm Cố đầy vinh quang của vương triều.\n <br/>\n <br/>\n Trầm Cố, là đệ đệ nhỏ tuổi của tiên đế, nay thành hoàng thúc, kinh tài tuyệt diễm, vốn có hiền danh, trước khi phụ chính thì mới mười bốn tuổi. Mươi năm qua, bích danh của Nhiếp chính vương Trầm Cố lan xa khắp nơi, vừa chỉnh đốn kỷ cương lại tác phong rõ ràng, dân sinh hưng thịnh, không phụ sự nhờ vả của tiên đế. Năm Xương Vinh thứ mười, tính đến giờ cũng được mười năm, Trầm Cố ba lần thỉnh đế tự mình chấp chính, tiêu sái trả lại ấn bỏ binh quyền, vân du tứ hải không biết tung tích.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Thụ:\n <br/>\n <br/>\n Tinh hoa trời đất, sinh ra tinh linh, cây cỏ trùng thú được vân may tu luyện thành tinh có thể biến hóa. Nhân có nhân đạo, yêu có yêu đạo, tự thủ không quấy nhiễu nhau. Mặc Đam thành người, tám trăm năm đạo hạnh của Mặc xà yêu, xà mỹ mạo tươi đẹp yêu ta mà đủ lãnh huyết thâm độc, không còn bản tính con người nên mất nhân tình thế thái, lòng quỷ quyệt cay độc, nhưng dù vậy cũng không thoát khỏi một chữ tình. Tình người, kiếp cũng thế, mệnh cũng thế, Trầm Cố cũng thế. Chết đi sống lại cũng không thể tổ hại, hồn tiêu xương diệt cũng không thể quên, chỉ nguyện, ngu đần cuồng dại muốn người yên lặng quay đầu lại nhìn.\n</div>\n",
        "rating_value": 8.7
    },
    "vu-coc": {
        "ten_truyen": "vu-coc",
        "link_truyen": "https://truyenfull.io/vu-coc/",
        "ten_truyen_full": "Vụ Cốc",
        "tac_gia": "Hoàng Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Vụ Cốc\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Editor:\n </b>\n Sakura Trang\n <br/>\n <b>\n  Raw + cover\n </b>\n : Sakura Trang\n <br/>\n <b>\n  Thể loại:\n </b>\n Xuyên việt, giang hồ, cường cường, ôn nhu công, trung khuyển tráng sĩ thụ, nhục văn, cao H, chữa khỏi hệ, ấm áp, sinh tử, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 71 chương\n <br/>\n <br/>\n Trong cuộc sống này vấn đề xuyên việt trở nên phổ biến hơn bao giờ hết, lại nói sau khi xuyên việt lại có thể làm trung khuyển làm ấm giường cũng không có gì lạ.\n <br/>\n <br/>\n Nam nam sinh tử cũng thực bình thường, nam nam sinh tử cạnh bên cạnh ngươi cũng không có gì đáng sợ.\n <br/>\n <br/>\n Nhưng sau khi xuyên việt cũng không đến mức phải xử lí những chuyện rắc rối của chủ nhân trước để lại, thậm chí còn liên quan đến chuyện cũ đời trước?!\n <br/>\n <br/>\n Không không không, làm yên lòng trung khuyển thì không có vấn đề, thậm chí có thẻ nói vui vẻ chịu đựng…\n <br/>\n <br/>\n Nhưng mà lão cha của thân thể này, thật sự khiến cho người khác đau đầu.\n <br/>\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Dung Tình [Từ Trinh], Chung Nghị\n</div>\n",
        "rating_value": 7.6
    },
    "boi-dao-nhi-tri": {
        "ten_truyen": "boi-dao-nhi-tri",
        "link_truyen": "https://truyenfull.io/boi-dao-nhi-tri/",
        "ten_truyen_full": "Bối Đạo Nhi Trì",
        "tac_gia": "Tiêu Mạc Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hắc bang tình cừu, ngược luyến, cường cường, thụ sủng công, niên hạ, trọng sinh.\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn 97 chương + 2 phiên ngoại\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Hạng Ý, Mạc Bắc (Nhan Lập Khả)\n <br/>\n <b>\n  Nhân vật phụ:\n </b>\n Mạc Lẫm, Hạng Khôn, Lăng Viêm, Karo\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Toribu Sizakemono\n <br/>\n <br/>\n Mọi chuyện bắt đầu từ sự tin tưởng nhưng đổi lại là sự phản bội, từ tình yêu sân sắc lại hóa thành hận thu, thật sự còn lại gì giữa chúng ta. Thật tức cười, ta làm tất cả mọi thứ thật sự cũng chỉ là đi ngược nhau.\n <br/>\n <br/>\n Một câu chuyện cũ về tin tưởng và phản bội.\n <br/>\n <br/>\n Văn chương mang màu sắc huyền nghi.\n <br/>\n <br/>\n Âm ngoan, lãnh khốc tra công x Ôn nhu, lãnh đạm, trung khuyển thụ\n <br/>\n <br/>\n ◇◆◇\n <br/>\n <br/>\n Vì muốn hoàn thành dã tâm của người kia, Nhan Lập Khả từ bỏ tất cả. Làm nằm vùng, dụ dỗ đàn ông, đánh cắp thông tin, một lòng hoàn thành nhiệm vụ.\n <br/>\n <br/>\n Nhưng mà, đến tận lúc hắn bị tra tấn cho đến chết, người kia chưa từng xuất hiện qua một lần. Cái gì đau lòng vì y, bảo vệ y, liều mình vì y. Tất cả đều thật nực cười.\n <br/>\n <br/>\n “Vì tôi, em nguyện ý làm tất cả?”\n <br/>\n <br/>\n “… Ừ.”\n <br/>\n <br/>\n “A, vậy tôi đây để em vì tôi mà chết, em có nguyện ý hay không?”\n <br/>\n <br/>\n Âm dương tương cách, một đời ba lần được sống, nếu được làm lại lần nữa, có lẽ sẽ lại giẫm lên vết xe đổ mà thôi…\n <br/>\n <br/>\n Cách một tầng thạch mộ, hắn một lần nữa, mở mắt.\n</div>\n",
        "rating_value": 7.7
    },
    "trong-sinh-chi-bao-quan": {
        "ten_truyen": "trong-sinh-chi-bao-quan",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-bao-quan/",
        "ten_truyen_full": "Trọng Sinh Chi Bạo Quân",
        "tac_gia": "Thời Bất Đãi Ngã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : Trùng Sinh Chi Bạo Quân\n <br/>\n <b>\n  Thể loại\n </b>\n : trọng sinh, ấm áp văn, chủ công, đế vương công x thần tử thụ, ấn áp, sinh tử.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Thẩm Cảnh Nghiêu x Trác Văn Tĩnh\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Tiết Như Ngọc, Trác Luân, Trác Nhiên\n <br/>\n <b>\n  Tình trạng\n </b>\n : 83 chương ( chính văn + phiên ngoại)\n <br/>\n <b>\n  Editor:\n </b>\n Ngũ Ngũ\n <br/>\n <b>\n  Beta:\n </b>\n TIểu Bạch\n <br/>\n <br/>\n Ta đăng cơ mười bốn năm, sống một đời bạo quân, chuyên quyền xây dựng một nền chính trị bạo ngược,  sưu cao thuế nặng, rời xa quân tử thân cận tiểu nhân. Cuối cùng phi tử ta yêu nhất tự tay rót cho ta chén rượu độc. Đầu của ta bị phản quân phơi nắng treo ở tường thành.\n <br/>\n <br/>\n Trọng sinh một lần nữa, ta cảm thấy đời này sẽ không yêu bất cứ người nào nữa. Bất quá, ta sẽ đối xử tốt hơn với hoàng hậu Trác Văn Tĩnh – người mà ta cho tới bây giờ chưa nhìn thẳng một lần. Bởi vì chỉ có hắn ở lúc cuối cùng chưa từng vứt bỏ ta.\n <br/>\n <br/>\n Lời bình (biên tập Tấn Giang)\n <br/>\n <br/>\n Thẩm Cảnh Nghiêu thực hiện chính sách tàn bạo mười bốn năm, xa rời quân tử thân cận tiểu nhân.\n <br/>\n <br/>\n Kết quả lại bị chính sủng phi của mình tự tay dâng tặng rượu độc, đầu bị phản quân phơi nắng treo ở tường thành.\n <br/>\n <br/>\n Hắn không nghĩ tới, người duy nhất không vứt bỏ hắn lại là nam hậu chốn lãnh cung – Trác Văn Tĩnh mà khi còn sống hắn cũng không nhìn đến.\n <br/>\n <br/>\n Thẩm Cảnh Nghiêu trọng sinh tại thời điểm đăng cơ được năm năm, hắn sẽ làm như thế nào để đối đãi với phi tử hắn từng sủng ái lại ở sau lưng toan tính phản bội hắn? Cùng với vị hoàng hậu mà hắn phụ bạc quá nhiều…\n <br/>\n <br/>\n Truyện thành công trong việc khắc họa nhân vật, một đế vương với chính sách tàn bạo chỉ còn sót lại một tia ý chí sau khi chết, đã thấy rõ bản tính chân thực của tất cả mọi người.\n <br/>\n <br/>\n Sau khi trọng sinh thay đổi tác phong của trước kia, bắt đầu chỉnh đốn triều cương, thân cận quân tử, không gần tiểu nhân.\n <br/>\n <br/>\n Trong lúc đó, mâu thuẫn với mẫu hậu, trong cung đình tranh đấu hiểm ác, trên triều đình ngươi lừa ta gạt đều được tác giả miêu tả với lập luận sắc sảo.\n <br/>\n <br/>\n Tình tiết sinh bánh bao càng hấp dẫn ánh mắt mọi người.\n <br/>\n <br/>\n Đứng giữa khó khăn gian khổ, mọi người càng thêm chờ mong vị đế vương phải làm như thế nào để nắm giữ được trái tim của hoàng hậu, sẽ làm gì để bảo hộ người yêu của hắn cùng hài tử?\n</div>\n",
        "rating_value": 8.3
    },
    "thieu-gia-va-con-gau": {
        "ten_truyen": "thieu-gia-va-con-gau",
        "link_truyen": "https://truyenfull.io/thieu-gia-va-con-gau/",
        "ten_truyen_full": "Thiếu Gia Và Con Gấu",
        "tac_gia": "Mạc Mạc Vô Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Mèo Xù\n <br/>\n <b>\n  Độ dài:\n </b>\n 18 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, 1×1, HE, ngốc bạch ngọt\n <br/>\n <br/>\n Trì Quan từng là một đại thiếu gia nhưng bỗng chốc tan cửa nát nhà, gia định bị tuột dốc không phanh, phải sống như con chuột ở ngoài đường, đã vậy còn bị người người kêu đánh.Không may một ngày cậu gặp gỡ gã thợ săn Mông Khanh nhìn như một con gấu, từ đây trải qua tháng ngày bị đủ loại dạy dỗ.\n <br/>\n <br/>\n Trì Quan: “Bản thiếu gia muốn ăn bào ngư tổ yến! Đây là cái khỉ gì hả?”\n <br/>\n <br/>\n Mông Khanh: “Có bản lĩnh thì tự mình đi mà làm.”\n <br/>\n <br/>\n Trì Quan: “Quét dọn phòng á? Bản thiếu gia chưa từng làm chuyện như vậy!”\n <br/>\n <br/>\n Mông Khanh: “Vậy hôm nay ngươi ngủ trên sàn nhà, còn không lao động thì đừng hòng có cơm.”\n <br/>\n <br/>\n Trì Quan: “Cái kiểu thái độ này của ngươi rất dễ mất ta đó!”\n <br/>\n <br/>\n Mông Khanh: “À, đi thong thả, không tiễn.”\n <br/>\n <br/>\n {Chú ý}\n <br/>\n <br/>\n 1. Đoản văn, 1×1, HE, sủng nịch văn (Trì Quan:???).\n <br/>\n <br/>\n 2. Ngốc bạch ngọt, không âm mưu dương mưu, không ngược\n <br/>\n <br/>\n 3. Nhu nhược túi khóc thích sạch sẽ phiền phức Đại thiếu gia thụ vs tháo hán cường tráng như gấu công\n <br/>\n <br/>\n 4. Văn này là không tưởng, xin đừng tra cứu.\n <br/>\n <br/>\n Nội dung nhãn: Tình hữu độc chung, hoan hỉ oan gia, điềm văn.\n <br/>\n <br/>\n Tìm chữ then chốt: Vai chính: Trì Quan, Mông Khanh. Vai phụ. Cái khác: Ngốc bạch ngọt, Thiếu gia và con gấu, ngọt sủng văn, chủ thụ, cổ đại.\n</div>\n",
        "rating_value": 9.2
    },
    "dai-thuc-phai-ga": {
        "ten_truyen": "dai-thuc-phai-ga",
        "link_truyen": "https://truyenfull.io/dai-thuc-phai-ga/",
        "ten_truyen_full": "Đại Thúc Phải Gả",
        "tac_gia": null,
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đại thúc thụ, np, 5p, hắc bang ân oán, ngụy huynh đệ, hài đoạn đầu, chút ngược cuối, HE\n <br/>\n <b>\n  Edit:\n </b>\n thanhthuancapricorn\n <br/>\n <br/>\n Vốn yêu nhau đã lâu nhưng đại thúc lại bị chính bạn gái của mình đá, đại thúc chỉ muốn có cuộc sống yên ổn cùng em trai sống qua ngày nhưng không biết tại sao  đi xem mắt mà cũng lộn địa chỉ, ngồi với nam nhân ăn uống cả buổi, sau đó chả hiểu sao ông mối lại chuyển đến ngay sát nhà, đối tượng xem mắt cũng chả có ai là nữ\n <br/>\n <br/>\n Mấy anh công thì không có anh nào làm người lương thiện, được cái đọc cũng hài hước, xen lẫn đánh nhau giết nhau, ngược đoạn cuối, chút thôi, đọc thì rõ.\n</div>\n",
        "rating_value": 8.6
    },
    "ma-dau": {
        "ten_truyen": "ma-dau",
        "link_truyen": "https://truyenfull.io/ma-dau/",
        "ten_truyen_full": "Ma Đầu",
        "tac_gia": "Vân Quá Thị Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  魔头\n </i>\n <br/>\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Vân Quá Thị Phi\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Võ hiệp, cường cường, sinh tử, ma đầu thụ ngụy đại hiệp công\n </i>\n <br/>\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  Yappa\n  <br/>\n  <br/>\n </i>\n Cậu mất trí nhớ gả thay vào danh môn sơn trang, nhu nhược yếu ớt nhưng lại biến thành ma đầu giết người chỉ cần một cái gật đầu.\n <br/>\n Đâu là chuyện về một ma đầu lòng dạ độc ác, tính cách bất thường mất trí nhớ.\n <br/>\n Ban đầu mềm mỏn yếu ớt, về sau muốn yêu muốn chết với đại hiệp công ngụy chính phái,\n <br/>\n Kèm theo tình tiết sinh bánh bao. Văn võ hiệp cẩu huyết!\n <br/>\n <br/>\n Chú thích\n <br/>\n cẩu huyết: những tình huống lặp đi lặp lại đến phát ngán hoặc quá nhàm chán.\n</div>\n",
        "rating_value": 8.5
    },
    "toan-thien-duong-deu-cho-rang-thu-truong-that-sung": {
        "ten_truyen": "toan-thien-duong-deu-cho-rang-thu-truong-that-sung",
        "link_truyen": "https://truyenfull.io/toan-thien-duong-deu-cho-rang-thu-truong-that-sung/",
        "ten_truyen_full": "Toàn Thiên Đường Đều Cho Rằng Thủ Trưởng Thất Sủng",
        "tac_gia": "Ngư Nguy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Phương tây – Ma huyễn – Ấm áp – 1×1 – HE\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n hoàn 166 chương + 9 phiên ngoại\n <br/>\n <b>\n  Editor\n </b>\n : Socola chấm nước mắm\n <br/>\n <br/>\n Lucifiel là một sí thiên sứ trưởng bỗng một hôm bị thượng đế triệu hồi vào đại thánh đường,\n <br/>\n <br/>\n Sau đó thì lại yêu cầu hắn thị tẩm.\n <br/>\n <br/>\n Cả người thiên sứ Lucifiel đều mơ hồ.\n <br/>\n <br/>\n Thân là đứng đầu thất mỹ đức, ngôi sao sáng thượng đế sủng ái nhất, cả đời hắn tự hạn chế cấm dục, nghiêm khắc tuân thủ yêu cầu thượng đế định ra, nhưng mà chưa từng biết rằng phụng dưỡng thần sáng thế cần phải hiến thân!\n <br/>\n <br/>\n Ngô thần, ngươi có biết đây là biển thủ của công hay không!\n <br/>\n <br/>\n ——————————————————————————\n <br/>\n <br/>\n Toàn thiên đường đều cho rằng thủ trưởng thất sủng, trên thực tế là “sủng” quá mức  ~\n</div>\n",
        "rating_value": 9.1
    },
    "xuyen-viet-luon-bi-nam-chu-cong-luoc": {
        "ten_truyen": "xuyen-viet-luon-bi-nam-chu-cong-luoc",
        "link_truyen": "https://truyenfull.io/xuyen-viet-luon-bi-nam-chu-cong-luoc/",
        "ten_truyen_full": "Xuyên Việt Luôn Bị Nam Chủ Công Lược",
        "tac_gia": "Vân Phù Nhật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên nhanh – 1×1 – HE - Chủ thụ - Quỷ súc công\n <br/>\n <b>\n  Nguồn convert:\n </b>\n Slytherin House\n <br/>\n <b>\n  Beta + Edit:\n </b>\n Sói\n <br/>\n <br/>\n Một ngày kia, Lê Lạc bỗng nhiên bị hệ thống cưỡng chế trói định, cũng chính từ đây đánh dấu quãng ngày xuyên qua luôn bị nam chủ công lược.\n <br/>\n <br/>\n Bất kể hắn xuyên đến đâu thì cuối cùng cũng trở thành em trai của nam chủ và bị nam chủ bạch bạch bạch.\n <br/>\n <br/>\n Xuyên đến mấy thế giới sau.\n <br/>\n <br/>\n Lê Lạc (vẻ mặt đầy thống khổ): Hệ thống mau ra đây, vì cái gì mà nam chủ lại không yêu nữ thần mà phải cùng ta làm gay a a a!\n <br/>\n <br/>\n Hệ thống:…… _(:_” ∠)_, đừng hỏi ta, ta cũng không có biết.\n <br/>\n <br/>\n #nam chủ là luôn yêu ta làm sao bây giờ, suy tư...suy tư..., hảo khẩn cấp a~\n <br/>\n <br/>\n #Mong mn thông cảm và đóng góp ý kiến, tui lần đầu tiên dịch a~\n <br/>\n <br/>\n #Mong mn ủng hộ\n</div>\n",
        "rating_value": 8.5
    },
    "ve-si": {
        "ten_truyen": "ve-si",
        "link_truyen": "https://truyenfull.io/ve-si/",
        "ten_truyen_full": "Vệ Sĩ",
        "tac_gia": "Hương Tiểu Mạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tên gốc:\n </strong>\n BẢO TIÊU (保镖)\n <br/>\n <strong>\n  Th\n </strong>\n <strong>\n  ể\n </strong>\n <strong>\n  lo\n </strong>\n <strong>\n  ạ\n </strong>\n <strong>\n  i:\n </strong>\n Hiện đại, kinh vị văn, dị năng, cường cường, cao kiền, trúc mã, quân phục, cường hãn lãnh mạc quân nhân trung khuyển công X yêu nghiệt phúc hắc quân nhị đại nữ vương đặc công thụ, thụ sủng công, 1×1, HE\n <br/>\n (Kinh vị: Bắc Kinh phong vị &gt;&gt; Kinh vị văn là văn mang hương vị đặc sắc của Bắc Kinh, dùng nhiều phương ngôn của người Bắc Kinh – Cre: Kinzie)\n <br/>\n <strong>\n  Couple:\n </strong>\n Hoắc Truyền Võ &amp; Sở Tuần\n <br/>\n <strong>\n  Edit:\n </strong>\n Shu\n <br/>\n <br/>\n Câu chuyện tình yêu về nhị đại nữ vương đặc công và yêu nghiệt phúc hắc quân.\n <br/>\n <br/>\n Trải qua bao khó khăn cực khổ để bước vào con đường trung thành cùng vinh quang, cùng hồi tưởng lại tình đầu có bao nhiêu ngọt ngào,\n <br/>\n <br/>\n Có thể có trùng lặp…\n <br/>\n <br/>\n Kỳ thật là ngọt văn, hữu nghị, nghĩa khí, mối tình đầu thực đẹp, sinh tử cùng tình cảm chân thành cả đời…\n <br/>\n <br/>\n Tình cảm cùng những việc nhỏ trong cuộc sống, kết cục 1×1, HE. Đề cập dị năng, kiến thức chuyên môn rất ít,\n <br/>\n <br/>\n Nội dung câu chuyện hoàn toàn hư cấu, tận lực không đụng đến cảnh sát, các loại cẩu huyết bàn tay vàng triển khai mong mọi người đừng khảo chứng quá tích cực!\n <br/>\n <br/>\n Kinh vị, chế phục, cường cường bộ thứ ba, câu chuyện về Sở Tuần, cường cường, trúc mã, cán bộ cao cấp.\n <br/>\n <br/>\n Cốt truyện hoàn toàn độc lập, cùng hai bộ trước không liên quan nhiều lắm, quân nhân cùng đại văn tử từ nhỏ thường xuyên ra ngoài chơi,….\n <br/>\n <br/>\n Hai đứa nhỏ tràn đầy sinh lực, thực đẹp.\n <br/>\n <br/>\n ☆ ☆ ☆\n</div>\n",
        "rating_value": 9.3
    },
    "quan-ky-bat-ngu": {
        "ten_truyen": "quan-ky-bat-ngu",
        "link_truyen": "https://truyenfull.io/quan-ky-bat-ngu/",
        "ten_truyen_full": "Quan Kỳ Bất Ngữ",
        "tac_gia": "Tô Đặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Đam mỹ, hiện đại, học đường, thanh mai trúc mã, 1×1, mặt dày công thông minh thụ, ngược tâm, HE\n <br/>\n <strong>\n  Cặp đôi:\n </strong>\n Tạ Kỳ x Tần Viêm\n <br/>\n <strong>\n  Edit:\n </strong>\n Shu\n <br/>\n <br/>\n Đây là bộ truyện kể về 2 còn người cùng trưởng thành bên nhau, nhẹ nhàng mà ấm áp, đọc truyện ta thương tiểu thụ lắm lun…\n <br/>\n <br/>\n Em vì anh mà chấp nhận rút lui, chấp nhận tàn nhẫn để anh hết hy vọng, mặc dù có thể nhiều người sẽ nghĩ, như vậy là không dũng cảm với tình yêu, không dám đối mặt,… nhưng cái cách mà tác giả viết về quá trình đấu tranh tư tưởng của em ta cảm thấy rất hợp lý, giữa họ không chỉ có tình cảm cá nhân, mà còn có gia đình, xã hội,…\n <br/>\n <br/>\n Nếu tiểu công bá đạo có thể sống hết mình vì tình yêu, thì tiểu thụ lại không thể như thế,… cậu có thể không màn thế sự, nhưng gia đình cậu không thể bỏ mặc, không chỉ gia đình cậu mà còn gia đình hắn, … ôi thương quá đi mất… Nhưng cũng may, nhờ có anh công \"bá đạo trên từng hạt gạo” nên 2 người cũng đến với nhau…\n <br/>\n Chính vì vậy, đã tạo nên 1 câu chuyện tình yêu chân thực, sống động và vô cùng cảm động…\n</div>\n",
        "rating_value": 7.5
    },
    "ve-tinh-yeu-chung-ta-hieu-qua-it": {
        "ten_truyen": "ve-tinh-yeu-chung-ta-hieu-qua-it",
        "link_truyen": "https://truyenfull.io/ve-tinh-yeu-chung-ta-hieu-qua-it/",
        "ten_truyen_full": "Về Tình Yêu Chúng Ta Hiểu Quá Ít",
        "tac_gia": "小小艾",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n Cô Nương Lẳng, Lawliet C, Cốc Vũ\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mĩ học đường, hiện đại, tự sự, ấm áp, HE! (Nói chung đừng để cái tên nó lừa tình).\n <br/>\n <b>\n  Pair:\n </b>\n Lâm Gia Bảo vs Lục Tử Kiện.\n <br/>\n <b>\n  Độ dài\n </b>\n : 20 chương/ hoàn\n <br/>\n <br/>\n Câu chuyện là quá trình tìm hiểu thế nào là tình yêu   tình gia đình của một con người đã mất hoàn toàn niềm tin vào cuộc sống.\n <br/>\n <br/>\n Tên của cậu là Lâm Gia Bảo, vốn cái tên nhắc rằng cậu là kết tinh của tình yêu, là bảo vật của gia đình, thế nhưng, suốt tuổi thơ, suốt thời niên thiếu cậu chưa khi nào cảm nhận được điều đó.\n <br/>\n <br/>\n Bốn tuổi, mẹ Gia Bảo tự vẫn vì thói phong nguyệt của chồng, sau đó ba cậu tái giá. Cậu được bà ngoại đón về nuôi, vài năm sau bà mất, cậu lại quay về sống cùng ba và mẹ kế.\n <br/>\n <br/>\n Năm mười sáu tuổi, cậu gặp, yêu điên cuồng Cao Tường. Vì anh ta mà ly khai gia đình. Tiếc thay cả hai đều bị gia đình phản đối, Cao Tường buộc phải ra đi, kết hôn, bỏ cậu nằm lại chờ đợi trong gian phòng vắng, chờ đến kiệt sức, chờ đến mòn mỏi… đến khi ba cậu tới đón về.\n <br/>\n <br/>\n Từ đó cậu lạnh lùng đi giữa thế gian. Là người thừa trong gia đình, là hình bóng nhạt nhòa khi đến trường, sống cô độc. Cứ nghĩ rằng sẽ như thế mãi mãi, nếu như không có một cái đuôi phiền toái, một tên heo ngốc cứ nhằng nhẵng bám lấy cậu như một cái cái đuôi – không – thể – cắt – rời. Con heo ngốc có tên Lục Tử Kiện.\n <br/>\n <br/>\n Hắn là một cái đuôi rắc rối, một loại keo dính khó chịu trong cuộc sống của cậu. Nhưng, cũng nhờ hắn cậu đã hiểu về tình yêu.\n <br/>\n <br/>\n Tình yêu, lúc nào cũng ở quanh ta dù cho biểu hiện không được như ta mong đợi thì nó vẫn hiện hữu. Sống hạnh phúc không phức tạp, không cần cố gắng nhiều mà đơn giản hãy mở lòng mình với mọi người.\n <br/>\n <br/>\n <em>\n  “Ngày mai em đến thăm tôi mang theo em sợi chỉ hồng. Bàn tay tha thiết với để đan lại tình thương. Rồi mai em đến bên tôi trao cho nhau sợi chỉ hồng và cây kim nhỏ bé để vá lại tình người.\n </em>\n <br/>\n <br/>\n <em>\n  Hãy nhắc cho tôi vạn lần mãi ngàn lần nữa là để tha thứ cho đời.\n </em>\n <br/>\n <br/>\n <em>\n  Hãy nói cho tôi lời nói ngọt ngào để quên đi đắng cay\n </em>\n <br/>\n <br/>\n <em>\n  Hãy hái cho tôi ngàn nụ hoa từ làn môi hồng … Và ân ái tuyệt vời.\n </em>\n <br/>\n <br/>\n <em>\n  Để trái tim tôi bừng sống dậy làn hơi ấm của tình yêu”\n </em>\n <br/>\n <br/>\n <em>\n  _ Tâm Nguyên_\n </em>\n</div>\n",
        "rating_value": 6.4
    },
    "ma-cung-phong-nguyet-he-liet-vo-bien-xuan-sac-lai-thien-dia": {
        "ten_truyen": "ma-cung-phong-nguyet-he-liet-vo-bien-xuan-sac-lai-thien-dia",
        "link_truyen": "https://truyenfull.io/ma-cung-phong-nguyet-he-liet-vo-bien-xuan-sac-lai-thien-dia/",
        "ten_truyen_full": "[Ma Cung Phong Nguyệt Hệ Liệt] Vô Biên Xuân Sắc Lai Thiên Địa",
        "tac_gia": "Lê Hoa Yên Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ trang, giang hồ, nhất thụ nhất công\n <br/>\n <b>\n  Cặp chính:\n </b>\n Mộ Dung Minh Giản x Lãnh Lạc\n <br/>\n <br/>\n Mọi người hay nói với nhau rằng đi đêm lắm có ngày gặp quỷ,  Sơn đại vương Lãnh Lạc đã nghèo còn mắc cái eo.\n <br/>\n <br/>\n Trong một lần đi cướp, lại bất hạnh đụng phải Ma Cung cung chủ Mộ Dung Minh Giản, võ công so với hắn cao hơn không biết bao nhiêu lần.\n <br/>\n <br/>\n Đánh không lại bỏ chạy, đạo lý này Lãnh Lạc dĩ nhiên hiểu rõ,\n <br/>\n <br/>\n Nhưng điều kiện tiên quyết là hắn phải có bản lĩnh chạy thoát a.\n <br/>\n <br/>\n Bởi vì tài nghệ thấp kém, cho nên khi tài đại khí thô Mộ Dung Minh Giản tìm tới cửa sau,\n <br/>\n <br/>\n Lãnh Lạc cũng chỉ có thể ủy khúc cầu toàn, chỉ cầu Mộ Dung đại cung chủ làm cho  sơn trại này lụi bại trong hoàn cảnh bắt buộc, tự động xuống núi là tốt rồi.\n <br/>\n <br/>\n Hết thảy chuyện tình, chính là từ một khắc kia bắt đầu trệch hướng quỹ đạp ban đầu,\n <br/>\n <br/>\n Ma Cung cung chủ tiệm tiệm (\n <em>\n  dần dần\n </em>\n ) nhiệt liệt hơn thực tế, thủ lĩnh vùng núi mạnh mẽ, ương ngạnh lạc quan một đoạn không dám nghĩ lại quá khứ\n <br/>\n <br/>\n Ân nhân cứu mạng dụng tâm hiểm ác, trăm phương ngàn kế chính là Bách Hoa Lâm đàn chủ,\n <br/>\n <br/>\n Đám nhân vật hoá trang lên sân khấu, một đoạn đoạn bốn bề sóng dậy lặng lẽ,.\n <br/>\n <br/>\n Mà sau khi sinh tử kiếp, người có tình có hay không có thể sẽ thành thân thuộc?\n <br/>\n <br/>\n Vị tổng quản thần bí diện sa (\n <em>\n  mạng che mặt\n </em>\n ) kìa bên cạnh ma cung tổng cung chủ kia,\n <br/>\n <br/>\n Cũng chầm chậm vạch trần một góc, thân phận của hắn đến tột cùng vì sao?\n</div>\n",
        "rating_value": 8.9
    },
    "vong-du-chi-dam-dang-nhan-sinh": {
        "ten_truyen": "vong-du-chi-dam-dang-nhan-sinh",
        "link_truyen": "https://truyenfull.io/vong-du-chi-dam-dang-nhan-sinh/",
        "ten_truyen_full": "Võng Du Chi Dâm Đãng Nhân Sinh",
        "tac_gia": "Tự Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Võng Du Chi Dâm Đãng Nhân Sinh\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n hiện đại, võng du, tổng thụ, 3P, cao H, HE.\n <br/>\n <b>\n  Edit:\n </b>\n 7days aka 7\n <br/>\n <br/>\n Một câu chuyện bắt đầu từ một otaku cô đơn….Em nó râm rê, biến thái…\n <br/>\n <br/>\n Em nó muốn có bạn gái…\n <br/>\n <br/>\n Một thế giới râm đãng được mở ra.\n</div>\n",
        "rating_value": 7.4
    },
    "vong-du-chi-nhan-yeu": {
        "ten_truyen": "vong-du-chi-nhan-yeu",
        "link_truyen": "https://truyenfull.io/vong-du-chi-nhan-yeu/",
        "ten_truyen_full": "Võng Du Chi Nhân Yêu",
        "tac_gia": "Huệ Huệ Yan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n võng du bàn phím, hiện đại, 1×1, HE\n <br/>\n <b>\n  Chuyển ngữ\n </b>\n : Gà Ki\n <br/>\n <br/>\n Sở thích Doãn Thiên Tề chính là những tiếng âm thanh phát ra từ trò chơi này, những tiếng ổn ào của NPC  trên loa thì động một tí là ân cần hỏi thăm bố mẹ nhau, tất cả đây là hư ảo sao?Ah, chí ít tình cảm của những người nơi đây là thật\n <br/>\n <br/>\n Tôi không cần biết bạn có phải Lí Cương hay không, càng không cần xoắn xuýt rốt cuộc bạn trai của Quách Mỹ Mỹ là ai.\n <br/>\n <br/>\n <em>\n  *hai người nổi tiếng\n </em>\n <br/>\n <br/>\n Nếu nói Tầm Tiên là một cái hố xí, vậy thì Cố Tiểu Bắc chính là ngọn cỏ bé nhỏ bên cạnh cái hố đó, chung quanh đều là mùi khó ngửi, nhưng vẫn như cũ không bị đồng hóa thành hoa loa kèn tùy người rếp.\n <br/>\n <br/>\n <em>\n  * Ở đây hoa loa kèn ý chỉ những người ăn chơi á, không phải cúc búp nữa mà đã nở tung tóe thành hoa loa kèn (by Gà Chấm Muối)\n </em>\n</div>\n",
        "rating_value": 8.0
    },
    "vong-du-chi-than-ngu-gia": {
        "ten_truyen": "vong-du-chi-than-ngu-gia",
        "link_truyen": "https://truyenfull.io/vong-du-chi-than-ngu-gia/",
        "ten_truyen_full": "Võng Du Chi Thần Ngữ Giả",
        "tac_gia": "Thanh Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n võng du (tức là truyện lấy bối cảnh có liên quan đến game online), ưu tú phúc hắc cường ôn nhu công thông minh kiên cường thụ, HE, 1×1, *khụ* thanh thủy văn.\n <br/>\n <br/>\n Ở trong game thì em là một cao thủ là một người kiệt xuất, một Ngự thú sư đứng đầu thiên hạ... nhầm, đứng đầu game, một phó thành chủ tận chức của Đông Điệp Thành, một người anh em đáng tin cậy, balabala…. Vì bị con nhỏ  nào đó tính kế phanh phui chuyện em yêu thằng thành chủ , em chán nản, tính bỏ game, nhưng khi thấy các anh em đang trong hoàn cảnh nguy hiểm bị Rồng phương tây aka mấy con rắn mối do đối thủ gọi ra công chiếm thành (do thằng em của con nhỏ  phía trên gây nên), em quyết định ra tay giúp đỡ, dùng hết mọi thứ có thể dùng ra chiêu Thần Hàng – kỹ năng chung cực cấp 100 (trong khi lúc đó em chỉ có cấp 76) chỉ có xác suất 5% thành công, gọi ra Rồng phương đông aka Thanh Long giúp đỡ, nhưng kỹ năng này buộc người thi triển phải chịu 1 cái giá đắt, đó là dù có sử dụng thành công được chiêu này hay không thì người sử dụng nó phải chết ko được trọng sinh (trong game) tức là xóa bỏ nhân vật. Dù gì em cũng chán,  chẳng thiết gì nữa, xóa thì xóa.\n <br/>\n <br/>\n Cứ tưởng kể từ đó em ko còn liên quan gì đến game ghiếc chi nữa, ai dè bị nhỏ em họ cưỡng bách + dụ dỗ, em vào lại game để làm sứ giả hộ hoa, tạo 1 nhân vật mới hoàn toàn\n <br/>\n <br/>\n Nhờ vậy mà em mới gặp được ng` yêu định mệnh trong đời mình aka anh công phúc hắc của chúng ta ha ha ha ha!!!!! *vỗ tay nào*\n <br/>\n Tiếp sau đó là những tháng ngày lang bạt... khụ nhầm, tháng ngày phiêu lưu đầy thú vị của 2 người! Dĩ nhiên sau này cũng quen nhau ngoài đời thực!\n <br/>\n Dù khúc đầu có hơi ngược với em thụ nhưng ta chẳng thấy gì, tại cái tên  kia ko xứng, có đọc cũng coi như không có, dù gì cũng chỉ có vài chương đầu, đọc để biết lý do tại sao em xóa nhân vật thôi!\n <br/>\n <br/>\n Truyện này chủ yếu chú trọng về game nhiều, nếu ai là game thủ (như ta) sẽ thấy thú vị, còn ai chú trọng những tình tiết lâm ly bi đát sến súa sặc sụa.... khụ, chắc chắn sẽ thấy nhàm!\n</div>\n",
        "rating_value": 7.7
    },
    "vong-uu": {
        "ten_truyen": "vong-uu",
        "link_truyen": "https://truyenfull.io/vong-uu/",
        "ten_truyen_full": "Vong Ưu",
        "tac_gia": "Cô Quang Tàn Chiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, giang hồ, ngược tâm, HE\n <br/>\n <b>\n  Tình trạng:\n </b>\n 10 chương + 1 phiên ngoại (hoàn)\n <br/>\n <b>\n  Biên tập\n </b>\n : Thiên Yết (Anne)\n <br/>\n <br/>\n Tiêu Diêu Lâu trên Tiệt Vân Lĩnh nổi tiếng khắp giang hồ không ai là không biết.\n <br/>\n <br/>\n Lời đồn thổi rằng nơi này phong cảnh phong cảnh như họa, sơn minh thủy tú.\n <br/>\n <br/>\n Dù gì chỉ là đồn đãi mà thôi vì chưa có người nào thật sự đi qua Tiệt Vân Lĩnh, cũng không có ai đến qua Tiêu Diêu Lâu.\n <br/>\n <br/>\n Không, phải nói rằng, không kẻ nào đi qua nơi đó mà còn sống sót……\n <br/>\n <br/>\n Tiêu Diêu Lâu khiến võ lâm nhân sĩ có tật biến sắc nhưng vẫn y nhiên không dám mảy may động đến nơi này, nguyên nhân cũng bởi vì–\n <br/>\n <br/>\n Trung thu năm Kiến Nguyên thứ bảy, nguyên minh chủ võ lâm Dương Viễn Chí hành hiệp trượng nghĩa mấy chục năm, trong đại hội kim bồn rửa tay gác kiếm, quyết ý thoái ẩn giang hồ, chợt nhận được một phong mật tín, viết rõ, trọng dương tiết buổi trưa ra tay đoạt mạng, cứ đợi chờ chết!\n <br/>\n <br/>\n Quần hùng ồ lên, quả nhiên mới vừa chính ngọ, đột nhiên hai gã khách nhân không mời mà đến, hồng bào lam y tóc đen, mọi người còn chưa nhìn rõ mặt hai người kia thì họ đã nhanh chóng rời đi. Đợi đến khi phục hồi tinh thần lại, Dương Viễn Chí đã đẫm máu chết tại chỗ……\n <br/>\n <br/>\n Trùng dương năm Kiến Nguyên thứ bảy, mọi người đề cử chưởng môn đời thứ mười bảy của Thiên Sơn kiếm phái Ngô Ảnh kế nhiệm minh chủ võ lâm, tân nhậm minh chủ chưa kịp tiếp nhận lệnh bài minh chủ, liền bị người trong vòng ba chiêu lột bỏ đính đái (*), nhục nhã không chịu nổi mà hộc máu thân vong tại chỗ.\n <br/>\n <br/>\n Năm Kiến Nguyên thứ tám, Giang Nam đệ nhất kiếm Lâu Tư Vũ bỏ mạng bên Tây Hồ, sở đi kiếm chiêu không quá bảy……\n <br/>\n <br/>\n Năm Kiến Nguyên thứ tám, đại đệ tử Thiếu Lâm tự trên Tung Sơn cũng bị giết chết, người kia còn khinh phá Thập bát đồng nhân trận rồi ngạo nghễ rời đi……\n <br/>\n <br/>\n Năm Kiến Nguyên thứ tám, Âm Sơn trưởng lão đột ngột qua đời tại gia, sau tra ra có dấu hiệu mê hương, cũng chính là Mộng trung vi nhân sở lục……\n <br/>\n <br/>\n Năm Kiến Nguyên thứ tám, một nam tử che mặt đơn độc tiến vào Đường môn, giết chết Thiếu chủ Đường Nhiên, đến đi như vào chỗ không người……\n <br/>\n <br/>\n Tất cả bọn họ đều là nhất đẳng cao thủ trên chốn giang hồ, không phải giáo phái trưởng lão, thì là người của thừa phái, lại trong vòng mấy chiêu ngắn ngủi như vậy bị kẻ khác đoạt mệnh, thậm chí ngay cả diện mạo sát thủ cũng không từng thấy rõ, chẳng phải đều khiến anh hùng trong thiên hạ kinh hãi!\n <br/>\n <br/>\n Rồi sau đó, người trong giang hồ truyền rằng hết thảy đều do nhân sĩ của đệ nhất sát thủ lâu Tiêu Diêu Lâu tại Tiệt Vân Lĩnh gây nên, võ lâm quần hùng hạo hạo tiến lên U Vân Sơn, cũng không có tin tức hồi báo.\n <br/>\n <br/>\n Có kẻ gan lớn, lén đi đến U Vân sơn, ở chân núi liền phát hiện thi thể của đủ một trăm ba mươi mốt người, tướng mạo hoàn hảo, đều trong vòng mười chiêu mà mất mạng, quả thật vô cùng thảm hại.\n <br/>\n <br/>\n Giang hồ còn như thế, huống chi là người trong quan trường, trong khoảng thời gian một năm ngắn ngủi, bảy vị quan đương triều tam phẩm trở lên bị sát hại, nhất thời khiến lòng người bàng hoàng.\n <br/>\n <br/>\n Tuy người Tiêu Diêu Lâu giết đều là những kẻ gian ác, nhưng cũng nguy cập đến ích lợi của mình, khiến người của Tiêu Diêu Lâu cũng trở thành đối tượng truy bắt của giang hồ các phái cùng Lục Phiến Môn……\n <br/>\n <br/>\n Đồn đãi Tiêu Diêu Lâu ngoại trừ lâu chủ thỉnh thoảng lộ diện tại Tiệt Vân Lĩnh ra, ngũ đại cao thủ còn lại thì dạo chơi bát phương, hành tung khó lường……\n <br/>\n <br/>\n Sát thủ danh hiệu ‘Xuy Sầu’, còn được người trên giang hồ xưng là ‘Tuyết Y Kiếm’, hỉ trứ bạch y, sử dụng đoản kiếm dài bảy tấc, tuổi tác cùng tướng mạo cụ thể thì không rõ.\n <br/>\n <br/>\n Sát thủ danh hiệu ‘Vong Ưu’,  khi xuất hiện thì một thân xích y, y là sát thủ Tiêu Diêu Lâu duy nhất bị người biết được chút ít diện mạo, tuổi không quá hai mươi, mắt sáng môi đỏ mộng, vẻ ngoài như nữ tử kiều tiếu động lòng người, vũ khí sở dùng là Ngưu mao độc châm trong tay áo, thân hình khinh xảo như miêu……\n <br/>\n <br/>\n Sát thủ danh hiệu ‘Lãnh Tình’, người giang hồ còn gọi là ‘Vô Tinh Đao’, vũ khí sở dụng chính là một thanh huyền thiết trường đao, toàn thân người đen nhánh, thân hình cao lớn, nội lực võ công kinh người!\n <br/>\n <br/>\n Sát thủ danh hiệu ‘Vô Tâm’, quán trứ huyền y, vũ khí sở dụng chính là đương kim đệ nhất thần binh lợi khí, Xích Phong kiếm, kiến huyết phong hầu(**).\n <br/>\n <br/>\n Sát thủ danh hiệu “Hoan Nhan”, là một nhân vật cực kỳ thần bí, tướng mạo cùng vũ khí đều không rõ.\n <br/>\n <br/>\n Tất cả sát thủ trên đều không rõ sư phụ của họ là ai, chiêu thức quỷ dị ngoan lệ, Tiêu Diêu Lâu nhận thù lao cực cao, nhưng một khi đã nhận, trong vòng nửa tháng nhất định đắc thủ, chưa từng có tiền lệ không thành công, danh tiếng trong giới hắc đạo không kẻ nào có thể cùng sánh……\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Ghi chú:\n <br/>\n <br/>\n (*) đính đái: theo QT và từ điển thì là mũ miện (?), chắc là một loại mũ mão đội trên đầu. (**) kiến huyết phong hầu: ý là thấy máu thì cổ họng đã khép lại, nghĩa là chết í.\n</div>\n",
        "rating_value": 8.3
    },
    "vu-qua-thien-minh-phu-sinh-nguoc-mong": {
        "ten_truyen": "vu-qua-thien-minh-phu-sinh-nguoc-mong",
        "link_truyen": "https://truyenfull.io/vu-qua-thien-minh-phu-sinh-nguoc-mong/",
        "ten_truyen_full": "Vũ Quá Thiên Minh, Phù Sinh Ngược Mộng",
        "tac_gia": "Bỉ Ngạn Tiêu Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập\n </b>\n : Dạ Phong\n <br/>\n <b>\n  Thể loại\n </b>\n : đồng nghiệp văn, nam-nam\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Hạng Thiếu Vũ&gt;&lt; Kinh Thiên Minh\n <br/>\n <b>\n  Tác phẩm gốc:\n </b>\n Tần Thì Minh Nguyệt ( Ôn Thế Nhân)\n <br/>\n <br/>\n Hoàng hôn, ngôi nhà gỗ, đèn vừa sáng.\n <br/>\n <br/>\n Một nam nhân nằm trên chiếc giường gỗ đơn sơ bên khung cửa sổ, hai mắt nhắm nghiền, tiếng hít thở khi thì yếu ớt khi thì dồn dập. Nam nhân kia sắc mặt nhợt nhạt, hai gò má lại phủ một chút sắc hồng ửng bất thường.\n <br/>\n <br/>\n Nữ tử trẻ tuổi ngồi bên giường vẻ mặt uể oải, trong tay cầm một loạt ngân châm. Nàng trước đây hẳn có thể xem như là một nữ tử vô cùng xinh đẹp cao quý, thế nhưng bây giờ trên gương mặt nàng vì nghỉ ngơi không đủ mà xuất hiên một tầng bóng đen u ám, làn môi cũng vì thiếu nước mà trở nên khô ráp.\n <br/>\n <br/>\n Nữ tử vẫn nhìn gương mặt trắng bệch của nam nhân trên giường, trong ánh mắt vốn dĩ sáng ngời tràn ngập buồn thương. Mãi đến khi cánh cửa gỗ “y nha” một tiếng, nữ tử mới ngẩng đầu lên nhìn về phía cửa, thốt ra tiếng khẩn cầu.\n <br/>\n <br/>\n “ Lão tiên sinh, xin ngài giúp Thiên Minh giải trừ ấn chú đi...”- Vừa nói hết lời, thanh âm của nữ tử có chút run run.\n <br/>\n <br/>\n Tiếng nói của ông lão tóc bạc nghe như từ chốn xa xôi nào vọng lại gần.\n <br/>\n <br/>\n ” Kinh phu nhân, ngươi đã hạ quyết tâm rồi? Ngươi... không hối hận chứ?”\n <br/>\n <br/>\n Trên mặt nữ tử lộ ra một nụ cười rất gượng ép, dùng một sự lãnh tĩnh phi thường, lãnh tĩnh đến độ giọng nói tựa hồ đã không còn chút sinh khí đáp:\n <br/>\n <br/>\n ” Thiên Minh thống khổ như thế, ta cũng cảm nhận được...Cho nên ta sẽ không hối hận quyết định của mình ngày hôm nay. Lão tiên sinh, xin hãy xuống tay đi.”\n <br/>\n <br/>\n Ông lão thở dài một hơi khe khẽ, xoay người về phía nam tử trên giường, không nói gì nữa.\n</div>\n",
        "rating_value": 8.4
    },
    "phong-phi-khu-biet-lai-vo-dang": {
        "ten_truyen": "phong-phi-khu-biet-lai-vo-dang",
        "link_truyen": "https://truyenfull.io/phong-phi-khu-biet-lai-vo-dang/",
        "ten_truyen_full": "Phong Phi Khứ, Biệt Lai Vô Dạng",
        "tac_gia": "Phong phi khứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập\n </b>\n : Dạ Phong\n <br/>\n <b>\n  Thể loại\n </b>\n : Đồng nghiệp văn, đam mỹ, hài hước.\n <br/>\n <br/>\n Truyện Phong Phi Khứ, Biệt Lai Vô Dạng được xem nhưng truyện đồng nghiệp văn thứ hai nối tiếp bộ Phù Sinh Ngược Mộng. Tóm lại là hình như mình cũng hơi bị thích các bạn zai xinh tươi trong series Tần Thì Minh Nguyệt quá ^^. Cái đồng nghiệp văn này rất ngắn thôi, chỉ có bốn chương hà, viết về cặp Chích- Phượng. Cặp Vũ- Minh trước thê thảm quá rồi, thôi thì edit một cái hài hài tý cho nó thay đổi không khí ha\n</div>\n",
        "rating_value": 9.6
    },
    "vu-sac-my-tuy": {
        "ten_truyen": "vu-sac-my-tuy",
        "link_truyen": "https://truyenfull.io/vu-sac-my-tuy/",
        "ten_truyen_full": "Vu Sắc Mỹ Túy",
        "tac_gia": "Hỏa Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n Fynnz\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại đô thị, cường cường, 1×1, nữ vương thụ, vô sỉ đê tiện hạ lưu trung khuyển công (nghĩa đen cả nghĩa bóng), ngọt ngào, lời nguyền, ma huyễn.\n <br/>\n <b>\n  Tình trạng:\n </b>\n 175 chương chính văn, 62 chương tục thiên (nối tiếp quyển 3), 6 chương phiên ngoại\n <br/>\n <br/>\n Y mỉm cười,đôi mắt sau gặp kính đầy vẻ kiêu ngạo nói:\" Ta không thích nam nhân\". Nam nhân ngồi trước quầy bar nghe vậy cũng nhếch môi cười nói: \" Ta cũng vậy\".Phịch tiếp theo sau đó mấy giây thì hắn đụng phải quầy bar, vậy mà chàng ca sĩ nhạc rock mới vừa nói với mọi người mình không có hứng thú với đàn ông cùng với một nụ hôn nồng nhiệt bắt đầu mối nghiệt duyên của bọn họ.\n <br/>\n <br/>\n Vu Duy Thiển, một trong những nét đặc biệt thần bí khó giải thích nhất của quán bar; Lê Khải Liệt, siêu sao lập dị với bản tình hung tàn; khi bí mật của ông chủ quán bar cùng siêu sao nhạc rock bị mọi người đào móc, không ai biết trong đó có bao nhiêu điều kỳ quái mập mờ, nghi thức tế huyết, hồi ức từ thời xa xưa, vì một lời nguyền huyết ái thâm tình, hắn là người đầu tiên đắm chìm, tiếp theo y cũng bị ngã vào…..\n <br/>\n <br/>\n P/S:\n <br/>\n <br/>\n Bộ này Fynnz dùng xưng hô ta-ngươi, dù nó là hiện đại, vì Fynnz cũng suy nghĩ khá nhiều về chuyện này, nhưng rồi đã lỡ, và giờ có muốn sửa cũng không được. Ai không thích cách xưng hô này thì không nên đọc, Fynnz báo trước vậy thôi.\n</div>\n",
        "rating_value": 8.2
    },
    "xa-quan": {
        "ten_truyen": "xa-quan",
        "link_truyen": "https://truyenfull.io/xa-quan/",
        "ten_truyen_full": "Xà Quân",
        "tac_gia": "Youko",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Phong Dạ\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại văn, huyền huyễn,chuyển thế, nhất thụ nhất công,  HE.\n <br/>\n <br/>\n Xà quân 1\n <br/>\n <br/>\n A Quân dạo chơi ở ngoài thành, cẩn thận dưới chân,\n <br/>\n <br/>\n Nhưng hắn lại vô ý một cái khiến mình trượt chân té xuống núi rơi vào một hang động\n <br/>\n <br/>\n Động tối đen không thấy năm ngón tay, A Quân sờ soạng, dùng bật lửa đốt một thứ gì đó. Trong phút chốc, hắn bị thứ nhìn thấy trước mắt làm cho rung động! Đây là một tuyệt sắc nam tử đang giương mắt nhìn hắn a!\n <br/>\n <br/>\n Namtử trước mặt kia như đang chịu đựng một loại thống khổ, chỉ thấy hắn cắn răng cúi đầu nhẫn nại  trong chốc lát, cuối cùng mới lên tiếng.\n <br/>\n <br/>\n Thanh âm rất nhỏ, tựa như là xà vậy: “Hỗn đản, ngươi đang đốt cái đuôi của ta đó!!”\n <br/>\n <br/>\n Xà quân ( hai)\n <br/>\n <br/>\n “A a ~~! Thật có lỗi!” A Quân nhanh tay dập tắt ngọn lửa, vội vàng tìm một nhánh cây khác để đốt.\n <br/>\n <br/>\n Chính là mỹ nam tử trước mắt kia thần sắc thống khổ vẫn chưa biến mất, dựa vào ánh lửa, A Quân thấy được bụng hắn nhô ra cao.\n <br/>\n <br/>\n “Ngươi, ngươi không phải là sắp sinh chứ?” đáng lẽ phải hỏi là bị trúng độc hay gì chứ, A Quân lại đang bối rối không tự giác mà phun ra câu nói ngu ngốc này. A Quân hối hận không thôi, nhưng lời đã nói, cũng không có cách nào thu về được.\n <br/>\n <br/>\n “Sinh?” Trong thần sắc thống khổ của mỹ nam tử kia tăng thêm vài phần khó hiểu.\n <br/>\n <br/>\n Tình cảnh kế tiếp như thế nào, A Quân kiếp này sợ khó có thể quên được, có lẽ đối với hắn mà nói ít nhất hắn tình nguyện nhìn cảnh  nam nhân sinh con còn hơn.\n <br/>\n <br/>\n Trước mắt mỹ nam tử che bụng lăn một hồi, y bắt đầu nôn mửa, trước bụng nhô ra một cái đùi người, một nửa phần thân tiêu biến, đôi chân ngày càng lớn. Tiếp theo là thân thể, tay, đầu......\n <br/>\n <br/>\n “Khụ khụ...... Thoải mái hơn nhiều, không nghĩ tới nguyên nhân là thể tích sai biệt......” Mỹ nam tử lau nhẹ khóe miệng bắt đầu giải thích, “Chính là ta đang biến hóa thành người, thân thể con người khác với cơ thể trước đây của ta làm cho ta phải chống cự khổ sở...... Này! Ngươi bị sao thế?!”\n <br/>\n <br/>\n Kỳ thật cũng không có gì, A Quân chỉ là ngất đi thôi mà thôi.\n <br/>\n <br/>\n “Ai...... Ngươi thật là......” Xà quân nhặt lên cây đuốc, làm cho ánh lửa chiếu sáng lên  khuôn mặt A Quân, “Kỳ thật ta muốn nói cho ngươi biết, ta sẽ không ăn thịt ngươi, ngươi một ngàn năm trước đã từng cứu ta......”\n <br/>\n <br/>\n Một ngàn năm trước, ngươi đã cứu ta, khi đó nhìn người có điểm vô dụng.\n <br/>\n <br/>\n Một ngàn năm sau, ta gặp lại ngươi, hiện tại ngươi vẫn là vô dụng như cũ.\n</div>\n",
        "rating_value": 7.9
    },
    "yeu-nghiet-hoanh-sinh": {
        "ten_truyen": "yeu-nghiet-hoanh-sinh",
        "link_truyen": "https://truyenfull.io/yeu-nghiet-hoanh-sinh/",
        "ten_truyen_full": "Yêu Nghiệt Hoành Sinh",
        "tac_gia": "Tô Đặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : hiện đại, 1×1, ngược luyến tình thâm, tranh đấu,  HE\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Nhan Mộ Thương x Đinh Nghi\n <br/>\n <b>\n  Phối hợp diễn\n </b>\n :  Đường Hoan, Triển Lăng Tiếu, Triển Lăng Vi\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : hoàn (42 chương)\n <br/>\n <b>\n  Edit\n </b>\n : Lam + Nhã\n <br/>\n <b>\n  Beta\n </b>\n : Điềm (1~10)\n <br/>\n <br/>\n Đã mười bảy năm Đinh Nghi cùng Nhan Mộ Thương yêu ghét day dưa lẫn nhau, cũng giống như một hồi ác mộng giãy giua không thể tỉnh lại, May mắn đến cuối có thể nắm tay nhau.\n <br/>\n <br/>\n Đáy lòng mỗi người đều có một con yêu nghiệt, cho dù có đem giết chết, nghiền nát đốt thành tro cũng vô pháp biến mất, nhưng là dù sao vẫn luôn có quyền giành được những niềm hạnh phúc nho nhỏ…\n</div>\n",
        "rating_value": 8.6
    },
    "bach-lien-hoa-nghich-tap": {
        "ten_truyen": "bach-lien-hoa-nghich-tap",
        "link_truyen": "https://truyenfull.io/bach-lien-hoa-nghich-tap/",
        "ten_truyen_full": "Bạch Liên Hoa Nghịch Tập",
        "tac_gia": "Tuế Nguyệt Đại Đao Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Mạt thế trọng sinh chi bạch liên hoa nghịch tập (末世重生之白莲花的逆袭)\n <br/>\n <b>\n  Edit + Beta\n </b>\n : Zombie cưỡi Lợn\n <br/>\n <b>\n  Thể loại:\n </b>\n Xuyên thư, mạt thế, dị năng, không gian tùy thân, chủ công, cường cường, xuyên việt Bạch Liên Hoa mắc bệnh tuổi dậy thì công x giò heo* giá trị vũ lực cao trọng sinh thụ\n <br/>\n <b>\n  Số chương\n </b>\n : 82 chương\n <br/>\n <b>\n  Diễn Viên chính\n </b>\n : Liên Hoa (công đó nha mấy chế đừng lộn =v=)\n <br/>\n <b>\n  Phối hợp diễn\n </b>\n : Hạ Chí\n <br/>\n <br/>\n Chuyện quái gì đang xảy ra? Hắn cư nhiên lại xuyên vào một quyển mạt thế\n <br/>\n <br/>\n Không chỉ vậy mà hắn còn xuyên thành một đóa Bạch Liên Hoa.\n <br/>\n <br/>\n Cái gì? Bạch Liên Hoa giết chết chính quy thụ, còn vinh quang ngồi vào vai tiểu tam?\n <br/>\n <br/>\n Uy! May ra Bạch Liên Hoa ở mạt thế còn ôm được một cái đùi to*.\n <br/>\n <br/>\n <em>\n  (*Đùi to là chỉ chỗ dựa vững chắc có thế lực, có thể đi theo hưởng ké)\n </em>\n <br/>\n <br/>\n Cái gì? Này kỳ thật là thể loại mạt thế trọng sinh báo thù rửa hận?!!!\n <br/>\n <br/>\n Cái gì? Đùi to ôm được kỳ thật là một cái pháo hôi siêu bự?!!!\n <br/>\n <br/>\n Vì thế, đây là một câu chuyện bi đát về một gã đàn ông xuyên thành Bạch Liên Hoa giãy dụa cầu sinh trong quyển sách mạt thế trọng sinh báo thù rửa hận, cố gắng tránh xa giò heo* trọng sinh, cố gắng tránh xa pháo hôi tra công!\n <br/>\n <br/>\n <em>\n  (*Giò heo: Nhân vật chính trong sách)\n </em>\n</div>\n",
        "rating_value": 8.7
    },
    "cung-ba-dao-thieu-gia-hang-ngay-o-chung": {
        "ten_truyen": "cung-ba-dao-thieu-gia-hang-ngay-o-chung",
        "link_truyen": "https://truyenfull.io/cung-ba-dao-thieu-gia-hang-ngay-o-chung/",
        "ten_truyen_full": "Cùng Bá Đạo Thiếu Gia Hàng Ngày Ở Chung",
        "tac_gia": "Ti Đạc (司铎)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc –\n </b>\n Ngôn tình xuyên thư hệ thống (言情穿书系统)\n <br/>\n <b>\n  Biên tập\n </b>\n – Miềng\n <br/>\n <b>\n  Thể loại\n </b>\n – Hiện đại, hài, niên hạ, hoan hỉ oan gia, bẻ thẳng thành cong, 1×1, HE\n <br/>\n <b>\n  Couple\n </b>\n – Ngạo kiều biệt nữu công x Nhị hóa nhan khống thụ\n <br/>\n <br/>\n Một câu chuyện vô cùng dễ thương kể về việc một tiểu thụ lại chạy vào ngôn tình tiểu thuyết đem tiểu công Thượng Đế sắp đặt cho mình đem về nhà hưởng thụ.\n</div>\n",
        "rating_value": 8.7
    }
}