{
    "ta-co-ky-xao-tri-thien-ha-dac-biet": {
        "ten_truyen": "ta-co-ky-xao-tri-thien-ha-dac-biet",
        "link_truyen": "https://truyenfull.io/ta-co-ky-xao-tri-thien-ha-dac-biet/",
        "ten_truyen_full": "Ta Có Kỹ Xảo Trị Thiên Hạ Đặc Biệt",
        "tac_gia": "Giang Bắc Tiểu Tô Nhục (Tô Thịt Nhỏ Giang Bắc)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cung đình hầu tước, điềm văn, sảng văn, phát sóng trực tiếp, cổ trang, 1×1\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (9 chương)\n <br/>\n <b>\n  Trans:\n </b>\n Toffee\n <br/>\n <br/>\n Văn án ngắn gọn: Trị thiên hạ, trẫm có cách; tình cảm của Phong Trì, trẫm....\n <br/>\n <br/>\n Sùng Trinh dạo này cứ cảm giác có những thanh âm kì quái vang lên. Nhưng lại chỉ có hắn mới nghe được....\n <br/>\n <br/>\n Hình như thanh âm đó ở trong đầu hắn....\n <br/>\n <br/>\n Tiêu Sùng Trinh hắn từ năm mười ba tuổi đã bước lên đế vị, tự mình nắm giữ cách trở thành một vị Hoàng đế bù nhìn ba năm, sau đó dần dần im hơi lặng tiếng mà quan sát, tìm cách không chế triều đình.\n <br/>\n <br/>\n Hắn có thể chưa có quyền lực tối cao, có thể chưa khống chế được đại thần, nhưng giả vờ lại là chuyện hắn am hiểu nhất.\n <br/>\n <br/>\n “Tên Hữu thừa tướng này định kín đáo gói ghém con gái của hắn cho cậu kìa, cẩn thận chút đi tiểu hoàng đế.”\n <br/>\n <br/>\n “Ôi, tên Lý Thượng thư này, tui thấy lão nhận bạc của người khác đấy.”\n <br/>\n <br/>\n “Thái hậu vậy mà lại có một chân với Sầm Thái phó, hay nha hay nha.”\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Tiêu Sùng Trinh lén nghiệm chứng những điều nghe được, dọn sạch triều đình, chỉnh đốn hậu cung, mắt thấy vương triều của hắn quốc thái dân an, nơi nơi ca múa mừng cảnh thái bình, nhìn đâu cũng là cảnh đẹp.\n <br/>\n <br/>\n “Oa, Phong tướng quân thầm mến tiểu hoàng đế, kích thích quá đi!”\n <br/>\n <br/>\n “Tui stand cái CP này, BE thì BE, đừng ai cản tui!”\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Tiểu hoàng đế đứng ngồi không yên, hắn quăng khăn mặt đang cầm vào người đang lau chân cho hắn, “Phong Trì to gan!”\n</div>\n",
        "rating_value": 8.0
    },
    "a-no": {
        "ten_truyen": "a-no",
        "link_truyen": "https://truyenfull.io/a-no/",
        "ten_truyen_full": "Á Nô",
        "tac_gia": "Khương Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Cổ đại, cung đình triều đình, tàn bạo thân vương tra công x nhu nhược người câm nô thụ, ngược thân\n <br/>\n <b>\n  Số Chương:\n </b>\n 247\n <br/>\n <b>\n  Couple chính:\n </b>\n Vương gia biến thái tàn bạo công + Nhu nhược ách nô thụ.Trước ngược sau ngọt, còn thêm thê nô.\n <br/>\n Có couple phụ\n <br/>\n <b>\n  Độ dài:\n </b>\n 241 chương chính văn+ 21 PN\n <br/>\n <b>\n  Edit:\n </b>\n Vĩnh Nhi, Tiểu Vũ\n <br/>\n <b>\n  Nguồn QT:\n </b>\n Kho tàng đam mỹ\n <br/>\n <b>\n  Nguồn Raw:\n </b>\n Sinh Nhi\n <br/>\n <br/>\n Trấn Bắc Vương mặc dù trong tay nắm quyền to, nhưng lại là một người tàn bạo.\n <br/>\n <br/>\n Ai ai cũng biết hắn là một tên háo sắc thành tánh, nam nữ thông ăn, chín thị thiếp mà hắn từng đem về vì tính tình của hắn, không một ai sống sót.\n <br/>\n <br/>\n Trấn Bắc Vương không khác gì Diêm Vương trong mắt mọi người.\n <br/>\n <br/>\n Lần này, Trấn Bắc Vương coi trọng thiên kim nhà Tri phủ, để tránh khỏi số phận bị Trấn Bắc Vương hành hạ đến chết, ly miêu tráo thái tử, để một á nô trong phủ lên kiệu hoa thay.\n <br/>\n <br/>\n Á nô lớn lên như tiên giáng trần, trời sinh bị câm, bởi vì quá khác người, bị coi là yêu nghiệt tai họa, mẫu thân đành nhốt lại ở trong sân.\n <br/>\n <br/>\n Đột nhiên có một ngày, á nô được Tri phủ ban cho cái tên Thẩm Ngọc, sai người dạy y phải hầu hạ người khác thế nào, rồi đẩy lên giường của \"Diêm Vương Sống\".\n <br/>\n <br/>\n Y liệu sẽ trở thành oan hồn thứ mười của vương phủ sao?​\n</div>\n",
        "rating_value": 8.3
    },
    "bao-dam-chat-luong-tinh-yeu-114602": {
        "ten_truyen": "bao-dam-chat-luong-tinh-yeu-114602",
        "link_truyen": "https://truyenfull.io/bao-dam-chat-luong-tinh-yeu-114602/",
        "ten_truyen_full": "Bảo Đảm Chất Lượng Tình Yêu",
        "tac_gia": "Sơ Hòa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tựa gốc\n </b>\n : 保质爱情 (Bảo Chất Ái Tình)\n <br/>\n <b>\n  Số chương: 93\n </b>\n <br/>\n <b>\n  Thể loại:\n </b>\n Cưới trước yêu sau, niên thượng, hiện đại, 1×1, đô thị tình duyên, ngọt sủng, chữa lành, có chút ngược, HE.\n <br/>\n <b>\n  CP:\n </b>\n Diệp Chuyết Hàn x Kỳ Lâm (tổng tài bá đạo lạnh lùng muộn tao công x tài hoa có ý chí trí tưởng tượng phong phú tay thối nhà thiết kế thụ)\n <br/>\n <b>\n  Edit:\n </b>\n Andy,\n <b>\n  Beta\n </b>\n : Ngọc Ánh\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Kỳ Lâm tin rằng mắt mình không thể nào tinh chuẩn bằng chính phủ được, bạn đời mà chính phủ ghép đôi chắc chắn sẽ tốt hơn tự mình tìm kiếm, vì thế cậu từ chối đề nghị kết hôn của một tổng tài xí nghiệp lớn, một lòng chờ đợi bạn đời phù hợp từ AI\n <br/>\n <br/>\n Chính phủ không phụ kỳ vọng mà đưa cho cậu một vị tên “Diệp tiên sinh”.\n <br/>\n <br/>\n Cậu không biết tướng mạo của đối phương, cũng không biết tên đầy đủ của đối phương, ôm tâm trạng mong chờ và thấp thỏm đến cuộc hẹn, chỉ lo gặp phải một đối tượng vớ va vớ vẩn.\n <br/>\n <br/>\n Nhưng mà, vị Diệp tiên sinh anh tuấn kia đã làm cậu chấn động.\n <br/>\n <br/>\n Diệp Chuyết Hàn cất giọng lạnh lùng: Cậu từ chối tôi?\n <br/>\n <br/>\n Kỳ Lâm bị dọa ngốc: Anh anh anh, anh chính là người muốn kết hôn với tôi phải không, Diệp tổng?\n</div>\n",
        "rating_value": 9.0
    },
    "toi-thich-ban-trai-cau-tu-rat-lau-roi": {
        "ten_truyen": "toi-thich-ban-trai-cau-tu-rat-lau-roi",
        "link_truyen": "https://truyenfull.io/toi-thich-ban-trai-cau-tu-rat-lau-roi/",
        "ten_truyen_full": "Tôi Thích Bạn Trai Cậu Từ Rất Lâu Rồi",
        "tac_gia": "Tương Tử Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Động Bàng Geii + Lime – Berry\n <br/>\n <br/>\n <strong>\n  VĂN ÁN\n </strong>\n <br/>\n <br/>\n Bùi Nhiên dạo này phát giác có hai việc hơi bất thường:\n <br/>\n <br/>\n 1. Bạn trai đã kết giao ba năm của cậu, hình như đeo nón xanh* cho cậu\n <br/>\n * cắm sừng\n <br/>\n <br/>\n 2. Bạn cùng phòng với bạn trai cậu, hình như nhìn cậu có chút..... ánh mắt có chút gì đó khó nói, cảm giác có gì đó hơi sai sai.\n <br/>\n <br/>\n <b>\n  Tìm tòi mấu chốt:\n </b>\n vai chính: Bùi Nhiên, Nghiêm Chuẩn ┃  Vai phụ: đọc đi rồi biết\n</div>\n",
        "rating_value": 9.4
    },
    "truong-cap-ba-son-hai": {
        "ten_truyen": "truong-cap-ba-son-hai",
        "link_truyen": "https://truyenfull.io/truong-cap-ba-son-hai/",
        "ten_truyen_full": "Trường Cấp Ba Sơn Hải",
        "tac_gia": "Ngữ Tiếu Lan San",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Điềm văn, Đông Phương huyền huyễn, vườn trường, hiện đại, giáo thảo bĩ soái công x độc miệng tuấn tú thông tuệ học bá thụ\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn 103 chương + 9 phiên ngoại\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Tương Mạn Linh\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Là một học sinh ba tốt, Lâm Cạnh vừa chăm chỉ, nghiêm túc học tập, thái độ lễ phép, hành vi đúng mực, thực sự là một học sinh gương mẫu của trường.\n <br/>\n <br/>\n Có điều năm lớp 11, cậu chuyển trường, sau đó lại gặp phải một trường hợp cực kì khó hiểu: bị học tra cưỡng ép thu làm đàn em\n <br/>\n <br/>\n Lâm Cạnh:????? Tại sao\n <br/>\n <br/>\n Quý Tinh Lăng vắt chiếc áo đồng phục trên vai, bộ dáng cà lơ phất phơ dựa vào tường, tia nắng rọi lên làm nổi bật những sợi  tóc của hắn.\n <br/>\n <br/>\n “Hết cách rồi, ai bảo cậu lại là tiểu yêu quái.”\n <br/>\n <br/>\n Lâm Cạnh:?\n <br/>\n <br/>\n Xong, người này có bệnh.\n <br/>\n <br/>\n Thời điểm sinh nhật mười tám tuổi.\n <br/>\n <br/>\n Quý thiếu gia lau keo xịt tóc trên tóc, đem người chặn ở cửa, cảm giác bản thân mình thập phần giống tổng tài bá đạo: “Ngày mai có rảnh không?”\n <br/>\n <br/>\n Lâm Cạnh rất hồi hộp: “Quý Tinh Lăng! Quý Tinh Lăng, đuôi Kỳ Lân của cậu lộ ra rồi!”\n <br/>\n <br/>\n ————\n <br/>\n <br/>\n Trường cấp ba Sơn Hải bên trong ngoại trừ những học sinh phổ thông bình thường, còn có một quần ( sơn hải kinh)* bên trong là những tiểu yêu quái, bọn họ ngụy trang thành dáng dấp của con người. Mỗi ngày nghiêm túc học tập, tích cực chuẩn bị chiến tranh đi thi đại học. Lâm Cạnh là học sinh mới, tại ngày khai giảng thứ nhất, liền bị người đứng thứ nhất từ dưới lên trên của lớp – Quý Tinh Lăng hiểu lầm thành tiểu yêu quái mình phải bảo vệ, bởi vậy dẫn đến một loạt sự cố. Bất quá Quý Tinh Lăng rất nhanh liền phát hiện, bạn cùng bàn mới của mình không hề yên tĩnh, khi thi đấu lại còn —— vừa hiếu thắng lại vừa có sức chiến đấu, còn có tính khiết phích, kỹ năng độc miệng: MAX.\n <br/>\n <br/>\n (*)\n <em>\n  <a href=\"https://vi.wikipedia.org/wiki/S%C6%A1n_h%E1%BA%A3i_kinh\" rel=\"nofollow\" target=\"_blank\">\n   Sơn hải kinh\n  </a>\n </em>\n (tiếng Trung: 山海经) là một cuốn sách cổ của Trung Quốc tổng hợp về địa lý, thần thoại và các sinh vật huyền bí.\n</div>\n",
        "rating_value": 8.8
    },
    "ngua-yeu-ngoc-nghech-cua-diep-anh-de": {
        "ten_truyen": "ngua-yeu-ngoc-nghech-cua-diep-anh-de",
        "link_truyen": "https://truyenfull.io/ngua-yeu-ngoc-nghech-cua-diep-anh-de/",
        "ten_truyen_full": "Ngựa Yêu Ngốc Nghếch Của Diệp Ảnh Đế",
        "tac_gia": "Phù Phong Lưu Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Ivy.\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, giới giải trí, 1×1, ấm áp, yêu quái, HE.\n <br/>\n <b>\n  Số chương:\n </b>\n 48 chương + 6 phiên ngoại\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Có một lần đoàn phim quay cảnh đại thảo nguyên, Diệp ảnh đế vô tình nhìn thấy một con tuấn mã tuyệt đẹp, dáng vóc uy mãnh, lại còn thông minh.\n <br/>\n <br/>\n Không ngờ con tuấn mã này lại còn muốn theo anh về nhà nữa.\n <br/>\n <br/>\n Cảm giác của Diệp ảnh đế chính là không được rồi, không thể cưỡng lại được, thôi thì cứ mang về vậy!\n <br/>\n <br/>\n Nhưng mà từ khi mang con ngựa này về rồi, Diệp Sâm phát hiện xung quanh chợt có nhiều chuyện kỳ lạ diễn ra.\n <br/>\n <br/>\n Cho đến buổi sáng hôm nọ khi anh thức dậy, bỗng trông thấy một chàng thanh niên xinh đẹp trần truồng ngủ ở bên cạnh mình.\n <br/>\n <br/>\n Thế là Diệp ảnh đế đột ngột lăn từ trên giường xuống dưới đất!\n</div>\n",
        "rating_value": 8.4
    },
    "tui-bi-quy-bam-cang": {
        "ten_truyen": "tui-bi-quy-bam-cang",
        "link_truyen": "https://truyenfull.io/tui-bi-quy-bam-cang/",
        "ten_truyen_full": "Tui Bị Quỷ Bám Càng",
        "tac_gia": "Tú Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Linh dị thần quái, ngọt sủng, hiện đại, 1×1, giả gái đi ăn vạ công x thầy trừ tà nghèo rớt mùng tơi thụ, bàn tay vàng.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Cp Cá x Nước =)))\n <br/>\n <b>\n  Dịch:\n </b>\n Erale (Phương Anh)\n <br/>\n <b>\n  Beta:\n </b>\n Cúc\n <br/>\n <b>\n  Tình trạng edit:\n </b>\n Hoàn (26/3/2020 – 6/6/2020)\n <br/>\n <br/>\n Lời tác giả:\n <em>\n  Chính văn đã hoàn, phiên ngoại đang đợi viết, lời nhắn nhủ sẽ ở phiên ngoại, văn có hơi kẹt một chút vì viết không được tốt, mọi người cân nhắc khi nhảy hố, thực sự xin lỗi.\n </em>\n <br/>\n <br/>\n I.\n <br/>\n <br/>\n Sau khi thi đại học xong, tiểu đạo sĩ Trương Tiểu Ngư ôm giấy báo trúng tuyển rời khỏi nông thôn lên thành thị\n <br/>\n <br/>\n Sau đó, cậu bi ai phát hiện, tiêu phí ở thành phố thật là đáng sợ, ăn uống đắt, học phí đắt, tiền trọ càng đắt, tóm lại thứ gì cũng...đắt. Tiêu phí quá nhiều, túi tiền còn sạch sẽ hơn cả mặt.\n <br/>\n <br/>\n Không có việc làm, tiền tiêu vặt sư phụ cho cũng đã hết, bất đắc dĩ, Trương Tiểu Ngư đành làm nghề cũ, miễn cưỡng duy trì sinh hoạt\n <br/>\n <br/>\n Cũng may thành phố lớn người đông mà quỷ cũng đông, kẻ cần làm chuyện liên quan đến quỷ cũng nhiều....\n <br/>\n <br/>\n Trương Tiện Ngư vui vẻ xoa tay, bắt đầu thôi!\n <br/>\n <br/>\n II.\n <br/>\n <br/>\n ____\n <br/>\n <br/>\n Căn phòng ma quái trên đường Trường Ninh có chủ mới.\n <br/>\n <br/>\n Ngày đầu tiên Trương Tiện Ngư chuyển đến đã gặp ngay một kẻ ăn vạ.\n <br/>\n <br/>\n Kẻ giả vờ bị đụng là một cô gái xinh đẹp, bảo rằng bỏ nhà ra đi không chỗ dung thân, bám rịt lấy cậu khóc lóc như mưa, Trương Tiện Ngư tốt bụng cho cô ả ở nhờ một đêm, thế nhưng cô ta lại mặt dày không chịu rời đi.\n <br/>\n <br/>\n Thân gái liễu yếu đào tơ nhưng nết ăn lại tốt, 1 bữa ba bát cơm, mỗi ngày Trương Tiện Ngư nghĩ đến tiền của mình mà lòng đau như cắt, nước mắt đầm đìa.\n <br/>\n <br/>\n III.\n <br/>\n <br/>\n Trương Tiện Ngư phát hiện mình bị lừa.\n <br/>\n <br/>\n Cô gái xinh đẹp biết làm nũng mà mình nhặt về, ấy thế mà vào nhà vệ sinh công cộng cho nam, móc một con ciu bự hơn cả cậu ra xè.\n <br/>\n <br/>\n Trương Tiện Ngư tức quá, lừa gạt tình cảm thì thôi, lại còn gạt cả tiền!\n <br/>\n <br/>\n Tóm lại: đạo sĩ nghèo, lừa thân thì được, lừa tiền thì đéo.\n <br/>\n <br/>\n <b>\n  Giới thiệu 1:\n </b>\n <br/>\n <br/>\n <em>\n  Trăm năm Kiều vẫn là Kiều\n </em>\n <br/>\n <br/>\n <em>\n  Về nhà bám vợ là điều đương nhiên.\n </em>\n <br/>\n <br/>\n <b>\n  Giới thiệu 2:\n </b>\n <br/>\n <br/>\n <em>\n  Phận làm trai mười hai bến nước\n </em>\n <br/>\n <br/>\n <em>\n  Đã nghèo còn phải nuôi thêm thằng chồng.\n </em>\n <br/>\n <br/>\n <b>\n  Giới thiệu 3:\n </b>\n <br/>\n <br/>\n <em>\n  Cho anh cơm trắng với giò\n </em>\n <br/>\n <br/>\n Lại đây anh đẩy xe bò giùm em.\n</div>\n",
        "rating_value": 8.8
    },
    "mang-theo-tien-von-tien-vao-doan-phim": {
        "ten_truyen": "mang-theo-tien-von-tien-vao-doan-phim",
        "link_truyen": "https://truyenfull.io/mang-theo-tien-von-tien-vao-doan-phim/",
        "ten_truyen_full": "Mang Theo Tiền Vốn Tiến Vào Đoàn Phim",
        "tac_gia": "A Từ Cô Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Trâm\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, giới giải trí, có chút hài, ấm áp, 1×1, HE.\n <br/>\n <b>\n  Số chương:\n </b>\n 137 chương\n <br/>\n <b>\n  CP:\n </b>\n Công thích nói lời cợt nhả, ưa thích thêm diễn hấp dẫn người chú ý, vừa là dấm tinh vừa là diễn tinh, thích giả nghèo sau đó mong chờ nhìn vẻ mặt khiếp sơ của nhiều người phát hiện ra mình rất giàu X Thụ có chút tâm tư nhỏ, có mỹ mạo, có thể trị được lời cợt nhả thành bài của công.\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Tạ Dư An là kiểu minh tinh nổi rất nhanh mà chìm cũng rất nhanh.\n <br/>\n <br/>\n Bởi vì sau một đêm phất lên, bị nhiều người ganh ghét, hợp lực đối phó, thế nên trở thành một vị diễn viên mà tiếng xấu đầy mình,  người người chán ghét đòi đánh.\n <br/>\n <br/>\n Bị đẩy tới đường cùng, lại không muốn từ bỏ sự nghiệp diễn viên mà bản thân đam mê, thế nên chọn một cánh cá chết lưới rách, lên du thuyền tham gia gia party, tìm một kim chủ đỡ đầu\n <br/>\n <br/>\n Ai ngờ thế nào lại đụng phải Thẩm Trọng Thành.\n <br/>\n <br/>\n Giả nhà giàu: Ta rất giàu!\n <br/>\n <br/>\n Thẩm Trọng Thành: Ta có mấy chục dây cáp sạc Iphone, như vậy thuận lợi cho việc đi tới đâu cũng có thể nạp điện.\n <br/>\n <br/>\n Giả nhà giàu: Cái người nghèo mạt như anh, có mấy chục cái dây sạc mà cũng dám lấy ra nói????\n <br/>\n <br/>\n Tạ Dư An đứng ngoài nghe, sau đó lựa chọn ở cùng Thẩm Trọng Thành.\n <br/>\n <br/>\n Nửa tháng sau, Tạ Dư An dưới sự duy trì của phú hào Thẩm Trọng Thành, mang theo vốn đầu tư vào đoàn phim.\n <br/>\n <br/>\n Bạn bè đều hỏi: Lúc đó làm sao cậu biết được hắn ta giàu như vậy?????\n <br/>\n <br/>\n Tạ Dư An: Anh ấy có mấy chục dây sạc Iphone.\n <br/>\n <br/>\n Bạn bè:??????\n <br/>\n <br/>\n Thẩm Trọng Thành (bình tĩnh bổ sung): Mỗi cái biệt thự ta đều để một cái dây sạc...\n</div>\n",
        "rating_value": 8.7
    },
    "noi-nao-xuan-sinh": {
        "ten_truyen": "noi-nao-xuan-sinh",
        "link_truyen": "https://truyenfull.io/noi-nao-xuan-sinh/",
        "ten_truyen_full": "Nơi Nào Xuân Sinh",
        "tac_gia": "Khống Nhi Dĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, chủ công, ngược, hiện thực hướng, HE\n <br/>\n <b>\n  Nhân vật:\n </b>\n Hà Xuân Sinh, Tiêu Thệ\n <br/>\n <b>\n  Edit:\n </b>\n Sagittarius\n <br/>\n <br/>\n Hà Xuân Sinh năm ấy mười bốn tối, thế nhưng đã nếm trải khoảng thời gian u tối nhất của cả đời.\n <br/>\n <br/>\n Lúc đó, Tiêu Thệ với hắn chính là một ánh sáng, bất ngờ xuất hiện trong thế giới tăm tối, là tia sáng duy nhất, cũng là động lực để hắn tiếp tục sống.\n <br/>\n <br/>\n Không ngờ, Tiêu Thệ năm ba tuổi, cũng phải đối mặt với những điều mà Hà Xuân Sinh năm ấy từng trải qua.\n <br/>\n <br/>\n Giờ đây đổi ngược lại thành Hà Xuân Sinh tới cứu rỗi hắn.\n</div>\n",
        "rating_value": 7.8
    },
    "kim-chu-co-dua-em-trai-ngoc-nghech-thay-kho-tam": {
        "ten_truyen": "kim-chu-co-dua-em-trai-ngoc-nghech-thay-kho-tam",
        "link_truyen": "https://truyenfull.io/kim-chu-co-dua-em-trai-ngoc-nghech-thay-kho-tam/",
        "ten_truyen_full": "Kim Chủ Có Đứa Em Trai Ngốc Nghếch Thấy Khổ Tâm",
        "tac_gia": "Đào Chi Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên Hán Việt:\n </b>\n Kim chủ hữu cá nhị hóa đệ đệ tâm lý khổ\n <br/>\n <b>\n  Thể loại\n </b>\n : Tình hữu độc chung, điềm văn, giới giải trí, lề sách tình ca, ngụy huynh đệ niên thượng, ngọt sủng, song hướng ám luyến, đệ khống tổng tài ca ca x huynh khống minh tinh phúc hắc đệ đệ\n <br/>\n <b>\n  Độ dài:\n </b>\n 52 chương + 6 PN\n <br/>\n <b>\n  Edit:\n </b>\n Nấm\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Có một thằng em trai ngốc nghếch là loại cảm giác gì???\n <br/>\n <br/>\n Chính là muốn đánh không nỡ, mà không làm gì thì quá ngứa tay!!!\n <br/>\n <br/>\n - ----\n <br/>\n <br/>\n \"Này, biết gì không? Nghe nói vị minh tinh đang hot công ty chúng ta vừa ký hợp hồng có bối cảnh rất khủng nha....\"\n <br/>\n <br/>\n \"Hửm? Nếu vậy còn đi đóng phim làm gì? Dứt khoát đi đầu tư?!!\"\n <br/>\n <br/>\n \"Không không, không phải bối cảnh cậu ta khủng, mà là kim chủ bao dưỡng cậu ta kia....\"\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n Tiểu thịt tươi trong truyền thuyết Giang Nguyện chúi đầu vào, dùng tiếng phổ thông lưu loát hỏi: \"Mọi người đang nói tôi sao?\"\n <br/>\n <br/>\n Mọi người: \"...\"\n <br/>\n <br/>\n Giang Nguyện không ngừng cố gắng: \"Kim chủ là cái gì?\"\n <br/>\n <br/>\n Mọi người: \"Kim... Kim chủ chính là người có tiền... Chính là ông chủ lớn.\"\n <br/>\n <br/>\n Giang Nguyện càng thêm hiếu kỳ: \"Còn bao dưỡng?\"\n <br/>\n <br/>\n Mọi người: \"Bao... Bao dưỡng chính là bao ăn, bao ở, bao đóng phim.\"\n <br/>\n <br/>\n Giang Nguyện bỗng nhiên tỉnh ngộ: \"Ừm, mọi người nói rất đúng.\"\n <br/>\n <br/>\n Mọi người oán thầm: Cậu ta bị ngốc à?\n <br/>\n <br/>\n Giang Nguyện hứng thú bừng bừng xông vào văn phòng của giám đốc: \"Anh trai! Nghe nói anh là kim chủ, anh bao dưỡng em đi.\"\n <br/>\n <br/>\n Khương Kỳ: \"...\" Đứa em trai ngu ngốc của anh còn cứu chữa được không?\n <br/>\n <br/>\n 【 một câu nói giới thiệu tóm tắt: Đệ khống tổng tài ca ca x huynh khống minh tinh đệ đệ, Ngụy huynh đệ niên thượng song hướng ám luyến, khoác da thỏ phúc hắc đệ đệ đem ẩn nhẫn nhiều năm ca ca đuổi tới tay cố sự. 】\n</div>\n",
        "rating_value": 8.4
    },
    "demon-father": {
        "ten_truyen": "demon-father",
        "link_truyen": "https://truyenfull.io/demon-father/",
        "ten_truyen_full": "Demon Father",
        "tac_gia": "Thần Vong Xỉ Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n <i>\n  Ác ma giáo phụ\n </i>\n <b>\n  <br/>\n  Dịch giả\n </b>\n : Sabi-chan\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, phương tây lãng mạn, 2 cp, cường cường, niên hạ\n <br/>\n <b>\n  Pairing:\n </b>\n Christian Morrison x Dominique Montale, Scott Singh x Wolfgang Schiller.\n <br/>\n <b>\n  Bản gốc:\n </b>\n 74 chương hoàn.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Dominique phát hiện cha cậu đột nhiên mất tích, không để lại một dấu vết.\n <br/>\n <br/>\n Sau đó lại có một người đàn ông xa lạ xuất hiện, nói rằng ông ta là “cha đỡ đầu” của nó.\n <br/>\n <br/>\n Không ai ngờ thân phận thực sự của vị “cha đỡ đầu” này vậy mà lại là ác ma?\n <br/>\n <br/>\n Dominique thì lại là thợ săn ma từng tiếp nhận “Lễ rửa tội màu đen”?!\n <br/>\n <br/>\n Mười một năm sau, Dominique ở đại học làm quen với Chris cùng là thợ săn ma.\n <br/>\n <br/>\n Kỳ nghỉ khi hai người về nhà thăm gia đình thì lại tao ngộ sự kiện thần bí!\n <br/>\n <br/>\n Cùng lúc đó, Một người con đỡ đầu khác của cha đỡ đầu đụng phải phiền toái lớn……\n <br/>\n <br/>\n <i>\n  *Chú thích\n </i>\n <br/>\n <br/>\n Ờm… phát hiện t làm sai họ của Wolfgang, họ đúng là Schiller chứ ko phải Shiller, cách đọc 2 từ đấy giống nhau, chỉ là đến sau phát hiện ra thâm ý của tác giả là dùng Schiller nên thay, túm lại đến đoạn giải thích về cái tên của Wolfgang mọi người sẽ rõ, những chương từ 1-26 sẽ fix sau, các chương về sau đều dùng Schiller nhóe =)\n</div>\n",
        "rating_value": 9.0
    },
    "lam-cach-nao-thu-duoc-mot-tieu-de-trung-thanh-va-tan-tam": {
        "ten_truyen": "lam-cach-nao-thu-duoc-mot-tieu-de-trung-thanh-va-tan-tam",
        "link_truyen": "https://truyenfull.io/lam-cach-nao-thu-duoc-mot-tieu-de-trung-thanh-va-tan-tam/",
        "ten_truyen_full": "Làm Cách Nào Thu Được Một Tiểu Đệ Trung Thành Và Tận Tâm",
        "tac_gia": "Trường Sách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Hán Việt\n </b>\n : Như hà thu đáo nhất cá trung tâm cảnh cảnh đích tiểu đệ\n <br/>\n <b>\n  Tên khác:\n </b>\n Nam chính x Nam phụ (Nam chủ x Nam phối)\n <br/>\n <b>\n  Edit:\n </b>\n Fall Moon\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ, Xuyên thư, Niên hạ, Thiên chi kiêu tử, Ngọt sủng, HE, Sa điêu văn*, Song khiết\n <br/>\n <br/>\n <i>\n  *sa điêu: [沙雕]: võng ngữ, chỉ việc chồng chất hạt cát để điêu khắc, trở thành tác phẩm nghệ thuật. Sau này thường dùng với nghĩa khác bằng từ hài âm \"Sỏa điểu(傻屌) = Ngốc điểu, ngu ngốc\"\n </i>\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Xin chào!\n <br/>\n <br/>\n Tôi là Trịnh Thư, công việc hiện tại là tổng giám đốc.\n <br/>\n <br/>\n Tôi chính là cái người mà giàu nứt đố đổ vách trong các truyện tổng tài bá đạo đây.\n <br/>\n <br/>\n Nghĩ xem! Mỗi ngày tôi thức dậy trên chiếc giường năm vạn mét vuông, lại còn có hai trăm hầu gái luôn xoay quanh phục vụ.\n <br/>\n <br/>\n Giàu thế đấy nhưng tôi vẫn không thấy hài lòng, tôi không thấy hạnh phúc!\n <br/>\n <br/>\n Tôi chỉ muốn có được một đoạn tình ái khắc cốt ghi tâm! Những kẻ chán ghét tiền đều tránh ra, những kẻ ngu xuẩn đều tránh ra, tránh ra!!\n <br/>\n <br/>\n Tên của nam chính có nét chữ rất nhiều rất dài rất bá đạo: Tôi không có.\n</div>\n",
        "rating_value": 8.2
    },
    "vet-xuoc-hoan-my": {
        "ten_truyen": "vet-xuoc-hoan-my",
        "link_truyen": "https://truyenfull.io/vet-xuoc-hoan-my/",
        "ten_truyen_full": "Vết Xước Hoàn Mỹ",
        "tac_gia": "A Suyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Thỏ – 兔\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ hiện đại, cưỡng bức, anh em kế, u ám, ngọt, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 12 chương\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Đoạn Hà cùng Cố Viễn là anh em kế.\n <br/>\n <br/>\n Cố Viễn lớn hơn ba tuổi.\n <br/>\n <br/>\n Bề ngoài là một người đàn ông tuấn mỹ, khí chất cao quý, xuất thân thượng lưu.\n <br/>\n <br/>\n Ai mà ngờ trong lòng lại cất chứa ý nghĩa xấu xa, lại còn làm ra việc không bằng cầm thú như thế.\n</div>\n",
        "rating_value": 8.8
    },
    "xuyen-ve-di-the-lam-dia-chu": {
        "ten_truyen": "xuyen-ve-di-the-lam-dia-chu",
        "link_truyen": "https://truyenfull.io/xuyen-ve-di-the-lam-dia-chu/",
        "ten_truyen_full": "Xuyên Về Dị Thế Làm Địa Chủ",
        "tac_gia": "Ngũ Đóa Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đam mỹ, sinh tử, cổ trang, xuyên không, làm ruộng, sinh con, song khiết 1×1, HE..\n <br/>\n <b>\n  Bản edit:\n </b>\n 77 chương.\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Vạn gia có một tiểu ca nhi, vừa hiểu chuyện lại đáng yêu, cũng bởi vì thế mà bị tên lưu manh trong thôn để ý.\n <br/>\n <br/>\n Nhưng mọi người đều ngầm hiểu, La Thông nên tắt hy vọng đi thôi, còn lâu nhà họ Vạn mới chấp nhận gả ca nhi cho hắn.\n <br/>\n <br/>\n Nào ngờ vì một lần xảy ra chuyện ngoài ý muốn, mà Vạn Xuân Phong trước đây thấy La Thông tránh còn không kịp lại có một ngày cùng hắn thân thiết!\n <br/>\n <br/>\n Mà La Thông kia thật sự đã cưới được người về nhà, chỉ là La Thông làm sao lại không hề giống như trước kia?\n <br/>\n <br/>\n Nội dung: cuộc sống bình dân, xuyên việt, làm ruộng.\n <br/>\n <br/>\n Diễn viên chính: Vạn Xuân Phong, La Thông/ phối hợp diễn: cơ bản không quan trọng/ cái khác: dị thế, sinh tử.\n</div>\n",
        "rating_value": 8.1
    },
    "nhat-duoc-mot-chu-cho-luu-lac": {
        "ten_truyen": "nhat-duoc-mot-chu-cho-luu-lac",
        "link_truyen": "https://truyenfull.io/nhat-duoc-mot-chu-cho-luu-lac/",
        "ten_truyen_full": "Nhặt Được Một Chú Chó Lưu Lạc",
        "tac_gia": "Kháo Kháo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, đô thị sinh hoạt, trung khuyển công, nhẹ nhàng\n <br/>\n <b>\n  Biên tập\n </b>\n :\n <strong>\n  Hắc Tường Vy\n </strong>\n <br/>\n <br/>\n <em>\n  <strong>\n   Giới thiệu:\n   <br/>\n  </strong>\n </em>\n <br/>\n Dư Ninh cảm thấy khi mình ra quyết định này thật sự là một điều cực kì khó hiểu.\n <br/>\n <br/>\n Bởi vì hắn mấc chứng ở sạch, cho nên không ưa thích việc nuôi thú cưng.\n <br/>\n <br/>\n Thế mà vì mủi lòng, nhìn chú chó nhỏ cứ đứng bên đường, ngày ngày chờ hắn cho chút ăn, càng thấy lo trời mưa chó nhỏ bị bệnh, thế là không kìm lòng được, liền mang về nhà\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Là một chú chó hoang vừa xấu vừa bẩn đến mức không nhận ra lông màu gì, còn què một chân.\n <br/>\n <br/>\n Hắn tận sức bỏ qua thói ở sạch của bản thân, tận tâm chăm sóc chó nhỏ.\n <br/>\n <br/>\n Không ngờ lại phát hiện chú chó này thật sự rất thông minh, dường như có thể hiểu những gì hắn nói.\n <br/>\n <br/>\n Còn kinh hỉ (hách) hơn chính là ban đêm có thể hóa thân nga ~\n</div>\n",
        "rating_value": 8.4
    },
    "vua-cham-la-chay": {
        "ten_truyen": "vua-cham-la-chay",
        "link_truyen": "https://truyenfull.io/vua-cham-la-chay/",
        "ten_truyen_full": "Vừa Chạm Là Cháy",
        "tac_gia": "Liệp Nhân Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (100 chương chính văn + 4 chương phiên ngoại)\n <br/>\n <b>\n  Editor:\n </b>\n Rua\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Ngọt sủng, Vườn trường, Cường cường, Song hướng thầm mến, Chủ thụ, Nhẹ nhàng, 1v1\n <br/>\n <b>\n  Tag:\n </b>\n Cường cường, ngọt văn, hoa quý mùa mưa, vườn trường.\n <br/>\n <b>\n  Vai chính:\n </b>\n Vu Nhiên, Sở Miên | Vai phụ: Phương Chiêu, Thôi Hà, Dạ Hi\n <br/>\n <br/>\n Công là một cao lãnh thiếu niên, vừa mỹ vừa ngạo kiều lại ngây thơ x Thụ là một chàng trai ấm áp tỏa nắng, đẹp trai mặc dù hơi trung nhị và dở hơi\n <br/>\n [Cao lãnh chi hoa ngạo kiều ngây thơ mỹ thiếu niên công x Dương quang trung nhị kiên định đẹp trai dở hơi thụ.]\n <br/>\n <br/>\n Đã nghe qua truyện cổ tích về công chúa ngủ trong rừng, không ngờ ngoài đời lại thật sự gặp được cảnh tượng này.\n <br/>\n <br/>\n Một tình yêu tại vườn trường vừa ngây thơ thuần khiết, lại có chút hài hước, ngốc nghếch.\n <br/>\n <br/>\n Sở Miên vốn là một mỹ thiếu niên, lại còn là người có gia thế, danh xứng với thực thiên chi kiêu tử, không thể ngờ lại xui xẻo mắc phải chứng ngủ rũ.\n <br/>\n <br/>\n Đã vậy sau khi lên cao trung còn bị một cây pháo đốt (*) thành tinh có bệnh trung nhị quấn lấy.\n <br/>\n <br/>\n (*) Nhiên (燃) trong Vu Nhiên có nghĩa là cháy, châm, nhóm lửa.\n <br/>\n <br/>\n Pháo nhỏ không kiềm chế được lòng hiếu kỳ: \"Sở Miên, khi cậu qua đường sẽ ngủ sao?\"\n <br/>\n <br/>\n Sở Miên: \"Không.\"\n <br/>\n <br/>\n Pháo nhỏ: \"Vậy thời điểm \"kia\" cậu cũng sẽ ngủ sao?\"\n <br/>\n <br/>\n Sở Miên: \"...\"\n <br/>\n <br/>\n Sau đó Sở Miên phát hiện, mỗi lần chứng ngủ rũ của mình phát tác thì sẽ đều tỉnh lại trong lòng của pháo nhỏ.\n <br/>\n <br/>\n #Tớ muốn cùng cậu kết bái cậu lại muốn cùng tớ kết hôn#\n <br/>\n <br/>\n #Tớ mặt đỏ tim đập với cậu cậu lại ngủ trên đường#\n <br/>\n <br/>\n - ------------\n <br/>\n <br/>\n Sở Miên là công, một chú cừu hung hăng thuần A; Vu Nhiên là thụ, không có nam đức, không có lật nha! (Không cần hỏi lại lúc \"kia\", trong tình huống đặc biệt như vậy thì công không có ngủ đâu, người ta là một chú cừu máu chiến, 1 vô cùng mạnh mẽ!)\n <br/>\n <br/>\n Cao lãnh chi hoa ngạo kiều ngây thơ mỹ thiếu niên công x Dương quang trung nhị kiên định đẹp trai dở hơi thụ. ̶(̶̶h̶̶o̶̶ặ̶̶c̶ ̶l̶̶à̶ ̶m̶̶ộ̶̶t̶ ̶c̶̶h̶̶i̶̶ế̶̶c̶ ̶S̶ ̶c̶̶ô̶̶n̶̶g̶ ̶M̶ ̶t̶̶h̶̶ụ̶ ̶n̶̶g̶̶u̶ ̶n̶̶g̶̶o̶̶k̶ ̶đ̶̶á̶̶n̶̶g̶ ̶i̶̶u̶)\n <br/>\n <br/>\n Hai bên thầm mến, hỗ sủng, 1v1, hai người đều được sủng mà kiêu.\n <br/>\n <br/>\n Danh hiệu đặc biệt của Vu Nhiên: Hoàng tử (phá) tình yêu, Nam thần (kinh), Người truyền năng lượng, Chuyên gia xài (sai) thành ngữ, Đại sư viết văn (0 điểm),... Đương nhiên vẫn là người có siêu năng lực (yêu Sở Miên) (=^▽^=).\n <br/>\n <br/>\n Chú thích: Thời gian giả thiết là năm 2012, bối cảnh thành phố phương Bắc hư cấu, nội dung cùng văn phong theo hướng phi hiện thực, thường xuyên có tình tiết ngốc nghếch hoặc Mary Sue xuất hiện, xin đừng quan trọng quá. Tóm lại là chuyện công thụ vui vui vẻ vẻ nhiệt huyết trưởng thành, 1x1, HE, không hỗ công không phản công.\n <br/>\n <br/>\n Tag: Cường cường, ngọt văn, hoa quý mùa mưa, hoan hỉ oan gia, vườn trường.\n <br/>\n <br/>\n Vai chính: Vu Nhiên, Sở Miên | Vai phụ: Phương Chiêu, Thôi Hà, Dạ Hi\n <br/>\n <br/>\n - ----------------\n <br/>\n <br/>\n <b>\n  Huy hiệu VIP:\n </b>\n <br/>\n <br/>\n Sở Miên ở độ tuổi bồng bột, tinh thần phấn chấn nhất lại xui xẻo mà mắc phải chứng ngủ rũ, từ đấy có thể tùy thời tùy chỗ, chẳng phân biệt tình huống mà ngủ mất, chịu đủ mọi bối rối. Hắn cho rằng bản thân sẽ tiếp tục xui xẻo mà lớn lên, lại không nghĩ đến khi lên cao trung lại gặp được Vu Nhiên dẫn hắn đi từ ban đêm tối tăm tới trời quang tươi đẹp. Hai thiếu niên quen biết nhau, theo giao hẹn ước mơ mà đi đến tâm ý tương thông, chậm rãi trưởng thành từ ngây thơ đến khi có thể một mình đối mặt, mọi người trải qua cùng cười cùng khóc lại dắt tay đi tới tương lai.\n <br/>\n <br/>\n Bối cảnh đặt ở năm 2012, thành thị phương Bắc hư cấu, có đặc thù thời điểm có thể khiến độc giả 9x 10x đồng cảm. Nội dung nhẹ nhàng thú vị, văn phong hài hước, hai diễn viên chính cá tính rõ ràng mà lại bù trừ phù hợp, tác giả dùng bút pháp nhẹ nhàng tinh tế khắc họa sinh động sinh hoạt hàng ngày của thanh thiếu niên, thường xuyên khiến người khác ôm bụng cười to, cũng có thể ấm áp cảm động, đáng đọc.\n <br/>\n <br/>\n - --------------------------\n <br/>\n <br/>\n Tôi lại ham vui đào hố mới rồi đây cơ mà hố này thì khá dài và sẽ rất là lâu ó...\n <br/>\n <br/>\n Đặt gạch chương 1 đã, chờ làm nốt hố kia rồi nhảy sang hố này =))))\n</div>\n",
        "rating_value": 8.7
    },
    "tieu-my-nhan-toi-tung-choc-gheo-day-thi-thanh-cong-roi": {
        "ten_truyen": "tieu-my-nhan-toi-tung-choc-gheo-day-thi-thanh-cong-roi",
        "link_truyen": "https://truyenfull.io/tieu-my-nhan-toi-tung-choc-gheo-day-thi-thanh-cong-roi/",
        "ten_truyen_full": "Tiểu Mỹ Nhân Tôi Từng Chọc Ghẹo Dậy Thì Thành Công Rồi",
        "tac_gia": "Họa Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Trinh thám, Ngọt sủng, Phá án, Cường cường, Chủ thụ\n <br/>\n <b>\n  Bản gốc:\n </b>\n Hoàn (86 chương chính văn + 3 phiên ngoại)\n <br/>\n <b>\n  Editor\n </b>\n : Rua\n <br/>\n <b>\n  Tag:\n </b>\n Cường cường, niên hạ, yêu sâu sắc, huyền nghi trinh thám\n <br/>\n <br/>\n [Vừa dữ vừa mềm phúc hắc đại mỹ nhân công x vừa ngọt vừa cay cứng cỏi thụ]\n <br/>\n <br/>\n <b>\n  Diễn viên chính:\n </b>\n Hoắc Chu, Lạc Thanh Hoài\n <br/>\n <br/>\n <b>\n  Diễn viên phụ:\n </b>\n những người khác\n <br/>\n <br/>\n - ----------------\n <br/>\n <br/>\n Năm đó, Hoắc Chu mười tuổi, trong khu của hắn lại chuyển đến một tiểu mỹ nhân.\n <br/>\n <br/>\n Nhìn nụ cười ngọt ngào kia, dáng vẻ xinh xắn lại có chút nhát gan, hơi xí lại đỏ mặt, ôi, con tim của Hoắc Chu thịch thịch mà nhảy.\n <br/>\n <br/>\n Nhìn tiểu mỹ nhân trước mặt, thật là mềm mại đáng yêu hết sức, Hoắc Chu cứ thế chọc chọc mãi, thích chết đi được.\n <br/>\n <br/>\n Lại hôn nhẹ một cái, lại ôm nhẹ một cái!\n <br/>\n <br/>\n Càng ngày càng thích thú.\n <br/>\n <br/>\n Thẳng đến một ngày, Hoắc Chu cầm kẹo tới tìm tiểu mỹ nhân, lại thấy tiểu mỹ nhân đánh tiểu bá vương của khu tập thể đến mặt đầy máu.\n <br/>\n <br/>\n Tiểu bá vương khóc lóc chạy trốn, kẹo của Hoắc Chu rải đầy đất.\n <br/>\n <br/>\n Sau này, khi Hoắc Chu hai lăm tuổi, trong lúc phá án gặp một \"nghi phạm\" vừa hung hãn lại vừa xinh đẹp. Hoắc Chu say rượu, sau đó phát rồ mà khóa \"nghi phạm\" trên giường thẩm vấn, thẩm vấn xong liền lăn giường.\n <br/>\n <br/>\n Ngày hôm sau tỉnh lại, Hoắc Chu xoa xoa mông đau, vẻ mặt mờ mịt.\n <br/>\n <br/>\n Đại mỹ nhân \"nghi phạm\" lột vỏ kẹo, dùng lời nói khi còn nhỏ của Hoắc Chu đáp trả lại, \"Ca ca ngoan, ăn kẹo thì sẽ không đau nữa.\"\n <br/>\n <br/>\n =====================\n <br/>\n <br/>\n Ừa tui lại rửng mỡ đào hố mới đây =)))) cái này thì chắc tầm 2 tuần/chương nhé không chạy nhanh đc đâu =))))))\n <br/>\n <br/>\n 1 chương dài ghê gớm đâu đó chừng 3k từ tiếng trung...\n <br/>\n <br/>\n Mặc dù biết văn án sặc mùi QT nhưng mà tôi thích để nguyên 2 người gọi nhau ca ca đệ đệ quá hic chủ yếu là để Lạc Thanh Hoài bán manh =))))) cũng muốn đổi qua anh em lắm mà nghe thế không cute nữa...\n</div>\n",
        "rating_value": 9.0
    },
    "ma-ton-cung-muon-biet": {
        "ten_truyen": "ma-ton-cung-muon-biet",
        "link_truyen": "https://truyenfull.io/ma-ton-cung-muon-biet/",
        "ten_truyen_full": "Ma Tôn Cũng Muốn Biết",
        "tac_gia": "Thanh Sắc Vũ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : kim bài đề cử, cổ trang, sảng văn, tiên hiệp tu chân, chủ công, cường cường, niên thượng\n <br/>\n <b>\n  Spoil:\n </b>\n Bá khí đầy mình, thẳng nam Ma tôn công x không giỏi đoán ý, liều mạng si tình thầm mến thụ\n <br/>\n <br/>\n Không uổng tích phân 4 tỷ trên Tấn Giang\n <br/>\n <br/>\n <b>\n  Tình trạng truyện\n </b>\n : Hoàn toàn văn - 80 chương + 2 phiên ngoại\n <br/>\n <b>\n  Tình trạng edit:\n </b>\n Bắt đầu 29/02/2020 - Đã hoàn thành\n <br/>\n <b>\n  Nhân vật:\n </b>\n Văn Nhân Ách x Ân Hàn Giang\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Có một quyển tiểu thuyết Mary Sue mà độc giả ai ai cũng mê nam phụ Ma Tôn - người toàn tâm toàn ý yêu nữ chính, nguyện vì nữ chính mà trả giá tất cả, thế nhưng nữ chính lại cứ lật đật chạy theo nam chính chịu ngược thân ngược tâm.\n <br/>\n <br/>\n Độc giả: Thế tóm lại là vì sao nữ chính không thích Ma tônnnnnnn?\n <br/>\n <br/>\n Ma tôn: Bản tôn cũng muốn biết đấy, ta còn muốn biết hơn nữa là tại sao ta lại thích cô ta?\n <br/>\n <br/>\n Ý thức được điều này, Ma tôn vì muốn biết tại sao nữ chính không thích mình liền tiến hành phỏng-vấn-bạo-lực với tất cả các nhân vật trong tiểu thuyết.\n <br/>\n <br/>\n Nhóm vai phụ: Ta có lời này mà con mẹ nó không biết có nên nói không.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Khi một nhân vật phụ có thể biết được toàn bộ cốt truyện...\n <br/>\n <br/>\n Khi nam phụ biết được rằng toàn bộ thế giới, toàn bộ những tồn tại ở đây đều chỉ là trong một quyển tiểu thuyết....\n <br/>\n <br/>\n Ma Tôn kinh nghi bất định, lâm vào nghi hoặc, mê man, khó hiểu, tức giận....\n <br/>\n <br/>\n Nhưng hắn nhanh chóng ổn định, mọi chuyện đều có Thiên Đạo sắp xếp, quy tắc Thiên Địa ắt hẳn có sự điều chỉnh nào đó... Mà hắn chỉ cần làm một việc là đi nghiệm chứng và thay đổi kết cục có thể rất bi thảm trong tương lai.\n <br/>\n <br/>\n Bế quan bảy ngày, nghiền ngẫm từng câu chữ, Ma tôn còn phát hiện, trong sách, bản thân mình vì cứu nữ chủ mà bỏ mạng, thuộc hạ Ân Hàn Giang của hắn - kiêm nam phụ số bốn, vốn luôn trung thành, trầm mặc, ĐỘT NHIÊN HẮC HOÁ, kiên quyết kéo nữ chính xuống mồ cùng mình.\n <br/>\n <br/>\n Ma tôn Văn Nhân Ách: Ân Hàn Giang, bản tôn rất muốn biết, tại sao người phải dồn nữ chính vào chỗ chết?\n <br/>\n <br/>\n Ân Hàn Giang im lặng.\n <br/>\n <br/>\n Văn Nhân Ách: Còn không thưa, bản tôn sẽ cắt lưỡi của ngươi đi nhắm rượu!\n <br/>\n <br/>\n Ân Hàn Giang:...\n <br/>\n <br/>\n Văn Nhân Ách: Ngươi có thích đỏ mặt không???\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Gỡ mìn: Kịch tình không thể nhìn ra được từ văn án và một hai chương truyện, mọi người cố gắng coi ít nhất 5 chương rồi quyết định có thích truyện hay không nhaaa\n</div>\n",
        "rating_value": 9.5
    },
    "em-vi-anh-vuot-nui-bang-deo": {
        "ten_truyen": "em-vi-anh-vuot-nui-bang-deo",
        "link_truyen": "https://truyenfull.io/em-vi-anh-vuot-nui-bang-deo/",
        "ten_truyen_full": "Em Vì Anh Vượt Núi Băng Đèo",
        "tac_gia": "Tiểu Hơp Cáp Điểu Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, 1x1, niên hạ, hiện đại, ấm áp, ngọt, hỗ sủng, chữa lành.\n <br/>\n <b>\n  Bản gốc:\n </b>\n Hoàn 61 chương + 1 Phiên ngoại\n <br/>\n <b>\n  Editor:\n </b>\n Thích Ăn Dưa Hấu\n <br/>\n <br/>\n Công nhỏ tuổi hơn là phú nhị đại, tính khí nóng nảy, là một rapper kiểu chó săn nhỏ, thích bám thụ, cún con đẹp trai x Thụ là cảnh sát ca ca, tính tình ôn nhu, hình mẫu nhân thê.\n <br/>\n <br/>\n (Niên hạ rapper chó săn nhỏ bám thụ hóa cún con đẹp trai phú nhị đại tính khí bạo công x Cảnh sát ca ca ôn nhu nhân thê thụ.)\n <br/>\n <br/>\n Là một câu chuyện nhỏ vừa ngọt ngào vừa ấm áp giữa chó săn nhảo và cảnh sát ca ca.\n <br/>\n <br/>\n Hai người cùng nhau trân trọng, cùng nhau yêu thương, tiểu chó săn dần dần trưởng thành, cảnh sát ca ca cũng hóa giải dần những gút mắt trong quá khứ.\n <br/>\n <br/>\n Vai chính: Lương Chân, Thiệu Minh Âm\n</div>\n",
        "rating_value": 8.6
    },
    "bon-nguoi-sang-lap-doi-hai": {
        "ten_truyen": "bon-nguoi-sang-lap-doi-hai",
        "link_truyen": "https://truyenfull.io/bon-nguoi-sang-lap-doi-hai/",
        "ten_truyen_full": "Bốn Người Sáng Lập Đời Hai",
        "tac_gia": "Quyển Quyển Lại Xoa Xoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đồng nhân Harry Potter, trọng sinh\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Draco Malfoy x Harry Potter\n <br/>\n <b>\n  Nhân vật phụ:\n </b>\n Hermione Granger, Ron Weasley và những nhân vật khác trong truyện HP\n <br/>\n <b>\n  Editor:\n </b>\n Nguyễn Linh (hết Quyển 4, Quyển 5, chapter 1 -&gt; 8), NHPC (Quyển 5 chapter 9 -&gt;end)\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Các bạn đã sẵn sàng để đọc một câu chuyện mới hoàn toàn về Harry và Malfoy???\n <br/>\n <br/>\n Thế giới trong truyện sẽ trở nên thế nào khi không chỉ một người trọng sinh???\n <br/>\n <br/>\n Exactly!!!!  Rất rất nhiều người đều sống lại đóa!!! (*phấn khích*)\n <br/>\n <br/>\n Harry Potter sống lại, cậu ta ý chí chiến đấu sôi sục, reo rắc tai họa cho Hogwarts\n <br/>\n <br/>\n Ron Weasley sống lại, cậu chàng kiên quyết lại đi lên con đường Đội-Vợ-Lên-Đầu\n <br/>\n <br/>\n Hermione Granger sống lại, cô gái khí phách vung tay nói cho mi biết cái gọi là phong thái nữ vương\n <br/>\n <br/>\n Draco Malfoy sống lại, hắn bình tĩnh thong dong tóm cổ Harry chuyên tìm đường chết kia\n <br/>\n <br/>\n Tôi trang trọng thề rằng: lời mở đầu trên chỉ là tác giả ảo tưởng chém gió. Tác giả (vẻ mặt đẫm máu) nhìn các bạn, đây là chính kịch!!! Là một câu chuyện chiến tranh xen lẫn tình yêu!\n <br/>\n <br/>\n Phần giới thiệu được bổ sung thêm ~\n <br/>\n <br/>\n Nguyên tắc của Draco Malfoy: trêu chọc Người được chọn là cách tống cổ thời gian rảnh rỗi tốt nhất. Chinh phục được đối thủ là niềm vui bất ngờ.\n <br/>\n <br/>\n Nguyên tắc của Harry Potter: Không nên dễ dàng đón nhận ý tốt của một Malfoy, bởi vì cái giá bạn phải trả còn lớn hơn nhiều.\n</div>\n",
        "rating_value": 9.2
    },
    "vong-tien-ha-giai-vi-uu": {
        "ten_truyen": "vong-tien-ha-giai-vi-uu",
        "link_truyen": "https://truyenfull.io/vong-tien-ha-giai-vi-uu/",
        "ten_truyen_full": "[Vong Tiện] Hà Giải Vi Ưu?",
        "tac_gia": "Linh Y Tích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : phamnoi2704\n <br/>\n <b>\n  Beta:\n </b>\n Cẩm Tú\n <br/>\n <b>\n  Thể loại:\n </b>\n Đồng nhân văn, có ngọt có ngược, sủng, có H\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn 100 chương + 1 Phiên ngoại\n <br/>\n <b>\n  Couple:\n </b>\n Lam Vong Cơ x Nguỵ Vô Tiện\n <br/>\n <br/>\n Câu chuyện về một vị thiếu niên cùng một vị từing là tổ sư khiến giang hồ dậy sóng.\n <br/>\n <i>\n  (Trạm thiếu niên x Tiện sau cưới)\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "sau-khi-ket-hon-rot-cuoc-toi-cung-duoc-an-no": {
        "ten_truyen": "sau-khi-ket-hon-rot-cuoc-toi-cung-duoc-an-no",
        "link_truyen": "https://truyenfull.io/sau-khi-ket-hon-rot-cuoc-toi-cung-duoc-an-no/",
        "ten_truyen_full": "Sau Khi Kết Hôn Rốt Cuộc Tôi Cũng Được Ăn No",
        "tac_gia": "Bách Hộ Thiên Đăng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, đam mỹ, hiện đại, tình cảm, tu chân, xuyên việt, ngọt sủng, hào môn thế gia, cưới trước yêu sau, chủ thụ, nhẹ nhàng, linh dị thần quái, giả heo ăn hổ, 1x1, HE\n <br/>\n <b>\n  Kể chuyện:\n </b>\n An\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Vân Tử Túc bề ngoài là một bình hoa, dáng vẻ hiền hòa, dễ chịu, tính tình dễ gần nhu thuận, có thể nói là một mỹ thiếu niên cái gì cũng tốt.\n <br/>\n <br/>\n Duy chỉ có một điều: ăn quá nhiều ~~\n <br/>\n <br/>\n Khi cha mẹ của cậu bị tai nạn liên miên, cuối cùng khí số đã tận, không có cách nào có thể thay đổi vận mệnh.\n <br/>\n <br/>\n Chỉ là khi cha mẹ vừa đi, tài sản cha mẹ để lại đều bị họ hàng âm mưu chiếm đoạt, còn cậu thì không còn sức lực để đi đoạt lại.\n <br/>\n <br/>\n Họ lại còn đem cậu đá qua nhà người khác, muốn gả cậu cho vị Hàn thiếu gia gì gì đó, nghe nói vị đại thiếu này cả người đều âm khí nặng nề, khắc vợ khắc người thân, lại còn nghe đồn rằng ba năm nữa chắc chắn sẽ chết\n <br/>\n <br/>\n Người khác nhìn thấy Hàn đại thiếu chỉ hận không thể đi đường vòng, duy chỉ có Vân Tử Túc, lần đầu tiên gặp hắn ánh mắt đã rực sáng.\n <br/>\n <br/>\n Trên người tên này có mùi thơm mê người mà cậu thích nhất!\n <br/>\n <br/>\n Vân Tử Túc đói bụng hơn ba trăm năm, nay rốt cuộc có thể ăn no, nhằm mục đích phát triển bền vững, cậu quyết định giúp đối phương sống lâu hơn chút.\n <br/>\n <br/>\n Kết quả, giúp giúp một hồi cậu lại phát hiện---- thời gian sống của đối phương hình như còn lâu hơn cả mình.\n <br/>\n <br/>\n Vân Tử Túc:... Em no rồi, em không cần nữa!\n <br/>\n <br/>\n Hàn Dịch: Ngoan, ăn nhiều thêm chút.\n <br/>\n <br/>\n Thiên tài tiểu khả ái thụ x giả heo ăn thịt hổ công, cưới trước yêu sau. Một người vốn chỉ muốn ăn no, kết quả lại bị người ta ăn sạch sẽ.\n <br/>\n <br/>\n Tag: Linh dị thần quái, tình hữu độc chung, xuyên qua thời không, sảng văn\n <br/>\n <br/>\n Nhân vật chính: Vân Tử Túc, Hàn Dịch | Vai phụ: Khác\n <br/>\n <br/>\n Bản gốc: Hoàn 90 chương.\n <br/>\n <br/>\n _____________________\n <br/>\n <br/>\n Quy tắc cũ: không ship bừa+ comment nhẹ nhàng tình cảm, trừ khi gặp nhân vật tệ quá thì mình cũng chịu rồi.\n <br/>\n <br/>\n Diễn biến truyện khá cuốn, cũng không hẳn là chuyên thể loại nhẹ nhàng ngọt sủng như tag, tam quan của nhân vật ổn, nhân vật chính tu tiên đã lâu nên góc nhìn đối với thế giới có đôi chút bình đạm, dĩ nhiên sẽ có buff, nhưng tag thiên tài không phải thiên tài trí tuệ đâu nhé. Phần kết hơi gọn, cũng không bị hẫng quá.\n <br/>\n <br/>\n Thiết lập thế giới ổn, có nam có nữ hoà hợp. Vấn đề lớn nhất là tuyến tình cảm của thụ với công tiến triển đến mức 6,5 (thậm chí đang mâu thuẫn) rồi nhảy cóc lên 10 ấy. Vâng việc này xảy ra do kết gọn đó.\n <br/>\n <br/>\n Phía dưới có spoil nhẹ thể loại không được gắn tag nhưng có dính đến tình tiết truyện, nếu gu truyện của bạn không bị hạn chế thể loại; hoặc chỉ không ưa mấy tag đặc biệt như incest, phản/ hỗ công, NTR thôi thì cũng đừng xem spoil:\n <br/>\n <br/>\n Truyện hơi có hướng nguỵ np, nghe có vẻ không giống spoil, nhưng đọc xa xa thì sẽ đoán trước được vài thứ.\n</div>\n",
        "rating_value": 8.0
    },
    "phuong-hoang-vu-phi": {
        "ten_truyen": "phuong-hoang-vu-phi",
        "link_truyen": "https://truyenfull.io/phuong-hoang-vu-phi/",
        "ten_truyen_full": "Phượng Hoàng Vu Phi",
        "tac_gia": "Thương Hải Thiên Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Sinh con, song tính, đam mỹ, thần tiên ma quái, thiên chi kiêu tử, điềm văn, cổ đại, mỹ nhược thụ, 1x1, HE\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Nghiêm Trường Tễ x Tự Phỉ |Vai phụ: Khác\n <br/>\n <b>\n  Người kể chuyện:\n </b>\n An\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n Phượng hoàng vu phi, kiều kiều kỳ vũ *\n <br/>\n <br/>\n (* chữ \"vu\" ở đây giống với \"vu\" trong \"vu quy\", câu này mang ý nghĩa một cặp phượng hoàng sải cánh cùng nhau, là lời chúc vợ chồng êm ấm hạnh phúc.)\n <br/>\n <br/>\n Một con phượng hoàng nhỏ lại vô tình nhặt được một con chim nhỏ khác.\n <br/>\n <br/>\n Ngốc phượng hoàng cho rằng chú chim nhỏ kia chắc là bị cha mẹ vứt bỏ vì hình thể khác loài phượng hoàng.\n <br/>\n <br/>\n Ai ngờ nuôi một thời gian mới biết người ta là Chu Tước - một trong tứ linh cổ xưa, lại còn là Thần Quân nữa chứ.\n <br/>\n <br/>\n Từ đó ngốc phượng hoàng còn trở thành một vai trong vở kịch đẻ trứng.\n</div>\n",
        "rating_value": 8.0
    },
    "tinh-chung": {
        "ten_truyen": "tinh-chung",
        "link_truyen": "https://truyenfull.io/tinh-chung/",
        "ten_truyen_full": "Tình Chung",
        "tac_gia": "Cô Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Converter:\n </b>\n Chestnut Miêu\n <br/>\n <b>\n  Editor\n </b>\n : An Dĩnh Hy\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, Hiện đại, Tình cảm, Cẩu huyết, Ngược luyến, Gương vỡ lại lành, Chủ thụ, Nhiều CP, 1v1.\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Không cần hỏi lý do vì sao, chỉ là tự nhiên mà yêu, tự nhiên mà nhớ.\n <br/>\n <br/>\n Có người dám yêu dám hận, dám lưu luyến cũng dám dứt khoát.\n <br/>\n <br/>\n Lý Thư Ý cảm thấy mình như một gốc cây khô, mà chất dinh dưỡng có thể giúp mình sống sot là Bạch Kính.\n <br/>\n <br/>\n Nếu không có dinh dưỡng, cây khô là anh cũng sẽ rời đi thế gian này.\n <br/>\n <br/>\n Bạch Hạo là ánh mặt trời, còn Cận Ngôn là một đóa hướng dương. Cậu cứ mãi dõi theo Bạch Hạo, cứ chuyển động quanh mặt trời, thễ nhưng mặt trời kia lại chưa bao giờ chịu cúi đầu nhìn cậu.\n <br/>\n <br/>\n CP chính: Bạch Kính x Lý Thư Ý (đạm mạc bạc tình công, cố chấp hung ác thụ)\n <br/>\n <br/>\n CP phụ: Bạch Hạo x Cận Ngôn (biệt nữu công, nhị hóa trung khuyển thụ)\n <br/>\n <br/>\n Hai CP đều trước ngược thụ sau ngược công, trọng điểm chính là:\n <br/>\n Cẩu huyết! Lăn lộn! Ngược tâm!\n <br/>\n <br/>\n Tác giả có lời muốn nói: Không thích xem thì nhấn nút Back, xin đừng nói lời cay đắng, bằng không tui nguyền rủa mấy người thích CP nào thì CP đó đều có kết cục BE, cả kiếp trước lẫn kiếp này!!!\n <br/>\n <br/>\n ***Review nho nhỏ: (Gào thét) Trời đất thánh thần ơi tui thích cái CP này quá đi, anh thụ đúng kiểu cường thế mà tui thích, quyền lực, mạnh mẽ, dám yêu dám hận, dám từ bỏ, muốn ác có ác, muốn tàn nhẫn có tàn nhẫn. Ta nói ngược lên bờ xuống ruộng.\n <br/>\n <br/>\n Đọc convert xong khóc muốn mù mắt, nên edit lại chia sẽ với mấy tỷ muội team ngược tâm như tui (Không ngược thân đâu, truyện đăng được đăng trên Tấn Giang sạch sẽ vãi luôn, nhiều khi đọc xong cảnh H rồi tui lại tự hỏi ủa? Vậy là xong cảnh H rồi đó hả? Dã man....!)\n <br/>\n <br/>\n Chuẩn bị khăn giấy, nhảy hố thôi......!\n <br/>\n <br/>\n Đặc biệt gửi lời cảm ơn đến tiểu tỷ tỷ Chestnut Miêu nhé\n</div>\n",
        "rating_value": 7.7
    },
    "do-xuan-son": {
        "ten_truyen": "do-xuan-son",
        "link_truyen": "https://truyenfull.io/do-xuan-son/",
        "ten_truyen_full": "Độ Xuân Sơn",
        "tac_gia": "Mặc Triếp Thủy Vân Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Chu\n <br/>\n <br/>\n Thaảm Thanh Thu bị hệ thống đưa đến thế giới này, cực khổ cày cuốc, lấp xong hố, hoàn thành cốt truyện, cày điểm lấy huân chương, vừa siêng năng, vừa cẩn trọng, vừa chăm chỉ, vừa cần cù.\n <br/>\n <br/>\n Thế mà đợi tới lúc nhiệm vụ hoàn thành, hệ thống lại dám \"kéo quần lên không nhận người\", lại muốn đem hắn đá về thế giới nguyên bản của hắn.“Chờ một chút! Chờ một chút! Ta muốn khiếu nại! Ta mẹ nó muốn khiếu nại!”\n <br/>\n <br/>\n Trong lúc hệ thống phát ra nhắc nhở thanh âm, Thẩm Thanh Thu gào rống đầy tức giận...\n <br/>\n <br/>\n CMN, lão tử ở nơi này sinh sống một khoảng thời gian dài như vậy, đã quen thuộc sinh hoạt nơi đây, dìu già dắt trẻ cực khổ muốn chết. Nghĩ sao giờ nói muốn đưa hắn về là đưa về....\n <br/>\n <br/>\n Má nó chứ, muốn đưa về thế giới cũ sao không đưa sớm một chút???? Giờ đưa về làm giề??????\n <br/>\n <br/>\n Hệ thống mẹ ngươi muốn giết người lhả!\n <br/>\n <br/>\n Hệ thống tỏ vẻ: Đây là quy định.\n <br/>\n <br/>\n <ol>\n  <li>\n   Mở một cái hố.\n  </li>\n  <li>\n   Có lẽ là một câu chuyện dài nhỉ, mị cũng không biết nữa (ngượng ngùng)\n  </li>\n  <li>\n   Đao đường phát lẫn lộn. Ngọc Quan Âm sẽ là chút ngọt ngào ngọt muốn rụng răng trong câu chuyện này~ Nhưng một câu chuyện dài sao có thể không có lúc xung đột chứ ha ha ha.\n  </li>\n  <li>\n   Câu chuyện này sẽ cực kỳ rắc rối, hẳn phải làm mọi người đau não rồi… Có điều không sao đâu, não động gì đó ấy à, chỉ cần tay cầm bút vẫn còn dùng được thì đã có thể lưu loát hợp lý kể ra câu chuyện mình muốn viết rồi. (Nhưng mà! Sắp sống lại thì xuyên qua hệ thống làm lại! Là ý tưởng của mị! Là cốt truyện của mị! Thiết lập của mị! Hiểu chưa!)\n  </li>\n  <li>\n   Sẽ cố gắng không làm OOC nhân vật trong nguyên tác. Cố hết sức!\n  </li>\n  <li>\n   (Bổ sung về chuyện đạo ý tưởng) Tâm huyết của người khác, đừng có cướp. Đọc là được rồi, nhúng tay vào thì miễn đi.\n  </li>\n </ol>\n</div>\n",
        "rating_value": 9.3
    },
    "trac-ngoc": {
        "ten_truyen": "trac-ngoc",
        "link_truyen": "https://truyenfull.io/trac-ngoc/",
        "ten_truyen_full": "Trác Ngọc",
        "tac_gia": "Mặc Thư Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Miri (torianimereview wordpress com)\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn\n <br/>\n <b>\n  Thể loại\n </b>\n : Cổ trang, Cường Cường, Chủ Công, Tu Chân, Song Trùng Sinh, Song Khiết, Hỗ Sủng, HE, 1v1\n <br/>\n <br/>\n [Phong lưu nói nhiều đạo tu công x Thanh lãnh cấm dục kiếm tu thụ] ̶ t̶̶h̶̶ự̶̶c̶ ̶c̶̶h̶̶ấ̶̶t̶ ̶l̶̶à̶ ̶[̶̶T̶̶h̶̶ê̶ ̶n̶̶ô̶ ̶n̶̶h̶̶à̶ ̶g̶̶i̶̶à̶̶u̶ ̶m̶̶ấ̶̶t̶ ̶l̶̶i̶̶ê̶̶m̶ ̶s̶̶ỉ̶ ̶n̶̶ó̶̶i̶ ̶n̶̶h̶̶i̶̶ề̶̶u̶ ̶t̶̶h̶̶í̶̶c̶̶h̶ ̶d̶̶i̶̶ễ̶̶n̶ ̶đ̶̶ạ̶̶o̶ ̶t̶̶u̶ ̶c̶̶ô̶̶n̶̶g̶ ̶x̶ ̶k̶̶i̶̶ê̶̶n̶ ̶c̶̶ư̶̶ờ̶̶n̶̶g̶ ̶h̶̶i̶ ̶s̶̶i̶̶n̶̶h̶ ̶h̶̶a̶̶y̶ ̶k̶̶h̶̶ị̶̶a̶ ̶h̶̶a̶̶y̶ ̶ú̶̶p̶ ̶n̶̶ồ̶̶i̶ ̶b̶̶ằ̶̶n̶̶g̶ ̶h̶̶ữ̶̶u̶ ̶k̶̶i̶̶ế̶̶m̶ ̶t̶̶u̶ ̶t̶̶h̶̶ụ̶\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Hai người gặp nhau, là mệnh trung chú định.\n <br/>\n <br/>\n Nếu đã là duyên phận, tại sao lại phải là trong tình cảnh này???\n <br/>\n <br/>\n Tần Diễn là ma tu, lại còn giết cả nhà Phó Trường Lăng.\n <br/>\n <br/>\n Tần Diễn còn đặt một khối ngọc bội vào tay y, nói rằng\n <br/>\n <br/>\n - Phó Trường Lăng, người cũng như ngọc, trải qua sinh tử đau thương mới rõ bên trong có gì.\n <br/>\n <br/>\n Từ đó bọn họ chĩa kiếm vào nhau, dây dưa nửa đời.\n <br/>\n <br/>\n Hắn tự tay bắt Tần Diễn, lôi lên Thẩm Mệnh Đài nhận thiên đao vạn quả, nhìn y tự móc ra tình căn.\n <br/>\n <br/>\n Phó Trường Lăng chết đi sống lại thời điểm lúc hắn mười bảy tuổi.\n <br/>\n <br/>\n Cũng là lúc hắn lần đầu gặp được Tần Diễn, động đến chân tướng mà hắn chưa biết ở kiếp trước.\n <br/>\n <br/>\n Vì thế, vác thân mình đầy máu, Phó Trường Lăng lết đi đến trước mặt Tần Diễn, thanh âm khàn khàn nói với y:\n <br/>\n <br/>\n \"Ngươi từng vì ta vào Kim Quang tự chịu trường đinh thấu xương, tới Vạn Cốt nhai đánh mười vạn âm hồn, tại Luân Hồi kiều chờ một đêm mưa gió, ở Vô Cấu cung thắp thiện đăng mười năm...Tần Diễn, trong lòng ngươi có ta trước.\"\n <br/>\n <br/>\n \"Nhưng ta đã quên.\"\n <br/>\n <br/>\n \"Ngươi quên cũng không sao, ta không quên.\"\n <br/>\n <br/>\n Phó Trường Lăng run rẩy lấy ra ngọc bội y đưa mình năm đó. Ngọc bội dính máu lẫn nước mắt, hắn ngửa đầu nhìn y, lặp lại từng câu, từng chữ——\n <br/>\n <br/>\n Người cũng như ngọc, mài giũa mà thành. Đao mài rìu đục, sinh tử trăm đau, ngọc vừa giũa xong, người cũng mài nên.\n <br/>\n <br/>\n \"Hiện giờ Trường Lăng thành ngọc,\" thanh âm Phó Trường Lăng nghẹn ngào, \"Sư huynh có nguyện lại chấp nhận ta không?\"\n <br/>\n <br/>\n Đây là ông trời cho hắn một con đường chuộc lỗi, chẳng sợ bụi gai khắp nơi, hắn cũng cầu mà không được.\n <br/>\n <br/>\n Phong lưu nói nhiều đạo tu công x Thanh lãnh cấm dục kiếm tu thụ (Phó Trường Lăng x Tần Diễn)\n <br/>\n <br/>\n #Mũi đao dính đường, ngọt tới bi thương\n <br/>\n <br/>\n <b>\n  Cảnh báo của tác giả:\n </b>\n <br/>\n <br/>\n + Song trọng sinh, ngọt ngược đan xen.\n <br/>\n <br/>\n + Chủ công thị giác. Công thụ đều bị cốt truyện ngược, kiếp trước ngược thụ, kiếp này ngược công, công khống thụ khống gì cũng cẩn thận hộc máu. Nhưng có độc giả bảo tôi đây là ngọt văn, tôi gạt người, nên thôi các vị đại gia tự xem nó có ngược hay không đi.\n <br/>\n <br/>\n + Chậm nhiệt, tình cảm và cốt truyện cùng phát triển, phân đoạn trên văn án xảy ra gần cuối.\n <br/>\n <br/>\n + HE, cái loại HE sau khi chết thì phi thăng ấy.\n</div>\n",
        "rating_value": 8.8
    },
    "han-co-khi-nao-di-nhay-song-khong": {
        "ten_truyen": "han-co-khi-nao-di-nhay-song-khong",
        "link_truyen": "https://truyenfull.io/han-co-khi-nao-di-nhay-song-khong/",
        "ten_truyen_full": "Hắn Có Khi Nào Đi Nhảy Sông Không?",
        "tac_gia": "Trường Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số Chương\n </b>\n : 42 (RAW ĐÃ HOÀN)\n <br/>\n <b>\n  Edit\n </b>\n : Mộc Tâm\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ trang, ngọt sủng, khôi hài không tưởng, thầm mến, Tướng Quân công x Quan Ngự Sử thụ\n <br/>\n <br/>\n Toàn bộ triều đình Đại Ngu đều biết Ngự sử cùng Tướng quân không hợp, lấy việc tham tấu Tướng quân làm vui, mỗi ngày không dâng một quyển tấu chương lên là chuyện không thể nào.\n <br/>\n <br/>\n Tướng quân cũng tập mãi thành quen, tấu cứ tấu, việc ta cứ làm.\n <br/>\n <br/>\n Thế mà có một ngày, vị Tướng quân anh minh thần võ  kia lại hết sức đau đầu vì Thẩm Ngự sử này, bởi vì người kia không hiểu lại chạm cây gân nào mà đi thanh lâu, lại còn trúng dược, ôm hắn mãi không buông...\n <br/>\n <br/>\n THẢ MỒI: Là một đoản văn cổ đại đáng yêu, về cơ bản từ đầu đến cuối đều là ngọt, thụ đơn phương thầm mến công từ rất lâu, sau một lần “tai nạn” gạo nấu thành cơm. Phía sau có tình huống công mất trí nhớ quên mất người trong lòng, nhưng vẫn nhớ đùa giỡn lưu manh, vẫn nhớ phải quản nghiêm thê tử, vẫn không ngược.\n</div>\n",
        "rating_value": 9.3
    }
}