{
    "nam-gia-tieu-nhi-phai-lap-gia-dinh": {
        "ten_truyen": "nam-gia-tieu-nhi-phai-lap-gia-dinh",
        "link_truyen": "https://truyenfull.io/nam-gia-tieu-nhi-phai-lap-gia-dinh/",
        "ten_truyen_full": "Nam Gia Tiểu Nhị Phải Lập Gia Đình",
        "tac_gia": "Nguyên Mộc Thuần Phẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit+Beta\n </b>\n : 明明\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Lão Nhị hắc bang là một vị Alpha, tên Nhạc Chính Nhị.\n <br/>\n <br/>\n Mục tiêu cả đời của hắn là gì á?\n <br/>\n <br/>\n Dĩ nhiên là trở thành lão Đại hắc bang rồi.\n <br/>\n <br/>\n Aiiii, chỉ tiếc rằng, mơ ước cao lớn, thực tế vả mặt.\n <br/>\n <br/>\n Nhạc Chính Nhị từ một vị Alpha đường hoàng nháy mắt biến thành Omega.\n <br/>\n <br/>\n Ừm, thế thì mục tiêu cũng phải thay đổi chứ nhỉ???\n <br/>\n <br/>\n Chứ sao???? Hiện giờ mục tiêu của lão gia chính là không phải lập gia đình.\n <br/>\n <br/>\n Chỉ có điều, cậu không biết từ đầu đến cuối đều có người ở bên cạnh nhìn cậu chằm chằm muốn cùng cậu kết hôn.\n <br/>\n <br/>\n Nội dung nhãn hiệu: Cường cường tình hữu độc chung, kiếp trước kiếp này, hắc bang tình cừu, sinh tử văn, 1×1.\n <br/>\n <br/>\n Tìm tồi mấu chốt: Nhạc Chính Nhị| Phối hợp diễn: Hách Liên Lâm, Hoa Liên, Nhất Đại Đô| Khác: 1vs1\n</div>\n",
        "rating_value": 8.0
    },
    "phong-dao": {
        "ten_truyen": "phong-dao",
        "link_truyen": "https://truyenfull.io/phong-dao/",
        "ten_truyen_full": "Phong Đao",
        "tac_gia": "Thanh Sơn Hoang Trủng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Ổ Xù Già (C1-16) /Sentancuoithu (C17-)\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ, giang hồ, sư đồ, niên hạ, 1×1, HE\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (213 chương)\n <br/>\n <br/>\n Nguyên tắc vẫn như cũ: Đam mỹ cổ trang, mỹ nam tử, chung tình 1×1, không phụ tử/huynh đệ, không nhược thụ, không cao H (nếu H cũng phải thanh thủy văn), không luyến đồng, quan trọng nhất là HE, người có tình thân sẽ thành quyến thuộc. Con tym mỗ vốn mong manh dễ vỡ a!\n <br/>\n <br/>\n Về tên truyện: Phong Đao – Phong ở đây là niêm phong, khóa lại, hiểu nôm na là cất cây đao vào, không dùng nữa, cũng có thể gọi là thoái ẩn giang hồ.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Ở đâu có người, nơi đó có giang hồ.\n <br/>\n <br/>\n Người trong giang hồ, đạo nghĩa tận trời, phong lưu tiêu sái.\n <br/>\n <br/>\n Một người, một vũ khí, một thân lang bạt.\n <br/>\n <br/>\n Có một người, thời niên thiếu ấy vừa bước chân vào giang hồ, vấp phải muôn vàn trắc trở, người lừa ta gạt, bẫy rập giăng đầy.\n <br/>\n <br/>\n Một thân kinh qua bao phong sương, gian khó, từ đó trở thành một người chuyên đi bẫy người khác...\n <br/>\n <br/>\n Thiên hạ phong vân xuất ngã bối, nhất nhập giang hồ tuế nguyệt thôi. (*)\n <br/>\n <br/>\n “Ngũ hồ tứ hải đều là chiến tranh, ở chốn giang hồ ấy hả, có ân báo ân có oán báo oán, cứ thế lặp đi lặp lại, không sống thì là chết.”\n <br/>\n <br/>\n Rất nhiều năm về trước, chàng thiếu niên Sở Tích Vi vừa mới bước vào sư môn đã nghe thấy câu nói ấy, cứ như bị tuyết đổ lên đầu, lạnh thấu xương.\n <br/>\n <br/>\n Dọa tiểu đồ đệ xong, Diệp Phù Sinh mới thản nhiên nhấp một miếng trà: “Câu trên chỉ là nói nhảm thôi.”\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n Mỗi một thiếu hiệp mới bước chân vào giang hồ đều sẽ gặp phải đủ loại bẫy rập, nửa đời trước Diệp Phù Sinh cũng vì thế mà giẫm qua không biết bao nhiêu cái bẫy, nửa đời sau y triệt để tỉnh ngộ, quyết định đi bẫy người khác.\n <br/>\n <br/>\n Tuy nhiên, nếu thật sự đơn giản như thế, đã không phải gọi là giang hồ.\n <br/>\n <br/>\n Nhất kiếm phá vân khai thiên địa, Tam đao phân lưu định càn khôn. Đông tây Phật đạo tranh trước sau, Nam Bắc Nho Hiệp luận cao thấp.\n <br/>\n <br/>\n Truyền thuyết sẽ không vì con người già đi mà biến mất, ân oán cũng sẽ không vì thời gian trôi mà phai nhạt.\n <br/>\n <br/>\n Nhất đại đao khách Kinh Hồng từ giã triều đình quay lại chốn giang hồ, y vốn định buông bỏ tất cả sống hết quãng đời còn lại, nào ngờ tiểu đệ tử năm đó y thu nhận giờ đã trở thành nhất đại Hắc Sơn Lão Yêu, còn túm đuôi y không chịu buông tha.\n <br/>\n <br/>\n Trước hiểm độc lại chịu sỉ nhục sau hóa biệt nữu đệ tử công Vs bản thân luôn tự đâm đầu vào chỗ chết – không ngừng cợt nhả sư phụ thụ.\n <br/>\n <br/>\n Đây là câu chuyện về một vị sư phụ tính tình cợt nhả đi phiêu bạt khắp giang hồ gợi ra những ân oán ngày xưa trong võ lâm.\n <br/>\n <br/>\n Đây cũng là một câu chuyện lãng mạn về một vị đồ đệ ngạo kiều, muộn tao, trung khuyển quyết đuổi theo sư phụ không rời.\n <br/>\n <br/>\n Tranh vanh quá hậu, phồn hoa thành hôi. Kinh hồng Lược Ảnh, thiên hạ phong đao.\n <br/>\n <br/>\n <em>\n  Chú thích:\n </em>\n <br/>\n <br/>\n <em>\n  (*) Thiên hạ phong vân xuất ngã bối, nhất nhập giang hồ tuế nguyệt thôi.\n </em>\n <br/>\n <em>\n  Dịch: Thiên hạ phong vân có bọn ta, giang hồ chốn ấy mới kinh qua.\n </em>\n <br/>\n <br/>\n <em>\n  (**) Tranh vanh: Thời kỳ đỉnh cao.\n </em>\n <br/>\n <br/>\n <em>\n  (***) Về tên truyện: Phong Đao – Phong ở đây là niêm phong, khóa lại, hiểu nôm na là cất cây đao vào, không dùng nữa, cũng có thể gọi là thoái ẩn giang hồ.\n </em>\n</div>\n",
        "rating_value": 8.6
    },
    "tiem-tap-hoa-cua-nhoc-con": {
        "ten_truyen": "tiem-tap-hoa-cua-nhoc-con",
        "link_truyen": "https://truyenfull.io/tiem-tap-hoa-cua-nhoc-con/",
        "ten_truyen_full": "Tiệm Tạp Hóa Của Nhóc Con",
        "tac_gia": "Thủy Tinh Phỉ Thúy Nhục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit by:\n </b>\n Thiên Di.\n <br/>\n <b>\n  Số chương\n </b>\n : 130 chương.\n <br/>\n <br/>\n <b>\n  【 Văn án 】\n </b>\n <br/>\n <br/>\n Cậu bé hơn năm tuổi, mồ côi cha mẹ, ông thì qua đời.\n <br/>\n <br/>\n Cậu thật sự bơ vơ trên đời này, họ hàng cũng không muốn nhận thêm một nỗi vướng bận khác, cho nên đưa cậu bé đến nhà cô trên trấn nhỏ.\n <br/>\n <br/>\n Cô: Đứa nhỏ này tôi thích.\n <br/>\n <br/>\n Anh trai: Đứa em này anh cực kỳ thích.\n <br/>\n <br/>\n Trấn nhỏ: Đứa nhóc này chúng tôi cũng yêu thích.\n <br/>\n <br/>\n Lâm Đông: Vậy mọi người nhớ đến tạp hóa mua nhiều đồ nha, con muốn tiết kiệm tiền đi tàu hỏa tìm cha và mẹ con.\n <br/>\n <br/>\n <b>\n  Giới thiệu tóm tắt trong một câu:\n </b>\n Nòng nọc nhỏ đi tìm cha mẹ.\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n Chủng điền văn, chuyện hằng ngày, chậm nhiệt, siêu ngọt ngào, moe moe.\n <br/>\n <br/>\n <b>\n  Vai chính:\n </b>\n Lâm Đông ┃\n <b>\n  vai phụ:\n </b>\n Hạ Tiểu Xuyên, Lâm Lệ Hoa….\n <br/>\n <br/>\n Vip đề cử: Lâm Đông năm tuổi rưỡi, là đứa nhỏ ông nhặt được ven đường, vốn tưởng là có thể lớn lên bên cạnh ông, không ngờ ông lại đột ngột qua đời, cô chú đều không thích bé, đưa bé đến nhà cô, đối mặt với những người xa lạ và trấn nhỏ xa lạ, thay vì sợ hãi, bé cố gắng dũng cảm khắc phục sợ hãi, đối mặt với cuộc sống nhỏ của mình, giúp đỡ cô quản lý tiệm tạp hóa, đối xử thật lòng với những người bạn nhỏ khác, thay đổi chính mình, cũng thay đổi trấn nhỏ, từ ai gặp cũng không thích đến người gặp người yêu, dựa vào vào cố gắng của mình gặt hái được sự nghiệp cùng tình yêu. Câu chuyện ấm áp về hệ chữa trị, nhân vật tươi sáng rõ nét, tác giả dùng ngòi văn tỉ mỉ thoải mái tạo nên một nhân vật chính sinh động tích cực luôn hướng về phía trước, chuyện xưa tự nhiên trôi chảy, làm cho người ta trong tiếng cười mang nước mắt, đáng giá để đọc.\n <br/>\n <br/>\n ====================================================\n <br/>\n <br/>\n <b>\n  Hoàn điềm điềm điềm ngọt ngào:\n </b>\n Sủng nịch thâm tình trúc mã công × đáng yêu thiện lương tiểu thiên sứ bảo bảo thụ! A a a a a a a a a a a không cho phép ai bỏ qua truyện này [ nước mắt ]!!! Đặc biệt đặc biệt ngọt, văn hệ dưỡng thành, câu chuyện bắt đầu từ lúc thụ từ một đứa bé năm tuổi bé mà lớn lên, đứa nhỏ ngoan ngoãn đáng yêu quá trời quá đất, hơn nữa rất hiểu chuyện!!! Tôi bắt đầu khóc từ chương 1 đến chương 58. Tuyến tình cảm cũng cực kỳ tốt! Trúc mã công sủng bảo bảo tận trời từ nhỏ! Mọi người nhất định phải xem.\n</div>\n",
        "rating_value": 9.3
    },
    "han-hoan": {
        "ten_truyen": "han-hoan",
        "link_truyen": "https://truyenfull.io/han-hoan/",
        "ten_truyen_full": "Hân Hoan",
        "tac_gia": "Nguyệt Hạ Điệp Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Muối\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, showbiz, ấm áp, công bị trầm cảm biếng ăn x thụ yêu đời ham ăn, HE\n <br/>\n <br/>\n ★ GIỚI THIỆU ★\n <br/>\n <br/>\n Một người luôn lạc quan vui vẻ, một người luôn mang tâm sự, nhìn đời u ám...\n <br/>\n <br/>\n Hai con người cùng trải qua nỗi đau, bất hạnh, nhưng có người lại may mắn được yêu thương, vì thế luôn rạng rỡ như ánh mặt trời.\n <br/>\n <br/>\n Người không may thì trưởng thành, tâm thái lạnh lùng, dễ dàng trầm cảm. Nhưng biết đâu, chỉ là phép màu dành cho người đó vẫn chưa tới?!!\n <br/>\n <br/>\n <em>\n  Án Đình: Cuộc sống chẳng có gì thú vị cả, sống thì khác gì chết chứ?\n </em>\n <br/>\n <br/>\n <em>\n  Lê Chiêu: Được sống là hạnh phúc rồi mà.\n </em>\n <br/>\n <br/>\n Thế giới nội tâm của Án Đình là một màu xám xịt, cho đến khi anh gặp được Lê Chiêu. Anh nghĩ, chắc cậu chàng này là người hoạt bát nhất thế gian, nếu không sao ngày nào cũng nhảy nhót tưng bừng trong lòng anh vậy?\n <br/>\n <br/>\n Rạng rỡ lạc quan x Chẳng hề vui vẻ.\n <br/>\n <br/>\n 【Trân trọng sinh mệnh, tích cực hướng về phía trước, cố gắng nỗ lực để xã hội ngày một tốt đẹp lên】\n <br/>\n <br/>\n Review của Muối: (CÓ CHÚT SPOIL)\n <br/>\n <br/>\n Chiêu Chiêu là một cậu bé có tuổi thơ cơ cực, bị ba mẹ bỏ đói bỏ rét, bị bạo hành thậm tệ, và hiển nhiên không hề được yêu thương. Năm lên mười, một phép màu xuất hiện giúp em thoát khỏi căn nhà đáng sợ, cũng khi đó em mới biết rằng đó không phải ba mẹ ruột của mình. Năm lên mười, Chiêu Chiêu tới cô nhi viện, ở đây em có các anh các chị, các thầy cô, một tuần được ăn hai bữa đùi gà, được cho quần áo ấm, Trung Thu có bánh trứng muối, cũng vì phép màu này mà em luôn lạc quan tin rằng cuộc sống sẽ tốt hơn, chỉ cần mình tích cực hướng về phía trước.\n <br/>\n <br/>\n Dẫu vậy, tuổi thơ cơ cực buộc em phải trưởng thành trước tuổi, chẳng hề mè nheo hay có một sở thích cho riêng mình như các bạn đồng trang lứa; em bị ám ảnh bởi cái đói, đến mức chỉ cần có thức ăn là lập tức bỏ vào bụng; em ngoan ngoãn hiểu chuyện đến độ người ngoài nhìn vào không kiềm nổi mà thương xót.\n <br/>\n <br/>\n Án Đình cũng như Lê Chiêu, một chàng trai có tuổi thơ bất hạnh; nhưng khác với Lê Chiêu, chẳng có một phép màu nào xuất hiện trong suốt quãng ngày thơ ấu. Vì những chuyện từng trải qua trong quá khứ khiến tâm lý anh trở nên vặn vẹo, họ hàng nghĩ đến anh luôn đi kèm những hình dung từ đáng sợ nhất, coi anh như một ác ma trong thân xác con người. Án Đình sống những tháng ngày không mục đích, không có ý chí sống khiến việc ăn uống cũng khó nhọc. Cho đến một đêm anh thấy một cậu chàng chia nửa hộp mì xào và vài xiên thịt nướng cho một ông cụ vô gia cư bên đường, chỗ đồ ăn còn lại không đủ để lấp đầy cái bụng đói cồn cào, ăn xong cậu tiếc nuối trông về hàng quán xa xăm rồi lủi thủi bước vào bóng đêm. Hai mươi tám tuổi, phép màu lần đầu tiên xuất hiện, thắp lên ánh sáng cho cuộc đời tăm tối vô định của Án Đình, phép màu ấy mang tên “Lê Chiêu”. Từ đó hai con người tứ cố vô thân nương tựa vào nhau, chia sẻ cho nhau chút hơi ấm tình người giữa dòng đời khắc nghiệt xô bồ.\n <br/>\n <br/>\n Chiêu Chiêu mười tuổi được đón về cô nhi viện, Chiêu Chiêu hai mươi tuổi gặp được Án Đình, cho rằng anh là quý nhân ông trời phái tới. Một con người luôn được mệnh danh là ác ma như Án Đình, vậy mà trong mắt Chiêu Chiêu lại được gọi là “bé Phúc” với sự yêu thương và trân trọng vô ngần.\n <br/>\n <br/>\n Thoạt đầu có thể nhiều bạn đọc sẽ cảm thấy mệt mỏi bởi nhiều khi Chiêu Chiêu lạc quan quá, ngây thơ không biết gì. Nhưng càng đọc về sau sẽ thấy thực ra không hề, Chiêu Chiêu không hề ngây thơ, chẳng hề bạch liên hoa; một đứa trẻ từng chứng kiến những mặt tối tăm nhất của cuộc đời sao có thể ngây thơ được. Chiêu Chiêu khéo léo tránh né khi bị bạn diễn tán tỉnh muốn tạo tin đồn tình cảm, ra mặt khi thấy có người muốn hãm hại mình và bạn, sẵn sàng vung nắm đấm bất chấp thân phận thần tượng để bảo vệ Án Đình. Chiêu Chiêu hai mươi tuổi học được cho mình cách sống trong showbiz khắc nghiệt, em biết chịu đựng vì miếng cơm manh áo, nhưng vẫn sẵn sàng xù lông đứng ra bảo vệ bản thân cũng như bạn bè khi cần thiết.\n <em>\n  “Cùng lắm thì về mở tiệm mì.”\n </em>\n <br/>\n <br/>\n Hai nhân vật chính với bối cảnh u ám, nhưng đây lại là một câu chuyện rất đỗi ngọt ngào dưới ngòi bút dí dỏm của tác giả. Thông điệp trân trọng sinh mệnh, tích cực hướng về phía trước được truyền tải rõ ràng thông qua từng câu chữ. Vì tuổi thơ hai nhân vật không được yêu thương trọn vẹn nên trước tình yêu họ dè dặt cẩn trọng từng tí một, cũng bởi vậy mà tuyến tình cảm nhích từng bước chậm rãi, xen lẫn câu chuyện hai con người tìm về nương tựa nhau là hành trình lăn lội trong showbiz được quý nhân Án Đình phù trợ của Chiêu Chiêu. Một câu chuyện không cần phải động não nhiều, chỉ cần nếm trái ngọt của hai bạn trẻ.\n</div>\n",
        "rating_value": 9.4
    },
    "ban-cung-phong-ngay-nao-cung-tinh-tinh-tang-voi-toi-trong-dien-thoai-cau-ay": {
        "ten_truyen": "ban-cung-phong-ngay-nao-cung-tinh-tinh-tang-voi-toi-trong-dien-thoai-cau-ay",
        "link_truyen": "https://truyenfull.io/ban-cung-phong-ngay-nao-cung-tinh-tinh-tang-voi-toi-trong-dien-thoai-cau-ay/",
        "ten_truyen_full": "Bạn Cùng Phòng Ngày Nào Cũng Tình Tính Tang Với “Tôi” Trong Điện Thoại Cậu Ấy",
        "tac_gia": "Thị Lưỡng Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tình trạng bản gốc\n </b>\n : hoàn 100 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, đoản văn, hiện đại, vườn trường, hài hước, điềm văn, 1×1, HE\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Tác giả hong có ghi văn án nên các bạn tự đọc và cảm nhận hen ( 〃▽〃)\n</div>\n",
        "rating_value": 8.2
    },
    "minh-hon-cuong-thi-than-nuong": {
        "ten_truyen": "minh-hon-cuong-thi-than-nuong",
        "link_truyen": "https://truyenfull.io/minh-hon-cuong-thi-than-nuong/",
        "ten_truyen_full": "Minh Hôn - Cương Thi Thân Nương",
        "tac_gia": "Cương Thi Thân Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam Mỹ, giá không lịch sử (chuyện không tưởng của lịch sử), báo thù rửa hận, kinh dị, niên hạ, nhân quỷ.\n <br/>\n <b>\n  Cặp đôi\n </b>\n : Vệ Diêu x Khanh Thụ\n <br/>\n <b>\n  Bản gốc\n </b>\n : hoàn/\n <b>\n  Bản dịch:\n </b>\n hoàn\n <br/>\n <b>\n  Dịch:\n </b>\n Hữu Tử\n <br/>\n <br/>\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Thời xưa có tục Minh hôn, hay còn gọi \"Phối cốt\" tức chỉ một trong hai người trong lễ thành hôn đã chết.\n <br/>\n <br/>\n Cũng bắt nguồn từ một hôn lễ kỳ lạ\n <br/>\n <br/>\n Tân nương 18 tuổi, nhưng tân lang mới được 8 tuổi.\n <br/>\n <br/>\n Nhưng ly kỳ hơn là, chẳng rõ nguyên nhân gì, mà ——\n <br/>\n <br/>\n Đang hôn lễ, cô dâu, đã chết.\n <br/>\n <br/>\n Vệ gia bắt đầu bị bao phủ bởi ác mộng\n <br/>\n <br/>\n Gia tộc khổng lồ chôn giấu không ít bí mật?\n <br/>\n <br/>\n Cô gái bị chôn sống nhiều năm trước, cuối cùng thì thế nào?\n <br/>\n <br/>\n Yêu và hận, sau hết là ai sẽ thắng ai?\n</div>\n",
        "rating_value": 8.3
    },
    "mat-quy": {
        "ten_truyen": "mat-quy",
        "link_truyen": "https://truyenfull.io/mat-quy/",
        "ten_truyen_full": "Mắt Quỷ",
        "tac_gia": "Vệ Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Alex Tran 7747\n <br/>\n <b>\n  Tên khác:\n </b>\n Nhan quỷ\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Một người có thể nhìn thấy những gì mà người khác không thấy.\n <br/>\n <br/>\n Không phải là đôi khi, mà là thường xuyên, mọi lúc.\n <br/>\n <br/>\n Đôi mắt ấy nhìn thấy những người đã chết...\n <br/>\n <br/>\n Cảnh Văn dần quen với việc đó...\n <br/>\n <br/>\n Quen với việc nhìn thấy những người cứ thế mà xuất hiện trước mắt cậu\n <br/>\n <br/>\n Người ông đã mất của cậu nói: Cậu có một đôi Mắt Quỷ.\n</div>\n",
        "rating_value": 8.4
    },
    "nguoi-hau-hoan-my": {
        "ten_truyen": "nguoi-hau-hoan-my",
        "link_truyen": "https://truyenfull.io/nguoi-hau-hoan-my/",
        "ten_truyen_full": "Người Hầu Hoàn Mỹ",
        "tac_gia": "Khuông Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn thành (56 chương + 4 phiên ngoại)\n <br/>\n <b>\n  Thể loại\n </b>\n : Nguyên sang, ABO, tương lai, khoa học viễn tưởng, SINH TỬ, HE\n <br/>\n <b>\n  Biên tập:\n </b>\n Tira\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Từ năm mười tuổi, Mễ Lộ đã đến Lôi gia, trách nhiệm của cậu là người hầu, chăm sóc tốt thiếu gia Lôi Kha.\n <br/>\n <br/>\n Tới năm mười tám tuổi, cậu lại trở thành người tình của Lôi thiếu, chỉ vì báo đáp ân tình.\n <br/>\n <br/>\n Chức trách của cậu là người hầu, cậu là Omega được tạo ra vì mục đích đó, cho nên vẫn luôn tuân thủ nghiêm ngặt bổn phận, không dám vượt qua giới hạn.\n <br/>\n <br/>\n Lôi Kha luôn luôn lạnh lùng, đối với lòng trung thành tuyệt đối của Mễ Lộ lại có chút nóng nảy. Mễ Lộ luôn cố gắng thuận theo thỏa mãn từng yêu cầu của thiếu gia, làm một người hầu hoàn mỹ. Thời điểm không ngờ tới cậu lại đột nhiên phát hiện mình xuất hiện dấu hiệu phát tình…\n <br/>\n <br/>\n Mễ Lộ [nôn nóng]:Không phải chứ, mình là người nhân tạo sao lại có kỳ phát tình?\n <br/>\n <br/>\n Tác giả Khuông [ đáng khinh cười ]: Nếu không chẳng lẽ để sinh hoạt của mấy người là cua đồng hết sao?\n <br/>\n <br/>\n Mễ Lộ [ mặt đỏ ]:……\n <br/>\n <br/>\n Lôi Kha [ nhướng mày ]: Không sai.\n</div>\n",
        "rating_value": 8.2
    },
    "mat-the-chi-phe-vat": {
        "ten_truyen": "mat-the-chi-phe-vat",
        "link_truyen": "https://truyenfull.io/mat-the-chi-phe-vat/",
        "ten_truyen_full": "Mạt Thế Chi Phế Vật",
        "tac_gia": "Nhạn Quá Thanh Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, tận thế, dị năng, một chút cổ võ + tu chân, có CP nam nữ, Lãnh đạm nghiêm túc tiềm năng lớn cường công x Tỉnh táo dứt khoát ôn nhu cường thụ, niên hạ công (thụ hơn công 5 tuổi), HE~\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Trương Dịch, Nam Thiệu, Trương Duệ Dương, Lý Mộ Nhiên, Tống Nghiễn, Cục thịt Trần.\n <br/>\n <b>\n  Biên tập\n </b>\n : yenphily1712\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn (20-01-2019)\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Khi mạt thế buông xuống, con người vẫn theo lối tổ chức sinh hoạt cũ, quần thể đem lại cho họ cảm giác an toàn.\n <br/>\n <br/>\n Một đám vô dụng cũng tụ lại cùng nhau...\n <br/>\n <br/>\n Tất cả chỉ vì sinh tồn.\n <br/>\n <br/>\n Lưu ý: Truyện được biên tập bởi Yến Phi Ly và sự hỗ trợ, giúp đỡ nhiệt tình từ Dật Phong, Cháo, TiTan, Nhi. Khi chỉnh sửa Phily sẽ cố gắng hết sức để thống nhất bản biên tập và giữ sát hành văn của tác giả, thế nhưng hẳn khó tránh khỏi những sai sót, nếu phát hiện lỗi mong các bạn chỉ giùm tụi mình. Xin chân thành cám ơn ❤\n</div>\n",
        "rating_value": 8.6
    },
    "nghe-noi-anh-de-co-hau-truong": {
        "ten_truyen": "nghe-noi-anh-de-co-hau-truong",
        "link_truyen": "https://truyenfull.io/nghe-noi-anh-de-co-hau-truong/",
        "ten_truyen_full": "Nghe Nói Ảnh Đế Có Hậu Trường",
        "tac_gia": "Mạc Thanh Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nhân vật chính:\n </b>\n Dung Trạm, Cố Tiếu An\n <br/>\n <b>\n  Sơ lược\n </b>\n : chủ thụ, công trọng sinh, ngọt sủng văn, tình hữu độc chung, giới giải trí.\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Dung Trạm tỉnh lại, phát hiện mình lại có tình một đêm với Cố đại thiếu. Người này là con trai của ông trùm hắc bạch lưỡng đạo, không ai dám dây vào.\n <br/>\n <br/>\n Sau đêm tiệc rượu lỡ thất thân đó, Dung Trạm chỉ coi như một hồi giao dịch, xong việc thì không quan hệ gì.\n <br/>\n <br/>\n Nào ngờ, Cố đại thiếu lại dây dưa y, một lần dây dưa chính là ba năm, hơn nữa lại càng ngày càng...yêu thương y.\n <br/>\n <br/>\n Cố Tiếu An sau khi tự tay mai táng Dung Trạm, hắn bắt đầu mượn rượu giải sầu, cho đến một ngày say rượu tỉnh lại, phát hiện cánh tay tê rần, mở lớn mắt nhìn người đang ngủ trong lòng, vậy mà lại là Dung Trạm mà mình đã đánh mất?\n <br/>\n <br/>\n Sống lại một đời, hắn chỉ muốn bảo hộ Dung Trạm thật tốt, nếu như yêu y là làm trái với thiên lí, vậy thì Cố Tiếu An hắn sẽ chống lại ý trời, gặp Thần giết Thần, gặp Phật giết Phật.\n</div>\n",
        "rating_value": 8.0
    },
    "chim-moi-ve-to": {
        "ten_truyen": "chim-moi-ve-to",
        "link_truyen": "https://truyenfull.io/chim-moi-ve-to/",
        "ten_truyen_full": "Chim Mỏi Về Tổ",
        "tac_gia": "C18H39N",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n thanh xuân vườn trường, ngọt sủng, niên thượng, tình đầu ý hợp.\n <br/>\n <b>\n  Số chương:\n </b>\n 26 + 2\n <br/>\n <b>\n  Edit + Beta:\n </b>\n lala Tori (c1-c3), Vịt (từ chương 4 đến hết)\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Sư đồ luyến, Thụ khiếm thính, tự ti x Công tự tin, tỉ mỉ chu đáo, đôi khi lưu manh, giọng hay, thê nô.\n <br/>\n <br/>\n Giải thích tên truyện chút nhé: Tên của hai nhân vật chính trong truyện là Kha Khoa (柯窠) và Yến Quy (燕归). Khoa có nghĩa là tổ, Yến là chim yến, và Quy là quay về. Ý nghĩa của nó chính là khi mà Yến Quy cảm thấy mệt mỏi thì có thể đến bên cạnh Kha Khoa\n</div>\n",
        "rating_value": 7.9
    },
    "chung-ta-thi-tam-di-be-ha": {
        "ten_truyen": "chung-ta-thi-tam-di-be-ha",
        "link_truyen": "https://truyenfull.io/chung-ta-thi-tam-di-be-ha/",
        "ten_truyen_full": "Chúng Ta Thị Tẩm Đi, Bệ Hạ",
        "tac_gia": "Quỷ Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, cổ trang, chủ thụ, NP - nhất thụ đa công, trọng sinh, niên hạ công, H, gương vỡ lại lành, đế vương thụ, tổng thụ, He.\n <br/>\n <b>\n  Vai chính:\n </b>\n Thương Vương Thụ aka Trụ Vương (thụ) |\n <b>\n  Phối hợp diễn (công):\n </b>\n Thân Công Báo, Thạch Cơ, Tô Đát Kỷ, Lý Na Tra, Oa Hoàng aka Nữ Oa, Phục Hy.\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Trụ Vương say mê Đát Kỷ, bỏ bê triều chính, tới khi chết đi mới hối. Sống lại một đời, hắn quyết chỉ trở thành mình quân, tái kiến Triều Ca\n <br/>\n <br/>\n Nào ngờ bản thân lại dây tới sáu con sói đói, chạy mãi chạy mãi cuối cùng tuyệt vọng thô bạo đem bản thân tắm rửa sạch sẽ leo lên giường, cổ thắt nơ đỏ dâng lên miệng sói.\n <br/>\n <br/>\n Bầy sói đói mặt đầy dâm dê: \" hê hê \"\n <br/>\n <br/>\n Thương Vương Thụ đầy đầu quạ đen lượn qua, nước mắt lưng tròng dâng lên mông nhỏ \" Các vị đại gia cầu thương xót \"\n <br/>\n <br/>\n Ba... Ba qua đi, kết quả mông y bị bọn họ thao đến nở hoa hướng dương.\n <br/>\n <br/>\n Vẫn là Thương Vương Thụ: \"... \" Y sớm biết cầm thú không có tính người mà! QAQ\n <br/>\n <br/>\n <b>\n  <i>\n   Lề:\n  </i>\n </b>\n <i>\n  đây là truyện nhằm để thoả yy của bản thân tác giả, lưu ý tên địa danh trong đây toàn bịa ra nên thỉnh quý vị ném đá nhẹ tay ( ；∀；)\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "de-de-yeu-duong-sao": {
        "ten_truyen": "de-de-yeu-duong-sao",
        "link_truyen": "https://truyenfull.io/de-de-yeu-duong-sao/",
        "ten_truyen_full": "Đệ Đệ, Yêu Đương Sao?",
        "tac_gia": "Quỷ Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, cổ trang, ngụy huynh đệ, tự công tự thụ, trọng sinh, 1 x 1, He.\n <br/>\n <b>\n  Vai chính:\n </b>\n Đoạn Trường Thanh x Đoạn Thế Khanh\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Sông lại một đời, Đoạn nhị thiếu không thể tin tưởng nhìn chằm chằm trong gương. Ha hả, không chỉ trọng sinh mà còn có thể bá chiếm thân thể tên huynh trưởng bạc tình kia nữa chứ.\n <br/>\n <br/>\n Hê hê, ta sẽ dùng gương mặt này đi rêu rao khắp nơi, dùng gương mặt này làm những việc mà ngươi không thể ngờ được...\n <br/>\n <br/>\n Đoạn nhị thiếu gia đối với vấn đề này cười rộ lên trông không khác gì phường dâm tặc.\n <br/>\n <br/>\n \"Ngươi không yêu ta? Ha hả không thành vấn đề, ta đi tự yêu lấy mình\"\n <br/>\n <br/>\n Trích dẫn một đoạn nhỏ.\n <br/>\n <br/>\n Đoạn nhị thiếu gia hai tay chống ở hai bên, cúi đầu xem người bị bao lấy dùng ánh mắt phẫn nộ trừng bản thân.\n <br/>\n <br/>\n Ta nói: \"Đệ đệ, yêu đương với ta sao?\"\n <br/>\n <br/>\n Đoạn Thế Khanh \" A \" một tiếng cười lạnh, nâng lên một chân dùng một chiêu \" Đoạn Tử Tuyệt Tôn \" nghiền tới lui trên bảo bối của ta.\n <br/>\n <br/>\n Hắn lúc này đổi ngược lại tình thế, khom lưng khơi lên cằm ta \" Có bệnh cần trị không cần giấu bệnh sợ thầy, ca ~ \"\n <br/>\n <br/>\n Sau đó nện bước rời đi không tia quyến luyến bịn rịn, càng đừng nói tới tâm lý áy náy gì đó, bỏ ta một mình nằm bẹp trên đất hoài niệm nhân sinh.\n <br/>\n <br/>\n Hoá ra tính cách ta dữ dội như vậy, thảo nào Đoạn Trường Thanh thà yêu cẩu còn hơn đi yêu ta =))\n</div>\n",
        "rating_value": 8.9
    },
    "cung-nguoi-det-nen-mot-giac-mong-dai": {
        "ten_truyen": "cung-nguoi-det-nen-mot-giac-mong-dai",
        "link_truyen": "https://truyenfull.io/cung-nguoi-det-nen-mot-giac-mong-dai/",
        "ten_truyen_full": "Cùng Ngươi Dệt Nên Một Giấc Mộng Dài",
        "tac_gia": "Quỷ Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, hiện đại, chủ công, mặt lạnh kiệm lời sau biến thành phúc hắc thích trêu lão bà công x ôn nhu nho nhã hay chửi thầm thụ, 1x1, He.\n <br/>\n <b>\n  Vai chính\n </b>\n : Bách Dạ, Ôn Hàn.\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Một ngày đẹp trời, hắn không thể nào hiểu được tại sao mình không phải đang ngồi trước máy tính, chăm chỉ gõ truyện, mà lại đứgn xếp hàng trước cửa tiệm bánh ngọt...\n <br/>\n <br/>\n Aiiii, mua cũng đã mua, không lẽ không ăn?!!!\n <br/>\n <br/>\n Kết quả: nhập viện @.@\n <br/>\n <br/>\n Không những vậy, ông chủ tiệm bánh  bề ngoại trông ôn nhu như nước, thế mà khi hắn trốn viện liền không chút do dự tặng hắn một tiêm ở mông.\n <br/>\n <br/>\n Bách Dạ mông cắm đầy ống tiêm: \"... \"\n <br/>\n <br/>\n Thế giới này quá đáng sợ, mau trả tui đĩa bay về hành tinh mẹ a~\n</div>\n",
        "rating_value": 8.6
    },
    "mien-mien": {
        "ten_truyen": "mien-mien",
        "link_truyen": "https://truyenfull.io/mien-mien/",
        "ten_truyen_full": "Miên Miên",
        "tac_gia": "Khả Ái Trừng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dò mìn:\n </b>\n Nhược công nhược công nhược công! Công cực kỳ yếu, là kiểu sẽ làm nũng, sẽ khóc hức hức hức\n <br/>\n <b>\n  Edit:\n </b>\n luulikinh\n <br/>\n <br/>\n Đã gặp qua con thỏ vùng lên chưa?\n <br/>\n <br/>\n Đã thấy thỏ xoay người thành \"công\" chưa?\n <br/>\n <br/>\n Chưa thấy bao giờ đúng hông?\n <br/>\n <br/>\n <i>\n  Nhẹ nhàng – miếng bánh ngọt – nhược x cường – cổ đại\n </i>\n <br/>\n <br/>\n <i>\n  Thỏ tinh (công) × Tiểu vương gia được nuông chiều từ bé, tính tình khó ở (thụ)\n </i>\n</div>\n",
        "rating_value": 8.7
    },
    "trong-sinh-chi-tien-nhan-muon-nghich-tap": {
        "ten_truyen": "trong-sinh-chi-tien-nhan-muon-nghich-tap",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-tien-nhan-muon-nghich-tap/",
        "ten_truyen_full": "Trọng Sinh Chi Tiện Nhân Muốn Nghịch Tập",
        "tac_gia": "Trích Hữu Ngư Chi Đạo (Chỉ Có Cá Biết)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit &amp; Beta:\n </b>\n A Hoa\n <br/>\n <b>\n  Số chương\n </b>\n : 101 chương (chính văn + phiên ngoại)\n <br/>\n <b>\n  Thể loại\n </b>\n : cường cường, trọng sinh, báo thù, hào môn, sủng, 1×1, HE\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Tả Trạm Vũ x Lâm Hạo Sơ\n <br/>\n <br/>\n Lâm Hạo Sơ sinh ra là một vị thiếu gia, nhưng khổ nỗi lại không được hưởng thụ gì sất. Cả quá trình trưởng thành bị mẹ kế và anh trai tẩy não, dùng kế hoạch phủng sát nuôi dạy, khiến hắn luôn cho rằng mình là đúng, bị mọi người khinh thường cực kì.\n <br/>\n <br/>\n Hắn bị vạn người phỉ nhổ thành “tiện nhân vô địch”, hơn nữa hắn còn theo đuổi một người đàn ông không yêu mình đến mức bám riết không tha. Cuối cùng, hắn vì mẹ kế và anh trai mà chết.\n <br/>\n <br/>\n Sau khi trọng sinh, Lâm Hạo Sơ thề rằng mình nhất định phải lần nữa làm người, muốn ngược chết mẹ kế cùng anh trai, đồng thời hắn cũng vô cùng giữ cảnh giác muốn theo đuổi tình yêu với phụ nữ, câu chuyện diễn biến ngày đêm vô cùng náo nhiệt!\n <br/>\n <br/>\n Vị yêu nghiệt âm hiểm phúc hắc công nào đó: “Ngoại trừ lúc “ấy”, cậu có thể xem tôi như phụ nữ...”\n</div>\n",
        "rating_value": 8.3
    },
    "cai-chet-cua-chim-co-do": {
        "ten_truyen": "cai-chet-cua-chim-co-do",
        "link_truyen": "https://truyenfull.io/cai-chet-cua-chim-co-do/",
        "ten_truyen_full": "Cái Chết Của Chim Cổ Đỏ",
        "tac_gia": "Khảo Lạp Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : Tri canh điểu chi tử\n <br/>\n <b>\n  Edit:\n </b>\n Hạ\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, một chút kinh dị, một chút trinh thám, mỹ cường, ngược, 1×1, HE.\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Bành Tri Hàn là người có tính tò mò. Một ngày nọ, anh nhận được mail của Tạ Cẩn, người đã chết mấy tháng trước.\n <br/>\n <br/>\n Mail anh nhận được cũng rất bí hiểm, câu nói hàm ý, đồng dao tối nghĩa, dường như có một bí mật đen tối nào đó được ẩn giấu trong bức thư điện tử này.\n <br/>\n <br/>\n Chính vì thế, Bành Tri Hàn quyết định lần theo manh mối, cả tổ trinh thám ba người lần lượt gặp:\n <br/>\n <br/>\n Đẹp trai phóng khoáng lại háo sắc – anh sinh đôi của Tạ Cẩn – Tạ Du và mĩ thiếu niên bí ẩn yêu diễm – ca sĩ Gaea.\n <br/>\n <br/>\n Khi người bị hại ngày càng nhiều hơn, cô bạn gái xinh đẹp chỉ xuất hiện ở trong ảnh Tạ Cẩn, dây dưa trong vòng xoáy tình yêu Tạ Du và Gaea, mỗi thành viên mỗi vẻ Chaos và anh cảnh sát chín chắn hấp dẫn Tần Thiên. Mỗi người bọn họ sẽ sắm vai nhân vật thế nào?\n <br/>\n <br/>\n Khi chuyện cũ đau thương bị nhớ lại, ai là người bắt đầu tất cả, ai là chú chim cổ đỏ vô tội nhất đây?\n</div>\n",
        "rating_value": 7.6
    },
    "quan-ao-thuy-thu-va-giay-choi-bong-mau-trang": {
        "ten_truyen": "quan-ao-thuy-thu-va-giay-choi-bong-mau-trang",
        "link_truyen": "https://truyenfull.io/quan-ao-thuy-thu-va-giay-choi-bong-mau-trang/",
        "ten_truyen_full": "Quần Áo Thủy Thủ Và Giày Chơi Bóng Màu Trắng",
        "tac_gia": "Lữ Thiên Dật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Chủ thụ, hiện đại, điềm văn, nhiều CP\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : hoàn 62 chương + 11 phiên ngoại\n <br/>\n <b>\n  Editor:\n </b>\n Mắm\n <br/>\n <br/>\n Giới thiệu sơ lược\n <br/>\n <br/>\n Có vài câu chuyện nhỏ trong đây, mỗi câu chuyện có một CP. Các câu chuyện đều có mạch nội dung của mình, liên hệ khá nhỏ, mỗi CP đều là nhân vật chủ chốt trong câu chuyện nên không chia CP chính hay phụ.\n <br/>\n <br/>\n Điều quan trọng nhất, câu chuyện ngọt ngào, vui vẻ, vườn trường + đô thị, cường công nhược thụ, 1V1, không pháo hôi, thiên về chủ thụ.\n <br/>\n <br/>\n Câu chuyện 1: giai đoạn đầu trung khuyển giai đoạn sau chó điên công X một thân chính khí nữ trang đại lão thụ\n <br/>\n <br/>\n Câu chuyện 2: cần cù làm giàu vua nấm công X nũng nịu tận trời hoàng tử đậu hà lan thụ\n <br/>\n <br/>\n Phiên ngoại: phúc hắc thánh thả thính nha sĩ công X vừa dính thính liền nhảy dựng mềm mại ngoan ngoãn thụ\n <br/>\n <br/>\n Giới thiệu tóm tắt câu chuyện 1:\n <br/>\n <br/>\n Ở trong game thụ bị người ta bắt nạt nhục mạ, dấy lên lòng trả thù tăm tối, chơi acc nữ giả làm con gái trêu đùa đối phương, kết quả… sau khi đối phương động lòng thụ lại phát hiện mình trả thù sai người… Kinh khủng hơn chính là, thụ phát hiện đối phương là bạn cùng trường với mình…\n <br/>\n <br/>\n Vai chính: Lý Lan Phong X Vương Tiểu Khê, Cố Thanh Mạnh X Lâm Tinh Hà, Vương Đại Hải X Thẩm Ngôn\n</div>\n",
        "rating_value": 8.7
    },
    "sa-vao": {
        "ten_truyen": "sa-vao",
        "link_truyen": "https://truyenfull.io/sa-vao/",
        "ten_truyen_full": "Sa Vào",
        "tac_gia": "Bạch Giới Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, ngọt, niên thượng, thụ truy công, thành thục thận trọng công x tâm cơ đáng yêu thụ.\n <br/>\n <b>\n  Độ dài\n </b>\n : 44 chương\n <br/>\n <b>\n  Edit:\n </b>\n Quin\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Lần đầu tiên Thích Tầm Chương bị giáo viên mời đến trường. Nguyên nhân vì con trai anh hôn một người ở rừng cây sau trường, đáng nói hơn người đó lại là nam.\n <br/>\n <br/>\n Đứa con trai vô dụng bị đóng gói đưa ra nước ngoài, còn bạn trai của cậu…\n <br/>\n <br/>\n Dụ Hạ vừa gặp đã yêu Thích Tầm Chương, mà Thích Tầm Chương lại là bố của bạn trai cậu, Dụ Hạ cậu không thích mấy nhóc choai choai mới lớn, mà chỉ thích những người đàn ông già dặn trưởng thành.\n <br/>\n <br/>\n Công lớn hơn thụ 19 tuổi.\n</div>\n",
        "rating_value": 9.0
    },
    "mang-thai-hai-tu-cua-hao-mon-lao-nam-nhan": {
        "ten_truyen": "mang-thai-hai-tu-cua-hao-mon-lao-nam-nhan",
        "link_truyen": "https://truyenfull.io/mang-thai-hai-tu-cua-hao-mon-lao-nam-nhan/",
        "ten_truyen_full": "Mang Thai Hài Tử Của Hào Môn Lão Nam Nhân",
        "tac_gia": "Điềm Nị Tiểu Mễ Chúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : Hoài thượng hào môn lão nam nhân đích hài tử\n <br/>\n <b>\n  Thể loại\n </b>\n : Sinh tử, tùy thân không gian, trọng sinh, xuyên thư, đánh chết cũng không thể chia tay bá đạo tổng công X đánh chết cũng phải chia tay kinh sợ mang bánh bao thụ, niên thượng, hiện đại\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Tổ Kỳ x Tiết Giác ( thụ 19 tuổi x công 31 tuổi)\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn 112  chương + 2PN\n <br/>\n <b>\n  TÌnh trạng bản edit\n </b>\n : Hoàn ( ngày bắt đầu 29/4/2019 - Ngày kết thúc: 11/2/2020)\n <br/>\n <b>\n  Editor\n </b>\n : Củ Cải Ngâm Đường\n <br/>\n <br/>\n Tổ Kỳ chỉ ngủ có một giấc, thế mà lại xuyên thư.\n <br/>\n <br/>\n Xuyên thì xuyên đi, chỉ là xuyên quái gì lại xuyên vào quyển tiểu thuyết kì ba như thế này. Nam nam tự do yêu đương, tự do thành hôn không nói, lại còn có thai????? Tam quan đâu???? Khoa học đâu????\n <br/>\n <br/>\n Máu chó hơn nữa là hắn xuyên thành pháo hôi trong truyện, nhân vật pháo hôi này sau khi bò lên giường nam phụ thì mang thai, nhảy một cái trở thành hào môn \"Phú thái thái\" người người mơ ước, nhưng sự thật lại là bị dằn vặt, bị vứt bỏ, kết cục thê thảm.\n <br/>\n <br/>\n Muốn thay đổi vận mệnh bi thảm, biện pháp duy nhất chính là ngăn cản nam phụ yêu nữ chính. Mà Tổ Kỳ tự nhận mình không có năng lực cùng mị lực lớn như vậy, vì thế cậu hoả tốc thu thập hành lý, kiên trì mang bụng lớn 6 tháng —— chạy trốn.\n <br/>\n <br/>\n Hào môn đại lão gia Tiết Giác đẹp trai lắm tiền, giữ mình trong sạch, nghe đồn hắn có một vị hôn thê bị nhốt ở nhà, tình cảm sắp tan vỡ, vô số nam nữ ngày đêm mong ngóng, ý đồ thượng vị.\n <br/>\n <br/>\n Vào một ngày nọ, quản gia gọi điện thoại tới: \"Tiên sinh không tốt rồi! Phu nhân rời nhà trốn đi rồi a!\"\n <br/>\n <br/>\n Xế chiều hôm đó, Tiết Giác sầm mặt tiến đến làng du lịch của chính mình,vào bên trong tìm được Tổ Kỳ thân mang bụng bự, người mặc quần bơi, hai tay thì ôm cái đùi gà ăn đến miệng đầy là dầu mỡ.\n <br/>\n <br/>\n Tổ Kỳ liền ra điều kiện: \"Cho tôi một thiên vạn ( ở đây là 1000 vạn, tương đương 10 triệu NDT nhé), tôi bảo đảm sẽ mang theo hài tử biến mất không còn thấy bóng dáng tăm hơi.\"\n <br/>\n <br/>\n Tiết Giác cười lạnh: \"Nghĩ hay lắm.\"\n <br/>\n <br/>\n Vì vậy Tổ Kỳ bị bắt đi trở về.\n <br/>\n <br/>\n Tổ Kỳ: \"???\"\n</div>\n",
        "rating_value": 8.7
    },
    "xi-hoang-nghi-thuong": {
        "ten_truyen": "xi-hoang-nghi-thuong",
        "link_truyen": "https://truyenfull.io/xi-hoang-nghi-thuong/",
        "ten_truyen_full": "Xí Hoang Nghi Thượng",
        "tac_gia": "Thanh Y Bàng Bàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Niên hạ công, đại thúc thụ, đời thường, HE, có H\n <br/>\n <b>\n  Độ dài\n </b>\n : 109 chương + 2 phiên ngoại\n <br/>\n <br/>\n <b>\n  Tóm tắt:\n </b>\n <br/>\n <br/>\n Hồng Kỳ cảm thấy chán chường, mệt mỏi vì phải bon chen trong cuộc sống đầy phức tạp này. Chị họ của hắn cũng tốt bụng, muốn giúp đỡ hắn, nên nhận giúp hắn công việc trông coi WC, lấy chút tiền, bình thản độ nhật.\n <br/>\n <br/>\n Ở nơi đây, hắn gặp được rất nhiều kiểu người, thấy được nhiều khuôn mặt thật sau lớp mặt nạ họ khoác.\n <br/>\n <br/>\n Có những kẻ quần áo là lượt, bề ngoài bóng bẩy, thế nhưng nội tâm lại dơ bẩn cực kì, tiền vệ sinh ba hào cũng muốn quỵt.\n <br/>\n <br/>\n Có những người quyền cao chức trọng, thế mà không trả tiền WC, lại còn muốn bòn rút tiền của người khác.\n <br/>\n <br/>\n Các hộ buôn bán ra vào WC buôn chuyện với nhau, cuộc sống thường nhật của Hồng Kỳ cũng đầy màu sắc.\n <br/>\n <br/>\n Dòng đời đẩy đưa, Hồng Kỳ gặp được người định mệnh của đời mình, là một nam nhân nhặt phế liệu, mặt mày ngăm đen, quần áo nhàu bẩn, nhưng lại có lòng tự trọng và trách nhiệm. Mối quan hệ giữa hai người bắt đầu từ một hiểu lầm.\n <br/>\n <br/>\n Bọn quản lý làm khó, muốn ỷ thế hiếp người đuổi Hồng Kỳ đi, rồi có một cô cũng canh WC, có đứa con nhỏ, được người làm mai, lăm le muốn góp gạo thổi cơm chung với Hồng Kỳ... và hàng ti tỉ vấn đề rất đời thường khác.\n <br/>\n <br/>\n Tóm lại, đây là một câu chuyện kể về cuộc sống bình thường của những con người bình thường.\n <br/>\n <br/>\n <b>\n  <i>\n   * Lưu ý:\n  </i>\n </b>\n <i>\n  Truyện có những cảnh không thích hợp với trẻ em. Xin vui lòng cân nhắc trước khi đọc.\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "trong-dau-toi-co-ca-van-chiec-xe-dang-lao-nhanh": {
        "ten_truyen": "trong-dau-toi-co-ca-van-chiec-xe-dang-lao-nhanh",
        "link_truyen": "https://truyenfull.io/trong-dau-toi-co-ca-van-chiec-xe-dang-lao-nhanh/",
        "ten_truyen_full": "Trong Đầu Tôi Có Cả Vạn Chiếc Xe Đang Lao Nhanh",
        "tac_gia": "Đại Thanh Q3",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Niên hạ, Duyên trời tác hợp, Ngọt ngào nhiều đường, HE\n <br/>\n <b>\n  Editor:\n </b>\n Caryln Nguyen\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Có ba điều về Triệu Tư Tư mà mọi người cần biết\n <br/>\n <br/>\n - Thứ nhất, anh ta là nam, dĩ nhiên\n <br/>\n <br/>\n - Thứ hai, anh là Tổng giám đốc của Triệu thị\n <br/>\n <br/>\n - Thứ ba, mỗi ngày anh ta đều tơ tưởng đến đại thư ký của mình, lại còn YY những chuyện không thuần khiết giữa hai người\n <br/>\n <br/>\n Toàn văn đều ngọt ngào dễ thương, HE, song khiết, không ngược, thụ cực kỳ manh moe~ càng đọc càng quắn quoéo (╯3╰)\n</div>\n",
        "rating_value": 8.7
    },
    "gieng-can": {
        "ten_truyen": "gieng-can",
        "link_truyen": "https://truyenfull.io/gieng-can/",
        "ten_truyen_full": "Giếng Cạn",
        "tac_gia": "Thi Hoa La Phạm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Tình hữu độc chung, nhân duyên tình cờ gặp gỡ, xuyên qua thời không, chủ công, ngôi thứ nhất, hiện đại đô thị, vi hồi hộp, đoản văn, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 91 chương\n <br/>\n <b>\n  Edit:\n </b>\n Sói\n <br/>\n <br/>\n Từ giếng bò ra chưa chắc là Sadako, rất có thể là lão bà nha!\n</div>\n",
        "rating_value": 7.9
    },
    "khong-quen": {
        "ten_truyen": "khong-quen",
        "link_truyen": "https://truyenfull.io/khong-quen/",
        "ten_truyen_full": "Không Quen",
        "tac_gia": "Liễu Mãn Pha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Bưởi xanh\n <br/>\n <b>\n  Thể loại:\n </b>\n Đô thị tình duyên, hoa quý mùa mưa, hoan hỉ oan gia, vườn trường, song hướng thầm mến, muộn tao kỹ thuật trạch công x tay kiếm tiền thiện nghệ nhân thê thụ\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Hai người không quen biết nhau, thế nhưng từ từ lại giao thoa nhau, từ từ gắn bó với nhau.\n <br/>\n <br/>\n Một người là nhân vật phong vân của viện máy tính Đại học A, Phương Hoè Ninh, bề ngoài đẹp trai, thông minh, nghiêm túc, tính cách lạnh lùng, biết tự khắc chế, giỏi lập trình, được nhiều người thích.\n <br/>\n <br/>\n Một người gần như là học tra của trường Đại học hạng chín, Lật Đình, chuyên trốn học, bôn ba khắp hang cùng ngõ hẻm của họ viện đi làm thuê, tính cách ngông cuồng, hiếu chiến, kì quặc, âm trầm, keo kiệt, chỉ được cái thông thạo ngoại ngữ, nhưng vẫn bị nhiều người ghét.\n <br/>\n <br/>\n Bạn học hỏi: Át chủ bài, anh đẹp trai vẫn hay đến đây giao cơm lươn vậy mà lại làm một bản phiên dịch tiếng Đức cho giáo sư của chúng ta, cậu giới thiệu phải không?\n <br/>\n <br/>\n Phương Hòe Ninh: Không hề, không quen.\n <br/>\n <br/>\n Bạn gay hỏi: Lật tử, hôm nay đại lão sở nghiên cứu máy tính ở đối diện ăn cơm xong vậy mà lại tới đây trả tiền thay chúng ta, là người ông quen là?\n <br/>\n <br/>\n Lật Đình: Ai vậy? Không quen.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Lật Đình: Tại sao cậu luôn ngồi xe từ thật xa đến ngoại ô trộm rau tôi trồng? Tôi với cậu quen lắm à?\n <br/>\n <br/>\n Phương Hòe Ninh: Tại sao cậu lại luôn đổi IP nhìn trộm trang web cá nhân của tôi? Tôi với cậu cũng quen lắm à?\n <br/>\n –\n <br/>\n –\n <br/>\n Câu chuyện giữa vạn người mê và vạn người ghét.\n</div>\n",
        "rating_value": 8.6
    },
    "vo-so-bat-nang-su-vu-so": {
        "ten_truyen": "vo-so-bat-nang-su-vu-so",
        "link_truyen": "https://truyenfull.io/vo-so-bat-nang-su-vu-so/",
        "ten_truyen_full": "Vô Sở Bất Năng Sự Vụ Sở",
        "tac_gia": "Tử Vũ Nguyệt Diên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Linh dị thần quái, hào môn, điềm văn, hiện đại, chủ công.\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Nghe danh ông chủ Đoạn, tức là nghe được câu tuyên truyền gắn liền: không gì không làm được.\n <br/>\n <br/>\n Nhưng ông chủ Đoạn bề ngoài thật nhỏ tuổi, nhìn không giống phong thái của đại sư chút nào! Đại sư hẳn phải có dáng dấp tiên phong đạo cốt, mặc đạo bào, tay cầm phất trần, tay vuốt chòm râu, có thể thêm cả quyền trượng a....\n <br/>\n <br/>\n Nhóm kim chủ dù đang ở trong cảnh hiểm nguy cũng không quên bình luận: Còn trẻ như vậy, khẳng định là lừa đảo!\n <br/>\n <br/>\n Thẳng đến khi nhận ra ông chủ Đoạn thủ đoạn lôi đình gặp thần giết thần gặp phật giết phật.\n <br/>\n <br/>\n Quần chúng kim chủ nhao nhao: Đại sư mau mời thượng toạ!\n <br/>\n <br/>\n Một ngày nào đó, sát vách chuyển tới một hàng xóm thần bí, anh tuấn nho nhã y thuật cao minh, duy nhất không tốt chính là ánh mắt nhìn hắn không đúng lắm.\n <br/>\n <br/>\n Huyết mạch dần thức tỉnh, thân thế thần bí dần dần nổi lên mặt nước.\n <br/>\n <br/>\n Rốt cục có một ngày, ông chủ Đoạn bật nút hack quá mức, sau đó… hắn biến lớn!\n <br/>\n <br/>\n Ông chủ Đoạn: Tôi là trở nên đẹp trai hay là bị biến dạng?\n <br/>\n <br/>\n Bác sĩ Ngôn: Anh biến lớn.\n <br/>\n <br/>\n Ông chủ Đoạn:???\n <br/>\n <br/>\n Tôn chỉ của sở sự vụ: Đưa tiền rồi cái gì cũng làm, kể cả việc yêu đương.\n <br/>\n <br/>\n * Bối cảnh hiện đại giá không, thiết lập rất nhiều huyền học và yêu thú, xin chớ tìm kiếm khoa học.\n <br/>\n <br/>\n Tô sảng, hỗ sủng, da dày tâm hắc nội tâm mạnh mẽ bất kham công X ôn hoà thâm trầm thiết khai hắc (bề ngoài khả ái nhưng nội tâm đen thui) thụ, nam chủ mở màn cấp 99, mình chính là Kim Đại Chân XD\n <br/>\n <br/>\n <strong>\n  Đánh giá tác phẩm\n </strong>\n : Văn này dùng giọng văn thoải mái nhẵn nhụi nhẹ nhàng kể một cố sự kỳ huyễn động nhân, hai nhân vật chính mỗi người đều gánh vác một quá khứ trầm trọng, mà vẫn luôn thủ vững bản thân, cùng cứu rỗi lẫn nhau, tương ái tương thủ cùng làm bạn, cuối cùng đổi lại thu được hạnh phúc. Tình tiết bản văn thoải mái chập chùng, tình cảm ấm áp ngọt ngào, đáng giá tác phẩm xuất sắc gần đây.\n <br/>\n <br/>\n Sau khi nghĩ có lẽ để là Đoạn lão bản thì tiện hơn ông chủ Đoạn. Cùng với sở sự vụ nên dịch là văn phòng thì thôi cũng để nguyên vậy.\n</div>\n",
        "rating_value": 8.4
    },
    "vu-be-boi-kho-dai": {
        "ten_truyen": "vu-be-boi-kho-dai",
        "link_truyen": "https://truyenfull.io/vu-be-boi-kho-dai/",
        "ten_truyen_full": "Vụ Bê Bối Khờ Dại",
        "tac_gia": "Tạp Bỉ Khâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch\n </b>\n : Ếch Kì Diệu\n <br/>\n <b>\n  Phân loại\n </b>\n : ngược luyến, niên thượng, đô thị hiện đại\n <br/>\n <b>\n  CP:\n </b>\n Cao lãnh biệt nữu tổng tài công x đáng thương ẩn nhẫn thụ\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Đây là cậu chuyện về một người nổi tiếng, lắm mưu nhiều kế cùng một người điên bán mạng vì mình.\n <br/>\n <br/>\n (Đây là văn án hồi ban đầu, sau này tác giả có sửa lại nhưng mà chỉ tóm gọn trong vòng 8 chữ, nội dung cũng gần như vậy nên thôi Ếch giữ nguyên, dưới mục lục có giới thiệu chi tiết hơn của Trường Bội)\n</div>\n",
        "rating_value": 8.0
    },
    "khong-ngot-bang-em": {
        "ten_truyen": "khong-ngot-bang-em",
        "link_truyen": "https://truyenfull.io/khong-ngot-bang-em/",
        "ten_truyen_full": "Không Ngọt Bằng Em",
        "tac_gia": "Hoang Xuyên Đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Lưu manh công X ôn nhu thụ, ngọt, hiện đại, vườn trường, thầm mến.\n <br/>\n <b>\n  Editor\n </b>\n : Hướng Nhật Quỳ\n <br/>\n <b>\n  CP chính:\n </b>\n Hoắc Hành Chu X Lạc Hành\n <br/>\n <b>\n  CP\n </b>\n : flag cuồng ma công X thẹn thùng nhuyễn manh thụ\n <br/>\n <br/>\n Cứ ngỡ chỉ là yêu thầm, không biết nên mở lời thế nào, chỉ có thể thầm lặng chôn giấu tâm tình này, cẩn thận dõi theo đối phương.\n <br/>\n <br/>\n Mười năm yêu thầm, Lạc Hành muốn tiến gần hơn, được gần gũi hơn với Hoắc Hành Chu, vì vậy tìm mọi cách để trở thành bạn học.\n <br/>\n <br/>\n Thế nhưng mỗi lần gặp mặt, cậu lại không thể bình tĩnh nói chuyện với người ấy, chỉ có thể dùng kiêu ngạo giấu đi suy nghĩ thật của mình.\n <br/>\n <br/>\n Một ngày nọ, Hoắc Hành Chu chặn cậu ở cửa thang gác, không nói lời nào mà hôn lên, kìm nén bực tức hỏi cậu: “Cố ý hả! Có phải muốn tớ cho cậu cái mạng mới có thể khiến cái miệng này của cậu thành thật không?”\n <br/>\n <br/>\n Lạc Hành sững sờ nhìn hắn.\n <br/>\n <br/>\n Hoắc Hành Chu thở phào, khẽ liếm lên khóe miệng cậu: “Hay là… Hôn một cái cậu sẽ ngoan?”\n <br/>\n <br/>\n Đánh giá tác phẩm\n <br/>\n <br/>\n Lạc Hành bởi vì thời thiếu niên ngọt ngào đấy mà 10 năm sau đó vẫn nhớ tới Hoắc Hành Chu, sau này vì có chương trình trao đổi học sinh giữa hai trường mà được chuyển sang Nhị Trung học, trở thành bạn học của cậu. Bởi vì gần như mất liên lạc, mà Hoắc Hành Chu tưởng nhầm cậu không còn chú ý đến mình nữa. Mãi sau này, hắn mới phát hiện ra Lạc Hành không muốn người khác nhắc tới quá khứ và mất liên lạc thật sự nên bỗng cảm thấy đau lòng, đứng đằng sau mà âm thầm chăm sóc cậu, dùng hết khả năng bù đắp lại sự thiếu thốn tình cảm khi cậu còn nhỏ. Câu chuyện được viết dưới ngòi bút thuần thục, kể lại một thời thanh xuân tươi đẹp được bắt đầu từ khu vườn nơi trường học, mới đầu là sự thầm mến rồi đến lúc yêu đương thật sự. Ngoại trừ việc ban đầu thụ còn chưa biết rõ tình cảm của mình thì phần còn lại của câu chuyện đều là yêu thương, ngọt cực! Mặc dù thụ có tuổi thơ bất hạnh nên nội tâm cứng rắn, kiên cường nhưng lại có chút mềm yếu. Công thì có vẻ cao ngạo, thích nói lời trào phúng, nhưng lại là người dịu dàng, nâng niu, cưng chiều thụ từng chút một. Dưới ngòi bút tinh tế của mình, tác giả đã giúp đọc giả thấy rõ được nội tâm của thụ và công không hề như vẻ ngoài của mình.\n</div>\n",
        "rating_value": 8.9
    }
}