{
    "tinh-te-tu-yeu-gia-truyen-thuyet": {
        "ten_truyen": "tinh-te-tu-yeu-gia-truyen-thuyet",
        "link_truyen": "https://truyenfull.io/tinh-te-tu-yeu-gia-truyen-thuyet/",
        "ten_truyen_full": "Tinh Tế Tu Yêu Giả Truyền Thuyết",
        "tac_gia": "Đình Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên qua, thú nhân, tương lai, HE\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn:\n  </i>\n </b>\n <i>\n  Hạ Nguyệt\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Cáo khìn\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Rồng béo\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n  <br/>\n </b>\n <br/>\n Nhan Tử Dạ - một tu yêu giả cuối cùng của thế kỷ XXI, sau khi độ kiếp thất bại nên đã trùng sinh vào xác một thú nhân vừa mới tự sát ở tương lai.\n <br/>\n <br/>\n Cái gì? Là thiếu gia của một đại gia tộc cư nhiên vì thổ lộ thất bại mà tự sát? Có cần yếu đuối tới vậy không a?\n <br/>\n <br/>\n Cái gì? Nơi này chỉ có giống đực thú nhân với giống cái tinh khiết? Cũng không có bán thú nhân? Chỉ vì năng lực sinh dục mạnh hơn giống cái mà bán thú nhân trở thành truyền thuyết?\n <br/>\n <br/>\n Soi mình trong gương, nửa thân trên là người, nửa thân dưới là xà. Nhan Tử Dạ cố gắng tu luyện, nhanh chóng biến hóa hoàn toàn để bản thân không trở thành truyền thuyết.\n <br/>\n <br/>\n Kế hoạch đang dở dang đã vĩnh viễn không thể đuổi kịp biến hóa, Nhan Tử Dạ còn chưa biến hóa hoàn toàn đã bị yêu nghiệt măm me từ lâu nuốt vào bụng.\n <br/>\n <br/>\n Lười biếng xà yêu thụ x (ngụy) ôn nhu cường đại phúc hắc công.\n <br/>\n <br/>\n *****\n <br/>\n <br/>\n Dò mìn: motip truyện khá cũ, vì tu tiên + trùng sinh tới tương lai nên có vài điểm phi thực tế, 1 vài nhân vật tôm tép não tàn, có sinh tử nhưng thanh thủy, năng lực của thụ quá mạnh nên có cảm giác bàn tay vàng.\n</div>\n",
        "rating_value": 9.4
    },
    "quynh-thuong": {
        "ten_truyen": "quynh-thuong",
        "link_truyen": "https://truyenfull.io/quynh-thuong/",
        "ten_truyen_full": "Quỳnh Thương",
        "tac_gia": "Thiên Lại Chỉ Diên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Yển/ Độc Ảnh\n <br/>\n <br/>\n Một câu chuyện xoay quanh ân oán giang hồ, đối xử với nhau chân thành, đao quang kiếm ảnh, sinh ý tình thù. Vẽ một vòng to như vậy, khi chúng ta quay đầu nhìn lại nhau, mới biết được, câu chuyện quỳnh thương, chẳng qua chính là một chữ đơn giản như thế mà thôi.Thích.”\n</div>\n",
        "rating_value": 8.6
    },
    "tuc-menh": {
        "ten_truyen": "tuc-menh",
        "link_truyen": "https://truyenfull.io/tuc-menh/",
        "ten_truyen_full": "Túc Mệnh",
        "tac_gia": "pingu Phạm Hải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Biên tập:\n </strong>\n Nguyệt Tận\n <br/>\n <br/>\n <strong>\n  Tái biên:\n </strong>\n Rai cô nương\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Cổ văn, cung đình, nhất thụ nhất công, cường công mỹ thụ.\n <br/>\n <br/>\n Vào thời điểm nhà Đường hưng thịnh nhất, người dân có cuộc sống ấm no ca hát nhảy múa khắp nơi,  Trường An là nơi phồn thịnh nhất.\n <br/>\n <br/>\n Thời gian luôn chuyển đổi đồng nghĩa với đương kim hoàng thượng qua các đời,  Đương kim hoàng thượng vì lòng tin mù quáng khiến cho hiền thần bất bình, lại không thu nạp người tài, chăm lo việc nước.\n <br/>\n <br/>\n May mắn thay, lúc ấy phương bắc có một vị trấn thủ, khiến cường địch không tài nào nam hạ nhiễu dân&lt;\n <em>\n  xuống phía nam quấy nhiễu dân chúng\n </em>\n &gt;..\n</div>\n",
        "rating_value": 6.1
    },
    "truy-cong-tu": {
        "ten_truyen": "truy-cong-tu",
        "link_truyen": "https://truyenfull.io/truy-cong-tu/",
        "ten_truyen_full": "Truy Công Tử",
        "tac_gia": "Vainy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang giang hồ, nhất thụ nhất công, ngược luyến tàn tâm\n <br/>\n <br/>\n <b>\n  Tình trạng:\n </b>\n 21 chương + PN (Hoàn)\n <br/>\n <br/>\n <b>\n  Editor:\n </b>\n Polly Polly\n <br/>\n <br/>\n <b>\n  Beta – reader\n </b>\n : Phong Vũ Điệp, Kumiko\n <br/>\n <br/>\n Để hiểu rõ một con người thì thời gian ba năm không đủ.\n <br/>\n <br/>\n Cho đến lúc y tuyệt vọng bỏ đi thì hắn mới biết được trái tim mình cần y biết chừng nào bị y lấy đi mà không hề hay biết.\n <br/>\n <br/>\n Hiện tại hắn phải làm sao để một lần nữa chiếm giữ lại trái tim của mỹ nhân đây???\n <br/>\n <br/>\n Y vốn là một nam nhân vạn phần kiêu ngạo mà kiên cường. Y vốn giao du rộng rãi, bạn hữu khắp tứ phương của y không ít nhiều đều có danh phận.\n <br/>\n <br/>\n Nhưng sự đời thật oan nghiệp, trái tim y lại đặt vào cả một nam nhân chỉ mải mê thương nhớ bóng hình kẻ khác.\n <br/>\n <br/>\n Đến cuối cùng khi y hạ quyết tâm rời khỏi thì hắn lại truy đuổi dây dưa.\n <br/>\n <br/>\n Mọi chuyện đã qua thật sự có thể quên hết để bắt đầu lại được sao????\n <br/>\n <br/>\n Vậy ba năm dài y phải chịu mọi tổn thương và dằn vặt thì sao? Chăng lẽ lại xem như chưa có gì xảy ra?\n</div>\n",
        "rating_value": 9.0
    },
    "sac-me-tam-khieu": {
        "ten_truyen": "sac-me-tam-khieu",
        "link_truyen": "https://truyenfull.io/sac-me-tam-khieu/",
        "ten_truyen_full": "[Anh Hùng Xạ Điêu Đồng Nhân] – [Khắc – Khang] – Sắc Mê Tâm Khiếu",
        "tac_gia": "Hoan Hỉ Thành Phật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Tử Điệp, Hầu Lão\n <br/>\n <b>\n  Thể loại:\n </b>\n Xạ điêu đồng nhân, Khắc Khang.\n <br/>\n <br/>\n Đây là câu chuyện đồng nhân của anh hùng xạ điêu một phiên bảng khác về mối tình của Dương Khang và Âu Dương Khắc. Ta sinh ra ở Tây Vực, lớn lên ở Bạch Đà sơn trang xa cách Trung Nguyên, vốn nên là một nhân vật vô danh tiểu tốt. Nhưng thúc phụ ta lại là Âu Dương Phong, Tây độc Âu Dương Phong. Điều này đã định rằng ta không thể an phận lưu luyến mỹ nhân được cả đời, cũng đã định rằng ta phải đến Trung Nguyên, đi lên con đường tự diệt. Còn Hoàn Nhan Khang lại là tiểu vương gia một triều đình, nhân duyên nào đưa họ tới với nhau?\n</div>\n",
        "rating_value": 5.2
    },
    "sat-pha-lang-priest": {
        "ten_truyen": "sat-pha-lang-priest",
        "link_truyen": "https://truyenfull.io/sat-pha-lang-priest/",
        "ten_truyen_full": "Sát Phá Lang - Priest",
        "tac_gia": "Priest",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập:\n </b>\n Yển\n <br/>\n <b>\n  Độ dài:\n </b>\n 128 chương chính văn + 6 phiên ngoại\n <br/>\n <strong>\n  Thể loại\n </strong>\n : niên hạ, dưỡng thành, giả tưởng, không gian, cơ giáp, thiên chi kiêu tử, HE, .\n <br/>\n <strong>\n  Nhân vật chính\n </strong>\n : Cố Quân, Trường Canh.\n <br/>\n <br/>\n \" Chắc trên đời này chí có mình hắn là đào ‘tử lưu kim’ từ dưới lòng đất lên, sẽ không bao giờ nghĩ tới hắn lại đào ra  lại là một ‘bát’ thế đạo ăn thịt người.”\n <br/>\n <br/>\n “Cuộc đời của hoàng thượng,tất cả chỉ là một trò đùa ghê tỏm mà thôi, về vấn đề này trong lòng mọi người đều biết rõ, chỉ là mọi người giấu kín không nói ra được.”\n <br/>\n <br/>\n “Trò lừa này bắt đầu từ đâu? Là từ trên cánh buồm sáng rực của đại thuyền phiên bang đầu tiên vượt trùng dương, từ dưới đôi cánh dang rộng của cự diên(1) đầu tiên bay lên giữa gió lốc, hay là sớm hơn nữa – khi hàng dải đồng cỏ trên đại địa Bắc man bị tử lưu kim như nét mực đốt thành một biển lửa…”\n <br/>\n <br/>\n “… Hoặc là lúc trẫm… ta lần đầu gặp Cố Quân giữa băng tuyết ngập trời.”\n <br/>\n <br/>\n Ôn nhu hiền huệ bệnh kiều(2) niên hạ công vs củi mục mù điếc thụ (tin ta đi =w=)\n <br/>\n <br/>\n Phi chủ lưu steampunk(3) =w=\n <br/>\n <br/>\n Chuyện quan trọng nói ba lần:\n <br/>\n <br/>\n Lên sàn trước chính là công!\n <br/>\n <br/>\n Lên sàn trước chính là công!\n <br/>\n <br/>\n Lên sàn trước chính là công!\n <br/>\n <br/>\n … Nhưng xét trên tổng thể thì đây không phải là chủ công văn. =w=\n</div>\n",
        "rating_value": 9.2
    },
    "sat-tuong-tu": {
        "ten_truyen": "sat-tuong-tu",
        "link_truyen": "https://truyenfull.io/sat-tuong-tu/",
        "ten_truyen_full": "Sát Tương Tư",
        "tac_gia": "Trần Tiểu Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Giang hồ ân oán, ngược luyến tình thâm, cận thủy lâu đài, mỹ công mỹ thụ\n <br/>\n <br/>\n <b>\n  Editor:\n </b>\n Phúc Vũ\n <br/>\n <br/>\n Phương Thảo là ca kỹ hoàn lương, Tống Thiên Phong là phản đồ bạch đạo, có cha mẹ như vậy, Tống Vô Bạn vừa ra đời đã mang theo ô uế sỉ nhục vô pháp gột rửa.\n <br/>\n <br/>\n Thế nhưng với gia thế xuất thân như vậy, cư nhiên có thể tuổi còn trẻ đã làm Bắc Đẩu Minh chủ, mà Thượng Quan thế gia có mối huyết hải thâm thù không đội trời chung với Tê Hà kiếm phái năm xưa cũng bị hắn âm thầm thu phục, bản lĩnh của Tống Vô Bạn không phải chỉ một câu tinh thiện xuất quần là có thể trọn vẹn hình dung.\n <br/>\n <br/>\n Nhưng vô luận mẫu thân Tống Vô Bạn là kỹ nữ hay ni cô, cũng không quản thế sự hưng suy thăng trầm thế nào, Thất Tinh Hồ thủy chung viễn cư Nam Cương sừng sững không ngã, không phạm ai, cũng tuyệt không cho ai đến phạm, vừa bất động thanh sắc an tĩnh vô tranh, lại mang danh đệ nhất tà phái, là nguồn cung ứng dồi dào cho giang hồ về những truyền thuyết yêu dâm đẫm máu, tự nhiên đáng sợ không thể tưởng tượng.\n</div>\n",
        "rating_value": 7.3
    },
    "truong-nhac-cong-tu": {
        "ten_truyen": "truong-nhac-cong-tu",
        "link_truyen": "https://truyenfull.io/truong-nhac-cong-tu/",
        "ten_truyen_full": "Trường Nhạc Công Tử",
        "tac_gia": "Băng Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ấm áp, điềm văn, HE\n <br/>\n <strong>\n  Editor:\n </strong>\n Chiyo Chan\n <br/>\n <br/>\n Thật sự là mọi chuyện rất thú vị, giai nhân nằm bên gối của hắn thái độ vô cùng cung kính, nhưng chỉ có Ngôn Vũ Hiên vô cùng sốt ruột chỉ vì ái đệ mà dám chỉ thằng thừng vào chóp mũi hắn mắng to,  biểu tình trên mặt hoàn toàn biểu hiện ra suy nghĩ trên mặt …. Cú tiên sao! Lúc này không nếm tiên canh thì đợi đến khi nào?\n <br/>\n <br/>\n Cứu mạng a ~~~ ngàn dặm xa xôi chạy đến cổ đại tìm đệ đệ, kết quả người tìm được rồi, hắn lại mạc danh kỳ diệu bị “ Trường Nhạc công tử  “ cả ngày chỉ biết cười  nhốt tại sài phòng “Tê Phượng Lâu” , không những ác đến mức không cho ăn cơm, còn cố ý ở trước mặt y ăn đồ ăn ngon, tức giận đến mắng to thô tục lại bị hắn lấy môi chặn miệng!? Ác ~~~ tái để hắn dùng mình mà ngoạn như thế thì điên mất, không trốn mới có quỷ……\n <br/>\n <br/>\n “ Tự làm bậy, không thể sống” đại biểu tốt nhất nhất định là hắn! Để tránh Sở Nghệ phá hư hạnh phúc đệ đệ, hắn cắn răng hy sinh chính mình, cùng Sở Nghệ kết giao, kết quả tên kia không chỉ gọi hắn là “ Tiểu Hiên Hiên” nghe đến đáng ghê tởm, còn bắt hắn học cầm, hiện tại càng yêu cầu tiến thêm một bước quan hệ? Hay nói giỡn! Hắn mới không muốn cùng một nam cổ nhân có cái gì đâu……\n</div>\n",
        "rating_value": 8.8
    },
    "truong-tuong-tuy": {
        "ten_truyen": "truong-tuong-tuy",
        "link_truyen": "https://truyenfull.io/truong-tuong-tuy/",
        "ten_truyen_full": "Trường Tương Tùy",
        "tac_gia": "Trữ Gian/ Ninh Gian",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Phong Ảnh\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ trang, xuyên không, huyền huyễn,\n <br/>\n <br/>\n Truyện đơn giản nhẹ nhàng cùng một người phàm nhân, có thêm một con hồ ly. Lại còn một gã thuật sĩ, một con yêu tinh.\n <br/>\n <br/>\n Họ gặp nhau và bắt đầu vào mọi việc, sau đó mặc thời gian thấm thoát, vĩnh viễn không chấm dứt…\n <br/>\n <br/>\n Theo Ann Lee:\n <br/>\n <br/>\n <table>\n  <tbody>\n   <tr>\n    <td>\n     Truyện này ấm áp ngọt ngào, rất hợp để thư giãn sau khi luyện ngược luyến\n     <br/>\n     Truyện nội dung ko có gì phức tạp, đọc spoil xong sợ ko còn gì để đọc nữa\n     <br/>\n     Tiểu thụ Hoài Phong là hồ ly (nhưng mà ngây thơ lắm, ko\n     <i>\n      hồ ly\n     </i>\n     tí nào) một lần đói quá phải đi móc tui, nhắm trúng túi tiền của tiểu công Tiêu Triết (làm nghề trừ yêu), thế là bị tóm, bị bắt làm tù nhân, bị anh trói lại dắt theo. Tiểu công gian xảo khi dễ tiểu thụ suốt ngày ^_^\n     <br/>\n     Chết cười đoạn 2 người hết tiền lộ phí, tiểu thụ định đi móc túi, Triết ca còn hùng hồn giảng đạo lý: ‘Ăn cắp là việc phi nghĩa, người ko được làm’. Sau đó anh chọn nhà giàu nhất thành, “ Vị lão nhân gia này, ta là Ân sơn trừ yêu sư, vừa rồi ở ngoài cửa thấy quý phủ yêu khí lượn lờ, chứng tỏ có yêu ẩn nấp, đặc biệt đến trừ yêu, giúp quý phủ bình an.” Dĩ nhiên yêu quái đó là em tiểu hồ ly rồi\n     <img alt=\"\" src=\"https://i2.wp.com/vnsharing.net/forum/images/smilies/24.gif\"/>\n     <br/>\n     hai bạn có màn oánh nhau lừa tình hoành tráng\n     <img alt=\"\" src=\"https://i2.wp.com/vnsharing.net/forum/images/smilies/24.gif\"/>\n     <br/>\n     Sau đó 2 bạn đụng phải yêu quái tẩu hỏa nhập ma, tiểu hồ ly liều mạng cứu tiểu công. Sau sự kiện này 2 bạn nhận ra lưỡng tình tương duyệt, tiểu công dẫn tiểu thụ về ra mắt sư phụ (chú ý: sở thik của sư phụ bạn công bao gồm: trà, rượu, giả khóc làm nũng, và phá rối người ta =.=!)\n     <br/>\n     Rồi tiểu hồ ly gặp thiên kiếp, tiểu công đỡ lịch kiếp cho tiểu thụ (với sự giúp đỡ một anh bạch hổ nữa, ko biết có ý gì với tiểu hồ ly không\n     <img alt=\"\" src=\"https://i2.wp.com/vnsharing.net/forum/images/smilies/21.gif\"/>\n     ) Tiểu công suýt mất mạng, dc tiểu thụ chuyển một nửa hồ châu cứu mạng anh, biến anh thành yêu quái luôn. The end. Happy ending.\n     <img alt=\"\" src=\"https://i2.wp.com/vnsharing.net/forum/images/smilies/21.gif\"/>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <br/>\n</div>\n",
        "rating_value": 6.7
    },
    "sinh-y-nhan": {
        "ten_truyen": "sinh-y-nhan",
        "link_truyen": "https://truyenfull.io/sinh-y-nhan/",
        "ten_truyen_full": "Sinh Ý Nhân",
        "tac_gia": "Nhan Lương Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Đam mỹ, hài, cổ trang võ hiệp, giang hồ ân oán, 1vs1\n <br/>\n <strong>\n  Edit:\n </strong>\n Tử Linh\n <br/>\n <strong>\n  Tình trạng bản gốc:\n </strong>\n Hoàn (73 chương) + Phiên ngoại (36 chương).\n <br/>\n <br/>\n Những vị bằng hữu trên giang hồ kính mến, mọi người gần đây sống như thế nào?\n <br/>\n <br/>\n Liệu có khi nào đang ngủ mà nữa đêm u thán, ăn cơm không ngon, ngủ cũng không ngon hay không?\n <br/>\n <br/>\n Như vậy, mau đem những chuyện khiến ngươi phiền lòng giao thác cho lão Bạch đi,\n <br/>\n <br/>\n Y chưa chắc đã đáp ứng, nhưng phàm đã đáp ứng, tám chính phần mười sẽ có kết quả viên mãn đó.\n <br/>\n <br/>\n Giang hồ tiểu hà giáp: ta muốn làm minh chủ võ lâm!\n <br/>\n <br/>\n Giang hồ tiểu hà ất: giúp ta diệt ma giáo đi!\n <br/>\n <br/>\n Giang hồ tiểu hà bính: ta hoài nghi lão bà nhà ta lén cùng Xích Thủy trại Nhị đương gia cấu kết!\n <br/>\n <br/>\n Lão Bạch: giáp ất hai vị huynh đệ có thể về nhà tiếp tục ôm chăn mà ngủ, bính huynh đệ đến đến đây, chúng ta có thể nói chuyện giá cả rồi,\n <br/>\n <br/>\n Nếu cần chứng cứ xác thực để bỏ vợ thì bạc ròng năm trăm lượng, nếu muốn nắm đằng chuôi để sau này tiện đường khống chế thì, bạc ròng ba trăm lượng...\n <br/>\n <br/>\n Đến tận đây, chắc chư vị đã lý giải được phần lớn nghiệp vụ phạm trù của lão Bạch rồi.\n <br/>\n <br/>\n Không ai biết lão Bạch họ gì danh chi, nhà ở phương nào, cần nhờ vả thì xưng y một tiếng Bạch lão, không cần gì thì thuận miệng gọi một câu lão Bạch,\n <br/>\n <br/>\n Cũng không người nào biết lão Bạch lúc nào thì hoành không xuất thế, tựa hồ cứ thế không mặn không nhạt mà cắm rễ trong giang hồ, sau đó sinh ý phát triển không ngừng.\n <br/>\n <br/>\n Nhưng mà lão Bạch không thừa nhận mình là khách giang hồ, theo như đám võ lâm đồng đạo từng cùng y có nghiệp vụ vãng lai nói, người này yêu nhất một câu luôn đọng trên môi: tại thương ngôn thương yêm chính là một người làm ăn.\n <br/>\n <br/>\n (*) tại thương ngôn thương: ở thương trường nói chuyện làm ăn\n</div>\n",
        "rating_value": 7.3
    },
    "yeu-ma-dao": {
        "ten_truyen": "yeu-ma-dao",
        "link_truyen": "https://truyenfull.io/yeu-ma-dao/",
        "ten_truyen_full": "Yêu Ma Đạo",
        "tac_gia": "Mặc Kỳ Lân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Mewmew\n <br/>\n <b>\n  Beta:\n </b>\n Cổ Hắc Miêu\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ trang, huyễn huyễn, nhất thụ đa công, tuyệt mĩ công, bình phàm thụ, HE\n <br/>\n <b>\n  Cúp pồ\n </b>\n : Tích Duyên x Xích Luyện + Cửu Hoàng + Mạt Đồng + Phật Hàng + Nham Vân.\n <br/>\n <br/>\n Vì yêu nghiệt lại làm hại nhân gian nên bị giáng xuống trần chuộc tội. Tích Duyên năm nay đã được ba mươi tuổi, đối xử với mọi người rất giản dị, đơn thuần hiền hậu, nguyên bản là hàng yêu nhưng lại bị yêu hàng lại. đã vậy pháp lực còn bị mất đi! Yêu nghiệt nơi trần thế còn mỹ lệ gấp vạn lần so với tiên tử nơi thiên thượng, này nam nhân xui xẻo bị mê, bị ăn, bị lừa gạt.\n <br/>\n <br/>\n Y hàng yêu, bị yêu “Hàng” ; y chế thú, bị thú “Ăn” ; y độ ma, bị ma “Áp”.\n <br/>\n <br/>\n ( Phần dưới đã được lượt bớt)\n <br/>\n <br/>\n ………\n <br/>\n <br/>\n Xem Tích Duyên đại thúc như thế nào hàng phục yêu ma ~!\n</div>\n",
        "rating_value": 9.0
    },
    "tien-the-kim-sinh-chi-thai-tu-phi": {
        "ten_truyen": "tien-the-kim-sinh-chi-thai-tu-phi",
        "link_truyen": "https://truyenfull.io/tien-the-kim-sinh-chi-thai-tu-phi/",
        "ten_truyen_full": "Tiền Thế Kim Sinh Chi Thái Tử Phi",
        "tac_gia": "Hi Nguyệt Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đam mỹ, cổ đại.\n <br/>\n <br/>\n Mục Cẩm  là đường đường là thái tử của một triều đình nhưng lại bị chính phụ hoàng của mình ép lấy thái tử phi mà người này là con của kẻ thù không đội trời chung.\n <br/>\n <br/>\n Hiện giờ mỗi ngày đều phải sống cùng với nhi nữ của kẻ thù.\n <br/>\n <br/>\n Trong lòng Mục Cẩm khổ không nói được.\n <br/>\n <br/>\n Nhưng trong bất tri bát giác, lại phát hiện mình không thể rời xa người kia.\n</div>\n",
        "rating_value": 8.6
    },
    "xuyen-viet-di-the-uy-lam-thien-khong-ha": {
        "ten_truyen": "xuyen-viet-di-the-uy-lam-thien-khong-ha",
        "link_truyen": "https://truyenfull.io/xuyen-viet-di-the-uy-lam-thien-khong-ha/",
        "ten_truyen_full": "Xuyên Việt Dị Thế Úy Lam Thiên Không Hạ",
        "tac_gia": "Vô Thố Thương Hoàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Ameaki + [S]hizuka + Doa\n <br/>\n <strong>\n  Thể loại:\n </strong>\n xuyên không, huyền huyễn, nhất công nhất thụ, cường công cường thụ, HE.\n <br/>\n <strong>\n  Bản gốc:\n </strong>\n 110 chương –  Hoàn\n <br/>\n <br/>\n Kiếp trước, hắn sống ở mạt thế nhưng cuộc sống vô cùng chật vật phải giãy giụa sống sót. Kiếp này thì hắn lại bị cả gia tộc xem là phế vật. Vì mọi người xem hắn là phế vật nên hắn bị xem thường. Mặc dầu hắn có phụ mẫu lại có huynh đệ thân nhân, nhưng đối với hắn mà nói tất cả đều không quan trọng không cần có. Hắn  có thể sống thêm một lần, sự chấp nhất của hắn vẫn không thay đổi. Hắn phải trở nên mạnh mẽ và sống sót. Bị xem là phế vật thì thế nào, hắn vẫn sẽ đứng trên đỉnh của thế giới, sống, và nhìn hết thảy sự biến chuyển của thế gian dưới bầu trời xanh thẳm..\n <br/>\n <br/>\n Hắn, là thiên chi kiêu tử, có tư cách để cao ngạo. Hắn, thân thế hiển hách, dung mạo như ngọc, được trời ban cho thiên phú khiến người người đố kỵ. Mọi thứ đối với hắn đều thật dễ dàng, vì quá dễ dàng mà sinh ra nhàm chán. Bởi vì nhàm chán mà hứng khởi bày ra một trò chơi ác liệt. Sau đó, hắn gặp người nọ. Kết quả, cao ngạo bị nghiền nát, tâm bị chấn động. Hóa ra, tất cả sự chán ghét, khinh thị, tất cả lòng tốt giả dối đều có thể biến thành khát cầu mãnh liệt. Chỉ vì để ánh mắt người ấy dừng lại trên người mình; hắn phải trở nên mạnh mẽ hơn bất cứ kẻ nào.\n <br/>\n <br/>\n Đây là bộ sử thi truyền kỳvề hai con người đã từng bước đi đến đỉnh cao thực lực của Uy Á đại lục.\n</div>\n",
        "rating_value": 8.7
    },
    "tieu-bach-thu-phien-ki": {
        "ten_truyen": "tieu-bach-thu-phien-ki",
        "link_truyen": "https://truyenfull.io/tieu-bach-thu-phien-ki/",
        "ten_truyen_full": "Tiểu Bạch Thụ Phiến Kí",
        "tac_gia": "Phong Chi Phi Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập:\n </b>\n Kiều Kiều.\n <br/>\n <b>\n  Thể loại\n </b>\n : Cổ trang, nhất thụ nhất công, ấm áp, HE.\n <br/>\n <br/>\n Thật sự Hàn Bạch không bao giờ nghĩ ra được cũng như vắt hết cả óc ra vẫn không hiểu được, vì sao mình lại ngốc đến nỗi chỉ vì đường đường mình yêu thích mà đem chính mình bán đi.\n <br/>\n <br/>\n Mặc dầu hắn được sinh ra trong một gia đình mà nữ quyền nắm vai trò chính từ nhỏ đã bị mẫu thân cùng các tỷ tỷ lấy việc  hóa trang hắn thành nữ sinh làm vui, không có bất cứ quyền lợi chủ đạo nào, nhưng hắn chân chân thật thật là một nam nhân a, giữa nam nhân và nam nhân cũng có thể nảy sinh tình yêu sao?\n <br/>\n <br/>\n Lấy chỉ số thông minh của hắn cũng thật sự là nghĩ không ra. Bất quá xem ra tất cả mọi người đều không xem giới tính là vấn đề, mẫu thân cùng các ỷ tỷ còn sắp đặt đem hắn lừa đến Lạc Dương, tính kế cho hắn “chủ động” chui vào trong lòng Tề Nghiêm.\n <br/>\n <br/>\n Nhưng mà…….. ha ha, hắn thật sự là rất xúi quẩy,  vừa xuất môn đã bị cướp mất túi tiền cũng như  lệnh bài chứng minh thân phận. Nhưng mà sau khi lão thiên công công trêu đùa xong rồi, hắn sao vẫn ngây ngốc ở trong lòng Tề Nghiêm vậy?\n</div>\n",
        "rating_value": 7.7
    },
    "tieu-canh-nien-luu-quang": {
        "ten_truyen": "tieu-canh-nien-luu-quang",
        "link_truyen": "https://truyenfull.io/tieu-canh-nien-luu-quang/",
        "ten_truyen_full": "Tiếu Cảnh Niên Lưu Quang",
        "tac_gia": "Hồng Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang cung đình, võ lâm giang hồ, xuyên không, nhất thụ nhất công, ngược luyến tàn tâm.\n <br/>\n <b>\n  Tình trạng\n </b>\n : 57 chương (hoàn)\n <br/>\n <b>\n  Editor:\n </b>\n Gà tròn vo\n <br/>\n <b>\n  Beta – reader:\n </b>\n Lazy Linh, Kumiko\n <br/>\n <br/>\n Có ai biết được sau khi chết đi thì mình sẽ như thế nào?\n <br/>\n <br/>\n Sau khi chết đi thì chính mình như rơi vào vực sâu thăm thẳm.\n <br/>\n <br/>\n Nơi này rất lạnh, lạnh đến thấu xương. Ta chỉ cảm thấy có hàng ngàn, hàng vạn thứ gì đó đồng thời dũng mãnh đâm vào tứ chi của ta, đau đến tận xương tận tủy.\n <br/>\n <br/>\n Ta thử mở mắt nhìn quanh. Nơi đây,ta phát hiện rằng ta không phải rơi xuống vực sâu ngàn thước mà ta đang ở một nơi lạnh lẽo như băng, xung quanh toàn nước.\n <br/>\n <br/>\n Ta thiết nghĩ phải bơi lên nhưng lại phát hiện thấy thân mình không thể cử động được.\n <br/>\n <br/>\n Ta từ từ chìm xuống rồi sau đó lại có người ôm lấy ta, đưa ta lên bờ.\n</div>\n",
        "rating_value": 6.8
    },
    "so-so-he-liet-yeu-ma": {
        "ten_truyen": "so-so-he-liet-yeu-ma",
        "link_truyen": "https://truyenfull.io/so-so-he-liet-yeu-ma/",
        "ten_truyen_full": "[Sở Sở Hệ Liệt] – Yêu Ma",
        "tac_gia": "Hiên Viên Huyền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Cổ trang, ác ma công x “lão nương” thụ, HE\n <br/>\n <br/>\n <strong>\n  Độ dài:\n </strong>\n 10 chương\n <br/>\n <br/>\n <strong>\n  Editor:\n </strong>\n A-Moon\n <br/>\n <br/>\n Âu Dương Trường Thiên  không bao giờ ngờ tới có ngày hắn bị mê hoặc mà người đó lại là một tiểu quan diện mạo xinh đẹp.\n <br/>\n <br/>\n Thân Tịch Ngung có một bộ dáng u buồn nhưng lại rất quyết rũ hắn khiến hắn si mê.\n <br/>\n <br/>\n Ai ngờ cái người khiến hắn mê luyến ấy đột nhiên lưu lại một huyết thư, trong đó nói không cần tái kiến.......\n <br/>\n <br/>\n Âu Dương Quân nắm chặt huyết thư trong tay, bật cười. Như thế nào có thể không gặp lại nhau?\n <br/>\n <br/>\n Chỉ cần Thân Tịch Ngung ăn vào viên đan ‘hồn oanh’, chắc chắn y cả đời nhất định cùng hắn ‘hồn oanh’!\n <br/>\n <br/>\n Vô luận mười năm trước y có là một hồng bài Khả Tình công tử, hay là Ma giáo thân thủ Lão yêu, vẫn là người trong lòng của hắn – Thân Tịch Ngung, chắc chắn không thể nào trốn thoát được!\n</div>\n",
        "rating_value": 8.2
    },
    "tieu-hau-gia-ngo-long-ki": {
        "ten_truyen": "tieu-hau-gia-ngo-long-ki",
        "link_truyen": "https://truyenfull.io/tieu-hau-gia-ngo-long-ki/",
        "ten_truyen_full": "Tiểu Hầu Gia Ngộ Long Kí",
        "tac_gia": "Dương Giang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Cổ trang, 1-1, cường-cường, mỹ-tuấn, lạnh lùng công vô lại dụ thụ, ấm áp văn, H, HE\n <br/>\n <br/>\n <strong>\n  Editor:\n </strong>\n Uyên Quyển\n <br/>\n <br/>\n <strong>\n  Beta:\n </strong>\n Huyết Điện Hạ\n <br/>\n <br/>\n Trong vùng núi hẻo lánh mà Địch Tiểu Hầu còn gặp phải cường đạo, trong lòng mặc định phen này mình chết mất rồi.\n <br/>\n <br/>\n Nhưng không biết ở đâu mà xuất hiện một người xuất thủ trợ giúp hắn đã vậy còn vô cùng đẹp trai\n <br/>\n <br/>\n Uổng phí hắn ở trong kinh thành nhìn toàn mỹ nữ giai nhân, cư nhiên không có một người nào so được với người trước mắt này!? Địch Tiểu Hầu trong lòng nổi lên ái mộ cường liệt, ý muốn thân cận với ân nhân.\n <br/>\n <br/>\n Ai biết mỹ nhân thần bí này võ nghệ cao cường, khiến hắn ngay cả một góc áo đều không chạm đến được.\n <br/>\n <br/>\n “Ân công phải chăng là tiên nhân?”\n <br/>\n <br/>\n “Cũng không sai biệt lắm”\n <br/>\n <br/>\n “Cái gì mà cũng không sai biệt lắm?” Chẳng lẽ y thật sự là…\n <br/>\n <br/>\n Thần tiên mỹ mạo này đặc biệt tới cứu mạng hắn, vỗ về tương tư hắn,  nếu bỏ lỡ cơ duyên này, chẳng phải cực kỳ phụ thanh danh lãng tử phong lưu bậc nhất kinh thành của hắn sao!?\n</div>\n",
        "rating_value": 8.3
    },
    "tieu-lang-tuong-quan": {
        "ten_truyen": "tieu-lang-tuong-quan",
        "link_truyen": "https://truyenfull.io/tieu-lang-tuong-quan/",
        "ten_truyen_full": "Tiểu Lang Tướng Quân",
        "tac_gia": "Mê Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể Loại:\n </strong>\n cổ trang, H, Nhất thụ nhất công,huyền huyễn.\n <br/>\n <br/>\n <strong>\n  Edit:\n </strong>\n tieugiangnguyet\n <br/>\n <br/>\n Sát Sát Nỗ Nhi đường đường chính chính là  vị lang thần chỉ huy ngự lâm quân của cả lang tộc nhưng khi bị biến thành hình người thì có hơi ẻo lã và yếu đuối một chút. Nhưng là tại sao vậy lang đế vĩ đại của ta ơi, Tại sao người đường đường là một lang tướng quân mà lại bị một  tên hội trưởng hội học sinh trung học ăn đến sạch sẽ như thế này, còn bắt hắn phải gọi y là “Đại ca”?\n <br/>\n <br/>\n Rõ ràng là không muốn chút nào,nhưng sau một thời gian thong thả ở cùng một chỗ với “Đại ca”, hết lần này tới lần khác y đều quấn quít theo sau hắn, vậy mà đột nhiên “Đại ca” lại biến mất. Ô ô… Đại ca, tiểu lang nhất định sẽ nghe lời ngươi nói mà. Nhưng trong thời gian “Giao phối” bị toát ra lỗ tai với cái đuôi, đâu phải lỗi của ta,cũng không phải do ta không muốn khống chế, cớ sao cứ mắng xối xả lên đầu của ta a…\n <br/>\n <br/>\n Ô ô… Đại ca, ngươi mau ra đây đi mà, tiểu lang rất nhớ “Thông thiên bổng” của ngươi a ~~~\n</div>\n",
        "rating_value": 9.0
    },
    "xuyen-viet-chi-dao-hoa-trai": {
        "ten_truyen": "xuyen-viet-chi-dao-hoa-trai",
        "link_truyen": "https://truyenfull.io/xuyen-viet-chi-dao-hoa-trai/",
        "ten_truyen_full": "Xuyên Việt Chi Đào Hoa Trái",
        "tac_gia": "Không Thiệu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tạm dịch:\n </b>\n Món nợ đào hoa khi xuyên việt\n <br/>\n <strong>\n  Thể loại:\n </strong>\n đam mỹ cổ trang, xuyên không, hài bựa, nhẹ nhàng, 1 x 1, băng sơn mặt than công x loi choi nhị hoá mỹ thụ, HE\n <br/>\n <br/>\n <strong>\n  Tình trạng bản gốc:\n </strong>\n hoàn 34 chương\n <br/>\n <br/>\n <strong>\n  Edit:\n </strong>\n Sài Đao\n <br/>\n <br/>\n <strong>\n  Beta:\n </strong>\n Lưu Ly Hắc Sắc\n <br/>\n <br/>\n <strong>\n  ––––•(-• Nội dung giản giới •-)•––––\n </strong>\n <br/>\n <br/>\n Truyện kể về hành trình xuyên việt của hắn là một hành trình bi đát, theo cùng hắn là những món nợ đào hoa nhưng cũng bi đát không kém. Hãy cùng xem hắn một Ngải Phong với tất cả những điều một mỹ nam trời phú  mập mờ đào hoa như thế nào, còn có sự kiện bạo tiếu giữa bọn họ nữa. (+_+!!!)\n <br/>\n <br/>\n Thu một nhị hoá [*] tùy tùng tiểu đệ, nhân vật chính thực không biết nói gì. Có thêm một tên băng sơn mặt than[**] thiệt suất ưa thích hắn, nhân vật chính rơi lệ đầy mặt. Một tên võ lâm đệ nhất cao thủ thầm mến kẻ xem hắn như tình địch, nhân vật chính tổn thương không nổi a!\n <br/>\n <br/>\n Truyện thuộc loại sảng văn khôi hài thoải mái, ưa thích có thể xem.\n <br/>\n <br/>\n [*nhị hoá: chỉ người chỉ số thông minh thấp, hay làm chuyện dở hơi hâm hâm. Cũng có nghĩa là chỉ người ngốc nghếch nhưng đáng yêu, chuyên làm chuyện khôi hài mà người ta không thể không 囧\n <br/>\n <br/>\n ** Mặt than: mặt mày hầm hầm ngầu ngầu suốt ngày]\n</div>\n",
        "rating_value": 5.4
    },
    "tieu-lau-thinh-vu": {
        "ten_truyen": "tieu-lau-thinh-vu",
        "link_truyen": "https://truyenfull.io/tieu-lau-thinh-vu/",
        "ten_truyen_full": "Tiểu Lâu Thính Vũ",
        "tac_gia": "Thập Thế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ trang, giang hồ, sinh tử văn, nhất thụ nhất công, HE.\n <br/>\n <br/>\n <b>\n  Tình trạng\n </b>\n : hoàn (10 chương + phiên ngoại)\n <br/>\n <br/>\n <b>\n  Edit:\n </b>\n Thiên Di.\n <br/>\n <br/>\n Thiếu niên danh gọi Triệu Tiểu Lâu, tuy là Liễu Châu nhân sĩ, nhưng sinh ra lớn lên ở kinh thành, thẳng đến năm năm trước mới hồi quê hương. Triệu gia cũng coi như phú gia nổi danh nhà cao cửa rộng, phú quý thân hào, nhưng Triệu Tiểu Lâu xem chừng ít rời gia, thậm chí không ai biết hắn. Hôm nay hắn nhìn thời tiết không tồi, nhất thời cảm thấy hứng khởi, mới dẫn theo hai gã tiểu đinh đi ra ngoại thành dạo chơi.Cũng nhờ buổi ra ngoài này hắn đã gặp được một người khiến cuộc đời hắn thay đổi hoàn toàn.\n</div>\n",
        "rating_value": 8.3
    },
    "xuyen-viet-bien-thanh-thai-giam": {
        "ten_truyen": "xuyen-viet-bien-thanh-thai-giam",
        "link_truyen": "https://truyenfull.io/xuyen-viet-bien-thanh-thai-giam/",
        "ten_truyen_full": "Xuyên Việt Biến Thành Thái Giám",
        "tac_gia": "Thượng Quan Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên trung\n </b>\n : 穿越变太监\n <br/>\n <b>\n  Edit:\n </b>\n Ku Đản Đản\n <br/>\n <b>\n  Thể loại:\n </b>\n 1×1, xuyên không, vương gia công, thái giám thụ, HE.\n <br/>\n <br/>\n Trong đêm tối mưa lớn vô cùng thì Tạ Đông Quân cứ thế lao băng băng như điên trong màn mưa lớn.\n <br/>\n <br/>\n Do hắn chạy quá nhanh khiến nước mưa cứ thế vào mà miệng hắn không ngừng há to mồm thở dốc. Cũng vì thế mà bọt nước tràn vào trong miệng làm cổ họng nghẹn cứng thở không ra hơi.\n <br/>\n <br/>\n Quen biết người không rõ lai lịch đúng là chuyện ngu ngốc đáng chết! Tạ Đông Quân tức giận nghĩ thầm.\n <br/>\n <br/>\n Một người bạn mà hắn mới làm quen được mấy tháng đột nhiên biến mất vào hôm qua, trước khi đi gã đó còn mượn tên hắn để vay nặng lãi. Kết quả là hiện tại, hắn trở thành mục tiêu của một đống kẻ hung hãn truy đuổi đòi nợ.\n <br/>\n <br/>\n – Ở đâu rồi?\n <br/>\n <br/>\n – Đi, tìm cho ra!\n <br/>\n <br/>\n – Shit! – Tạ Đông Quân chửi thề một tiếng rồi xoay người chạy vào ngõ tắt.\n <br/>\n <br/>\n Đám người kia một bên đuổi theo một bên hô to gọi lớn, Tạ Đông Quân chỉ biết cắn răng, sống chết chạy về phía trước.\n <br/>\n <br/>\n Chạy khỏi con ngõ, Tạ Đông Quân đã ra được đường cái.\n <br/>\n <br/>\n Bên này đường là dòng xe cộ chạy xuôi ngược đông nghịt, bên kia đường vì mưa to mà ngập nước, Tạ Đông Quân lại bắt đầu chạy thục mạng. Nhưng dần dần hắn cảm thấy mình bắt đầu đuối sức, ngực không đủ dưỡng khí làm hắn cảm thấy đầu hoa mắt choáng.\n <br/>\n <br/>\n Ngay tại lúc hắn lảo đảo, đám người phía sau đã đuổi tới nơi.\n <br/>\n <br/>\n – Chó chết, còn chạy được! Để xem mày còn chạy được đi đâu?!\n <br/>\n <br/>\n Không biết là tên nào tung cước, Tạ Đông Quân chỉ cảm thấy đầu đau điếng, trước mắt là một khoảng trống rỗng, cả người nghiêng ngả bay sang một bên.\n <br/>\n <br/>\n Tạ Đông Quân cứ thế rơi xuống dưới, tiếng gió rít gào bên tai. Kế tiếp, hắn chỉ biết có một lượng nước lớn chui qua mũi miệng, xộc vào trong phổi.\n <br/>\n <br/>\n Ban đêm, rãnh nước sâu không thấy đáy, thứ nước tanh hôi ô uế cứ thế nuốt lấy hắn, thêm nữa mấy tảng đá lởm chởm thuận tiện cắt cứa khắp cơ thể.\n <br/>\n <br/>\n “Dùng cách này để chấm dứt cuộc đời mình đúng là nực cười” – Tạ Đông Quân nằm bẹp trong dòng nước, đầu quay cuồng ý nghĩ này.\n <br/>\n <br/>\n Hắn cũng mới chỉ bước qua tuổi 19 mà đã ăn đủ đau khổ một đời người.\n <br/>\n <br/>\n Trước khi hắn sinh ra, cha hắn đã bỏ đi; mẹ hắn sinh bệnh nặng lúc hắn mới học tiểu học. Ngay từ khi lên trung học thì hắn đã phải đi chung quanh tìm việc làm kiếm tiền mua thuốc men.\n <br/>\n <br/>\n Nhưng cuối cùng mẹ hắn vẫn chết. Hắn chẳng còn chỗ nào để nương tựa, chỉ có thể tay làm hàm nhai, dựa vào sức lao động để nuôi sống bản thân tới tận lúc này.\n <br/>\n <br/>\n Thật không ngờ, cuối cùng chỉ vì dính vào một người bạn trai mà mà biến chính mình lâm vào hoàn cảnh khốn cực này.\n <br/>\n <br/>\n Nếu có thể sống thêm một lần nữa, mặc kệ là nơi nào thì so với hiện tại, hắn nhất định sẽ sống mạnh mẽ hơn.\n <br/>\n <br/>\n Hắn rất muốn mở miệng cười to thật to, mà thực tế thì hắn cũng đã làm như vậy. Lập tức, một lượng lớn nước bẩn sục vào người hắn, Tạ Đông Quân chốc chốc mất đi ý thức…\n</div>\n",
        "rating_value": 9.3
    },
    "vuong-gia-noi-mot-cau": {
        "ten_truyen": "vuong-gia-noi-mot-cau",
        "link_truyen": "https://truyenfull.io/vuong-gia-noi-mot-cau/",
        "ten_truyen_full": "Vương Gia Nói Một Câu",
        "tac_gia": "Liên Cảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Vương gia thuyết cú thoại\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ đại, lãnh diện vương gia công thái phó thụ, HE\n <br/>\n <br/>\n <b>\n  Nhân vật chính\n </b>\n – Lý Trọng gia/Thanh Thành.\n <br/>\n <br/>\n <b>\n  Phối hợp diễn\n </b>\n – Lý Dận/Liễu Trường Châu.\n <br/>\n <br/>\n <b>\n  Khác:\n </b>\n xôi thịt, mọi người tự hiểu\n <br/>\n <br/>\n Chuyện lớn rồi, Tây Nam có người tạo phản rồi.\n <br/>\n <br/>\n Hoàng đế khoát tay nói:: Đừng hoang mang, “Việc này liền giao cho Hoàng huynh cùng lão sư xử lý đi. Quan trọng là phải nhớ mang vật kỷ niệm trở về a!”\n <br/>\n <br/>\n “Thật tốt.” – Thái phó Thanh Thành mừng thầm, có thể cùng Vương gia đi, hảo kích động nga!\n <br/>\n <br/>\n Diện vô biểu tình, Lý Trọng gia (Vương gia) mặt không chút đổi thay.\n <br/>\n <br/>\n “Thực đáng lo.” – Liễu Trường Châu thủ phụ thở dài, tương lai phải dựa vào những người này, thật sự không phát sinh vấn đề sao?\n <br/>\n <br/>\n Vương gia cùng thái phó đầy âm nguy, hương diễm kiều diễm thực chi lữ.\n <br/>\n <br/>\n Uy uy, làm phiền người ta yêu thương nhau như vậy, nhanh lên một chút, mau tránh đi!\n</div>\n",
        "rating_value": 7.3
    },
    "tieu-nhan-nan-duong": {
        "ten_truyen": "tieu-nhan-nan-duong",
        "link_truyen": "https://truyenfull.io/tieu-nhan-nan-duong/",
        "ten_truyen_full": "Tiểu Nhân Nan Dưỡng",
        "tac_gia": "Thương Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không, cổ trang, giang hồ, nhất thụ đa công, cường công bình thường thụ, hài, HE.\n <br/>\n <br/>\n <b>\n  Độ dài:\n </b>\n 60 chương.\n <br/>\n <br/>\n <b>\n  Edit\n </b>\n : Mực\n <br/>\n <br/>\n Một người vang danh thiên hạ với tính tình gian manh ác độc vui buồn thất thường, còn người kia là một con sói đẹp đẽ nằm gang nếm mật trong hang.\n <br/>\n <br/>\n Nhưng hai tên tiểu nhân này lại có cùng chung một ước nguyện là giết chết  giết chết giết chết giết chết người kia.\n <br/>\n <br/>\n Hai tên tiểu nhân này còn có một nguyện vọng khác: Tìm phương pháp tuyệt diệu nhất để đè đè đè đè đè đè đè Đường Đa Lệnh\n <br/>\n <br/>\n Đường Đa Lệnh đáng thương đang là một nhân viên công vụ bình thường tự nhiên xuyên qua làm một ám vệ có võ công sứt sẹo nhưng không biết dùng – nói chung là người vô dụng đó.\n <br/>\n <br/>\n Vậy mà còn phải cố gắng nuôi dưỡng chủ nhân trước với kẻ thù của chủ nhân trước, đồng thời còn phải bảo vệ trinh tiết của mình.\n <br/>\n <br/>\n Tiểu nhân khó nuôi, hai tên tiểu nhân còn khó nuôi hơn! Cái gì? Còn có một tên nữa hả?\n <br/>\n <br/>\n —–\n</div>\n",
        "rating_value": 7.5
    },
    "vo-nang-vi-phuong": {
        "ten_truyen": "vo-nang-vi-phuong",
        "link_truyen": "https://truyenfull.io/vo-nang-vi-phuong/",
        "ten_truyen_full": "Vô Năng Vi Phượng",
        "tac_gia": "Nguyệt Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ đại, cung đình giang hồ, mỹ vương gia công sửu thụ, 1×1, HE\n <br/>\n <br/>\n <b>\n  Edit\n </b>\n : Kaoru – chan\n <br/>\n <br/>\n <b>\n  Beta\n </b>\n : Tiểu Lưu Linh\n <br/>\n <br/>\n Lăng vương gia cầm đường  hồ lô đi rêu rao khắp nơi tại Ung Châu gặp, hắn cười đến khờ dại làm cho trong lòng y có chút ngọt ngào.\n <br/>\n <br/>\n Tiêu Mộc Phi nới với y,  ái khanh, thật ra người đối với bổn vương gia là nhất kiến chung tình đi.\n <br/>\n <br/>\n Tác thành một kiếm,  tư thái soái khí đến trang mô tác dạng chặt đứt  soái kỳ kia của sửu phượng hoàng làm đáy lòng hắn vẫn chấn động.\n <br/>\n <br/>\n Quân Phi Hoàng nói, vương gia, chẳng lẽ ngươi đối thần thiếp lâu ngày sinh tình?\n <br/>\n <br/>\n Tình sinh ý động, nguyên lai bất quá chính là  chuyện trong nháy mắt.\n <br/>\n <br/>\n Tuy nhiên bọn họ đều không muốn thừa nhận.\n <br/>\n <br/>\n “Quân Phi Hoàng, ngươi chính là phượng hoàng của ta.”\n <br/>\n <br/>\n “Tiêu Mộc Phi, ngươi hỗn trướng này!”\n</div>\n",
        "rating_value": 9.1
    },
    "tieu-quai-cua-son-tac": {
        "ten_truyen": "tieu-quai-cua-son-tac",
        "link_truyen": "https://truyenfull.io/tieu-quai-cua-son-tac/",
        "ten_truyen_full": "Tiểu Quai Của Sơn Tặc",
        "tac_gia": "Thần Nông Bản Thảo Kinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Vô\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n 1×1, cường công nhược thụ, công sủng thụ, song tính nhân, sinh tử,HE.\n <br/>\n <br/>\n <b>\n  Nhân vật:\n </b>\n Trường Không Long Tường x Vân Bán Hạ\n <br/>\n <br/>\n <b>\n  Hệ liệt:\n </b>\n Vô tòng chúc hệ liệt\n <br/>\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn 10 chương + Vĩ thanh\n <br/>\n <br/>\n Tuy hắn được sinh ra trong gia đình phú quý nhưng do thân thể bị kiếm khuyến nên không ai yêu thương, ngay cả đám hạ nhân cũng xem thường hắn, còn xem hắn như lễ vật tống xuất, nhưng nào đâu biết được chữ ngờ khi chú rể đi được nữa đường thì chết  bản thân lại sợ đến hôn mê bất tỉnh, sau khi tỉnh lại, liền thấy được cùng nam nhân cả đời dây dưa.\n <br/>\n <br/>\n Y xuất thân hiển hách, nhưng thích làm sơn tặc, một lần thủ hạ sai lầm mang về một tiểu miêu mễ khả ái. Y lãnh huyết lãnh thanh, lại đối với tiểu miêu mễ nhất kiến chung tình, muốn che chở hắn suốt một đời. Ai biết được rõ ràng tự mình thích tiểu miêu mễ đó như vậy, lại bị hắn xa lánh. Xem ra “Tiểu quai” này còn chưa có ‘quai’…\n <br/>\n <br/>\n Lại là cường công nhược thụ, hơn nữa này một thiên nhược thụ vô cùng nhược, với lại công rất sủng thụ. Cuối cùng sinh ra cục cưng.\n <br/>\n <br/>\n Này đúng là một kết cục đáng vui mừng, điềm văn, thế nhưng tuyệt đối đều không phải Tiểu Bạch văn… Gì cũng không nói, đại gia ăn thịt ăn thịt\n</div>\n",
        "rating_value": 9.1
    },
    "hanh-hoa-thon-he-liet-bo-2-tieu-tran-nhi-du-thiet-dai-tuong-quan": {
        "ten_truyen": "hanh-hoa-thon-he-liet-bo-2-tieu-tran-nhi-du-thiet-dai-tuong-quan",
        "link_truyen": "https://truyenfull.io/hanh-hoa-thon-he-liet-bo-2-tieu-tran-nhi-du-thiet-dai-tuong-quan/",
        "ten_truyen_full": "[Hạnh Hoa Thôn Hệ Liệt] – Bộ 2 – Tiểu Trần Nhi Dữ Thiết Đại Tướng Quân",
        "tac_gia": "Tiểu Lâm Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Dạ Nguyệt\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Cổ trang, đầu gỗ tướng quân cường công, xinh đẹp tinh quái thụ, nam nam sinh tử, HE.\n <br/>\n <br/>\n Thiết Hiểu Thạch vốn là một đại tướng quân nhưng nổi danh là đầu gỗ.\n <br/>\n <br/>\n Hắn nổi danh võ nghệ cao cường, văn chương lai láng là một thanh niên kìệt xuất.\n <br/>\n <br/>\n Một khi đã yêu ai, liền khó có thể thay đổi.\n <br/>\n <br/>\n Mặt khác, Thiết Đại tướng quân về mặt tình cảm rất rõ ràng.\n <br/>\n <br/>\n Mưa gió thế nào lại cùng Tiểu Trần Nhi tinh quái gặp nhau, đối Thiết Đại tướng quân mà nói, không biết là may mắn hay bất hạnh.\n <br/>\n <br/>\n “Kỳ thật hắn cùng Tiểu Trần Nhi rất xứng đôi. Không hảo hảo giáo huấn hắn là lỗi của ta.”\n <br/>\n <br/>\n “Hiện tại bắt đầu cũng chưa muộn.”\n <br/>\n <br/>\n “Hiểu Thạch, ngươi có hiểu làm thế nào mới khiến người ta có thai không?”\n <br/>\n <br/>\n “Không phải là…” Thiết Đại tướng quân lắp bắp.\n <br/>\n <br/>\n “Sai!” Thanh Văn khẳng định.\n</div>\n",
        "rating_value": 7.2
    },
    "hanh-hoa-thon-he-liet-bo-1-tieu-nguyet-nhi-du-hoang-phu-thieu-hoa": {
        "ten_truyen": "hanh-hoa-thon-he-liet-bo-1-tieu-nguyet-nhi-du-hoang-phu-thieu-hoa",
        "link_truyen": "https://truyenfull.io/hanh-hoa-thon-he-liet-bo-1-tieu-nguyet-nhi-du-hoang-phu-thieu-hoa/",
        "ten_truyen_full": "[Hạnh Hoa Thôn Hệ Liệt] – Bộ 1 – Tiểu Nguyệt Nhi Dữ Hoàng Phủ Thiểu Hoa",
        "tac_gia": "Tiểu Lâm Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Cổ trang, hoàng đế cường công, đáng yêu Tiểu Bạch thụ, nam nam sinh tử, HE.\n <br/>\n <strong>\n  Edit:\n </strong>\n p3x4u\n <br/>\n <br/>\n Hoàng Phủ Thiểu Hoa  nửa đời người mang trong mình rất nhiều vết thương, hiện tại trên người hắn đang có nhiễm một mùi huyết tinh nồng đậm, xông vào nơi thế ngoại đào nguyên mỹ lệ đến cực điểm – Hạnh Hoa Thôn\n <br/>\n <br/>\n Khi hắn lưu lạc trong thôn này lại được một người tên Tiểu Nguyệt Nhi cứu mà thôn trang này như chốn bồng lai tiên cảnh, đối mặt với tiên cảnh như vậy, giai nhân như vậy, Hoàng Phủ Thiểu Hoa, cho rằng bản thân mình như đang say trong cõi trầm mê, quên mất chuyện cũ trước kia, thầm nghĩ sẽ vĩnh viễn cùng ái nhân bên nhauDĩ nhiên Hạnh Hoa Thôn cũng chẳng phải là thế giới riêng của cả hai người họ, Hoàng Phủ Thiểu Hoa dần dần phát hiên, thôn trang này có điểm dị thường…..\n <br/>\n <br/>\n Tiểu Nguyệt Nhi đến tột cùng yêu hay là người? Hạnh Hoa Thôn là nơi như thế nào a?\n <br/>\n <br/>\n ” Ngày mai sẽ lên chiến trường, đừng có nhuyễn cước cũng đừng có động thủ a “\n <br/>\n <br/>\n “Chỉ sợ không phải do ta bất quá ta cũng không phải là cái giống nhuyễn cước hà gì đâu mà sợ”\n <br/>\n <br/>\n “điện hạ, kia chính là yêu quái hấp nhân tinh a”\n <br/>\n <br/>\n “Ta chính là vi phu của hắn, hắn không hấp  ta, thì phải hấp ai đây?”\n</div>\n",
        "rating_value": 6.9
    }
}