{
    "tro-ve-cong-cuoc-doi-nay": {
        "ten_truyen": "tro-ve-cong-cuoc-doi-nay",
        "link_truyen": "https://truyenfull.io/tro-ve-cong-cuoc-doi-nay/",
        "ten_truyen_full": "Trở Về Cộng Cuộc Đời Này",
        "tac_gia": "Mộc Tuyết Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Ma Đạo Tổ Sư] Trở Về Cộng Cuộc Đời Này\n </b>\n của tác giả\n <b>\n  Mộc Tuyết Dao\n </b>\n . Đồng nhân tác phẩm\n <i>\n  \"Ma đạo tổ sư\"\n </i>\n cùng với\n <i>\n  \"Bảo Liên đăng\"\n </i>\n <br/>\n <br/>\n Chủ thế giới là nơi Tam giới.\n <br/>\n <br/>\n Tiểu thế giới là thế giới Ma Đạo nơi Tam Thánh Mẫu Dương Thiền tồn tại.\n <br/>\n <br/>\n Ngụy Anh Ngụy Vô Tiện là Tam Thánh Mẫu dùng tâm huyết dựng dục nên, trở thành Thiên Đạo chi tử.\n</div>\n",
        "rating_value": 10.0
    },
    "tieu-ba-vuong-gioi-giai-tri-trong-sinh": {
        "ten_truyen": "tieu-ba-vuong-gioi-giai-tri-trong-sinh",
        "link_truyen": "https://truyenfull.io/tieu-ba-vuong-gioi-giai-tri-trong-sinh/",
        "ten_truyen_full": "Tiểu Bá Vương Giới Giải Trí Trọng Sinh",
        "tac_gia": "Thâu Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tiểu Bá Vương Giới Giải Trí Trọng Sinh\n </b>\n của tác giả\n <b>\n  Thâu Tửu\n </b>\n . Thử tưởng tượng xem, nếu một ngày, câu hỏi muôn thuở \"rơi xuống nước sẽ cứu ai trước\" đáp xuống bạn và tình địch của bạn, bạn cảm thấy người mình thương sẽ lựa chọn thế nào?\n <br/>\n <br/>\n Nếu là Diệp Niệm Ninh của đời trước, chắc chắn hắn sẽ không ngần ngại trả lời ngay:\n <br/>\n <br/>\n \"Xời, dĩ nhiên là đi cứu tôi rồi!\"\n <br/>\n <br/>\n Nhưng sau khi trọng sinh, Diệp Niệm Ninh vẫn sẽ mạnh dạn trả lời nhưng đáp án thay đổi:\n <br/>\n <br/>\n \"Cóc cần, bố tự biết bơi!\"\n <br/>\n <br/>\n Siêu sao nổi tiếng trong giới âm nhạc Diệp Niệm Ninh, muốn dáng người có dáng người, muốn nhan sắc có nhan sắc, muốn gia thế có gia thế, muốn tài hoa có tài hoa, người thích cậu có thể xếp dài từ nước Z đến nước A.\n <br/>\n <br/>\n Nhưng không nghĩ đến một lần sảy chân để hận nghìn đời, cậu lại vì một tên tra nam mà chết lúc tuổi còn trẻ. Sống lại một đời, cậu mang theo hệ thống vả mặt ngược tra, vốn định chuyên tâm làm sự nghiệp, nhiệm vụ rất tốt nhưng sao đối tượng nhiệm vụ này lại bắt đầu đối với cậu không còn đứng đắn nữa vậy?\n <br/>\n <br/>\n Đối tượng nhiệm vụ: Là tự em trêu chọc tôi trước, em còn tới hỏi tôi vì sao? Em bị ngốc à?\n <br/>\n <br/>\n Diệp Niệm Ninh: Xin lỗi, đã quấy rầy...\n</div>\n",
        "rating_value": 7.5
    },
    "bao-cao-thu-truong-than-thinh-phan-cong": {
        "ten_truyen": "bao-cao-thu-truong-than-thinh-phan-cong",
        "link_truyen": "https://truyenfull.io/bao-cao-thu-truong-than-thinh-phan-cong/",
        "ten_truyen_full": "Báo Cáo Thủ Trưởng, Thân Thỉnh Phản Công",
        "tac_gia": "Bát Lộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Báo cáo thủ trưởng, thân thỉnh phản công – Bát Lộng\n <br/>\n <br/>\n (Báo cáo thủ trưởng, tui muốn phản công)\n <br/>\n <br/>\n Editor: Coldy\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tịch Tây bị người nhà buộc đi xem mắt, kết quả nhìn thấy người liền mờ mịt.\n <br/>\n <br/>\n Cảm giác người nhà mình đã đến tình trạng bụng đói ăn quàng rồi, cậu hảo hảo một thằng đàn ông làm sao lại muốn cậu và một người nam tử xem mắt ni?!\n <br/>\n <br/>\n Một người tuổi trẻ đầy hứa hẹn, khuynh đảo chúng sinh yêu nghiệt phúc hắc thủ trưởng vừa ý tiểu thị dân nhỏ bé.\n</div>\n",
        "rating_value": 8.5
    },
    "khu-vuon-nho-cua-te-lao": {
        "ten_truyen": "khu-vuon-nho-cua-te-lao",
        "link_truyen": "https://truyenfull.io/khu-vuon-nho-cua-te-lao/",
        "ten_truyen_full": "Khu Vườn Nhỏ Của Tể Lão",
        "tac_gia": "Vũ Sao Đầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n KHU VƯỜN NHỎ CỦA TỂ LÃO\n <br/>\n <br/>\n <em>\n  Tên khác:\n </em>\n Vườn ăn sáng của tể lão, Vườn rau của tể lão, 崽佬的小菜园\n <br/>\n <br/>\n <em>\n  Tác giả:\n </em>\n Vũ Sao Đầu 雨梢头\n <br/>\n <br/>\n <i>\n  Edit\n </i>\n : Blanche\n <br/>\n <br/>\n <em>\n  Thể loại:\n </em>\n Tương lai, ngốc manh tu tiên cá Koi nhỏ thụ x phúc hắc cao lãnh sĩ quan chỉ huy công, xuyên qua, chủng điền văn, điềm văn, HE\n <br/>\n <br/>\n <em>\n  Số chương: 1\n </em>\n 22 chương\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Cá chép Koi nhỏ hái rau gặp chuyện, vừa mở mắt đã tới tinh tế, trong lồng ngực là hạt giống mà ông cho.\n <br/>\n <br/>\n Cậu phát hiện, thực vật nơi này đều thành tinh, có thể nói chuyện cùng cậu, đã thế một gốc cải thìa giá bán lên đến tận trời.\n <br/>\n <br/>\n Một ngày đẹp trời, trên tinh võng xuất hiện một cửa hàng cây xanh, yên tĩnh nhỏ bé không ai chú ý, người mua phát hiện, từ sau khi mua cây ở cửa hàng, tinh thần lực không còn hỗn loạn, dị năng hiếm thấy tiến vào tăng cấp, còn đạt được siêu cấp may mắn!\n <br/>\n <br/>\n #vườn rau thần bí xưng bá tinh tế những năm tháng ấy#\n <br/>\n <br/>\n Là thần tượng của vạn người – sĩ quan chỉ huy Lôi Triết vào ngày sinh nhật nhận được môt lễ vật đặc biệt, một tiểu tinh cầu có linh thực khắp nơi.\n <br/>\n <br/>\n Thời điểm tin tức đó xuất hiện trên tinh võng, tất cả mọi người đều điên cuồng!\n <br/>\n <br/>\n Giang Lê: Đây là sinh lễ của em, anh có thích không?\n <br/>\n <br/>\n #yêu anh, đưa cho anh cả thảo nguyên xanh#\n <br/>\n <br/>\n Cái gọi là tể lão: ngươi tự cho mình là đại lão (ông già) thực chất chỉ là tiểu tể tể (em bé).\n <br/>\n <br/>\n [Phúc hắc cao lãnh sĩ quan chỉ huy công x ngốc manh tu tiên cá Koi nhỏ thụ]\n <br/>\n <br/>\n Tóm tắt trong một câu nói: Hôm nay tiểu tể tể cũng cố gắng nuôi gia đình.\n <br/>\n <br/>\n <em>\n  Đánh giá ngắn gọn:\n </em>\n Cá Koi nhỏ Giang Lê hái rau gặp chuyện, vừa mở mắt đã từ tiên thôn nhỏ non xanh nước biếc tới tinh tế linh thực thiếu thốn, trong lồng ngực là hạt giống cây trồng ông đưa cho. Người không có đồng nào, cậu đành trồng trọt ở tinh tế, ai ngờ thực vật lại thành tinh! Cậu mở một cửa hàng trên tinh võng, người mua dần phát hiện, cây xanh nhà cậu không bình thường,… Ý tưởng tác phẩm mới mẻ, hành văn trôi chảy, thông qua từng kỉ niệm của vai chính, chúng ta thấy được một thế giới ấm áp mà kì diệu, đọc khiến lòng người vui sướng, kịch liệt đề cử.\n <br/>\n <br/>\n <em>\n  Editor đánh giá: Văn án lừa tình, mình cũng bị lừa, làm vài chương rồi mới biết nên đành làm nốt. Chủ yếu là truyện manh đáng yêu ấm áp không ngược nhưng hố tràn lan đầy rẫy cái không quan trọng nói ba chương mà cái quan trọng thì ba chữ cũng không thấy. Bạn nào muốn tìm đọc một bộ ngốc manh sủng đáng yêu ngọt ngào thì đề cử, bạn nào muốn chứng kiến cảnh cơ giáp dị năng bàn tay vàng bắn nhau đánh nhau vèo vèo thì cái này sợ là không đáp ứng được rồi:((\n </em>\n</div>\n",
        "rating_value": 8.9
    },
    "hoang-lich-su": {
        "ten_truyen": "hoang-lich-su",
        "link_truyen": "https://truyenfull.io/hoang-lich-su/",
        "ten_truyen_full": "Hoàng Lịch Sư",
        "tac_gia": "Thạch Đầu Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Hoàng lịch sư, tương truyền là chỉ những phương sĩ có thể thay đổi sự biến hóa của bốn mùa, tiết khí và ngày lễ, đồng thời có thể dự báo điềm lành, tai ương mỗi ngày.\n <br/>\n <br/>\n Trong lúc chờ việc làm, thanh niên Tiêu Nam Chúc dưới sự dẫn dắt của người anh em nối khố bắt đầu kế thừa tổ nghiệp, mà hiện tại, anh rất muốn gọi 110.\n <br/>\n <br/>\n Trừ Tịch\n <em>\n  (Giao Thừa)\n </em>\n : Ngươi nhìn gì mà nhìn, không muốn sống sót ăn Tết đúng không?\n <br/>\n <br/>\n Sơ Bát\n <em>\n  (Mùng Tám)\n </em>\n : Hôm nay đại hung, mọi việc đều không thích hợp, sợ là có... họa sát thân.\n <br/>\n <br/>\n Tam Bát\n <em>\n  (8/3)\n </em>\n : Tại sao Quốc tế Phụ nữ nhất định phải là ngày 8 tháng 3!! Tại sao Quốc tế Phụ nữ không được nghỉ! A!\n <br/>\n <br/>\n Thanh Minh: Cho nên ta rốt cuộc vừa là tiết khí cũng vừa là ngày lễ? Ta đây lấy hai phần tiền lương là đúng rồi nhỉ?\n <br/>\n <br/>\n Đông Chí: Ai, mùa đông vừa đến thì tiêu hóa cũng nhanh hơn, muốn ăn bánh chẻo, muốn ăn vằn thắn, muốn ăn bánh trôi nhaaa ~\n <br/>\n <br/>\n Tiêu Nam Chúc: \"......\"\n</div>\n",
        "rating_value": 8.8
    },
    "nguoi-yeu-ao-boss-nuoi-ba-nam-bo-nha-di-bui": {
        "ten_truyen": "nguoi-yeu-ao-boss-nuoi-ba-nam-bo-nha-di-bui",
        "link_truyen": "https://truyenfull.io/nguoi-yeu-ao-boss-nuoi-ba-nam-bo-nha-di-bui/",
        "ten_truyen_full": "Người Yêu Ảo Boss Nuôi Ba Năm Bỏ Nhà Đi Bụi",
        "tac_gia": "Sơn Dữu Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Tạ Kiều xuyên rồi, cậu xuyên vào một game hẹn hò, trở thành người yêu ảo của boss.\n <br/>\n <br/>\n Hằng ngày boss lớn bắt cậu học tập, đọc sách; thường xuyên buộc cậu tập thể dục, chạy bộ; còn đút cả cà rốt cho cậu ăn! Cuối cùng Tạ Kiều không chịu nổi nữa trốn khỏi điện thoại.\n <br/>\n <br/>\n Quá đã Pepsi ơi.\n <br/>\n <br/>\n Nào ngờ đám NPC trong game kinh dị cũng khăn gói quả mướp chạy theo!\n <br/>\n <br/>\n Yêu tinh hung tàn ngoan ngoãn ghé vào tay cậu làm nũng.\n <br/>\n <br/>\n U linh âm trầm dịu dàng kể chuyện cổ tích ru ngủ mỗi đêm.\n <br/>\n <br/>\n Ác ma tàn nhẫn rửa sạch đôi tay dính đầy máu tươi nấu cơm cho cậu.\n <br/>\n <br/>\n …..\n <br/>\n <br/>\n Cả thế giới vô cùng hâm mộ một nhân vật ảo tên là Tạ Kiều. Chẳng những có hẳn một công ty game chuyên phục vụ cuộc sống hàng ngày lại còn được nhận được sự cưng chiều của boss Ngu Hàn Sinh.\n <br/>\n <br/>\n Không ngờ người yêu ảo của boss thế mà lại biến mất.\n <br/>\n <br/>\n Ngu Hàn Sinh vốn đã lạnh lùng nay còn lạnh hơn, ý cười duy nhất trong mắt không còn, dọa đám cấp dưới nơm nớp lo sợ.\n <br/>\n <br/>\n Mãi cho đến một ngày, công ty có idol mới debut.\n <br/>\n <br/>\n Nghe nói vô cùng kén ăn, ghét nhất là ăn cà rốt.\n <br/>\n <br/>\n Ngu Hàn Sinh rũ mắt.\n <br/>\n <br/>\n Tìm thấy rồi… người yêu ảo bé nhỏ của anh.\n <br/>\n <br/>\n Hoạt bát cởi mở thỏ tai cụp thụ x U ám thâm tình rắn chín đầu công.\n <br/>\n <br/>\n # Nỗ lực kiếm tiền nạp thẻ nuôi gia đình, sau khi tỉnh dậy thấy vợ bỏ nhà đi bụi #\n <br/>\n <br/>\n # Đút cà rốt cho vợ là thỏ tai cụp ăn thì có lỗi gì! #\n</div>\n",
        "rating_value": 8.2
    },
    "sau-khi-thieu-gia-that-tro-ve-thieu-gia-gia-bo-chay-suot-dem": {
        "ten_truyen": "sau-khi-thieu-gia-that-tro-ve-thieu-gia-gia-bo-chay-suot-dem",
        "link_truyen": "https://truyenfull.io/sau-khi-thieu-gia-that-tro-ve-thieu-gia-gia-bo-chay-suot-dem/",
        "ten_truyen_full": "Sau Khi Thiếu Gia Thật Trở Về, Thiếu Gia Giả Bỏ Chạy Suốt Đêm",
        "tac_gia": "Liên Chiết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Sau khi thiếu gia thật trở về, thiếu gia giả bỏ chạy suốt đêm\n <br/>\n <br/>\n Tác giả: Liên Chiết.\n <br/>\n <br/>\n Thể loại: Nguyên sang, đam mỹ, HE, 1×1, ngọt sủng, chủ thụ, sảng văn, nhẹ nhàng...\n <br/>\n <br/>\n <strong>\n  Văn án gốc:\n </strong>\n <br/>\n <br/>\n Phản diện công thâm trầm mỹ cường thảm vs thụ kiêu căng cáu kỉnh xù lông.\n <br/>\n <br/>\n Sau khi Văn Từ ngã xuống biển thì trong đầu có thêm rất nhiều ký ức, cậu phát hiện mình vậy mà lại là một thiếu gia giả mạo, là nhân vật phụ dùng để làm bàn đạp cho nam chính – người mới là thiếu gia thật sự.\n <br/>\n <br/>\n Sau khi thiếu gia chân chính trở về, cha mẹ yêu thương cậu trở nên chán ghét cậu, những người bên cạnh cưng chiều thiếu gia thật sự bao nhiêu, cậu nhận lại hết tất cả thờ ơ châm biếm bấy nhiêu, sau này, cậu không những bị thiếu gia thật vả mặt, mà còn trầm mê làm thế thân cho thiếu gia thật, ngày ngày chỉ biết bắt chước thiếu gia thật đi la liếm lấy lòng nhân vật chính công, cuối cùng bị bệnh chết.\n <br/>\n <br/>\n Văn Từ: Khá lắm, muốn để tôi làm con chó la liếm thay à? Tôi bẻ gãy hết răng cửa cho cậu xem.\n <br/>\n <br/>\n Cậu chạy về nhà ngay trong đêm để thu dọn hành lý của mình, lúc ra khỏi cửa, vừa khéo lại gặp được thiếu gia thật trở về, Văn Từ chỉ cười rồi để lại một câu “Chào mừng về nhà”, sau đó chạy đi trong ánh mắt ngỡ ngàng của thiếu gia thật.\n <br/>\n <br/>\n Ngay lúc bị bệnh ngất trên đường, cậu được phản diện sau khi trùng sinh nhặt về nhà.\n <br/>\n <br/>\n Phản diện Trì Quan Yếm hung tàn ngang ngược, điên cuồng đối nghịch với nhân vật chính công, kết cục còn thảm hơn cả cậu.\n <br/>\n <br/>\n Văn Từ hôn mê ba ngày ba đêm, lúc tỉnh lại, cậu thấy nhân vật phản diện ngồi ở bên giường chu đáo lau tay cho mình, vẻ mặt vô cùng thâm tình.\n <br/>\n <br/>\n “Em tỉnh rồi.” Giọng nói của phản diện trầm lắng, ánh mắt hắn nhìn cậu dịu dàng như thể đang nhìn người mình yêu.\n <br/>\n <br/>\n Văn Từ: “? Anh cũng coi tôi như thế thân ư?”.\n <br/>\n <br/>\n “Thế thân?” Phản diện vuốt ve bờ môi của cậu, đáy mắt sâu xa phản chiếu lại gương mặt tái nhợt tinh xảo của Văn Từ, “Em không phải là thế thân, A Từ, anh chỉ thích mỗi em thôi.”\n <br/>\n <br/>\n Văn Từ: “!”.\n <br/>\n <br/>\n Gấp, phản diện OOC [1] rồi, phải làm sao đây!\n <br/>\n <br/>\n <em>\n  [1] OOC là viết tắt (bằng cách lấy các ký tự đầu tiên) của cụm từ Out of Character (tạm dịch “vượt ngoài tính cách”) – Nguồn Google.\n </em>\n <br/>\n <br/>\n Hashtag nội dung truyện: Hào môn thế gia, thiên chi kiêu tử, vả mặt, điềm văn.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Văn Từ, Trì Quan Yếm | Nhân vật phụ: | Khác: Thiếu gia giả, phản diện, thiếu gia thật.\n <br/>\n <br/>\n Giới thiệu vắn tắt: Thiếu gia giả mạo bỏ chạy suốt đêm.\n <br/>\n <br/>\n Dàn ý: Người trong bóng tối, cũng sẽ mãi mãi nhìn về phía trước, ánh sáng thuộc về người cuối cùng sẽ đến thôi.\n</div>\n",
        "rating_value": 8.0
    },
    "nguu-dau-ma-dien": {
        "ten_truyen": "nguu-dau-ma-dien",
        "link_truyen": "https://truyenfull.io/nguu-dau-ma-dien/",
        "ten_truyen_full": "Ngưu Đầu Mã Diện",
        "tac_gia": "Buổi Sáng Ăn Hủ Tiếu No Rồi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Ngưu Đầu Mã Diện\n <br/>\n <br/>\n Tác giả: Buổi Sáng Ăn Hủ Tiếu No Rồi\n <br/>\n <br/>\n Thể loại: Đam mỹ, thần thoại, âm tào địa phủ\n <br/>\n <br/>\n Nhân vật: Ngưu Đầu x Mã Diện\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tương truyền, con người sau khi chết thì được Ngưu Đầu Mã Diện, nhị vị tướng quân cai quản cõi âm linh Ngạ Quỷ dẫn theo hồn phách đến u minh, trải qua bảy cửa ải: Quỷ Môn Quan, Đường Hoàng Tuyền, Vong Xuyên Hà, Tam Sinh Thạch, Vọng Hương Đài, Canh Mạnh Bà, Cầu Nại Hà. Thành công đầu thai chuyển sinh.\n <br/>\n <br/>\n [•]  Có vài vấn đề mình muốn nói là như thế này: Thứ nhất \"Ngưu Đầu Mã Diện\" là nhân vật theo quan niệm Phật Giáo, mọi người có thể tin hoặc không, và hơn hết chúng ta đều chưa bao giờ chết nên không biết được những chuyện xảy ra ở cõi u minh, tất cả những tư liệu mình tham khảo được đều từ Wikipedia, Google... Nó có thể không chính xác 100%, chắc chắn rồi, mình chỉ dựa theo truyền thuyết về nhị vị tướng quân này mà viết, còn tình tiết trong truyện hoàn toàn là do mình tưởng tượng ra rồi tạo dựng thành một mạch truyện. Mình không hi vọng sẽ xảy ra tranh cãi ở đây bởi vì không có ai chắc chắn về âm tào địa phủ cả, nếu bạn tự tin rằng mình đã một lần chết rồi sống lại, trải qua nơi đó rồi thì bạn cứ vào đây mạnh dạn nêu lên tiếng nói của mình, còn nếu không thì thôi, mọi người đọc truyện trong hòa bình với nhau, cũng là ủng hộ mình. Sau cùng thì chúc mọi người đọc truyện vui vẻ!\n</div>\n",
        "rating_value": 9.0
    },
    "cung-quy-dam-luyen-ai": {
        "ten_truyen": "cung-quy-dam-luyen-ai",
        "link_truyen": "https://truyenfull.io/cung-quy-dam-luyen-ai/",
        "ten_truyen_full": "Cùng Quỷ Đàm Luyến Ái",
        "tac_gia": "Thang Viên Đậu Phộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thang Viên Đậu Phộng\n <br/>\n <br/>\n Tình trạng: Đang sáng tác\n <br/>\n <br/>\n Thể loại: Đam mỹ, nhất công nhất thụ, linh dị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngày Lô Tam Hộ vô tình chạm mặt tiểu quỷ, bánh răng vận mệnh đã bắt đầu xoay chuyển, cuốn cậu vào một cuộc truy đuổi không có hồi kết.\n <br/>\n <br/>\n Một con quỷ mang theo ý chí trả thù bất di bất dịch, một chàng trai mang theo số phận quỷ thần cũng không rõ sánh bước trên con đường tìm đến bóng tối vô định.\n</div>\n",
        "rating_value": 9.8
    },
    "lao-ban-tinh-cho-ta-mot-que": {
        "ten_truyen": "lao-ban-tinh-cho-ta-mot-que",
        "link_truyen": "https://truyenfull.io/lao-ban-tinh-cho-ta-mot-que/",
        "ten_truyen_full": "Lão Bản, Tính Cho Ta Một Quẻ?",
        "tac_gia": "Lạc Thư Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới Thiệu Truyện:\n <br/>\n <br/>\n Ôn nhu tổng tài bá đạo (Công) &amp; Tiểu thiên sư vô địch đáng yêu (Thụ)\n <br/>\n <br/>\n Khúc Mặc là người theo thuyết vô thần, từ trước đến nay luôn tin vào khoa học, không tin quỷ thần. Cho đến một ngày hắn đi ngang qua cây cầu vượt, gặp một tiểu đạo sĩ mặt xám xịt.\n <br/>\n <br/>\n Tiểu đạo sĩ: Vị thí chủ này, tôi thấy ấn đường của thí chủ biến thành màu đen, những ngày tiếp theo…..\n <br/>\n <br/>\n Khúc Mặc: Cút!!!\n <br/>\n <br/>\n Tiểu đạo sĩ: Không, không phải, thí chủ là…..\n <br/>\n <br/>\n Khúc Mặc nhanh chân rời đi.\n <br/>\n <br/>\n Tiểu đạo sĩ: Là có tin vui a!!!\n <br/>\n <br/>\n Khúc Mặc trượt chân, từ cầu thang té lăn xuống.\n <br/>\n <br/>\n Một ngày sau, hắn tỉnh lại ở trong bệnh viện, bên người có một tờ giấy và một lá bùa.\n <br/>\n <br/>\n Tờ giấy có chữ……\n <br/>\n <br/>\n [Thí chủ, tôi nói ấn đường của ngài biến thành màu đen là thật, ngài sẽ gặp huyết quang tai ương(*). Tôi cho ngài mượn một lá bùa trừ tà, tài khoản của ta là xxxxxxx, làm phiền ngài chuyển khoản cho tôi.\n <br/>\n <br/>\n Còn nữa, tôi nói ngài có tin vui là thật nha~~~]\n <br/>\n <br/>\n (*) Huyết quang tai ương: Tai họa đỏ máu\n <br/>\n <br/>\n Khúc Mặc: …….\n <br/>\n <br/>\n Ta tin ngươi mới là lạ!\n</div>\n",
        "rating_value": 8.9
    },
    "sau-khi-ket-hon-ngay-ngay-an-dam": {
        "ten_truyen": "sau-khi-ket-hon-ngay-ngay-an-dam",
        "link_truyen": "https://truyenfull.io/sau-khi-ket-hon-ngay-ngay-an-dam/",
        "ten_truyen_full": "Sau Khi Kết Hôn Ngày Ngày Ăn Dấm",
        "tac_gia": "Sâm Yểu Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Sâm Yểu Kỳ\n <br/>\n Độ dài: 71 chính văn + 2 phiên ngoại\n <br/>\n <br/>\n Thể loại: Hào môn thế gia, tình yêu và hôn nhân, điềm văn, thời thượng lưu hành, hiện đại, ngọt, Châu Á dấm chua vương phong tao mỹ nhân người mẫu thụ X thâm tình lời nói thiếu dục vọng chiếm hữu cường bá đạo tổng tài dấm chua vại trung khuyển công, cưới trước yêu sau, có thầm mến\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lộ Kiều thầm mến Khương Dịch Duy nhiều năm, rốt cục toại nguyện tu thành chính quả.\n <br/>\n <br/>\n Khương Dịch Duy cho hắn biệt thự hương xa long trọng lễ cưới, cùng hắn xuất song nhập đối giống như liền thể. Hắn ban ngày bị Khương tổng nâng ở trên tay, buổi tối bị Khương tổng buồn ngủ ở trên giường.\n <br/>\n <br/>\n Nhưng mà người người đều nói, Khương tổng có một cái bạch nguyệt quang cực kỳ giống chính mình.\n <br/>\n <br/>\n Trong lòng hắn gương sáng, nhận định Khương Dịch Duy nằm trên giường chính mình, trong lòng suy nghĩ người khác.\n <br/>\n <br/>\n Một ngày ăn dấm tám trăm hồi, lão công liền có thể làm sao?\n <br/>\n <br/>\n Khương Dịch Duy: Sủng, nhất định phải vào chỗ chết sủng!\n</div>\n",
        "rating_value": 7.5
    },
    "ban-trai-luon-thanh-boss-phim-kinh-di": {
        "ten_truyen": "ban-trai-luon-thanh-boss-phim-kinh-di",
        "link_truyen": "https://truyenfull.io/ban-trai-luon-thanh-boss-phim-kinh-di/",
        "ten_truyen_full": "Bạn Trai Luôn Thành Boss Phim Kinh Dị",
        "tac_gia": "Tiểu Sinh Bất Tri",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bạn Trai Luôn Thành Boss Phim Kinh Dị\n </b>\n của tác giả\n <b>\n  Tiểu Sinh Bất Tri\n </b>\n . Chu Vũ có bệnh tim, lường trước là sẽ chết sớm.\n <br/>\n <br/>\n Nhưng không ngờ hắn tưởng rằng mình phát bệnh thế này là đã toi rồi, thế nhưng còn có thể trọng sinh.\n <br/>\n <br/>\n Chuyện tốt tự nhiên rơi xuống trên đầu, Chu Vũ mừng đến phát khóc, dự tính sẽ an nhàn hưởng thụ cuộc sống này, chỉ có việc ăn - ngủ - chờ chết, ai mà ngờ thế giới mà hắn xuyên qua lại không bình thường chút nào.\n <br/>\n <br/>\n Thật ra đây chính là một thế giới thần quái, mà hắn còn suốt ngày được buff cho có thể gặp quỷ.\n <br/>\n <br/>\n Chưa hết, hắn còn suốt ngày phải trơ mắt đối diện cùng một đám người luân hồi nơi đây, nhìn và đối xử với hắn NPC vậy!\n <br/>\n <br/>\n Còn có, anh người yêu luôn thành BOSS phim kinh dị.\n <br/>\n <br/>\n Chu Vũ: (cười héo)\n <br/>\n <br/>\n Đây là câu chuyện về một người bình thường xuyên đến các thế giới, làm NPC trong mắt người làm nhiệm vụ luân hồi, cùng nói chuyện yêu đương với BOSS trong phim kinh dị.\n</div>\n",
        "rating_value": 8.2
    },
    "be-chan-ngan": {
        "ten_truyen": "be-chan-ngan",
        "link_truyen": "https://truyenfull.io/be-chan-ngan/",
        "ten_truyen_full": "Bé Chân Ngắn",
        "tac_gia": "Ngã Đích Kiểm Tha Đại Hựu Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Tạ Dịch vẫn luôn cho rằng đối tượng kết hôn của mình là một beta.\n <br/>\n <br/>\n Kiều Thẩm ôn hoà, trầm ổn, hướng nội, ít nói, rất hợp ý anh.\n <br/>\n <br/>\n Nhưng không ngờ sau khi kết hôn, anh lại ngửi thấy tin tức tố vị sữa.\n <br/>\n <br/>\n *Câu chuyện đơn thuần là bánh ngọt nhỏ rắc đường, cốt truyện không quá phức tạp, đoản văn ngọt ngào đọc trước khi đi ngủ.\n <br/>\n <br/>\n *Một câu tóm tắt: Trên người người vợ beta của tôi có tin tức tố vị sữa.\n</div>\n",
        "rating_value": 8.5
    },
    "do-ach": {
        "ten_truyen": "do-ach",
        "link_truyen": "https://truyenfull.io/do-ach/",
        "ten_truyen_full": "Độ Ách",
        "tac_gia": "Dương Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Tám năm trước, thân phận ác quỷ của đan dược trưởng lão núi Bão Trần Bách Lý Quyết Minh bị bại lộ trước thế nhân, đệ tử của y là Tạ Tầm Vi đại nghĩa diệt thân, tự tay gϊếŧ thầy.\n <br/>\n <br/>\n Tám năm sau, ác quỷ trở lại.\n <br/>\n <br/>\n Điên khùng trà xanh mỹ nhân đồ đệ công x Nóng nảy ngạo kiều đại lão sư phụ thụ.\n <br/>\n <br/>\n *Đại lão: rất rất rất lớn tuổi.\n</div>\n",
        "rating_value": 7.9
    },
    "kich-ban-trong-sinh-cua-anh-de": {
        "ten_truyen": "kich-ban-trong-sinh-cua-anh-de",
        "link_truyen": "https://truyenfull.io/kich-ban-trong-sinh-cua-anh-de/",
        "ten_truyen_full": "Kịch Bản Trọng Sinh Của Ảnh Đế",
        "tac_gia": "Tân Dã Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Ảnh đế lão làng Viên Mục trọng sinh vào trong cơ thể một tiểu thịt tươi. Thế nhưng địa điểm trọng sinh lại là trên giường của đối thủ một mất một còn! WTF?\n <br/>\n <br/>\n Một bên phải ứng phó với kim chủ hỉ nộ vô thường, một bên phải tự hỏi làm sao để chỉnh chết kẻ đã hại chết chính mình, lần nữa đăng quang ảnh đế!\n</div>\n",
        "rating_value": 8.0
    },
    "muon-an-banh-troi-khong": {
        "ten_truyen": "muon-an-banh-troi-khong",
        "link_truyen": "https://truyenfull.io/muon-an-banh-troi-khong/",
        "ten_truyen_full": "Muốn Ăn Bánh Trôi Không?",
        "tac_gia": "Thập Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Ôn nhu, bá đạo, tinh tế A công x đơn thuần, đáng yêu, mềm như bông, dụ thụ O\n <br/>\n <br/>\n Ngày hội ngộ đầu tiên sau nhiều năm xa cách, thuốc ức chế mất đi hiệu lực.\n <br/>\n <br/>\n Thang Viên vươn bàn tay nhỏ mềm mại vuốt ve khuôn mặt góc cạnh của người đàn ông, thủ thỉ với anh ta, “Tôi rất thích tin tức tố của anh, anh có thể làm alpha của tôi không?”\n <br/>\n <br/>\n Kết quả sau đêm tân hôn, vợ nhỏ bại lộ, thì ra cậu là một tác giả viết H văn.\n <br/>\n <br/>\n Cậu học được ở đâu mà biết lắm tư thế và các loại play như vậy, vấn đề này cần suy ngẫm, thế nhưng cũng đáng để học hỏi đấy, hehe~\n</div>\n",
        "rating_value": 7.5
    },
    "he-thong-show-an-ai": {
        "ten_truyen": "he-thong-show-an-ai",
        "link_truyen": "https://truyenfull.io/he-thong-show-an-ai/",
        "ten_truyen_full": "Hệ Thống Show Ân Ái",
        "tac_gia": "Sinh Thời Ứng Noãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Cả cộng đồng mạng đều biết,\ntổng giám đốc Thẩm có khối tài sản bạc tỷ, tổng giám đốc Thẩm lạnh lùng vô\ntình, tổng giám đốc Thẩm dùng danh nghĩa kết hôn để bao nuôi một nam diễn viên\nnổi tiếng. Nhưng cặp đôi này trông không hợp nhau và khá xa cách, số lần họ xuất\nhiện chung một khung hình có thể đếm được trên đầu ngón tay.\n <br/>\n <br/>\n Vì vậy nên hàng ngàn\nfans hâm mộ viết huyết thư cầu mong họ ly hôn. Mãi cho đến một ngày, hai người\ntham gia một chương trình truyền hình thực tế dành cho các cặp đôi đồng giới và\nrải cơm chó khắp nơi.\n <br/>\n <br/>\n Fans hâm mộ:???\n <br/>\n <br/>\n Hệ thống: Không cần cảm\nơn. Đằng sau cuộc hôn nhân hạnh phúc, tổng giám đốc Thẩm bị một hệ thống tự\nxưng là đến từ tương lai ràng buộc, nó điên cuồng bắt anh thể hiện tình yêu.\n <br/>\n <br/>\n Tổng giám đốc Thẩm: Đã\nlà đôi vợ chồng già rồi…\n <br/>\n <br/>\n Hệ thống: Ly hôn…\n <br/>\n <br/>\n Tổng giám đốc Thẩm: Chồng\nơi! Moaz moaz! Lương ảnh đế:!!!\n <br/>\n <br/>\n Da mặt dày phúc hắc\ntrung khuyển công × ngụy cao lãnh biệt nữu ngạo kiều thụ\n</div>\n",
        "rating_value": 8.7
    },
    "sau-khi-phan-dien-song-lai-deu-yeu-toi": {
        "ten_truyen": "sau-khi-phan-dien-song-lai-deu-yeu-toi",
        "link_truyen": "https://truyenfull.io/sau-khi-phan-dien-song-lai-deu-yeu-toi/",
        "ten_truyen_full": "Sau Khi Phản Diện Sống Lại Đều Yêu Tôi",
        "tac_gia": "Tức Mặc Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Sau Khi Phản Diện Sống Lại Đều Yêu Tôi\n </b>\n của tác giả\n <b>\n  Tức Mặc Dao\n </b>\n kể về nhân vật Kỷ Lăng xuyên vào thế giới của một quyển sách, trở thành một thiếu niên quý tộc mười tám tuổi, cùng họ cùng tên Kỷ Lăng của Đế quốc Tinh Tế. Để có được cơ hội sống lại một lần nữa, cậu nhất định phải diễn cho tròn vai của mình, si tình không màng hối hận với Hoàng đế của Đế quốc, cũng trở thành hòn đá ngáng chân của nhân vật thụ chính, dùng sự âm hiểm độc ác của mình để làm nổi bật sự hoàn mỹ thanh cao của nhân vật thụ chính!\n <br/>\n <br/>\n Cậu cố gắng diễn tròn vai của mình…\n <br/>\n <br/>\n Si tình không màng tất cả mà yêu Hoàng đế, hao tổn tâm cơ nhưng cuối cùng lại chết vì anh ta.\n <br/>\n <br/>\n Lấy oán báo ơn với nhân vật phản diện số một là Công tước, để phối hợp với anh ta đối phó nhân vật thụ chính.\n <br/>\n <br/>\n Xả thân cứu giúp nhân vật phản diện số hai là Nguyên soái, để phối hợp với anh ta đối phó nhân vật thụ chính.\n <br/>\n <br/>\n Dốc lòng tương trợ nhân vật phản diện số ba là Nghị trưởng, để phối hợp với anh ta đối phó nhân vật thụ chính.\n</div>\n",
        "rating_value": 7.4
    },
    "nguoi-giam-toi": {
        "ten_truyen": "nguoi-giam-toi",
        "link_truyen": "https://truyenfull.io/nguoi-giam-toi/",
        "ten_truyen_full": "Người Giám Tội",
        "tac_gia": "Lữ Cát Cát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên khác: Giám Tội Giả/Người Kết Án\n <br/>\n <br/>\n Tác giả: Lữ Cát Cát\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Trinh Thám, Truyện Sủng, Hài Hước, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Pháp y Liễu Dịch, tinh anh mới của ngành vừa mới trở về nước, vô tình đã cạy góc tường, đội cho đội trưởng đội cảnh sát hình sự Thích Sơn Vũ một chiếc mũ xanh rờn.\n <br/>\n <br/>\n Oan gia ngõ hẹp, trong quán bar giải của Liễu Dịch cậu đã vô tình gặp được Thích Sơn Vũ đang mượn rượu giải sầu.\n <br/>\n <br/>\n Liễu Dịch tính ăn sạch sẽ anh chàng đẹp trai này, kết quả lại gặp phải sự chống cự mãnh liệt của Thích Sơn Vũ, đầu tiên thì O trước, sau thì X… làm loạn đủ thứ ở phía dưới cổ trở đi!\n <br/>\n <br/>\n Ngày hôm sau Liễu đại pháp y chống eo: Tên họ Thích kia, dám trói tôi lại vứt lên giường cả một buổi tối, đây chính là mối thù của đôi ta!\n <br/>\n <br/>\n Tình địch biến thành tình nhân, một đôi oan gia vui nhộn, vừa oán hận lẫn nhau mà vừa yêu thương lẫn nhau, nghiệm thi một chút, tra án một chút, cùng nhau hưởng thụ tình yêu và sự nghiệp song hành.\n <br/>\n <br/>\n Anh tuấn, chính trực, mờ ám, ngây thơ, công cảnh sát hình sự x thụ pháp y với chỉ số IQ cùng học vấn cao, không ngược.\n</div>\n",
        "rating_value": 6.8
    },
    "so-tay-ghi-chep-chuyen-than-quai-nam-gia-tinh": {
        "ten_truyen": "so-tay-ghi-chep-chuyen-than-quai-nam-gia-tinh",
        "link_truyen": "https://truyenfull.io/so-tay-ghi-chep-chuyen-than-quai-nam-gia-tinh/",
        "ten_truyen_full": "Sổ Tay Ghi Chép Chuyện Thần Quái Năm Gia Tĩnh",
        "tac_gia": "Người Qua Đường Giáp Ất Bính Đinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Người Qua Đường Giáp Ất Bính Đinh\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Trinh Thám, Linh Dị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nhân thiết là thật, những thứ khác đều là tác giả tự chế! Tự chế! Đừng đi nghiên cứu, đừng đào sâu!...Huhu nếu không...tác giả viết nổi nữa (⁎⁍̴̛ᴗ⁍̴̛⁎)\n <br/>\n <br/>\n Công và thụ ở bên nhau đều là kiểu ngây ngô, giống như bạn bè dỗi lẫn nhau, không dỗi không vui, không dỗi là khó ở, không dỗi là thiếu thiếu.\n</div>\n",
        "rating_value": 8.3
    },
    "truoc-khi-nhay-lau-toi-goi-mot-cuoc-dien-thoai": {
        "ten_truyen": "truoc-khi-nhay-lau-toi-goi-mot-cuoc-dien-thoai",
        "link_truyen": "https://truyenfull.io/truoc-khi-nhay-lau-toi-goi-mot-cuoc-dien-thoai/",
        "ten_truyen_full": "Trước Khi Nhảy Lầu, Tôi Gọi Một Cuộc Điện Thoại",
        "tac_gia": "SHER37",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n <em>\n  Một người trầm cảm vừa nhạy cảm vừa thiện lương được yêu.\n </em>\n <br/>\n <br/>\n <em>\n  “Tôi biết có người chầm chậm và kiên định yêu tôi.”\n </em>\n</div>\n",
        "rating_value": 9.4
    },
    "vai-ac-van-nhan-me-nghich-tap": {
        "ten_truyen": "vai-ac-van-nhan-me-nghich-tap",
        "link_truyen": "https://truyenfull.io/vai-ac-van-nhan-me-nghich-tap/",
        "ten_truyen_full": "Vai Ác Vạn Nhân Mê Nghịch Tập",
        "tac_gia": "Tòng Lai Bất Vấn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Trước khi bị huỷ dung, mọi người ai cũng yêu thích Lăng Sơ Nam, sau khi bị huỷ dung, Lăng Sơ Nam trở thành ôn dịch tránh còn không kịp.\n <br/>\n <br/>\n Sau đó lại bị chính người đại diện của cầm tù, nguyên nhân là hiện tại cậu xấu như vậy, sỉ nhục tình yêu của hắn.\n <br/>\n <br/>\n Cuối cùng Lăng Sơ Nam bị chính bản thân cắn chết, bởi vì cậu đói.\n <br/>\n <br/>\n Sau khi Lăng Sơ Nam chết, một thứ tự xưng là hệ thống 098 đến tìm cậu.\n <br/>\n <br/>\n Thật lâu về sau, mỗ ký chủ nghịch tập thành công 100%, 098 ở diễn đàn hệ thống lại đăng một tin.\n <br/>\n <br/>\n 《 Khẩn cấp xin giúp đỡ, ký chủ tui là một người cuồng tự ngược! Mỗi lần không có thịt liền không vui, mà không có thịt liền gặm chính mình! Bệnh này trị như thế nào?》\n <br/>\n <br/>\n Chủ Thần: Không có việc gì, năng lực khôi phục của ta rất nhanh, ta để em ấy gặm.\n <br/>\n <br/>\n Vạn nhân mê có chứng cơ khát ăn thịt thụ x trung khuyển tinh phân Chủ Thần công.\n <br/>\n <br/>\n Chú ý\n <br/>\n <br/>\n 1. Chủ thụ, 1v1, thụ không phải người bình thường, công không phải người.\n <br/>\n <br/>\n 2. Sảng văn, không cần cùng tác giả nói logic nói tam quan, đó là cái gì tác giả không biết.\n <br/>\n <br/>\n 3. Nội dung trong truyện chỉ là hư cấu, không nên tưởng thiệt.\n <br/>\n <br/>\n Tag: Sảng văn vả mặt báo thù ngược tra mau xuyên.\n</div>\n",
        "rating_value": 7.8
    },
    "chu-xin-chao": {
        "ten_truyen": "chu-xin-chao",
        "link_truyen": "https://truyenfull.io/chu-xin-chao/",
        "ten_truyen_full": "Chú, Xin Chào",
        "tac_gia": "Đại Giang Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Năm lớp mười hai, ba mẹ Khương Yến Duy ly hôn, ba cậu cưới tiểu tam hai mươi tuổi về làm vợ, thuận lợi sinh một đứa con trai. Khương Yến Duy không muốn mỗi ngày đều trôi qua như thế. Cô chán ghét tôi, tôi cũng chán ghét cô, xem ai tức chết ai?\n <br/>\n <br/>\n Cậu nhìn người bạn vong niên của ba mình, là thiên tài thương mại được ngưỡng mộ nhất Tần thành, người đàn ông bị cậu gọi là chú...\n</div>\n",
        "rating_value": 8.2
    },
    "toi-chi-muon-hoc-hanh-that-tot": {
        "ten_truyen": "toi-chi-muon-hoc-hanh-that-tot",
        "link_truyen": "https://truyenfull.io/toi-chi-muon-hoc-hanh-that-tot/",
        "ten_truyen_full": "Tôi Chỉ Muốn Học Hành Thật Tốt",
        "tac_gia": "Hủ Mộc Điêu Dã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Người yêu trầm mê học tập quá mức, học thần không thể làm gì khác hơn là mỗi ngày đều phải nghiên cứu để vừa học vừa tranh thủ tình cảm.\n <br/>\n <br/>\n – 818 Những CP xứng đôi nhất của Nhất Trung.\n <br/>\n <br/>\n 1L: Chắc chắn là học thần và học bá luôn, siêu cơ!\n <br/>\n <br/>\n YX: Học thần cưng chiều học bá ghê lắm, đừng hỏi tui sao mà biết được.\n <br/>\n <br/>\n Qx: Mấy người không hiểu đâu, đấy là tình bạn thuần khiết.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Qx (nhiều năm về sau): Mấy người chắc là chưa biết, học bá và học thần, kết hôn rồi!\n <br/>\n <br/>\n YX: Phát hiện động trời, Qx chính là Tần Hoan.\n <br/>\n <br/>\n Đây là một cố sự về một học bá chỉ muốn đi học cho giỏi và một học thần chân chính nhưng lại không muốn học hành.\n <br/>\n <br/>\n Sẽ có tình địch một hai ba, chỉ có học tập là tình địch thật.\n <br/>\n <br/>\n [CP: Tần Hoan (mặt trời nhỏ kiêm thỉnh thoảng làm trò tinh trên người học thần công) x Tiêu Mặc ( chuyên tâm đọc sách một trăm năm học bá thụ)]\n <br/>\n <br/>\n Nhân vật chính đã thành niên.\n <br/>\n <br/>\n Nhân vật chính: Tiêu Mặc, Tần Hoan | phối hợp diễn: Khương Hàng, Dư Hải Dược\n <br/>\n <br/>\n ———-\n</div>\n",
        "rating_value": 9.1
    },
    "vu-an-cuoi-cung": {
        "ten_truyen": "vu-an-cuoi-cung",
        "link_truyen": "https://truyenfull.io/vu-an-cuoi-cung/",
        "ten_truyen_full": "Vụ Án Cuối Cùng",
        "tac_gia": "Trường Sinh Thiên Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Trường Sinh Thiên Diệp\n <br/>\n <br/>\n Thể loại: Quân Sự, Đam Mỹ, Trinh Thám, Đô Thị, Thám Hiểm\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n - Năm 30XX, nước A, cảnh cục thành phố C\n <br/>\n <br/>\n Cục điều tra có một đôi cộng sự rất đặc biệt, Phó tổ trưởng Tạ Kỷ Bạch và pháp y Đường Tín.\n <br/>\n <br/>\n Có người hỏi bọn họ ấn tượng đầu tiên với phương là gì.\n <br/>\n <br/>\n Tạ Kỷ Bạch nói: “Mặt người dạ thú, hiện tại cũng như vậy”\n <br/>\n <br/>\n Đường Tín nhìn Tạ Kỷ Bạch đồng phục phẳng phiu và găng tay trắng không nhiễm một vết bẩn, nói: “Muốn đem em ấy vấy bẩn”\n <br/>\n <br/>\n Ngày nào đó ở bữa tiệc chúc mừng vì phá án thành công, cái kẻ mặt người dạ thú nào đó đem Tạ Kỷ Bạch ngăn ở cửa phòng rửa tay, nói: “Tuy rằng em rất thông minh, nhưng luôn luôn có một số vấn đề, em vẫn chưa thực thông thạo. Nói thí dụ như, vấn đề về sinh lý, bất cứ lúc nào em đều có thể thỉnh giáo tôi”\n <br/>\n <br/>\n Mặt người dạ thú pháp y công VS có bệnh tâm lý thói ở sạch thụ\n</div>\n",
        "rating_value": 9.1
    },
    "tinh-te-xuyen-qua-chi-thai-tu-phi": {
        "ten_truyen": "tinh-te-xuyen-qua-chi-thai-tu-phi",
        "link_truyen": "https://truyenfull.io/tinh-te-xuyen-qua-chi-thai-tu-phi/",
        "ten_truyen_full": "Tinh Tế Xuyên Qua Chi Thái Tử Phi",
        "tac_gia": "Tử Sắc Mộc Ốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tử Sắc Mộc Ốc\n <br/>\n <br/>\n Thể loại: Dị Năng, Xuyên Không, Đam Mỹ, Mạt Thế, Khoa Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tại đế quốc Sottile, Hoàng thái tử Hành Viêm là một Alpha có dị năng và sức chiến đấu tối cao, thành tích tại trường Quân là xuất sắc.\n <br/>\n <br/>\n Mà một người nổi bật lại ưu tú như thế lại đính hôn cùng với Liên Nặc, một người mang tội lưu đày.\n <br/>\n <br/>\n Liên Nặc là người thường, là con vợ lẽ nhà quý tộc, nhưng lại không có dị năng, bị vị hôn phu vô tình bỏ rơi, sau đó vì ghen mà phạm trọng tội nên bị lưu đày.\n <br/>\n <br/>\n Thế nhưng đây lại là người duy nhất có thể ghép đôi với Hoàng thái tử, lại còn là beta có tỉ lệ thụ thai thấp nhất.\n <br/>\n <br/>\n Hoàng thái tử điện hạ tôn quý VS tội phạm hèn mọn, tình yêu của bọn họ xảy ra như thế nào (⊙o⊙)?\n</div>\n",
        "rating_value": 7.6
    },
    "boss-full-cap-chi-muon-an-com-mem": {
        "ten_truyen": "boss-full-cap-chi-muon-an-com-mem",
        "link_truyen": "https://truyenfull.io/boss-full-cap-chi-muon-an-com-mem/",
        "ten_truyen_full": "Boss Full Cấp Chỉ Muốn Ăn Cơm Mềm",
        "tac_gia": "Mặc Lẫm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Boss Full Cấp Chỉ Muốn Ăn Cơm Mềm\n </b>\n của tác giả\n <b>\n  Mặc Lẫm\n </b>\n . Đời trước của Yến Trì là một chuỗi khốn khổ bi kịch. Nửa đời trước, không gia đình người thân, mẹ qua đời sớm, cha ruồng bỏ y, anh em hà hiếp, bắt nạt. Nửa đời sau, y lang bạt đủ nơi, nhiều lúc đối diện sinh tử, nhận hết thảy khổ sở.\n <br/>\n <br/>\n Vậy nên với y, tình cảm chẳng là gì đáng nói, y vô tình, y bạc nghĩa, y vui buồn thất thường, y chỉ để ý sức mạnh, muốn trở nên cường đại.\n <br/>\n <br/>\n Sau này, lúc về già, Yến Trì thật sự thành người mạnh nhất thiên hạ, thực lực cao hơn hẳn hết thảy, ai ai cũng sợ y.\n <br/>\n <br/>\n Sau khi báo thù, không còn gì để theo đuổi, y liền lui về ở ẩn trong núi.\n <br/>\n <br/>\n Nhưng mà gần chỗ y ở có một kiếm tu, thực lực cũng không thể khinh thường, vẫn luôn tìm y so kiếm.\n <br/>\n <br/>\n Tiếc là Giang An Lan tu hành ngậm miệng thiền nhiều năm, chưa từng mở miệng.\n <br/>\n <br/>\n Yến Trì bất quá say rượu ngủ một giấc, tỉnh lại đã quay trở về quá khứ lúc mẹ bị hại chết, cha chuẩn bị đem y đưa cho đại tiên làm lô đỉnh.\n</div>\n",
        "rating_value": 8.4
    }
}