{
    "bach-bien-tieu-ho-tien": {
        "ten_truyen": "bach-bien-tieu-ho-tien",
        "link_truyen": "https://truyenfull.io/bach-bien-tieu-ho-tien/",
        "ten_truyen_full": "Bách Biến Tiểu Hồ Tiên",
        "tac_gia": "Tử Mạch Tuyết Ngưng Sương hay Tiểu Mạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, kỳ huyễn, 1×1, bá đạo phúc hắc công, hồ ly tinh dụ thụ, ngọt văn, sinh tử.\n <br/>\n <b>\n  Parirng\n </b>\n : YunJae, YooSu, Changbum…\n <br/>\n <b>\n  Editor:\n </b>\n Jeremy\n <br/>\n <br/>\n <b>\n  Giới thiệu nhân vật:\n </b>\n <br/>\n <br/>\n Jung Yunho: của tập đoàn Jung  là một con người có gia cảnh tốt lại đẹp trai là mẫu đàn ông hoàn mỹ lý tưởng trong mắt mọi người.  tập đoàn Jung.co một trong ba tập đoàn lớn nhất cả nước, là tổng tài siêu nhân một nhà lãnh đạo tài năng, nhưng lại rất ghét cùng người khác thân cận, cho tới bây giờ, hai ông bà Jung gia vẫn cực kỳ sầu muộn, Jung phu nhân nói “Con à, con tìm nam nhân về cũng được, mẹ van con.” Khụ khụ.\n <br/>\n <br/>\n Park Yoochun: Hoa tâm nhưng cũng không rước phiền toái, lưu tình nhưng dây dưa rõ ràng, đó là chỗ hơn người của Yoochun, là khách quen cả các quán bar lơn, mỹ nữ trong mắt luôn thành tình nhân, cho dù chỉ là tình nhân tạm thời cũng cam tâm tình nguyện. Bởi vì có vẻ lười nhác, cho nên công ty vẫn là do cha cậu ta gánh vác, Park phu nhân vẫn than thở ngoài miệng rằng: “Ây da, thằng nhãi con này, đã sớm tốt nghiệp bác sỹ thế mà giờ còn lêu lổng trong trường đại học là thế nào, chậm trễ cha mẹ mày nhân sinh hạnh phúc.”\n <br/>\n <br/>\n Shim Changmin: Ăn hết mỹ thực trong thiên hạ, đi khắp các khách sạn lớn nhỏ, chỉ số thông minh cùng sức ăn tỷ lệ thuận với nhau, chỉ cần có đồ ăn thì cậu ta sẽ dễ dàng bị bắc cóc  miễn là được ăn =.=…Bị Yoochun áp bức nên cùng cậu ta học đại học, nhưng nhờ có Yoochun mà gặp được phiếu cơm vĩnh viễn của đời mình.\n <br/>\n <br/>\n Kim Jaejoong: Xinh đẹp không đủ để hình dung tướng mạo của cậu, yêu nghiệt nhưng lại lộ ra một chút thanh thuần, thanh thuần lại có vẻ đáng yêu, dù sao chúng ta có nói gì thì cũng không bằng chủ gia đình nói một câu “Bảo bối, em là người đẹp nhất trong lòng anh” là tổng tài tập đoàn Kim.Co, vì chiếu cố hai người em nên một mình chống đỡ cả tập đoàn lớn, thẳng cho tới khi Yunho đối với cậu nói “Bảo bối, để anh gánh vác giúp em” trong nháy mắt thật sự cảm thấy chính mình có chỗ để dựa vào. Khụ khụ, thân phận thật sự chính là hỏa hồ ly.\n <br/>\n <br/>\n Kim Junsu: Đáng yêu đơn thuần, thần kinh vận động siêu cường, chuyện này lần nữa làm cho tên siêu cấp lười biếng như Park Yoochun cực kỳ lo lắng về sau sẽ không áp được Susu, nhưng Junsu lại có tính ỷ lại rất lớn, trước kia có Jaejoong, sau lại có Yoochun, nhưng Yoochun lười biếng như vậy từ sau khi có Susu ỷ lại thì cậu ta liền dứt khoát kiên quyết không còn lười nữa… nguyên hình chính là một con kim hồ ly.\n <br/>\n <br/>\n Kim Kibum: Chỉ một cái psp sẽ làm cho cậu ta quên hết tên họ, chỉ cần có trò chơi mới ra thì cho dù ở chân trời góc bể cậu ta cũng chạy tới, có tiền cùng Changmin tham ăn đúng là trời sinh một đôi, tôi mà không cho hai người họ bên nhau đúng là phải xin lỗi trời xanh rồi,nguyên hình là một con tuyết hồ ly.\n <br/>\n <br/>\n Nói qua với mọi người một chút, ba con hồ ly của kim gia là từ một thế giới khấc vụng trộm chạy tới, cả ba đều có đặc điểm, chỉ cần lỗ tai và đuôi hồ ly mọc ra thì tình cách thay đổi nghiêng trời lệch đất, chuyện này sẽ không có ngược, còn về nội dung thế nào thì đọc sẽ biết.\n</div>\n",
        "rating_value": 7.5
    },
    "anh-de-la-ten-tieu-tien-nhan": {
        "ten_truyen": "anh-de-la-ten-tieu-tien-nhan",
        "link_truyen": "https://truyenfull.io/anh-de-la-ten-tieu-tien-nhan/",
        "ten_truyen_full": "Ảnh Đế Là Tên Tiểu Tiện Nhân!",
        "tac_gia": "Lữ Thiên Dật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : 影帝是个小贱人！- Ảnh đế thị cá tiểu tiện nhân!\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, phúc hắc sói đội lốt cừu công X nhị khuyết ảnh đế thoát tuyến đáng yêu thụ, nhiều couple, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 76 chương + phiên ngoại\n <br/>\n <b>\n  Edit\n </b>\n : Cực Phẩm\n <br/>\n <br/>\n Câu chuyện xoay quanh về:\n <br/>\n <br/>\n Một đoá hoa cao lãnh (1) đói khát!\n <br/>\n <br/>\n Một cuồng hoang tưởng!\n <br/>\n <br/>\n Một “xoẹt” một cái dễ dàng nhập vai thành Ảnh đế!\n <br/>\n <br/>\n Một tiểu yêu nghiệt quyến rũ trêu người!\n <br/>\n <br/>\n Đây là một bộ truyện phát rồ bán manh tiểu bạch văn!\n <br/>\n <br/>\n (1) Nguyên văn là “Cao Lãnh chi hoa”, theo ý trên mặt chữ có nghĩa là đoá hoa ở trên núi cao, mà đã trên núi thì khó với tới được. Ở đây có thể hiểu là một người nào đó cao quý lãnh diễm không cách nào chạm tới.\n <br/>\n <br/>\n Tìm tòi mấu chối: Diễn viên: Cố Phong X Hạ Lạc | Phối hợp diễn: Trần Tử Hào X Hạ Triển, Cố Viêm X Hạ Thiên, Mê Chi Nhân Vật X Tạ Nguyên | Cái khác: Một chút xíu giới giải trí, một chút xíu hắc bang\n <br/>\n <br/>\n <b>\n  Giới thiệu của người edit\n </b>\n <br/>\n <br/>\n Nếu các bạn đã đọc truyện Tổng Tài a  a a của tác giả này, các bạn vẫn sẽ tìm được những tình tiết “tưng tửng” trong bộ Ảnh đế này! Cuốn truyện xoay quanh chuyện tình của ba CP chính. Đầy màu sắc và đầy cẩu huyết ╮(╯▽╰)╭\n <br/>\n <br/>\n Đầu tiên là CP Cố Phong x Hạ Lạc: bé thụ mắc bệnh hoang tưởng nặng, em ấy có thể nghĩ mình là hoàng tử đi vi hành, là tiểu vương tử, là Dương Quá, là Vĩnh Khang, là là là… tóm lại em ấy là người có suy nghĩ xuyên lục địa, xuyên thời gian. Điên thế thôi nhưng cũng rất đáng yêu; em rất tự giác vì lúc đầu nghĩ anh công ‘ngây thơ hiền lành’, em tự đi mua đồ dùng tình thú như là còng tay, áo da, roi, ba con sâu, dịch bôi trơn =)) Hôm đó em đang lo cho anh họ mình thì anh công đã mò ra đống đồ thần thánh ấy (chính xác là em trai anh công tìm ra), anh hỏi em thụ “Em thích hương gì? Ớt hay là bạc hà…” Em thụ nghĩ là anh công đang hỏi thích kẹo gì vì vậy trả lời là “Bạc hà” lát sau anh công giơ lên chai bôi trơn… thế là em suy nghĩ “May mà mình không thích ớt, không thì cay chết!” =)) Anh công thì có một chuyện tình rất là lâm li bi đát, anh bẻ cong một bé kia nhưng do gia đình không đồng ý bé ấy đã nhảy lầu (yên tâm không chết), cảnh nhảy lầu rất là… mắc cười (đọc truyện sẽ biết), anh sợ mình yêu Hạ Lạc sẽ liên luỵ Hạ Lạc nên anh kìm nén tình cảm… nhưng cuối cùng vẫn thua bởi tài diễn xuất và độ đáng yêu của bé thụ ( ๑‾̀◡‾́)σ» Lúc hai người yêu nhau rồi bị ba em thụ phát hiện, anh công đã ‘mọc rễ’ trước sân nhà em thụ, đoạn mưa rơi, em thụ trong nhà cứ thấp thỏm nghĩ “Nam nhân anh tuấn nhà mình quỳ xuống chịu mưa, từng giọt mưa thấm vào áo, sau đó cơ ngực như ẩn như hiện… Con mẹ nó! Sao từ cẩu huyết chuyển sang GV rồi?”  Tóm lại câu chuyện của hai người này… làm người ta cười đến đau cả bụng (●*∩_∩*●)\n <br/>\n <br/>\n Thứ hai là CP Trần Tử Hào x Hạ Triển. Em thụ là anh họ của Hạ Lạc, em là thụ nhưng cứ nghĩ mình là công, mà thực sự em cũng xứng làm công lắm nhưng khổ nỗi cặp với một hắc bang lão đại nên chỉ có thể làm thụ thôi. Anh công gọi em là Hạ tiểu miêu vì em thụ chính là ngạo kiều bạo lực thụ (∪ ◡ ∪) Mấy đàn em của anh công rất dễ thương, lúc nào cũng sẵn sàng chuẩn bị đồ dùng tình thú cho lão đại nhà mình, thích nhất là cái áo mèo “chỗ cần che thì không che hết, chỗ không cần che thì cũng chẳng có gì, chẳng biết là cái áo hay cái lưới cá” (theo miêu tả của em thụ ấy), anh công tuy là lão đại, nhưng để lấy lòng vợ mình, sẵn sàng xem mấy cách khiến người ta yêu trên trang mạng, có lần anh muốn nấu ăn, kết quả em thụ phải hét lên “Đây là cái phòng ăn không phải cái phòng thí nghiệm Nobel đâu!” Cảnh anh công cầu hôn cũng rất hoành tráng nhá (๑&gt;◡&lt;๑)\n <br/>\n <br/>\n Cặp cuối cùng là Cố Viêm x Hạ Thiên. Đây là CP tếu táo nhất, anh công có độ điên còn cao hơn Hạ Lạc, em thụ là moe thỏ con (/)  điển hình của fan não tàn (anh công là ca sĩ nhạc rock). Em thần tượng anh đến điên luôn, hai người này đều mê anime, những lúc ‘lên cơn’ thật là không đỡ được. Có đoạn anh công nằm trong bệnh viện, em thụ đến chăm sóc, ba em thụ cũng đến; thế là anh công sợ quá, trong lúc không may, áp suất dồn nén thế là anh đã… xì hơi =)) Ba em thụ chỉ có thể bịt mũi lại, còn em thụ rất can đảm… hít một hơi sau đó nói “Đâu có mùi gì đâu!” Vâng, sức mạnh tình yêu thật là vĩ đại (╥﹏╥)\n <br/>\n <br/>\n Nói thế thôi, nói nữa ra Review mất, tóm lại đây là một câu chuyện đầy pink, không ngược, không tiểu tam! Nếu các bạn muốn đọc bộ nào đầy tình tiết phiêu lưu giết người giải cứu… thì không nên click đọc đâu! Đây là một câu chuyện hài dành cho những trái tim đọc truyện ngược muốn đổi khẩu vị\n</div>\n",
        "rating_value": 8.9
    },
    "sung-da-sung-cha": {
        "ten_truyen": "sung-da-sung-cha",
        "link_truyen": "https://truyenfull.io/sung-da-sung-cha/",
        "ten_truyen_full": "Sủng Đa (Sủng Cha)",
        "tac_gia": "Lạc Dận",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit-beta\n </b>\n : Hoa Thiên Ưu (hay KatSeinna)\n <br/>\n <b>\n  Trọn bộ\n </b>\n : 284 chương chính văn +  + 27 chương phiên ngoại + 7 chương ngoại thiên\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ (nam x nam), xuyên việt, cổ trang, giang hồ, huyền huyễn, đại thúc thụ, có incest( loạn luân), nhất thụ đa công (1×5), HE\n <br/>\n <br/>\n Một câu chuyển kể về một nam nhân có thân thể không bình thường lại qua lại dây dưa với đám nhi tử không bình thường,\n <br/>\n <br/>\n Đã vậy bọn hắn không hề hiếu thuận chỉ biết yêu đương mà thôi.\n <br/>\n <br/>\n Người trước kẻ sau, bọn hắn đều chỉ gọi y là cha……\n <br/>\n <br/>\n Đêm dài người người an tĩnh, bọn hắn lại càng thích kêu y là cha……\n <br/>\n <br/>\n Nhưng điều y đang làm, lại không phải là sự tình mà người là cha nên phải làm……\n <br/>\n <br/>\n Xem quá trình theo một lão cha từng là sủng vật lột xác thành nhi sủng y ……O[∩_∩]O ha ha\n</div>\n",
        "rating_value": 8.7
    },
    "ban-ve-phuong-phap-thu-phuc-quy-mao-hoan-my": {
        "ten_truyen": "ban-ve-phuong-phap-thu-phuc-quy-mao-hoan-my",
        "link_truyen": "https://truyenfull.io/ban-ve-phuong-phap-thu-phuc-quy-mao-hoan-my/",
        "ten_truyen_full": "Bàn Về Phương Pháp Thu Phục Quy Mao Hoàn Mỹ",
        "tac_gia": "Thịnh Trang Vũ Bộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, huyền huyễn, thoải mái, chứng cưỡng bách khiết phích bác sĩ quy mao Đại hoàng tử Ngao Túc công x nhìn như hoa tâm kỳ thực ngây thơ Ma vương Hoa Linh thụ HE, tương ái tương sát, ngược luyến tình thâm, hoan hỉ oan gia\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n 101 chương chính văn + 25 PN\n <br/>\n <b>\n  Edit + Beta:\n </b>\n Tịch Tà+ Vi quàng tử\n <br/>\n <br/>\n Ở trong tam giới không ai là không biết thượng cổ Ma vương Hoa Linh, phong hoa tuyệt đại,\n <br/>\n <br/>\n Tuy nhiên mọi người chỉ biết hắn lang thang bất kham, càng không thể biết được ẩn sâu bên trong vẻ ngoài ấy là cả một bí mật to lớn không tưởng.\n <br/>\n <br/>\n Đại ma vương độc thân vạn năm đều tự lực cánh sinh một mình, đều là nước mắt a\n <br/>\n <br/>\n Mãi đến khi hắn gặp được diệu thủ hồi xuân Ngao Túc.\n <br/>\n <br/>\n Nhìn ánh mắt lóe lên sau gọng kính, Hoa Linh vạn phần hoài niệm ngần ấy năm tự mình tuốt tuốt qua ngày…\n</div>\n",
        "rating_value": 8.5
    },
    "phong-khoi-dich-nhat-tu": {
        "ten_truyen": "phong-khoi-dich-nhat-tu",
        "link_truyen": "https://truyenfull.io/phong-khoi-dich-nhat-tu/",
        "ten_truyen_full": "Phong Khởi Đích Nhật Tử",
        "tac_gia": "Mãn Tọa Y Hoa Thắng Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : hiện đại, thương trường, hành động, nhất thụ nhất công, hỗ công, HE.\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn.\n <br/>\n <b>\n  Độ dài:\n </b>\n 60 chương.\n <br/>\n <b>\n  Nhân vật:\n </b>\n Sầm Thiếu Hiên x Lục Vân Phong.\n <br/>\n <br/>\n Lục Vân Phong là chủ tịch tập đoàn khách sạn nổi tiếng vô tình phát hiện ra được nhân viên gác cổng của mình là Sầm Thiếu Hiên nhưng lúc trước lại là một đội trường đội hình cảnh, cũng biết được vì điều tra một tập đoàn tham ô hối lộ mà bị vu oan hãm hại, khiến cậu không thể không từ chức.\n <br/>\n <br/>\n Lục Vân Phong chân thực nhiệt tình, hy vọng có thể giúp đỡ Sầm Thiếu Hiên có thể đứng lên một lần nữa.\n <br/>\n <br/>\n Sầm Thiếu Hiên đứng thẳng trước mặt Lục Vân Phong, bỗng nhiên phát hiện người đàn ông này có bờ vai rất rộng, có thể khiến một người luôn cô đơn như cậu yên tâm dựa vào.\n <br/>\n <br/>\n Tình yêu của bọn họ không chỉ có thử thách của hiện thực trước mắt, mà còn có thêm áp lực từ khắp nơi.\n <br/>\n <br/>\n Ngay lúc Sầm Thiếu Hiên quay về đội hình cảnh, đã thề rằng muốn tiêu diệt cái ác, mở rộng chính nghĩa, thì cũng là lúc bao nguy hiểm lần lượt tiếp cận bọn họ …\n <br/>\n <br/>\n Một người hào hiệp thẳng thắn, một người nghĩa chính có khí chất, đã cùng nhau tạo nên một khúc tình ca hoa mỹ tại chốn trần thế rối loạn.\n <strong>\n  MAI _ KARI\n </strong>\n <br/>\n Bộ truyện này là bộ thứ 2 của chị Tuyết mà Mai bắt tay vào thực hiện, quả thực so với NDLT thì bộ này ít tác động tới Mai nhiều, vì hồi lúc đầu khi Mai đọc cảm thấy tình tiết cho chút nhạt, môtip cũng không có gì mới, tình huống truyện không quá mức kịch tích so với tuýt truyện về cảnh sát và tranh đấu thương trường bình thường. Nhưng Mai vẫn quyết định edit PKĐNT, vì Mai nhận ra được ẩn sau sự bình thường của bộ truyện này lại có vô vàn ý nghĩa ẩn giấu trong đó.\n <br/>\n <br/>\n Trong đời này, khi vật chất đang dần làm lu mờ lương tri và lý trí con người, rốt cục có được bao nhiêu người có thể giữ được bản thân mình?\n <br/>\n <br/>\n Ngay từ khi bước chân vào ngành cảnh sát, có hình cảnh nào mà không mong muốn tận tay diệt trừ cái ác, bảo vệ cái thiện … nhưng từ khi nào, ước mơ cháy bỏng đó đã dần tắt lụi, thay vào đó lại là sự vô tâm, hờ hững trước cái ác đang hoành hành, không chỉ thế còn tiếp tay cho bóng đêm ngày càng bao trùm thế gian. Có phải chăng tiền bạc và danh vọng có thể mua được lương tâm con người? Có phải chăng khát vọng ích kỷ cá nhân có thể làm lu mờ đi lý trí?\n <br/>\n <br/>\n Bộ truyện này đã cho Mai thấy được sức mạnh của đồng tiền, của danh vọng.\n <br/>\n <br/>\n Vì tiền, họ có thể bán đứng chính bản thân mình.\n <br/>\n <br/>\n Vì tiền, họ có thể phản bội những người mình yêu thương.\n <br/>\n <br/>\n Vì tiền, họ có thể ngoảnh mặt với cái thiện.\n <br/>\n <br/>\n Vì tiền và danh vọng, họ sẵn sàng bất chấp tất cả.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Nhưng đến cuối cùng thì họ còn lại gì?\n <br/>\n <br/>\n Tiền mất thì còn kiếm lại được.\n <br/>\n <br/>\n Danh vọng mất thì có thể xây dựng lại được.\n <br/>\n <br/>\n Nhưng,\n <br/>\n <br/>\n Lý tưởng cá nhân mất làm sao có lại?\n <br/>\n <br/>\n Những người yêu thương đã mất làm sao có lại?\n <br/>\n <br/>\n Bản thân mình cũng đánh mất làm sao có lại?\n <br/>\n <br/>\n Hình tượng Thiếu Hiên và Vân Phong trong PKĐNT chính là mẫu người không hề khoan nhượng lùi bước trước cái ác, không chịu bán mình trước sự cám dỗ. Dù bản thân họ phải trải qua đau khổ, bao tủi nhục, họ vẫn không đánh mất đi lý tưởng bản thân mình. Có thể có người nói rằng đó chỉ là hình tượng nhân vật trong truyện mà thôi, làm sao có được những người như thế giữa cái nơi mà công lý cũng có thể bị đồng tiền mua chuộc được. Dù có đi nữa, thì làm sao biết họ có thể giữ được niềm tin ấy đến bao gì, nó chẳng giúp họ mua được cơm gạo, nó chẳng giúp họ nuôi sống và bảo vệ gia đình, rồi cũng sẽ đến lúc họ cũng phải bán đi linh hồn và lý tưởng của mình mà thôi?\n <br/>\n <br/>\n Nhưng có ai biết được, bên ngoài kia, giữa những người đã bán linh hồn cho quỷ dữ, vẫn còn tồn tại nhưng thiên thần, mang đôi cánh công lý sẵn sàng chiến đấu và bảo vệ cho cái thiện? Chấp nhận cuộc sống khó khăn, chấp nhận bước trên con đường đầy gian truân, chấp nhận hết thảy những đau đớn, tổn thương, không màng đến ích lợi bản thân mà chỉ hướng tới lợi ích chung của xã hội.\n <br/>\n <br/>\n Chỉ cần bạn tin rằng công lý còn hiện hữu.\n <br/>\n <br/>\n Chỉ cần bạn tin rằng có cái thiện.\n <br/>\n <br/>\n Chỉ cần bạn tin vào mọi người.\n <br/>\n <br/>\n Chỉ cần bạn tin vào chính bạn.\n <br/>\n <br/>\n Quan trọng hơn, PKĐNT cũng thể hiện rõ những khó khăn mà một cặp đôi đồng tính phải gặp khi quyết định đến với nhau. Định kiến xã hội, đánh giá của mọi người, thể diện gia đình, con đường công danh sự nghiệp … tất cả những cái đó không thể dùng ‘tình yêu’ là giải quyết và vượt qua được hết.\n <br/>\n <br/>\n Thiếu Hiên và Vân Phong sẽ quyết định như thế nào để bảo vệ tình yêu của hai người họ giữa muôn trùng khó khăn đó? Quyết định đó liệu có đúng hay không?\n <br/>\n <br/>\n Toàn bộ những điều đó sẽ được chính bạn giải đáp sau khi đọc xong 60 chương PKĐNT.\n</div>\n",
        "rating_value": 7.0
    },
    "do-ky-phi-nhien-phong-luu": {
        "ten_truyen": "do-ky-phi-nhien-phong-luu",
        "link_truyen": "https://truyenfull.io/do-ky-phi-nhien-phong-luu/",
        "ten_truyen_full": "Do Ký Phỉ Nhiên: Phong Lưu",
        "tac_gia": "Thiên Lại Chỉ Diên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, cổ trang, tranh đoạt quyền lực, cung đình, niên hạ, thiên chi kiêu tử, hoan hỉ oan gia, BE\n <br/>\n <br/>\n Vào  một năm kia, khi mọi việc vẫn vậy, cảnh vật vẫn vậy,màn đêm vẫn thế. Mùa xuân, hoa nở đẹp, trăng tròn, người cũng đẹp,  Trước mắt phồn cảnh khói mây, phố dài náo nhiệt. Hai người ngồi ở lầu các Trường An, kêu một bình rượu ngon, một đĩa thức ăn ngon, đàm chuyện quan trường, tán gẫu nhân sinh.Người nọ nghiêng chân bắt chéo, tay cầm quạt giấy, mắt sáng như sao, mặt như trăng sáng: “Tử Vọng, ngươi nói xem, trong cuộc sống kinh thành này, mỗi ngày ngủ cũng bất an, có ý nghĩa gì? Theo ta thấy, cùng xe bụi ngựa cưỡi, quan to lộc hậu, không bằng ngày tốt cảnh đẹp, đêm tới đoàn viên, đi thuyền nhỏ, thưởng dương liễu. Cười nhìn nhân sinh, một đời phong lưu.”\n <br/>\n <br/>\n Khi đó, Quý thượng thư trong lòng tràn ngập Tề đại tướng quân, Du bảng nhãn một lòng tranh công lập nghiệp. Hai kẻ tâm mang ý xấu, không ai để ý ai. Cho nên, Du Tín nói chuyện đối đáp đều mượn hơi đưa đẩy nhân tâm, Quý Phỉ Nhiên cũng chỉ thờ ơ uống rượu ngắm cảnh. Chẳng bao lâu, Phỉ Nhiên nói quên đi, rồi một hơi cạn sạch. Nhưng trong đó có một câu nói, không hiểu sao khiến Tử Vọng băn khoăn nửa đời sau:\n <br/>\n <br/>\n Cùng xe bụi ngựa cưỡi, quan to lộc hậu, không bằng ngày tốt cảnh đẹp, đêm tới đoàn viên, đi thuyền nhỏ, thưởng dương liễu. Cười nhìn nhân sinh, một đời phong lưu.\n <br/>\n <br/>\n Văn án tóm lại:\n <br/>\n <br/>\n Chết dưới công cực phẩm, làm thụ cũng phong lưu.\n</div>\n",
        "rating_value": 7.9
    },
    "phong-nguyet-trai": {
        "ten_truyen": "phong-nguyet-trai",
        "link_truyen": "https://truyenfull.io/phong-nguyet-trai/",
        "ten_truyen_full": "Phong Nguyệt Trái",
        "tac_gia": "Tô Đặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, huyền huyễn, hồ ly thần tiên\n <br/>\n <b>\n  Biên tập\n </b>\n : Koubai\n <br/>\n <b>\n  Lưu ý:\n </b>\n Lược bỏ những đoạn liên quan tới [Dưỡng long]\n <br/>\n <br/>\n Lục Cận tay cầm trường kiếm, nghênh gió mà đứng. Mi mắt hơi rủ, đường nhìn dừng ở bên chân.\n <br/>\n <br/>\n Phủ phục dưới chân hắn là một con hồ ly tinh đực, run run rẩy rẩy, không ngừng dập đầu cầu xin: “Đại tiên tha mạng! Ta không bao giờ dám nữa!”\n <br/>\n <br/>\n Lục Cận cười lạnh, trường kiếm “xoạt” một tiếng đã chặt đứt đuôi hồ ly.\n <br/>\n <br/>\n “Ta hảo tâm thu lưu ngươi, nuôi dưỡng ngươi nhiều năm, vậy mà ngươi dám làm xằng làm bậy ngay tại địa bàn của ta —— Nói, ngươi như thế chẳng phải là loài súc sinh?”\n <br/>\n <br/>\n Hồ ly tinh đau tới kêu khóc “oa oa”, dập đầu như giã tỏi: “Phải, phải, ta là súc sinh!”\n</div>\n",
        "rating_value": 8.1
    },
    "phu-nhan-nguoi-hao-binh-tinh": {
        "ten_truyen": "phu-nhan-nguoi-hao-binh-tinh",
        "link_truyen": "https://truyenfull.io/phu-nhan-nguoi-hao-binh-tinh/",
        "ten_truyen_full": "Phu Nhân Ngươi Hảo Bình Tĩnh!",
        "tac_gia": "Cổ Ngọc Văn Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : Phu nhân ngươi hảo bình tĩnh!r\n <br/>\n <b>\n  Edit:\n </b>\n A Bích.\n <br/>\n <b>\n  Thế loại\n </b>\n : Xuyên qua, cổ đại, trọng sinh, 1×1(ôn nhu phúc hắc công x lãnh đạm trung khuyển thụ), HE.\n <br/>\n <br/>\n Xuất thân là một thích khách vô tình lãnh huyết. vậy mà lại trùng sinh trở thành một nam thê của nhà người ta, Trượng phu xem ra là một tên hoàn khố phong lưu, nhưng tại sao những người muốn hại hắn không bị giết thì cũng bị đầu độc, còn cả mất tích một cách ly kỳ.\n <br/>\n <br/>\n Diệp Bùi Thanh sống lại, ngoại trừ báo thù còn muốn cứu người. Đời trước nam thê ôn hoà dịu dàng, vào cửa không bao lâu đã bị người ta hại chết, sao hiện tại tính cách lại thay đổi thế này? Vốn muốn bỏ y, bảo y đi tìm hạnh phúc khác. Giờ xem ra, phải suy xét cân nhắc....\n</div>\n",
        "rating_value": 8.9
    },
    "phu-sinh-mong-chi-phi-tinh": {
        "ten_truyen": "phu-sinh-mong-chi-phi-tinh",
        "link_truyen": "https://truyenfull.io/phu-sinh-mong-chi-phi-tinh/",
        "ten_truyen_full": "Phù Sinh Mộng Chi Phi Tình",
        "tac_gia": "Trần Ấn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Diệp Tử\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mĩ,cổ trang, ngược luyến, cực phẩm\n <br/>\n <br/>\n Y vừa mới sinh ra thì ông trời đã cho y mang trong mình căn bệnh khó chữa, chỉ có thể sống ở nhân gian hai mươi năm nhân sinh ngắn ngủi.\n <br/>\n <br/>\n Không chỉ vậy mà  tai họa kéo tới sự xuất hiện của một  nam nhân khiến y cửa nát nhà tan.\n <br/>\n <br/>\n Về sau trong lòng không khỏi  khắc sâu tên của nam nhân kia —— Lăng Tiêu.\n <br/>\n <br/>\n Lang bạc đầu đường xó chợ,  được lâu chủ Phong Nhã lâu  cứu giúp,  còn thay y tìm người có thể giúp y kéo dài sinh mệnh.\n <br/>\n <br/>\n Nhân duyên có  ai mà ngờ được cái người kia như thế  nhưng lại có thể cứu được sinh mạng của y.\n <br/>\n <br/>\n Cái gì?! mạng của y thế nhưng cần phải nhờ Lăng Tiêu tới cứu a?! Y không cần nha!\n <br/>\n <br/>\n Hắn! Kiếm tuyệt  tâm lạnh. Từ trước đến nay  luôn lãnh cảm với mọi người, chưa bao giờ nghĩ sẽ hảo hảo chiếu cố  người khác, nhưng hôm nay cư nhiên giống như là trúng tà lại đáp ứng cứu  một thư sinh ốm yếu ngôn từ lỗ mãng.\n <br/>\n <br/>\n Khi nghe được  nam sủng kia  muốn ly khai khỏi hắn, trong lòng chợt đau nhói như bị tên xuyên vào. Lúc  này hắn mới hiểu được trong lòng đã sớm khắc sâu hình bóng người kia.\n <br/>\n <br/>\n Hắn sẽ không  buông tay! Cho dù sẽ làm bị thương y, cho dù y cũng không thương hắn……\n</div>\n",
        "rating_value": 6.6
    },
    "phu-sinh-mong-chi-tich-tuyet": {
        "ten_truyen": "phu-sinh-mong-chi-tich-tuyet",
        "link_truyen": "https://truyenfull.io/phu-sinh-mong-chi-tich-tuyet/",
        "ten_truyen_full": "Phù Sinh Mộng Chi Tịch Tuyệt",
        "tac_gia": "Trần Ấn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit by:\n </b>\n Hanamy Hino\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, cổ trang, ngược luyến.\n <br/>\n <br/>\n Sẽ như thế nào khi trong cùng một con người lại tồn tại hai linh hồn, có chăng ông trời đã định trước là nỗi bất hạnh.\n <br/>\n Cuộc sống sau khi Trầm Thương Hải thoái ẩn vừa mới tốt đẹp lên thì bệnh cũ của Thương Tịch Tuyệt đột nhiên tái phát, sau khi tỉnh lại, tính cách đại biến.Ánh mắt hắn ngày càng lãnh khốc khiến Trầm Thương Hải cảm thấy kinh sợ, Thương Tịch Tuyệt điềm đạm thiện lương thời gian qua chỉ sợ đã sớm “ngủ say”, kẻ đang cướp lấy cơ thể chính là nam nhân tàn nhẫn vốn đã phải “chết”!\n <br/>\n <br/>\n Biến đổi kinh hoàng này đã phá hủy tất cả hạnh phúc trong tay của Trầm Thương Hải, người ái mộ yêu mến ngày nào đã không còn, cho dù đã từng cùng nhau trải qua nhiều biến cố, y lúc này phải chăng nên vung kiếm đoạn tình, chạy trốn khỏi người nam nhân đang giam cầm y\n</div>\n",
        "rating_value": 7.6
    },
    "ranh-gioi-hoat-linh-sam": {
        "ten_truyen": "ranh-gioi-hoat-linh-sam",
        "link_truyen": "https://truyenfull.io/ranh-gioi-hoat-linh-sam/",
        "ten_truyen_full": "Ranh Giới - Hoạt Lịch Sam",
        "tac_gia": "Hoạt Lịch Sam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, đam mỹ, huyền huyễn, H văn, hài, ngược thân ngược tâm | Bách hợp, ngôn tình, nhân thú, thú thú, tử thi, nhi đồng, SM, np, 1x1...\n <br/>\n <br/>\n Hắn là hồ yêu sống hơn một ngàn năm nhưng có đến bảy trăm trăm bị giam cầm ở quê mẹ.\n <br/>\n <br/>\n Hắn là một hồ yêu mang sắc vóc tiên thiên nhưng đầu óc tràn ngập nghệ thuật tình dục...\n <br/>\n <br/>\n Hắn là kẻ không ngần ngại chọc chính phá tà. Khi hắn bị thiên binh thiên tướng bao vậy liền vứt bỏ tiết tháo chạy trốn bỏ mặc chiến thư không ngó ngàng tới.\n <br/>\n <br/>\n Hắn dùng một lý do du côn, vừa già vừa yếu cần nhận được sự yêu thương đi ăn bám.\n <br/>\n <br/>\n Hắn vô vụng mà háo sắc, có người khinh rẻ hắn có người muốn giết hắn nhưng có người lại muốn đè hắn.\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n Hắn, Lưu Ly Hoa Vũ, là một con yêu hồ xuất thân từ Thiên hạ đệ nhất hung địa - Lục sơn.\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n Lời tác giả:\n <br/>\n <br/>\n - Không phải chương nào cũng H đâu. Truyện có rất nhiều nhân vật, mỗi người là nhân vật chính của chính cuộc đời mình.\n <br/>\n <br/>\n - Nam chính thực ra có thể biến nữ nên hãy coi y là giới tính linh hoạt đi.\n</div>\n",
        "rating_value": 7.3
    },
    "toi-da-yeu-em-that-roi": {
        "ten_truyen": "toi-da-yeu-em-that-roi",
        "link_truyen": "https://truyenfull.io/toi-da-yeu-em-that-roi/",
        "ten_truyen_full": "Tôi Đã Yêu Em Thật Rồi!",
        "tac_gia": "Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n Đam mỹ, HE\n <br/>\n <b>\n  Chính:\n </b>\n Tạ Hải x Lưu Xuân.\n <br/>\n <b>\n  Phụ:\n </b>\n Trì Tuyên x Tiểu Trương, Văn Đông x Vương Xuyên.\n <br/>\n <br/>\n Một câu chuyện tình yêu ngọt ngào giữa Lưu Xuyên - một chàng trai nghèo, sau khi học hết cấp ba thì làm thêm tại một quán ăn vặt nổi tiếng ở Bắc Kinh với Tạ Hải - một công tử nhà giàu, tổng giám đốc của Tạ thị, công ty có tiếng tăm ở Bắc Kinh\n</div>\n",
        "rating_value": 7.7
    },
    "phung-boi-hoc-truong-di-bat-quy": {
        "ten_truyen": "phung-boi-hoc-truong-di-bat-quy",
        "link_truyen": "https://truyenfull.io/phung-boi-hoc-truong-di-bat-quy/",
        "ten_truyen_full": "Phụng Bồi Học Trưởng Đi Bắt Quỷ",
        "tac_gia": "Nhất Liêm Phỉ Thúy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : Bồi trứ học trưởng khứ tróc quỷ\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, linh dị, hội âm dương thuật học trưởng công X đơn thuần học đệ thụ, bắt quỷ, HE.\n <br/>\n <b>\n  Độ dài\n </b>\n : 103 chương.\n <br/>\n <br/>\n Bạch Mộc phát hiện được con người sau khi chết lại có linh hồn sau một vụ tai nạn bất  ngờ. Đã vậy còn kích thích hơn nữa là, cậu bay a bay, bay tới nhà học trưởng mình thích mà không dám bày tỏ.Bạch Mộc ỷ mình là u linh người khác không thấy được, chạy vào phòng tắm học trưởng, “Quang minh chánh đại” nhìn lén anh ta tắm rửa! Nhìn thì nhìn đi, còn chọt đến chọt đi!\n <br/>\n <br/>\n Không chỉ thế, cậu còn chạy đến trên giường học trưởng thoải mái lăn qua lăn lại. Đột nhiên, học trưởng đem dán một lá bùa định trụ\n <em>\n  (cố định)\n </em>\n , nói: “Học đệ, không nghĩ tới cậu nguyên lai là người hoạt bát như vậy.”\n <br/>\n <br/>\n Cái gì? Anh ta có thể thấy mình? Cái quái gì thế này? Thấy thì thấy thôi! Nhưng mà học trưởng tại sao phải mang cậu đi bắt quỷ? Cậu chính là u linh nha! Cuộc sống bi thảm của Bạch Mộc cứ như vậy bắt đầu!\n</div>\n",
        "rating_value": 7.9
    },
    "phuong-an-long-tang": {
        "ten_truyen": "phuong-an-long-tang",
        "link_truyen": "https://truyenfull.io/phuong-an-long-tang/",
        "ten_truyen_full": "Phượng Ẩn Long Tàng",
        "tac_gia": "Tiểu Tạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tình trạng:\n </b>\n Hoàn (33 chương chính văn + 1 ngoại truyện)\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ, cổ trang, giang hồ – cung đình,  thụ biến cường, ôn nhu giáo chủ cường công X thiên chân chấp trứ lưu lạc dân gian hoàng tử thụ, cổ đại, ngược tâm, HE…\n <br/>\n <b>\n  Biên tập\n </b>\n : F13 (LiveJournal)\n <br/>\n <b>\n  Chỉnh sửa\n </b>\n : CHGS, GDD\n <br/>\n <br/>\n Hắn nổi danh trên giang hồ là một công tử đào hoa và phong nhã, còn y là một vị thiếu gia thanh tú tài trí được mọi người nuông chiều chốn thâm các.  Hắn vốn là thiếu chủ Ma giáo giấu mình nơi nước sâu chờ bay lên, mười năm ẩn nấp, mười năm gắng chí, chỉ vì một mối thù dai dẳng từ lâu. Y lại là Thái tử hoàng triều trốn tránh thế gian, lớn nơi thâm các, núp trong thâm các, lại cũng chỉ vì một âm mưu tờ xưa. Họ vốn là hai con người có tương lai khác biệt không có chút qua lại, nhưng vì một cuộc hôn nhân không tình nguyện lại thắt chặt họ với nhau. Từ nay về sau, hai người vốn không có quan hệ gì sẽ không bao giờ không có quan hệ nữa.\n <br/>\n <br/>\n Phượng ẩn giang hồ mà muốn điên đảo cửu thiên; Long tàng thâm các mà gây gió cuốn mây vần. Sao biết mọi thứ này đều chẳng phải mong muốn của y. Điều y tha thiết, chỉ là… được ở bên hắn mà thôi.\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Phượng Tam công tử thành hôn với con gái nhà họ Chương, ai dè rước vào cửa là Chương thiếu gia. Phượng Tam công tử có tiếng phong lưu, nhưng mà trên đời này có nhiều việc chẳng tương xứng với tiếng tăm của nó, Chương thiếu gia dần dần phát hiện Phượng gia không giống đám quyền thế trên giang hồ, mà Phượng Tam công tử cũng dần dần phát hiện Chương gia cũng không giống dòng dõi thư hương giàu có nghiêng nước như lời đồn.\n <br/>\n <br/>\n Giang sơn như họa, mỹ nhân như ngọc, chỉ biết trăng lạnh trời ấm người sống thọ [1]. Ta muốn buông bỏ rũ áo, đọc thơ viết chữ, ngắm tuyết đầu cành, hỏi ai sánh cùng?\n <br/>\n <br/>\n [1] Trăng lạnh trời ấm người sống thọ (Nguyên văn: Nguyệt hàn nhật noãn tiên nhân thọ) Trích trong tác phẩm “Khổ trú đoản” (Nỗi khổ của ngày ngắn) – Lý Hạ. Cả câu thơ là “Ngô bất thức thanh thiên cao, hoàng địa hậu. Duy kiến nguyệt hàn nhật noãn, lai tiên nhân thọ”. (Ta chẳng cần biết trời cao đất dày, chỉ thấy trăng lạnh trời ấm người sống thọ.)\n <br/>\n <br/>\n <b>\n  Bối cảnh:\n </b>\n <br/>\n <br/>\n “Phượng ẩn Long tàng” lấy bối cảnh nhà Đường trong lịch sử Trung Quốc, khi Trường An là kinh đô của nhà Đường. Trong truyện xuất hiện các địa danh có thật như Trường An, Tứ Xuyên, Lạc Dương … Tên nhân vật được lấy dựa vào họ và hư cấu phần tên (Lý Hủ, gia tộc họ Lý). Thơ văn trong truyện được trích của các danh tác đương thời như Lý Bạch, Đỗ Phủ, Lý Hạ.\n</div>\n",
        "rating_value": 7.8
    },
    "phuong-hau": {
        "ten_truyen": "phuong-hau",
        "link_truyen": "https://truyenfull.io/phuong-hau/",
        "ten_truyen_full": "Phượng Hậu",
        "tac_gia": "Tĩnh Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Editeur\n </strong>\n : MrSuxi232\n <br/>\n <br/>\n Chư vị à! Chư vị hiểu rõ lịch sử à!\n <br/>\n <br/>\n Mọi người có từng nghe nói qua sự tích Phượng Hậu? Cũng biết cuộc đời vị hoàng hậu này ẩn thân tại đại  Thiên triều âm thầm sáng tạo thịnh thế.\n <br/>\n <br/>\n Đại khái chưa từng nghe nói đi! Phượng Hậu là Đại Thiên triều duy nhất từ trước tới nay có song trọng thân phận hoàng hậu.\n <br/>\n <br/>\n Khi đương thân tại triều đình, là một hoàng hậu hiền minh tài giỏi.\n <br/>\n <br/>\n Thay đế vương gánh vác một phần triều chính, quản lý lục cung, còn thiện tẫn chức trách, cho đế vương kiến nghị tốt nhất, đại sự nhân chính, đế tạo thịnh thế.\n</div>\n",
        "rating_value": 8.3
    },
    "phuong-hoang-ga-tay": {
        "ten_truyen": "phuong-hoang-ga-tay",
        "link_truyen": "https://truyenfull.io/phuong-hoang-ga-tay/",
        "ten_truyen_full": "Phượng Hoàng, Gà Tây",
        "tac_gia": "Cô Độc Đích Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : Phượng hoàng? Hỏa kê?\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Băng Viêm\n <br/>\n <b>\n  Beta:\n </b>\n Tiểu Lang\n <br/>\n <b>\n  Thể loại:\n </b>\n huyền huyễn, hiện đại, cường công cường thụ.\n <br/>\n <b>\n  Cặp đôi:\n </b>\n Phượng Thiên Lăng, Khang Đức.\n <br/>\n <br/>\n Mọi người hay nói rằng trong tứ thần thú hệ liệt chi tam hỏa phượng thiên.\n <br/>\n <br/>\n Vì vậy đường đường là một phượng hoàng mà bị người khác xem như gà tây. Qúa đáng lắm mà không thể kiên trì thêm được nữa.\n <br/>\n <br/>\n Nói lầm bầm, hừ hừ! Ngươi chờ đó, quân tử báo thù mười năm chưa muộn, hiện tại ta sẽ ghi mối nợ này vào sổ! Uy uy! Tốt! Ngươi cư nhiên dám, dám đi ôm người khác!? Ta, ta……..Ta thật là muốn phát hỏa mà!\n <br/>\n <br/>\n Kì quái chẳng lẽ ta cùng tiểu hồng mao này kiếp trước có cừu oán? Hắn như thế nào lại dùng ánh mắt hung tợn nhìn chằm chằm vào ta? Ai, tuy tiểu nhân gia này thật đáng yêu bất quá tính tình nóng nảy đúng là làm cho người ta không dám khen tặng a! Cái gì? Hắn, hắn khi nào thì chạy đến trong chăn của ta? Không thể nào! Cái này cái này cái này điều này sao được!\n</div>\n",
        "rating_value": 7.3
    },
    "phuong-hoang-kiep": {
        "ten_truyen": "phuong-hoang-kiep",
        "link_truyen": "https://truyenfull.io/phuong-hoang-kiep/",
        "ten_truyen_full": "Phượng Hoàng Kiếp",
        "tac_gia": "Oan Hồn Giáp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đam mỹ, tiên giới, 1×1\n <br/>\n <b>\n  Biêp tập:\n </b>\n Doanh Doanh\n <br/>\n <br/>\n Hội yến bàn đào.\n <br/>\n <br/>\n Thái Miễn giơ chén rượu độc chiếm cả bữa tiệc, áo gấm màu đào vàng dệt long lánh khúc khuỷa nhánh cây nâu sậm\n <br/>\n <br/>\n “Đại thái tử!” Rất xa tiếng hô tới gần, tiểu đồng áo xanh cưỡi mây đi tới, cung kính cúi lại báo “Nhị thái tử ngài ấy……”\n <br/>\n <br/>\n “Lại không tới sao?” Thái Miễn vân vê chén rượu, cười như không cười, thở dài một hơi “Náo loạn hơn ba trăm năm, ta cũng vậy chịu không nổi rồi, ngươi mau quay lại nói là ta cúi đầu mời hắn tới đây.”\n <br/>\n <br/>\n Tiểu đồng áo xanh nói “Tuân lệnh”, vui vẻ định đi, đi chưa được hai bước liền bị ngăn cản, vội vàng hấp tấp bái lạy nói “Quân Hàn đế quân.”\n <br/>\n <br/>\n Quân Hàn mặc y phục tượng trưng cho hoa phục thượng đế phương Bắc, màu xanh da trời liếc nhìn qua chính là trùng trùng điệp điệp, thấp thoáng thay đổi như mây bay, mơ hồ khiến cho người ta cảm giác đột ngột gặp cái lạnh. Tiểu đồng rùng mình một cái, vội vàng cúi đầu xuống chỉ nhìn chằm chằm ống tay áo của mình.\n</div>\n",
        "rating_value": 5.4
    },
    "qua-cua": {
        "ten_truyen": "qua-cua",
        "link_truyen": "https://truyenfull.io/qua-cua/",
        "ten_truyen_full": "Qua Cửa",
        "tac_gia": "Priest",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập:\n </b>\n Yển\n <br/>\n <br/>\n Trích Phúc âm Matthew: Cửa ấy chật, và đường thì nhỏ hẹp.”\n <br/>\n <br/>\n Lần này tên hai chữ là công.\n <br/>\n <br/>\n Chú: Phúc âm Matthew là một quyển trong Kinh Thánh Tân Ước, kể về cuộc đời của Chúa, từ lúc Ngài sinh ra, đến khi chết trên thập giá và phục sinh.\n</div>\n",
        "rating_value": 9.1
    },
    "hoat-thu-toi": {
        "ten_truyen": "hoat-thu-toi",
        "link_truyen": "https://truyenfull.io/hoat-thu-toi/",
        "ten_truyen_full": "Hoạt Thụ Tội",
        "tac_gia": "Ngư Hương Nhục Ti",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ trang giang hồ, cường cường, lãnh đạm cấm dục công x ngoài miệng không đứng đắn thụ, 1×1, có H, chính văn (BE), ngoại truyện (HE) (BE)\n <br/>\n <b>\n  Nhân vật:\n </b>\n Tần Kính x Trầm Lương Sinh\n <br/>\n <b>\n  EditΒ\n </b>\n : Yến phi ly\n <br/>\n <b>\n  Tình trạng\n </b>\n : Hoàn (20 chương + 1 NT)\n <br/>\n <br/>\n Mở đầu cuộc đối thoại giữa hai người:\n <br/>\n <br/>\n [Tần Kính: Trầm Lương Sinh, hãy để ta nói lại một lần cuối. Không phải vì cầu được sống, chỉ là muốn nói, ta thích ngươi]\n <br/>\n <br/>\n [Trầm Lương Sinh: ngươi lưu lại bốn chữ không biết thật hay giả, ta nguyện hoàn ngươi thực tâm thực ý bốn chữ đó..Sau khi người chết, ta sẽ tiếp tục sống. Từ nay về sau, ta nguyện quãng đời còn lại mỗi một ngày, mỗi một ngày sống chịu dày vò..]\n</div>\n",
        "rating_value": 8.0
    },
    "tra-cong-bien-mieu-ky": {
        "ten_truyen": "tra-cong-bien-mieu-ky",
        "link_truyen": "https://truyenfull.io/tra-cong-bien-mieu-ky/",
        "ten_truyen_full": "Tra Công Biến Miêu Ký",
        "tac_gia": "Tô Lam Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Tra công biến miêu ký\n <br/>\n <b>\n  Editor\n </b>\n : Sâu Xanh,  Tiểu Ma Bạc Hà, Ốc.\n <br/>\n <b>\n  Beta:\n </b>\n Glicyne, Hàn, Huso13\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ, 1vs1, tra sau biến trung khuyển công, ôn nhu nhân thê thụ, linh hồn chuyển hoán, đô thị tình duyên, tình hữu độc chung, ấm áp, HE.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n [Hoàn] 46 chương.\n <br/>\n <br/>\n Tra công vì muốn gần gũi tiểu thụ mà hóa thành hằng ngày ở bên dần dần nảy sinh tình cảm. Có ít chi tiết về võng phối. Tác giả là mẹ ruột, cho nên tôn chỉ là, ấm áp không ngược, ngọt ngào\n</div>\n",
        "rating_value": 8.6
    },
    "phuong-bac-cua-toi": {
        "ten_truyen": "phuong-bac-cua-toi",
        "link_truyen": "https://truyenfull.io/phuong-bac-cua-toi/",
        "ten_truyen_full": "Phương Bắc Của Tôi",
        "tac_gia": "Quá Mẫn Quý Tiết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Raw and convert:\n </b>\n Hồ Ly Rùa\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, đô thị tình duyên, tổng tài bá đạo x nhân viên ngân hàng nhu nhược, hỗ công, ngược, 1×1, HE\n <br/>\n <br/>\n <b>\n  LỜI TỰA\n </b>\n <br/>\n <br/>\n Tôi liếc nhìn quyển sách lần cuối: “Người khát vọng rời xa chốn cũ, là người bất hạnh.” ném ra ngoài cửa kính xe, tựa như vứt bỏ hai mươi tám năm sinh hoạt của bản thân ở thành phố này. Thế nhưng thứ tôi muốn ném đi nhất vẫn đang nằm lẳng lặng trong góc ba lô, đó là một cái USB nhỏ xinh có hình trái tim màu hồng, vợ của Dư Học Bình đưa cho tôi tuần trước.\n <br/>\n <br/>\n Cô là một người phụ nữ an tĩnh nhưng hơi kì lạ, lúc cô đưa cho tôi bản ghi cảnh tình ái mãnh liệt giữa tôi và chồng cô thì tay không hề run dù chỉ một chút. Thậm chí tôi còn tưởng tượng ra được sự bình tĩnh của cô khi đặt máy quay ở đầu giường.\n <br/>\n <br/>\n “Rời xa Học Bình, rời xa thành phố này, càng xa càng tốt. Bằng không, tôi không cần gì cả, chỉ cần cậu và nhà cậu thân bại danh liệt, sống không bằng chết, giống hệt như tôi bây giờ.”\n <br/>\n <br/>\n Tôi không thích cha mẹ tôi, nhưng không có nghĩa là tôi để cho danh hiệu nhà giáo ưu tú nhân dân của họ bị bôi bẩn, còn có chị với anh rể tôi, và đứa cháu gái Vũ Tiểu Nam tôi yêu nhất.\n <br/>\n <br/>\n “Cho tôi một tuần.” Tôi nắm chặt trái tim màu hồng kia, cảm thấy nó đang in vào lòng bàn tay tôi một chữ A nóng bỏng.\n <br/>\n <br/>\n Cô uống một hơi cạn cốc nước chanh, thô lỗ lấy tay áo quẹt miệng, “Còn nữa, đừng để tôi gặp lại cậu, đừng để tôi biết cậu sống tốt. Nếu sau này tôi thấy cậu ở chung với người khác, dù là nam hay nữ, tôi đều sẽ phát đoạn phim này lên internet.” Rốt cuộc cô cũng khóc lên, “Tên khốn khiếp nhà cậu! Chỉ đáng cô độc cả một đời…”\n <br/>\n <br/>\n Đoàn tàu bắt đầu chạy, thần kinh căng thẳng của tôi đột nhiên thả lỏng, uể oải tột cùng lập tức lan tới. Thật sự xin lỗi, tôi mơ màng nghĩ, dù có ra sao. Vì lẽ đó, giờ tôi chỉ muốn đi tới phương Bắc xa xôi, tới một thành phố mà trước đây tôi chưa từng nghe tới.\n</div>\n",
        "rating_value": 8.6
    },
    "hung-than": {
        "ten_truyen": "hung-than",
        "link_truyen": "https://truyenfull.io/hung-than/",
        "ten_truyen_full": "Hung Thần",
        "tac_gia": "Liễu Mãn Pha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập\n </b>\n : Bin, Tử Hi,\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ, hiện đại, giới giải trí, chất phác trung khuyển tâm ngoan thủ lạt công x băng sơn thiếu gia yêu nghiệt dụ thụ, HE\n <br/>\n <b>\n  Tình trạng bản raw\n </b>\n : Hoàn 92 chương\n <br/>\n <br/>\n Chưa đầy mười tám tuổi nhưng Năm Cao Khôn đã phải vào tù chỉ vì một cọc án hình sự, tương lai vốn dĩ rất rộng mở mà chỉ trong nháy mắt tan thành mây khói. Đã trãi qua rất nhiều năm mới có được sự tự do, vì vậy anh cứ nghĩ rằng mình sẽ quên hết đi quá khứ để làm lại từ đầu bắt đầu cuộc sống mới,  vậy mà lại tình cờ gặp lại Lý Huỳnh Lam vẫn luôn luôn tìm kiếm anh suốt bao năm qua. Tiểu thiếu gia họ Lý gia cảnh giàu có, tiền đồ vô hạn, nhưng dường như cậu không hề sung sướng như vẻ bề ngoài, bởi vì người quan trọng nhất trong cuộc đời cậu đã không còn nữa. Chỉ là một ngày nọ, Cao Khôn – người vốn bị coi là đã chết bỗng xuất hiện ngoài công trường đối diện công ty giải trí mà Lý Huỳnh Lam đang làm việc…\n <br/>\n <br/>\n Lần đầu hai người gặp lại, mặc dù trong lòng cậu thiếu niên đó vẫn còn mang theo tình cảm mặn nồng, nhưng sự khác biệt như trời và đất hiện giờ khiến hai người nảy ra đủ các loại bất đồng, biết bao nhiêu là mâu thuẫn khó thể vượt qua. Chân tướng rốt cuộc là sao? Có phải Cao Khôn thật sự đã phạm tội? Là ai lừa gạt, ai ngụy trang, ai đã che dấu hết thảy? Tác phẩm nhìn chung rất ngọt ngào, lời kể nhẹ nhàng êm ái. Tầng tầng tình tiết xảy ra dần dần được sáng tỏ. Có lẽ hiện thực thật sự rất tàn khốc, nhưng tình yêu và niềm tin sẽ vĩnh viễn không đổi thay.\n</div>\n",
        "rating_value": 9.0
    },
    "nhat-chich-linh-duong-luong-chich-lang": {
        "ten_truyen": "nhat-chich-linh-duong-luong-chich-lang",
        "link_truyen": "https://truyenfull.io/nhat-chich-linh-duong-luong-chich-lang/",
        "ten_truyen_full": "Nhất Chích Linh Dương Lưỡng Chích Lang",
        "tac_gia": "Lê Hoa Yên Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, nhất thụ lưỡng công, cung đình, hai phúc hắc cường công thoát tuyến thụ dễ dàng\n <br/>\n <b>\n  Độ dài:\n </b>\n 55 chương (hoàn)\n <br/>\n <b>\n  Biên tập:\n </b>\n Lam Nguyệt (Nguyệt Nữ).\n <br/>\n <br/>\n Tất cả mọi chuyện rốt cục phát sinh như thế nào, Lương Dịch đến bây giờ vẫn không hiểu. Cậu chỉ biết là cậu bị một người lai lịch bất mình dùng phương pháp nhanh như chớp bắt lấy, sau đó bản thân vô luận gào hét giải thích ra sao cũng chỉ nghe thấy tiếng gió thổi rít bên tai. Khi bản thân bị vác đến đầu óc choáng váng, lúc đầu trọng cước nhẹ, chỉ nghe thấy “Rầm” một tiếng. Đợi đến khi cậu thần trí tỉnh lại mới phát hiện đó là âm thanh bị ném vào chiếc lồng sắt lớn.\n</div>\n",
        "rating_value": 8.3
    },
    "nhat-da-tinh-thuy-dao-tan-lao-ban": {
        "ten_truyen": "nhat-da-tinh-thuy-dao-tan-lao-ban",
        "link_truyen": "https://truyenfull.io/nhat-da-tinh-thuy-dao-tan-lao-ban/",
        "ten_truyen_full": "Nhất Dạ Tình Thụy Đáo Tân Lão Bản",
        "tac_gia": "Hắc Bạch Kiếm Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Dương Khánh Kiều là một nhân viên văn phòng bình thường, có cùng những phiền não với bao người khác, công việc, kinh tế, quan hệ giữa con người với nhau, ngoại trừ ──\n <br/>\n <br/>\n Không thể xác định khuynh hướng tình dục của chính mình.\n <br/>\n <br/>\n Theo phương diện tâm lý học chẩn đoán, khuynh hướng tình dục chủ yếu là lấy đối tượng tình dục để phân biệt, muốn cùng người khác phái lên giường chính là khác phái luyến, muốn cùng người cùng phái lên giường chính là đồng tính luyến, nếu nam nhân hay nữ nhân đều muốn cùng lên giường thì gọi là song tính luyến, nói đơn giản, thứ thường thức cơ bản này cậu xem như cũng hiểu.\n <br/>\n <br/>\n Trước kia khi cậu xem AV(*) sẽ có phản ứng sinh lý bình thường, cũng giống như đại bộ phận nam nhân, đều xem AV để học hỏi kinh nghiệm để sau này lâm trận.\n <br/>\n <br/>\n Trước đây, cậu không hề hoài nghi khuynh hướng tình dục của mình, cho đến một lần không cẩn thận mua phải thứ lừa đảo treo đầu dê bán thịt chó, trên bìa đề là AV, trên thực tế lại là GV(**), xem đến một nửa thì mới phát hiện. Nam nhân bình thường phần lớn đều sẽ tắt đi, còn cậu lại mở to mắt từ đầu tới đuôi xem đến hết.\n</div>\n",
        "rating_value": 7.4
    },
    "nhat-diep-chuong-muc": {
        "ten_truyen": "nhat-diep-chuong-muc",
        "link_truyen": "https://truyenfull.io/nhat-diep-chuong-muc/",
        "ten_truyen_full": "Nhất Diệp Chướng Mục",
        "tac_gia": "Mi Vu Nữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit+Beta\n </b>\n :Tieumanulk\n <br/>\n <b>\n  Thể loại:\n </b>\n Cường công cường thụ,1&amp; 1,HE,đế vương công &amp; tướng quân thụ,ngược tâm.\n <br/>\n <br/>\n Tại thọ yến trong phủ của tướng quân thì tiểu công tử lại bị hoàng thượng trêu chọc mà chỉ biết trừng mắt trong im lặng đến cuối cùng lại trở thành đồ chơi trong tay người.\n <br/>\n Quyết định của y ta không cách nào thay đổi. Y là biến số suy nhất trong sinh mệnh ta. Mà biến số duy nhất này ta nguyện ý lấy vô số biến số khác để đổi lấy định số. Đọc truyện sẽ thấy giữa bọn ta không cách nào sóng ngang nhau. Ta không thể nắm y trong tay nhưng y có thể nắm trong tay tâm tình của ta. Y muốn ta bi thương,ta sẽ không cách nào vui vẻ. Y muốn cho ta hạnh phúc,ta sẽ không thống khổ. Y muốn đi,ta không thể cự tuyệt,ngay cả quyền giữ lại cũng không có.\n</div>\n",
        "rating_value": 8.5
    },
    "nhat-ho-thanh-tra-dao-giang-ho": {
        "ten_truyen": "nhat-ho-thanh-tra-dao-giang-ho",
        "link_truyen": "https://truyenfull.io/nhat-ho-thanh-tra-dao-giang-ho/",
        "ten_truyen_full": "Nhất Hồ Thanh Trà Đảo Giang Hồ",
        "tac_gia": "Đại Phúc Đoàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (30 chương+2 phiên ngoại)\n <br/>\n <b>\n  Editor:\n </b>\n Nguyệt Lam\n <br/>\n <b>\n  Thể loại:\n </b>\n giang hồ, cổ trang, nhất công nhất thụ, mỹ công bình phàm thụ, HE\n <br/>\n <br/>\n Truyện hết sức nhẹ nhàng và sâu lắng có thể xem tựa như một chén trà nóng thoang thoảng Tuy nhiên có lẽ sự bình đạm này lại đủ sức khuynh đảo giang hồ đi.\n</div>\n",
        "rating_value": 10.0
    },
    "nhat-kien-chung-tinh-duy-na-tu": {
        "ten_truyen": "nhat-kien-chung-tinh-duy-na-tu",
        "link_truyen": "https://truyenfull.io/nhat-kien-chung-tinh-duy-na-tu/",
        "ten_truyen_full": "Nhất Kiến Chung Tình - Duy Na Tư",
        "tac_gia": "Duy Na Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Bạch Quỷ Si Dương\n <br/>\n <b>\n  Thể loại:\n </b>\n vườn trường, ấm áp, ôn nhu công, siêu sủng văn, HE\n <br/>\n <b>\n  Cặp chính:\n </b>\n Ân Chẩn x Đan Cư\n <br/>\n <br/>\n Vào lần đầu tiên gặp gỡ giữa anh và em:\n <br/>\n <br/>\n - Nếu anh nói tình yêu của anh giành cho em là tình yêu sét đánh thì liệu em có tin hay không?\n <br/>\n <br/>\n – Đương nhiên không tin được! Tên biến thái này! Mau tránh khỏi tầm mắt của tôi đi!\n <br/>\n <br/>\n Ngày hôm sau tại nơi đó\n <br/>\n <br/>\n – Nếu anh nói anh với em vừa nhìn đã yêu, em tin không?\n <br/>\n <br/>\n – Tin tưởng rồi! Ngươi thật là bại hoại![ thẹn thùng – ing ]\n <br/>\n <br/>\n Đan Cư: Sinh viên đại học khoa tiếng Trung, trong một lần hoạt động của trường gặp đươc Ân Chẩn, từ đó về sau chính thức “được” theo đuổi, ban đầu cảm thấy rất phức tạp, nhưng dần dần cũng chậm chậm thích hắn, cuối cùng cam tâm tình nguyện trở thành người yêu của hắn.\n <br/>\n <br/>\n Ân Chẩn: Giảng viên đại học khoa Vật Lý, trong một lần hoạt động của trường thấy được Đan Cư, quyết tâm yêu thương cậu, dùng ôn nhu  Đan Cư trở thành người của chính mình.\n</div>\n",
        "rating_value": 7.5
    }
}