{
    "cho-toi-muon-can-mot-mieng": {
        "ten_truyen": "cho-toi-muon-can-mot-mieng",
        "link_truyen": "https://truyenfull.io/cho-toi-muon-can-mot-mieng/",
        "ten_truyen_full": "Cho Tôi Mượn Cắn Một Miếng",
        "tac_gia": "Huyền Tam Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mĩ, hiện đại, ABO, vườn trường, HE, 1×1\n <br/>\n <b>\n  Tình trạng bản edit\n </b>\n : 56 chương+3pn\n <br/>\n <b>\n  Editor:\n </b>\n Huyền Thu\n <br/>\n <br/>\n <b>\n  Văn án.\n </b>\n <br/>\n <br/>\n Một Omega như Đan Kì Diệp đúng thật là chưa từng có @.@\n <br/>\n <br/>\n Từng nghe Omega nào mà dáng ngườii cao lớn chưa? Có Omega nào mà không dịu dàng nhỏ nhẹ???\n <br/>\n <br/>\n CÓ! Có Đan Kì Diệp!\n <br/>\n <br/>\n Mẹ hắn thậm chí cũng từ bỏ việc chăm sóc, nuôi dạy hắn thành một Omega đúng nghĩa, mặc kệ hắn trưởng thành, coi như mình sinh ra một đứa Beta vậy.\n <br/>\n <br/>\n Lúc trung học hoàn toàn là nuôi thả, đi học thường xuyên quên trước quên sau, thế nhưng may mắn có một người bạn cùng bàn vạn năng.\n <br/>\n <br/>\n “Cho tôi mượn cái đồ kẹp bút.”\n <br/>\n <br/>\n “Cho tôi xem sách sinh vật chung với.”\n <br/>\n <br/>\n “Cho tôi mượn….”\n <br/>\n <br/>\n Tính tình của bạn cùng bàn còn là muốn cái gì thì cho cái đó.\n <br/>\n <br/>\n Đan Kì Diệp gặp ai cũng khen, “Tần Dĩ Mục nhìn thì lạnh lụng nhưng tấm lòng lương thiện, còn thích giúp đỡ người khác.”\n <br/>\n <br/>\n Tần Dĩ Mục ngay cả cục tẩy còn cho mượn thì bạn học cũng không còn gì để nói.\n <br/>\n <br/>\n Giả dối, tất cả là giả dối.\n <br/>\n <br/>\n Ngày động dục, Đan Kì Diệp tránh ở trong phòng để đồ: “Cho tôi mượn đồng phục mặc một chút.”\n <br/>\n <br/>\n Tần Dĩ Mục: “Có thể, nhưng trước khi cho mượn, cậu cho tôi mượn một thứ giống như vậy đi.”\n <br/>\n <br/>\n Đan Kì Diệp: “Cái gì?”\n <br/>\n <br/>\n Hơi thở Tần Dĩ Mục đột nhiên tới gần, “Cho tôi mượn cắn một ngụm.”\n <br/>\n <br/>\n Hô hấp của Đan Kì Diệp nghẹn lại: “Gì?”\n <br/>\n <br/>\n Tần Dĩ Mục chịu ảnh hưởng của cha mẹ, nghĩ đời này mình sẽ không ở bên người nào.\n <br/>\n <br/>\n Nhưng ngày trận đấu toán học chấm dứt, hắn bởi vì có chuyện ngoài ý muốn nên không thể tham gia, liền dễ dàng mất đi vị trí thứ nhất.\n <br/>\n <br/>\n Tất cả mọi người cảm thấy đáng tiếc cho hắn.\n <br/>\n <br/>\n Nhưng hắn không cần.\n <br/>\n <br/>\n Mà khi hắn đi ra cửa.\n <br/>\n <br/>\n Nhìn thấy Đan Kì Diệp bị mưa xối xả đang không tim không phổi cười, sau đó kéo hắn sang một bên, từ trong ngực lấy ra một cái giấy khen được ép plastic.\n <br/>\n <br/>\n “Nhìn xem! Đây là cái gì! Tuy rằng cậu không tham gia thi đấu, nhưng giấy khen hạng nhất tôi đã mua cho cậu!”\n <br/>\n <br/>\n “Thế nào? Chữ viết không hề kém đúng chứ.”\n <br/>\n <br/>\n “Này, cậu sao không nói lời nào, tôi phải chạy vài con phố mới mua được.”\n <br/>\n <br/>\n Trong nháy mắt kia, Tần Di Mục ngay cả tên đứa nhỏ của bọn họ sau này là gì cũng đã nghĩ xong rồi.\n <br/>\n <br/>\n - ------\n <br/>\n <br/>\n *Vườn trường điềm văn, chỉ có lẫn nhau, tiểu tam nhẫn tâm, sau mười tám tuổi mới có hôn nhẹ.\n <br/>\n <br/>\n *Ghép đôi AO truyền thống, ngọt văn. (Chính văn không có sinh tử)\n <br/>\n <br/>\n *Học thần cao lãnh đạm mạc công x học bá thiếu niên cường tráng thụ.\n <br/>\n <br/>\n *Đảo ngược. (Chương 1 cao tam, chương 2 cao nhất).\n <br/>\n <br/>\n *Không thích tự lui, không ác ý gỡ mìn.\n <br/>\n <br/>\n Nội dung: ảo tưởng, không gian tình, vườn trường hơi ngọt.\n <br/>\n <br/>\n Diễn viên: Đan Kì Diệp, phối hợp diễn: Tần Dĩ Mục.\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: một miếng, liền cắn chặt!\n <br/>\n <br/>\n <b>\n  Lập ý:\n </b>\n chăm chỉ học tập mỗi ngày hướng về phía trước.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 8.7
    },
    "tinh-toan-chi-li": {
        "ten_truyen": "tinh-toan-chi-li",
        "link_truyen": "https://truyenfull.io/tinh-toan-chi-li/",
        "ten_truyen_full": "Tính Toán Chi Li",
        "tac_gia": "Hoa Mãn Sư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, đô thị, đời thường, niên hạ, crush\n <br/>\n <b>\n  Dịch:\n </b>\n GV\n <br/>\n <br/>\n Tim được một công việc ổn định mà lương cũng gọi là khá cao ở thành phố này thật sự không hề dễ dàng.\n <br/>\n <br/>\n Chính vì thế, tôi bị tống vào làm nhân viên thu ngân tại ngân hàng này.\n <br/>\n <br/>\n Công việc vốn cũng chả có gì ngoài việc cẩn thận, chi li, kĩ tính và nhớ rõ phải tươi cười với khách hàng dù có bị chửi rủa tới cỡ nào....\n <br/>\n <br/>\n Ừmm, rồi dần cũng quen.\n <br/>\n <br/>\n <em>\n  “Dù hạnh phúc chỉ còn lại một nắm tro tàn,\n  <br/>\n  tôi cũng sẽ không buông tay.”\n </em>\n <br/>\n <br/>\n <em>\n  Truyện về tình yêu và những nỗi khổ của nhân viên ngân hàng\n  <br/>\n  <br/>\n </em>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 9.0
    },
    "hon-nhan-lua-gat": {
        "ten_truyen": "hon-nhan-lua-gat",
        "link_truyen": "https://truyenfull.io/hon-nhan-lua-gat/",
        "ten_truyen_full": "Hôn Nhân Lừa Gạt",
        "tac_gia": "Bàn Phím Không Vỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ\n </b>\n :  Metairie Cemetery (Clio Trần; Hoàng Linh; Andy)\n <br/>\n <b>\n  Beta:\n </b>\n Metairie Cemetery (Ngộ Tỉnh Phu Quân, Miyori Huỳnh, Phô Mai Tươi)\n <br/>\n <b>\n  Ảnh bìa\n </b>\n : Metairie Cemetery (Andy)\n <br/>\n <b>\n  Thể loại\n </b>\n : Trầm mặc nội liễm phúc hắc tổng tài công x ngạo kiều cao lãnh tinh anh luật sư thụ, cưới trước yêu sau, sinh tử, ABO, ngược luyến tình thâm, trời đất tác hợp.\n <br/>\n <b>\n  Vai chính:\n </b>\n Tần Tiêu x Nguỵ Thất – vai phụ: Diệp Dung Sâm, Trình Hi Hoà, Tô Trạm, Cao Dật.\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Ngụy Thất cảm thấy Tần Tiêu thật sự là một kẻ lì lợm la liếm không thể chịu được.\n <br/>\n <br/>\n Bởi vì hắn không thể nào tin tưởng thêm một lần nữa.\n <br/>\n <br/>\n Hắn không thể nào quên được thời điểm vô tri khi còn niên thiếu, là như thế nào ngây thơ và mù quáng tin vào tình yêu\n <br/>\n <br/>\n Chỉ là, bây giờ hắn đã hiểu. Hắn đã chết lặng, dù bị đánh dấu, hắn cũng không có một chút nào muốn dính líu gì tới đối phương.\n <br/>\n <br/>\n - -------\n <br/>\n <br/>\n Đây chỉ là một câu chuyện tình ngoài lề của một người cố chấp theo đuổi tình yêu và một người chẳng có gì ngoài một tình yêu đơn giản\n <br/>\n <br/>\n “Em đã từng tưởng mình có một tình yêu, nhưng hoá ra em chẳng có gì, sau tất cả em lại có anh, cũng chỉ có mình anh”\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 6.2
    },
    "mat-the-chi-cong-duc-vo-luong": {
        "ten_truyen": "mat-the-chi-cong-duc-vo-luong",
        "link_truyen": "https://truyenfull.io/mat-the-chi-cong-duc-vo-luong/",
        "ten_truyen_full": "Mạt Thế Chi Công Đức Vô Lượng",
        "tac_gia": "Quyết Tuyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Mạt thế, tang thi, chủ công, tùy thân không gian, hệ thống, tu chân, dị năng, 1×1, HE\n <br/>\n <b>\n  Edit:\n </b>\n Thanh Thạch\n <br/>\n <br/>\n Tận thế là gì???\n <br/>\n <br/>\n Thật sự không hề khác các bộ phim điện ảnh chút nào!!!\n <br/>\n <br/>\n Thế giới như đang trên bờ vực rách nát, cảnh tượng hoang tàn khắp nơi.\n <br/>\n <br/>\n Tang thi cũng tràn lan, tàn sát bừa bãi.\n <br/>\n <br/>\n Thời điểm loài người cận kề tử vong hơn bao giờ hêt, và cũng là khảo nghiệm nhân tính chân thật, tàn khốc nhất.\n <br/>\n <br/>\n Thời điểm Lăng Thanh Vân kéo Trang Thành chạy trốn thì bị Trang Thành đẩy mạnh, không phải về phía tang thi, mà là về phía xe cứu viện.\n <br/>\n <br/>\n Hắn thề phải giết sạch tang thi để báo thù cho Trang Thành, trong một lần chiến đấu lại bị một khối ngọc bội đập trúng đầu chảy máu.\n <br/>\n <br/>\n Khối ngọc bội thần kỳ này không chỉ có không gian mà còn mang theo một hệ thống công đức – làm việc tốt thì được tăng công đức, làm chuyện xấu thì bị giảm công đức, mà cái công đức này nhìn không thấy, sờ cũng chẳng được.\n <br/>\n <br/>\n Nhưng không sao, Lăng Thanh Vân thề hắn nhất định sẽ tích cóp đủ một trăm triệu công đức để Trang Thành có thể trở lại làm người!\n <br/>\n <br/>\n Đây là một câu chuyện trong hoàn cảnh mạt thế khảo nghiệm nhân tính, nhân vật chính vì kiếm công đức mà giết tang thi, cứu người, liều mạng làm việc tốt, đóng vai thánh mẫu, cuối cùng thành đấng cứu thế luôn~\n <br/>\n <br/>\n Mọi người: Anh thật sự là người tốt!\n <br/>\n <br/>\n Lăng Thanh Vân: Mẹ nó chứ! Lão tử vốn là xã hội đen mà, thế quái nào giờ lại thành anh hùng dân tộc!\n <br/>\n <br/>\n Đúng rồi, mày, mày đó, mày kiên trì thêm tý nữa đi! Đợi tao cứu rồi hẵng chết, nếu tao cứu rồi mà mày vẫn biến thành tang thi thì để tao giết, đây là hai lần công đức đó!\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 8.6
    },
    "kiet-xuat-trong-gioi-an-va": {
        "ten_truyen": "kiet-xuat-trong-gioi-an-va",
        "link_truyen": "https://truyenfull.io/kiet-xuat-trong-gioi-an-va/",
        "ten_truyen_full": "Kiệt Xuất Trong Giới Ăn Vạ",
        "tac_gia": "Trần Ẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, hiện đại, niên hạ, cường cường, hơi hiện thực hướng, chữa lành, ngoài lưu manh trong lương thiện công x ngoài thổ tào trong tốt bụng thụ, thụ truy công, ngọt, HE\n <br/>\n <b>\n  Editor:\n </b>\n Bưởi xanh\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Từ trước ta vẫn luôn cảm thấy, nếu ta chưa từng được sinh ra thì thật tốt biết bao.\n <br/>\n <br/>\n Chỉ là không biết từ khi nào, ta đột nhiên cảm thấy, may mắn là mình có thể sống cho đến giờ.\n <br/>\n <br/>\n Có lẽ là, từ khi gặp cậu ấy.\n <br/>\n <br/>\n Cứ nghĩ bị đụng một cái, là một va chạm nhỏ thôi, ai ngờ đụng vào trong nhà người ta luôn rồi.\n <br/>\n <br/>\n Thuộc tính quá nhiều viết không xong công x vả mặt hàng ngày phú nhị đại thụ.\n <br/>\n <br/>\n <b>\n  CP:\n </b>\n Cố Thanh Trì (công) X Tống Úc (thụ)\n <br/>\n <br/>\n <i>\n  Ăn vạ [碰瓷]: ban đầu là thuật ngữ của dân buôn đồ cổ, chỉ việc những kẻ gian thương hay để những món đồ sứ dễ vỡ ở chỗ dễ thấy, dễ bị va chạm, hễ có ai sơ ý làm vỡ là nhảy ra bắt đền. Ngày nay, từ này dùng để chỉ những thành phần hay dàn cảnh tai nạn, thích nhảy ra trước đầu xe ở đường lớn giả bộ bị ô tô va phải hòng moi móc tiền bồi thường từ chủ xe (nguồn: Nghe khúc Trung Hoa)\n  <br/>\n  <br/>\n </i>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 8.7
    },
    "phi-au-bat-ha": {
        "ten_truyen": "phi-au-bat-ha",
        "link_truyen": "https://truyenfull.io/phi-au-bat-ha/",
        "ten_truyen_full": "Phi Âu Bất Hạ",
        "tac_gia": "Hồi Nam Tước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, đô thị, niên thượng, anh em không có quan hệ huyết thống, lạnh lùng công x thâm tình thụ, HE\n <br/>\n <b>\n  Bản gốc:\n </b>\n 73 chương chính văn + 9 phiên ngoại.\n <br/>\n <b>\n  Editor:\n </b>\n Martyrdom\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Ca ca luật sư, nhân cách khuyết tật thanh lãnh khốc công Thịnh Mân Âu X đệ đệ trước bị tù nhân viên hiệu cầm đồ chưởng quầy thâm tình thụ Lục Phong\n <br/>\n <br/>\n Nếu có gì khác giữa tôi và tên biến thái theo dõi Thịnh Mân Âu, có lẽ là vì tôi gọi anh ta là \"anh trai\".\n <br/>\n <br/>\n Tôi ngồi tù mười năm vì anh ta, từ năm mười sáu đến giờ đã hai mươi sáu tuổi...\n <br/>\n <br/>\n Vì anh ta, phí hoài mười năm...\n <br/>\n <br/>\n Nhưng anh ta không đến thăm tôi, dù chỉ một lần....\n <br/>\n <br/>\n CP: Thịnh Mân Âu x Lục Phong (tôi)\n <br/>\n <br/>\n <b>\n  Cảnh báo:\n </b>\n <br/>\n <br/>\n Truyện không dành cho team hỗ sủng hay sủng thụ.\n <br/>\n <br/>\n Không có trước ngược thụ sau ngược công.\n <br/>\n <br/>\n Không hợp xin đừng vào và phun tào.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 8.7
    },
    "nui-co-ho-ni": {
        "ten_truyen": "nui-co-ho-ni",
        "link_truyen": "https://truyenfull.io/nui-co-ho-ni/",
        "ten_truyen_full": "Núi Có Hồ Ni",
        "tac_gia": "Tạp Liệt Phu Tư Cơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Xoài\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (30 chương + phiên ngoại)\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Liên Vũ x Thập Cửu\n <br/>\n <b>\n  Thuộc tính\n </b>\n : Khó ở công x Hồ ly thụ\n <br/>\n <b>\n  Thể loại:\n </b>\n Tiểu thuyết nguyên sang, hiện đại, trung thiên, 1v1, HE, ngọt ngào không ngược, H.\n <br/>\n <b>\n  Chú ý:\n </b>\n Khó ở vô cùng, nhưng sau này sẽ cải thiện\n <br/>\n <br/>\n Có cái loại người ban đầu cứ nghĩ là mình sẽ kiên định, cứng rắn bao nhiêu, nhưng chỉ tới khi gặp được người định mệnh của đời mình mới hiểu cảm giác bị vả mặt là như thế nào...\n <br/>\n <br/>\n Trước khi mèo méo meo:\n <br/>\n <br/>\n <em>\n  … Chất lỏng màu nâu thấm vào vết thương sưng đỏ, Thập Cửu run lên một cái, hốc mắt nhanh chóng dâng lên hơi nước, “A” một tiếng ngắn ngủi.\n </em>\n <br/>\n <em>\n  …\n </em>\n <br/>\n <em>\n  Liên Vũ: “Bây giờ biết khóc rồi? Lúc ngã không phải trâu bò lắm à? Ngậm miệng vào, nín ngay!”\n </em>\n <br/>\n <br/>\n Sau khi mèo méo meo:\n <br/>\n <br/>\n <em>\n  “Đau! Liên Vũ! Đau!”\n </em>\n <br/>\n <em>\n  “Nhịn một chút, ngoan…”\n </em>\n <br/>\n <br/>\n <em>\n  “Không! Không muốn! Đau quá!”\n </em>\n <br/>\n <em>\n  “Nhẫn nhịn một lát, xong ngay đây…”\n </em>\n <br/>\n <br/>\n <em>\n  “Liên Vũ!”\n </em>\n <br/>\n <em>\n  “Nghe lời anh, Thập Cửu, nghe lời nào…”\n </em>\n <br/>\n <em>\n  …\n </em>\n <br/>\n <em>\n  “Em bảo đau, anh cũng mặc kệ!”\n </em>\n <br/>\n <em>\n  “Anh mặc kệ chỗ nào hả? Được rồi được rồi, không ấn nữa.”\n </em>\n <br/>\n <br/>\n <em>\n  “Anh, anh không thích em!”\n </em>\n <br/>\n <em>\n  “Sao lại thế? Không thích em thì đã sút em đi từ sớm rồi.”\n </em>\n <br/>\n <em>\n  “Anh muốn sút em đi?!”\n </em>\n</div>\n",
        "rating_value": 8.6
    },
    "quan-com-ty-huu-chi-co-vao-khong-co-ra": {
        "ten_truyen": "quan-com-ty-huu-chi-co-vao-khong-co-ra",
        "link_truyen": "https://truyenfull.io/quan-com-ty-huu-chi-co-vao-khong-co-ra/",
        "ten_truyen_full": "Quán Cơm Tỳ Hưu, Chỉ Có Vào Không Có Ra",
        "tac_gia": "Hải Kinh Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, Chủ công, Huyền huyễn, Niên thượng, 1×1, Cường x Cường, Hài hước, Tiên ma thần quái, Hỗ sủng, HE.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (106 chương + 3 phiên ngoại)\n <br/>\n <b>\n  Edit &amp; Beta\n </b>\n : Hương (FujoshiNinja)\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Chỉ là đi ném rác thôi mà, không ngờ rác quả nhiên dã ở trong thùng, còn trong lòng lão yêu quái Tỳ Hưu lại có thêm một con nam quỷ\n <br/>\n <br/>\n Nam quỷ tên Văn Hi, cả người xinh xẻo, thân thể mềm mại, vừa khéo trong nhà Tỳ Hưu thiếu một cái gối ôm.\n <br/>\n <br/>\n Tỳ Hưu không chút do dự đem về, cũng vì thể thất của hắn bị trời phạt nên cơ thể lúc nào cũng nóng rực khó nhịn, cho nên không thể nào ngó lơ bảo vật từ trên trời rơi xuống này.\n <br/>\n <br/>\n Tỳ Hưu thề với trời rằng hắn chỉ xem tên quỷ này là gối ôm thôi, nhưng mọi người đều không tin.\n <br/>\n <br/>\n Tỳ Hưu: “Tơ hồng tuy buộc trên người, nhưng ta vẫn mãi tấm lòng độc thân.”\n <br/>\n <br/>\n Văn Hi bị phong ấn trong hũ lên men suốt mấy trăm năm, cuối cùng cũng được thả ra nhìn ánh sáng, lại phát hiện mình biến thành con dâu nuôi từ bé để gán nợ.\n <br/>\n <br/>\n Đối tượng phục vụ còn là một hộ kinh doanh mỗi tháng phải nộp thuế trả nợ đúng hạn.\n <br/>\n <br/>\n Văn Hi: “Còn có con Tỳ Hưu thứ hai nào sống thảm như anh không?”\n <br/>\n <br/>\n Hai người gà bay chó sủa thành chính quả, Nguyệt Lão dẫn người đến săn tin hóng hớt.\n <br/>\n <br/>\n Tỳ Hưu phát biểu rằng chỉ cần phân loại rác cho tốt thì vợ đẹp rất dễ tìm.\n <br/>\n <br/>\n Còn có tên là: Ta nhặt được vợ trong thùng rác (Không phải đâu)\n <hr/>\n Ngoại hình hung dữ nội tâm cuồng nhiệt xấu xa vô lại Tỳ Hưu công (Bì Tu) X Cáo mượn oai hùm co được dãn được mỹ nhân quỷ thụ (Văn Hi)\n <hr/>\n Tôi chỉ nghĩ được đến vậy thôi, là câu chuyện tình yêu của hai kẻ không phải người ấy mà.\n <br/>\n <br/>\n 【Chú ý】Liên quan đến thiết lập, trong thiết lập truyện này, Tỳ Hưu không phải con trai của rồng, mà là Thao Thiết, Nhai Tí cũng vậy, ngoài ra trong số những đứa con của chân long có thể sẽ có Tù Ngưu âm nhạc gia, Bị Hý vác bọc lớn, Phụ Hý thanh niên văn nghệ.\n <br/>\n <br/>\n ******\n <br/>\n <br/>\n <b>\n  ★Chú thích:\n </b>\n <br/>\n <br/>\n [1]Chú giải về cái tên truyện:\n <br/>\n <br/>\n Tỳ Hưu là một thần thú trong truyền thuyết Trung Hoa, tượng trưng cho may mắn, tiền tài, sung túc. Tỳ Hưu có thể chuyển họa thành phúc, khai vận trừ tà, trấn nhà tránh bệnh, thúc đẩy nhân duyên. Nói chung là một thần thú rất oách, được người người nhà nhà yêu thích. Và cái này mới quan trọng nè\n <br/>\n <br/>\n Truyền thuyết kể rằng, Tỳ Hưu phạm luật trời, bị Ngọc Hoàng phạt chỉ ăn được tiền tài ở bốn phương tám hướng, nuốt mà không được thải, chỉ có vào không có ra. Cho nên Tỳ Hưu không có hậu môn :))\n</div>\n",
        "rating_value": 9.2
    },
    "trong-long-toi-chi-co-hoc-hanh": {
        "ten_truyen": "trong-long-toi-chi-co-hoc-hanh",
        "link_truyen": "https://truyenfull.io/trong-long-toi-chi-co-hoc-hanh/",
        "ten_truyen_full": "Trong Lòng Tôi Chỉ Có Học Hành",
        "tac_gia": "Bất Cao Hứng Hoạn Giả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Độ dài:\n </b>\n 23 chương\n <br/>\n <b>\n  Edit\n </b>\n : Cháo\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Toàn bộ tâm trí và tình cảm của tôi đều dành cho việc học, thế nhưng bạn cùng bạn lại muốn luyến ái với tôi...\n <br/>\n <br/>\n Tôi phải làm sao đây???\n <br/>\n <br/>\n Học bá đứng Nhất khối công x Học bá một lòng chỉ muốn học thụ (Tân Kỷ x Tiết Tây)\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n hiện đại, vườn trường, ngọt, ngôi thứ nhất, học bá trùm trường thầm thích thụ đến là tội công x học bá EQ âm vô cùng cực thụ\n</div>\n",
        "rating_value": 8.2
    },
    "yeu-duong-vung-trom": {
        "ten_truyen": "yeu-duong-vung-trom",
        "link_truyen": "https://truyenfull.io/yeu-duong-vung-trom/",
        "ten_truyen_full": "Yêu Đương Vụng Trộm",
        "tac_gia": "Khả Ái Trừng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Dân quốc, đoản văn, H văn.\n <br/>\n <b>\n  Edit:\n </b>\n Uyên\n <br/>\n <b>\n  Tuổi thọ\n </b>\n : 11 năm\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Một đứa bé bị vứt bỏ, lang thang khắp nơi tìm miếng ăn.\n <br/>\n <br/>\n Cậu biết thế đạo này gian nan, trông chờ được một chút lòng thương xót của người khác, có chút gì bỏ bụng, cậu đã rất thỏa mãn.\n <br/>\n <br/>\n Cậu chưa từng nghĩ tới sẽ có một vị phu nhân xinh đẹp như vậy giúp đỡ cậu, đem cậu về cho cậu làm người hầu trong nhà, được ăn uống đầy đủ.\n <br/>\n <br/>\n Chỉ là tiên sinh của vị phu nhân này,...lần đầu gặp đã bắt cậu phải dùng miệng....\n</div>\n",
        "rating_value": 5.6
    },
    "tinh-yeu-tron-ven": {
        "ten_truyen": "tinh-yeu-tron-ven",
        "link_truyen": "https://truyenfull.io/tinh-yeu-tron-ven/",
        "ten_truyen_full": "Tình Yêu Trọn Vẹn",
        "tac_gia": "Giang Yêm Đạo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : XiaoMi\n <br/>\n <b>\n  Tags:\n </b>\n Slice of life, thầm mến, tình đầu ý hợp, HE, trúc mã, giáo sư ôn hoà lạnh lùng công x nhà văn thẳng nam cởi mở thụ\n <br/>\n <b>\n  Độ dài:\n </b>\n 69 chương + 3 phiên ngoại\n <br/>\n <br/>\n Chúa nói rằng: \"Tình yêu không bao gồm sợ hãi, bởi vì tình yêu nguyên vẹn sẽ không sợ hãi điều gì.\"\n <br/>\n <br/>\n E sợ nghĩa là nỗi lo về hình phạt, người sợ hãi là người chưa trao đi một tình yêu trọn vẹn.\n <br/>\n <br/>\n \"Con có tội.\" Anh khẽ cười. \"Nhưng Thượng Đế không cần tha thứ cho con.\"\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Mới năm rưỡi sáng mà hắn đã bị đánh thức đến lần thứ hai. Hoắc Dương lôi cái gối kiều mạch (1) bên cạnh ụp lên đầu, trở mình quay lưng về phía cửa sổ trong nỗ lực mơ bằng hết giấc mộng còn dang dở.\n <br/>\n <br/>\n <i>\n  (1) gối có ruột làm bằng vỏ hạt kiểu mạch, có tác dụng giảm đau vai gáy và cải thiện tuần hoàn máu\n </i>\n <br/>\n <br/>\n Con gà nhà bà nội vẫn không chút nao núng: \"Ò ó o... Ò ó o\"\n <br/>\n <br/>\n Hoắc Dương ném gối xuống đất \"bịch\" một phát, thể hiện rõ nỗi căm tức khi phải rời giường. Bây giờ là Tết 2018, ở cái thời điện thoại đã bỏ xa đồng hồ báo thức, gà trống đại ca nhà bà nội vẫn nắm vững thời gian thức giấc của tất thảy hộ gia đình trong khu, kiêu ngạo và vĩ đại biết bao.\n <br/>\n <br/>\n Bà nội năm nay bảy mươi hai tuổi mà đi lại còn nhanh nhẹn, mái tóc hoa râm búi gọn sau gáy. Bà dậy sớm tập thể dục cùng các bà các cô, đi nửa đường thì tiện thể rẽ qua chợ mua ít thức ăn, xách hai con cá về bồi bổ cho cháu trai. Lúc bà nội về đến nhà, Hoắc Dương vừa ngậm bàn chải đánh răng với cái miệng đầy bọt vừa giằng co với gà trống đại ca đang ngửa đầu ưỡn ngực. Gà ta vỗ cánh phành phạch hai lần làm lông văng ra đầy sân, tiếp đó đứng trên dây phơi quần áo mà gáy một tiếng cuối cùng về phía mặt trời phương Đông.\n <br/>\n <br/>\n Hoắc Dương cảm tưởng mình sắp khóc tới nơi.\n</div>\n",
        "rating_value": 7.7
    },
    "nhat-ky-doi-luong-cua-tieu-phien-dich": {
        "ten_truyen": "nhat-ky-doi-luong-cua-tieu-phien-dich",
        "link_truyen": "https://truyenfull.io/nhat-ky-doi-luong-cua-tieu-phien-dich/",
        "ten_truyen_full": "Nhật Ký Đòi Lương Của Tiểu Phiên Dịch",
        "tac_gia": "Không Cúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : Tiểu phiên dịch đòi lương ký 小翻译讨薪记\n <br/>\n <b>\n  Số chương\n </b>\n : 50 chương chính văn + 3 phiên ngoại\n <br/>\n <br/>\n Mẫu mực vô lại cuồng công tác chủ biên x cộc lốc thô lỗ người làm công phiên dịch, 1x1, HE\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Văn Giai Hiên cuối cùng cũng đã tốt nghiệp, nhưng anh không cảm thấy vui vẻ chút nào.\n <br/>\n <br/>\n Bởi vì tốt nghiệp đồng nghĩa với thất nghiệp\n <br/>\n <br/>\n Văn Giai Hiên không thất nghiệp bao lâu nhưng mà vẫn rất thảm, bởi vì anh bị gạt tiền nhuận bút.\n <br/>\n <br/>\n Từ đây Văn Giai Hiên bước lên con đường đòi lương bổng, vốn cho rằng đòi lại được tiền công mồ hôi nước mắt, không ngờ lại rơi vào kiếp nô lệ.\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Văn Giai Hiên: Tiền của tôi!\n <br/>\n <br/>\n Võ Trạch Hạo: Đòi tiền? Lo làm việc trước đi.\n <br/>\n <br/>\n Văn Giai Hiên: Ông chủ, tôi làm xong rồi!\n <br/>\n <br/>\n Võ Trạch Hạo: Ngoan, đi làm ấm giường.\n <br/>\n <br/>\n Văn Giai Hiên:?\n <br/>\n <br/>\n -\n <br/>\n <br/>\n <b>\n  Một câu nói giới thiệu tóm tắt:\n </b>\n <br/>\n <br/>\n Một thanh niên không biết bản thân quá thuần phác ngu ngơ, bị chủ biên cường thế ra tay chỉ cách làm người\n</div>\n",
        "rating_value": 7.5
    },
    "quy-suc-dai-lao-va-tieu-yeu-tinh": {
        "ten_truyen": "quy-suc-dai-lao-va-tieu-yeu-tinh",
        "link_truyen": "https://truyenfull.io/quy-suc-dai-lao-va-tieu-yeu-tinh/",
        "ten_truyen_full": "Quỷ Súc Đại Lão Và Tiểu Yêu Tinh",
        "tac_gia": "Mnbvcxz",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cẩu huyết, trước ngược thụ sau ngọt sủng, độc miệng tổng tài tra công x xinh đẹp MB tiện thụ, HE\n <br/>\n <b>\n  Edit:\n </b>\n Sagittarius\n <br/>\n <br/>\n Tổng tài đi du học trở về, tiêu phí gần nửa tháng thời gian ở khu đèn đỏ, sẵn sàng vung hơn chục vạn để đủ loại hình trai trẻ bồi rượu, thế nhưng bao nhiêu người vây quanh như thế thế vẫn khiến hắn cảm thấy cô đơn khôn tả.\n <br/>\n <br/>\n Hắn biết, hắn chơi không phải là những cậu trai trẻ kia, mà là thanh xuân của mình.\n <br/>\n <br/>\n Hắn cũng có mối tình đầu, là mội tiểu mỹ nhân thanh thuần.\n <br/>\n <br/>\n Thế nhưng chính hắn không nhận ra được lòng mình, đã đuổi người ta đi mất rồi.\n <br/>\n <br/>\n Đại lão thời cấp ba là một phú nhị đại hung hăng càn quấy, lừa một tiểu mỹ nhân nghèo khổ hẹn hò.\n <br/>\n <br/>\n Sau đó, đại lão chơi đủ rồi, liền phách lối dùng tiền nhét vào lưng quần tiểu mỹ nhân, lạnh nhạt bảo tiểu mỹ nhân cút đi.\n <br/>\n <br/>\n Không ngờ tiểu mỹ nhân tính khí bướng bỉnh, lại khóc lóc ầm lên với hắn.\n <br/>\n <br/>\n Sự việc ầm ĩ lên, toàn trường đều biết phú nhị đại và tiểu mỹ nhân nhà nghèo chơi gay.\n <br/>\n <br/>\n Phú nhị đại bị gia đình dạy dỗ một trận, tống ra nước ngoài tiếp thu nền giáo dục tốt hơn.\n <br/>\n <br/>\n Nghe nói tiểu mỹ nhân bị đuổi học, về nhà trồng trọt nuôi gà với cha mẹ.\n <br/>\n <br/>\n Phú nhị đại dần lớn lên, từ một tên não tàn hoạt bát hung hăng biến thành một đại lão trầm ổn tà mị quỷ súc.\n <br/>\n <br/>\n Thân hình càng lớn càng cường tráng, nội tâm lại càng lúc càng hư không.\n <br/>\n <br/>\n Bao nhiêu kẻ diêm dúa mông cong chân dài cũng không bì được với ánh mắt câu hồn thời trung học, lúc thanh thuần tiểu mỹ nhân rụt rè xấu hổ nhìn hắn.\n</div>\n",
        "rating_value": 8.4
    },
    "thu-den-tu-mot-nguoi-dan-ong-xa-la": {
        "ten_truyen": "thu-den-tu-mot-nguoi-dan-ong-xa-la",
        "link_truyen": "https://truyenfull.io/thu-den-tu-mot-nguoi-dan-ong-xa-la/",
        "ten_truyen_full": "Thư Đến Từ Một Người Đàn Ông Xa Lạ",
        "tac_gia": "Thái Y Dát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Ngược luyến, Đô thị tình duyên, 1v1, Ôn nhu thành thục công X Quái gở si hán thụ.\n <br/>\n <b>\n  Số chương:\n </b>\n 35.\n <br/>\n <br/>\n \"Nếu có một ngày có thể tương phùng, em phải nói điều gì đây?\"\n <br/>\n <br/>\n Từng phong thư gửi đi, một mặt chưa từng gặp lại.\n <br/>\n <br/>\n Xa cách nghìn trùng, anh ở phương nào?\n <br/>\n <br/>\n Vì anh mà rơi nước mắt, vì anh mà tiến trăm bước lại lùi ngàn bước.\n <br/>\n <br/>\n Nhưng thật may mắn, mọi đau đớn đều đã được tình yêu cứu rỗi.\n <br/>\n <br/>\n <b>\n  Chương Hồi (công) x Kinh Linh (thụ)\n </b>\n <br/>\n <br/>\n Một hòm thư bị lãng quên, những lá thư chưa được mở, một người đàn ông xa lạ.\n <br/>\n <br/>\n Còn có những ký ức bị thời gian vùi lấp.\n <br/>\n <br/>\n Người yêu anh, mang theo những câu chuyện cũ nặng nề bước về phía anh.\n</div>\n",
        "rating_value": 8.9
    },
    "mang-thai-con-cua-tinh-dich-lam-sao-day": {
        "ten_truyen": "mang-thai-con-cua-tinh-dich-lam-sao-day",
        "link_truyen": "https://truyenfull.io/mang-thai-con-cua-tinh-dich-lam-sao-day/",
        "ten_truyen_full": "Mang Thai Con Của Tình Địch, Làm Sao Đây?",
        "tac_gia": "Cốc Vũ Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, 1x1, chủ thụ, HE, sinh tử văn, giới giải trí, đáng yêu nhạy cảm thụ x lưu manh tổng tài công, ngọt, sủng, từ tình địch biến tình nhân\n <br/>\n <b>\n  Editor:\n </b>\n nghichimte\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (52 chương + 2 phiên ngoại)\n <br/>\n <b>\n  Tình trạng bản edit\n </b>\n : Hoàn (7/8/2020)\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Sở Tầm từ lúc có thể suy nghĩ thấu đáo đã hạ quyết tâm, đem việc xử lý tên tình địch kia trở thành mục tiêu quan trọng nhất.\n <br/>\n <br/>\n Ai mà ngờ tới khi trưởng thành, chẳng những không thể làm gì được đối phương mà còn bị người ta \"làm\" tới mang thai.\n <br/>\n <br/>\n Lục tổng tài thầm thương trộm nhớ người trong lòng đã bao nhiêu lâu, sau khi gặp lại còn thề sẽ nắm lấy người ta, ai ngờ không những không chộp được, còn bị truyền ra tai tiếng với tình địch!\n <br/>\n <br/>\n Lục tổng tài vẻ mặt ghét bỏ, cho dù anh là gay thì cũng sẽ không đói bụng ăn quàng mà yêu đương với Sở Tầm.\n <br/>\n <br/>\n Không lâu sau đó, Lục tổng tài ôm người đẹp da trắng trong lòng hôn một cái - thơm quá!\n</div>\n",
        "rating_value": 8.3
    },
    "bao-cao-cai-cach-cua-khach-san-yeu-quai": {
        "ten_truyen": "bao-cao-cai-cach-cua-khach-san-yeu-quai",
        "link_truyen": "https://truyenfull.io/bao-cao-cai-cach-cua-khach-san-yeu-quai/",
        "ten_truyen_full": "Báo Cáo Cải Cách Của Khách Sạn Yêu Quái",
        "tac_gia": "Lý Tư Nguy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, xuyên sách, huyền huyễn, ngọt sủng, chủ thụ.\n <br/>\n <b>\n  Số chương\n </b>\n : 70 chương\n <br/>\n <b>\n  Vai chính\n </b>\n : Úc Ly x Tạ Phỉ\n <br/>\n <b>\n  Edit\n </b>\n : Bonnie | Tình trạng edit: Đã hoàn\n <br/>\n <br/>\n Trái tim pha lê ngạo kiều mỹ nhân Công &amp; hiền lành điềm tĩnh Thụ\n <br/>\n <br/>\n Trước khi đi ngủ, Tạ Phỉ xem một quyển tiếu thuyết giải trí, mà nguyên nhân chủ yếu là vì tên nhân vật giống mình, hoàn cảnh cũng có chút tương tự, đều là cô nhi.\n <br/>\n <br/>\n Có điều trong tiểu thuyết, nhân vật này là một cái pháo hôi không hơn không kém.\n <br/>\n <br/>\n Mặc dù ở trong viện phúc lợi đến lớn, sau đó được cha mẹ thân sinh tìm về, mới biết thân phận thật sự của mình là thiếu gia nhà giàu, nhưng mà cũng ngăn không được vận mệnh bi đát của nhân vật.\n <br/>\n <br/>\n Bởi vì nhân vật khi về nhà lại luôn như bị điên vậy, suốt ngày nhằm vào con nuôi của cha mẹ ruột, ai ngờ người ta là nam chính, lại còn mang khí vận đầy người, có huyết mạch Cẩm Lý, chính vì thế vị pháo hôi này thành công khiến cha mẹ ruột căm ghét, sau đó bị một vật không rõ từ trên trời rơi xuống, đập vào đầu, thành người thực vật.\n <br/>\n <br/>\n Đọc đến đây, Tạ Phỉ xóa truyện, đi ngủ....\n <br/>\n <br/>\n Khi tỉnh dậy, Tạ Phỉ đã xuyên thành đứa con pháo hôi đó, đang nằm trên giường bệnh an dưỡng. Hắn vốn tưởng rằng không sống nổi qua ba chương, nhưng lại bất ngờ được thừa kế một khách sạn trá hình toàn yêu quái tụ tập…\n <br/>\n <br/>\n Tổng tài Cá ngựa: Nghe nói tôi mang thai 1800 đứa?\n <br/>\n <br/>\n Vua đánh bạc Sứa: Có gian lận đi nữa cũng không sợ bị chặt tay!\n <br/>\n <br/>\n Ca sĩ Sóc đất: A a a tôi không khống chế được hét mấy tiếng chói tai rồi!\n <br/>\n <br/>\n Từ đó, Tạ Phỉ (bị buộc) dấn thân vào sự nghiệp cải cách xây dựng, quản lý kinh doanh, cố vấn tình cảm, hòa giải tranh chấp.\n <br/>\n <br/>\n Sau đó, khách sạn dần leo lên các tiêu đề lớn, bởi vì phòng số một là nhà sản xuất phim kim bài, phòng số hai là người giàu nhất thành phố, phòng số ba là chị đại xã hội, phòng số bốn có thần tượng nhân khí nào đó đang đè ông chủ Tạ lên ghế salon, hung hăng nói: “Có giỏi thì hôn tôi cái nữa xem!”\n <br/>\n <br/>\n Tạ Phỉ: Pi pi\n <br/>\n <br/>\n Thần tượng nhân khí: “…Hôn, hôn mười cái đi!”\n <br/>\n <br/>\n Đây là câu chuyện về pháo hôi Phật hệ, cũng là câu chuyện kì ảo liên quan đến đám yêu quái ngốc manh, ngọt ngào der!\n</div>\n",
        "rating_value": 9.2
    },
    "bach-nguyet-quang": {
        "ten_truyen": "bach-nguyet-quang",
        "link_truyen": "https://truyenfull.io/bach-nguyet-quang/",
        "ten_truyen_full": "Bạch Nguyệt Quang",
        "tac_gia": "Sơn Thanh Nguyệt Bất Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Ngọt sủng, Chủ công, Cường cường, Hoan hỉ oan gia, Nhẹ nhàng, Đoản văn, 1v1.\n <br/>\n <b>\n  Độ dài:\n </b>\n 8 Chương\n <br/>\n <b>\n  Edit:\n </b>\n Khánh Hương (Chương 01-02), Tú An (Chương 03 đến 08)\n <br/>\n <b>\n  Beta:\n </b>\n Tú An\n <br/>\n <br/>\n Làm tình lữ ba năm trời, đột nhiên phát hiện người yêu còn vương vấn một bạch nguyệt quang, mà người kia lại có nét tương tự mình nữa chứ?!!!\n <br/>\n <br/>\n Bây giờ phải làm sao????\n <br/>\n <br/>\n <em>\n  *Bạch Nguyệt Quang [白月光]: ánh trăng sáng, một thứ mình si mê, muốn lấy nhưng chẳng thể nào có được, trong trường hợp này là người yêu cũ của thụ phụ.\n </em>\n <br/>\n <br/>\n Tô Đồ Chi nói: Chia tay! Nhất thiết phải chia tay! Ông đây cmn không chịu nổi đống phân ghê tởm này!\n <br/>\n <br/>\n Nói ngắn gọn, đây là một thiên truyện ngược tra đổi thụ.\n <br/>\n <br/>\n Thụ chính quy rất xảo trá, tâm cơ, hơn nữa còn là loại người thích ở trước mặt công chính quy công lập đền thờ.\n <br/>\n <br/>\n Tô Đồ Chi x Từ Ngạn Kỳ; cường cường, 1vs1, ngọt văn.\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n Cường cường, Yêu sâu sắc, Hoan hỉ oan gia, Ngọt văn\n <br/>\n <br/>\n <b>\n  Từ khóa tìm kiếm:\n </b>\n Vai chính: Tô Đồ Chi; Từ Ngạn Kỳ ┃ vai phụ: Quý Phi ┃ Khác:…\n</div>\n",
        "rating_value": 7.4
    },
    "co-tich-o-luc-dia-fetia": {
        "ten_truyen": "co-tich-o-luc-dia-fetia",
        "link_truyen": "https://truyenfull.io/co-tich-o-luc-dia-fetia/",
        "ten_truyen_full": "Cổ Tích Ở Lục Địa Fetia",
        "tac_gia": "Chủng Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Quy Linh Cao\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, lịch sử giá không, kỳ ảo, ấm áp, nhiều cp, HE\n <br/>\n <b>\n  Tags\n </b>\n : Nhân vật chính: Nicolas, Arthur, Lucy, Edward, Night\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n Những câu chuyện cổ tích vẫn thường xuất hiện một nàng công chúa xinh đẹp, một con rồng tà ác âm mưu chiếm đoạt công chúa cùng chàng dũng sĩ không màng hiểm nguy để giải cứu nàng.\n <br/>\n <br/>\n Nhưng cổ tích đầy màu sắc thần thoại kia là những chuyện có thật sao?\n <br/>\n <br/>\n Có lẽ câu chuyện dưới đây về những con rồng sẽ là lời giải đáp.\n</div>\n",
        "rating_value": 8.5
    },
    "nay-tich-ha-tich": {
        "ten_truyen": "nay-tich-ha-tich",
        "link_truyen": "https://truyenfull.io/nay-tich-ha-tich/",
        "ten_truyen_full": "Nay Tịch Hà Tịch",
        "tac_gia": "Đông Ly Hiểu Hậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n cổ trang, thâm tình hoàng đế công, bệnh nhược chân tàn thụ, hơi ngược, ngọt\n <br/>\n <strong>\n  Editor:\n </strong>\n Sakura Trang\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Thiên trường địa cửu hữu tẫn thì, thử hận miên miên vô tuyệt kỳ\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Có một người, lẳng lặng bên cửa sổ.\n <br/>\n <br/>\n Chỉ nhìn thấy bóng lưng cô tịch, trên tay là quyển sách.\n <br/>\n <br/>\n Chỉ là tâm người không ở tại trong sách...\n <br/>\n <br/>\n Đôi mắt ngóng về phương xa, như chờ như đợi...\n <br/>\n <br/>\n Tư chi phán chi, hà hề quân về.\n</div>\n",
        "rating_value": 7.6
    },
    "duong-thanh": {
        "ten_truyen": "duong-thanh",
        "link_truyen": "https://truyenfull.io/duong-thanh/",
        "ten_truyen_full": "Dưỡng Thành",
        "tac_gia": "Phù Đồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch:\n </b>\n Linh Dương Đầu Bò – Superseme.com\n <br/>\n <b>\n  Design bìa:\n </b>\n Vô Phỉ Sắc\n <br/>\n <b>\n  Thể loại\n </b>\n : Chủ công, niên thượng, hiện đại, cường cường, hơi ngược, HE.\n <br/>\n <br/>\n Thuộc tính công thụ: Lãnh đạm cường đại khí phách công (Phương Mục) X si tình nội liễm phúc hắc thụ (Phương Thố)\n <br/>\n <br/>\n Phương Mục là một người bề ngoài lạnh lùng, khí chất vô tình, khí tràng cường đại, có thể nói là một kiểu Sparta (*) trong tưởng tượng của trẻ con.\n <br/>\n <br/>\n Lòng trắc ẩn nhất thời, khiến cuộc đời của Phương Mục phải dính lấy một thằng nhóc tên là Phương Thố.\n <br/>\n <br/>\n (*) Sparta: xuất phát từ hình ảnh của những chiến binh hùng hậu và tinh nhuệ nhất thế giới tại một vùng đất tại Hy Lạp cổ đại. Để có thể trở thành chiến binh, họ phải trải qua những kỳ huấn luyện vô cùng khắc nghiệt ngay từ khi mới sinh ra. Thế nên, bất kỳ một chiến binh Sparta cũng đều thiện chiến và vô cùng dũng mãnh.\n <br/>\n <br/>\n !CHÚ Ý CỦA CHỦ NHÀ: TRUYỆN HIỆN THỰC HƯỚNG KHÔNG DÀNH CHO CÔNG KHỐNG Ở BẤT KỲ MỨC ĐỘ NÀO, SỦNG CÔNG HÃY SUY NGHĨ KỸ TRƯỚC KHI NHẢY HỐ.\n</div>\n",
        "rating_value": 7.6
    },
    "nhap-mi": {
        "ten_truyen": "nhap-mi",
        "link_truyen": "https://truyenfull.io/nhap-mi/",
        "ten_truyen_full": "Nhập Mị",
        "tac_gia": "Trong Xác Có Thịt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n phương Tây, máu chó, kiếp trước kiếp này, vẻ mặt đoan trang nội tâm gạch men ôn nhu con người công X thẳng thắn đáng yêu kiên định đơn thuần mê người Mị Ma thụ, 1V1, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 31 + 1 PN\n <br/>\n <b>\n  Edit:\n </b>\n Lương\n <br/>\n <br/>\n Kiếp trước: Thánh Kỵ Sĩ X Mị Ma\n <br/>\n <br/>\n Kiếp này: Tiết Chu Thăng X Mị Ma\n <br/>\n <br/>\n Mị Ma nọ năm nay đã hai mươi, tò mò chạy tới tìm hiểu thế giới loài người, sau đó gặp phải một Kỵ Sĩ trong ngục.\n <br/>\n <br/>\n Mị Ma tính toán dụ dỗ vị Kỵ Sĩ kia, nhưng không thành.\n <br/>\n <br/>\n “Mi có thể thử mê hoặc ta xem. Nếu không, mi phải nghe theo lệnh của ta.”\n <br/>\n <br/>\n “Được.”\n <br/>\n <br/>\n Cuối cùng, chuyện quan trọng phải nói ba lần: CÓ THỊT!!! CÓ THỊT!!! CÓ THỊT!!!\n <br/>\n <br/>\n <b>\n  Lời tác giả:\n </b>\n Tui cảm thấy không ngược chút nào cả mà còn rất ngọt nữa nhưng bạn bè không cho tui gắn TAG ngọt.\n <br/>\n <br/>\n <b>\n  Trích của Máu phun ào ào:\n </b>\n Tác giả đắp nặn nhân vật rất tuyệt. Thụ có thể mê hoặc người yêu ma quỷ quái, lại đơn thuần lơ mơ câu dẫn con người. Công hai đời đều từ chối tư thế câu dẫn của thụ, kiếp trước vân đạm phong khinh, kiếp sau nhẹ dạ mạnh miệng, bị mị ma đâm thủng tâm tư thì xấu hổ siêu cưng.\n <br/>\n <br/>\n <b>\n  Cảnh báo:\n </b>\n Đảng trinh tiết xin nhấn X.\n <br/>\n <br/>\n Có ngược thân công.\n</div>\n",
        "rating_value": 8.5
    },
    "dao-mot-hoang-de-lam-vo": {
        "ten_truyen": "dao-mot-hoang-de-lam-vo",
        "link_truyen": "https://truyenfull.io/dao-mot-hoang-de-lam-vo/",
        "ten_truyen_full": "Đào Một Hoàng Đế Làm Vợ",
        "tac_gia": "Quái Đản Giang Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n Andrew Pastel\n <br/>\n <b>\n  Số chương:\n </b>\n 140 + 5 phiên ngoại\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, chủ công, linh dị thần quái, huyền huyễn, đạo mộ, cường cường, ôn nhu si tình khảo cổ học công x băng lãnh hoàng đế mỹ thụ, hỗ sủng, HE.\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Có một phát hiện khảo cổ cực lớn tại nơi đây, mà chắc chắn khi công bố, toàn bộ lịch sử mọi người từng biết đều sẽ bị đảo điên.\n <br/>\n <br/>\n Đàm Trình cùng giáo viên hướng dẫn cùng đến Tây An đi tìm các di tích khảo cổ.\n <br/>\n <br/>\n Từ đó họ phát hiện...\n <br/>\n <br/>\n Một kho báu được chôn sâu dưới lòng đất,\n <br/>\n <br/>\n Một lăng mộ bị che giấu hơn ngàn năm,\n <br/>\n <br/>\n Và những sự kiện quỷ dị lạ thường…\n <br/>\n <br/>\n Khiến dây thần kinh những nhà khảo cổ học run rẩy, hưng phấn và sợ hãi.\n <br/>\n <br/>\n Khi linh cữu được mở ra, Đàm Trình ngẩn ngơ cả người,\n <br/>\n <br/>\n Vị đế vương hơn một ngàn năm trước, lặng lẽ nằm bên trong.\n <br/>\n <br/>\n Và tình yêu của cậu, cũng để lại nơi đó.\n</div>\n",
        "rating_value": 9.3
    },
    "sau-khi-xuyen-thanh-omega-phat-hien-minh-mang-thai": {
        "ten_truyen": "sau-khi-xuyen-thanh-omega-phat-hien-minh-mang-thai",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-thanh-omega-phat-hien-minh-mang-thai/",
        "ten_truyen_full": "Sau Khi Xuyên Thành Omega Phát Hiện Mình Mang Thai",
        "tac_gia": "Phi Kỳ Nhi Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n sinh tử, xuyên không, vườn trường, hiện đại, ABO, bánh bao, tự đại não bổ đế Long tộc huyết thống công x vỏ ngoài bên trong mới vừa thỏ huyết thống thụ\n <br/>\n <b>\n  Tình trạng chính văn:\n </b>\n Hoàn 108 chương + 14 PN\n <br/>\n <b>\n  Editor:\n </b>\n MaryZoe\n <br/>\n <br/>\n <b>\n  Lưu ý:\n </b>\n Sẽ cố gắng hết sức đảm bảo nội dung cho mọi người\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Quý Dữ tỉnh lại đã cảm giác được có gì đó không đúng.\n <br/>\n <br/>\n Bởi vì hắn xuyên qua.\n <br/>\n <br/>\n Cơ thể này không phải của hắn.\n <br/>\n <br/>\n Được, xuyên thì xuyên, hắn nhận mệnh.\n <br/>\n <br/>\n Lại còn có nhãi con????\n <br/>\n <br/>\n Chịu thôi, đã xuyên qua, lại còn xuyên lên cơ thể người khác, có con thì có con vậy.\n <br/>\n <br/>\n Đã đến rồi thì nên ở lại, hắn quyết định học tập cho giỏi, nỗ lực nuôi con.\n <br/>\n <br/>\n Thế nhưng…\n <br/>\n <br/>\n Tại sao cái người gọi Hạ Trụ kia ánh mắt nhìn hắn lại quái gở như vậy?\n <br/>\n <br/>\n Tại sao chính mình đối với hắn cũng khó giải thích được mà để ý? Đến nỗi nhìn một chút liền không nhịn được yêu thích mà tim đập mạnh, sau gáy tỏa nhiệt chân như nhũn ra?\n <br/>\n <br/>\n Chuyện càng khiếp sợ hơn vẫn còn ở phía sau ——\n <br/>\n <br/>\n Nuôi nuôi con bỗng nhiên nó biến thành tiểu trân thú, gào khóc mà gọi mẹ của nó.\n <br/>\n <br/>\n Bụng của hắn cũng rất không đúng, từng ngày từng ngày mà phồng lên.\n <br/>\n <br/>\n Bác sĩ: Cậu mang thai.\n <br/>\n <br/>\n Quý Dữ: … Của ai cơ?\n <br/>\n <br/>\n Hạ Trụ dụi tắt tàn thuốc, đẩy cửa mà vào: Tôi.\n</div>\n",
        "rating_value": 8.3
    },
    "chuyen-hang-ngay-cua-nha-moc-tu": {
        "ten_truyen": "chuyen-hang-ngay-cua-nha-moc-tu",
        "link_truyen": "https://truyenfull.io/chuyen-hang-ngay-cua-nha-moc-tu/",
        "ten_truyen_full": "Chuyện Hằng Ngày Của Nhà Mộc Tử",
        "tac_gia": "Kiều A Khô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, niên hạ công, ngọt, tình thủy độc chung, HE\n <br/>\n <b>\n  Độ dài\n </b>\n : 30 chương + 01 phiên ngoại\n <br/>\n <b>\n  Nhân vật\n </b>\n : Mộc Tử Quân, A Mộc Mộc, Ngôn Kiêm, gia trưởng, và một vài bạn nhỏ khác.\n <br/>\n <br/>\n Một thiếu niên khờ khờ nghiện game cùng một anh chàng FA lâu năm, hai người đi xem mắt, quen nhau, rồi sau đó cùng nhau về chung nhà.\n</div>\n",
        "rating_value": 8.0
    },
    "chua-thay-qua-omega-biet-danh-nhau-sao": {
        "ten_truyen": "chua-thay-qua-omega-biet-danh-nhau-sao",
        "link_truyen": "https://truyenfull.io/chua-thay-qua-omega-biet-danh-nhau-sao/",
        "ten_truyen_full": "Chưa Thấy Qua Omega Biết Đánh Nhau Sao?",
        "tac_gia": "Toái Hỏa Lưu Huỳnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Ngọt sủng, ABO, Cường cường, Hoan hỉ oan gia, Chủ thụ, Nhẹ nhàng, Đoản văn, 1v1\n <br/>\n <b>\n  Edit:\n </b>\n Myo\n <br/>\n <b>\n  Số Chương\n </b>\n : 11\n <br/>\n <br/>\n Diệp Lăng là kiểu người thấy việc nghĩa là làm, cực kì nhiệt tình.\n <br/>\n <br/>\n Thân là một Omega nhiệt huyết hăng hái làm việc tốt không đến mức kinh ngạc, chỉ là một Omega có giá trị vũ lực cao thật sự là quá quá hiếm thấy.\n <br/>\n <br/>\n Một ngày nọ, trong lúc Diệp Lăng đamg hành hiệp trượng nghĩa  thì bất cẩn thế nào mà chọc phải một Alpha.\n <br/>\n <br/>\n Alpha đó là một mĩ nhân vô cùng đẹp đẽ, và đồng thời cũng là một tên mắc bệnh tâm thần.\n <br/>\n <br/>\n Diệp Lăng:... ha ha\n <br/>\n <br/>\n Cảm ơn bạn MytarGrillMeat góp ý cho mình.\n</div>\n",
        "rating_value": 8.1
    },
    "giay-ngan-tinh-dai-the-cardesiseur-he-liet-2": {
        "ten_truyen": "giay-ngan-tinh-dai-the-cardesiseur-he-liet-2",
        "link_truyen": "https://truyenfull.io/giay-ngan-tinh-dai-the-cardesiseur-he-liet-2/",
        "ten_truyen_full": "Giấy Ngắn Tình Dài – The Cardesiseur [Hệ Liệt 2]",
        "tac_gia": "SUNQINGtheWriter",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tình trai hiện đại, 1×1, huyền huyễn, ma cà rồng, con người, ôn nhu niên hạ thâm tình công x băng lãnh kiêu ngạo cường thụ, [H], trước ngược tâm sau ngọt  ngào, HE.\n <br/>\n <b>\n  Pairing:\n </b>\n Kỳ Họa Niên , Vưu Hạ\n <br/>\n <b>\n  Rating:\n </b>\n 17+\n <br/>\n <b>\n  Số chương:\n </b>\n Ahihihihi.\n <br/>\n <br/>\n Tình yêu là điều bí ẩn và khó giải thích nhất trên đời này...\n <br/>\n <br/>\n Trong phòng của Kỳ Họa Niên có một bức họa, cậu nói đó chính là tình yêu của cậu.\n <br/>\n <br/>\n Người khách nhìn bức họa, lặng lẽ đánh giá.\n <br/>\n <br/>\n Đó là một bức chân dung. Màu sắc chủ đạo là màu đỏ, tạo cho người nhìn một cảm giác rất nóng, mạnh mẽ và bí bách.\n <br/>\n <br/>\n Tại sao lại là bí bách? Người kia không trả lời được. Đó chỉ là cảm giác mà thôi.\n <br/>\n <br/>\n Sau một hồi quan sát, người nọ chợt hỏi: “Đó là…bạn của cậu sao?”\n <br/>\n <br/>\n Kỳ Họa Niên trầm ngâm như nghĩ ngợi, hồi sau lắc đầu phủ nhận.\n <br/>\n <br/>\n “Là người tôi yêu.”\n <br/>\n <br/>\n Vị khách đó sửng sốt nhìn cậu, từ trong ánh mắt có thể nhìn ra được một sự kỳ thị không hề nhỏ.\n <br/>\n <br/>\n Sau đó, vị khách đã lựa chọn một bức họa để mua về làm quà tặng rồi lẳng lặng rời đi.\n <br/>\n <br/>\n Kỳ Họa Niên ngồi ở chiếc ghế đẩu, chăm chú ngắm nghía bức chân dung.\n <br/>\n <br/>\n Tình yêu của cậu quả thực là một người rất đẹp. Từng đường nét trên khuôn mặt đều khiến người đối diện phải ghi nhớ mãi.\n <br/>\n <br/>\n Có điều, đôi mắt đỏ như máu ấy, thật vô cảm.\n <br/>\n <br/>\n Kỳ Họa Niên duỗi ngón tay si mê chạm vào đôi mắt của người đó, cười như không cười.\n <br/>\n <br/>\n Trong lòng cậu luôn tự hào rằng: Người cậu yêu là một người tài giỏi thông minh nhất.\n <br/>\n <br/>\n Và cậu cứ ngỡ rằng mình sẽ không bao giờ thoát ra được tấm lưới ái tình ấy cho đến một ngày nọ.\n <br/>\n <br/>\n Đó là ngày chính miệng cậu đã thốt ra một câu nói đau đớn thấm vào cốt tủy.\n <br/>\n <br/>\n “Vưu Hạ, tôi hận anh đến hết đời này!”\n <br/>\n <br/>\n Vưu Hạ nhìn vào đôi mắt dần biến thành một màu đục ngầu giận dữ, cõi lòng giằng xé không ngừng.\n <br/>\n <br/>\n Anh bước đến trước mặt Kỳ Họa Niên, cả người quỳ xuống, đôi bàn tay gầy gò lạnh lẽo ấy ôm lấy gương mặt của cậu.\n <br/>\n <br/>\n Vưu Hạ cúi mặt, cố gắng giữ bình tĩnh nói ra từng chữ: “Đây là cách cuối cùng tôi có thể làm vì cậu. Kỳ Họa Niên, tôi xin lỗi!”\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Đôi lời của cô gái tác giả cũng chính là mình:\n <br/>\n <br/>\n – “Giấy ngắn tình dài” là bộ thứ ba trong hệ liệt II. Lần này câu chuyện chính không còn xoay quanh hận thù giữa các tộc với nhau nữa, vì Kỳ Họa Niên chỉ là một con người thuần túy nhất. Điều quan trọng mà mình muốn nhấn mạnh chính là về ‘vị trí’ của hai nhân vật chính. Có thể mọi người nhầm lẫn hoặc theo một khuôn khổ quen thuộc là công phải lạnh lùng, thụ sẽ yếu thế hơn hoặc nhõng nhẽo nghe lời gì đấy. Nhưng trong “Giấy ngắn tình dài” thì không phải như vậy. Kỳ Họa Niên là công, một niên hạ công. Còn Vưu Hạ sẽ là một bạn thụ có trí óc cũng có bản lĩnh.\n <br/>\n <br/>\n – Trong “Giấy ngắn tình dài”, mình sẽ không chỉ viết về câu chuyện theo đuổi tình yêu giống mô tuýp máu chó bình thường nữa, thay vào đó mình sẽ lồng thêm một số tuyến mạch truyện khác, ví như phiêu lưu, siêu nhiên, kinh dị cùng với một số kiến thức chuyên sâu về một số ngành nghề cụ thể (Y học và Hội họa). Đối với những kiến thức này mình đã dành thời gian để tìm hiểu qua rồi, nhưng có lẽ vẫn sẽ mắc phải một vài sai sót nào đó, hy vọng mọi người sẽ thông cảm và bỏ qua. Còn nếu ai biết rõ về nó thì hãy góp ý giúp mình nha.\n <br/>\n <br/>\n – Câu chuyện của Kỳ Họa Niên và Vưu Hạ, nói theo góc nhìn của mình thì đó là quá trình cả hai đồng hành cùng nhau, trải qua khó khăn hiểm trở để có thể hiểu hơn về đối phương. Ngoài ra, trước khi cả hai có thể đường hoàng đến với nhau, họ buộc phải đi đến một bước quyết định, chính là “sự chấp nhận”. Một người chấp nhận một người, không đơn thuần chỉ có tình yêu sét đánh hay vun đắp cảm tình, không đơn thuần chỉ có những lời mật ngọt bùi tai, quan trọng là sau những giây phút bên cạnh nhau ấy, họ… hiểu gì về đối phương?\n</div>\n",
        "rating_value": 6.6
    },
    "nam-lan-cam-ly": {
        "ten_truyen": "nam-lan-cam-ly",
        "link_truyen": "https://truyenfull.io/nam-lan-cam-ly/",
        "ten_truyen_full": "Nam Lân Cẩm Lý",
        "tac_gia": "Hạ Tiểu Chính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, vườn trường, cuộc sống hàng ngày nhạt nhẽo, thanh mai trúc mã, si hán niên hạ ẩn quỷ súc công x gia vụ toàn năng thô bạo song tính thụ, có sinh tử, nhẹ nhàng tình cảm, có ngược chút xíu, HE, nhiều H.\n <br/>\n Công kém thụ 2 tuổi.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn 61 chương + 3 pn\n <br/>\n <b>\n  Edit\n </b>\n : Cheese\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n </b>\n <br/>\n <br/>\n Quý Chính Tác và Phương Yểu An gặp nhau tại siêu thị.\n <br/>\n <br/>\n Cũng là Phương Yểu An nằm ở nhà suốt ba ngày trời, tới khi có thể đi lại bình thường, chịu không nổi mốc meo mà chạy di mua đồ ăn.\n <br/>\n <br/>\n Ai ngờ lúc này trời lại mưa đâu, lại còn càng lúc càng lớn, khiến cậu không thể  làm gì hơn là đứng tránh mưa, sau đó chính là gặp tên trời đánh kia....\n <br/>\n <br/>\n Cái kẻ dám lợi dụng lúc hắn ngủ say giở trò đồi bại  thế mà lại còn có mặt mũi chạy tới lên án hắn tại sao đi tìm bạn gái.\n <br/>\n <br/>\n Đi con mẹ nhà anh!!!!!\n</div>\n",
        "rating_value": 8.6
    }
}