{
    "nguyet-hoa-khuynh-thien": {
        "ten_truyen": "nguyet-hoa-khuynh-thien",
        "link_truyen": "https://truyenfull.io/nguyet-hoa-khuynh-thien/",
        "ten_truyen_full": "Nguyệt Hoa Khuynh Thiên",
        "tac_gia": "Đinh Ảnh Phiêu Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Nguyệt Hoa Khuynh Thiên\n <br/>\n <br/>\n Tác giả: Đinh Ảnh Phiêu Linh\n <br/>\n <br/>\n Editor: Lạc Viêm\n <br/>\n <br/>\n Nguồn truyện: Meimengwen.com\n <br/>\n <br/>\n Lịch đăng: Thứ 2 hàng tuần\n <br/>\n <br/>\n Thể loại: Cổ trang, Cung đình, Phụ tử, xuyên không, niên thượng, ấm áp, Huyền huyễn, HE!​\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Ràng buộc kiếp trước, dù không có trái tim, quên mất tất cả, nhưng vẫn nhớ kỹ cảm giác hạnh phúc.\n <br/>\n <br/>\n Lãng quên thanh âm của ngươi, khuôn mặt ngươi, nhưng lại nhớ kỹ lời ngươi quan tâm.\n <br/>\n <br/>\n Người nói: \"Ta tới mang ngươi về nhà.\"\n <br/>\n <br/>\n <b>\n  Tiết tử\n </b>\n <br/>\n <br/>\n Thiếu niên tóc đen dài vuốt ve qua lại nơi ngực trái bị viên đạn đâm thủng, khóe môi khẽ nhếch mang theo tia khinh thường, \"Ngươi cho rằng, đâm xuyên ngực trái của ta là được rồi sao?\" thanh âm tuyệt vời phản phất như đến từ một thế giới xa xôi, trong suốt kỳ ảo.\n <br/>\n <br/>\n \"Ngươi.. Ngươi nói cái gì?\" nữ nhân trợn tròn mắt, không thể tin nhìn thiếu niên tuyệt mỹ trước mặt. Súng của nàng rõ ràng đã bắn trúng ngực trái hắn, hắn vì sao vẫn còn đứng vững? Vì sao còn không chết?\n <br/>\n <br/>\n Thiếu niên từng bước hướng nàng đi đến, thân hình thon dài mảnh khảnh, giống như đóa Mạn Đà La yên lặng nở rộ trong bóng đêm, hơi ngẩng đầu, mỉm cười, \"Để ta nói cho ngươi biết\", chỉ ngực trái chính mình, \"Nơi đây, căn bản không có tim,\"\n <br/>\n <br/>\n Một câu cuối cùng nói xong thật ôn nhu, mang theo một tia giảo hoạt, phảng phất như đối mặt chính là người mà mình trân quý nhất.\n <br/>\n <br/>\n Nữ nhân sắc mặt trắng bệch, không ngừng lắc đầu, \"Làm sao có thể, làm sao có thể.. Một người không có tim như thế nào có thể sống được?\"\n <br/>\n <br/>\n Thiếu niên nâng cằm của nàng, từ trên cao nhìn xuống, nhãn thần mị hoặc nhìn thẳng vào ánh mắt của nàng, \"Bởi vì, ta không phải con người a.\"\n <br/>\n <br/>\n \"Không, không phải.. Nguyệt Nhiễm, ngươi yêu ta mà phải không, ngươi chỉ là bị nữ nhân kia quấn lấy..\" nữ nhân lui về sau một bước, nói năng lộn xộn.\n <br/>\n <br/>\n Thiếu niên không kiên nhẫn nhíu mày, cắt đứt lời nàng, \"Ta khi nào nói qua ta yêu ngươi? Ngươi chớ tự mình đa tình!\"\n <br/>\n <br/>\n \"Ngươi..\" nữ nhân lảo đảo lần thứ hai lui bước, không dám tin nhìn hắn, trong mắt lấp lánh nước mắt tuyệt vọng, \"Ngươi.. Nhất định là đang gạt ta có đúng không..\"\n <br/>\n <br/>\n Tại sao nữ nhân luôn thích tự lừa mình dối người nhỉ.\n <br/>\n <br/>\n Nhìn lên không trung, trăng sáng đã nhô lên cao. Một vòng trăng tròn tĩnh lặng cùng hắn ngắm nhìn lẫn nhau.\n <br/>\n <br/>\n Nhớ lại thời điểm chết đi ở những kiếp trước, cũng là vào đêm trăng tròn như vậy.\n <br/>\n <br/>\n Khẽ thở dài một tiếng, thiếu niên vỗ tay gọi tỉnh nữ nhân trước mắt, \"Tốt lắm, trò chơi tình ái cũng nên kết thúc.\" khóe miệng cong lên mỉm cười như hài tử đùa dai, \"Vô luận ngươi có giết ta hay không, ta đều phải biến mất khỏi thế giới này,\"\n <br/>\n <br/>\n \"Không phải! Ta.. Ta không phải muốn giết ngươi..\" nữ nhân thất kinh. Vừa rồi, chỉ là nhất thời kích động, thế nhưng không thể giết chết Nguyệt Nhiễm, nàng đã không còn nghĩ muốn giết hắn nữa. \"Nguyệt Nhiễm.. Ngươi phải đi ư?\" không được! Không thể đi!\n <br/>\n <br/>\n Hắn cỡ nào tốt đẹp, thế cho nên tất cả mọi người đều muốn chiếm giữ lấy hắn, nhìn hắn bởi vì bọn họ mà lộ ra nụ cười mỹ lệ, thế nhưng, hắn lại nói hắn phải biến mất?\n <br/>\n <br/>\n Nguyệt Nhiễm lông mi hơi động, \"Sinh nhật 16 tuổi của ta đã đến, cần phải đi, Nơi đây dù sao cũng không phải là thế giới của ta.\"\n <br/>\n <br/>\n Mặt trăng trên trời đã bao phủ hàng nghìn đêm trên Trái Đất, hắn còn phải quanh quẩn bao nhiêu đời nữa đây..\n <br/>\n <br/>\n Tiếng chuông mười hai giờ chính thức vang lên, dung mạo thiếu niên dưới ánh trăng dần trở nên mơ hồ..\n</div>\n",
        "rating_value": 8.3
    },
    "khong-buong-bo-duoc": {
        "ten_truyen": "khong-buong-bo-duoc",
        "link_truyen": "https://truyenfull.io/khong-buong-bo-duoc/",
        "ten_truyen_full": "Không Buông Bỏ Được",
        "tac_gia": "Bất Nhận Lộ Đích Giang Thi Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Tần Liệt trước đây từng bảo rằng, trong tên của Cảnh Giới có lửa, tên của Nam Tân lại có nước. Đây chính là ý trời. Nam Tân chính là khắc tinh trời sinh của Cảnh Giới.\n <br/>\n <br/>\n Hắn chẳng tin vào mấy chuyện thần quỷ âm dương này bao giờ. Nhưng lại không thể thừa nhận rằng Tần Liệt nói câu kia cũng đúng lắm. Nam Tân đích thực là khắc tinh của hắn, hơn nữa còn là khắc từ lâu lắm rồi.\n <br/>\n <br/>\n Hắn đã nâng niu người ấy trong tay hơn mười năm nay.  Suốt khoảng thời gian đó, ai ai cũng ngưỡng mộ mối quan hệ của hai người. Để rồi đến một ngày nọ, bác sĩ tâm lý của Nam Tân đột nhiên tìm hắn bảo rằng, “Tôi nghĩ, tốt nhất hiện giờ hai người nên tách nhau ra một thời gian thì hơn.”\n</div>\n",
        "rating_value": 8.1
    },
    "mang-theo-quay-ban-qua-vat-xuyen-den-co-dai": {
        "ten_truyen": "mang-theo-quay-ban-qua-vat-xuyen-den-co-dai",
        "link_truyen": "https://truyenfull.io/mang-theo-quay-ban-qua-vat-xuyen-den-co-dai/",
        "ten_truyen_full": "Mang Theo Quầy Bán Quà Vặt Xuyên Đến Cổ Đại",
        "tac_gia": "Diệp Ức Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán việt: Đái trứ tiểu mại bộ đáo cổ đại\n <br/>\n Tác giả: Diệp Ức Lạc\n <br/>\n Tình trạng bản gốc: Hoàn (175 chương)\n <br/>\n Thể loại: Chủng điền, làm giàu, xuyên việt, chủ công, 1x1, sinh tử, tùy thân không gian, tiền hôn hậu ái, Ấm áp, HE.\n <br/>\n Edit &amp; Beta: Quân Ngọc\n <br/>\n Tình trạng edit: lăn ~ lê ~ lết ~\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Lục Lâm từ chức ở thành phố lớn trở về nông thôn, kế thừa siêu thị nhỏ cha mẹ để lại, một hồi dong tố kéo đến mang Lục Lâm đến cổ đại.\n <br/>\n <br/>\n Lục Lâm xuyên vào một người trùng tên trùng họ với mình, mà hắn lập tức phải ở rể cho một cái song nhi bưu hãn.\n</div>\n",
        "rating_value": 8.3
    },
    "xuyen-thu-chi-nghich-chuyen-nhan-sinh": {
        "ten_truyen": "xuyen-thu-chi-nghich-chuyen-nhan-sinh",
        "link_truyen": "https://truyenfull.io/xuyen-thu-chi-nghich-chuyen-nhan-sinh/",
        "ten_truyen_full": "Xuyên Thư Chi Nghịch Chuyển Nhân Sinh",
        "tac_gia": "Diệp Ức Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Xuyên Thư Chi Nghịch Chuyển Nhân Sinh\n <br/>\n <br/>\n Tác giả: Diệp Ức Lạc.\n <br/>\n <br/>\n Edit: Hải Dương Xanh Thẩm\n <br/>\n <br/>\n Thể loại: Thể loại: Nguyên sang, Đam mỹ, Cổ đại, HE, Tình cảm, Huyền huyễn, Tùy thân không gian, Xuyên thư, Chủ công, Thăng cấp lưu, Sảng văn, Pháo hôi, Liên Thành 4 sao, Nghịch tập, 1v1\n <br/>\n <br/>\n Độ dài: Còn tiếp.\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Lớn tuổi thừa nam Sở Diệp đang xem tiểu thuyết khi ngoài ý muốn xuyên vào một thế giới Lấy Hồn sủng xưng vương xưng bá\n <br/>\n <br/>\n Sau khi xuyên qua Sở Diệp phát hiện bản thân biến thành một tên pháo hôi nhỏ bé không đáng để nhắc đến mà cái này pháo hôi bởi vì mơ ước sắc đẹp của nữ chủ hạ dược cho nữ chủ rồi bị một kiếm chém chết.\n <br/>\n <br/>\n Dựa theo quỹ đạo trong sách không bao lâu nữa hắn sẽ chết.\n <br/>\n <br/>\n Sở Diệp nhanh chóng quyết định, lựa chọn con đường hoàn toàn bất đồng với pháo hôi trong sách.\n</div>\n",
        "rating_value": 8.5
    },
    "song-thu-truoc-khi-ket-hon-449964": {
        "ten_truyen": "song-thu-truoc-khi-ket-hon-449964",
        "link_truyen": "https://truyenfull.io/song-thu-truoc-khi-ket-hon-449964/",
        "ten_truyen_full": "Sống Thử Trước Khi Kết Hôn",
        "tac_gia": "Trần Ẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Vài mẩu chuyện đứng đắn sống chung hằng ngày. Ờm!\n</div>\n",
        "rating_value": 9.4
    },
    "muoi-hai-gio-dem-da-diem": {
        "ten_truyen": "muoi-hai-gio-dem-da-diem",
        "link_truyen": "https://truyenfull.io/muoi-hai-gio-dem-da-diem/",
        "ten_truyen_full": "Mười Hai Giờ Đêm Đã Điểm",
        "tac_gia": "Phanh Nhai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Tương truyền rằng hàng yêu sư ẩn nấp ở trần thế sẽ đánh tan ba hồn rồi niêm phong bảy phách của yêu quái bị thu phục, chế tạo thành con rối, dùng làm dây dẫn linh lực để bản thân sử dụng.\n <br/>\n <br/>\n Câu chuyện này được kể từ khi Lê Hoán gặp mặt vị hàng yêu sư còn tàn nhẫn hơn cả yêu.\n <br/>\n <br/>\n Một câu giới thiệu tóm tắt: Đã qua 12 giờ đêm, trảm yêu trừ ma.\n <br/>\n <br/>\n Lúc bình thường công mới quỷ súc máu lạnh, giá trị vũ lực rất mạnh;\n <br/>\n <br/>\n Còn lúc không bình thường sẽ hóa thành cuồng ma, nào bám người làm nũng, nào liếm láp hút máu ~\n <br/>\n <br/>\n Về thụ -- cậu ta là loại phúc hắc, luôn nghiêm túc chính trực khiến công trở nên không bình thường →_→\n <br/>\n <br/>\n - - - - - - - - - - - - - - - -\n</div>\n",
        "rating_value": 8.6
    },
    "bac-si-xau-xi": {
        "ten_truyen": "bac-si-xau-xi",
        "link_truyen": "https://truyenfull.io/bac-si-xau-xi/",
        "ten_truyen_full": "Bác Sĩ Xấu Xí",
        "tac_gia": "Triệt Dạ Lưu Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Đây là câu chuyện thực tế phát sinh ngoài hệ Ngân Hà,phương pháp chữa bệnh miêu tả đối người địa cầu đều không thích hợp, nếu có ý định chứng thực mời đi đường vòng.\n <br/>\n <br/>\n Góp nhặt một bộ dạng thảm hại xấu xí Phó Thính Hạ trọng sinh trở về mười lăm năm trước, hắn sẽ bắt đầu cái làm gì để sáng lạn nhân sinh?\n <br/>\n <br/>\n Truyện này là giả tưởng, cho nên không cần tìm thời gian hiện thực so với nội dung, nếu tương đồng chỉ là trùng hợp\n</div>\n",
        "rating_value": 7.6
    },
    "tu-duong-dao-duc-nghe-nghiep-cua-the-than": {
        "ten_truyen": "tu-duong-dao-duc-nghe-nghiep-cua-the-than",
        "link_truyen": "https://truyenfull.io/tu-duong-dao-duc-nghe-nghiep-cua-the-than/",
        "ten_truyen_full": "Tu Dưỡng Đạo Đức Nghề Nghiệp Của Thế Thân",
        "tac_gia": "Tam Đạo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Có hai lý do khiến Lâm Miên cam tâm tình nguyện làm thế thân cho bạch nguyệt quang của Tạ Đình, một là Tạ Đình rất đẹp trai, hai là Tạ Đình rất có tiền.\n <br/>\n Một trong những đạo đức nghề nghiệp của thế thân là: Làm thế thân thì được, nhưng đừng yêu đương, trừ phi lấy tiền ra nói chuyện.\n <br/>\n Rốt cuộc trên thế giới này chẳng có cái gì quan trọng hơn tiền cả.\n <br/>\n <br/>\n Miếng bánh ngọt, hành văn ngu ngốc, đọc đừng mang theo não.\n</div>\n",
        "rating_value": 9.4
    },
    "dai-thanh-dung-danh-ta": {
        "ten_truyen": "dai-thanh-dung-danh-ta",
        "link_truyen": "https://truyenfull.io/dai-thanh-dung-danh-ta/",
        "ten_truyen_full": "Đại Thánh, Đừng Đánh Ta!",
        "tac_gia": "Quỳnh Cửu Khiêm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Lục Trầm có bệnh, căn bệnh này khiến cậu ngay cả đi đường cũng có thể ngủ.\n <br/>\n <br/>\n Có một ngày, cậu đang đi trên đường vô tình chợp mắt một chút, lúc tỉnh lại đã thấy mình xuyên không.\n <br/>\n <br/>\n Cậu không phải chủ động xuyên không mà là bị thân thể này kéo vào.\n <br/>\n <br/>\n Thân thể này chính là của Bạch Cốt Tinh, người bị Tôn Ngộ Không ba lần dùng gậy đánh.\n <br/>\n <br/>\n Đây chính là sứ mạng của Bạch Cốt Tinh, nhưng mà Bạch Cốt Tinh lại sợ nha, cho nên cậu cũng chỉ có thể tạm thời thay thế hắn để làm công việc này.\n <br/>\n <br/>\n Chỉ khi hoàn thành sứ mệnh bị Tôn Ngộ Không dùng gậy đánh ba lần thì cậu mới có thể về nhà.\n <br/>\n <br/>\n Lục Trầm sau khi biến thành Bạch Cốt Tinh, thế mà căn bệnh cũ vẫn còn, vẫn là đụng đâu ngủ đấy.\n <br/>\n <br/>\n Thấy tổ đội bốn thầy trò đi thỉnh kinh mãi mà vẫn chưa đến chỗ cậu khiến cậu chỉ biết đi loanh quanh số cả ruột. Vì vậy, cậu năm lần bảy lượt âm thầm giúp đỡ thầy trò Đường Tăng chỉ muốn cho bọn họ đi nhanh lên một chút, nếu không đến lúc họ tới thì cậu đã \"thăng\" mất.\n <br/>\n <br/>\n Ai biết ngàn phòng vạn phòng thế nhưng cậu vẫn ngủ gật.\n <br/>\n <br/>\n Không còn cách nào khác, trên dọc đường đành phải vừa đi vừa đánh nhau với Chu Công, nhân tiện theo dõi thầy trò bốn người không buông.\n <br/>\n <br/>\n Kết quả lại bất tri bất giác bắt bắt nhầm vị Đại Thánh gia.\n</div>\n",
        "rating_value": 9.4
    },
    "xuyen-thu-sau-ta-muon-phao-vai-ac-alpha": {
        "ten_truyen": "xuyen-thu-sau-ta-muon-phao-vai-ac-alpha",
        "link_truyen": "https://truyenfull.io/xuyen-thu-sau-ta-muon-phao-vai-ac-alpha/",
        "ten_truyen_full": "Xuyên Thư Sau Ta Muốn Phao Vai Ác Alpha",
        "tac_gia": "Giang Lâm Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Xuyên Thư Sau Ta Muốn Phao Vai Ác Alpha\n </b>\n của tác giả\n <b>\n  Giang Lâm Phong\n </b>\n kể về công điên cuồng, mặt ngoài ra vẻ cấm dục bên trong lại cố chấp cực kì x Thụ nói khóc là khóc, bề ngoài hiền lành ngu ngơ, thật ra cực kì bạo lực\n <br/>\n <br/>\n Đi lên con đường huấn luyện viên quyền anh, Tô Duật Thuần chính là vì đam mê, dù cho anh vẫn nghèo tơi tả, dù khốn khó đến mức nhiều lúc tưởng rằng không thể vượt qua, anh vẫn kiên trì với mộng tưởng của mình.\n <br/>\n <br/>\n Có điều, vốn là một người tôn thờ sức mạnh, lại đeo đuổi chủ nghĩa nắm tay cứng rắn, thế mà có một ngày lại trở thành một Omega yếu nhớt như sên, tay không nâng, vai không thể vác, còn bị một hệ thống không biết từ đâu chui ra bắt anh làm này làm nọ.\n <br/>\n <br/>\n Hệ thống công lược phản diện là cái quỷ gì? Nghe tên đã biết không phải thứ tốt!\n <br/>\n <br/>\n Hệ thống chó má nhúng mũi khắp nơi, tóm đầu tóm cổ bắt anh cưa đổ vai phản diện số 1 kiêm vị hôn phu, dạy anh trèo lên giường hôn phu, mặc quần áo của hắn, quyết chí biến anh thành một Omega tuyệt thế vừa ngọt ngào vừa hiểu chuyện.\n <br/>\n <br/>\n Omega ngọt ngào chớp chớp đôi mắt tựa hồ thu, nốt ruồi son khóe miệng tựa vẽ, mắt ướt rưng rưng, một đấm rụng 1 Alpha, khóc lóc đá bay người ta xuống chân cầu thang, 1 cước khiến đối phương gãy 3 cái xương sườn.\n</div>\n",
        "rating_value": 9.3
    },
    "sep-o-chung-nha": {
        "ten_truyen": "sep-o-chung-nha",
        "link_truyen": "https://truyenfull.io/sep-o-chung-nha/",
        "ten_truyen_full": "Sếp Ở Chung Nhà",
        "tac_gia": "Yang.g",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Yang.g\n <br/>\n <br/>\n Thể loại: Đam mĩ\n <br/>\n <br/>\n \" Em có thể không cần đến công ty đâu. Tiền anh kiếm được là của em, anh lấy tiền em trả lương cho em à..?!\"\n</div>\n",
        "rating_value": 6.2
    },
    "phat-truc-tiep-nuoi-rong-o-tinh-te": {
        "ten_truyen": "phat-truc-tiep-nuoi-rong-o-tinh-te",
        "link_truyen": "https://truyenfull.io/phat-truc-tiep-nuoi-rong-o-tinh-te/",
        "ten_truyen_full": "Phát Trực Tiếp Nuôi Rồng Ở Tinh Tế",
        "tac_gia": "Ngư Chi Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Thẩm Miên – kẻ mạnh có hai dị năng hệ mộc và hệ không gian – xuyên thành một Omega bị người thân đuổi ra ngoài, không nhà để về tiền tiết kiệm cũng không. Nguyện vọng của nguyên chủ là làm thầy dạy trẻ, bị phân đến một hành tinh sát biên giới nhất, gánh vác chức vụ viện trưởng Viện nuôi trẻ.\n <br/>\n <br/>\n Viện nuôi trẻ vừa nhỏ vừa nát, Thẩm Miên làm viện trưởng, ngoại trừ việc nuôi rồng con thì còn phải phát trực tiếp kiếm tiền.\n <br/>\n <br/>\n Vì thế nên một ngày nọ, trên nền tảng phát trực tiếp lớn nhất tinh tế xuất hiện bán manh(1) cỡ lớn ngay tại chỗ, còn gọi là hỏa táng tràng A Vĩ, người xem miệng truyền miệng—— phòng phát sóng 1551 có thể tụ tập thu hút rồng!\n <br/>\n <br/>\n <em>\n  (1) Bán manh: hành động đáng yêu khiến người xem tan chảy.\n </em>\n <br/>\n <br/>\n Nhóm rồng con một trăm cân biết phun lửa, đánh được nhau bán được manh, thầy dạy trẻ Thẩm Miên so với A còn A(2) hơn, độ nổi tiếng của phòng phát sóng bay vọt lên cao, Viện nuôi trẻ nhỏ bé biến thành viện đứng đầu tinh tế.\n <br/>\n <br/>\n <em>\n  (2) So A còn A hơn: A là Alpha. Alpha không chỉ là giới tính trong truyện ABO mà còn là từ ẩn dụ cho kẻ đứng đầu, giỏi giang khỏe mạnh hung hãn vân vân. Câu này có nghĩa là Thẩm Miên thân là Omega nhưng còn mạnh hơn cả các Alpha bình thường khác.\n </em>\n <br/>\n <br/>\n Thẩm Miên cần cù chăm chỉ nuôi rồng con, không ngờ hoàng thái tử của đế quốc lại chính là con rồng mình nuôi.\n <br/>\n <br/>\n Thẩm Miên: “Tôi, viện trưởng, nuôi rồng.”\n <br/>\n <br/>\n Hoàng thái tử: “Nuôi, nuôi chín con, còn mang thêm một con đã thành niên, vậy đủ chưa?”\n <br/>\n <br/>\n Thẩm Miên: “Anh xem một bàn tay này đã đủ chưa?”\n <br/>\n <br/>\n Hoàng thái tử: “Đủ, đủ rồi, cảm ơn bà xã.”\n</div>\n",
        "rating_value": 9.4
    },
    "nay-dung-om-con-chay": {
        "ten_truyen": "nay-dung-om-con-chay",
        "link_truyen": "https://truyenfull.io/nay-dung-om-con-chay/",
        "ten_truyen_full": "Này! Đừng Ôm Con Chạy",
        "tac_gia": "Mộc Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể Loại: Đam mỹ, ngọt, hài hước, ấm áp, nóng tính công x nhược trí thụ. Có bánh bao ( là con nuôi của thụ)\n <br/>\n <br/>\n Couple chính: Tạ Tĩnh Khang x Tiểu Bao Bao.\n <br/>\n <br/>\n <b>\n  Văn án.\n </b>\n <br/>\n <br/>\n Tạ Tĩnh Khang rõ ràng là một tổng tài khi mới ở độ tuổi hai sáu, nhưng cớ gì ông trời đã cho hắn làm tổng tài rồi còn ban cho hắn dáng vẻ lưu manh mà tính cách nóng nảy? Để các nhân viên trong công ty đều phải khiếp sợ, gọi hắn là quỷ tu la?\n <br/>\n <br/>\n Một hôm, con quỷ tu la nổi lòng tốt cứu một đứa nhỏ đang băng qua đường. Hà cớ gì người ta lại tưởng hắn bắt cóc? Cha thằng bé còn khóc to mồm lên, khiến hắn bị bắt lên đồn?\n <br/>\n <br/>\n Bắt lên đồn cũng thôi đi, cha của thằng bé sau khi ra khỏi đồn cảnh sát còn đá hắn một cái?\n <br/>\n <br/>\n Con quỷ tu la tức giận ôm thù, sai người tìm kiếm hai cha con vong ơn bội nghĩa kia.\n <br/>\n <br/>\n Sau bảy bảy bốn chín lần bắt hụt kẻ ngốc kia. Bỗng nhiên, Tạ Tĩnh Khang có cảm mến với con người bị nhược trí tên Tiểu Bao Bao. Hắn còn ngu ngốc phối hợp với con trai của cậu lập kế hoạch cưa cẩm cậu?\n <br/>\n <br/>\n Nhưng mà người ta bị nhược trí thật, liệu có dễ dàng cưa đổ? Mà thôi kệ, không đổ thì bế người ta cùng con trai về nuôi luôn cũng được.\n <br/>\n <br/>\n Từ ngày biết yêu, không biết.... Tạ Tĩnh Khang có thay đổi tính tình không nhỉ?\n <br/>\n <br/>\n Nếu muốn biết thêm chi tiết, xin mời đọc truyện nào.\n</div>\n",
        "rating_value": 8.5
    },
    "dung-tuong-rang-hoa-trang-thi-ta-se-khong-nhan-ra-nguoi": {
        "ten_truyen": "dung-tuong-rang-hoa-trang-thi-ta-se-khong-nhan-ra-nguoi",
        "link_truyen": "https://truyenfull.io/dung-tuong-rang-hoa-trang-thi-ta-se-khong-nhan-ra-nguoi/",
        "ten_truyen_full": "Đừng Tưởng Rằng Hóa Trang Thì Ta Sẽ Không Nhận Ra Ngươi",
        "tac_gia": "Ngạnh Đại Phát Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ngạnh Đại Phát Liễu\n <br/>\n <br/>\n Thể loại: Học đường, 1×1, Truyện ngắn, HE.\n <br/>\n <br/>\n Nhân vật: Hác Cung × Mai Nhân\n</div>\n",
        "rating_value": 6.9
    },
    "hoa-phung-hoang": {
        "ten_truyen": "hoa-phung-hoang",
        "link_truyen": "https://truyenfull.io/hoa-phung-hoang/",
        "ten_truyen_full": "Hỏa Phụng Hoàng",
        "tac_gia": "Minh Nguyệt Vô Ưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Minh Nguyệt Vô Ưu.\n <br/>\n Thể loại: Boylove, huyền huyễn. Mặt than băng sơn Thanh long x tâm cơ phá phách phụng hoàng thụ, công sủng thụ, sư đồ, niên thượng, ngược, HE.\n <br/>\n <br/>\n Hứa Tư Hàn là hoàng tử của thiên giới. Ngày sinh ra mang trong mình vận mệnh Hỏa phụng hoàng. Vì vậy, hắn bị mẫu thân xem là tai họa mà giết chết.\n <br/>\n Hoàng Thiên Ngạo là đại thống lĩnh của Long tộc. Từ nhỏ hứa hôn cùng công chúa thiên giới. Rước dâu không thành lại nhặt được Hỏa phụng hoàng bé nhỏ, từ đó nuôi lớn và dạy dỗ như đồ nhi. Rồi một ngày đồ nhi trưởng thành, bắt đầu chống đối quyến rũ sư phụ...\n</div>\n",
        "rating_value": 7.9
    },
    "ky-cambri-tro-lai": {
        "ten_truyen": "ky-cambri-tro-lai",
        "link_truyen": "https://truyenfull.io/ky-cambri-tro-lai/",
        "ten_truyen_full": "Kỷ Cambri Trở Lại",
        "tac_gia": "Thủy Thiên Thừa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Kỷ Cambri Trở Lại là một trong những tiểu thuyết hay nhất của tác giả Thủy Thiên Thừa về thể loại đam mỹ, bối cảnh hư cấu, tận thế, mạo hiểm, thăng cấp, 1×1, nhiều CP, HE.\n <br/>\n <br/>\n Thời kì năm trăm triệu năm trước đây được lịch sử địa chất học gọi là kỷ Cambri [1], một trong những kỷ [2] của Đại Cổ Sinh [3]. Đây là kỷ đầu tiên trong Đại Cổ Sinh, không chỉ mang ý nghĩa trọng đại với nghiên cứu địa chất học, cũng là thời đại điên cuồng nhất, sáng lạn nhất, thần bí nhất trong lịch sử cổ sinh vật học đã được thể hiện rõ nét qua truyện online này.\n</div>\n",
        "rating_value": 8.6
    },
    "khi-nhan-vat-phan-dien-muon-lam-nguoi-tot": {
        "ten_truyen": "khi-nhan-vat-phan-dien-muon-lam-nguoi-tot",
        "link_truyen": "https://truyenfull.io/khi-nhan-vat-phan-dien-muon-lam-nguoi-tot/",
        "ten_truyen_full": "Khi Nhân Vật Phản Diện Muốn Làm Người Tốt",
        "tac_gia": "Song Bích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cậu lớn lên trong sự yêu thương bảo bọc của ba mẹ, cậu chuyện đời còn chưa hiểu hết, cậu ghét cái ác và chỉ muốn làm người tốt a, nhưng vì sao khi xuyên vào cậu lại trở thành nhân vật phản diện thế này??\n <br/>\n Không được không được, phải làm người tốt, phải thay cái tên phản diện này làm người tốt.\n <br/>\n Tôi chỉ muốn làm người tốt chứ không muốn làm hoàng hậu của người đâu a hoàng thượng.\n <br/>\n Cuốn tiểu thuyết mà tôi đọc là đam mỹ a. Nhưng đam mỹ là truyện gì cơ? Nhân vật phản diện ác quá đi a. Sao nhân vật chính không mau phát hiện mà trừng phạt hắn đi? Vì cái suy nghĩ đáng chết đó mà bây giờ hối hận không kịp.\n <br/>\n ( Mộc Ức Thiên hệ liệt)\n <br/>\n Thể Loại: Đam Mỹ Xuyên Không, Cung Đình Cổ Trang, Nhất thụ Nhất Công, Sinh tử văn, Đế Vương công Ngây thơ thụ.\n <br/>\n Tác giả: Song Bích.\n</div>\n",
        "rating_value": 8.5
    },
    "that-khong-uong-cong-cau-la-chong-to": {
        "ten_truyen": "that-khong-uong-cong-cau-la-chong-to",
        "link_truyen": "https://truyenfull.io/that-khong-uong-cong-cau-la-chong-to/",
        "ten_truyen_full": "Thật Không Uổng Công Cậu Là Chồng Tớ",
        "tac_gia": "Mộc Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể Loại: Thanh xuân, ấm áp, nhẹ nhàng, tình cảm. Ôn nhu, hiền lành thụ x ngốc manh công ( công bị nhược trí), HE.\n <br/>\n <br/>\n <b>\n  Văn án.\n </b>\n <br/>\n <br/>\n Một viên kẹo dâu thì có thể đổi được thứ gì nhỉ? Đổi được một vị ngọt ngào trong khoan miệng. Hay lại đổi được một hương vị khác không phải là vị dâu?\n <br/>\n <br/>\n Riêng bản thân Hoa Kỳ Nhiên, một viên kẹo dâu có thể giúp cậu đổi được một người bạn trai, sau đó lại một lần nữa đổi từ một người bạn trai thành một người chồng.\n <br/>\n <br/>\n Cố Tu Mạnh là một tên to con, lớn xác nhưng bị ngốc. Mọi ngày, vào buổi chiều tà, hắn đều ngồi bên cạnh cổng trường cấp ba nhìn những học sinh tan trường. Khóe miệng hắn cong cong vì có thể nhìn thấy mọi người. Dù cho mọi người có xa lánh hắn thế nào, tên ngốc đó vẫn rất thích mọi người.\n <br/>\n <br/>\n Trời se chỉ tơ hồng, Hoa Kỳ Nhiên ngày đầu nhập học đã chú ý đến Cố Tu Mạnh. Nhìn hắn ngây ngốc ngồi bên cổng trường cười ngơ ngơ. Trời xui khiến thế nào, cậu lại cho hắn một viên kẹo có vị dâu.\n <br/>\n <br/>\n Kể từ đó, Cố Tu Mạnh không còn chờ để tiễn các học sinh nữa, mà thay vào đó là mỗi ngày đều chờ Hoa Kỳ Nhiên.\n <br/>\n <br/>\n Hoa Kỳ Nhiên từ đó cũng theo thói quen, mỗi ngày đều mang một chút kẹo có các vị khác nhau đến cho Cố Tu Mạnh vui.\n <br/>\n <br/>\n Thời gian thấm thoát trôi, ban đầu chỉ vì lòng thương người mà Kỳ Nhiên đối tốt với Cố Tu Mạnh, sau đó...chẳng hiểu lí do gì lại đi thích kẻ bị nhược trí kia.\n <br/>\n <br/>\n Năm tháng trôi qua, họ chầm chậm ở bên nhau. Chậm chậm vun vén tình cảm dành cho đối phương.\n <br/>\n <br/>\n Chợt Kỳ Nhiên nhận ra, thanh xuân họ có nhau. Cả đời họ ở bên nhau.\n</div>\n",
        "rating_value": 8.9
    },
    "xuyen-khong-lam-hoang-hau": {
        "ten_truyen": "xuyen-khong-lam-hoang-hau",
        "link_truyen": "https://truyenfull.io/xuyen-khong-lam-hoang-hau/",
        "ten_truyen_full": "Xuyên Không Làm Hoàng Hậu",
        "tac_gia": "Cliodnas",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đế vương băng sơn công x Phúc hắc dụ thụ.\n <br/>\n <br/>\n Tóm tắt câu truyện:\n <br/>\n Hoàng Trác Kỳ một người ưu tú về mọi mặt, sự thông minh và tài giỏi của cậu khiến bản thân cậu tự cao tự đại đến không để ai vào tầm mắt, cậu rất thích chơi đùa tình một đêm với người khác rồi bỏ họ. Chưa từng yêu một ai, đến một ngày cậu xuyên không về thời phong kiến và tình cờ gặp Tần Minh hoàng đế, một người hoàn hảo hơn cậu bội phần và khiến Trác Kỳ...\n</div>\n",
        "rating_value": 5.5
    },
    "dem-tan-hon-ngu-trong-quan-tai": {
        "ten_truyen": "dem-tan-hon-ngu-trong-quan-tai",
        "link_truyen": "https://truyenfull.io/dem-tan-hon-ngu-trong-quan-tai/",
        "ten_truyen_full": "Đêm Tân Hôn Ngủ Trong Quan Tài",
        "tac_gia": "Mộc Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Đêm tân hôn ngủ trong quan tài\n <br/>\n Thể loại: Đam mỹ, minh hôn, kinh dị, hài, ngọt, ấm áp, he.\n <br/>\n Lạnh lùng, người chết hóa quỷ công x lanh lợi, vui tính yêu đời thụ.\n <br/>\n - ------****------\n <br/>\n Thẩm Trúc Bạch vì bị bạn gái quen ba năm chia tay với lí do \"nhà anh nghèo, em chịu khổ không được\" nên sinh ra buồn chán. Ngày ngày đến quán rượu giải sầu, mặc kệ nhị vị phụ huynh đã nói.\n <br/>\n \" Không lấy được con bé đó thì bố mẹ cưới cho mày người khác. Bảo đảm bao ngon, bao giàu\"\n <br/>\n \" Ông đây còn lâu mới thèm\"\n <br/>\n Ôm tâm tư của kẻ thất tình đến ngày thứ mười, Thẩm Trúc Bạch say khướt cố gắng lê lếch thân về được nhà.\n <br/>\n Nhưng mà khoan? Thế quái nào sáng hôm sau cậu lại ngủ trong một cái quan tài dành cho người chết. Đã vậy còn có một cái bàn thờ to chà bá trước mặt cậu?\n <br/>\n <br/>\n Hỏi ra thì mới biết: Bố mẹ cậu bán con, gả cậu cho người chết... Mà người chết lại còn là một thằng đực rựa?\n <br/>\n Thẩm Trúc Bạch không thể trốn được sự sắp xếp của người nhà, tối hôm đó đành nằm trên chiếc giường cạnh quan tài mà đánh một giấc. Mặc kệ sự đời vậy.\n <br/>\n Thế mà đến đêm thằng cha từ di ảnh bàn thờ lại nằm bên cạnh cậu. Đã vậy còn đá họ Thẩm lăn xuống giường.\n <br/>\n \" Cút xuống, tôi không cưới cậu đâu. Biến\"\n <br/>\n Á à... Làm ma mà còn kén chọn, làm ma mà còn xấc xược à? Được... Ông đây đếch sợ anh.\n <br/>\n Vốn suy nghĩ không giống người bình thường, Thẩm Trúc Bạch quyết định chọc tức tên quỷ kia khỏi đầu thai luôn. Cậu nói.\n <br/>\n \" Ông đã cưới anh rồi, anh có đuổi tôi cũng không đi. Có giỏi thì anh viết đơn li hôn mang đến cục dân chính đi? Làm ma như anh ai chứng cho li hôn?\"\n <br/>\n Cứ như thế, Trúc Bạch làm vợ tên ma đẹp trai thái độ lòi lõm. Tình cảm dần nảy sinh, hành trình trả thù cho chồng lẫn tìm cách cứu chồng dần trở thành nhiệm vụ cao cả của cậu.\n <br/>\n Trúc Bạch từng nói.\n <br/>\n \" Đợi đấy Khiết Trạch Long, anh phải sống lại để viết giấy li hôn cho em xem nào\"\n</div>\n",
        "rating_value": 8.5
    },
    "baba-lam-vo-cau-ay-sao": {
        "ten_truyen": "baba-lam-vo-cau-ay-sao",
        "link_truyen": "https://truyenfull.io/baba-lam-vo-cau-ay-sao/",
        "ten_truyen_full": "Baba Làm Vợ Cậu Ấy Sao?",
        "tac_gia": "Vũ Đông Trực Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Baba là vợ cậu ấy sao?\n <br/>\n <br/>\n Thể loại; Đam mỹ, Hài, Nhiều CP,... mọi người tự nhâm cứu thêm đi ^O^\n</div>\n",
        "rating_value": 7.0
    },
    "vat-so-huu": {
        "ten_truyen": "vat-so-huu",
        "link_truyen": "https://truyenfull.io/vat-so-huu/",
        "ten_truyen_full": "Vật Sở Hữu",
        "tac_gia": "Tình Phong Bút Hạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vật Sở Hữu\n </b>\n của tác giả\n <b>\n  Tình Phong Bút Hạc\n </b>\n . Tần Ngọc là một thiếu niên khá ngốc, lại còn mắc chứng sợ hãi giao tiếp, ngay cả trong trò chơi cậu cũng vẫn cứ lo sợ.\n <br/>\n <br/>\n Vô tình cậu gặp một bạn chơi khác tên Bồi Phong, cậu cảm giác cả hai đều có thể nói chuyện với nhau rất thoải mái, vì vậy cậu rất có hảo cảm với vị đồng đội này\n <br/>\n <br/>\n Tần Bồi Phong thử nghe lời bác sĩ tâm lý, chơi một trò chơi để giảm bớt tính khí nóng nảy của mình,.\n <br/>\n <br/>\n Sau đó gặp một cậu bạn ngốc nghếch, đáng yêu, anh thấy cũng không tệ lắm!\n</div>\n",
        "rating_value": 7.6
    },
    "tui-ship-doi-thu-x-tui": {
        "ten_truyen": "tui-ship-doi-thu-x-tui",
        "link_truyen": "https://truyenfull.io/tui-ship-doi-thu-x-tui/",
        "ten_truyen_full": "Tui Ship Đối Thủ x Tui",
        "tac_gia": "PEPA",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán Việt: Ngã khái liễu đối gia × ngã đích cp\n <br/>\n NXB: Hồng Đức\n <br/>\n Tác giả: PEPA\n <br/>\n Tình trạng: Hoàn thành\n <br/>\n Số chương: 48 chương\n <br/>\n Tui, Vệ Tử Ngôn, tuy chỉ là một idol hạng ba, nhưng lại có một \"đối thủ\" công danh rạng rỡ tiền đồ xán lạn - tên hắn là Cố Y Lương.\n <br/>\n Trong mắt fan của tui và hắn, hai đứa là đối thủ không đội trời chung. Nhưng rồi một lần tình cờ, tui đã phát hiện ra một thế giới mới vô cùng kỳ diệu.\n <br/>\n Tại đây:\n <br/>\n <br/>\n Nếu hai đứa tui tình cờ đeo trang sức của cùng một thương hiệu, thì nghĩa là đang khoe tình cảm trắng trợn.\n <br/>\n Nếu hai đứa tui tình cờ mặc quần áo kiểu dáng tương tự nhau, thì nghĩa là đang khoe tình cảm một cách kín đáo.\n <br/>\n Nếu hai đứa tui tình cờ mặc đụng hàng, thì thôi xong, đám fan couple đó có thể khí thế ngút trời mà thảo luận xem bao giờ bọn tui ăn hỏi, đám cưới mời bao nhiêu mâm, lén lút nhận nuôi mấy đứa, vân vân và mây mây.\n <br/>\n Nói thế nào nhỉ, nếu không phải tui chính là Vệ Tử Ngôn, đồng thời quen cả Cố Y Lương, thì suýt nữa tui cũng tin hai đứa tui đã cưới nhau rồi.\n</div>\n",
        "rating_value": 9.4
    },
    "anh-khong-phai-ghet-omega-nhat-sao": {
        "ten_truyen": "anh-khong-phai-ghet-omega-nhat-sao",
        "link_truyen": "https://truyenfull.io/anh-khong-phai-ghet-omega-nhat-sao/",
        "ten_truyen_full": "Anh Không Phải Ghét Omega Nhất Sao?",
        "tac_gia": "Mộc Sắc Lưu Khế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hán Việt: Nhĩ bất thị tối thảo yếm Omega mạ (你不是最讨厌Omega吗)\n <br/>\n <br/>\n Tác giả: Mộc Sắc Lưu Khế\n <br/>\n <br/>\n Editor: Bánh bao\n <br/>\n <br/>\n Tình trạng bản gốc: Hoàn thành (79 chương)\n <br/>\n <br/>\n Tình trạng bản dịch: On-going\n <br/>\n <br/>\n Thể loại: Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, ABO, Gương vỡ lại lành, Giới giải trí, Chủ thụ. 1v1\n <br/>\n <br/>\n Nguồn raw: Link\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Trước khi chia tay,\n <br/>\n <br/>\n Nam Viên mạnh mẽ hút điếu thuốc: \"Tôi ghét nhất là Omega!\"\n <br/>\n <br/>\n Tần Thu sáp tới hôn hôn lên khóe môi hắn, cười: \"Tốt, em cũng thế!\"\n <br/>\n <br/>\n - --------\n <br/>\n <br/>\n Trước khi kết hôn,\n <br/>\n <br/>\n Tần Thu tức giận chỉ vào Nam Viên chất vấn: \"Anh mẹ nó không phải ghét Omega nhất sao!\"\n <br/>\n <br/>\n Nam Viên nhíu mày: \"Em không phải nói mình là Beta sao?\"\n <br/>\n <br/>\n Tần Thu: \"Tôi mẹ nó không phải vì anh nói.....Ngô!\"\n <br/>\n <br/>\n Một lúc sau, Nam Viên buông Tần Thu bị hôn đến hít thở đến không thông ra, cười đến cảnh xuân sáng lạn: \"Em thử nói thêm câu thô tục nữa xem?!\"\n <br/>\n <br/>\n _______\n <br/>\n <br/>\n Giả thiết ABO\n <br/>\n <br/>\n Tag: Chủ thụ ngoài lạnh trong nóng, gương vỡ lại lành, HE\n</div>\n",
        "rating_value": 8.0
    },
    "chong-ngoc-cua-luu-tue": {
        "ten_truyen": "chong-ngoc-cua-luu-tue",
        "link_truyen": "https://truyenfull.io/chong-ngoc-cua-luu-tue/",
        "ten_truyen_full": "Chồng Ngốc Của Lưu Tuệ",
        "tac_gia": "Dualeokhongngot",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n - chủ thụ, cổ trang\n <br/>\n - Hệ liệt xuyên việt ta kiếm được lão công cường tráng\n <br/>\n - tác giả: Dualeokhongngot\n <br/>\n - tình trạng: 85c + 5pn ( hoàn)\n <br/>\n - Lần trước vote bộ này win, nên mình viết bộ này trước ฅ\"ω\"ฅ\n <br/>\n Lưu Tuệ mê mang tỉnh lại, phát hiện mình đang ở trong một căn phòng dán đầy chữ hỉ. Bản thân đang mặc một bộ hỉ phục đỏ thẫm. Đầu giường có một nam nhân cười ngốc gọi mình là \" tức phụ\"\n</div>\n",
        "rating_value": 8.3
    },
    "sau-khi-gia-a-bi-anh-ve-danh-dau": {
        "ten_truyen": "sau-khi-gia-a-bi-anh-ve-danh-dau",
        "link_truyen": "https://truyenfull.io/sau-khi-gia-a-bi-anh-ve-danh-dau/",
        "ten_truyen_full": "Sau Khi Giả A Bị Ảnh Vệ Đánh Dấu",
        "tac_gia": "Trì Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Sau khi giả A bị ảnh vệ đánh dấu\n <br/>\n <br/>\n Gốc: 装A后被影卫标记了- Trang A hậu bị ảnh vệ tiêu kí liễu\n <br/>\n <br/>\n Tác giả: Trì Linh - 池翎\n <br/>\n <br/>\n Tình trạng bản gốc: Hoàn chính văn 24 chương + 1 phiên ngoại\n <br/>\n <br/>\n Nguồn RAW: Tấn Giang.\n <br/>\n <br/>\n Tình trạng edit: Hoàn thành.\n <br/>\n <br/>\n Thể loại: Đam mỹ, chủ thụ, cung đình hầu tước, (siêu) ngọt ngào, ABO ver cổ đại, sinh con, 1×1, HE.\n <br/>\n <br/>\n Hệ liệt với bộ Sau khi xuyên thư bị bạo quân đánh dấu, cặp đôi Tấn Vọng và Diệp Thư làm cameo trong bộ này.\n <br/>\n <br/>\n ☘ Edit và Beta bởi team Vọng Thư Các.\n <br/>\n <br/>\n Bạch thiết hắc* ảnh vệ công x Không nhạy bén ngạo kiều hoàng tử thụ.\n <br/>\n <br/>\n (*) Bạch thiết hắc: bề ngoài vô tội, nhưng bên trong phúc hắc ai mà biết được (︶︿︶)\n <br/>\n <br/>\n Càn quân (Alpha) x Khôn quân (Omega)\n <br/>\n <br/>\n Nhân vật chính: Mục Vân Quy x Úc Diễn\n <br/>\n <br/>\n Giới thiệu tóm tắt: Ta còn mang thai con của ảnh vệ. QAQ\n <br/>\n <br/>\n Nâng đỡ cho nhau, không rời không bỏ, cuối cùng được như ước nguyện.\n</div>\n",
        "rating_value": 8.7
    },
    "anh-de-ngay-hom-nay-cung-the-den": {
        "ten_truyen": "anh-de-ngay-hom-nay-cung-the-den",
        "link_truyen": "https://truyenfull.io/anh-de-ngay-hom-nay-cung-the-den/",
        "ten_truyen_full": "Ảnh Đế Ngày Hôm Nay Cũng Thẻ Đen",
        "tac_gia": "Tây Tây Đặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ẢNH ĐẾ NGÀY HÔM NAY CŨNG THẺ ĐEN (Ảnh đế hôm nay cũng report rồi)\n <br/>\n <br/>\n Tác giả: Tây Tây Đặc 西西特\n <br/>\n <br/>\n Thể loại: Tình hữu độc chung, vòng giải trí, điềm văn, niên thượng, hiện đại\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bộ phim tiên hiệp《 Thủy Triều 》chính thức khởi quay.\n <br/>\n <br/>\n Chương Hướng Duy đi tới trước mặt vị diễn viên gạo cội trong đoàn, lần này hợp tác mong rằng thuận lợi.\n <br/>\n <br/>\n Cậu cúi người, cố gắng cười thật dịu ngoan, giọng nói có chút thấp thỏm: “Chào thầy Hoắc ạ.”\n <br/>\n <br/>\n Hoắc Kham cũng không tỏ thái độ gì, chỉ nhàn nhạt “Ừm” một tiếng đáp lại\n <br/>\n <br/>\n Sau đó,\n <br/>\n <br/>\n Đi luôn.\n <br/>\n <br/>\n Chương Hướng Duy tiu nghỉu không biết làm sao.\n <br/>\n <br/>\n Chết rồi, chắc chắn tiền bối biết cậu và hắn có một siêu thoại*, cảm thấy cậu đang lợi dụng danh tiếng của tiền bối.\n</div>\n",
        "rating_value": 8.4
    }
}