{
    "tu-thien-uan-dinh": {
        "ten_truyen": "tu-thien-uan-dinh",
        "link_truyen": "https://truyenfull.io/tu-thien-uan-dinh/",
        "ten_truyen_full": "Tứ Thiên Uân Đình",
        "tac_gia": "Kin Phạm Leon",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, thoải mái nhẹ nhàng, mỗi ngày một câu chuyện, couple cảnh sát, He.\n <br/>\n <b>\n  Nhân vật:\n </b>\n Tứ Thiên × Uân Đình\n <br/>\n <br/>\n Câu chuyện kể về hai nhân vật mà nghe đến xuất thân lại vô cùng bất ngờ đó là truyền nhân của cao thủ võ lâm.\n <br/>\n <br/>\n Haizz, nhưng đáng tiếc đó là chuyện xưa cũng qua mấy đời tổ tông rồi.\n <br/>\n <br/>\n Thế nhưng được điều tốt, cả hai đều được tổ tiên truyền cho bảo vật chấn danh.\n <br/>\n <br/>\n Một đoản kiếm ưng ngạnh... một tá ngân châm khó tìm...\n <br/>\n <br/>\n Đôi ba câu chuyện ngắn... nhẹ nhàng mà bình dị...\n <br/>\n <br/>\n Không sóng gió thăng trầm...\n <br/>\n <br/>\n Tất cả làm nên cuộc sống ấm áp của đôi tình Tứ Thiên Uân Đình.\n</div>\n",
        "rating_value": 8.0
    },
    "le-mau": {
        "ten_truyen": "le-mau",
        "link_truyen": "https://truyenfull.io/le-mau/",
        "ten_truyen_full": "Lệ Máu",
        "tac_gia": "Lạc Trần Giang (Ngọc Ẩn)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, ngược, kết SE, truyện ngắn.\n <br/>\n <br/>\n Ta còn nhớ, hắn có cái tên rất đẹp - Ly Phong, Ly trong ly biệt, Phong là cơn gió thoáng qua. Hắn cũng giống như cái tên đó, lúc đến lúc đi, cũng không hề lưu luyến một kẻ như ta.\n <br/>\n <br/>\n Ta - Mạnh Vô Khuyết, người ta nói sinh ra ta đã là không có khuyết điểm nhưng thật ra ta mới là người có rất nhiều khuyết điểm. Ta, là thái tử của một triều đại, ta nhu nhược, ta bệnh tật, và ta lại còn đem lòng yêu hắn - pháp sư của ta.\n <br/>\n <br/>\n Ta cũng còn nhớ hắn bảo rất thích ta cười, ta liền cười cho hắn thấy, nhưng khi hắn rời khỏi ta, nụ cười sao lại khó khăn đến thế.\n <br/>\n <br/>\n Người ta nói, hắn mê hoặc ta, hắn muốn giết ta để chiếm lấy vương quốc này, hắn có biết bao nữ nhân quay quanh bên mình thì cần gì một tên nam nhân chỉ còn nửa cái mạng như ta.\n</div>\n",
        "rating_value": 8.5
    },
    "ta-la-hai-hoa-tac": {
        "ten_truyen": "ta-la-hai-hoa-tac",
        "link_truyen": "https://truyenfull.io/ta-la-hai-hoa-tac/",
        "ten_truyen_full": "Ta Là Hái Hoa Tặc",
        "tac_gia": "Thệ Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Tiểu Linh aka nkimlulu\n <br/>\n <b>\n  Thể loại:\n </b>\n Thử miêu đồng nhân, cổ trang, hài, EG\n <br/>\n <b>\n  Số chương\n </b>\n : 3 (Thượng, trung, hạ)\n <br/>\n <br/>\n Gió mát thổi qua, trăng khẽ toả ánh sáng nhu hoà...\n <br/>\n <br/>\n Trong đêm thất tịch, trời phi thường tốt. Lễ hội đêm thật đẹp, dưới mái hiên cùng nhau tán gẫu, kéo dài tâm tình, lời nói chân thành nhỏ nhẻ, đó chẳng phải là điều nhân sinh ước ao sao?\n <br/>\n <br/>\n Thương cảm thay, ta đường đường là được người giang hồ xưng tụng là ‘diệu hương tiên quân hoa mộ vân’, dáng vẻ hùng dũng, anh khí bất phàm, chính trực đương niên, nhưng lại cô đơn chiếc bóng, đối với việc này luôn cảm thấy bi thương cho số phận, thiên lý ở đâu a!\n</div>\n",
        "rating_value": 6.9
    },
    "de-luyen": {
        "ten_truyen": "de-luyen",
        "link_truyen": "https://truyenfull.io/de-luyen/",
        "ten_truyen_full": "Đệ Luyến",
        "tac_gia": "Diệc Thân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 13\n <br/>\n <b>\n  Thể loại\n </b>\n : Huynh đệ văn, SM, hắc bang, giam cầm, ngược, HE, Niên hạ công.\n <br/>\n <b>\n  Editor + Beta:\n </b>\n Đường Thất Công Tử\n <br/>\n <br/>\n Tôn Kê chỉ là đứa bé 5 tuổi, nhưng sau khi đi nhà trẻ về lại nói với anh trai của mình rằng:\"Anh trai, em muốn anh làm vợ em\".\n <br/>\n <br/>\n Anh trai cao lớn tuấn tú, ngồi xổm xuống giải thích với em trai: \"Kê ngoan, anh chỉ có thể làm anh trai của em, không thể làm vợ của em. Sau này em sẽ tìm một cô gái dịu dàng xinh đẹp làm vợ của em.\"\n <br/>\n <br/>\n \"Nhưng thầy giáo đã nói, vợ là người mình dùng cả sinh mệnh để yêu thương, rời xa người đó mình sẽ cảm thấy nhớ nhung, ở cùng người đó mình sẽ cảm thấy rất vui vẻ. Em cảm thấy, chỉ có ở cùng với anh em mới vui vẻ. Do vậy, nhất định em phải để anh làm vợ của em.\"\n <br/>\n <br/>\n \"Chẳng phải Kê ở chung với bố mẹ cũng rất vui sao? Bố mẹ đi, Kê cũng cảm thấy nhớ bọn họ. Anh là con trai không thể làm vợ. Sau này Kê sẽ gặp người con gái Kê yêu như sinh mệnh của mình. Anh trai kiên trì giải thích với em trai, trong lòng thầm mắng chết thầy giáo vườn trẻ.\n <br/>\n <br/>\n Đến cuối cùng, Tôn Kê vẫn lắc đầu một cái, kiên định nói: \"Nhất định em sẽ lấy anh làm vợ của em.\"\n <br/>\n <br/>\n Đây là điềm báo cho bi kịch của anh trai sau này\n</div>\n",
        "rating_value": 7.6
    },
    "thay-giao-18-tuoi": {
        "ten_truyen": "thay-giao-18-tuoi",
        "link_truyen": "https://truyenfull.io/thay-giao-18-tuoi/",
        "ten_truyen_full": "Thầy Giáo 18 Tuổi",
        "tac_gia": "thienbang_96",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một câu chuyện do chính tác giả Việt Nam sáng tác kể về mối tình của tiểu công và tiểu thụ, lúc đầu có lẽ sẽ rất vui nhưng kết thúc lại khiến người đọc đau lòng nhưng cũng có thể xem như kết thúc đẹp.\n <br/>\n <br/>\n Định mệnh ta gặp nhau.\n <br/>\n <br/>\n – Thưa ông, con muốn về trường THPT CL2 để dạy hoc.\n <br/>\n <br/>\n – Tại sao con lại muốn về trường đó dạy? Với lại con còn nhỏ tuổi làm sao mà có thể đi dạy được.\n <br/>\n <br/>\n Ông ngạc nhiên hỏi tôi.\n <br/>\n <br/>\n – Dạ thưa ông con muốn dạy trường đó vì ngôi trường đó mang bao kỉ niệm của bố mẹ con. Còn việc tuổi tác thì ông yên tâm. Con vừa tốt nghiệp sau 4 năm du học ở canada về. Ở trường đó, co sẽ dạy muốn Ngoại ngữ. Còn về thủ tục đi dạy thì con tin rằng cái đó đối với ông không khó.\n</div>\n",
        "rating_value": 7.4
    },
    "sinh-nhat-thich-banh-bao": {
        "ten_truyen": "sinh-nhat-thich-banh-bao",
        "link_truyen": "https://truyenfull.io/sinh-nhat-thich-banh-bao/",
        "ten_truyen_full": "Sinh Nhật Thích Bánh Bao",
        "tac_gia": "Không Biết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Thích Cố đồng nghiệp, ngắn, hài\n <br/>\n <b>\n  Editor:\n </b>\n Mặc Thủy\n <br/>\n <br/>\n Sáng sớm, vạn vật cũng còn đắm chìm ở một mảnh thản nhiên sương trắng, trong không khí lộ ra một cỗ mùi hương thơm ngát, thâm hút một hơi, cũng khiến người cảm thấy vô cùng vui vẻ thoải mái!\n <br/>\n <br/>\n Trên đường văng vẳng thanh âm của các tiểu thương, thanh âm cò kè mặc cả thanh của kẻ mua người bán trên phố đánh đấu một ngày mới lại bắt đầu nhưng, ồn ào lại quen thuộc đến mức khiến người ta thấy thân thiết. Thành Biện Kinh cũng không ngoại lệ, lúc này trên đường đã là kẻ đến người đi, đặc biệt sáng nay Biện Kinh đệ nhất đại lâu — Kim Phong Tế Vũ lâu, cao thấp người hầu từ sớm đã rất bận rộn, mỗi người mặt mang tươi cười, đồ ăn  mua so với ngày thường nhiều hơn, không khí so với ngày thường cũng  náo nhiệt hơn. Bởi vì, hôm nay chính là sinh nhật của lâu chủ.\n <br/>\n <br/>\n Vị lâu chủ này, nói lớn không lớn, bởi vì không phải vương tôn công tử gì, nói nhỏ cũng không nhỏ, bởi vì hắn là thành Biện Kinh đệ nhất đại lâu, nắm giữ Đại Tống kinh tế mạch máu, giang hồ lớn nhỏ bang phái đều phải kính ba phần Kim Phong Tế Vũ lâu lâu chủ, mà vị lâu chủ này năm đó cũng là biên quan kháng liêu nhất đại anh hùng, danh chấn giang hồ đại hiệp —- Cửu Hiện Thần Long Thích Thiếu Thương.\n <br/>\n <br/>\n Cho nên, người đến tặng lễ đương nhiên cũng nhiều, không khí đương nhiên cũng không khỏi náo nhiệt.\n</div>\n",
        "rating_value": 7.3
    },
    "toai-tieu": {
        "ten_truyen": "toai-tieu",
        "link_truyen": "https://truyenfull.io/toai-tieu/",
        "ten_truyen_full": "Toái Tiêu",
        "tac_gia": "Phong Duy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Sa Vũ\n <br/>\n <br/>\n Đây là một chuyện xưa bụi phủ đã lâu.\n <br/>\n <br/>\n Thật lâu, thật lâu trước kia có hai đại hộ thị tộc, Văn gia cùng Trì gia, căn cơ thâm hậu, bàng chi phồn đa từ thế hệ này sang thế hệ khác định cư Thanh Châu. Hai gia mặc dù không tính thân thiết nhưng đôi bên tương an vô sự, chưa bao giờ xảy ra xung đột.\n <br/>\n <br/>\n Một năm mùa thu, nội chất nữ của Trì phu nhân, một thiếu nữ tú nhã khuê danh Đại Mi, nhân phụ mẫu mất sớm mà nương nhờ Trì gia. Phu nhân thương yêu vong đệ mà đối đãi nàng như thân sinh, ẩm thực khởi cơ phục sức phó tòng* đều không khác các thiếu gia tiểu thư Trì gia, thậm chí bà còn vì nàng tân kiến một tòa tú lâu tại hậu hoa viên nguyên dành cho các thiếu gia tiểu thư độc hưởng.\n <br/>\n <br/>\n Hậu hoa viên là một lâm viên tối tinh mỹ tao nhã của Trì gia, tân tú lâu được dựng lên ngay cạnh cư xử* của các thiếu gia tiểu thư. Tú lâu cũng có ba mặt hành lang gấp khúc, hai mặt khai cửa sổ lớn khắc hoa. Nếu đứng ở trên lâu có thể vọng tới địa phương xa xa, bất quá phần lớn tầm nhìn đều là rừng trúc phượng vĩ rậm rạp, long ngâm tinh tế.\n <br/>\n <br/>\n Một mùa xao xác, Đại mi ở nơi này lần đầu nhìn thấy bạch y nam tử kia.\n</div>\n",
        "rating_value": 8.2
    },
    "huyet-tinh": {
        "ten_truyen": "huyet-tinh",
        "link_truyen": "https://truyenfull.io/huyet-tinh/",
        "ten_truyen_full": "Huyết Tình",
        "tac_gia": "Rùa Rùa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, đồng nghiệp văn Thiếu niên tứ đại danh bộ, 1×1\n <br/>\n <br/>\n Gia Cát tiên sinh đôi khi có những quyết định khiến người khó hiểu.\n <br/>\n <br/>\n Tỷ như lần này, ngài giao cho Vô Tình đi bảo tiêu. Những người không hiểu chuyện giang hồ chắc chắn không bao giờ muốn mượn một người tàn phế đi bảo tiêu. Những người thông hiểu chuyện giang hồ không bao giờ dám mượn thiên hạ đỉnh đỉnh đại danh, Đại bổ đầu của Tứ đại danh bổ đi bảo tiêu.\n</div>\n",
        "rating_value": 7.2
    },
    "duong-bt-gap-go-bl": {
        "ten_truyen": "duong-bt-gap-go-bl",
        "link_truyen": "https://truyenfull.io/duong-bt-gap-go-bl/",
        "ten_truyen_full": "Đương BT Gặp Gỡ BL",
        "tac_gia": "Khuyết Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n hiện đại, hài, nhất thụ nhất công, ngắn\n <br/>\n <br/>\n Quyển này không chỉ do hư cấu, một phần là thật không giả, có thể tin cũng có thể không tin, nếu như có phụ họa, chỉ là trùng hợp.\n <br/>\n <br/>\n Rồi rồi rồi ~~ Ngẫu nhiên phải đi làm… Thấm thoát, cơm đưa đến miệng nhiều năm như vậy, con mọt gạo rốt cuộc cũng phải động tay động chân &gt;-&lt;, ngày hôm nay cuối cùng phải đi làm rồi!\n</div>\n",
        "rating_value": 7.8
    },
    "cau-x-cao-duoi-cua-nguoi-rat-mem": {
        "ten_truyen": "cau-x-cao-duoi-cua-nguoi-rat-mem",
        "link_truyen": "https://truyenfull.io/cau-x-cao-duoi-cua-nguoi-rat-mem/",
        "ten_truyen_full": "[Cẩu x Cáo] Đuôi Của Ngươi Rất Mềm",
        "tac_gia": "JJ@大丽花茶",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch\n </b>\n : Liêu\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mỹ,cổ đại, huyền huyễn\n <br/>\n <br/>\n Nhìn yêu hồ bị trói trong chú trói buộc không thể động đậy, đại thiên cẩu nghĩ, y ban đầu nhặt tên nhóc này về không phải để hắn làm vật hiến tế như lúc này.\n <br/>\n <br/>\n Khi đó yêu hồ vẫn còn rất trẻ, mới hóa được thành hình người chưa lâu, có lúc còn không chú ý mà lộ đuôi và tai ra ngoài. Hành vi ngốc nghếch này khiến hắn bị một tên trừ yêu sư nửa vời nhắm trúng. Một hôm không để ý, để nguyên tai và đuôi dính bẫy của trừ yêu sư, bị phong ấn trong một kết giới kiên cố. Yêu hồ tuy nhỏ, yêu lực cũng không đủ, nhưng bản tính hoang dã thì lại nhiều, cứ thế dùng sức đâm kết giới đến mức tạo thành một vết rách\n <br/>\n <br/>\n Đại thiên cẩu bắt gặp tiểu hồ ly kiệt sức nằm bò trong kết giới chính tại thời điểm đó.\n <br/>\n <br/>\n Mà cũng phải nói vì sao đại thiên cẩu lại tốn công cứu tiểu hồ ly ra, chính là vì đại thiên cẩu đại nhân cho rằng, tiểu yêu hồ đang nhắm mắt đó chỉ là con chó con mới ra đời chưa lâu.\n <br/>\n Không phải có loài chó tên là hồ ly khuyển à, đây chắc chắn không phải là do đại thiên cẩu kém cỏi.\n</div>\n",
        "rating_value": 8.0
    },
    "duc-vong-kho-cuong": {
        "ten_truyen": "duc-vong-kho-cuong",
        "link_truyen": "https://truyenfull.io/duc-vong-kho-cuong/",
        "ten_truyen_full": "Dục Vọng Khó Cưỡng",
        "tac_gia": "Ninh Hiểu Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, sắc...\n <br/>\n <br/>\n - \" Ưm...ân...\"\n <br/>\n <br/>\n -\"....đừng...dừ...mau dừng... lại...làm ơn...aa\"\n <br/>\n <br/>\n -\" Aaa...đau quá! Sâu quá rồi...làm ơn...đau quá! Xin đừng đâm nữa...nó...nó sẽ rách mất...ưm...\"\n <br/>\n <br/>\n Trong căn phòng với tông màu xanh lam,mới tờ mờ sáng đã phát ra những âm thanh đầy phóng đãng và dâm mĩ.\n <br/>\n <br/>\n Một thiếu niên khoả thân phần bên dưới đang ra sức uốn éo,vặn vẹo cơ thể mình. Tay cậu nắm chặt phân thân mạnh mẽ lên xuống,cặp đùi trắng trẻo cùng cặp mông cong vểnh lên đưa đẩy về phía sau như đang khao khát chờ được thao.\n <br/>\n <br/>\n Thiếu niên vừa thủ dâm,lại vừa đưa đẩy thân dưới mạnh mẽ,điên cuồng như đang bị người thao thật thô bạo. Nhịp điệu mỗi lúc một nhanh,tiếng rên rỉ cầu xin mỗi lúc một nhiều. Cậu như  đang đắm chìm trong bể tình dục không đáy.\n <br/>\n <br/>\n Gương mặt xinh đẹp chuẩn \"Tiểu Xán Ca\" thể hiện đủ mọi cảm xúc,có đau đớn có khát vọng,có thoả mãn,có vui sướng... Dường như cậu chẳng hề ý thức được điều bản thân đang làm.\n</div>\n",
        "rating_value": 7.4
    },
    "tinh-yeu-cua-quy-vuong": {
        "ten_truyen": "tinh-yeu-cua-quy-vuong",
        "link_truyen": "https://truyenfull.io/tinh-yeu-cua-quy-vuong/",
        "ten_truyen_full": "Tình Yêu Của Quỷ Vương",
        "tac_gia": "Huyết Nguyệt Uyên Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, huyền huyễn, cường cường, np.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Blow (Rood Chrishi).\n <br/>\n <b>\n  Phối hợp diễn\n </b>\n : Shicmuon, Meredith, Lidusis, Dio, Chevel, Lispen,…\n <br/>\n <br/>\n Toàn bộ câu chuyện Black Haze  được diễn ra trong bối cảnh của một thế giới giả tưởng, mà ở nơi nay thì con người và quỷ dữ cùng lúc sinh sống với nhau. Tại thế giới của Black Haze, có những người mang năng lực siêu nhiên đủ sức để chiến đấu chống lại loài quỷ. Những kẻ như vậy được gọi là ‘pháp sư’.\n <br/>\n <br/>\n Mọi người hãy thử tưởng tượng,sẽ có chuyện gì sẽ xảy ra nếu ngày nào đó, pháp sư lại xuất hiện ở một nơi vốn được xem là hòa bình, không có quỷ, không có ma thuật tà ác, cũng không có các mối nguy hại ám ảnh người dân phải lo lắng mọi lúc mọi nơi? Thế giới đầy rẫy nguy hiểm bỗng chốc trở thành một nền văn minh hiện đại, và các chương trình cùng bài học thực nghiệm phép thuật chỉ để mọi người củng cố năng lực tự vệ?\n <br/>\n <br/>\n Để tìm hiểu điều này, chào mừng đến với ‘Tình Yêu Của Quỷ Vương’!\n</div>\n",
        "rating_value": 8.7
    },
    "tiem-bach-tham-uyen": {
        "ten_truyen": "tiem-bach-tham-uyen",
        "link_truyen": "https://truyenfull.io/tiem-bach-tham-uyen/",
        "ten_truyen_full": "Tiêm Bạch Thâm Uyên",
        "tac_gia": "DNAX",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, phá án, cường cường, niên hạ, sát thủ x cảnh quan, SM, HE\n <br/>\n <b>\n  Editor:\n </b>\n Lưu Thủy\n <br/>\n <br/>\n Trong truyện này thì công thụ cường cường đúng nghĩa, mang theo hơi thở nam nhân rất đặc biệt, tính chất trinh thám, phá án có thể không được đào sâu nhiều, nhưng xuyên suốt luôn mang lại cảm giác kích thích, rất hồi hộp kịch tính, đôi chút rùng rợn của mấy tên sát nhân liên hoàn (thật ra chủ yếu tác giả dùng mấy tên sát nhân liên hoàn làm ví dụ nên khi chú thích, đọc ban đêm hãi hùng dã man = =) Không khí trong truyện dù rằng chìm trong một màn hắc ám, giành giật từng phút giây để thoát thân, nhưng vẫn xuất hiện những tia sáng màu hồng ấm áp, ngọt ngào của đôi trẻ, đặc biệt bạn công rất ôn nhu, miệng cũng dẻo như kẹo kéo luôn ấy (≧∇≦)/~~\n <br/>\n <br/>\n Tuy nhiên, trước khi vào đề có đôi lời cảnh báo đến bà con lối xóm, truyện này có điểm ngược thân, có điểm SM, có điểm BT, đương nhiên H khá nặng, nhưng không hề thô, những phân đoạn đó được tả rất tinh tế, tất cả đều góp phần vào tình tiết vụ án, vì vậy bằng hữu nào dị ứng với những điểm trên thỉnh thận nhập! Hy vọng mọi người đón nhận và tiếp tục ủng hộ (ღ˘⌣˘ღ)\n</div>\n",
        "rating_value": 7.6
    },
    "loan-the-khuynh-quoc": {
        "ten_truyen": "loan-the-khuynh-quoc",
        "link_truyen": "https://truyenfull.io/loan-the-khuynh-quoc/",
        "ten_truyen_full": "Loạn Thế Khuynh Quốc",
        "tac_gia": "Trần Ấn (Thiên Thương)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : cổ trang, cường công cường thụ, hài, có một chút ngược ở gần cuối, HE trong bản xuất bản và BE trong bản internet\n <br/>\n <b>\n  Edit\n </b>\n : Lưu Thủy\n <br/>\n <b>\n  Beta:\n </b>\n Phúc Vũ\n <br/>\n <br/>\n Tiểu thụ trong của truyện này là Tô Khuynh Quốc, phủ tông của Huyền Thiên phủ,hắn chỉ mới 20 tuổi, dung nhan tuấn mỹ thanh nhã xuất trần, lại đơn thuần ngây thơ như một hài tử. Trước khi gặp anh, em chỉ thiết tha hai thứ: luyện công và thưởng thức mỹ thực.\n <br/>\n <br/>\n Tô Tuyền, một trong hai người hầu cận em cảm thán:\n <br/>\n <br/>\n Tô Tuyền nhớ rõ vào một ngày hai năm trước, đệ tử Huyền Thiên tập hợp trong phủ cùng chúc thọ lão phủ tông, đồng thời luận bàn võ nghệ, khảo sát tiến độ luyện công.\n <br/>\n <br/>\n Tô Khuynh Quốc, bình thường lười biếng tản mạn, chưa từng hiển lộ bất kỳ công phu hơn người nào, nay cũng bị lão phủ tông kỳ kèo bắt phải hạ tràng. Mọi người vốn đang chờ để giễu y, không ai ngờ Tô Khuynh Quốc tựa như thanh tuyệt thế thần kiếm xuất vỏ, áp trụ tất thảy quang mang.\n <br/>\n <br/>\n Cả người kế nhiệm được lão phủ tông sớm lựa chọn cũng không thể chịu quá mười chiêu dưới tay Tô Khuynh Quốc.\n <br/>\n <br/>\n Sau lúc đó, không một ai còn dám xem thường y.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Bất quá, thiên tư của Tô Khuynh Quốc cũng chỉ giới hạn trong võ học, còn về phương diện sinh hoạt thì dốt đặc cán mai, thường khiến Tô Tuyền và Tô Ki toát mồ hôi lạnh.\n <br/>\n <br/>\n Ví dụ như, Tô Khuynh Quốc không biết tự tắm rửa, không biết tự chải đầu, cũng không hề biết cần phải đun sôi nước xong mới có thể ngâm lá trà, thậm chí còn không biết làm sao để mặc y phục và đi giầy cho đúng.\n <br/>\n <br/>\n Chỉ cần nàng và Tô Ki nhất thời sơ sẩy, người trong phủ lại có thể thấy phủ tông cao quý tuấn mỹ như thiên thần của bọn họ tóc tai bù xù, đi chân trần, tay áo bên dài bên ngắn, không có việc gì nên đi dạo dạo xung quanh. Thậm chí có lúc còn hở nguyên một mảng ngực lớn hoặc lộ đến nửa bắp đùi trắng mịn chói mắt.\n <br/>\n <br/>\n Nàng biết Tô Khuynh Quốc không sợ lạnh, nhưng trong phủ số lượng thanh niên nam nữ máu mũi loạn phun lung tung nghĩ ngợi tăng vọt, vậy cũng đủ làm đau đầu cả nàng và Tô Ki.\n <br/>\n <br/>\n Rốt cuộc phải tới lúc nào Tô Khuynh Quốc với có thể học cách tự lo liệu cuộc sống đây?\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Tô Tuyền càng nghĩ càng xa, hoàn toàn không nhận ra tâm tình mình bây giờ đã đủ tiêu chuẩn của một bà mẹ, lúc nghe thấy Tô Khuynh Quốc bị nghẹn bánh đến độ phải liều mạng ho nàng mới hoàn hồn.\n <br/>\n <br/>\n “Đã nói phải ăn từ từ, có ai tranh của ngài đâu chứ!”\n <br/>\n <br/>\n Nàng và Tô Ki vội vàng xoa lưng giúp y thuận khí, lại giành lấy nửa phiến mạnh nha hoa cao Tô Khuynh Quốc còn giữ trong tay không chịu buông, nghiêm mặt: “Không cho ngài ăn nữa!”\n <br/>\n <br/>\n Tô Khuynh Quốc lập tức mặt mày suy sụp, đôi con mắt trong veo lộ đầy vẻ cầu xin: “Cho ta cắn một miếng nữa thôi mà, được không?”\n <br/>\n <br/>\n “Không được!” Sao lại có loại phủ tông chẳng chút khí phách thế này, chỉ vì nửa khối bánh cao mà khom lưng? Tô Tuyền nghĩ mình thực sự không thể tái dung túng y.\n <br/>\n <br/>\n Thấy mềm cũng vô dụng, thần sắc Tô Khuynh Quốc lập tức biến đổi, nhanh tới mức khiến người không thể thích ứng, vẻ mặt túc mục uy nghiêm, chỉ chỉ khối mạch nha cao, khí thế hùng hồn nói: “Ta là phủ tông!”\n <br/>\n <br/>\n Đối với tư cách phủ tông này, nhận thức của Tô Khuynh Quốc bất quá chỉ dừng ở chỗ có thể dùng nó đòi Tô Tuyền cho ăn bánh ngọt thôi. Y khoái trá động động chân, đột ngột bắt lấy miếng cao rồi nhảy vọt lên, thân ảnh lay động hóa thành tầng tầng lớp lớp ảo ảnh, từng cái bóng đều đắc ý nhìn hai người kia đang giương mắt ngẩn người, một hơi đem mạch nha cao nhét thẳng vào mồm, sau đó mới hợp nhất lại.\n <br/>\n <br/>\n “Cuối cùng cũng ăn được rồi!” Tô Khuynh Quốc cười, đi về tẩm cư trong rừng của y, trước đó còn không quên huy tay áo cuốn theo tách trà ban nãy, “Tô Tuyền, nhớ kỹ mai ta còn muốn ăn ‘thiên tằng tô’ đó!”\n <br/>\n <br/>\n Anh thụ là Mộ Dung Cửu Châu, 36 tuổi, lãnh khốc tàn độc, túc trí đa mưu, ẩn nhẫn giả làm một vương gia an phận suốt mấy năm trời, rồi đột nhiên giết chính hoàng huynh đồng mẫu đồng phụ, trở thành hoàng đế đương thời.\n <br/>\n <br/>\n Hắn sở hữu gương mặt tương tự Mộ Dung Tứ Hải, nhưng trẻ trung hơn, mái tóc đen tuyền như mực búi sát sau đầu, vầng trán mang đầy vẻ ung dung lãnh khốc chỉ thuộc về đế vương gia, mũi cao thẳng, diện mạo tràn ngập sự cuồng vọng không nói cũng rõ. Môi mỏng, khi khóe miệng nhếch lên cười sẽ trở nên hấp dẫn hơn bình thường rất nhiều, nhưng nhìn kỹ mới phát hiện nụ cười đó mang theo sự tàn nhẫn của sư tử vờn mồi.\n <br/>\n <br/>\n Nam nhân ung dung thưởng thức biểu tình khốn đốn của thái tử Mộ Dung Chân, rút ra một mảnh lụa trắng tinh xảo, chậm rãi lau sạch bàn tay vừa cầm kiếm của mình, lại tiếp tục mỉm cười.\n <br/>\n <br/>\n “Chân Nhi, ngươi không cần trừng mắt vậy với ta. Nói cho ngươi, ta đã chờ ngày này rất nhiều năm rồi.”\n <br/>\n <br/>\n Hắn không chút cảm xúc nào đá đá thi thể bên chân, “Luận tài trí, luận võ công, luận trị quốc kinh lược, mọi thứ ta đều vượt trội so với phụ hoàng ngươi. Chỉ vì hắn sinh sớm mấy năm, đem mọi thứ của ta ném vào trong tối, Mộ Dung Cửu Châu ta tuyệt đối không chấp nhận.”\n <br/>\n <br/>\n Lạnh lùng nhìn thi thể, hắn lại cười, nụ cười ẩn đậm nỗi oán hận sâu sắc, cường liệt khiến người không thể khinh thường.\n <br/>\n <br/>\n “Hoàng huynh, ta cho ngươi chết toàn thây, vậy đối với ngươi đã là tận tình tận nghĩa rồi đấy.”\n <br/>\n <br/>\n Vấn đề là: làm thế nào mà một người trong sáng hồn nhiên chỉ biết luyện võ và ăn như Tô Khuynh Quốc lại có thể trở thành seme của một kẻ già đời lạnh lùng tàn nhẫn như Mộ Dung Cửu Châu?\n <br/>\n <br/>\n Và ẩn tình sau việc thí huynh soán ngôi của anh thụ là gì?\n</div>\n",
        "rating_value": 8.0
    },
    "mac-sinh": {
        "ten_truyen": "mac-sinh",
        "link_truyen": "https://truyenfull.io/mac-sinh/",
        "ten_truyen_full": "Mặc Sinh",
        "tac_gia": "Krisenfest",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, hỉ hoan oan gia tình thâm, hoa hoa công tử vi tra công x đơn thuần si tình hồ yêu thụ, HE\n <br/>\n <b>\n  Editor\n </b>\n : Phúc Vũ\n <br/>\n <br/>\n Gió lao xao, mưa lất phất, đêm đêm nghe tiếng trống canh ba, cầu được bên nhau cùng mộng đẹp, chạnh lòng người chung gối không về. Bên ấy hương tiêu mười năm khổ, tình nồng theo ngày tháng bạc đầu. Trời xanh lạc xuân hồng, nhạn rã rời về tổ, tây phương đắm men say. Cuối cùng tại thiên nhai, hoa diễm phục ức hồi dĩ vãng, mưa chan nước mắt khắc trùng phùng.\n <br/>\n <br/>\n Hỏi một câu, đáp một câu.\n <br/>\n <br/>\n Người có còn đó? Có ta đây.\n</div>\n",
        "rating_value": 8.2
    },
    "trung-hoa-nam-sung-truyen-ky": {
        "ten_truyen": "trung-hoa-nam-sung-truyen-ky",
        "link_truyen": "https://truyenfull.io/trung-hoa-nam-sung-truyen-ky/",
        "ten_truyen_full": "Trung Hoa Nam Sủng Truyền Kỳ",
        "tac_gia": null,
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Toàn bộ câu chuyện là những câu chuyện nhỏ tương tự như đoản văn về những mối tình của đoạn tụ nổi tiếng trong lịch sử Trung Quốc.do một chị hủ bên kia tặng cho bọn tớ.\n <br/>\n <br/>\n Mặc dù tên truyện là  “Trung Hoa nam sủng truyền kỳ”, nhưng cũng không phải nhân vật nào cũng là nam sủng, có người đã chiếm được tình cảm thực sự, từ nam sủng mà thành ái nhân, cũng có những mối tình thật đẹp, thật cảm động, nhưng cũng không ít những chuyện thương tâm, đời thì  không thể đẹp như trong tiểu thuyết. Danh sách sẽ gồm 48 chuyện, cho nên tùy theo độ dài ngắn của mỗi truyện mà mỗi kỳ sẽ có số truyện khác nhau.\n</div>\n",
        "rating_value": 8.2
    },
    "nhat-dao-xuan-sac": {
        "ten_truyen": "nhat-dao-xuan-sac",
        "link_truyen": "https://truyenfull.io/nhat-dao-xuan-sac/",
        "ten_truyen_full": "Nhất Đao Xuân Sắc",
        "tac_gia": "Trần Tiểu Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể Loại\n </b>\n : phúc hắc công (sau thành trung khuyển công) x lưu manh mỹ thụ (sau thành yêu nghiệt dụ thụ)\n <br/>\n <b>\n  Edit:\n </b>\n Phúc Vũ, Lưu Thủy\n <br/>\n <b>\n  Beta\n </b>\n : Phúc Vũ, Lưu Thủy\n <br/>\n <br/>\n Hai mươi năm gần đây, giang hồ biến đổi bất ngờ.\n <br/>\n <br/>\n Thiếu Lâm Phật môn linh hoạt ngăn cách phân tranh, Võ Đang đạo gia cùng Nga Mi địa vị ngang nhau.\n <br/>\n <br/>\n Trung Nguyên tam bang tứ thế gia thất đại kiếm phái ra sức kiềm chế lẫn nhau.\n <br/>\n <br/>\n Thiên hạ đệ nhất trang Tần gia ngày càng suy thoái, võ lâm đệ nhất bang Cái Bang lại ngày càng cường thịnh.\n <br/>\n <br/>\n Nam Cương Thất Tinh Hồ thâm tàng bất lộ được tôn đứng đầu “Tà phái”, thế lực mới Tái Bắc Xích Tôn Phong ngồi lên bảo tọa “Ma giáo giáo chủ”.\n <br/>\n <br/>\n <img alt=\"\" src=\"https://i1.wp.com/lachucung.wordpress.com/wp-includes/js/tinymce/plugins/wordpress/img/trans.gif\"/>\n Kim Quang Toa Hà Thủy Minh thập nhị đường, đường nào cũng ôm mộng thống nhất các đường lại.\n <br/>\n <br/>\n Nhưng vô luận giang hồ đao quang huyết ảnh đấu tranh ngấm ngầm hay công khai như thế nào, nhắc đến Bạch Lộc Sơn, chỉ có tôn sùng cùng kính ngưỡng.\n <br/>\n <br/>\n Bạch Lộc Sơn, võ lâm thánh địa.\n <br/>\n <br/>\n Sơn chủ hiện tại chính là Niếp Thập Tam.\n <br/>\n <br/>\n Đối với mỗi người trong giang hồ, Niếp Thập Tam tựa như thần thoại truyền kỳ thực sự tồn tại, tựa như minh nguyệt tinh tú, phàm nhân không thể với tới.\n <br/>\n <br/>\n Kỳ thật Niếp Thập Tam là một người vô cùng cô độc.\n <br/>\n <br/>\n Hắn, chỉ có kiếm.\n</div>\n",
        "rating_value": 6.8
    },
    "troi-quang-may-tanh-te-thanh": {
        "ten_truyen": "troi-quang-may-tanh-te-thanh",
        "link_truyen": "https://truyenfull.io/troi-quang-may-tanh-te-thanh/",
        "ten_truyen_full": "Trời Quang Mây Tạnh (Tễ Thanh)",
        "tac_gia": "Vu Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n 1×1, cổ đại, HE.\n <br/>\n <b>\n  Edit:\n </b>\n Ney.\n <br/>\n <br/>\n Văn án vô cùng ngắn gọn, muốn biết cụ thể nội dung mời các bạn xem truyện.\n <br/>\n <br/>\n Tễ thanh, là sắc trời sau cơn mưa.\n <br/>\n <br/>\n Vì người, ta có thể vào sinh, ra tử.\n</div>\n",
        "rating_value": 8.2
    },
    "ngu": {
        "ten_truyen": "ngu",
        "link_truyen": "https://truyenfull.io/ngu/",
        "ten_truyen_full": "Ngư",
        "tac_gia": "Kim Túc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thích Cố manh văn, cổ trang, HE\n <br/>\n <b>\n  Edit:\n </b>\n Phúc Vũ\n <br/>\n <br/>\n Tiểu Cố bị một đám lão hòa thượng mắc dịch giam lỏng trong Bồ Đề tự đã ba năm.\n <br/>\n <br/>\n Ngôi chùa này tọa lạc ở nơi thâm sơn cùng cốc, ngoại trừ cửa chính, không còn đường nào để ra.\n <br/>\n <br/>\n Tiểu Cố đi cửa chính vài lần.\n <br/>\n <br/>\n Từ nghênh ngang đến lén lút, không có lần nào thoát được ra ngoài.\n <br/>\n <br/>\n Bởi vì đám lão hòa thượng võ công thật sự rất cao, cao tới mức Tiểu Cố cũng hết cách.\n <br/>\n <br/>\n Biết làm sao được, người ở giang hồ, đánh không lại đối phương, ngươi phải chịu thiệt.\n <br/>\n <br/>\n Tiểu Cố đương nhiên không phải hạng hiền lành, sao có thể dễ dàng để người ta vây khốn như vậy.\n <br/>\n <br/>\n Y bắt đầu giảng đạo lý với các lão hòa thượng.\n</div>\n",
        "rating_value": 9.0
    },
    "thuong-hai-ho-diep": {
        "ten_truyen": "thuong-hai-ho-diep",
        "link_truyen": "https://truyenfull.io/thuong-hai-ho-diep/",
        "ten_truyen_full": "Thương Hải Hồ Điệp",
        "tac_gia": "Lý Nhược Khanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thế loại:\n </b>\n Thích Cố đồng nhân, Nghịch Thủy hậu tục, ân oán giang hồ,ngược luyến tàn tâm, HE\n <br/>\n <b>\n  Editor:\n </b>\n Phúc Vũ &amp; Lưu Thủy\n <br/>\n <br/>\n Thương hải hồ điệp là một câu chuyện có ngược cũng có ngọt, tình tiết ý nhị động lòng người, đặc biệt yêu thương Cố mỹ nhân, luôn luôn chấp nhận trả giá vì con đường mình đã chọn, có âm mưu, có lừa gạt, nhưng tất cả chỉ để dâng hiến cho một kết cục trọn vẹn với mọi người mà trừ mình ra. Đón xem cánh bướm xanh lẻ loi này có vượt qua được biển cả đầy thử thách, có lẽ đây là ý nghĩa của tên truyện, ‘hồ điệp phi quá thương hải’\n</div>\n",
        "rating_value": 7.6
    },
    "hoa-diep": {
        "ten_truyen": "hoa-diep",
        "link_truyen": "https://truyenfull.io/hoa-diep/",
        "ten_truyen_full": "Hóa Điệp",
        "tac_gia": "Tích Lâm Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thích Cố đồng nhân, cổ đại giá không, ân oán giang hồ, vi huyền huyễn\n <br/>\n <b>\n  Editor:\n </b>\n Lưu Thủy.\n <br/>\n <br/>\n Thích Thiếu Thương trong Hóa điệp tuyệt đối xứng danh hảo công, tuyệt đối không vì hiệp nghĩa tổn thương Cố Tích Triều!Chỉ là một câu chuyện tình yêu nhẹ nhàng của hai nhân vật chính.\n</div>\n",
        "rating_value": 7.0
    },
    "song-chung-voi-quy": {
        "ten_truyen": "song-chung-voi-quy",
        "link_truyen": "https://truyenfull.io/song-chung-voi-quy/",
        "ten_truyen_full": "Sống Chung Với Quỷ",
        "tac_gia": "Dạ Chi Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : Dữ quỷ đồng cư\n <br/>\n <b>\n  Thể loại\n </b>\n :(phúc hắc cố chấp quỷ công x dương quang mỹ thụ) Linh dị thần quái đô thị tình duyên\n <br/>\n <br/>\n Một mối lương duyên giữa một con quỷ và một con người ở chung với nhau.\n <br/>\n <br/>\n Nhân vật chính: Lâm Dược, An Thành\n</div>\n",
        "rating_value": 7.8
    },
    "tay-nam-tay-leo-len-lau": {
        "ten_truyen": "tay-nam-tay-leo-len-lau",
        "link_truyen": "https://truyenfull.io/tay-nam-tay-leo-len-lau/",
        "ten_truyen_full": "Tay Nắm Tay, Leo Lên Lầu",
        "tac_gia": "Hoặc Trạc Trạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại đô thị, võng phối, ngốc bạch ngọt, đoản\n <br/>\n <br/>\n Một đoản văn nhẹ nhàng kể về  hai bán manh công, vui vẻ chinh phục đám đông, vui vẻ thông đồng ở chung một chỗ.\n</div>\n",
        "rating_value": 7.3
    },
    "sac-quy": {
        "ten_truyen": "sac-quy",
        "link_truyen": "https://truyenfull.io/sac-quy/",
        "ten_truyen_full": "Sắc Quỷ",
        "tac_gia": "Tiểu Nãi Phấn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Thỏ\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ hiện đại, linh dị, u ám, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 17 chương\n <br/>\n <br/>\n Hắn ở trên xe buýt lại trở thành một kẻ biến thái và là một tên cuồng theo dõi vì em.\n <br/>\n <br/>\n Ngoài ra, hắn lại bắt đầu viết nhật ký.\n <br/>\n <br/>\n Hắn qua đời bởi một vụ tai nạn. Nhưng hắn còn yêu em. Yêu em đến chết.\n <br/>\n <br/>\n Vì vậy, cái chết của hắn khiến mọi thứ lần nữa bắt đầu.\n</div>\n",
        "rating_value": 8.8
    },
    "toi-nay-toi-khong-nhan": {
        "ten_truyen": "toi-nay-toi-khong-nhan",
        "link_truyen": "https://truyenfull.io/toi-nay-toi-khong-nhan/",
        "ten_truyen_full": "Tội Này, Tôi Không Nhận",
        "tac_gia": "Thiên Đường Phóng Trục Giả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Nồi này, tôi không vác\n <br/>\n <b>\n  Thể loại\n </b>\n : Đam mỹ, phản xuyên thư, dị năng, giới giải trí, chậm nhiệt, 1 v 1, HE. (thuộc tính công thụ mời mọi người tự đọc tự cảm nhận)\n <br/>\n <b>\n  Số chương\n </b>\n : 175\n <br/>\n <b>\n  Biên tập:\n </b>\n Di\n <br/>\n <br/>\n Diễn viên đóng thế – Giản Hoa, ngày nọ phát hiện cả người quen lẫn không quen đều thông qua mọi cách tìm kiếm cậu, ngay đến cơ quan quốc gia cũng đến tận cửa…\n <br/>\n <br/>\n Tổ trưởng của tiểu đội dị năng: Đồng chí Giản Hoa, tôi đại diện cho quốc gia đến nói cho cậu một bí mật thế giới vừa được phát hiện.\n <br/>\n <br/>\n Nhân vật chính: Cái gì?\n <br/>\n <br/>\n Tổ trưởng của tiểu đội dị năng: Thế giới của chúng ta thật ra là một quyển sách.\n <br/>\n <br/>\n Nhân vật chính: WTF?\n <br/>\n <br/>\n Tổ trưởng của tiểu đội dị năng: Còn cậu sẽ trở thành Boss cuối của bộ tiểu thuyết bảy tập này.\n <br/>\n <br/>\n Nhân vật chính:…\n <br/>\n <br/>\n Tâm trạng của nhân vật chính như tên truyện.\n <br/>\n <br/>\n Kẻ xuyên sách Giáp: Chúng ta là trúc mã trúc mã, tôi phải là ánh trăng sáng trong lòng cậu chứ?\n <br/>\n <br/>\n Kẻ xuyên sách Ất: Tôi có ân với cậu, cậu phải chân thành với tôi chứ?\n <br/>\n <br/>\n Nhân vật chính:…\n <br/>\n <br/>\n Kẻ xuyên sách Bính: Tôi hiểu lòng người lại ân cần săn sóc, chúng ta phải thành bạn gay tốt lăn lộn cùng một chỗ chứ?\n <br/>\n <br/>\n Nhân vật chính:…\n <br/>\n <br/>\n Tâm trạng của nhân vật chính như tên truyện.\n</div>\n",
        "rating_value": 8.9
    },
    "than-si-dich-trang-vien": {
        "ten_truyen": "than-si-dich-trang-vien",
        "link_truyen": "https://truyenfull.io/than-si-dich-trang-vien/",
        "ten_truyen_full": "Thân Sĩ Đích Trang Viên",
        "tac_gia": "Chi Phương Khỏa Lạp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Su\n <br/>\n <b>\n  Thể loại:\n </b>\n Trùng sinh, Tây phương, romance, trạch đấu, chủ thụ, 1×1, HE\n <br/>\n <br/>\n Lấy bối cảnh Anh quốc đầu thế kỷ 18, câu chuyện xoay xung quanh cuộc đời đầy sóng gió của một người thừa kế điền trang.\n <br/>\n <br/>\n Ba anh em Adam mất mẹ khi còn nhỏ, cha cưới mẹ kế ác độc, hành hạ ba đứa thảm thương, lớn lên bị bả hại chết để giành di sản. Em Adam chết, linh hồn đầy bi thương sợ hãi được trùng sinh lần nữa, quay lại lúc em 12 tuổi. Tuy nhiên chẳng có kế hoạch báo chù âm hiểm nào được vẽ ra vì em í vô cùng thiên thần thiện lương, chỉ mong có thể thay đổi tương lai giúp ba đứa đỡ khổ, sống an an ổn ổn qua ngày. Nhưng đời éo le cho em nó trùng sinh có mục đích khác, đó là đẩy em vào vòng tay anh công quý tộc dũng mãnh của đời em.\n <br/>\n <br/>\n Nhân vật chính\n <br/>\n <br/>\n Adam Konstatin, Edward Freamunde\n</div>\n",
        "rating_value": 9.1
    },
    "ba-ba-day-roi": {
        "ten_truyen": "ba-ba-day-roi",
        "link_truyen": "https://truyenfull.io/ba-ba-day-roi/",
        "ten_truyen_full": "Ba Ba Đây Rồi",
        "tac_gia": "HaiiYangg (Bạch Gia)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Bá đạo, lưu manh công x Ngây thơ đơn thuần thụ\n <br/>\n <br/>\n Tiểu nam sinh còn ngái ngủ mắt nhắm mắt mở trèo lên xe bus, tùy ý chọn một cái ghế cạnh cửa sổ, quăng cặp, ngồi xuống, lăn ra ngủ… Cũng không phải cậu là con sâu ngủ, chỉ là hôm qua cùng em trai xem phim hoạt hình quá khuya, tới sáng nay mới dậy không nổi.\n <br/>\n <br/>\n Trong lúc mơ mơ màng màng cảm thấy đầu gối lên một cái gì êm êm, mềm mềm, rất thoải mái liền hài lòng dụi dụi vài cái xong ngủ tiếp, tiếp tục giấc mơ còn dang dở. Trong mơ cậu không hiểu sao biến thành con chuột nhỏ bị con mèo xanh xám xấu xa đuổi theo bắt nạt. Cảm thấy mình bị khi dễ, tiểu nam sinh ủy khuất cọ cọ làm nũng:\n <br/>\n <br/>\n “Ba ba~ Cứu con~~~” Sau khi mếu máo một hồi hình như có bàn tay ai đó nhẹ nhàng vỗ về, tuy vậy đang say giấc nên cũng không để ý lắm chỉ là sau đó không bị con mèo xấu xí kia quấy rầy, cậu được ngủ một giấc thât ngon a~\n</div>\n",
        "rating_value": 8.5
    }
}