{
    "tac-ke-va-chu-nhan-cua-no": {
        "ten_truyen": "tac-ke-va-chu-nhan-cua-no",
        "link_truyen": "https://truyenfull.io/tac-ke-va-chu-nhan-cua-no/",
        "ten_truyen_full": "Tắc Kè Và Chủ Nhân Của Nó",
        "tac_gia": "Trì Tổng Tra/Trì Đại Tối Cường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Tắc kè hoa cảm thấy mình cũng chả phải ngay từ đầu đã là tắc kè hoa.\n <br/>\n <br/>\n Nó cảm thấy mình là con người.\n</div>\n",
        "rating_value": 9.2
    },
    "sau-khi-bien-o-toi-bi-doi-thu-mot-mat-mot-con-danh-dau": {
        "ten_truyen": "sau-khi-bien-o-toi-bi-doi-thu-mot-mat-mot-con-danh-dau",
        "link_truyen": "https://truyenfull.io/sau-khi-bien-o-toi-bi-doi-thu-mot-mat-mot-con-danh-dau/",
        "ten_truyen_full": "Sau Khi Biến O, Tôi Bị Đối Thủ Một Mất Một Còn Đánh Dấu",
        "tac_gia": "Phù Hoa Thâu Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Biến O, Tôi Bị Đối Thủ Một Mất Một Còn Đánh Dấu\n </b>\n của tác giả\n <b>\n  Phù Hoa Thâu Sinh\n </b>\n . Đầu năm nay khí vận của Giang Diệc có vẻ càng ngày càng xuống dốc.\n <br/>\n <br/>\n Trước hết phải kể đến việc vô tình bị phân hóa thành O từ A, rồi lại xui xẻo thành bạn cùng lớp với tên đối thủ không đội trời chung Tư Kinh Mặc.\n <br/>\n <br/>\n Tên kia, lại không nhắm vào mình như tưởng tượng, lại đột nhiên trở nên dịu dàng ân cần.\n <br/>\n <br/>\n Giang Diệc: \"Đây mẹ nó tuyệt đối có trá!\"\n <br/>\n <br/>\n Tư Kinh Mặc: \"......\"\n <br/>\n <br/>\n Sau đó, chuyện Giang Diệc là Omega bị bại lộ. Trong một lần chơi nói thật và đại mạo hiểm --\n <br/>\n <br/>\n Tư Kinh Mặc hỏi Giang Diệc: \"Cậu còn độc thân?\"\n <br/>\n <br/>\n Giang Diệc: \"Độc thân, trách tôi sao!\"\n <br/>\n <br/>\n Tư Kinh Mặc ánh mắt thâm sâu, trầm giọng nói: \"Trách tôi.\"\n <br/>\n <br/>\n Tất cả mọi người: \"????\"\n <br/>\n <br/>\n Tối hôm đó, có người tung tin trên diễn đàn rằng: Giáo thảo Tư Kinh Mặc và học sinh mới chuyển trường là 1 đôi AA!\n <br/>\n <br/>\n Ngày thứ hai, Giang Diệc đăng diễn đàn làm sáng tỏ đầu tiên: \"Tôi là Omega, không tin thì đến xem.\"\n <br/>\n <br/>\n Tư Kinh Mặc lập tức trả lời: \"Để tôi xem ai dám?\"\n <br/>\n <br/>\n Những người khác: \"!!!\"\n</div>\n",
        "rating_value": 8.5
    },
    "bon-toa-thay-tren-troi-co-con-chim-sat": {
        "ten_truyen": "bon-toa-thay-tren-troi-co-con-chim-sat",
        "link_truyen": "https://truyenfull.io/bon-toa-thay-tren-troi-co-con-chim-sat/",
        "ten_truyen_full": "Bổn Tọa Thấy Trên Trời Có Con Chim Sắt Σ( ゜- ゜)",
        "tac_gia": "Thụy Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thụy Du\n <br/>\n <br/>\n Cp: Băng sơn thanh lãnh tâm tư không rõ thiếu tướng công x vẻ ngoài vui vẻ nội tâm lãnh khốc tâm cơ xảo quyệt thụ\n <br/>\n <br/>\n Thể loại: phản xuyên, tu chân, tinh tế, HE, 1x1, ABO, hài.\n <br/>\n <br/>\n Cảnh báo: Bàn tay vàng chói lóa. Thụ lại có không gian. Văn đọc giải trí, đừng để ý bug nhỏ.\n</div>\n",
        "rating_value": 7.3
    },
    "khi-than-tien-lam-ruong": {
        "ten_truyen": "khi-than-tien-lam-ruong",
        "link_truyen": "https://truyenfull.io/khi-than-tien-lam-ruong/",
        "ten_truyen_full": "Khi Thần Tiên Làm Ruộng",
        "tac_gia": "Thất Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện: Khi Thần Tiên Làm RuộngTác giả: Thất Gia.Thể loại: đam mỹ, chủ công, xuyên không, điền văn, sinh tử, sủng, ấm áp, HE.Nhân vật chính: Quán Đằng x Triều Ly.Thuộc tính: Ngoài lạnh trong nóng thượng tiên công x Trung khuyển nhân thê thụ.\n <b>\n  Văn Án:\n </b>\n Quán Đằng là người đứng đầu Tiên giới.Hắn lạnh lùng, hắn ngoan độc, hắn không quan tâm con dân của mình.Dường như ông trời cũng muốn trừng phạt hắn, giáng thập thập lôi kiếp mạnh nhất xuống, đánh hắn xuyên qua thời không khác.Thiếu niên gầy gò dắt tay tiểu nam hài, hơi sợ hãi khẽ nói: \"Tướng công, bữa trưa đã chuẩn bị xong.\"Quán Đằng: \"...\"\n</div>\n",
        "rating_value": 8.2
    },
    "vai-phan-dien-cung-ta-xay-dung-su-nghiep": {
        "ten_truyen": "vai-phan-dien-cung-ta-xay-dung-su-nghiep",
        "link_truyen": "https://truyenfull.io/vai-phan-dien-cung-ta-xay-dung-su-nghiep/",
        "ten_truyen_full": "Vai Phản Diện Cùng Ta Xây Dựng Sự Nghiệp",
        "tac_gia": "Điềm Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n ✨Tên truyện: Vai phản Diện Cùng Ta Xây Dựng Sự Nghiệp\n <br/>\n <br/>\n ✨Hán việt: Phản phái bang ngã cảo cơ kiến\n <br/>\n <br/>\n ✨Tác giả: Điềm Miêu\n <br/>\n <br/>\n ✨Nguồn: wikidich (DuFengYu, Chibinim, Thảo Ly71)\n <br/>\n <br/>\n ✨Editor: Lục, Triên, Sei, Morii, Kan Kudo, Yến Quyên, Lương Quỳnh, Mika\n <br/>\n <br/>\n ✨Beta: Lục, Fai\n <br/>\n <br/>\n ✨Tình trạng: 186 chương (có ngoại truyện)\n <br/>\n <br/>\n ✨Thể loại: nguyên sang, đam mỹ, cổ đại, tình cảm, HE, tiên hiệp, tu chân, xuyên việt, ngọt sủng, trọng sinh, song khiết, niên hạ, làm ruộng, làm giàu, cường cường, chủ thụ, sảng văn, nhẹ nhàng, kim bài đề cử, 1vs1\n <br/>\n <br/>\n ✨Văn Án✨\n <br/>\n <br/>\n Tô Thu Duyên vốn là người không còn sống được bao lâu, nay lại được hưởng một tòa tiểu thành sắp phá sản nằm ở phần rìa hẻo lánh.\n <br/>\n <br/>\n Trong tòa thành này, các tu sĩ đều mặt mày xám tro, còn các phàm nhân thì chẳng có nỗi một bữa cơm no.\n <br/>\n <br/>\n Y chỉ có thể biến từ kiếp cá mặn (*) phất dậy cố gắng làm xây dựng.\n <br/>\n <br/>\n Chỉ là không ngờ tới…\n <br/>\n <br/>\n Trong thành lại đang ẩn một vị ma tôn phiên bản thiếu niên và trong tương lai chính người này sẽ diệt sát toàn Tiên Lục.\n <br/>\n <br/>\n Mấy năm sau đó, Ma Tôn nhìn mấy tên đối thủ một mất một còn của hắn tìm đến hắn để mua đất mua nhà.\n <br/>\n <br/>\n Èm, làm Ma Tôn mà uy phong cái gì.\n <br/>\n <br/>\n Phải là đạo lữ của thành chủ tòa thành đứng đầu Tiên Lục này thì mới đúng chuẩn.\n <br/>\n <br/>\n Lần đầu tiên gặp mặt ấy, Ma Tôn phiên bản thiếu niên được thành chủ ôm vào trong lòng.\n <br/>\n <br/>\n “Đừng sợ, ta đưa ngươi ra ngoài.”\n <br/>\n <br/>\n Vài năm sau, đến lượt thành chủ bị Ma Tôn phiên bản thành niên ôm vào trong lòng.\n <br/>\n <br/>\n “Đừng sợ, ta giúp ngươi tục mệnh (**).”\n <br/>\n <br/>\n (*) Cá mặn: đồng nghĩa với heo lười bên mình\n <br/>\n <br/>\n (**)Tục mệnh: kéo dài mạng sống\n <br/>\n <br/>\n ⚠️Lưu ý:\n <br/>\n <br/>\n Nhân vật chính: Tần Việt, Tô Thu Duyên\n <br/>\n <br/>\n Một câu tóm tắt: Cá mặn nuôi dưỡng Ma Tôn\n <br/>\n <br/>\n CP: Thụ lúc nào cũng nghĩ sẽ chết X Công lúc nào cũng theo đuôi thụ\n <br/>\n <br/>\n Tag: Niên hạ, làm ruộng văn, ngọt văn, sảng văn.\n</div>\n",
        "rating_value": 8.2
    },
    "sau-khi-bi-bat-choi-tinh-nhieu-tay-toi-bo-chay": {
        "ten_truyen": "sau-khi-bi-bat-choi-tinh-nhieu-tay-toi-bo-chay",
        "link_truyen": "https://truyenfull.io/sau-khi-bi-bat-choi-tinh-nhieu-tay-toi-bo-chay/",
        "ten_truyen_full": "Sau Khi Bị Bắt Chơi Tình Nhiều Tay, Tôi Bỏ Chạy",
        "tac_gia": "Nhất Nhân Lộ Quá",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Bị Bắt Chơi Tình Nhiều Tay, Tôi Bỏ Chạy\n </b>\n của tác giả\n <b>\n  Nhất Nhân Lộ Quá\n </b>\n . Xuyên đến thế giới của một cuốn tiểu thuyết, Đỗ Hữu nhận ra mình biến thành một vị tổng tài bá đạo.\n <br/>\n <br/>\n Ngỡ rằng từ đây nhân sinh của mình sẽ đề thăng lên đỉnh cao, lại phát hiện hóa ra đây chỉ là một thế giới giới nằm trong vô vàn thế giới khác của truyện xuyên nhanh.\n <br/>\n <br/>\n Mà mình, chính là nhân vật đã bị chính phục bởi một tiểu thụ.\n <br/>\n <br/>\n Tình tiết bây giờ đã sắp đến lúc đóng màn:\n <br/>\n <br/>\n Sau khi tiểu thụ chết, bá đạo tổng tài chịu đả kích quá lớn không thể gượng dậy được nữa.\n <br/>\n <br/>\n Chờ sau khi tiểu thụ rời khỏi thế giới này, Đỗ tổng tài cho rằng mình có thể bắt đầu hưởng thụ cuộc sống muôn màu muôn vẻ.\n</div>\n",
        "rating_value": 8.4
    },
    "nguy-trang-thanh-trai-thang": {
        "ten_truyen": "nguy-trang-thanh-trai-thang",
        "link_truyen": "https://truyenfull.io/nguy-trang-thanh-trai-thang/",
        "ten_truyen_full": "Ngụy Trang Thành Trai Thẳng",
        "tac_gia": "Thường Niệm Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ngụy Trang Thành Trai Thẳng\n </b>\n của tác giả\n <b>\n  Thường Niệm Quân\n </b>\n . Lý Tấu Tinh chính là một tên gay, xuyên vào một bộ truyện ngựa giống (*).\n <br/>\n <br/>\n (tiểu thuyết ngựa giống: nói chung về loại tiểu thuyết có nhân vật chính là nam, kể về quá trình chinh phục mỹ nữ và thế giới. Đặc điểm là gặp ai cũng không tha, đặc biệt là mỹ nữ.)\n <br/>\n <br/>\n Nhân vật nam chính của truyện hơn ba mươi tuổi, trong khoảnh khắc ngàn cân treo sợi tóc đã uống phải một loại thuốc bí ẩn khiến cho toàn thân biến trở lại thời thanh xuân, trở nên thanh thuần lại xen lẫn nét chín chắn, có chút phong lưu lẫn ngây ngô, chính là một tuyệt tác hoàn mỹ dung hòa mọi thứ.\n <br/>\n <br/>\n Đây chính là một đóa hoa đợi anh đến chinh phục.\n <br/>\n <br/>\n Nhưng tác giả lại nói với Lý Tấu Tinh rằng, đời này anh không trở về được, đây là một bộ truyện ngựa đực, anh không những không thể làm gay mà còn phải bảo trì thiết lập tính cách nhân vật.\n <br/>\n <br/>\n Thiết lập tính cách trong truyện của Lý Tấu Tinh là gì?\n</div>\n",
        "rating_value": 8.8
    },
    "xuyen-thu-chi-bao-boi-la-hieu-ung-canh-buom": {
        "ten_truyen": "xuyen-thu-chi-bao-boi-la-hieu-ung-canh-buom",
        "link_truyen": "https://truyenfull.io/xuyen-thu-chi-bao-boi-la-hieu-ung-canh-buom/",
        "ten_truyen_full": "Xuyên Thư Chi Bảo Bối Là Hiệu Ứng Cánh Bướm",
        "tac_gia": "Hoàng Hôn Họa Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Bạn đang đọc truyện Xuyên Thư Chi Bảo Bối Là Hiệu Ứng Cánh Bướm của tác giả Hoàng Hôn Họa Nguyệt. Cậu bên ngoài là một ảnh đế trẻ tuổi, bên trong theo chân anh họ đi thực hiện những phi vụ trong bóng tối. Đối với bên ngoài luôn tươi tiêu chuẩn xã giao, là một hủ nam chính hiệu. Sau khi xuyên vào bộ BL nhất thụ đa công máu chó, lại là hiệu ứng cánh bướm ở kiếp sau của thụ chính, Hàn Liên sẽ ra sao?\n</div>\n",
        "rating_value": 6.7
    },
    "om-ap": {
        "ten_truyen": "om-ap",
        "link_truyen": "https://truyenfull.io/om-ap/",
        "ten_truyen_full": "Ôm Ấp",
        "tac_gia": "Tiểu Yêu Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án (Trích chương 1)\n <br/>\n <br/>\n Là một nhân viên cứu hộ tân binh chỉ muốn kiếm sống, Enoch luôn nhàn rỗi thảnh thơi. Cậu ngồi bên hồ bơi, chống cằm suy tư vấn đề triết học: Ôm, là cảm giác ra sao?\n <br/>\n <br/>\n Cậu bắt gặp một con khỉ đầu chó ôm chặt con khỉ nhỏ gầy guộc khác, khỉ nhỏ vùng vẫy phát ra tiếng khẹc khẹc nhưng khó lòng cựa quậy, có thể thấy nó đang rất đau đớn; Cậu từng ngồi xổm giữa bụi cỏ, lần thứ 55 quan sát cách bọ ngựa cái ôm bọ ngựa đực rồi ăn dần dần bọ ngựa đựa như thế nào; Cậu từng nhiều lần cười phá lên khi thấy hai con chó hoang đang “ôm ấp” nhau trắng trợn không biết xấu hổ giữa ban ngày ban mặt ở bên cạnh hồ phun nước.\n <br/>\n <br/>\n ———-\n</div>\n",
        "rating_value": 8.5
    },
    "he-thong-chu-nhiem-lop": {
        "ten_truyen": "he-thong-chu-nhiem-lop",
        "link_truyen": "https://truyenfull.io/he-thong-chu-nhiem-lop/",
        "ten_truyen_full": "Hệ Thống Chủ Nhiệm Lớp",
        "tac_gia": "Đả Cương Thi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hệ Thống Chủ Nhiệm Lớp\n </b>\n của tác giả\n <b>\n  Đả Cương Thi\n </b>\n . Nhậm Trúc: Yên lặng một chút! Nhìn bảng đen! Thầy sắp bắt đầu giảng bài!\n <br/>\n <br/>\n Trẻ trâu 1: Ha ha ha cái đồ yếu nhớt như gà!\n <br/>\n <br/>\n Trẻ trâu 2: Nghe giảng bài không bằng nhảy múa, nghe giảng bài làm cái méo gì!\n <br/>\n <br/>\n Trẻ ngoan (giả): Ngồi nghiêm chỉnh.\n <br/>\n <br/>\n Nhậm Trúc:......\n <br/>\n <br/>\n Trẻ trâu 1: Bạn nhận được chủ nhiệm lớp lẳng lặng nhìn chăm chú ×1, thể lực -500. Tiến vào trạng thái suy yếu!\n <br/>\n <br/>\n Trẻ trâu 2: Bạn nhận được chủ nhiệm lớp thâm trầm nhìn chăm chú ×1, trí lực -50, tiến vào trạng thái thiểu năng trí tuệ!\n <br/>\n <br/>\n Trẻ ngoan (giả): Bạn nhận được chủ nhiệm lớp vui mừng nhìn chăm chú ×1, trí lực, thể lực +50, tiến vào trạng thái hưng phấn.\n <br/>\n <br/>\n Nhậm Trúc: Mục tiêu của tôi là, dạy học và giáo dục. Đem tình yêu phân phát cho mỗi một trẻ trâu. Cảm ơn.\n</div>\n",
        "rating_value": 9.5
    },
    "bach-nguyet-quang-trong-kim-oc": {
        "ten_truyen": "bach-nguyet-quang-trong-kim-oc",
        "link_truyen": "https://truyenfull.io/bach-nguyet-quang-trong-kim-oc/",
        "ten_truyen_full": "Bạch Nguyệt Quang Trong Kim Ốc",
        "tac_gia": "Hồ Ly Bất Quy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bạch Nguyệt Quang Trong Kim Ốc\n </b>\n của tác giả\n <b>\n  Hồ Ly Bất Quy\n </b>\n . Ai mà nghĩ chỉ ngủ có một giấc, thế mà lại xuyên qua thế giới trong truyện.\n <br/>\n <br/>\n Mà không chỉ dừng lại ở đó, cậu còn trở thành một tên pháo hôi trong truyện sảng văn thăng cấp của nam chủ.\n <br/>\n <br/>\n Xong đời! Pháo hôi ngu ngốc chuyên tìm đường chết, thế nào cũng sẽ có kết cục thê thảm cho mà coi.\n <br/>\n <br/>\n Chưa kể nhân vật cậu xuyên qua lại là hắc nguyệt quang của nam chính, sau cùng chính là thảm thiết bị hành hạ chết đi.\n <br/>\n <br/>\n Mà lúc xem qua nội dung thì thấy không có vấn đề gì, ai ngờ lúc xuyên qua cậu mới phát giác được có gì sai sai, bởi vì truyện kia mới đọc không phải là ngôn tình ư??? Nhưng cậu lại là nam nhaaa.\n <br/>\n <br/>\n Hắc nguyệt quang này không chỉ lòng dạ độc ác, mà giới tính còn có một nghi vấn to đùng như vậy ư???\n <br/>\n <br/>\n Vì để bảo vệ cái mạng nhỏ bé của mình, cậu một bên cố rời xa nam chính, một bên cẩn cẩn trọng trọng đóng vai nữ thần cao lãnh, nhưng bắt một người nói nhiều như cậu vào vai mặt liệt? Ai có thể hiểu được trong lòng cậu có bao nhiêu đau khổ chứ.\n <br/>\n <br/>\n Có một lần cậu hăng hái làm việc nghĩa, trợ giúp một bạn học nữ đuổi đánh đám lưu manh, cậu vốn có thể đánh nhau, cơ mà vì phải đóng vai nữ thần, cậu ngay cả cơm cũng chỉ dám ăn một ít, chỉ sợ ăn nhiều quá bị người khác phát hiện mình dậy thì quá nhanh, mỗi ngày cậu đều đói bụng đến nỗi da bụng dán vào lưng, nhảy liên tục không được, đánh xong liền như con cá mắm ngồi phịch lên chiếc ghế dài bên cạnh.\n</div>\n",
        "rating_value": 7.6
    },
    "mot-giac-ngu-day-ta-mang-thai-hai-tu-cua-cuong-thi": {
        "ten_truyen": "mot-giac-ngu-day-ta-mang-thai-hai-tu-cua-cuong-thi",
        "link_truyen": "https://truyenfull.io/mot-giac-ngu-day-ta-mang-thai-hai-tu-cua-cuong-thi/",
        "ten_truyen_full": "Một Giấc Ngủ Dậy Ta Mang Thai Hài Tử Của Cương Thi",
        "tac_gia": "Lộ Quy Đồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Một Giấc Ngủ Dậy Ta Mang Thai Hài Tử Của Cương Thi\n </b>\n của tác giả\n <b>\n  Lộ Quy Đồ\n </b>\n . Chủ thớt học ngành khảo cổ, hiện giờ là sinh viên nghiên cứu, bắt đầu đi thực tế.\n <br/>\n <br/>\n - Một lần theo người hướng dẫn xuống mộ, vào nhầm một khu một thất, sau đó mộng xuân cùng...cương thi. Kinh hãi hơn là rất có thể không phải mộng xuân, bởi vì khi tỉnh lại, chủ thớt không mặc gì, lại còn nằm cạnh một quan tài *khóc*\n <br/>\n <br/>\n - Hiện giờ đang ở trường, đã qua một tháng, chủ thớt bỗng cảm giác thèm chua kinh khủng (trước đây không hề thích đồ chua), lại còn thường cảm giác muốn nôn mửa.\n <br/>\n <br/>\n =&gt; như vậy có phải mang thai hay không?\n</div>\n",
        "rating_value": 9.0
    },
    "cuoc-song-nuoi-day-con-tre-cua-anh-chang-tho-xam-va-chang-trai-uu-tu": {
        "ten_truyen": "cuoc-song-nuoi-day-con-tre-cua-anh-chang-tho-xam-va-chang-trai-uu-tu",
        "link_truyen": "https://truyenfull.io/cuoc-song-nuoi-day-con-tre-cua-anh-chang-tho-xam-va-chang-trai-uu-tu/",
        "ten_truyen_full": "Cuộc Sống Nuôi Dạy Con Trẻ Của Anh Chàng Thợ Xăm Và Chàng Trai Ưu Tú",
        "tac_gia": "Trà Lậu Bổ Khuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Trình Nhiên – luật sư ưu tú năm nay 30 tuổi có kế hoạch tương lai vô cùng rõ ràng. Vì thế sau khi anh phát hiện mình là đồng tính luyến ái thì đi nhận nuôi một bé con thông minh 5 tuổi.\n <br/>\n <br/>\n Thế nhưng có một ngày, bé con bỏ nhà ra đi. Cũng từ ngày hôm đó, Trình Nhiên gặp được tình yêu của cuộc đời mình.\n <br/>\n <br/>\n Không phải người giỏi giang cũng không đẹp trai gì cho cam, thậm chí còn có một cánh tay xăm trổ dọa người.\n <br/>\n <br/>\n Nhưng yêu chính là yêu, mọi kế hoạch của em, không thể so sánh được với việc gặp được anh.\n <br/>\n <br/>\n tag: cao lãnh chi hoa* Luật sư thụ x Thợ xăm (cao to đen không hôi) công\n <br/>\n *Cao lãnh chi hoa (高岭之花): mặt chữ chỉ đóa hoa ở cao trên đỉnh núi, mà nếu là hoa trên núi cao, thì rất khó nhìn từ xa. Cho nên nghĩa rộng là chỉ người hay sự vật tốt đẹp khó tiếp cận, chỉ một loại cao quý, vẻ đẹp xa xôi không cách nào với tới.\n</div>\n",
        "rating_value": 8.8
    },
    "harry-la-ma-vuong": {
        "ten_truyen": "harry-la-ma-vuong",
        "link_truyen": "https://truyenfull.io/harry-la-ma-vuong/",
        "ten_truyen_full": "Harry Là Ma Vương??",
        "tac_gia": "Thần Dã Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Một vị cứu tinh Harry đến từ thế giới khác?\n <br/>\n <br/>\n Cái gì? Vị cứu tinh Harry không phải là Gryffindor mà là Slytherin?\n <br/>\n <br/>\n Cái gì? Cứu tinh Harry cũng chơi trò tu chân?\n <br/>\n <br/>\n Cái gì? Vị cứu tinh mà Harry tuỳ tiện một chút lại có thể tung ra một trong ba lời nguyền không thể tha thứ? ! !\n <br/>\n <br/>\n Chuyện gì đã xảy ra? Đây có còn là vị cứu thế chủ Harry nữa hay không?\n <br/>\n <br/>\n Cái gì? cái gì? Có tin tức nào có thể gây sốc hơn hay không? Không! Ta không thể chịu đựng được nữa! Đây là một sự cố hoang đường gì nữa đây! Hóa ra cứu tinh Harry không phải là cứu tinh! Nhưng Chúa tể bóng tối đáng sợ!\n <br/>\n <br/>\n Má ơi! Ta ngất xỉu mất thôi!\n <br/>\n <br/>\n Nói lại lần nữa! Tôi đã nghe tin tức về con hoang đường gì vậy? Chúa cứu thế Tom? Không được, trái tim ta không thể chịu đựng được được nữa đâu!\n</div>\n",
        "rating_value": 7.4
    },
    "nhat-duoc-soi-con-trong-tro-choi-sinh-ton": {
        "ten_truyen": "nhat-duoc-soi-con-trong-tro-choi-sinh-ton",
        "link_truyen": "https://truyenfull.io/nhat-duoc-soi-con-trong-tro-choi-sinh-ton/",
        "ten_truyen_full": "Nhặt Được Sói Con Trong Trò Chơi Sinh Tồn",
        "tac_gia": "Tây Khứ Đích Thương Hiệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên gốc: ở trong game chạy trốn nhặt được một con tiểu ác lang\n <br/>\n <br/>\n Tác giả: Tây Khứ Đích Thương Hiệp\n <br/>\n <br/>\n Tình trạng: Hoàn ( 108 chương)\n <br/>\n <br/>\n Bản dịch: Đang lếch\n <br/>\n <br/>\n Thể loại: Đam mỹ, Hiện đại, HE, Niên hạ, Trinh thám, Chủ thụ, Linh dị, Nhẹ nhàng\n <br/>\n <br/>\n 【 công bị bệnh trung nhị, tiểu ác lang X thụ ôn nhuận như ngọc đại mỹ nhân 】\n <br/>\n <br/>\n Giải mê căng não, niên hạ, 1V1, HE.\n <br/>\n <br/>\n Vũ đạo, rồi diễn viên kiêm luôn nam thần - - Vương Vân Chi, vô tình bước vào thế giới giết người kinh hoàng.\n <br/>\n <br/>\n \"Người chơi Vương Vân Chi, hoan nghênh đến với Khối Rubik Tử Vong, trước mắt hãy cố sống sót trong thế giới này, giải mã bí ẩn, tìm ra chìa khoá.\"\n <br/>\n <br/>\n Khi bị bức đến đường cùng, Vương Vân Chi chợt nhận ra mình có năng lực vượt xa người thường.\n <br/>\n <br/>\n (đồng thời hiểu được ý nghĩa của việc dẫn sói vào nhà)\n <br/>\n <br/>\n Hạ Lẫm: Lão sư à, tôi là kẻ xấu.\n <br/>\n <br/>\n Hạ Lẫm: Lão sư à, tôi là đại BOSS\n <br/>\n <br/>\n Hạ Lẫm: Lão sư, tôi là đại ma vương độc ác...... Sao lại không liếc nhìn tôi một chút chứ?\n <br/>\n <br/>\n Vương Vân Chi (bất đắc dĩ): ờ, ờ, biết cậu bị bệnh trung nhị rồi.\n <br/>\n <br/>\n - ----------------------------\n <br/>\n <br/>\n Chú thích: Công thụ không phải quan hệ thầy trò, kêu lão sư cho vui thôi\n <br/>\n <br/>\n Vai chính: Vương Vân Chi, Hạ Lẫm\n</div>\n",
        "rating_value": 8.4
    },
    "co-le-toi-la-mot-nhan-ngu-gia": {
        "ten_truyen": "co-le-toi-la-mot-nhan-ngu-gia",
        "link_truyen": "https://truyenfull.io/co-le-toi-la-mot-nhan-ngu-gia/",
        "ten_truyen_full": "Có Lẽ Tôi Là Một Nhân Ngư Giả",
        "tac_gia": "Dạ Lương Tự Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Có Lẽ Tôi Là Một Nhân Ngư Giả\n </b>\n của tác giả\n <b>\n  Dạ Lương Tự Thủy\n </b>\n . Bé con họ Đông bỗng nhiên thành một quả trứng, lại còn là một quả trứng của nhân ngư.\n <br/>\n <br/>\n Ngàn trông vạn mong, cuối cùng phá xác trứng chui ra, thế nhưng bé con lại còn non nớt cực kì, không có móng sắc, cũng chẳng có răng nhọn, đuôi cá mềm mại, toàn bộ đều như một con thú bông đáng yêu, không chút sát thương.\n <br/>\n <br/>\n Nhìn lại thật sự không hề giống tộc nhân ngư hung mãnh, đáng sợ chút nào.\n <br/>\n <br/>\n Mấy ba ba của bé con cực kì lo lắng, bé con vừa nhỏ vừa yếu thế này, làm sao sinh tồn? Hiện giờ phải làm cách nào đây?\n <br/>\n <br/>\n Sau đó các ba ba nghĩ ra một phương pháp, chính là tìm bạn đời cường tráng, mạnh mẹ cho bé con.Một ngày nọ, Đông cục cưng lạc đường, nhặt được một anh trai nhân ngư ngầu ngầu.\n <br/>\n <br/>\n Sau đó, anh trai nhân ngư ngầu ngầu trưởng thành, các ba ba chỉ vào hắn nói với Đông cục cưng: Nhóc con, đây là chồng nuôi từ bé của con.\n <br/>\n <br/>\n Đông cục cưng: A a a?\n</div>\n",
        "rating_value": 8.7
    },
    "phai-dien-xuat": {
        "ten_truyen": "phai-dien-xuat",
        "link_truyen": "https://truyenfull.io/phai-dien-xuat/",
        "ten_truyen_full": "Phái Diễn Xuất",
        "tac_gia": "Thụy Mang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Phái Diễn Xuất\n </b>\n của tác giả\n <b>\n  Thụy Mang\n </b>\n . Minh tinh nhỏ hết thời Trang Khâm về lại năm ấy mình mới ra mắt, năm ấy cậu phong nhã hào hoa, dựa vào nhan sắc thượng thừa mà nhảy dù làm một người nổi tiếng đương thời, tiền đồ vô lượng.\n <br/>\n <br/>\n Cậu còn nhớ rõ, năm đó cậu từ chối một đoàn phim nghèo kiết hủ lậu, là một bộ phim có đề tài đồng tính.\n <br/>\n <br/>\n Lý Mộ diễn nam chính của bộ phim này, từ đó nắm được cơ hội trở thành ảnh đế, sau này Lý Mộ lại bị bóc trần xuất thân nhà giàu, người trong nhà cũng không coi trọng việc anh lăn lộn giới giải trí, chỉ chờ anh chơi đùa thất bại là về nhà kế thừa gia nghiệp.\n <br/>\n <br/>\n Trang Khâm may mắn gặp được anh trên thảm đỏ, trở thành tâm điểm sự chú ý, có lẽ là do có bối cảnh, anh không chơi trò lăng xê với người khác, cũng không gây ra tai tiếng, giữ mình trong sạch, lại luôn thích trưng ra khuôn mặt lạnh như núi băng, có thể coi là một dòng nước trong của giới này —\n</div>\n",
        "rating_value": 8.5
    },
    "lao-nam-nhan-hao-mon-lan-thu-hai-ket-hon-voi-vo-nam": {
        "ten_truyen": "lao-nam-nhan-hao-mon-lan-thu-hai-ket-hon-voi-vo-nam",
        "link_truyen": "https://truyenfull.io/lao-nam-nhan-hao-mon-lan-thu-hai-ket-hon-voi-vo-nam/",
        "ten_truyen_full": "Lão Nam Nhân Hào Môn Lần Thứ Hai Kết Hôn Với Vợ Nam",
        "tac_gia": "Quất Tử Chu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Lão Nam Nhân Hào Môn Lần Thứ Hai Kết Hôn Với Vợ Nam\n </b>\n của tác giả\n <b>\n  Quất Tử Chu\n </b>\n . Đời trước Mạnh Dương làm rất nhiều chuyện sai lầm ngu ngốc, giống như một thằng hề khiến người ta chán ghét bản thân cũng không có thành tựu gì, sau khi chết thảm cậu mới biết thì ra cậu chỉ là pháo hôi trong một quyển sách để tôn lên nam chính thụ.\n <br/>\n <br/>\n Cậu có chỗ đáng hận, nhưng nam chính công và thụ cũng không hoàn toàn là người vô tội. Nam chính công phản bội cậu ở phía trước, nam chính thụ hãm hại ở phía sau. Làm lại một đời, cậu quyết định gả cho người cầm quyền hào môn – cha của nam chính công, cho nhân vật chính thêm mấy em trai để phân chia tài sản.\n <br/>\n <br/>\n Vốn tưởng người đàn ông đó lớn tuổi, muốn mang thai cũng có mấy phần khó khăn, nhưng không ngờ tới người đàn ông đó không những có thân thể cường tráng, hơn nữa càng thêm anh tuấn đẹp trai hơn nam chính công lại thành thục ổn trọng vô cùng mị lực, quyến rũ càng khiến cậu khó khép chân lại. A không, hẳn là không ngậm miệng được.\n <br/>\n <br/>\n Lạc Tu và vợ trước là hôn nhân thương mại, cũng đã ly hôn nhiều năm. Bây giờ lại không dự liệu được, hắn sẽ lấy một cậu trai nhỏ hơn mình khá nhiều tuổi làm vợ, vốn ban đầu chỉ muốn coi như có thêm một đứa con trai mà nuôi thôi.\n <br/>\n <br/>\n Chỉ là không ngờ tới, đứa nhỏ lớn lên tinh xảo trắng nõn dần khiến hắn vô thức cưng chiều lại thêm đau lòng, cuối cùng thậm chí cả trái tim đều cho cậu.\n</div>\n",
        "rating_value": 8.4
    },
    "doa-hong-cua-con-meo": {
        "ten_truyen": "doa-hong-cua-con-meo",
        "link_truyen": "https://truyenfull.io/doa-hong-cua-con-meo/",
        "ten_truyen_full": "Đoá Hồng Của Con Mèo",
        "tac_gia": "Nhất Thập Tứ Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện Đoá Hồng Của Con Mèo của tác giả Nhất Thập Tứ Châu. “Chúng ta đã đi mấy trăm năm rồi, mất hành tinh mẹ, mất phương hướng, mất đi tình yêu\n <br/>\n <br/>\n được tượng trưng bởi hoa hồng.”\n <br/>\n <br/>\n Lúc tận thế, “voyager” lên đường rời khỏi trái đất.\n <br/>\n <br/>\n Ở “voyager”, Lâm Tư là nhà sinh vật học hàng đầu, thất bại duy nhất trong cuộc đời anh là một thí nghiệm mà anh không thể nào đánh thức trong dự án chỉnh sửa gen “vô hạn”\n <br/>\n <br/>\n Sau sự cố hố đen, do tia phóng xạ đột biến khiến sản phẩm thí nghiệm biến dị thức dậy. Còn sinh vật biến dị chiến đấu mạnh nhất của tôi thì sao? Con mèo nhỏ xíu yếu ớt này là ai thế? Hm?\n <br/>\n <br/>\n Truyện lấy bối cảnh tương lai, máy móc khoa học hiện đại, kể về cuộc sống hàng ngày, ngọt ê rằng.\n <br/>\n <br/>\n Nếu yêu thích truyện đam mỹ, bạn có thể đọc thêm Tiểu Phúc Tấn hoặc Sau Khi Xuyên Về Mỗi Ngày Đều Ở Tu La Tràng\n</div>\n",
        "rating_value": 7.9
    },
    "thu-tinh-second-hand": {
        "ten_truyen": "thu-tinh-second-hand",
        "link_truyen": "https://truyenfull.io/thu-tinh-second-hand/",
        "ten_truyen_full": "Thư Tình Second-Hand",
        "tac_gia": "Hàn Thục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thư Tình Second-Hand\n </b>\n của tác giả\n <b>\n  Hàn Thục\n </b>\n . Năm mười sáu tuổi...\n <br/>\n <br/>\n Lục Dung là một thiếu niên nghèo nàn, không có gì đáng nhắc đến, tính cách nội liễm, âm trầm, không có khả năng ăn nói, lại còn tàn tật, đi lượm đồ lặt vặt đồng nát sống qua ngày, không cps nổi một người bạn để nói chuyện san sẻ...\n <br/>\n <br/>\n Thẩm Vấn Thu như một vương tử nhỏ khiến người không thể không chú ý, gia cảnh tốt, mọi thứ xuát chúng, làm người cởi mở lại tốt bụng, ai ai cũng thích, ai ai cũng muốn đến gần và thân cận.\n <br/>\n <br/>\n Năm hai mươi tám tuổi...\n <br/>\n <br/>\n Lục Dung có được một cánh tay giả nhờ thành tựu khoa học kĩ thuật. Những thứ rác rưởi cậu nhặt được, tích góp thành trạm thu mua phế liệu, và hiện giờ cậu là CEO của tập đoàn tái chế điện tử đã khẳng định được vị thế trên thị trường, là một tài năng trẻ nổi tiếng trong ngành.\n <br/>\n <br/>\n Thẩm Vấn Thu trở thành một người thất bại thảm hại, công ty của cha mẹ phá sản, nợ nần chồng chất, bạn bè xa lánh, vứt bỏ tất cả những phẩm chất tốt đẹp, sa ngã trở thành một kẻ cặn bã phế vật.\n</div>\n",
        "rating_value": 9.0
    },
    "hai-a-gap-nhau-at-co-mot-o": {
        "ten_truyen": "hai-a-gap-nhau-at-co-mot-o",
        "link_truyen": "https://truyenfull.io/hai-a-gap-nhau-at-co-mot-o/",
        "ten_truyen_full": "Hai A Gặp Nhau Ắt Có Một O",
        "tac_gia": "Lệ Đông Nhẫn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lúc Giản Tùng Ý ra đời đã kiểm tra gen, người ta bảo hắn trăm phần trăm sẽ phân hóa thành một Alpha xịn xò con bò.\n <br/>\n <br/>\n Vì vậy hắn cực kì tự giác sống mười mấy năm, lớn lên với thân phận con ông cháu cha, nói cách khác chính là ông trời con. Trùm trường là hắn, Nam vương là hắn, mà thành tích đứng đầu trường cũng không ai khác ngoài hắn!\n <br/>\n <br/>\n Cho đến một ngày nọ, địch thủ từ hồi còn bé bên nhà hàng xóm chuyển trường về, không chỉ đoạt mất vị trí Nam vương mà còn đoạt luôn vị trí đứng đầu trường.\n <br/>\n <br/>\n Mà quan trọng nhất đó chính là người kia còn phân con mẹ nó hóa thành một Alpha cao cấp trước hắn.\n <br/>\n <br/>\n Đối với chuyện này, đương nhiên Giản Tùng Ý bày tỏ quan điểm rõ ràng rằng một núi đéo thể có hai A được! Nếu hắn mà không đá đít tên súc vật này đi, hắn không xứng làm một Alpha!\n <br/>\n <br/>\n Vì vậy ông trời có mắt lắm, tối hôm đó ở trước mặt Bách Hoài, Giản Tùng Ý phân hóa thành một thằng Omega!\n <br/>\n <br/>\n Làm Omega thì đã đành, Giản Tùng Ý còn nuôi chí phải làm một tên Omega có lập trường. Dù cho có tiến vào thời kì nhạy cảm, dù cho hôm nay hắn chết ở chỗ này, hắn tuyệt đối cũng sẽ không muốn Bách Hoài kí hiệu mình!\n <br/>\n <br/>\n Bách Hoài chỉ có thể thấp giọng dụ dỗ: ‘’Để cho anh cắn một cái, vị trí đứng đầu trường là của em.’’\n <br/>\n <br/>\n Giản Tùng Ý không chịu nổi cám dỗ từ tin tức tố của anh, ngả cờ đầu hàng.\n <br/>\n <br/>\n Rồi ngày công bố thành tích của kì thi cũng tới, Giản Tùng Ý nhìn bảng vinh quang ghi mấy chữ ‘’Hạng nhất: Bách Hoài’’, giận đến xù lông.\n <br/>\n <br/>\n ‘’Bách Hoài, cái đồ lừa gạt nhà anh! Anh lại dám cao điểm hơn tôi à?!’’\n <br/>\n <br/>\n Bách Hoài cười khẽ: ‘’Có gì không đúng đâu chứ, anh đứng đầu trường, chẳng phải là của em hay sao?’’\n <br/>\n <br/>\n Văn án tóm lược: Để anh cắn một cái, vị trí đầu trường là của em.\n <br/>\n <br/>\n ***\n</div>\n",
        "rating_value": 9.1
    },
    "xai-chung-he-thong-voi-hotboy-truong": {
        "ten_truyen": "xai-chung-he-thong-voi-hotboy-truong",
        "link_truyen": "https://truyenfull.io/xai-chung-he-thong-voi-hotboy-truong/",
        "ten_truyen_full": "Xài Chung Hệ Thống Với Hotboy Trường",
        "tac_gia": "Sơ Tán Ngân Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xài Chung Hệ Thống Với Hotboy Trường\n </b>\n của tác giả\n <b>\n  Sơ Tán Ngân Hà\n </b>\n . Trước giờ Đường Ngữ đều mọi việc thuận lợi, là một nhân vật được chú ý và hâm mộ.\n <br/>\n <br/>\n Ở nhà là cục cưng, là bảo bối, ở trường là ban thảo, là nam thần của lớp, ai gặp cũng có ấn tượng tốt, ngoại ngừ một người, giáo thảo, nam thần của trường.\n <br/>\n <br/>\n Chẳng hiểu cậu đắc tội gì với người kia, mà tên đó cứ thấy cậu là tỏ vẻ khinh bỉ, không thèm nhìn vào mắt.\n <br/>\n <br/>\n Cậu mặc dù không nói gì, nhưng trong lòng chính là thầm thì: \"Giáo thảo mốc xì, đè bẹp hắn!\"\n <br/>\n <br/>\n Không ngờ, đùng một cái, ở đâu ra một cái Hệ thống tên là \"Oan Gia Tương Luyến\" trói buộc hai người bọn họ lại, còn bị ép đi yêu đương.\n <br/>\n <br/>\n Đường Ngữ ban đầu chống cự quyết liệt: \"Thà giết tôi đi, còn hơn phải yêu đương.\"\n <br/>\n <br/>\n Cũng là Đường Ngữ, nhưng của sau này: \"Vả mặt đau quá.jpg\"\n <br/>\n <br/>\n Hóa ra hotboy trường nhìn thì có vẻ cao ngạo lạnh lùng, thật ra lại là một người vừa dịu dàng vừa hoàn hảo. Chết rồi, cậu sắp kìm lòng không được rồi, làm sao bây giờ?\n</div>\n",
        "rating_value": 8.5
    },
    "sau-khi-xuyen-ve-moi-ngay-deu-o-tu-la-trang": {
        "ten_truyen": "sau-khi-xuyen-ve-moi-ngay-deu-o-tu-la-trang",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-ve-moi-ngay-deu-o-tu-la-trang/",
        "ten_truyen_full": "Sau Khi Xuyên Về Mỗi Ngày Đều Ở Tu La Tràng",
        "tac_gia": "Cung Thanh Hãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Xuyên Về Mỗi Ngày Đều Ở Tu La Tràng\n </b>\n của tác giả\n <b>\n  Cung Thanh Hãn\n </b>\n . Từ thời Dân quốc đi một vòng, cuối cùng cũng được trở về, Lâm Mạc chưa kịp mừng rỡ vì lão công của mình vẫn tồn tại thì lại gặp phải đả kích.\n <br/>\n <br/>\n Đúng là lão công vẫn còn đây, chủ hồn cũng còn, nhưng hai hồn bảy phách lại thoát li thân xác, trôi dạt khắp nơi.\n <br/>\n <br/>\n Lâm Mạc ôm lấy người thương, thầm thì: \"Lão công đừng lo, em sẽ tìm về hồn phách cho anh!\"\n <br/>\n <br/>\n Nhưng...\n <br/>\n <br/>\n Mọi việc không dễ dàng như vậy!\n <br/>\n <br/>\n Bởi vì hai hồn bảy phách kia đều ngưng tụ thành hình người, mà mỗi người đều không dễ lừa chút nào, lại còn đặc biệt thích ăn giấm (ghen tuông)\n <br/>\n <br/>\n Hai hồn: Sảng linh, U tinh.\n <br/>\n <br/>\n Bảy phách: Thi cẩu, Phục thỉ, Tước âm, Thôn tặc, Phi độc, Trừ uế, Xú phế.\n <br/>\n <br/>\n Tất cả đều là linh hồn lão công phân ra, thế nhưng mỗi người đều nhìn nhau không vừa mắt.\n <br/>\n <br/>\n Mỗi ngày đều sống tại Tu La tràng, vì mục tiêu khôi phục hồn phách lão công, Lâm Mạc chỉ có thể trấn an, ôm ấp, hôn hít, dỗ dành, bận đến đầu tắt mặt tối mà vẫn không ngăn được lão công giở thói ghen tị, hết cười lạnh gây gổ lại ngáng chân người khác.\n <br/>\n <br/>\n Lão công, hai hồn bảy phách của anh cũng biết cách hành vợ lên tận trời ha...!\n <br/>\n <br/>\n \"Tự mình bày trò mua vui đi có được không? Tôi cmn bỏ cuộc, tôi không thiết tha gì người chồng này nữa!\"\n</div>\n",
        "rating_value": 9.0
    },
    "tuong-vong-giang-ho": {
        "ten_truyen": "tuong-vong-giang-ho",
        "link_truyen": "https://truyenfull.io/tuong-vong-giang-ho/",
        "ten_truyen_full": "Tương Vong Giang Hồ",
        "tac_gia": "Thâu Thâu Tả Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tương Vong Giang Hồ\n </b>\n của tác giả\n <b>\n  Thâu Thâu Tả Văn\n </b>\n . Trang chủ đệ nhất kiếm trang, thiếu niên tràn đầy triển vọng nhất chốn giang hồ, Mộ Dung Thiên.\n <br/>\n <br/>\n Trời sinh anh tuấn, tiêu sái, một thân cốt khí không bao giờ chịu khuất phục.\n <br/>\n <br/>\n Lý Tuyên, cửu hoàng tử của đương kim Hoàng đế, sắc phong Đồng Khâm Vương.\n <br/>\n <br/>\n Sinh ra và trưởng thành chốn vàng son, quyền lực trong tay khiến người mơ ước, tính tình kiêu căng, tùy hứng.\n <br/>\n <br/>\n Vậy, với thương tổn làm khởi đầu cho đoạn cảm tình nên như thế nào mới có thể đi đến một ngày kia giằng co yêu nhau.\n <br/>\n <br/>\n Ân oán giang hồ chưa giải quyết, miếu đường tranh chấp, nhân tâm vì sao như thế phức tạp. Ngươi tính kế ta tính kế, dưới chân nơi nơi chốn chốn có bẫy rập.\n <br/>\n <br/>\n Không nguyện cùng ngươi quên nhau nơi giang hồ. Vậy, chỉ có cách toàn lực cùng ngươi nắm tay nhau đến già, bồi ngươi, nhất sinh nhất thế.\n <br/>\n <br/>\n Phong lưu Vương gia công, ẩn nhẫn đại hiệp thụ.\n</div>\n",
        "rating_value": 7.4
    },
    "khi-nam-phu-khong-con-nhu-truoc": {
        "ten_truyen": "khi-nam-phu-khong-con-nhu-truoc",
        "link_truyen": "https://truyenfull.io/khi-nam-phu-khong-con-nhu-truoc/",
        "ten_truyen_full": "Khi Nam Phụ Không Còn Như Trước",
        "tac_gia": "Mimian",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Khi Nam Phụ Không Còn Như Trước\n </b>\n của tác giả\n <b>\n  Mimian\n </b>\n . Duật Thiên trước kia là nam trợ lý, có khi là nam phụ xuất hiện không quá ba tập trong nghề điện ảnh. Bỗng một ngày hắn cư nhiên xuyên không vào truyện thành nam phụ hi sinh, là bậc thang cho nam chính đạp lên đi đến với nữ chính.\n <br/>\n <br/>\n Duật Thiên:\n <br/>\n <br/>\n [Ông đây không phải là dạng dễ bắt nạt. Động đến ông, ông cho cả đám ăn hành thay cơm]\n <br/>\n <br/>\n Khi biết nữ chính có ý đồ với hắn, hắn liền chọc cho khóc đến mất cả hình tượng.\n <br/>\n <br/>\n Khi nam chính vả mặt hắn, hắn liền canh lúc đêm khuya, trèo cửa sổ nam chính rồi trùm bao bố đập một trận.\n <br/>\n <br/>\n Hắn bất cứ làm việc gì cũng đều phải làm đến cùng. Mà đã làm đều rất ngoan độc. Ngay cả lão công cũng không tha cho.\n <br/>\n <br/>\n \"Bản lĩnh luôn đi theo liều lĩnh\"\n</div>\n",
        "rating_value": 5.2
    },
    "thai-giam-chuc-nghiep-to-duong": {
        "ten_truyen": "thai-giam-chuc-nghiep-to-duong",
        "link_truyen": "https://truyenfull.io/thai-giam-chuc-nghiep-to-duong/",
        "ten_truyen_full": "Thái Giám Chức Nghiệp Tố Dưỡng",
        "tac_gia": "Đồng Kha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thái Giám Chức Nghiệp Tố Dưỡng\n </b>\n của tác giả\n <b>\n  Đồng Kha\n </b>\n . Công việc của một tổng quản thái giám chính là, trên có thể nịnh được hoàng thượng, thái hậu,dưới có thể trị được cung nữ thái giám, ở giữa có thể cân bằng thế lực của các cung phi, hoàng tử.Trích:\n <br/>\n <br/>\n Năm Kiền Bình, cao châu Tây Bắc đại hạn, năm tháng trời không có một giọt mưa.\n <br/>\n <br/>\n Một mảnh mặt trời khô héo treo trên cao, tỏa ra sóng nhiệt quay cuồng. Phóng xa tầm mắt cũng chỉ thấy đất đai bị nướng thành màu đen xám, từng khối nứt toác.\n <br/>\n <br/>\n Phó Thần đi bộ liên tục đã vài canh giờ, lòng bàn chân phỏng rộp khiến hắn không thể không dừng lại. Cách đó không xa có một lão nông dân cuộn mình trên mặt đất, thân mình gầy guộc lộ từng đốt xương như thể gập lại liền gãy, da thịt đỏ nâu như vỏ cây già. Bàn tay không ngừng cào loạn mặt đất như đang tìm chút rễ cây ăn chống đói, bùn và máu bê bết hòa trộn, nhìn có chút ghê người.\n <br/>\n <br/>\n Tình cảnh như vậy đã không còn hiếm lạ. Phó Thần chẳng có nổi một chút thông cảm dư thừa nào, bởi hoàn cảnh của hắn so với lão nông dân kia nào có tốt hơn. So với đói bụng, mất nước mới là nguyên nhân khiến sinh mạng hắn cạn kiệt từng giờ.\n</div>\n",
        "rating_value": 8.6
    },
    "xuyen-tien-van-nhan-me-van-ta-nhan-thiet-bang-roi": {
        "ten_truyen": "xuyen-tien-van-nhan-me-van-ta-nhan-thiet-bang-roi",
        "link_truyen": "https://truyenfull.io/xuyen-tien-van-nhan-me-van-ta-nhan-thiet-bang-roi/",
        "ten_truyen_full": "Xuyên Tiến Vạn Nhân Mê Văn Ta Nhân Thiết Băng Rồi",
        "tac_gia": "Đông Thi Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Xuyên Tiến Vạn Nhân Mê Văn Ta Nhân Thiết Băng Rồi của tác giả Đông Thi Nương. Xuyên vào thế giới tiểu thuyết đam mỹ, Phương Triều Chu thật ra cũng có chút hoảng hốt, chủ yếu là vì hắn không trong truyện này, ai là nhân vật công chính.\n <br/>\n <br/>\n Hắn rất sợ mình trở thành một pháo hôi mà không hay biết, mặc dù thân phận hiện giờ của hắn chính là nhị sư huynh của nhân vật chính thụ, nhưng hắn vẫn không thể ngừng lo lắng hãi hùng.\n <br/>\n <br/>\n Trong nguyên tác, nhị sư huynh Phương Triều Chu một lòng một dạ đều nghĩ đến tiểu sư đệ, yêu đến đên cuồng, có thể vì người ta mà vứt bỏ sinh mạng, xông pha nguy hiểm, làm hết thảy mọi điều rồ dại nhất.\n <br/>\n <br/>\n Mà hiện tại, hắn xuyên qua, trở thành nhị sư huynh.......\n <br/>\n <br/>\n Phương Triều Chu: Thôi, tiểu sư đệ có quá nhiều người theo đuổi, ta vẫn là tắm rửa ngủ đi.\n <br/>\n <br/>\n Bởi vì Phương Triều Chu từ bỏ theo đuổi tiểu sư đệ, mấy nam nhân khác thấy Phương Triều Chu có giác ngộ như vậy, sôi nổi cùng hắn làm bằng hữu, thường thường chia sẻ một chút bí mật nhỏ trong lòng.\n <br/>\n <br/>\n Nam nhân 1: Lần trước ta đưa trích tiên thảo cho tiểu sư đệ, y đối ta nói cảm ơn.\n <br/>\n <br/>\n Phương Triều Chu (làm mặt kinh ngạc): Kia tiểu sư đệ khẳng định thích ngươi a!\n <br/>\n <br/>\n Nam nhân 2: Tiểu sư đệ lần trước cùng ta đi làm nhiệm vụ, còn bảo ta phải chú ý an toàn.\n <br/>\n <br/>\n Phương Triều Chu (làm mặt chắc chắn): Chắc chắn y thích ngươi, không sai được.\n <br/>\n <br/>\n Nam nhân 3: Lần trước đánh yêu thú y phục của tiểu sư đệ bị hư, ta đưa ngoại bào cho y mượn, nhưng y không muốn.\n <br/>\n <br/>\n Phương Triều Chu (vuốt cằm): Khẳng định là bởi vì thích ngươi, cho nên mới thẹn thùng.\n</div>\n",
        "rating_value": 9.1
    }
}