{
    "tinh-yeu-ao-tuong": {
        "ten_truyen": "tinh-yeu-ao-tuong",
        "link_truyen": "https://truyenfull.io/tinh-yeu-ao-tuong/",
        "ten_truyen_full": "Tình Yêu Ảo Tưởng",
        "tac_gia": "Trì Tổng Tra",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n \"Bệnh tương tư được coi như một loại bệnh nhưng thật ra lại không phải bệnh\".\n <br/>\n <br/>\n Ở trong một thành phố nọ, có một tiểu Omega thanh tú, cần cù chăm chỉ, ngày ngày siêng năng làm việc, tích cực hướng về phía trước.\n <br/>\n <br/>\n Sau đó có một ngày, cậu ở trên đường nhặt được một Alpha bị ngốc.\n <br/>\n <br/>\n Alpha bị người trong lòng hãm hại, đầu óc vì thế giống như đứa trẻ, lại bởi vì quá thương tâm khổ sở, trùng hợp tin tức tố của tiểu Omega cùng với người trong lòng hắn giống nhau.\n <br/>\n <br/>\n Cho nên Alpha nhận sai người...\n</div>\n",
        "rating_value": 8.9
    },
    "tieu-bach-cot": {
        "ten_truyen": "tieu-bach-cot",
        "link_truyen": "https://truyenfull.io/tieu-bach-cot/",
        "ten_truyen_full": "Tiểu Bạch Cốt",
        "tac_gia": "Long Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Bạch Tiểu Cốc là một bộ xương trắng thành tinh, ngày nọ y nhặt được một quyển kỳ thư——《Quãng thời gian chúng ta cùng điên cuồng si mê Tần Cửu Khinh thủ tịch Thiên Ngu Sơn》.\n <br/>\n <br/>\n Tiểu bạch cốt say sưa nghiên cứu ngày đêm, cuối cùng đúc kết được nội dung như thế này:\n <br/>\n <br/>\n —— Tinh quái muốn tu hành thì phải bắt đầu từ song tu.\n <br/>\n <br/>\n —— Đối tượng song tu phải có dáng người tốt, phần cứng to, tư chất vô lượng, tiềm lực vô biên, và phải cực kỳ đẹp trai!\n <br/>\n <br/>\n ——Tần Cửu Khinh vừa khéo đáp ứng đủ mọi tiêu chuẩn.\n <br/>\n <br/>\n Nghe nói bước đầu tiên của song tu là yêu đương.\n <br/>\n <br/>\n Tiểu bạch cốt nắm chặt tay: Ta muốn yêu đương với Tần Cửu Khinh!\n <br/>\n <br/>\n Vấn đề ở chỗ, tiểu bạch cốt vất vả ngụy trang thành người, cực cực khổ khổ ẩn núp Tu Chân giới làm thế nào mới khiến thủ tịch kiếm tông chú ý?\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Tần Cửu Khinh, thủ tịch kiếm tông trẻ tuổi nhất Tu Chân giới, đối tượng sùng bái của vô số tu sĩ. Hắn có thiên tư cao nhất, dáng người đỉnh nhất, nhưng cũng cao lãnh nhất Tu Chân giới——Tu sĩ hệ băng tỏ vẻ sợ lạnh, không dám tới gần.\n <br/>\n <br/>\n Tần thủ tịch cao không thể với, hoàn mỹ không tì vết chỉ có một chút xíu khuyết điểm.\n <br/>\n <br/>\n Cái gì, ngài nói Tần Cửu Khinh nghèo?\n <br/>\n <br/>\n Đùa hả, ai chẳng biết động phủ Tần thủ tịch kim quang lấp lánh, tất cả đều là thiên tài địa bảo, cái này cứng hơn cái kia…\n <br/>\n <br/>\n Thôi được, nếu thích đồ cứng là khuyết điểm… Vậy Tần thủ tịch đúng là có một chút khuyết điểm.\n <br/>\n <br/>\n Hắn thích xương cứng.\n <br/>\n <br/>\n Ý trên mặt chữ: xương cứng.\n <br/>\n <br/>\n Càng cứng càng tốt, tốt nhất là bộ xương cứng lạnh lẽo đầy quyến rũ.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Bạch Tiểu Cốc:???\n <br/>\n <br/>\n Tần Cửu Khinh: Không sai, chính là ngươi.\n <br/>\n <br/>\n Tóm tắt một câu: Bạch cốt thì sao, bạch cốt cũng muốn yêu đương~\n</div>\n",
        "rating_value": 8.9
    },
    "vua-trong-sinh-lien-tien-hoa-thanh-nhan-ngu": {
        "ten_truyen": "vua-trong-sinh-lien-tien-hoa-thanh-nhan-ngu",
        "link_truyen": "https://truyenfull.io/vua-trong-sinh-lien-tien-hoa-thanh-nhan-ngu/",
        "ten_truyen_full": "Vừa Trọng Sinh Liền Tiến Hóa Thành Nhân Ngư",
        "tac_gia": "D Điều Đường Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: D Điều Đường Quả\n <br/>\n <br/>\n Thể loại: Dị Năng, Đam Mỹ, Trọng Sinh, Khoa Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lâm Kỳ trải qua bao khó khăn, gian khổ mới có thể có được địa vị hiện tại, ai mà ngờ đâu khi tỉnh dậy, thế mà mọi thứ lại \"trở về trước giải phóng\"\n <br/>\n <br/>\n Nhưng mà may sao, cậu còn có thể tiến hóa.\n <br/>\n <br/>\n Còn chưa kịp mừng thầm, cậu lại phát hiện, mình tiến hóa thành nhân ngư???\n <br/>\n <br/>\n Cái quỷ gì vậy?\n <br/>\n <br/>\n Phải biết rằng, lúc này nữ nhân tuy rằng sắp bị diệt sạch, nhưng là nhân ngư còn chưa có xuất hiện!!!\n <br/>\n <br/>\n Không cẩn thận biến thành nhân ngư có thể sinh trứng, Lâm Kỳ tỏ vẻ áp lực lớn như núi;\n <br/>\n <br/>\n Càng hố cha chính là, ông trời thế nhưng còn khuyến mãi thêm một thằng con ngốc ngốc nhưng cute cute cho cậu.\n <br/>\n <br/>\n Này còn không rõ là muốn nói cho những nam nhân muốn con nối dõi đến điên rồi rằng cậu có thể sinh con sao?\n <br/>\n <br/>\n Con trai tuy rằng hơi ngốc chút nhưng dù sao cũng là cậu sinh, còn những nam nhân đó, cứ kệ bọn họ, cậu không dễ dãi ~~\n</div>\n",
        "rating_value": 8.4
    },
    "khiem-khuyet-gen-yeu-thuong": {
        "ten_truyen": "khiem-khuyet-gen-yeu-thuong",
        "link_truyen": "https://truyenfull.io/khiem-khuyet-gen-yeu-thuong/",
        "ten_truyen_full": "Khiếm Khuyết Gen Yêu Thương",
        "tac_gia": "Tiểu Đản Hoàng Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện Khiếm Khuyết Gen Yêu Thương của tác giả Tiểu Đản Hoàng Nhi.\n <br/>\n <br/>\n Làm sao để yêu một người chẳng biết yêu đương là gì đây nhỉ? Thật là rầu muốn chết.\n <br/>\n <br/>\n Kỷ Triệu Uyên là người mang hội chứng Asberger, anh không thể cảm nhận được cảm của người khác, càng không thể đồng cảm với họ.\n <br/>\n <br/>\n Mà Sở Cửu Ca xuất hiện, cứ như một quả cam thơm ngọt, vừa tràn đầy hương vị lại còn rực rỡ màu sắc, tiến vào thế giới của anh.\n</div>\n",
        "rating_value": 8.7
    },
    "giam-cam-vi-yeu": {
        "ten_truyen": "giam-cam-vi-yeu",
        "link_truyen": "https://truyenfull.io/giam-cam-vi-yeu/",
        "ten_truyen_full": "Giam Cầm Vì Yêu",
        "tac_gia": "Cố Khanh Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Cố Khanh Trần]\n <br/>\n <br/>\n Bạn đang đọc truyện Giam Cầm Vì Yêu của tác giả Cố Khanh Trần. Vừa mới về thủ đô, Tư Đồ Duệ đã bị thằng em trai quý hóa cho uống nhầm... thuốc trợ hứng.\n <br/>\n <br/>\n Thằng em biết chuyện thì tá hỏa, vội vàng gọi “cấp cứu”\n <br/>\n <br/>\n “Đi, mau tìm người giúp đi.”\n <br/>\n <br/>\n Quản lý Trần không hiểu lắm: “Hả?”\n <br/>\n <br/>\n “Hả cái gì mà hả, tôi bảo anh mau đi tìm người sạch sẽ cho anh hai tôi đi, à, nhớ phải là nam đấy.”\n <br/>\n <br/>\n Ở thủ đô, không ai không biết cậu hai nhà họ Tư Đồ thích đàn ông.\n</div>\n",
        "rating_value": 6.4
    },
    "nham-ky-hieu": {
        "ten_truyen": "nham-ky-hieu",
        "link_truyen": "https://truyenfull.io/nham-ky-hieu/",
        "ten_truyen_full": "Nhầm Ký Hiệu",
        "tac_gia": "Trì Vấn Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  Tác giả:\n </em>\n Trì Vấn Thủy\n <br/>\n <br/>\n <em>\n  Thể loại:\n </em>\n Hiện đại, ABO (Alpha x Omega), mỹ cường, sinh tử\n <br/>\n <br/>\n <em>\n  Giới thiệu\n </em>\n <br/>\n <br/>\n Thụ đô hơn công, sẽ tả cảnh bầu bí sinh nở.\n <br/>\n <br/>\n Mỹ công cường thụ, công duyên dáng yêu kiều x thụ bạo lực to con\n <br/>\n <br/>\n Đoàn Sơn Nhu x Long Cảnh\n <br/>\n <br/>\n Lần đầu viết ABO sẽ có bug nhẹ, nếu không thích xin mời click back.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Đoàn Sơn Nhu là CÔNG, TOP, SEME (điều quan trọng phải nhấn mạnh 3 lần)\n</div>\n",
        "rating_value": 8.8
    },
    "cam-hon-moi": {
        "ten_truyen": "cam-hon-moi",
        "link_truyen": "https://truyenfull.io/cam-hon-moi/",
        "ten_truyen_full": "Cấm Hôn Môi",
        "tac_gia": "Dĩ Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cấm Hôn Môi\n </b>\n của tác giả\n <b>\n  Dĩ Yên\n </b>\n . Đúng người lại sai thời điểm!\n <br/>\n <br/>\n Chính là nói về Lạc Vũ.\n <br/>\n <br/>\n Lạc Vũ vừa bày tỏ tình cảm với học trưởng mình yêu thầm, sau đó học trưởng đồng ý, còn chưa kịp vui mừng vì thổ lộ thành công thì tận thế tiến đến!\n <br/>\n <br/>\n Một năm gian nan sinh tồn, Lạc Vũ gặp lại học trưởng của mình, có điều anh ấy lại thành tang thi, một tang thi còn ý thức.Doãn Trừng đã thích thầm Lạc Vũ từ lâu, dù có biến thành tang thi thì anh vẫn luôn bảo vệ cậu.\n <br/>\n <br/>\n Nhưng hình như tang thi không được hôn người thường thì phải?\n <br/>\n <br/>\n Để có thể hôn bạn trai nhỏ của mình, Doãn Trừng tiếp nhận trị liệu để trở lại làm con người.\n</div>\n",
        "rating_value": 8.6
    },
    "minh-hon-hoa-quyen": {
        "ten_truyen": "minh-hon-hoa-quyen",
        "link_truyen": "https://truyenfull.io/minh-hon-hoa-quyen/",
        "ten_truyen_full": "Minh Hôn - Hoa Quyển",
        "tac_gia": "Hoa Quyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hoa Quyển\n <br/>\n <br/>\n Thể loại: nguyên sang, cổ đại, đam mỹ\n <br/>\n <br/>\n Couple: mỹ nhân ác quỷ công x tiểu khả ái thụ\n <br/>\n <br/>\n Lời bình: Rất hay! Rất thích tính cách của công và thụ. Thụ là kiểu người đã động lòng thì sẽ không keo kiệt tình yêu của mình. Dù xảy ra chuyện gì cũng kiên quyết chạy về phía công. Công điên cuồng khó kiềm chế nhưng không nỡ thương tổn thụ. Không kinh dị, tuyến tình cảm rất ngọt.\n</div>\n",
        "rating_value": 9.0
    },
    "chu-nai-chay-loan": {
        "ten_truyen": "chu-nai-chay-loan",
        "link_truyen": "https://truyenfull.io/chu-nai-chay-loan/",
        "ten_truyen_full": "Chú Nai Chạy Loạn",
        "tac_gia": "Tử Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Chú Nai Chạy Loạn\n </b>\n của tác giả\n <b>\n  Tử Vi\n </b>\n . Hoắc Ngôn Hình lần đầu tiên nhìn thấy Lục Lạc Cẩm đã muốn giữ người đó thành sở hữu của mình.\n <br/>\n <br/>\n Một mỹ nhân yếu ớt mong manh, một mỹ nhân trong sáng tựa một khối ngọc hoàn mỹ, một mỹ nhân sẽ dịu ngoan như nai con đã thuần phục\n <br/>\n <br/>\n Hoắc Ngôn Hình nhìn mỹ nhân mang vòng ngọc trên tay, khiến đôi tay càng trở nên tinh xảo và đẹp như một tác phẩm nghệ thuật, hắn lần đầu tiên cảm thấy nam giới mang trang sức thế này cũng rất đẹp\n <br/>\n <br/>\n Tiếc thay, đây lại là bảo bối của cháu trai hắn, hắn chỉ có thể nhìn mà thôi!\n <br/>\n <br/>\n Sau này gặp lại, vòng ngọc của Lục Lạc Cẩm không còn, trên tay lại có vết thương vừa đóng vảy, mà dưới ống tay áo là vô số vết xanh tím không thể che khuất được.\n <br/>\n <br/>\n Hoắc Ngôn Hình thầm mắng, thằng cháu trai của hắn đúng là có phúc mà không biết hưởng thụ, một mỹ nhân thế này, nếu là của hắn, tất sẽ kim ốc tàng kiều, yêu thương, sủng ái.\n <br/>\n <br/>\n Đúng rồi, Hoắc Ngôn Hình híp híp mắt, khóe miệng mỉm cười, tiểu mỹ nhân này, nên thành người của hắn.\n</div>\n",
        "rating_value": 8.5
    },
    "dot-nhien-duoc-len-hashtag": {
        "ten_truyen": "dot-nhien-duoc-len-hashtag",
        "link_truyen": "https://truyenfull.io/dot-nhien-duoc-len-hashtag/",
        "ten_truyen_full": "Đột Nhiên Được Lên Hashtag",
        "tac_gia": "Ngày Nắng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đột Nhiên Được Lên Hashtag\n </b>\n của tác giả\n <b>\n  Ngày Nắng\n </b>\n . Khúc Hạ tuyệt vọng với hết thảy, cảm thấy mình đã không còn lối thoát, thế nên quyết định tự sát.\n <br/>\n <br/>\n Ngày ấy trời đẹp, một sinh mạng do chính tay mình chấm dứt.\n <br/>\n <br/>\n Nhưng mà Khúc Hạ không ngờ rằng mình vẫn còn sống, còn có thể mở mắt, lại còn quay về năm mà trước khi cậu bị cuốn vào scandal kia, quay về hai năm trước khi cậu tự sát.\n <br/>\n <br/>\n Sống lại một đời, Khúc Hạ không còn tha thiết với cảnh đẹp thanh bình của nhân gian nữa. Trả hết nợ, báo đáp ân tình xong cậu sẽ tự sát một lần nữa.\n <br/>\n <br/>\n Bước đầu tiên của kế hoạch: tránh xa gã đàn ông ấy ra.\n <br/>\n <br/>\n Nhưng gã đàn ông ấy say no!.\n <br/>\n <br/>\n Khúc Hạ block tài khoản Chu Luân, không nhận điện thoại, không trả lời tin nhắn hắn.\n <br/>\n <br/>\n Khúc Hạ ngỏ ý không muốn tạo couple với hắn. Hắn đồng ý.\n</div>\n",
        "rating_value": 5.7
    },
    "so-la": {
        "ten_truyen": "so-la",
        "link_truyen": "https://truyenfull.io/so-la/",
        "ten_truyen_full": "Số Lạ",
        "tac_gia": "Mèo Thiếu Nữ Lắm Tiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên Khác: Dãy Số Không Xác Định\n <br/>\n <br/>\n Tác Giả: Mèo Thiếu Nữ Lắm Tiền\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Đoản Văn, Hắc Bang, HE, Hiện Đại, Kinh Dị, Nguyên Sang\n <br/>\n <br/>\n Editor:Thần\n <br/>\n <br/>\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Tạ Miện nhận được tin nhắn từ một số lạ\n <br/>\n <br/>\n Cứ nghĩ là tin nhắn quấy rầy, nhưng lại cứ liên tục gửi tới số của cậu, dù cho vào blacklist cũng không ăn thua\n <br/>\n <br/>\n Nhưng khi cậu gọi điện thoại tới số kia, đối phương lại kiên quyết phủ nhận là mình gửi tin nhắn\n <br/>\n —-\n <br/>\n <br/>\n Là một câu chuyện cẩu huyết thời xưa, vừa hắc ám, lại điên cuồng về một công ép bức yêu đương.\n <br/>\n <br/>\n Trong đoản văn, phần lớn công không bình thường, yếu tố khủng bố thần quái rất nhiều, không thích thể loại này nhớ cẩn thận khi nhảy hố nha!\n</div>\n",
        "rating_value": 8.6
    },
    "xuan-sac-nhap-tuu": {
        "ten_truyen": "xuan-sac-nhap-tuu",
        "link_truyen": "https://truyenfull.io/xuan-sac-nhap-tuu/",
        "ten_truyen_full": "Xuân Sắc Nhập Tửu",
        "tac_gia": "Trường Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuân Sắc Nhập Tửu\n </b>\n của tác giả\n <b>\n  Trường Yên\n </b>\n . Có một vị mỹ nhân không thể đi lại bình thường, cần ngồi xe lăn\n <br/>\n <br/>\n Thế mà lại có người tàn nhẫn nhân lúc thụ mê man, không rõ mà khi dễ thụ.\n <br/>\n <br/>\n Lạc Tầm Phong có người trong lòng, nhưng lại không nói ra.\n <br/>\n <br/>\n Nào ngờ âm kém dương sai, người trong lòng gặp sự cố, thần chí không tỉnh táo, lăn lăn cùng nhau\n <br/>\n <br/>\n Sau khi tỉnh lại, người trong lòng nghĩ lầm là tên hái hoa tặc nào đó làm chuyện vô sỉ, một chưởng đánh sụp giường “Ta nhất định phải đem tên d*m tặc kia băm thây vạn đoạn!”Lạc Tầm Phong trong lòng yên lặng run lên “ …. Đúng vậy”\n <br/>\n <br/>\n Tức…. Tức phụ, có chuyện gì thì từ từ nói…..\n</div>\n",
        "rating_value": 9.4
    },
    "ta-o-bac-dai-danh-nhau-voi-thanh-hoa": {
        "ten_truyen": "ta-o-bac-dai-danh-nhau-voi-thanh-hoa",
        "link_truyen": "https://truyenfull.io/ta-o-bac-dai-danh-nhau-voi-thanh-hoa/",
        "ten_truyen_full": "Ta ở Bắc Đại đánh nhau với Thanh Hoa",
        "tac_gia": "Năng Tá Ngã Nhất Khối Bạch Nhan Liêu Mạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Nghe nói Thanh Hoa đang xích mích với Bắc Đại hả!\n <br/>\n <br/>\n Cái gì? Thanh Hoa đánh nhau với Bắc Đại á?\n <br/>\n <br/>\n Thì là tổn thương lẫn nhau, là cái thể loại “yêu nhau lắm cắn nhau đau” đó.\n <br/>\n <br/>\n Có yêu nhau nữa á?\n <br/>\n <br/>\n Hình như không có?\n <br/>\n <br/>\n Ê ê, lại đây hóng một chút?\n <br/>\n <br/>\n Hả! Là hai vị chủ tịch hội sinh viên, Tô Dương và Đoàn Triết, gây thổn thức biết bao con tim của chị em hủ nữ đó à?\n <br/>\n <br/>\n À, tui biết chuyện này, bọn họ là một đôi phải không?\n <br/>\n <br/>\n Tui cũng cảm thấy vậy đó!\n <br/>\n <br/>\n Đương sự Đoàn Triết khó hiểu: Excuse me?? Ông đây với tên đó có thân thiết gì?\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 8.3
    },
    "nam-chinh-tung-bi-toi-tra-song-lai": {
        "ten_truyen": "nam-chinh-tung-bi-toi-tra-song-lai",
        "link_truyen": "https://truyenfull.io/nam-chinh-tung-bi-toi-tra-song-lai/",
        "ten_truyen_full": "Nam Chính Từng Bị Tôi Tra Sống Lại",
        "tac_gia": "Chước Nhiễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Giới thiệu:\n </strong>\n <br/>\n <br/>\n Lâm Không Lộc xuyên nhanh khắp thế giới làm vật hy sinh, đã từng đối xử cặn bã với vô số nam chính.\n <br/>\n <br/>\n Khi chuẩn bị về hưu, bỗng nhiên lãnh đạo nói: Thế giới cậu xuyên xảy ra một ít bug, phải xuyên lại lần nữa.\n <br/>\n <br/>\n Lâm Không Lộc thầm nghĩ, xem lại hồ sơ thôi mà, đơn giản.\n <br/>\n <br/>\n Nhưng sau khi hắn quay lại, nam chính từng bị hắn tra lại bắt lấy hắn, u ám uy hϊếp: \"Còn dám chạy, đánh gãy chân.\"\n <br/>\n <br/>\n 1. Xuyên thành cậu ấm Omega kiêu căng ương bướng, chế giễu nhạo báng vị hôn phu ở nông thôn của mình. Ai ngờ hắn vô tình không kiểm soát được chất dẫn dụ của mình, bị vị hôn phu ấn lên tường hôn.\n <br/>\n <br/>\n 2. Xuyên thành tiểu Hoàng đế điên cuồng ái mộ Nhϊếp chính vương sau khi trúng cổ, Nhϊếp chính vương thành toàn hắn, nhưng hắn giải được cổ...\n <br/>\n <br/>\n 3. Xuyên thành vật hy sinh mang thai nhãi con trong văn mạt thế, hắn tìm được bạn trai cũ lừa ăn lừa uống lừa bảo hộ. Vừa nghe nói đối phương xảy ra chuyện, lập tức ôm chân lão đại của căn cứ. Bạn trai cũ trở về, chặt đứt chân lão đại.\n <br/>\n <br/>\n 4. Bị bắt gả cho người cá tàn tật.\n <br/>\n <br/>\n 5. Xuyên thành bá tổng ngược tâm thế thân, ngồi chờ sau khi phá sản sẽ bị thế thân và bạch nguyệt quang vả mặt. Nhưng mà, thế thân và bạch nguyệt quang đánh nhau vì hắn rồi.\n <br/>\n <br/>\n 6. Xuyên thành người thừa kế hào môn lâm vào hiểm cảnh, lừa thân lừa tâm tiểu đáng thương đã cứu hắn. Sau khi thoát khỏi nguy hiểm lập tức vứt đối phương ra sau đầu. Tiểu đáng thương lắc mình biến hóa, trở thành chỗ dựa cho đối thủ một mất một còn.\n <br/>\n <br/>\n 7. Xuyên thành sư tôn vô tình coi đồ đề như công cụ tu luyện. Ai ngờ đồ đệ không phải Thuần Âm Chi Thể, hắn mới phải, vì thế...\n <br/>\n <br/>\n 8. Lão công tổng tài trùng sinh\n <br/>\n <br/>\n 9. Bạn trai cũ là Tà thần.\n <br/>\n <br/>\n 10. Nữ vương trùng tộc (thụ) x Nguyên soái đế quốc bị bắt giữ (công)\n <br/>\n <br/>\n 11. Xuyên thành sư huynh âm hiểm \"Muôn vàn đau, hết thảy đều tốt\" đối với sư đệ. Cướp pháp bảo của sư đệ chạy trốn cùng người khác. Sau khi sư đệ biết chân tướng, đi bắt hắn về.\n <br/>\n <br/>\n 12. Vẫn còn tiếp, không phân biệt thứ tự trước sau...\n <br/>\n <br/>\n Hướng dẫn ăn sâm:\n <br/>\n <br/>\n - Bạo quân tinh thần phân liệt, cắt miếng công x ý thức thế giới (thần minh) thụ.\n <br/>\n <br/>\n - Tiểu bạch không logic, máu chó và sạn bay tứ tung.\n <br/>\n <br/>\n - Thế giới mạt thế sinh con, cẩn thận lôi.\n <br/>\n <br/>\n <em>\n  *Tiểu bạch: Ở đây có nghĩa chỉ độc giả nhỏ tuổi thích đọc truyện dập theo khuôn mẫu, tình tiết hỏng bét, logic lộn xộn. Ý tác giả chắc là văn nát bét không logic đó.\n </em>\n <br/>\n <br/>\n Tag: Yêu sâu sắc, ngọt văn, xuyên nhanh, xuyên sách\n <br/>\n <br/>\n Vai chính: Lâm Không Lộc | Vai phụ: tạm thời không có\n <br/>\n <br/>\n Một câu tóm tắt: Tôi tra quá nên nam chính đều sống lại.\n <br/>\n <br/>\n Dàn ý: Yêu nghề kính nghiệp, có trách nhiệm với công việc.\n <br/>\n <br/>\n ***\n</div>\n",
        "rating_value": 9.3
    },
    "sau-khi-phao-hoi-ac-doc-trong-sinh": {
        "ten_truyen": "sau-khi-phao-hoi-ac-doc-trong-sinh",
        "link_truyen": "https://truyenfull.io/sau-khi-phao-hoi-ac-doc-trong-sinh/",
        "ten_truyen_full": "Sau Khi Pháo Hôi Ác Độc Trọng Sinh",
        "tac_gia": "Bát Gia Đảng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Pháo Hôi Ác Độc Trọng Sinh\n </b>\n của tác giả\n <b>\n  Bát Gia Đảng\n </b>\n . Đào Mộ từ bé đã ở cô nhi viện, chịu đủ tủi nhục, bất công và thương tổn, nhưng làm sao cậu ngờ được tất cả chỉ vì cậu xui xẻo lấy nhầm kịch bản\n <br/>\n <br/>\n Câu chuyện từ 18 năm trước, khởi nguồn cho hết thảy đau khổ của cuộc đời Đào Mộ, đó là y tá nhầm lẫn hai đứa bé vừa sinh ra với nhau, thế nên vốn sẽ lớn lên trong gia đình giàu có, Đào Mộ lại phải sống trong cô nhi viện.\n <br/>\n <br/>\n Mười tám năm sau, sự việc bị phát hiện. Ban đầu Đào Mộ cho rằng mọi thứ sẽ quay trở về quỹ đạo. Nhưng cha mẹ huynh trưởng đều ghét bỏ cậu tâm cơ quá sâu, người yêu bạn bè cũng đều di tình biệt luyến. Bị đả kích lớn như vậy nên Đào Mộ đã hắc hóa, cuối cùng trở thành pháo hôi ác độc người người chán ghét, chúng bạn xa lánh, nhảy lầu tự sát.\n <br/>\n <br/>\n Trọng sinh lại lần nữa, Đào Mộ ngạc nhiên khi phát hiện cậu sống trong một quyển sách. Nam chính trong sách chính là một ngốc bạch ngọt bị ôm sai khác. Còn cậu chẳng qua chỉ là một pháo hôi ác độc mà ngốc bạch ngọt sủng gặp phải.\n</div>\n",
        "rating_value": 8.5
    },
    "buc-tranh-kinh-hoang": {
        "ten_truyen": "buc-tranh-kinh-hoang",
        "link_truyen": "https://truyenfull.io/buc-tranh-kinh-hoang/",
        "ten_truyen_full": "Bức Tranh Kinh Hoàng",
        "tac_gia": "Tinh Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Giới thiệu\n </strong>\n <br/>\n <br/>\n Nếu có thể được chọn lại, có đánh chết hôm đó Kha Tầm cũng sẽ không ra đường ghẹo trai.\n <br/>\n <br/>\n Nếu không phải vì tránh mưa nên phải vào một nhà triển lãm hội họa, tiện thể muốn xem đông cung đồ, thì sao có thể… xuyên thẳng vào thế giới trong tranh?!\n <br/>\n <br/>\n Mục Dịch Nhiên: “Mỗi người chúng ta đều là một vai diễn trong bức tranh.”\n <br/>\n <br/>\n Kha Tầm sáng bừng mắt: “Thế làm sao để vào đông cung đồ?”\n <br/>\n <br/>\n Mục Dịch Nhiên liếc mắt nhìn cậu: “Nhắm mắt lại, nằm ra.”\n</div>\n",
        "rating_value": 10.0
    },
    "giua-tieng-long-rung-dong": {
        "ten_truyen": "giua-tieng-long-rung-dong",
        "link_truyen": "https://truyenfull.io/giua-tieng-long-rung-dong/",
        "ten_truyen_full": "Giữa Tiếng Lòng Rung Động",
        "tac_gia": "Lâm Dữ San",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Giữa Tiếng Lòng Rung Động\n </b>\n của tác giả\n <b>\n  Lâm Dữ San\n </b>\n . Nguỵ Tư Triết gửi cha mình là Nguỵ Kiều ở viện dưỡng lão, còn có hộ công đặc biệt chăm sóc tên Sở Gia Hoà.\n <br/>\n <br/>\n Trước kia Nguỵ Tư Triết vẫn lâu lâu ghé thăm cha mình.\n <br/>\n <br/>\n Nhưng dạo gần đây đi càng thường xuyên hơn, từ tháng biến thành ngày, từ ba ngày lại thành một ngày\n <br/>\n <br/>\n Nguỵ Kiều cảm động, nghĩ rằng con trai vẫn rất nhớ thương mình, không yên tâm mình, nên mới thường lại xem.\n <br/>\n <br/>\n Nhưng mà sao cặp mắt con mình cứ thường dừng trên người hộ công là sao vậy nhỉ?Một ngày bình thường là như thế nào?\n <br/>\n <br/>\n Lúc tưới hoa sẽ nghĩ đến anh, chụp phong cảnh ngoài cửa sổ gửi anh. Vạt sáng dịu êm, áng mây rất đẹp, nhưng nhớ nhung anh còn hơn cả mây trời trong mắt.\n <br/>\n <br/>\n Ngụy Tư Triết cứ ngỡ mình mới là người rung động trước hết. Nhưng sau khi đọc được những dòng Sở Gia Hòa viết ấy, anh chợt nhận ra rằng, hoá ra cả hai đã ý hợp tâm đầu từ thuở nào.\n</div>\n",
        "rating_value": 7.5
    },
    "sau-khi-ket-hon-cung-lao-cong-nha-giau-so-1": {
        "ten_truyen": "sau-khi-ket-hon-cung-lao-cong-nha-giau-so-1",
        "link_truyen": "https://truyenfull.io/sau-khi-ket-hon-cung-lao-cong-nha-giau-so-1/",
        "ten_truyen_full": "Sau Khi Kết Hôn Cùng Lão Công Nhà Giàu Số 1",
        "tac_gia": "Dữu Tử Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Sau Khi Kết Hôn Cùng Lão Công Nhà Giàu Số 1\n </b>\n của tác giả\n <b>\n  Dữu Tử Miêu\n </b>\n kể về Tang Kiều là con tư sinh, xuất thân không danh chính ngôn thuận\n <br/>\n <br/>\n Nhưng cũng được cái hay, cứ tận hưởng cuộc đời thôi, không ganh đua tranh giành, thản nhiên là một con cá mặn chính hiệu.\n <br/>\n <br/>\n Nhưng mà, hắn nhận được tin mình phải gấp rút quay về nhà họ Tang bởi vì đối tượng liên hôn ban đầu của Phó Hành Chu đột nhiên muốn hủy bỏ hôn ước.\n <br/>\n <br/>\n Hắn phải về để kết hôn...\n <br/>\n <br/>\n Không được, phải từ chối!\n <br/>\n <br/>\n Ngay giây tiếp theo, thẻ ngân hàng của Tang Kiều được chuyển vào một khoản tiền khổng lồ.\n <br/>\n <br/>\n Tang Kiều: Kết kết kết! Ẩn hôn không thành vấn đề! Miệng tôi siêu uy tín luôn!\n</div>\n",
        "rating_value": 6.8
    },
    "xuyen-thanh-tra-xanh-thanh-nien-tri-thuc-trong-truyen-nien-dai": {
        "ten_truyen": "xuyen-thanh-tra-xanh-thanh-nien-tri-thuc-trong-truyen-nien-dai",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-tra-xanh-thanh-nien-tri-thuc-trong-truyen-nien-dai/",
        "ten_truyen_full": "Xuyên Thành Trà Xanh Thanh Niên Trí Thức Trong Truyện Niên Đại",
        "tac_gia": "La Bặc Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Thành Trà Xanh Thanh Niên Trí Thức Trong Truyện Niên Đại\n </b>\n của tác giả\n <b>\n  La Bặc Tinh\n </b>\n . Biết được thế giới của mình thì ra là một tiểu thuyết niên đại, những năm còn chưa phát triển, mọi người còn nghèo khổ, mà Bạch Thu chính là một vai nam phụ chuyên gây chuyện, là công cụ thúc đẩy tình cảm của nhân vật chính, liên tục làm khó nữ chính, sau cùng bị người báo cáo, thế nên bị nhốt trong chuồng bò, vô cùng thảm hại.\n <br/>\n <br/>\n Sau khi uất ức chết đi, cậu không ngờ khi mình lại mở mắt lần nữa, đã trọng sinh về lại năm 17 tuổi, còn đang trong đội ngũ thanh niên tri thức vừa tới nơi này, cậu quyết định sẽ cách thật xa vai chính, cố gắng hai năm sau thì trở lại thành phố tiếp tục làm tiểu thiếu gia.Có điều, cậu tránh không kịp là nam chính lại hướng về thân thể cậu cưa cẩm.\n <br/>\n <br/>\n Nam chính: Nhóc thanh niên trí thức, gọi \"anh\" nghe một chút.\n <br/>\n <br/>\n Bạch Thu: Đi ra nha, chớ lại gần tui.\n <br/>\n <br/>\n Nam chính sâu sắc liếc mắt nhìn cậu, nói: Hung hăng như thế?\n <br/>\n <br/>\n Bạch Thu: Đúng!\n</div>\n",
        "rating_value": 8.1
    },
    "dai-hoc-ky-thuat-phi-tu-nhien-314580": {
        "ten_truyen": "dai-hoc-ky-thuat-phi-tu-nhien-314580",
        "link_truyen": "https://truyenfull.io/dai-hoc-ky-thuat-phi-tu-nhien-314580/",
        "ten_truyen_full": "Đại Học Kỹ Thuật Phi Tự Nhiên",
        "tac_gia": "Du Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đại Học Kỹ Thuật Phi Tự Nhiên\n </b>\n của tác giả\n <b>\n  Du Ngư\n </b>\n . Kì thi đại học không được thuận lợi, Lâm Dị đành phải chọn đại một Đại học không có tiếng tăm gì (bản QT “gà rừng Đại học”).\n <br/>\n <br/>\n Mà đại học cùi quả nhiên là đại học cùi, giấy thông báo nhập học cũng không ra gì\n <br/>\n <br/>\n Hàng đầu tiên\n <br/>\n <br/>\n “\n <i>\n  Gửi sinh viên Lâm Dị, rất tiếc vì bạn đã trúng tuyển vào trường Đại học Kỹ Thuật phi Tự nhiên”\n </i>\n <br/>\n <br/>\n Hàng thứ hai\n <br/>\n <br/>\n <i>\n  “Vì sự an toàn của chính bạn, mong bạn hãy đọc thật kĩ nội quy trường học”.\n </i>\n</div>\n",
        "rating_value": 9.7
    },
    "giao-thao-cung-phong-khong-dung-lam-519616": {
        "ten_truyen": "giao-thao-cung-phong-khong-dung-lam-519616",
        "link_truyen": "https://truyenfull.io/giao-thao-cung-phong-khong-dung-lam-519616/",
        "ten_truyen_full": "Giáo Thảo Cùng Phòng Không Đúng Lắm",
        "tac_gia": "Trường Dã Mạn Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Giáo Thảo Cùng Phòng Không Đúng Lắm\n </b>\n của tác giả\n <b>\n  Trường Dã Mạn Mạn\n </b>\n . Hệ thảo cùng giáo thảo của Đại học A, cả hai đều là nam thần, lại còn là bạn cùng kí túc xá.\n <br/>\n <br/>\n Khương Duật Bạch là nam thần của hệ Mỹ thuật, không chỉ dáng vẻ phong nhã, mà còn có tài hoa, là một mỹ nhân với đôi tay thon dài tuyệt đẹp như một kiệt tác nghệ thuật.\n <br/>\n <br/>\n Vào năm hai, Khương Duật Bạch vào ở kí túc xá hệ Tài chính 611, gặp giáo thảo Lục Cẩm Duyên, hai người thành bạn cùng phòng của nhau\n <br/>\n <br/>\n Lục Cẩm Duyên thân cao mét chín, cơ bụng tám múi, vòng eo nam tính, là mẫu hình được giới gay yêu thích, vì không chịu nổi sự quấy rối của họ nên bèn phải đổi chữ ký trong vòng bạn bè thành: “Trai thẳng, đừng hẹn”.\n <br/>\n <br/>\n Lúc mới chuyển vào ký túc xá, Lục Cẩm Duyên đang ở trần nửa người trên, để lộ cơ bụng rắn chắc, Khương Duật Bạch liếc nhìn, rụt rè mở to hai mắt.\n <br/>\n <br/>\n Có một mỹ nhân khoa Mỹ Thuật vừa mới chuyển đến ký túc xá 611, Lục Cẩm Duyên chủ động nhiệt tình giúp đỡ bạn cùng phòng hòa nhập với tập thể.\n</div>\n",
        "rating_value": 8.8
    },
    "hoc-vien-o-duc": {
        "ten_truyen": "hoc-vien-o-duc",
        "link_truyen": "https://truyenfull.io/hoc-vien-o-duc/",
        "ten_truyen_full": "Học Viện O Đức",
        "tac_gia": "Hoan Hỉ An Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Học Viện O Đức\n </b>\n của tác giả\n <b>\n  Hoan Hỉ An Niên\n </b>\n . Thật ra ban đầu Học viện này không phải tên O Đức.\n <br/>\n <br/>\n Học viện này chủ yếu dành cho Omega, do các Alpha đứng đầu, CEO của vô số tập đoàn thành lập, mục đích là để những người ấy có thể tiêu khiển, không chỉ có thể học vẽ tranh, cắm hoa, mà điêu khắc,…ti tỉ những thứ khác.\n <br/>\n <br/>\n Chung quy, Học viện này được lập ra là để tìm chuyện làm cho các Omega, tránh cho họ suốt ngày đi “vạch lá tìm sâu”\n</div>\n",
        "rating_value": 10.0
    },
    "sau-khi-toi-bien-than-doi-thu-mot-mat-mot-con-cang-ngay-cang-ki-la": {
        "ten_truyen": "sau-khi-toi-bien-than-doi-thu-mot-mat-mot-con-cang-ngay-cang-ki-la",
        "link_truyen": "https://truyenfull.io/sau-khi-toi-bien-than-doi-thu-mot-mat-mot-con-cang-ngay-cang-ki-la/",
        "ten_truyen_full": "Sau Khi Tôi Biến Thân Đối Thủ Một Mất Một Còn Càng Ngày Càng Kì Lạ",
        "tac_gia": "Yến Bất Tri",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Sau Khi Tôi Biến Thân Đối Thủ Một Mất Một Còn Càng Ngày Càng Kì Lạ\n </b>\n của tác giả\n <b>\n  Yến Bất Tri\n </b>\n kể về Lâm Phí và Trịnh Chi Kiêu là đối thủ của nhau, hai người quan hệ không hoà hợp, trong mắt mọi người, chỉ cần chạm mặt, thế nào cũng sẽ có xích mích, mâu thuẫn.\n <br/>\n <br/>\n Nhưng cả hai đều có một bí mật nho nhỏ.\n <br/>\n <br/>\n Bí mật của Lâm Phí là cậu có thể hoá thân thành bất cứ ai và thứ gì vào những lúc trăng tròn\n <br/>\n <br/>\n Đêm trăng tròn, cậu sẽ ngẫu nhiên biến thành em bé, thành một ông lão, thành động vật nào đó…thậm chí đồ vật, cậu cũng đã từng biến rồi.\n <br/>\n <br/>\n Cho đến một đêm trăng tròn nọ, cậu lại biến thành một…búp bê bơm hơi…tại nhà của Trình Chi Kiêu\n <br/>\n <br/>\n Lâm Phí: Để tao chết.\n</div>\n",
        "rating_value": 6.9
    },
    "ket-hon-voi-bo-cua-ban-trai": {
        "ten_truyen": "ket-hon-voi-bo-cua-ban-trai",
        "link_truyen": "https://truyenfull.io/ket-hon-voi-bo-cua-ban-trai/",
        "ten_truyen_full": "Kết Hôn Với Bố Của Bạn Trai",
        "tac_gia": "Tâm Tình Tiểu Nhật Kí",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Kết Hôn Với Bố Của Bạn Trai\n </b>\n của tác giả\n <b>\n  Tâm Tình Tiểu Nhật Kí\n </b>\n kể về Đường Đình Thải là một ngôi sao. Hắn đã chết nhưng được sống lại. Hắn trọng sinh vô trong một thân thể mới,\n <br/>\n <br/>\n Hắn thầm nghĩ phải hảo hảo sống trong thân thể mới. Chính là vì sao lại gian nan như vậy?\n <br/>\n <br/>\n Tính cách của người tiền nhiệm là độc đoán và độc đoán, và anh ta đã xúc phạm mọi người trong đoàn phim, và làng giải trí không thể hòa hợp;\n <br/>\n <br/>\n Tiền bối thích leo giường, thậm chí còn muốn thông gia với lão Vạn, hoàng kim của một nữ hoàng ca khúc nổi tiếng, nhưng sau khi chọc giận ca ca bị hắn cấm đoán, giới văn học nghệ thuật vô vọng;\n <br/>\n <br/>\n Khi tiền bối đi đảo quốc, bị pháp thuật đóng phim canxi, trở thành con chuột băng qua đường, bị mọi người hò hét đánh đập.\n <br/>\n <br/>\n Chà, không có vấn đề gì trong số đó!\n</div>\n",
        "rating_value": 6.1
    },
    "quy-phu-troi-cho": {
        "ten_truyen": "quy-phu-troi-cho",
        "link_truyen": "https://truyenfull.io/quy-phu-troi-cho/",
        "ten_truyen_full": "Quỷ Phu Trời Cho",
        "tac_gia": "Diệp Lạc Giang Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Diệp Lạc Giang Hồ\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Đô Thị, Linh Dị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mười tám năm trước, mẹ Hứa ngoài ý muốn sinh non, chưa đến vài tháng đứa nhỏ đã không còn, Hứa gia vì muốn cứu đứa nhỏ, nên đã đồng ý với yêu cầu của Lâm Gia nghịch thiên cải mệnh.\n <br/>\n <br/>\n Mười tám năm sau, Lâm Trường Tư một vị sinh viên bình thường, được Lâm Trang đến cửa cầu hôn, không thể không thực hiện lời hứa năm xưa, ký kết minh hôn với cái xác khô trăm năm……\n</div>\n",
        "rating_value": 8.2
    },
    "sau-khi-phan-dien-mat-het-tu-vi": {
        "ten_truyen": "sau-khi-phan-dien-mat-het-tu-vi",
        "link_truyen": "https://truyenfull.io/sau-khi-phan-dien-mat-het-tu-vi/",
        "ten_truyen_full": "Sau Khi Phản Diện Mất Hết Tu Vi",
        "tac_gia": "Nhất Tùng Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Phản Diện Mất Hết Tu Vi\n </b>\n của tác giả\n <b>\n  Nhất Tùng Âm\n </b>\n . Khắp Thập Tam châu, Hề Tương Lan có thể khiến cho mọi người đều nghe tiếng, quả thật không đơn giản.\n <br/>\n <br/>\n Nhưng nổi tiếng lại không phải vì hắn là một kiêu hùng, là một nhân tài kiệt xuất gì, mà vì hắn cực kì ăn chơi và biết gây chuyện.\n <br/>\n <br/>\n Đệ nhất làm tinh, sống trong phú quý, hưởng thụ không hết, không biết nhìn sắc mặt người, kiêu căng ngạo mạn quen thói, đắc tội vô số đại lão, may là có gia tộc bao che, nên vẫn còn dám tung hoành làm bậy.\n <br/>\n <br/>\n Mãi đến khi toàn bộ Hề gia bị người tru sát, còn duy nhất Hề Tương Lan, không còn tu vi, trở thành một con ma bệnh đi ba bước hộc máu một lần.\n</div>\n",
        "rating_value": 8.2
    },
    "khong-ai-cuu-toi": {
        "ten_truyen": "khong-ai-cuu-toi",
        "link_truyen": "https://truyenfull.io/khong-ai-cuu-toi/",
        "ten_truyen_full": "Không Ai Cứu Tôi",
        "tac_gia": "Hựu Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Không một ai sẵn lòng vì tôi mà vung tiền như rác. Không một ai sẵn lòng muốn kết hôn với tôi. Không một ai sẵn lòng cứu giúp tôi một mạng.\n <br/>\n <br/>\n ——Lawrence Bullock, “Tám triệu cách để chết”\n <br/>\n <br/>\n Cuối cùng tôi cùng được giải thoát.\n <br/>\n <br/>\n Nhạc nền toàn văn có thể là: I’m In Here (Piano Vocal Version) – Chapter One of Sia.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Tóm tắt: Công và thụ đều là Alpha. Thụ vì muốn bên cạnh công mà phẫu thuật tuyến thể thành Omega.\n <br/>\n <br/>\n Hai người kết hôn 10 năm nhưng công lạnh nhạt với thụ suốt 10 năm. Thụ mắc bệnh trầm cảm. Kết BE.\n <br/>\n <br/>\n Cẩn thận trước khi nhảy hố.\n <br/>\n <br/>\n –\n</div>\n",
        "rating_value": 8.8
    }
}