{
    "tuong-tam": {
        "ten_truyen": "tuong-tam",
        "link_truyen": "https://truyenfull.io/tuong-tam/",
        "ten_truyen_full": "Tượng Tâm",
        "tac_gia": "Mao Hậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Nana\n <br/>\n <b>\n  Thể loại\n </b>\n : hiện đại, niên hạ trung khuyển công, bệnh tim tinh anh thụ, 1×1, HE.\n <br/>\n <br/>\n Lục Thương đang trong quán Bar bàn bạc công việc thì sẵn tay cứu giúp một cậu bé bẩn thỉu, vốn chỉ là sẵn tiện tay cứu giúp mà thôi nhưng mà không ngờ khi nhìn thấy vết súng sau lưng cậu bé lại khiến cậu nhớ đến ký ức năm 15 tuổi của mình.\n <br/>\n Lục Thương hỏi: “Cậu tên gì?”\n <br/>\n <br/>\n “Tiểu Lê… Em họ Lê, họ đều gọi em là Tiểu Lê.”\n <br/>\n <br/>\n “Không có tên sao?”\n <br/>\n <br/>\n “Không nhớ ạ.”\n <br/>\n <br/>\n Lục Thương nói: “Thế gọi Lê Thúy đi, sau này cậu theo tôi.”\n <br/>\n <br/>\n Kể từ hôm đó, bên cạnh Lục Thương có thêm một người yêu nhỏ tên Lê Thúy.\n <br/>\n <br/>\n Thật nhiều năm về sau, bác sĩ Lương cười nhạo y, tim người ta thì không muốn, còn góp cả tim mình vào, ông chủ Lục, vụ buôn bán này không có lời nha.\n <br/>\n <br/>\n Nhìn cậu trai tuấn tú ở trong bếp nấu cơm, Lục Thương buồn bực nghĩ, rõ ràng lúc nhặt về chỉ là một con rùa đen nhỏ không nhận nổi mặt chữ, sao mới chớp mắt đã biến thành chó săn lớn thấy mình là nhào tới rồi?\n</div>\n",
        "rating_value": 9.3
    },
    "tro-choi-ai-tinh": {
        "ten_truyen": "tro-choi-ai-tinh",
        "link_truyen": "https://truyenfull.io/tro-choi-ai-tinh/",
        "ten_truyen_full": "Trò Chơi Ái Tình",
        "tac_gia": "Voldy Tuyết Tùng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lần đầu tiên gặp gỡ của anh và cậu chính là trên một chuyến xe buýt. Nhưng tình yêu của hai người lại bắt đầu từ một trò chơi, mà trò chơi ấy có tên là...ái tình.\n <br/>\n <br/>\n Càng chơi thì anh và cậu càng lún sâu, chẳng có lối quay đầu. Vậy cuối cùng anh và cậu có cùng nhau bước tiếp cho đến cuối con đường?\n <br/>\n <br/>\n <b>\n  CP:\n </b>\n Cảnh Thiên (anh) X Tiếu Phàm (cậu)\n <br/>\n rn\n <b>\n  NVP:\n </b>\n Nguyệt lam, Diệp Doanh,Thiên Tứ, Hạo Thần và một số nhân vật sẽ xuất hiện sau.\n</div>\n",
        "rating_value": 5.6
    },
    "duoc-biet-dinh": {
        "ten_truyen": "duoc-biet-dinh",
        "link_truyen": "https://truyenfull.io/duoc-biet-dinh/",
        "ten_truyen_full": "Dược Biệt Đình",
        "tac_gia": "Phúc Hắc Ác Ma",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Editor:\n </strong>\n Sài Đao\n <strong>\n  <br/>\n  Thể loại:\n </strong>\n đam mỹ, hiện đại đô thị tình duyên, hài hước, cận thuỷ lâu nhai, hoan hỉ oan gia, 1×1, quỷ súc giả vợ hiền đứng đắn công x dụ nhân tâm thần thụ, HE.\n <br/>\n <br/>\n Sau khi hoàn thành việc học Tiền Hàng được cấp trên phân bổ đến chỗ làm việc mới ở bệnh viện số 5, nơi mà mọi người biết đó là bệnh viện tâm thần. Mà bệnh nhân bị đầu tiên của bệnh viện là một nam sinh vừa mới lớn đã biết yêu Nguyễn Văn Hách số 438 con của một phú thương.\n <br/>\n <br/>\n Nguyễn Văn Hách bị tình tiết câu chuyện cẩu huyết kích thích phát điên, mặc dù là một bệnh nhân, nhưng thân mang tuyệt kỹ, xé bông vải, chơi gấp giấy, tinh thông mọi mặt mười tám loại vũ khí, sở trường tuyệt hoạt “Cắn người đại pháp”, từng chiêu chọc ngay tử huyệt Tiền Hàng không thể thoát thân.\n <br/>\n <br/>\n Bác sĩ tay mơ buộc lòng dựa vào sở học bản thân tận lực cứu chữa Nguyễn Văn Hách, kể cả cái “thân” về sau nhịn không nổi kia của cậu chàng, còn phải đề phòng tú nương cao phú suất sát vách.\n</div>\n",
        "rating_value": 8.0
    },
    "qua-khi-minh-tinh": {
        "ten_truyen": "qua-khi-minh-tinh",
        "link_truyen": "https://truyenfull.io/qua-khi-minh-tinh/",
        "ten_truyen_full": "Quá Khí Minh Tinh",
        "tac_gia": "Kham Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Geng Hee.\n <br/>\n <b>\n  Thể loại\n </b>\n : Vòng giải trí, tình hữu độc chung, đô thị tình duyên, thất vọng mất mác.\n <br/>\n <br/>\n Một ngôi sao trẻ vừa mới nổi mới có được mười tám tuổi đã nắm được cơ hội tốt nhất dành cho mọi người trong thế điện ảnh. Văn Diễn Vũ tương lai rộng mở nhưng chính lúc này gia đình cậu gặp chuyện và chuyện cá nhân đồng thời gây ảnh hưởng, ngay sau đó liền trở nên suy sụp thất vọng.Tiết Tầm, mười bảy tuổi ra mắt, bởi vì tướng mạo nên từng bị công chúng gán cho danh hiệu nam bình hoa, dựa vào cố gắng và thiên phú của chính mình, cuối cùng  cũng đứng trên đỉnh điểm của ngành điện ảnh Hoa Ngữ, thậm chí ngay cả album cũng đều được mở rộng bán đi.\n <br/>\n <br/>\n Đây cũng chính là cuộc chiến truy đuổi ái tình đến từ hai người kia.\n</div>\n",
        "rating_value": 8.1
    },
    "show-an-ai-deu-phai-chet": {
        "ten_truyen": "show-an-ai-deu-phai-chet",
        "link_truyen": "https://truyenfull.io/show-an-ai-deu-phai-chet/",
        "ten_truyen_full": "Show Ân Ái Đều Phải Chết",
        "tac_gia": "Lữ Thiên Dật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Mimi\n <br/>\n <br/>\n <b>\n  Beta\n </b>\n : Chi\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, võng du, điềm văn, hệ thống, 2CP, HE.\n <br/>\n <br/>\n Hắn là một đội trưởng phó bảng PVE vốn là một trạch nam đang ở trên diễn đàn khóc thút thít kể lễ sự tình về việc đôi tình nhân đang ân ái trong show của đồng đội mình.\n <br/>\n <br/>\n Hắn kể lễ từng chi tiết tội tạng một cách oanh liệt — rõ ràng một cái game bàn phím bình thường lại bị đôi nam nam kia cố tình chơi thành toàn tức, một tên lập dị quái đản đến mức không cách nào tưởng tượng, mà tên còn lại thì cưng hắn chiều hắn đến nỗi cả thần lẫn người đều phải nổi giận đùng đùng.\n <br/>\n <br/>\n Thế nhưng, chân tướng lại không như những gì người ngoài nhìn thấy…\n <br/>\n <br/>\n Khi em thực sự tới bên cạnh anh, anh sẽ dùng tất cả khả năng thần thánh để cưng chiều em, vì em mà hái trăng sao, vì em mà bắt mặt trời, cùng em vượt qua tất cả những tháng ngày chông chênh dài đằng đẵng của vạn kiếp nhân sinh.\n <br/>\n <br/>\n Câu chuyện hành văn lưu loát, ngôn ngữ thoải mái và hài hước, từ đầu tới cuối đều ngọt như đường, thể hiện phong cách ngọt – manh – sủng của tác giả, xứng đáng để đọc một lần.\n <br/>\n <br/>\n Đội trưởng phó bản PVE đầm đìa huyết lệ lên án:\n <br/>\n <br/>\n Bóc phốt đôi gei cụ show ân ái như điên như cuồng ở trong đoàn của chúng tôi!\n <br/>\n <br/>\n “Gei cụ B(1) nói mình sợ độ cao, nhưng mà chơi game Ngự Kiếm(2), mày sợ độ cao cái cục cớt à! Đi đâu cũng không chịu dùng kiếm để bay, cứ nhất quyết cưỡi ngựa chạy khắp bản đồ, đánh một cái phó bản còn phải báo trước một tiếng đồng hồ, để gei cụ S(1) lấy ngựa chở qua!!!”\n <br/>\n <br/>\n “Trước khi đánh phó bản cần ăn tiên đan để gia tăng lực công kích, gei cụ B cảm thấy tiên đan rất khó ăn, rất đắng, cho nên mỗi ngày gei cụ S liền tìm mọi cách đút gei cụ B ăn tiên đan trước mặt toàn thể thành viên của đoàn! Nào là trộn đường rồi đút nào là hôn môi rồi mớm đủ thứ trên đời, mày ăn một cục tiên đan ở trong game mà còn có thể thấy đắng thấy cay thì thật đúng là quá mức trâu bò rồi đấy!!!”\n <br/>\n <br/>\n <em>\n  (1) B và S là viết tắt của Bull Shit, mà SB theo ngôn ngữ mạng TQ cũng có nghĩa là Ngu Si -_- ncl đều chả phải cái gì tốt đẹp…\n </em>\n <br/>\n <br/>\n <em>\n  (2) Game Ngự Kiếm Tình Duyên: một game online bàn phím có nội dung chủ yếu là dùng kiếm bay đi ngao du khắp nơi, kết bạn, đánh quái, đánh phó bản thăng cấp.\n </em>\n</div>\n",
        "rating_value": 9.1
    },
    "yen-nguyet-ca": {
        "ten_truyen": "yen-nguyet-ca",
        "link_truyen": "https://truyenfull.io/yen-nguyet-ca/",
        "ten_truyen_full": "Yên Nguyệt Ca",
        "tac_gia": "Cô Quang Tàn Chiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Ginny/Thiên Tuyết.\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mỹ cổ đại, giang hồ tranh đấu...\n <br/>\n <br/>\n Vào năm Thiên Bảo thứ 14, võ lâm xảy ra một kỳ án làm chấn động mọi  nơi, minh chủ võ lâm Cốc Thiên Bằng anh hùng một cõi người người kính trọng vậy mà trong một đêm cả gia tộc đều bị sát hại. trừ ấu tử Cốc Dật Hiên khi ấy đang bái sư học nghệ ở Quỷ Cốc tránh khỏi kiếp nạn, Cốc gia trên dưới ba trăm người đều bỏ mạng, máu chảy thành sông, thê thảm không sao kể hết….\n <br/>\n <br/>\n Liệu có chuyện gì đã xảy ra?\n <br/>\n <br/>\n <em>\n  Nhìn những chiếc lá vàng được cơn gió cuốn bay đầy trời bên ngoài cửa điện, gió nổi thì bay, gió dừng thì hạ, không có phương hướng cố định, chẳng có mục đích để cầu, thật là ngu si quá đỗi… Thanh Tịch đã từng nói qua, Cốc đại ca cũng từng nói như vậy, Lãnh Tuyết cũng nói… Vì sao chỉ có ta, lại giống như chiếc lá vô phương vô định ấy, đuổi theo cơn gió vô tình, thật là khờ dại…\n </em>\n <br/>\n <br/>\n <em>\n  Cố sự của chúng ta cuối cùng cũng đã đến hồi phải kết, từ ánh mắt bi thống của ngươi, ta hiểu, ngươi yêu ta… yêu ta sâu đậm như tình yêu ta giành cho ngươi, chẳng qua thượng thiên vẫn luôn bất công với ta như thế, hết lần này đến lần khác đùa bỡn chúng ta trong lòng bàn tay…\n </em>\n <br/>\n <br/>\n <em>\n  Ngươi rốt cuộc cũng vì ta mà rơi lệ, ngươi hiểu đúng không? Tình cảm của ta giành cho ngươi, thủy chung chưa từng thay đổi…\n </em>\n <br/>\n <br/>\n <em>\n  Nhớ ngày mưa hôm ấy, bên dưới cảnh sắc diễm hương, ta nói với ngươi, ta yêu ngươi… vĩnh viễn không thay đổi….\n </em>\n <br/>\n <br/>\n <em>\n  Thế nhưng, hết thảy đều do thượng thiên an bài, vô luận là ta cố gắng thế nào, duyên phận vẫn không giành cho ta. Ngươi liệu có biết… Yêu ngươi… thật là mệt mỏi…\n </em>\n <br/>\n <br/>\n <em>\n  Ta không muốn thấy ngươi yếu đuối như vậy, phải giống như nhiều năm trước, ngươi là một đại ưng vỗ cánh bay cao, mà ta, chỉ là cơn gió xa tận chân trời, chúng ta ngẫu nhiên hạnh ngộ, cũng, tùy lúc chia tay…\n </em>\n <br/>\n <br/>\n <em>\n  Nhân sự thê lương, quay đầu nhìn lại đã là năm khác…\n </em>\n</div>\n",
        "rating_value": 8.8
    },
    "luc-tieu": {
        "ten_truyen": "luc-tieu",
        "link_truyen": "https://truyenfull.io/luc-tieu/",
        "ten_truyen_full": "Lục Tiêu",
        "tac_gia": "Noãn Dương Thiển Niệm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Editor:\n </strong>\n Thanh Thảo.\n <br/>\n <strong>\n  Thể loại:\n </strong>\n 3PNhất công lưỡng thụ + bạo dưa + hết sức sủng công + hình thức những đoạn kịch ngắn + HE\n <br/>\n <br/>\n Câu chuyện kể về cuộc sống hằng ngày của một công được hai thụ yêu thương sống hạnh phúc với nhau. Nhưng để có được hạnh phúc đó công đã nhiều lần bị thụ bạo tới kêu trời trời không biết, kêu đất đất không hay\n</div>\n",
        "rating_value": 8.3
    },
    "hoi-dau": {
        "ten_truyen": "hoi-dau",
        "link_truyen": "https://truyenfull.io/hoi-dau/",
        "ten_truyen_full": "Hồi Đầu",
        "tac_gia": "Vô Huyền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Minorthing\n <br/>\n <strong>\n  Beta:\n </strong>\n He Ling\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Hiện đại, chủ công, ngược tra, trước ngược công sau ngược (não tàn) thụ, chất lượng tốt mỹ công x si tình cường đại hắc đạo thụ, thụ truy công, thụ sủng công, kết 1×1, HE.\n <br/>\n <br/>\n Một mỹ nam công chất lượng khá tốt nhưng lại bị một ba rọi thụ dùng mọi cách chà đạp đến đâu cả \"bi\". Nhưng sau đó lại được một thụ si tình ôm về chăm sóc như sủng vật.\n <br/>\n <br/>\n Truyện này ngôi thứ nhất [chủ công].\n</div>\n",
        "rating_value": 8.5
    },
    "tinh-mong-quay-dau-lieu-con-kip": {
        "ten_truyen": "tinh-mong-quay-dau-lieu-con-kip",
        "link_truyen": "https://truyenfull.io/tinh-mong-quay-dau-lieu-con-kip/",
        "ten_truyen_full": "Tỉnh Mộng, Quay Đầu Liệu Còn Kịp?",
        "tac_gia": "H M",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trùng sinh, cổ đại, đam mĩ, làm lại cuộc đời, tránh xa tra công.\n <br/>\n <b>\n  Số chương:\n </b>\n trên 10c\n <br/>\n <br/>\n Triệu Tử Văn vì si mê Bạch Lâm mà đã vứt bỏ tôn nghiêm của bản thân càng phản bội gia tộc, khiến cho phụ thân hắn tức giận mà chết, mẫu thân cũng vì thế mà tự sát theo. Nhưng sự mê luyến của hắn chẳng có ý nghĩa gì khi hắn tận mắt nhìn thấy y ôm một nữ nhân. Hóa ra tất cả chỉ là ảo tưởng của mình hắn.\n <br/>\n <br/>\n Mất con, phu quân tàn nhẫn đem vứt hắn làm đồ chơi cho đám hạ nhân mặc nhiên chà đạp, đi đến đâu người đời cũng phỉ nhổ vào người y, ai cũng có thể coi y là rác thải mà giẫm đạp.\n <br/>\n <br/>\n Cuộc sống như vậy khiến hắn chẳng còn gì nuối tiếc, một thân dơ bẩn đi đến vách núi, đầm mình xuống vực sâu. Trước khi chết hắn đã từng nghĩ, nếu như có kiếp sau nhất định không vướng vào y, một đời này như vậy đã là quá đủ.\n</div>\n",
        "rating_value": 8.9
    },
    "tuy-tu-duong-do": {
        "ten_truyen": "tuy-tu-duong-do",
        "link_truyen": "https://truyenfull.io/tuy-tu-duong-do/",
        "ten_truyen_full": "Túy Tử Đương Đồ",
        "tac_gia": "Wei Norah",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Muối.\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, bạo lực cao lãnh ngôi sao công x ăn nói thô tục dân thường thụ, thoải mái nhẹ nhàng, HE.\n <br/>\n <br/>\n Vào một ngày đẹp trời trăng thanh gió mát,  Lý Thái Bạch say xỉn chèo thuyền du ngoạn nhìn thấy ánh trăng quá đẹp mà nhảy xuống sông bắt lấy và chết chìm luôn ở trên sông Thái Trạch, huyện Đương Đồ.\n <br/>\n <br/>\n Đáng tiếc câu chuyện dưới đây không liên quan gì tới hắn. Nếu như buộc phải tóm lược, thì đây là câu chuyện về “Thanh niên điểu ty vô hạn đùa giỡn một đóa hoa cao lãnh cuối cùng bị phản công.”Ngoài ra thì, câu chuyện này cũng chẳng liên quan téo tẹo tèo teo gì tới mấy câu chuyện showbiz mọi người kỳ vọng đâu.\n <br/>\n <br/>\n <em>\n  – Lê Kiều nhìn tôi, như cúi đầu nhìn bùn đất dính dưới đế giày.\n </em>\n <br/>\n <br/>\n <em>\n  – Mà tôi nhìn hắn, như nhìn nốt mụt ruồi trong tâm khảm.\n </em>\n <br/>\n <br/>\n (Điểu ty: Là từ dùng để chỉ những nam thanh niên vừa nghèo lại vừa thất bại, là một từ mang tính chế giễu)\n <br/>\n <br/>\n (Lý Thái Bạch chính là Lý Bạch)\n</div>\n",
        "rating_value": 9.1
    },
    "vuong-dich-nam-nhan-chi-nhat-tinh-ham-trang-nguyen-lang": {
        "ten_truyen": "vuong-dich-nam-nhan-chi-nhat-tinh-ham-trang-nguyen-lang",
        "link_truyen": "https://truyenfull.io/vuong-dich-nam-nhan-chi-nhat-tinh-ham-trang-nguyen-lang/",
        "ten_truyen_full": "Vương Đích Nam Nhân Chi Nhất - Tình Hãm Trạng Nguyên Lang",
        "tac_gia": "Hương Phẩm Tử Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Thập nhân thập sắc\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mỹ, cổ đại. HE.\n <br/>\n <br/>\n Thật sự mà nói nếu không phải hẳng ngày đối mặt với bọn quan quân quyền quý, mặc thì cười nói nhưng toàn đang nghĩ âm mưu hãm hại lẫn nhau thì có thể xem làm trặng nguyên là rất tốt, thật sự tốt.\n <br/>\n <br/>\n Lâm Duệ Hi đã là trạng nguyên thì không khỏi phải tham gia yến tiệc, nhưng hắn ghét nhất chính là tham gia những yến hội rỗng tuếch, sặc mùi giả tạo này, tìm đại một cớ, sớm rút lui…\n <br/>\n <br/>\n Nhưng còn chưa đi ra đến đại môn, một thân ảnh đột ngột xuất hiện chặn đường. Đồng thời một thứ gì đó bất thình lình áp lên môi…\n <br/>\n <br/>\n Này này này…cái thứ mềm mềm ẩm ướt lại làm loạn không ngừng này là cái gì?! Nhìn cũng không thèm nhìn, hắn dứt khoát vung ra một quyền!\n <br/>\n <br/>\n Nhìn rõ gương mặt của cái tên đáng chết kia, hắn thề….gã kia, tốt nhất đừng bao giờ để hắn thấy mặt!!\n <br/>\n <br/>\n Nhưng lão Thiên sao cứ hết lần này tới lần khác “chơi” hắn? Tên sắc lang hỗn đản kia cư nhiên lại chính là đệ đệ mà hoàng thượng coi trọng nhất – Ngũ vương gia\n <br/>\n <br/>\n Hoàng thượng lại còn muốn mình cùng hắn hợp tác viết thi tập (làm thơ)? Thế này chẳng phải muốn mình cùng hắn sớm chiều tương đối (khắc khẩu, cãi nhau)? Thật là xui xẻo mà ~~~\n <br/>\n <br/>\n ——-\n <br/>\n <br/>\n Tiểu trạng nguyên gia kia hình như đối với mình rất là có thành kiến a ~~~\n <br/>\n <br/>\n Lôi Hạo Tường bất đắc dĩ phát hiện, chính bản thân bất quá chỉ là khi say rượu lỡ hôn hắn một cái thôi…\n <br/>\n <br/>\n Được rồi được rồi, nhìn hắn biểu tình khả ái thế kia, Lôi Hạo Tường quyết định, đối với hành vi bất cẩn của mình, sẽ… CHỊU TRÁCH NHIỆM tới cùng!!\n</div>\n",
        "rating_value": 8.6
    },
    "vinh-hang-rosespy": {
        "ten_truyen": "vinh-hang-rosespy",
        "link_truyen": "https://truyenfull.io/vinh-hang-rosespy/",
        "ten_truyen_full": "Vĩnh Hằng - Rosespy",
        "tac_gia": "Rosespy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n :  Tiểu Quỳnh.\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại đô thị, thương trường, cường công cường thụ, HE.\n <br/>\n <br/>\n Năm năm qua Vương Bân làm việc chăm chỉ cho Hoàn Á thiếu điều bán mạng luôn cho công ty nhưng đổi lại thiếu chút nữa phải vào tù. Cuối cùng hắn bị đuổi khỏi công ty, ôm trong mình mối hận với công ty muốn trả thù nhưng đến phút chót hắn lại bỏ qua và bước tiếp.\n <br/>\n <br/>\n Trương Khải Huy, vị Giám Đốc trẻ tuổi anh tuấn mới nhậm chức của Hoàn Á vì yêu cầu của đối tác buộc phải tìm đến sự giúp đỡ của Vương Hân.\n <br/>\n <br/>\n Điều kiện quay lại giúp Hoàn Á của Vương Hân là Trương Khải Huy phải lên giường với hắn một đêm.\n <br/>\n <br/>\n Sau đó quan hệ của bọn họ dây dưa không dứt, vừa là đối tác kinh doanh vừa là nhân tình ….\n</div>\n",
        "rating_value": 8.2
    },
    "van-tinh": {
        "ten_truyen": "van-tinh",
        "link_truyen": "https://truyenfull.io/van-tinh/",
        "ten_truyen_full": "Vấn Tình",
        "tac_gia": "Duật Kiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Mộc Phi Tuyết &amp; Mi Mi\n <br/>\n <b>\n  Beta:\n </b>\n Ác Ma &amp; Vũ Yên\n <br/>\n <b>\n  Thể loại\n </b>\n : Cổ trang, cung đình, Vương gia x học sĩ, Vương gia thụ, học sĩ công, 1×1, HE\n <br/>\n <br/>\n Sau khi bồi hoàng thượng chơi cờ thì Mạnh Vân Khanh liền ngồi kiệu thẳng tiến tới An Bình vương phủ. Binh lính ngoài cửa thấy kiệu hắn tới liền cung kính chào hỏi và vào thông báo cho vương gia nhưng đã bị hắn ngăn cản. Một mạch đi thẳng vào bên trong phủ tìm được người đứng đầu vương phủ.\n <br/>\n <br/>\n Khi hắn tới thời điểm là giữa trưa khi mọi người đang dùng bữa, An Bình vương Lưu Giản dùng khoé mắt liếc thân ảnh quen thuộc đang chầm chậm bước tới, khó trách mấy thị nữ kia lại lấy thêm chén bát.“Không cần phiền phức như vậy, ta ăn trong cung rồi.” Mạnh Vân Khanh bước tới cạnh bàn, hướng Lưu Giản nở nụ cười, “Hạ quan thỉnh an Vương gia.”\n <br/>\n <br/>\n Miệng thì nói kính ngữ nhưng hành động lại không có nửa phần câu nệ, tự nhiên vén vạt áo rồi thoái mái ngồi xuống.\n <br/>\n <br/>\n Lưu Giản gật đầu cho có lệ, nhàn nhạt nói, “Xong chuyện rồi?”\n <br/>\n <br/>\n “Ừ, đáng lẽ đã về từ sớm rồi nhưng hoàng thượng lại đột nhiên muốn thi đối thơ nên ta phải lưu lại.”\n <br/>\n <br/>\n Thân là Hàn lâm học sĩ(*), công việc chủ yếu của Mạnh Vân Kha chính là cùng hoàng đế chơi cờ, vẽ tranh, đối thơ, ngoài những lúc bị triệu vào cung bồi hoàng thượng ra thì lúc nào cũng nhàn rỗi.\n <br/>\n <br/>\n (*) theo tui hiểu thì là ý chỉ những người học sâu hiểu rộng, có kiến thức uyên bác.\n <br/>\n <br/>\n Lưu Giản vừa nghe nghe hắn nói, vừa ăn nốt bữa cơm, khuôn mặt tuấn lãng nhìn qua có chút nghiêm túc cùng hờ hững nhưng trong đáy mắt lại hiện lên một mạt tình cảm ấm áp.\n <br/>\n <br/>\n Biến hoá tự nhiên rất nhỏ như vậy cũng tránh không nổi mắt của Mạnh Vân Khanh, thấy vị vương gia vẫn luôn được gọi là ‘mặt lạnh’ kia lại lộ ra thần sắc như vậy, trong lòng học sĩ đại nhân không khỏi ngứa ngáy khó nhịn… =￣ω￣=\n</div>\n",
        "rating_value": 8.3
    },
    "vo-diem-nam-tinh-su": {
        "ten_truyen": "vo-diem-nam-tinh-su",
        "link_truyen": "https://truyenfull.io/vo-diem-nam-tinh-su/",
        "ten_truyen_full": "Vô Diêm Nam Tình Sự",
        "tac_gia": "Hữu Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Editor\n </strong>\n : GIANGTHUY\n <br/>\n <strong>\n  Thể loại\n </strong>\n : xuyên qua, cung đình, nhất thụ nhất công, he…\n <br/>\n <br/>\n Trong một lần do gặp tai nạn không may mà Thi Vũ xuyên về thời cổ đại nhập vào xác một nam nhân có tên là Ninh Băng. Mà Ninh Băng là lại là một phi tử bị thất sủng đang bị đày sống trong lãnh cung.\n <br/>\n <br/>\n Thi Vũ cũng tự giác chấp nhận vận mệnh trở thành một xuy phi lạnh lẽo, bình yên sống những ngày tháng vô âu vô lo của mình….\n <br/>\n <br/>\n Không ngờ vị phu quân vương thượng đại nhân không biết ở năm nào tháng nào vào một ngày nào đó lại chú ý đến hắn, cuộc sống bình yên của hắn cư nhiên cũng không còn…..\n</div>\n",
        "rating_value": 6.6
    },
    "vong-du-chi-ta-la-cay-nam-doc": {
        "ten_truyen": "vong-du-chi-ta-la-cay-nam-doc",
        "link_truyen": "https://truyenfull.io/vong-du-chi-ta-la-cay-nam-doc/",
        "ten_truyen_full": "Võng Du Chi Ta Là Cây Nấm Độc",
        "tac_gia": "Loạn Hồng Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Ruby mỹ nhơn siu đáng eo\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n võng du, ảo tưởng không gian, thoải mái, hài hước, thanh thủy văn (báo trước hem có xôi thịt nhá bà con =)))\n <br/>\n <br/>\n Truyện kể về cuộc phiêu lưu của em thụ trong game vì lười nên để hệ thống chọn nhân vật và đã trở thành cây nấm độc.\n <br/>\n <br/>\n Do là loài hiếm độc trong game mà em thụ cũng hơi bị độc nên người nào đó đã lãnh đủ khi gặp nhau lần đầu tiên.\n</div>\n",
        "rating_value": 5.7
    },
    "xuyen-qua-nha-co-tieu-phu-lang": {
        "ten_truyen": "xuyen-qua-nha-co-tieu-phu-lang",
        "link_truyen": "https://truyenfull.io/xuyen-qua-nha-co-tieu-phu-lang/",
        "ten_truyen_full": "Xuyên Qua Nhà Có Tiểu Phu Lang",
        "tac_gia": "Dạ Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Xuyên việt chi gia hữu tiểu phu lang\n </i>\n <br/>\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Dạ Du\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  đam mỹ, xuyên không, trùng sinh, cổ đại, trạch đấu, 1x1, HE\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Thanh Thạch\n </i>\n <br/>\n <b>\n  <i>\n   Tình trạng bản gốc:\n  </i>\n </b>\n <i>\n  Hoàn 130 chương + 9 ngoại truyện\n  <br/>\n  <br/>\n </i>\n <b>\n  Giới thiệu:\n  <br/>\n </b>\n <br/>\n Lê Diệu Nam chưa bao giờ nghĩ đến chuyện mình sẽ xuyên không. Là một chàng trai, đến năm mơ hắn cũng không ngờ đến chuyện sẽ lấy một nam nhân làm vợ.\n <br/>\n <br/>\n Vợ chồng đồng tâm, Lê Diệu Nam mang theo phu lang từ một thư sinh thi rớt đến quan to một phương, một bước lên mây, như diều gặp gió.\n <br/>\n <br/>\n Nhân vật chính: Lê Diệu Nam, Lâm Dĩ Hiên\n</div>\n",
        "rating_value": 9.2
    },
    "truyen-vong-phoi-dai-than-vs-vong-du-dai-than": {
        "ten_truyen": "truyen-vong-phoi-dai-than-vs-vong-du-dai-than",
        "link_truyen": "https://truyenfull.io/truyen-vong-phoi-dai-than-vs-vong-du-dai-than/",
        "ten_truyen_full": "Võng Phối Đại Thần VS Võng Du Đại Thần",
        "tac_gia": "Kỳ Tiểu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Đậu\n <br/>\n <b>\n  Thể loại\n </b>\n : võng phối, võng du, đô thị tình duyên, cường cường, hoan hỉ oan gia.\n <br/>\n <br/>\n Diễn viên\n <em>\n  :\n </em>\n Kim Hạ ( Kim Thiểm Thiểm), Thiên Nguyên Sát Na\n <br/>\n <br/>\n Phối hợp diễn\n <em>\n  :\n </em>\n Phong Tranh, Hiên Phi, Lưu Tinh Phi Vũ\n <br/>\n <br/>\n Khác:võng phối (mạng phối âm), võng du (game), CP đại chiến~\n <br/>\n <br/>\n Ở thế giới võng du hai người hai thân phận, y được xem như đại thần, hắn chỉ là  người vô danh, y ngâm giấm âm, hắn hối thúc thu âm.\n <br/>\n <br/>\n \" Đại thần thì cậu phụ trách đối phó, chỉ có cậu mới đối phó y được.”\n <br/>\n <br/>\n “Cậu ngâm giấm âm còn lợi hại hơn tôi, còn mặt mũi mà hối thúc tôi sao?”\n <br/>\n <br/>\n Ở Võng Du, hắn là đại thần, y là thủ tàn, y đấu tranh đến mệt, hắn thong dong nhàn rỗi\n <br/>\n <br/>\n “Theo sát tôi, dám quấy rối, anh nhất định phải chết.”\n <br/>\n <br/>\n “Mỗi ngày đều bị cậu giết một lần, riết đã thành quen “\n <br/>\n <br/>\n Ở ngoài đời, y là cấp trên, hắn là nhân viên, y làm việc không đàng hoàng, hắn đi làm thì lười biếng\n <br/>\n <br/>\n “Lại bị tôi phát hiện cậu lười biếng, tự lo liệu đi!”\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n Biển người mênh mông, y cùng hắn luôn gặp nhau, Kim Hạ bắt đầu tin tưởng vào tình yêu.\n <br/>\n <br/>\n <em>\n  *Note\n </em>\n <i>\n  :\n </i>\n các kênh trong game:【Hệ Thống】 ; 【Công Hội】 ; 【Thế Giới 】; 【Phụ cận 】;【Mật 】\n</div>\n",
        "rating_value": 8.1
    },
    "dbsk-fanfic-vuong-phi-cua-ta-la-chap-su": {
        "ten_truyen": "dbsk-fanfic-vuong-phi-cua-ta-la-chap-su",
        "link_truyen": "https://truyenfull.io/dbsk-fanfic-vuong-phi-cua-ta-la-chap-su/",
        "ten_truyen_full": "[DBSK Fanfic] – Vương Phi Của Ta Là Chấp Sự",
        "tac_gia": "Tại Bất Kiến Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Jandy\n <br/>\n <strong>\n  Thể loại:\n </strong>\n hiện đại, hoàng cung, nhất công nhất thụ, sinh tử, đấu tranh quyền lực, Thái tử x Chấp sự, HE.\n <br/>\n <br/>\n Trở về Hàn Quốc sau khi Jaejoong được 18 tuổi nhiều năm lưu lạc trên xứ người. vừa xuống máy bay thì cậu đã gặp một tình huống bất ngờ mà suốt cuộc đời cậu không bao giờ quên.\n <br/>\n <br/>\n Ba năm sau đó, cậu tốt nghiệp xuất sắc chuyên ngành chấp sự, kiên quyết xin vào hoàng cung làm để nuôi đứa con mới 2 tuổi của mình. Vì thành tích tốt, Jaejoong đã được đích thân Hoàng hậu chọn làm chấp sự phụ trách chăm lo cuộc sống hàng ngày của Thái tử Jung Yunho, đứa con trai bà yêu nhất và cũng lo lắng nhất.\n <br/>\n <br/>\n Thái tử Yunho năm nay vẫn chưa có người yêu mà Hoàng hậu thì cứ nóng lòng muốn Thái tử có gia đình, vì nhiều lần gáng ghép nên khi Jaejoong xuất hiện, Yunho đã nghĩ Jaejoong là gián điệp do mẫu hậu phái tới để dùng “mỹ nam kế” dụ anh rơi vào bể tình, thế là luôn tìm cách gây khó dễ bắt bẻ đủ điều người ta. Nhưng vỏ quýt dày có móng tay nhọn, bằng tốt nghiệp loại xuất sắc đâu phải để chưng, Jaejoong làm thế nào để vị Thái tử kia có thể ngoan ngoãn ngậm miệng, rồi thì chuyện gì đã xãy ra để hai người xích lại gần nhau.\n <br/>\n <br/>\n Để Jaejoong yên tâm công tác, Hoàng hậu đã cho phép cậu mang bé Jaejae vào hoàng cung ở luôn, cục bông nhỏ bỗng chốc trở thành cục cưng của mọi người, đặc biệt là Yunho – vốn không mấy thân thiện với trẻ con.\n <br/>\n <br/>\n Bé Jaejae rốt cuộc là từ đâu mà có, YunJae từ ghét nhau đến khi trờ thành người yêu đã trải qua những cung bậc thế nào, cuộc chiến giành quyền lực của Yunho và người anh em chú bác khốc liệt đến mức nào, hãy đón đọc trong Vương phi của ta là chấp sự các bạn nhé.\n <br/>\n <br/>\n <ul>\n  <li>\n   Chấp sự – một dạng chức nghiệp như quản gia, vừa chăm sóc sức khỏe, vừa tiếp sắp xếp công việc lại có trách nhiệm đảm bảo an toàn cho chủ nhân. Tóm lại giống như bảo mẫu kè kè 24/24 vậy đó.\n  </li>\n </ul>\n</div>\n",
        "rating_value": 8.1
    },
    "som-toi-say-cung-ruou-voi-tho": {
        "ten_truyen": "som-toi-say-cung-ruou-voi-tho",
        "link_truyen": "https://truyenfull.io/som-toi-say-cung-ruou-voi-tho/",
        "ten_truyen_full": "Sớm Tối Say Cùng Rượu Với Thơ",
        "tac_gia": "Nhan Nghiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edirtor\n </b>\n : Củ Cải Trắng\n <br/>\n <b>\n  Thể loại\n </b>\n :  1×1, cung đình, xuyên không,  “phụ tử”…\n <br/>\n <br/>\n Kiếp trước em thụ do sức khỏe không tốt nên 17 tuổi đã chết, em mang theo trí nhớ kiếp trước mà chuyển thế đầu thai. Kiếp này em đầu thai vào nhà đế vương gia ở Đông Hải.\n <br/>\n <br/>\n Kiếp trước em bị cha mẹ lạnh nhạt còn kiếp này em lại được phụ hoàng thương yêu, thêm nữa là một người mẹ chuẩn không cần chỉnh và may mắn cho em là hoàng cung nơi em sinh ra chỉ có 2 hoàng tử là em và anh trai em nên kg có vụ tranh quyền đọat thế gì hết. Nói chung cả hoàng tộc và triều thần đều hết sức sủng ái em, chẳng những vậy lúc em lớn lớn 1 tí còn được thần y truyền cho tuyệt thế y học.Cuộc sống ở kiếp này của em rất bình yên – hoàn hảo cho tới khi em gặp  Bắc Thần Mộ Dạ – tam hoàng tử của Bắc Đường rồi bị cuốn vào vòng xoáy tranh quyền đoạt thế ở Bắc Đường. Song song đó là cuộc tình hơi trắc trở của em với anh í… nhưng đảm bảo không có harem nhé.\n <br/>\n <br/>\n Phần còn lại là phần hay của truyện, mọi người đọc kg spoil chắc sẽ thích hơn đó.Nói chung truyện này nội dung mới lạ, có thể nói đây là lần đầu tiên tớ đọc truyện dạng như vậy, tuy truyện dài nhưng coi không buồn ngủ. Truyện có ngược nhưng mà không tới nỗi mất nước tốn giấy đâu. Couple chính ok khỏi nói, các cp phụ cũng hay không kém, đặc biệt là cp thị vệ-công tử  Em công tử ăn trúng quả có chất kích tình -&gt; bạn thị vệ giúp em giải quyết -&gt; bạn ăn em xong sợ tội định bỏ trốn sau đó thôi kg trốn muh diễn tuồng người bị hại -&gt; em công tử tỉnh lại ngây thơ tin lời xin chịu trách nhiệm -&gt;bạn thị vệ vừa dc người đẹp lại vừa khỏi mang tội đục nước béo cò\n</div>\n",
        "rating_value": 8.4
    },
    "cuoc-song-sau-khi-ket-hon-voi-sep": {
        "ten_truyen": "cuoc-song-sau-khi-ket-hon-voi-sep",
        "link_truyen": "https://truyenfull.io/cuoc-song-sau-khi-ket-hon-voi-sep/",
        "ten_truyen_full": "Cuộc Sống Sau Khi Kết Hôn Với Sếp",
        "tac_gia": "Quân Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Tiểu Thiên\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, nhẹ nhàng, hào môn thế gia, cưới trước yêu sau.\n <br/>\n <br/>\n Câu chuyện được diễn ra ở đất nước cho phép kết hôn đồng giới.\n <br/>\n <br/>\n Chỉ sau một giấc ngủ mà Tống Phi Lan 17 tuổi đã trở thành Tống Phi Lan 28 tuổi vốn là một giám đốc của công ty giải trí. Trong công ty rất nhiều người đều muốn cậu sử dụng quy tắc ngầm đối với mình.\n <br/>\n <br/>\n Nhưng chỉ có vị trợ lý Tiểu Đào Tử bên cạnh là không hề giống với những kẻ dong chi tục phấn kia, thoạt nhìn thiết diện vô tư, lãnh khốc vô tình.\n <br/>\n <br/>\n Cái gì? Trợ lí Đào muốn đè mình?!\n <br/>\n <br/>\n Anh ấy sao có thể là một tên cầm thú như thế được!\n <br/>\n <br/>\n Trước khi kết hôn:\n <br/>\n <br/>\n Tống tổng nhìn văn kiện gào khóc: “Em không làm đó thì sao?!”\n <br/>\n <br/>\n Trợ lý Đào vẻ mặt dịu dàng: “Không sao cả, em còn bé mà.”\n <br/>\n <br/>\n Sau khi kết hôn:\n <br/>\n <br/>\n Tống Phi Lan chui trong ổ chăn gào khóc: “Anh bảo em còn bé mà!”\n <br/>\n <br/>\n Trợ lý Đào vẻ mặt dịu dàng: “Không sao cả, em đã lớn rồi.”\n <br/>\n <br/>\n Tống Phi Lan: “…Không ngờ anh lại là người như vậy đấy!”\n <br/>\n <br/>\n Nhân vật chính: Tống Phi Lan, Đào Nguyên. Phối hợp diễn: Tống Đông Lai, Trình Mạn Phương, Nguyễn Ái Nùng, Tống Tư Duy, Tống Tư Tuệ, Tống Phi Khanh\n</div>\n",
        "rating_value": 8.5
    },
    "thu-nhan-chi-dac-chung-binh-xuyen-viet": {
        "ten_truyen": "thu-nhan-chi-dac-chung-binh-xuyen-viet",
        "link_truyen": "https://truyenfull.io/thu-nhan-chi-dac-chung-binh-xuyen-viet/",
        "ten_truyen_full": "Thú Nhân Chi Đặc Chủng Binh Xuyên Việt",
        "tac_gia": "Trinh Nam Diệp Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  nhất công nhất thụ, xuyên qua, thú nhân trung khuyển công, đặc chủng binh thụ, chủng điền, sinh tử, ấm áp văn.\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  128 chương\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Cáo\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Rồng\n </i>\n <br/>\n <b>\n  Giới thiệu:\n  <br/>\n  <br/>\n </b>\n Một bộ đội đặc chủng nhảy dù xuyên qua dị thế gặp được thú nhân dực hổ tộc, từ đó về sau bắt đầu hành trình làm ruộng.\n <br/>\n <br/>\n Tình tiết từ từ, chậm rãi không gấp gáp, không có cái gọi là tiếng sét ái tình, vừa thấy đã yêu.\n <br/>\n <br/>\n Bộ đội đặc chủng là một người con trai.\n <br/>\n <br/>\n Một tác giả đã nói, đem thẳng con trai bẻ cong là một quá trình tuyệt vời.\n <br/>\n <br/>\n Xin hãy đi theo tôi cảm nhận tình yêu đặc biệt ở dị thế này một cách chậm rãi.\n <br/>\n <br/>\n Tất nhiên, cuối cùng cũng không thể thoát khỏi có bánh bao nhỏ ra đời.\n</div>\n",
        "rating_value": 9.0
    },
    "sa-chi-hoa": {
        "ten_truyen": "sa-chi-hoa",
        "link_truyen": "https://truyenfull.io/sa-chi-hoa/",
        "ten_truyen_full": "Sa Chi Hoa",
        "tac_gia": "Mẫn Mẫn Đặc Ngân Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Thính Vũ Miên\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mỹ, cổ đại. HE\n <br/>\n <br/>\n Một nơi là biên quan vốn là nơi hoàng thổ mênh mang, hoàng sa mù trời, ráng chiều rực lửa…\n <br/>\n <br/>\n Nơi còn lại là chiến trường vốn là khói lửa chết chóc binh đao lấp loáng, máu chảy thành sông, anh hùng khí khái, hào khí vạn trượng.\n <br/>\n <br/>\n Nhiều cạm bẫy, âm mưu cùng nguy hiểm trùng trùng....\n <br/>\n <br/>\n Lần này hai người đứng trên cùng một chiến tuyến.\n <br/>\n <br/>\n Nhưng hắn vẫn là hắn— đại hiệp trọng tình nghĩa, y vẫn là y— thư sinh coi tình nghĩa không đáng một đồng…\n <br/>\n <br/>\n Thù hận vẫn còn đó.\n <br/>\n <br/>\n “…Có lúc ta cũng không hiểu ngươi, không hiểu ngươi rốt cuộc là có tình hay vô tình…”\n <br/>\n <br/>\n “…Theo lợi tránh hại là thiên tính của con người, hãy giữ lấy mấy đạo lý lớn lao cho bản thân ngươi đi! Trên đời không phải ai cũng có võ công cao cường như Thích đại hiệp ngươi, có thể kham nổi hai chữ tình nghĩa!”\n <br/>\n <br/>\n “…Ngươi và ta đạo bất đồng, nếu có ngày ta cản đường ngươi, ngươi vẫn sẽ giết ta?\n <br/>\n <br/>\n ….Ai cản đường ta, ta nhất định giết kẻ đó!”\n <br/>\n <br/>\n Liệu đến cuối hành trình này, giữa hai người họ có gì biến đổi…\n <br/>\n <br/>\n …. Hay mãi mãi vẫn là đạo bất đồng bất tương vi mưu?\n</div>\n",
        "rating_value": 7.0
    },
    "thich-co-dong-nhan-ai-nhan-hao-trach": {
        "ten_truyen": "thich-co-dong-nhan-ai-nhan-hao-trach",
        "link_truyen": "https://truyenfull.io/thich-co-dong-nhan-ai-nhan-hao-trach/",
        "ten_truyen_full": "[Thích Cố Đồng Nhân] Ái Nhân Hảo Trạch",
        "tac_gia": "Đông Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Thính Vũ Miên\n <br/>\n <b>\n  Beta:\n </b>\n Mặc Thủy\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ hiện đại, đô thị, HE.\n <br/>\n <br/>\n Cảnh tượng mà Thích Thiếu Thương nhìn thấy chính là một người con trai vẻ mặt lạnh lẽo, thêm một cặp mắt kính bạc, mái tóc quăn chưa được chải gọn gàng. mặc áo sơ mi sọc chéo nhăn nhăn, chân mang dép lê hình đầu ếch màu xanh lá, ôm một con gấu bông bự chảng cao bằng người, đứng ở trước cửa nhà mình, nhíu nhíu mày…\n</div>\n",
        "rating_value": 9.2
    },
    "hai-thu-gap-nhau-at-co-mot-cong": {
        "ten_truyen": "hai-thu-gap-nhau-at-co-mot-cong",
        "link_truyen": "https://truyenfull.io/hai-thu-gap-nhau-at-co-mot-cong/",
        "ten_truyen_full": "Hai Thụ Gặp Nhau Ắt Có Một Công",
        "tac_gia": "Thanh Lương Thủy Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Sa Nguyên\n <br/>\n <b>\n  Thể loại\n </b>\n :Hiện đại, đô thị sinh hoạt,hỗ thụ, ngọt ngào.\n <br/>\n <b>\n  Beta\n </b>\n : Bel\n <br/>\n <br/>\n Lợi thể đầu tiên của nam nhân là có một tướng người cao lớn lại mạnh mẽ nhưng dường như lại thuần 0,hắn muốn tìm bạn giường cùng nhau trãi qua tình thú thì lại tìm  nhằm người.\n <br/>\n Dạo đầu làm đủ, còn một cửa cuối mới phát hiện đây là một trò cười, cuối cùng chỉ là hợp để rồi tan hay hai lõm gặp nhau sẽ có một lồi? Kỳ thật đây là một câu chuyện cẩu huyết về việc tranh làm thụ.\n <br/>\n <br/>\n Tự kỷ muộn tao thụ [công] cùng hào phóng mặt dày thụ [công], cường cường, hỗ công [thụ ].\n</div>\n",
        "rating_value": 8.4
    },
    "chuyen-thuong-ngay-o-cu-xa-phu-khai-phong": {
        "ten_truyen": "chuyen-thuong-ngay-o-cu-xa-phu-khai-phong",
        "link_truyen": "https://truyenfull.io/chuyen-thuong-ngay-o-cu-xa-phu-khai-phong/",
        "ten_truyen_full": "Chuyện Thường Ngày Ở Cư Xá Phủ Khai Phong",
        "tac_gia": "Trường Sinh Thiên Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tên gốc: 开封府宿舍日常\n  <br/>\n </strong>\n <b>\n  Tên khác:\n </b>\n Chuyện hàng ngày ở ký túc xá phủ Khai Phong\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Xuyên không, đam mỹ, cổ đại, phá án, 1 vs 1, xuyên không nhan khống nói nhiều thụ x ma đạo quỷ súc công, HE.\n <br/>\n <b>\n  Số chương:\n </b>\n 342 chương + 0 ngoại truyện\n <br/>\n <br/>\n Ở tại cư xá của Khai Phong phủ có những quy định bất thành văn đó là:\n <br/>\n <br/>\n 1.Nói chuyện nhẹ nhàng, hòa thuận sống chung.\n <br/>\n <br/>\n 2. Thời tiết khô hanh, cẩn thân củi lửa.\n <br/>\n <br/>\n .....\n <br/>\n <br/>\n 57.Không có lý do chính đáng không được rời khỏi cư xá sau giờ tý  (từ 11h- 1h đêm).\n <br/>\n <br/>\n 58.Nghiêm cấm vượt tường rào, leo trèo nóc nhà sau giờ hợi.\n <br/>\n <br/>\n 59. Nghiêm cấm mang công cụ khám nghiệm tử thi vào phòng.\n <br/>\n <br/>\n 60. Nghiêm cấm chứa chấp ma đạo Mộ Dung Trường Tình!\n <br/>\n <br/>\n Tất cả được lập bởi quản sự của Khai Phong phủ - Tôn tiên sinh\n <br/>\n <br/>\n Chuyện này kể về một người xuyên không đến phủ Khai Phong, nỗ lực thăng chức tăng lương, lên làm ngự tiền thị vệ, nhậm chức bảo vệ cho cư xá phủ Khai Phong, cưới ‘vợ’ ma đạo Mộ Dung Trường Tình, cùng nhau dốc lòng phá án.\n <br/>\n <br/>\n <strong>\n  Lưu ý nho nhỏ:\n </strong>\n <br/>\n <br/>\n 1. Xuyên không nhan khống nói nhiều thụ x ma đạo quỷ súc công.\n <br/>\n <br/>\n 2. Phủ Khai Phong ngày ngày phá án, tình tiết trinh thám là không thể thiếu.\n <br/>\n <br/>\n 3. CP cuồng ma + BL văn.\n <br/>\n <br/>\n <strong>\n  Nhân vật chính:\n </strong>\n Nghê Diệp Tâm, Mộ Dung Trường Tình ┃\n <strong>\n  Vai phụ:\n </strong>\n Không nói kakaka┃\n <strong>\n  Khác:\n </strong>\n phủ Khai Phong, trinh thám, phá án, 1 vs 1, HE, nhiều CP.\n <br/>\n <br/>\n <strong>\n  Nhận xét của biên tập:\n </strong>\n <br/>\n <br/>\n Nghê Diệp Tâm xuyên qua, đến phủ Khai Phong của triều Tống, trở thành một giáo úy lục phẩm, người khác là hộ vệ tứ phẩm thì được đeo đao, quan bào đỏ thẫm, được tham gia phá án, mà Nghê Diệp Tâm chỉ có thể cả ngày ăn cơm rồi tuần phố, ăn cơm rồi chỉnh lại sổ sách, ăn cơm rồi về cư xá ngủ. Mãi đến khi Xà Văn đồ đằng (họa tiết khắc hình con rắn) xuất hiện, các vụ án to nhỏ liên tiếp kéo tới…\n <br/>\n <br/>\n Câu chuyện này dựa vào các vụ án mà triển khai, dùng một đầu mối để suy diễn, các vụ án nhìn như chẳng có quan hệ gì với nhau, nhưng tất cả đều có liên quan tới Xà Văn đồ đằng. Mặc dù là thể loại trinh thám hồi hộp, thế nhưng vẫn có những khúc nhạc dạo vui vẻ, là một câu chuyện có vui mà cũng có buồn.\n</div>\n",
        "rating_value": 9.2
    },
    "doi-khat": {
        "ten_truyen": "doi-khat",
        "link_truyen": "https://truyenfull.io/doi-khat/",
        "ten_truyen_full": "Đói Khát",
        "tac_gia": "Mặc Vũ Yên Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Đoản văn,nhân thú,thịt\n <br/>\n <br/>\n Dù có tình cảm hay không nếu như không hợp khẩu vị thì sao có thể lâu dài!\n</div>\n",
        "rating_value": 8.9
    },
    "sep-toi-khong-muon-tang-ca": {
        "ten_truyen": "sep-toi-khong-muon-tang-ca",
        "link_truyen": "https://truyenfull.io/sep-toi-khong-muon-tang-ca/",
        "ten_truyen_full": "Sếp, Tôi Không Muốn Tăng Ca!",
        "tac_gia": "Thanh Hinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit\n </strong>\n : Xích Phong\n <br/>\n <br/>\n <strong>\n  Beta\n </strong>\n : Basho\n <br/>\n <br/>\n <strong>\n  Thể loại\n </strong>\n : 1v1, hiện đại, đô thị sinh hoạt, nhẹ nhàng, HE.\n <br/>\n <br/>\n <strong>\n  Main couple\n </strong>\n : Ôn Nhã Nho x Bạch Hạo Lãng  *ôn nhu phúc hắc lão bản công x tiểu bạch nhuyễn manh nhân viên thụ*\n <br/>\n <br/>\n Hiện giờ đã gần giờ tan tầm chỉ cách nhau một phút là 5g 29 phút,\n <br/>\n <br/>\n Sếp đi tới bàn làm việc gõ nhẹ xuống bàn:\" Hôm nay cậu ở lại tăng ca\"\n <br/>\n <br/>\n Vào lúc cậu muốn mở miệng yêu cầu tự tuyệt không làm thì nghe:\n <br/>\n <br/>\n “Có phí tăng ca a”\n <br/>\n <br/>\n Một quả bom hạng nặng nện xuống, làm “Quyết tâm” của cậu lung lay sắp đổ.\n <br/>\n <br/>\n “Sau tăng ca, tôi mời cậu ăn cơm”\n <br/>\n <br/>\n Lại một viên đạn đột kích.\n <br/>\n <br/>\n Cuối cùng, “Quyết tâm” cự tuyệt sếp của cậu triệt để bị đập nát.\n <br/>\n <br/>\n Rất không may, sự kiện trên trong vòng 3 tháng ngắn ngủi không ngừng xảy ra liên tiếp, rõ ràng đấy, còn có xu hướng tăng lên.\n <br/>\n <br/>\n Cho nên, áp lực công tác gần đây thật sự là rất lớn!\n</div>\n",
        "rating_value": 8.0
    }
}