{
    "bi-boss-theo-duoi-se-co-cam-giac-gi": {
        "ten_truyen": "bi-boss-theo-duoi-se-co-cam-giac-gi",
        "link_truyen": "https://truyenfull.io/bi-boss-theo-duoi-se-co-cam-giac-gi/",
        "ten_truyen_full": "Bị Boss Theo Đuổi Sẽ Có Cảm Giác Gì",
        "tac_gia": "Đại Hà Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác\n </b>\n : Bị boss truy là cái gì trải nghiệm/ Bị boss truy sẽ có thể nghiệm gì\n <br/>\n <b>\n  Edit:\n </b>\n Chủ nhà a.k.a Hàn Hàn\n <br/>\n <b>\n  Thể loại:\n </b>\n Đô thị tình duyên, tình hữu độc chung, hoan hỉ oan gia, nghiệp giới tinh anh, chỉ đối tức phụ nhi cùng nhi tử ôn nhu độc miệng tinh phân công X ôn nhu hiền lành thiện lương cơ trí ôn nhuận thụ.\n <br/>\n <b>\n  Số chương\n </b>\n : 75 chương + 1 vĩ thanh\n <br/>\n <br/>\n Một cuộc sống của anh chàng bị chính boss mình theo đuổi liệu sẽ có cảm giác như thế nào?\n <br/>\n <br/>\n Bạn trên mạng hỏi: Bị Boss theo đuổi sẽ có cảm giác gì?\n <br/>\n <br/>\n Bằng hữu đáp: Cảm giác quỷ dị lại còn vờ xấu hổ xen lẫn tê dại\n <br/>\n <br/>\n Bạn trên mạng lại hỏi: Bị Boss mang theo con trai theo đuổi có cảm giác gì?\n <br/>\n <br/>\n Bằng hữu đáp:…Hạnh phúc.\n <br/>\n .:.\n <br/>\n <br/>\n Tuy rằng boss tương lai tài hoa lại mỹ mạo là trúc mã khi còn bé, nhưng Phương Khởi vẫn như cũ muốn dựa vào nỗ lực của bản thân mà giành được chức trợ lý tổng tài này, không muốn đi cửa sau.\n <br/>\n <br/>\n Phong Thắng: Tiểu Khởi, chỉ cần em gả cho anh, vĩnh viễn không rời khỏi anh, chức vị này sẽ thuộc về em.\n <br/>\n <br/>\n Phương Khởi: Tôi từ chối. Tôi nhất định phải cạnh tranh công bằng cùng những người khác!\n <br/>\n <br/>\n Phong Thắng: Oa oa oa oa ~ tức phụ nhi, em đừng cạnh tranh, xin em đấy, đi cửa sau đi ~\n <br/>\n <br/>\n Phương Khởi:…\n <br/>\n <br/>\n Phong Bách: Ba ba, ba đáp ứng cha đi, đừng khách khí, đều là người một nhà cả!\n <br/>\n <br/>\n Phương Khởi:…\n <br/>\n <br/>\n Chỉ ôn nhu đối với con trai và tức phụ nhi độc miệng tinh anh công X ôn nhu hiền lành thiện lương cơ trí ôn nhuận thụ.\n <br/>\n <br/>\n CP: Phong Thắng x Phương Khởi.\n <br/>\n <br/>\n Nhân vật phụ: Phong Bách, Lục Diêu, Hồ Trạch Thành, Tiểu Thủy\n <br/>\n <br/>\n Khác: Siêu ngọt, ngẫu nhiên có tình tiết chiến đấu trên thương trường.\n</div>\n",
        "rating_value": 9.0
    },
    "cong-gia": {
        "ten_truyen": "cong-gia",
        "link_truyen": "https://truyenfull.io/cong-gia/",
        "ten_truyen_full": "Công Giá",
        "tac_gia": "Lạc Băng Lăng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Phong Hạ\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ trang, xuyên không, chủ công, chủng điền văn, thụ sủng công, bố y cuộc sống, tình hữu độc chung, 1×1, HE.\n <br/>\n <br/>\n Cung Trác Lương vốn là nam chủ cũng là tác giả thần thượng xuyên thành lại là con vợ lẻ trong một đại gia tộc giàu có, lại vô tình phát hiện tiểu từ này bị mẹ cả xem là tai họa mà muôi dưỡng như nữ nhi  không tính, còn bị bức nam phẫn nữ trang thành thân với con trai tri phủ đang bệnh để xung hỉ.Tiểu chủ nhân trước của thân thể này không thể nhịn được nữa mà  nhảy cầu tự sát, đáng thương hắn trọng sinh tới đây thành tiểu Cung, hắn vốn định nói ra chân thân làm cho ‘ phu ’ gia đi tìm ‘ nương ’ gia cáo tội, lại bị tên tướng công ma ốm kia đem cái  lợi và  cái hại giảng cho ngất đầu, miễn cưỡng cùng hắn bắt đầu cuộc sống ‘ vợ chồng ’.\n <br/>\n <br/>\n Cũng may nam nhân này tuy rằng thể yếu tự bế nhưng bộ dáng thật sự đẹp, lại một lòng làm một tướng công yêu thương thê tử thật tốt, vì thế mỗi khi tiểu Cung khí thuận hay  khí không thuận, liền đóng cửa phòng đem kiều tướng công đẩy ngã bắt đầu tương tương lại nhưỡng nhưỡng lại tái tương tương...\n</div>\n",
        "rating_value": 8.0
    },
    "vong-du-chi-hai-tac-vuong-dich-nam-nhan": {
        "ten_truyen": "vong-du-chi-hai-tac-vuong-dich-nam-nhan",
        "link_truyen": "https://truyenfull.io/vong-du-chi-hai-tac-vuong-dich-nam-nhan/",
        "ten_truyen_full": "Võng Du Chi Hải Tặc Vương Đích Nam Nhân",
        "tac_gia": "Dịch Tu La",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tình trạng nguyên tác:\n </b>\n Hoàn (34 chương)\n <br/>\n <b>\n  Hiệu đính:\n </b>\n Windy\n <br/>\n <br/>\n “A, đáng chết......” Trơ mắt nhìn chiếc thuyền buồm chứa đầy mía của mình lần thứ ba bị cùng một chiếc thuyền hải tặc chặn lại, dù là một người rất ít phát giận như Lăng Viễn cũng nhịn không được oán hận một tiếng.\n <br/>\n <a rel=\"nofollow\" target=\"_blank\">\n </a>\n <br/>\n Lăng Viễn cảm thấy rất chán hình thức trò chơi trực tuyến cái nào cũng như cái nấy cứ đánh quái thăng cấp hạ phó bản đi chiến trường, [Thời đại Hàng hải] hoa lệ rực rỡ hoàn toàn khác biệt mà công ty trò chơi thiết định vừa close beta liền hấp dẫn ánh mắt cậu.\n <br/>\n <br/>\n <b>\n  Chú thích:\n </b>\n <br/>\n <br/>\n [ Trò chuyện riêng ]\n <br/>\n <br/>\n [ Đội thuyền ]\n <i>\n  : Là kênh đội ngũ trong game thường.\n </i>\n <br/>\n <br/>\n [ Hải vực ]\n <br/>\n <br/>\n [ Phụ cận ]\n <br/>\n <br/>\n [ Chiếc thuyền ][ Khoang thuyền ]\n <br/>\n [ Cửa tiệm ]\n <br/>\n <i>\n  [ Đấu giá ]\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "chinh-la-khong-con-hop": {
        "ten_truyen": "chinh-la-khong-con-hop",
        "link_truyen": "https://truyenfull.io/chinh-la-khong-con-hop/",
        "ten_truyen_full": "Chính Là Không Còn Hợp",
        "tac_gia": "Bất Xuyên Mã Giáp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên truyện:\n </b>\n Tự thị bất phục hợp  就是不复合\n <br/>\n <b>\n  Thể loại:\n </b>\n Điềm văn, đô thị tình duyên, hoan hỉ oan gia, cường cường\n <br/>\n <b>\n  Độ dài\n </b>\n : 8 chương (Đã hoàn)\n <br/>\n <b>\n  Biên tập\n </b>\n : Míp\n <br/>\n <br/>\n Một câu chuyện vui nhộn về con đường của một  đại ngạo kiều thụ cố gắng truy hồi một trung khuyển công độc miệng\n <br/>\n <br/>\n <b>\n  Tên khác:\n </b>\n 《 giá trên trời tổng tài: nói lắp tiểu kiều thê không cần trốn 》\n <br/>\n <br/>\n Nói lắp tiểu kiều thê trầm mặc một khắc, đột nhiên khẽ cười, chỉ chỉ hạ thân của mình: “Tổng tài, muốn hợp lại cũng được, ngồi ở trên tự mình động.”\n <br/>\n <br/>\n <b>\n  Tìm tòi mấu chốt tự:\n </b>\n nhân vật chính: Cận Tiêu, Lý Nhất Xuyên ┃ phối hợp diễn: ┃ cái khác: cẩu huyết đô thị ái tình câu chuyện\n</div>\n",
        "rating_value": 8.6
    },
    "bi-thien": {
        "ten_truyen": "bi-thien",
        "link_truyen": "https://truyenfull.io/bi-thien/",
        "ten_truyen_full": "Bi Thiên",
        "tac_gia": "Thước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Bi Thiên\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n Cổ đại, cao H, chính kịch, mỹ công cường thụ, đối ngoại thanh lãnh đối nội ngoan ngoãn xuất trần đạo trưởng công X kiện khí hòa thượng thụ, song tính\n <br/>\n <b>\n  Độ dài:\n </b>\n 25 chương + 4 phiên ngoại\n <br/>\n <b>\n  Edit:\n </b>\n Hắc Trư\n <br/>\n <br/>\n Từ khi mới sinh ra thì sen đã sạch sẽ, tinh khiết không nhiễm bụi trần.\n <br/>\n <br/>\n A, vốn nghĩ hạt sen không nhiễm, bất quá là chưa gặp gỡ người có thể lay động tiếng lòng hắn mà thôi.\n <br/>\n <br/>\n Nhất niệm thành thần, nhất niệm đọa ma, thành thần cũng được thành ma cũng được, chỉ vì một người.\n</div>\n",
        "rating_value": 8.7
    },
    "trong-sinh-chi-tinh-te-truc-mong-thu": {
        "ten_truyen": "trong-sinh-chi-tinh-te-truc-mong-thu",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-tinh-te-truc-mong-thu/",
        "ten_truyen_full": "Trọng Sinh Chi Tinh Tế Trúc Mộng Sư",
        "tac_gia": "Thanh Sắc Đích Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n trọng sinh, cưới trước yêu sau, chủng điền văn, ngốc bạch ngọt, sinh tử, tô phá thiên tế, đế quốc nam thần công x não động đột phá chân trời thụ\n <br/>\n <b>\n  Bản gốc:\n </b>\n 121 chương + 1 Phiên ngoại (TG đang viết tiếp)\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Tẩu Thi Hoàn Hồn\n <br/>\n <br/>\n Vào năm  23333 Mộc Nguyên, ở trên thôn Nha Tinh, ở đó có những tộc người không có ước mơ sinh sống. Mà những người này có tuổi thọ dài, thân thể lại cường tráng. nhưng lại có một số vấn đề về thần kinh, đó là không năm mơ được.  Cũng vì nguyên nhân này, ở đây xuất hiện một thể loại nghề nghiệp  —— dệt mộng sư. (người tạo giấc mơ)\n <br/>\n <br/>\n …\n <br/>\n Hạ Phi cảm thấy bản thân rất xui xẻo.\n <br/>\n <br/>\n Thân là một tác giả trạch nam, không cẩn thận bị người ngoài hành tinh đánh chết thì cũng thôi đi, trọng sinh đến hành tinh khác thì cũng thôi đi, vừa tỉnh lại đã bị đè thì cũng thôi đi, nhưng vì cái quái gì hắn lại phải gả cho một tên chết rồi???\n <br/>\n <br/>\n Được rồi, giữa bọn họ đúng là đã có hôn ước, nhưng mà là do cha mẹ hai bên tự định đoạt có được không! Người ngoài hành tinh chẳng lẽ cũng lưu hành cái thể loại thông gia từ bé này à? Đối tượng kết hôn của hắn còn được định sẵn rồi!\n <br/>\n <br/>\n Hạ Phi cực kỳ không muốn gả cho một người chết, đáng tiếc quân lệnh khó trái, hắn chỉ có thể ôm tấm bài vị trước mặt mà đọc lời tuyên thệ cả đời!\n <br/>\n <br/>\n Vốn cho rằng phải làm một quả phu nhất định là vô cùng khổ bức, không ngờ nhà chồng đối xử với hắn không tệ, chẳng những có ăn có uống có tiền tiêu, hắn còn được nối nghiệp nghề cũ ở kiếp trước. Từ tiểu thuyết gia thành dệt mộng sư, một quả phu vô dụng nhanh chóng chuyển mình thành một dệt mộng sư quyền cao thế mạnh trong giới quý tộc.\n <br/>\n <br/>\n Sau đó, sự tình bất hạnh xảy ra, Hạ Phi phát hiện mình thế mà có bánh bao!\n</div>\n",
        "rating_value": 8.3
    },
    "hinh-bong": {
        "ten_truyen": "hinh-bong",
        "link_truyen": "https://truyenfull.io/hinh-bong/",
        "ten_truyen_full": "Hình Bóng",
        "tac_gia": "Mang Quả Hãm Tống Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Den Shì\n <br/>\n <b>\n  Thể loại:\n </b>\n Gương vỡ lại lành, thanh mai trúc mã, tình hữu độc chung.\n <br/>\n <b>\n  Độ dài:\n </b>\n 51 chương\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Lý Dật Sơ, Lương Huyên\n <br/>\n <b>\n  Nhân vật phụ:\n </b>\n Hứa Phán, Lộ Tân, Lương Trường Bình, Lưu Phàm\n <br/>\n <br/>\n 人被思念时\n <br/>\n <br/>\n 知或不知\n <br/>\n <br/>\n 已在思念者的怀里\n <br/>\n <br/>\n —— 木心\n <br/>\n <br/>\n <em>\n  Tạm dịch:\n </em>\n <br/>\n <br/>\n “Khi một người được nhớ đến\n <br/>\n <br/>\n Dù biết hay không biết\n <br/>\n <br/>\n Đều ở trong tim người tưởng niệm.”\n <br/>\n <br/>\n –Mộc Tâm-\n <br/>\n <br/>\n Tất cả may mắn và bất hạnh, đều là cam tâm tình nguyện.\n</div>\n",
        "rating_value": 9.2
    },
    "nhap-vong": {
        "ten_truyen": "nhap-vong",
        "link_truyen": "https://truyenfull.io/nhap-vong/",
        "ten_truyen_full": "Nhập Vọng",
        "tac_gia": "Ô Kiểm Đại Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại\n </strong>\n : cổ trang, võ hiệp, mỹ cường, xuyên thư, phản xuyên thư, cường cường, 1×1, thanh thủy, HE.\n <br/>\n <strong>\n  Edit\n </strong>\n : Hạ\n <br/>\n <br/>\n Giang hồ đồn đãi Ngọc Diện tặc có công phu đoạt hồn nhiếp phách mê hồn, nhưng lúc này trong mắt tên này lóe ra không phải phóng đãng, mà là lệ khí sát phạt vô tính bức người. Vậy mà người này tối hôm nay lại đến  Đạp Tuyết mà Đạp Tuyết  sơn trang được thế nhân gọi là giang hồ Tứ đại sơn trang không phải chỉ có hư danh.\n <br/>\n <br/>\n Trang đinh tư chất thượng giai trong hộ viện đều là thuở nhỏ tập võ, lại có trang chủ Đinh Lịch Đan dốc lòng chỉ bảo trận pháp, bốn người một tổ, mười người kết trận thì dù võ lâm tuấn kiệt như Nhiễm Phong, cũng không dám khinh lược mũi nhọn của Thiên La đao trận.\n <br/>\n <br/>\n Liệu cuộc đối đầu này ai sẽ thắng??\n</div>\n",
        "rating_value": 9.1
    },
    "thu-nhan-chi-dai-thuong-khong-gian-xuyen-di-gioi": {
        "ten_truyen": "thu-nhan-chi-dai-thuong-khong-gian-xuyen-di-gioi",
        "link_truyen": "https://truyenfull.io/thu-nhan-chi-dai-thuong-khong-gian-xuyen-di-gioi/",
        "ten_truyen_full": "Thú Nhân Chi Đái Thượng Không Gian Xuyên Dị Giới",
        "tac_gia": "Vũ Trà Mạt Mạt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n nhất công nhất thụ, xuyên qua, thú nhân, sinh tử, ấm áp, ngọt văn, công sủng thụ, HE.\n <br/>\n <b>\n  Editor:\n </b>\n Tiểu Mộng\n <br/>\n <b>\n  Beta\n </b>\n : Tử Nhã\n <br/>\n <b>\n  Độ dài:\n </b>\n 53 chương + 1 phiên ngoại\n <br/>\n <br/>\n Hi, lần đầu tiên viết văn, Câu chuyện này thuộc thể loại  hình chậm hâm nóng tình cảm.\n <br/>\n <br/>\n Câu chuyện viết về một cái thoạt nhìn đúng là ngốc yếu thụ, biểu hiện nhưng là cá biệt thụ.Trên thực tế là một người không nhận thấy mình ngốc ngếch xui xẻo mang theo không gian xuyên không.\n <br/>\n <br/>\n Đeo trên mình tiểu nhà hàng đi vào dị giới,\n <br/>\n <br/>\n Bị thú nhân cường đại mang về nhà, như vậy như vậy lại như vậy như vậy.....\n <br/>\n <br/>\n Nấu cơm, nuôi gà, sinh oa oa chuyện xưa...\n <br/>\n <br/>\n <b>\n  Nội dung nhãn\n </b>\n : tùy thân không gian, chủng điền văn, dị giới đại lục.\n <br/>\n <br/>\n <b>\n  Diễn viên:\n </b>\n Lâm Thông Bảo, Viêm\n <br/>\n <br/>\n <b>\n  Phối hợp diễm\n </b>\n : Thang Viên (Tiểu Lạc), Khải Đạt, Hàn, Tử, Tạp Ân v.v….\n <br/>\n <br/>\n <b>\n  Cái khác:\n </b>\n không gian, thú nhân, phi thú nhân.\n</div>\n",
        "rating_value": 8.6
    },
    "quay-lai-day-ngay-toi-ra-lenh-day": {
        "ten_truyen": "quay-lai-day-ngay-toi-ra-lenh-day",
        "link_truyen": "https://truyenfull.io/quay-lai-day-ngay-toi-ra-lenh-day/",
        "ten_truyen_full": "Quay Lại Đây Ngay!! Tôi Ra Lệnh Đấy!!",
        "tac_gia": "Kin Nguyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi là một kẻ ngoài kiếm tiền và lấy em gái làm mục đích sống thì có thể coi là một người lãnh cảm với cuộc đời này. Nhưng kể từ ngày tôi gặp được cậu...Phải! Chính là cậu...cậu đã làm cuộc sống của tôi trở nên xáo trộn từng chút một...Điều đó...điều đó thật...\n</div>\n",
        "rating_value": 7.2
    },
    "ta-that-the-gioi-phai-mary-sue": {
        "ten_truyen": "ta-that-the-gioi-phai-mary-sue",
        "link_truyen": "https://truyenfull.io/ta-that-the-gioi-phai-mary-sue/",
        "ten_truyen_full": "Tả Thật Thế Giới Phái Mary Sue",
        "tac_gia": "Lữ Thiên Dật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Diễm Thiếu.\n <br/>\n <b>\n  Thể loại:\n </b>\n Xuyên thư, hài, ngọt, hiện đại, thế giới ATSM, băng sơn công x trì độn thụ.\n <br/>\n <b>\n  Tình trạng\n </b>\n : 48 chương + n PN.\n <br/>\n <br/>\n Nam chính là một biên tập viên cho web văn học của nữ giới vốn tình tình ngay thẳng.\n <br/>\n <br/>\n Cũng bởi vì tính tình ngay thẳng mà cậu lại đắc tội với tác giả Mary Sure rất nhiều lần muốn hợp tác.\n <br/>\n <br/>\n “Xin lỗi, cách hành văn của bạn còn rất non, vẫn chưa đạt tiêu chuẩn ký hợp đồng!”\n <br/>\n <br/>\n “Xin lỗi, tình tiết trong tác phẩm của bạn thiếu sự logic, vẫn chưa đạt tiêu chuẩn ký hợp đồng!”\n <br/>\n <br/>\n Nhóm tác giả tiểu thuyết Mary Sue bị cự tuyệt tập trung tất cả oán niệm, đưa nhân vật chính tới thế giới tiểu thuyết Mary Sue.\n <br/>\n <br/>\n Đây còn chưa thảm, thảm nhất chính là, mấy tên tác giả này miêu tả phóng đại đến mức đáng sợ, đáng sợ hơn là đó đều thành thật.\n <br/>\n <br/>\n Mỗi buổi sáng nhân vật chính đều phải cố gắng lấy tốc độ đoạt mệnh lao nhanh, ở trong căn biệt thự rộng tầm mười vạn mét vuông tìm kiếm phòng WC duy nhất.\n <br/>\n <br/>\n Nhân vật chính không dám rưng rưng nước mắt, càng không dám để rơi, vì thiết lập nhân vật trong chuyện là: nước mắt của ‘cậu’ là kim cương, một khi không cẩn thận khóc sẽ khiến mắt bị mù.\n <br/>\n <br/>\n Nhân vật chính hài lòng sẽ có hoa tường vi bay xuống đỉnh đầu, không vui thì có hoa anh đào bay xuống đỉnh đầu, nhân vật chính dứt khoát đi cạo trọc đầu, thế nhưng giả thiết quá bá đạo, mười giây đồng hồ sau tóc lại mọc dài ra.\n <br/>\n <br/>\n Mỗi lần ba già của nhân vật chính đều nạp thẻ xe bus cho nhân vật chính hơn một ngàn vạn, nhân vật chính nói với ba rằng: ba à, bằng không ba mua luôn con một con xe Ferrari đi. Ba ba hiền lành từ chối bởi vì tác giả không viết vậy.\n <br/>\n <br/>\n Thảm nhất chính là nhân vật chính từ nhỏ đã đính hôn cùng con trai tập đoàn tài chính đứng đầu thế giới, tên ngu kia là một con lai mười tám quốc gia, lớn hơn nhân vật chính một tuổi, tự nhận mình là giỏi tinh trùng thượng não, điên cuồng yêu phải nhân vật chính, mỗi lần nhân vật chính thì thấy hắn đều muốn chạy, nhưng còn phải mạnh da đầu để diễn kịch tình mà nằm liệt người dưới thân hắn…\n <hr/>\n Chú:\n <br/>\n <br/>\n 1, Ngốc bạch ngọt, cười rụng răng.\n <br/>\n <br/>\n 2, Thân thể và tinh thần đều 1×1, nam xứng có 99 người, tất cả đều là pháo hôi có sức chiến đấu thấp xuyên lục địa.\n <br/>\n <br/>\n 3, Đây thật ra là truyện phản Mary Sue khoác áo ngoài là Mary Sue…\n</div>\n",
        "rating_value": 9.1
    },
    "phuc-trach-huu-du": {
        "ten_truyen": "phuc-trach-huu-du",
        "link_truyen": "https://truyenfull.io/phuc-trach-huu-du/",
        "ten_truyen_full": "Phúc Trạch Hữu Dư",
        "tac_gia": "Nguyệt Hạ Điệp Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 80 chương + 1PN\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, đam mỹ, trọng sinh, bàn tay vàng, HE.\n <br/>\n <b>\n  Edit+Beta\n </b>\n : Shiye\n <br/>\n <br/>\n Hắn có bề ngoài là một người đàn ông phong độ nhanh nhẹn, cử chỉ hành vi thoát tục lễ độ, nhưng ẩn sâu bên trong là con người vừa tục khí vừa keo kiệt.\n <br/>\n <br/>\n Truyện kể về việc một người đàn ông như vậy mà lại được trọng sinh sống lại.\n <br/>\n <br/>\n Sảng văn không ngược, yêu thích thâm trầm ngược văn thỉnh cẩn thận đi vào; mặt khác, thời gian xuất hiện, địa điểm, nhân vật cùng với hiện thực không có quan hệ, nhân vật sống lại chín năm trước, cũng không phải chín năm trước của chúng ta bây giờ, thỉnh mọi người không nên móc nối hiện thực, nếu như có lôi, đơn thuần chỉ là trùng hợp.\n <br/>\n <br/>\n Nội dung: Nghiệp giới tinh anh, tình duyên đô thị, sống lại dốc lòng vì nhân sinh.\n <br/>\n <br/>\n <b>\n  Diễn viên\n </b>\n : Lục Thừa Dư ┃\n <b>\n  Phối hợp diễn:\n </b>\n Nghiêm Mục, Trần Cẩn, Lưu Kỳ Nhan, Lương Đức Hữu\n <br/>\n <br/>\n <b>\n  Biên tập đánh giá:\n </b>\n <br/>\n <br/>\n Lục Thừa Dư ngoài ý muốn bỏ mình rồi sống lại 9 năm về trước lúc vừa tốt nghiệp đại học, vì để tránh vận mệnh xui xẻo đời trước, Lục Thừa Dư dựa vào kinh nghiệm và ký ức đời trước bắt đầu lại từ đầu, tránh đi bạn học xấu xa nịnh bợ, thận trọng lựa chọn cổ phiếu, công việc, hết thảy đều tiến hành thuận lợi. Chỉ là không nghĩ đến một lần vô tình gặp gỡ lại làm cho Nghiêm Mục đi vào cuộc sống của mình, từ đó nhân sinh của Lục Thừa Dư không còn cô đơn nữa.\n <br/>\n <br/>\n Đây là một câu chuyện sau khi sống lại làm giàu cải biến vận mệnh của một người đàn ông, bài này hành văn lưu loát, tính cách nhân vật sinh động, rõ ràng dứt khoát, tiểu thụ tâm tư tinh tế, phong độ nhanh nhẹn nhưng không mất đi sự xảo quyệt, và tiểu công lạnh lùng mặt tê liệt lại tràn ngập ôn nhu được khắc hoạ lập luận sắc sảo, tình tiết biến đổi bất ngờ, lôi cuốn người đọc vào những cảnh ngoạn mục. Cuối cùng hai người làm thế nào để bước tiếp trên con đường khó khăn, một bên phát triển sự nghiệp, một bên phát triển tình yêu thật khiến chúng ta mỏi mắt mong chờ.\n</div>\n",
        "rating_value": 9.5
    },
    "ke-hoach-banh-bao-cua-tong-tai-ba-dao": {
        "ten_truyen": "ke-hoach-banh-bao-cua-tong-tai-ba-dao",
        "link_truyen": "https://truyenfull.io/ke-hoach-banh-bao-cua-tong-tai-ba-dao/",
        "ten_truyen_full": "Kế Hoạch Bánh Bao Của Tổng Tài Bá Đạo",
        "tac_gia": "Oa Qua Oa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Kế Hoạch Bánh Bao Của Tổng Tài Bá Đạo kể về hai nhân vật:\n <br/>\n <br/>\n Siêu cấp kim cương vương lão ngủ là  Trịnh Cảnh Đồng là người đứng đầu bảng của mười phú hào, ngoại hình anh tuấn, tính tình nghiêm túc, trầm lặng lại là người cuồng công việc, người mà hắn coi thường nhất chính là Phó A Bảo vốn là người cà lơ phất phơ theo suy nghĩ của hắn.\n <br/>\n <br/>\n Não tàn phú nhị đại Phó A Bảo là siêu cấp tâm khoan hơn nữa phá sản, tự do buông thả, tương tự nhìn không lọt loại \"Giả vờ chính đáng\" như Trịnh Cảnh Đồng....\n <br/>\n <br/>\n Hai người lẫn nhau thấy đối phương ngứa mắt, sau đó liền sau một đêm vui mừng - trong bụng Phó A Bảo dĩ nhiên lại có bánh bao...\n <br/>\n <br/>\n Cuộc sống náo loạn hậu kết hôn của hai người bắt đầu ~\n</div>\n",
        "rating_value": 8.8
    },
    "lam-lai-tu-dau": {
        "ten_truyen": "lam-lai-tu-dau",
        "link_truyen": "https://truyenfull.io/lam-lai-tu-dau/",
        "ten_truyen_full": "Làm Lại Từ Đầu",
        "tac_gia": "Diệp Du Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 从头开始 - Tòng đầu khai thủy\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mỹ tiểu thuyết, hiện đại, chủ công, đổi thụ, trọng sinh, ngược luyến tình thâm HE.\n <br/>\n <b>\n  CP chính:\n </b>\n Tiêu Giác x Tô Hành Ngạo\n <br/>\n <b>\n  Biên tập:\n </b>\n Phùng Điệp\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n 20 chương + 4 phiên ngoại\n <br/>\n <br/>\n <i>\n  (Trích chương 3 - Theo Phùng Điệp)\n </i>\n <br/>\n <br/>\n Tiêu Giác nằm trên giường bệnh, đầu anh hiện giờ rất loạn, nhưng cảm giác đau đớn trong đầu vẫn chẳng hề tiêu giảm. Tiêu Giác giống như đang xem một bộ phim quay chậm về cuộc đời của mình, sự tuyệt vọng khi bị gãy chân, sự mỏi mệt khi săn sóc Cẩn Du, sự gian nan khi gây dựng sự nghiệp, sự không cam tâm trước khi chết, còn có cả nỗi hận của mình đối với Tô Hành Ngạo! \"Tô...Tô Hành Ngạo, mày đợi...\" Tiêu Giác nằm trên giường vô thức nỉ non.\n <br/>\n <br/>\n Tào Qua vốn định đi, đột nhiên lại nghe được động tĩnh của người nằm trên giường, gã cúi đầu lắng nghe, người này thế nhưng lại gọi tên Tô Hành Ngạo, điều này khiến cho sắc mặt gã nháy mắt biến hóa thành đủ loại biểu cảm. Nhưng gã vẫn kêu lên: \"Bác sĩ! Bác sĩ! Anh ta nói chuyện, phải chăng anh ta sắp tỉnh rồi?\"\n <br/>\n <br/>\n Tiêu Giác tỉnh lại trong một mớ hỗn độn ồn ào, đầu óc anh đã rõ ràng hơn rồi, chỉ là trong phút chốc vẫn chưa phản ứng kịp nên anh đơn giản tiếp tục làm bộ vẫn đang hôn mê. Đợi đến khi bác sĩ và y tá đi hết Tiêu Giác mới mở mắt ra một lần nữa, hiện tại anh đã hiểu, anh hoặc là sống lại, hoặc là được trời cao chiếu cố, cho anh sở hữu ký ức của vận mệnh nguyên bản.\n <br/>\n <br/>\n Nhưng mặc kệ thế nào, kiếp này anh sẽ tuyệt đối không để bản thân mình thảm như kiếp trước nữa.\n</div>\n",
        "rating_value": 6.8
    },
    "mieu-me-tran-tuyen-lien-manh": {
        "ten_truyen": "mieu-me-tran-tuyen-lien-manh",
        "link_truyen": "https://truyenfull.io/mieu-me-tran-tuyen-lien-manh/",
        "ten_truyen_full": "Miêu Mễ Trận Tuyến Liên Manh",
        "tac_gia": "Mạc Thanh Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Những Con Mèo Ở Khu Đông\n <br/>\n <b>\n  Thể loại\n </b>\n : đam mỹ, ảo tưởng không gian, dị năng, nhân cách hóa, 1×1, HE\n <br/>\n <b>\n  Bản gốc\n </b>\n : 63 chương Hoàn\n <br/>\n <b>\n  Edit\n </b>\n : Linh Phong\n <br/>\n <b>\n  Couple chính:\n </b>\n Trịnh Cảnh Đồng (công) x Phó A Bảo (thụ)\n <br/>\n <br/>\n Từ Hữu vốn là một con mèo đực nhưng lại cùng thổ thần trao đổi khế ước, là vừa có thể vừa làm mèo hoang mà cũng có thể biến thành hình người. Y có sở thích phơi nắng và ngủ, thích ăn cá nướng,làm mèo thì thực phế, làm người thì vẫn như cũ bảo lưu lại tính cách loài vật.\n <br/>\n <br/>\n Nơi này có hữu tình ấp ám, có tình yêu đích thực.\n <br/>\n <br/>\n Hiện tại bạch miêu đi bên cạnh hắc miêu tựa hồ vẫn thù địch Tử Hữu. Con mèo đuôi ngắn luôn bị luôn bị mèo Nauy khi dễ. Mèo Xiêm tự cao tự đại luôn cười nhạo thêm phỉ báng bộ mặt chú mèo Garfield. Hơn nữa toàn bộ tòa nhà cư nhiên chỉ có một con mèo cái.\n <br/>\n <br/>\n Ngủ thì tứ chi chổng vó, lộ ra bộ móng vuốt phấn nộn, thật sự là làm cho người ta yêu thích không muốn buông tay a!\n <br/>\n <br/>\n <i>\n  <b>\n   Tiểu kịch trường →_→:\n  </b>\n </i>\n <br/>\n <br/>\n <i>\n  Phó nhị hóa: Tôi nhắc nhở anh, anh đừng tưởng rằng cùng tôi có cái gì mà có thể ỷ lại vào tôi!\n </i>\n <br/>\n <br/>\n <i>\n  Tổng giám đốc Trịnh:... Anh chỉ cảm thấy cần phải có trách nhiệm.\n </i>\n <br/>\n <br/>\n <i>\n  Phó nhị hóa: Anh đừng tưởng rằng tôi mang thai con trai anh là anh có thể cướp đoạt với tôi!\n </i>\n <br/>\n <br/>\n <i>\n  Tổng giám đốc Trịnh:... Đây là xem tiểu thuyết quá nhiều?\n </i>\n <br/>\n <br/>\n <i>\n  Phó nhị hóa: Còn dám bức hôn tôi sẽ giết anh rồi tự sát, quá lắm thì cùng chết ai sợ ai!\n </i>\n <br/>\n <br/>\n <i>\n  Tổng giám đốc Trịnh:... Tại sao không uống thuốc?\n </i>\n</div>\n",
        "rating_value": 7.1
    },
    "mat-the-chuong-thuong-that-tinh": {
        "ten_truyen": "mat-the-chuong-thuong-that-tinh",
        "link_truyen": "https://truyenfull.io/mat-the-chuong-thuong-that-tinh/",
        "ten_truyen_full": "Mạt Thế Chưởng Thượng Thất Tinh",
        "tac_gia": "Nguyệt Hạ Kim Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : tang thi mạt thế, trọng sinh, dị năng, không gian tùy thân, tu chân tiên hiệp, lãnh đạm thụ x bá đạo hắc báo công, nhân thú, cường cường, 1×1, HE. (nhân thú nhưng không có màn nhân thú đâu đừng mơ hão =)))\n <br/>\n <b>\n  Tình Trạng Raw\n </b>\n : 2 quyển + 2 phiên ngoại\n <br/>\n <b>\n  Editor:\n </b>\n toujifuu\n <br/>\n <br/>\n Trương gia có tổ tiên là truyền nhân của Chính Nhất Phái* đạo gia, tuy nhiên đến đời của Trương Thư Hạc đã suy yếu dần. (* hay còn gọi là Chính Nhất Đạo, lấy Thiên Sư Đạo làm đại biểu, bao gồm các phái như Mao Sơn, Linh Bảo, Thanh Vi, Tịnh Minh.)\n <br/>\n <br/>\n Cũng tới ngày diệt vong của giáng lâm, vào thời điểm mà thực vật lại hút máu bất minh, hoạt tử nhân bất tử, y dựa vào chút phù thuật còn lại, kéo dài hơi tàn mười năm trong những tà vật đó, cuối cùng chết thảm dưới huyết đằng (dây đằng hút máu).Lại không ngờ rằng sẽ trở lại mười năm trước, một khắc khi sống lại, chuyện đầu tiên y làm, chính là bật dậy khỏi sô pha, xông vào phòng chứa đồ, tìm kiếm món đồ của đạo gia duy nhất còn lại trong nhà, pho tượng Linh Bảo Thiên Tôn phủ đầy bụi bị ném trong góc kia...\n</div>\n",
        "rating_value": 8.8
    },
    "co-su-dieu-giao-dao-si-cua-ho-yeu": {
        "ten_truyen": "co-su-dieu-giao-dao-si-cua-ho-yeu",
        "link_truyen": "https://truyenfull.io/co-su-dieu-giao-dao-si-cua-ho-yeu/",
        "ten_truyen_full": "Cố Sự Điều Giáo Đạo Sĩ Của Hồ Yêu",
        "tac_gia": "Hoài Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, hồ ly công, cao H, đạo sĩ thụ, 1v1, HE\n <br/>\n <b>\n  Độ dài\n </b>\n : 28 chương + Phiên ngoại\n <br/>\n <b>\n  Couple:\n </b>\n Kỳ Mặc x Thương Huyền\n <br/>\n <b>\n  Edit:\n </b>\n Hàn Hàn\n <br/>\n <b>\n  Beta:\n </b>\n Trịnh Nhã Sư\n <br/>\n <br/>\n Thường thì lúc trước đều viết yêu hồ là tiểu thụ, nay đổi phong cách viết yêu hồ là tiểu công. Là công đó nha! truyện này có thể xem là phiên ngoại của truyện  “Tiểu yêu hồ thích nhặt xương”, là một cố sự nho nhỏ về đại ca đại tẩu của tiểu yêu hồ, nhưng đọc riêng cũng không sao.\n <br/>\n <br/>\n Đạo sĩ thụ rất manh nha~ đã có ai xem qua kịch truyền thanh chưa? Thích nhất là đậu hũ trắng nha~\n</div>\n",
        "rating_value": 8.2
    },
    "di-the-chi-van-vat-phap-tac": {
        "ten_truyen": "di-the-chi-van-vat-phap-tac",
        "link_truyen": "https://truyenfull.io/di-the-chi-van-vat-phap-tac/",
        "ten_truyen_full": "Dị Thế Chi Vạn Vật Pháp Tắc",
        "tac_gia": "Tiêu Đường Đông Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor + Beta:\n </b>\n Thủy Ngư\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (108 chương + 15 phiên ngoại)\n <br/>\n <b>\n  Thể loại:\n </b>\n Xuyên qua thời không, khoa học viễn tưởng, hiện đại mất quyền lực, cường cường, 1×1, HE.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Chu Ngự ┃\n <b>\n  Phối hợp diễn\n </b>\n : Mặc Dạ, Ngô Vận, Chu Thanh, Lí Khiêm, Daniel, Hàn Lật Đẳng┃\n <b>\n  Cái khác:\n </b>\n Thế giới khác, sinh vật biến dị.\n <br/>\n <br/>\n Chu Ngự vì muốn nghĩ cách hành động cứu viện không rõ mục tiêu mà mất đi đồng đội, nhưng cũng dần dần tiếp cận được trung tâm nghiên cứu của công ty tập đoàn Khóa Quốc sinh vật khoa học kỹ thuật Cự Lực.\n <br/>\n <br/>\n Chu Thanh là nhà thực vật học cũng là em trai của Chu Ngự mà cũng là người Chu Ngự muốn bảo hộ  , Chu Ngự tiếp nhận lời thuê của thế lực tập đoàn, bị phái đi vào thế giới song song – Nibelungen.\n <br/>\n <br/>\n Nibelungen và thế giới của Chu ngự hoàn toàn bất đồng về hệ thống sinh vật, để sinh tồn được trong thế giới này, Chu Ngự phải tuân theo 3 cách trọng điểm sau:\n <br/>\n <br/>\n Cách một, khi có dấu hiệu bị săn đuổi, tuyệt không được sợ hãi.\n <br/>\n <br/>\n Cách hai, sinh vật càng đẹp càng nguy hiểm, không được tới gần, cũng không được tin tưởng.\n <br/>\n <br/>\n Cách ba, không được bị màu sắc rực rỡ của sinh vật cấp S mê hoặc, chúng hiểu rõ đại não của con người, biết cách làm cho con người tâm động. Vĩnh viện nhớ kỹ, chúng nó không có tình cảm của con người, cũng không có tình yêu, bất luận kẻ nào cũng không ngoại lệ đối với chúng.\n <br/>\n <br/>\n Cuối cùng: Chúc mọi người ở Nibelungen sống khoái hoạt.\n <br/>\n <br/>\n Câu chuyện này không có bất kỳ hình thức cải biên nào hay đăng lại nào, với lại đây là chậm nhiệt văn.\n <br/>\n <br/>\n Bí béo uyên bác, hoan nghênh các bạn cùng lọt hố ~\n</div>\n",
        "rating_value": 9.2
    },
    "xuyen-viet-chi-luyen-thach-gia": {
        "ten_truyen": "xuyen-viet-chi-luyen-thach-gia",
        "link_truyen": "https://truyenfull.io/xuyen-viet-chi-luyen-thach-gia/",
        "ten_truyen_full": "Xuyên Việt Chi Luyện Thạch Giả",
        "tac_gia": "Bắc Trần Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đam mỹ, xuyên việt, dị thế đại lục, dị năng, cơ giáp, chủ thụ, 1×1, HE\n <br/>\n <b>\n  Edit:\n </b>\n Tiểu Linh Dương\n <br/>\n <b>\n  Beta:\n </b>\n Tử Ngạn\n <br/>\n <br/>\n Mạc Hoài Song không nghĩ rằng mở mắt ra một lần nữa thì mình đã ở nơi toàn là đá.\n <br/>\n <br/>\n Vì sợ phải mang phải mang vận mệnh pháo hôi, hắn cố gắng lên phòng khách, xuống chiến trường; võ đài, đấu nhân vật phản diện!\n <br/>\n <br/>\n Ngay khi hắn cho rằng mình đã hoa lệ xoay người từ pháo hôi thành vai chính thì, thế qué nào mà mọi chuyện nó lại thay đổi như thế!!!\n <br/>\n <br/>\n Mạc Hoài Song: mụ nó ngươi đừng tới đây, lão tử cũng có đinh đinh!\n <br/>\n <br/>\n Diên Thiệu Bách tà tà cười: như thế nào, “Ăn” xong rồi muốn quỵt nợ, có thể sao?\n <br/>\n <br/>\n Quét lôi:\n <ol>\n  <li>\n   Chủ thụ, tác giả nhan khống, yêu mỹ nhân yêu thành cuồng!\n  </li>\n  <li>\n   Hoàn toàn mới thế giới đặt ra, có địa phương thập phần kỳ ba, bối cảnh loại hiện đại, tác giả chỉ số thông minh tình thương đều tróc cấp, BUG nhất định tồn tại, hoan nghênh vạch, nhưng thỉnh ôn nhu một chút.\n  </li>\n  <li>\n   Cẩu huyết nhất định tồn tại, một chỉ muốn làm công thụ.\n  </li>\n  <li>\n   Công ở lúc mới bắt đầu có một chút điểm tra.\n  </li>\n  <li>\n   Này văn hồn xuyên, ở kết cục xử sẽ cho ra nguyên nhân giải thích.\n  </li>\n </ol>\n Nội dung nhãn: thiên tác chi hòa cường cường xuyên qua thời không cơ giáp\n <br/>\n <br/>\n Tìm tòi mấu chốt tự: vai chính: Mạc Hoài Song ┃ phối hợp diễn: Diên Thiệu Bách ┃ cái khác: thạch giáp, luyện thạch giả, nguyên thạch, nguyên đ\n</div>\n",
        "rating_value": 8.5
    },
    "mat-tri-nho-dung-quay": {
        "ten_truyen": "mat-tri-nho-dung-quay",
        "link_truyen": "https://truyenfull.io/mat-tri-nho-dung-quay/",
        "ten_truyen_full": "Mất Trí Nhớ Đừng Quậy",
        "tac_gia": "Lục Dã Thiên Hạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, hào môn thế gia, giới giải trí, ông trời tác hợp, ấm áp, hài hước, 1x1, HE\n <br/>\n <b>\n  CP:\n </b>\n Chung Nghi Bân x Sở Khâm\n <br/>\n <b>\n  Editor\n </b>\n :  Tiểu Điềm Điềm\n <br/>\n <b>\n  Số chương\n </b>\n :  Hoàn (119 chương + 5 phiên ngoại)\n <br/>\n <br/>\n Khi Sở Khâm  cũng tìm ra được người yêu bị mất trí nhớ của mình mà lúc đó người nhà đang an bài cho ở cùng với vợ chưa cưới giả ở cùng với anh.\n <br/>\n <br/>\n Vợ chưa cưới giả: Thật sự người anh yêu nhất chính là em....\n <br/>\n <br/>\n Chung Nghi Bân:...Nói láo, rõ ràng là tôi yêu Sở Khâm.\n <br/>\n <br/>\n Vợ chưa cưới giả: Không phải anh bị mất trí nhớ sao?\n <br/>\n <br/>\n Chung Nghi Bân: Mẹ nó chứ đầu óc có vấn đề! Ông vẫn còn nhớ Sở Khâm đó!\n <br/>\n <br/>\n Sở Khâm:...\n <br/>\n <br/>\n Anh quên mất cả thế giới, chỉ nhớ mỗi mình em...\n <br/>\n <br/>\n Không quên Sở Khâm, được đến hạnh phúc. (*)\n <br/>\n <br/>\n Nguyên văn: Bất vong Sở Khâm, phương đắc thủy chung biến tấu từ câu Bất vong sơ tâm, phương đắc thủy chung. Ý chỉ nếu như chúng ta có thể giữ vững tín niệm từ đầu đến cuối, cuối cùng sẽ đạt được thành công.\n</div>\n",
        "rating_value": 9.4
    },
    "van-menh-dieu-linh-chi-hoa": {
        "ten_truyen": "van-menh-dieu-linh-chi-hoa",
        "link_truyen": "https://truyenfull.io/van-menh-dieu-linh-chi-hoa/",
        "ten_truyen_full": "Vận Mệnh Điêu Linh Chi Hoa",
        "tac_gia": "Nguyệt Quang Bảo Thạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : 1 x 1, cường x cường, pháp sư mỹ cường công, rồng cường thụ, cao h\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Đã hoàn thành (12 chương + 1 phiên ngoại)\n <br/>\n <br/>\n Đường đường hắn là một Hoàng Kim Long Colin đại nhân.\n <br/>\n <br/>\n Vào một lúc rãnh rỗi hắn đã dạo quanh vài vòng lại sẵn tiện bắt lấy công chúa về đổi lại lấy hàng loạt kim tệ và bảo vật, nhân tiện cướp thêm một phen của đám dũng sĩ với vương tử đến cứu công chúa,\n <br/>\n <br/>\n Mặc dù thường thường bởi vì tính nhẫn nại không đủ mà không cẩn thận đập chết mấy con sâu nhỏ,\n <br/>\n <br/>\n Nhưng cuộc sống trôi qua vẫn thật thoải mái lại dễ chịu ─ cho đến khi hắn gặp phải cái tên tử linh pháp sư hèn hạ vô sỉ gian trá xảo quyệt biến thái kia!\n <br/>\n <br/>\n Khốn kiếp, Colin đại nhân hắn đây chính là Hoàng Kim Long hiếm có nhất Long Tộc đó,\n <br/>\n <br/>\n Lại bị bắt buộc ký kết khế ước, bị bắt biến thành hình người,\n <br/>\n <br/>\n Còn bị cái cây ma pháp thế này rồi thế nọ, thế kia rồi thế đó lấy Long tinh đi tưới hoa!?\n <br/>\n <br/>\n Hắn tuyệt đối, tuyệt đối, tuyệt đối sẽ khiến cái tên đó phải trả giá đại giới!\n <br/>\n <br/>\n Russell chết tiệt!\n <br/>\n <br/>\n Long Thần phù hộ ngươi ra khỏi cửa bị kẻ thù phân thây luôn đi!\n</div>\n",
        "rating_value": 7.8
    },
    "mieu-hanh-ba-dao": {
        "ten_truyen": "mieu-hanh-ba-dao",
        "link_truyen": "https://truyenfull.io/mieu-hanh-ba-dao/",
        "ten_truyen_full": "Miêu Hành Bá Đạo",
        "tac_gia": "Qifu A",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ hiện đại, 1 x 1, thú x thú, HE\n <br/>\n <b>\n  CP:\n </b>\n trung khuyển cẩu yêu x mặt than kiêu ngạo miêu yêu\n <br/>\n <br/>\n Mạo Thư Trần vốn là một con mèo yêu tu luyện thành hình người, được biết đến là bác sĩ của khoa tiết niệu, nhưng với tính cách lạnh lùng, ngàn năm không nở lấy một nụ cười.\n <br/>\n <br/>\n Thế vậy mà lại dính phải nghiệt duyên với với một con cẩu yêu tên gọi Hà Trung Toàn. Mối quan hệ bắt đầu khi Bác sĩ Mao được gọi đến bệnh viện chữa cho một trường hợp nhầm keo dán kim cương với dịch bôi trơn trong lúc ‘vận động ban đêm’ mà người nằm trên trong cuộc kích tình đó là Hà Trung Toàn.\n <br/>\n <br/>\n Con cẩu yêu không khống chế được cảm xúc nên đuôi lẫn tai đều lộ ra ngoài, chú mèo yêu bị kích thích tố trên người cẩu yêu làm cho lộ bản chất mèo. Câu chuyện là hành trình tiến tới tình yêu của một con mèo yêu mặt than kiêu ngạo cùng với một con cẩu yêu đúng chất trung khuyển.\n <br/>\n <br/>\n Bên cạnh đó còn có gian tình của bác sĩ trưởng khoa và con chuột lang nhút nhát dưới thân phận bác sĩ thực tập.\n</div>\n",
        "rating_value": 8.2
    },
    "nguyen-rua-dao-ac-mong": {
        "ten_truyen": "nguyen-rua-dao-ac-mong",
        "link_truyen": "https://truyenfull.io/nguyen-rua-dao-ac-mong/",
        "ten_truyen_full": "Nguyền Rủa Đảo Ác Mộng",
        "tac_gia": "Mặc Phong Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Siren.\n <br/>\n <b>\n  Thể loại\n </b>\n : Cực đoan không chừa thủ đoạn nào công, ôn nhu phúc hắc chiếm hữu dục cường thụ, thụ sủng công &gt;///&lt;, nhược cường, HE.\n <br/>\n <b>\n  Nội dung:\n </b>\n khủng bố, thất vọng mất mát, báo thù rửa hận\n <br/>\n <br/>\n Truyện không có văn án, chỉ có nguyên nhân mà tác giả viết ra câu chuyện này.\n <br/>\n <br/>\n Thành thật xin lỗi mọi người, lần này tôi lại mở ra một hố mới nữa rồi, nhưng hố lần này hơi ngắn chắc có lẽ là.... đoản văn.\n <br/>\n <br/>\n Đã có ai xem qua 《Toàn bộ sự kiện giết người Kim phúc Nam》 chưa? Nghe chị tôi giới thiệu nên tôi xem, sau đó vẫn cảm thấy rất khó chịu, nữ chính đó quá thảm, dù cho cuối cùng vẫn tàn sát toàn bộ người trên đảo, tôi còn cảm thấy số mệnh của nàng không nên như vậy, lãng phí thời gian quý báu để báo thù ( được rồi truyện này cũng sẽ có báo thù), cuối cùng còn chết, tôi liền yên lặng mở ra hố này.\n <br/>\n <br/>\n Thí nghiệm với ngôi thứ nhất, thiết lập của bối cảnh là hùng tính cùng thư tính, có chút giống lại không giống với《 Kim phúc Nam 》, bởi vì vai chính là nam, được rồi là không giống rất nhiều, nhưng vẫn là lệch trầm trọng?\n <br/>\n <br/>\n Vai chính: An Thụy.\n</div>\n",
        "rating_value": 7.0
    },
    "phim-tai-lieu-quan-sat-bo-ca-voi": {
        "ten_truyen": "phim-tai-lieu-quan-sat-bo-ca-voi",
        "link_truyen": "https://truyenfull.io/phim-tai-lieu-quan-sat-bo-ca-voi/",
        "ten_truyen_full": "Phim Tài Liệu Quan Sát Bộ Cá Voi",
        "tac_gia": "Đồ Tích Tầm Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cá heo sát thủ X cá heo vằn chữ thập, thú x thú, đoản văn, hiện đại, ngọt\n <br/>\n <b>\n  Số chương:\n </b>\n 12 chương + Phiên ngoại\n <br/>\n <b>\n  Edit:\n </b>\n Hắc Trư\n <br/>\n <br/>\n Truyện kể về hành trình thám hiểm đại dương của hai nhân vật, đặc biệt là sự sinh hoạt của cá voi. Mở ra cuộc tình cho hai nhân vật chính.\n</div>\n",
        "rating_value": 9.5
    },
    "bi-nguoi-tim-kiem-human-flesh-co-the-bao-canh-sat-chang": {
        "ten_truyen": "bi-nguoi-tim-kiem-human-flesh-co-the-bao-canh-sat-chang",
        "link_truyen": "https://truyenfull.io/bi-nguoi-tim-kiem-human-flesh-co-the-bao-canh-sat-chang/",
        "ten_truyen_full": "Bị Người Tìm Kiếm Human Flesh, Có Thể Báo Cảnh Sát Chăng?",
        "tac_gia": "Thế Thượng Chích Hữu Thiên Nhai Hảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 10 chương + 2 Phiên ngoại\n <br/>\n <b>\n  Edit:\n </b>\n Hắc Trư\n <br/>\n <br/>\n Anh được xem như một đại thần trên mạng, thường xuyên có người cầu Human Flesh.\n <br/>\n <br/>\n Bỗng một ngày nhận được tin nhắn,\n <br/>\n <br/>\n Phía trên tin nhắn viết về sự ái mộ anh bạn nhỏ gặp gỡ tình cờ trên xe buýt,Anh thấy người này sao mà theo chủ nghĩa lãng quá thế kia, cho lên liền cự tuyệt thỉnh cầu trên mạng.\n <br/>\n <br/>\n Sau đó anh lại phát hiện sinh hoạt của mình có gì đó không đúng\n <br/>\n <br/>\n Có vẻ như… Bị người theo dõi.\n <br/>\n <br/>\n Tin nhắn thần bí lại tới nữa rồi.\n <br/>\n <br/>\n Thình lình ở trước mặt anh là một tấm hình không rõ hình dáng\n <br/>\n <br/>\n Nhưng anh lại đột nhiên vô cùng phẫn nộ\n <br/>\n <br/>\n Làm một đại thần Human Flesh, thế mà lại có cảm giác bị trêu chọc sỉ nhục.\n <br/>\n <br/>\n Vì vậy anh theo ID của tên biến thái kia tìm người thật\n <br/>\n <br/>\n Lại phát hiện đối phương một chút manh mối khả nghi cũng không có..\n <br/>\n <br/>\n Sau đó lại không thể làm gì… Nhưng lại không thể không chấp nhận tin nhắn quấy rầy đầy hoa si cầu Human Flesh kia\n <br/>\n <br/>\n Mặc dù đối phương luôn nói anh ấy anh ấy… Nhưng anh biết rõ anh ấy kia lại chính là mình\n <br/>\n <br/>\n Vì vậy anh quyết định không phản kháng được thì hưởng thụ đi… Dù sao bị biến thái si mê như thế cũng có chút cảm giác thỏa mãn\n <br/>\n <br/>\n Anh thậm chí có một loại mong chờ được cùng con nhà người ta nói chuyện yêu đương… Khó giải thích được\n <br/>\n <br/>\n Mãi đến một ngày… Anh đột nhiên phát hiện sơ hở từ tin nhắn gửi tới\n <br/>\n <br/>\n Sau đó thứ hai, thứ ba, thứ tư…\n <br/>\n <br/>\n Một loạt cảm giác rối rắm bao trùm mình trong đó\n <br/>\n <br/>\n Anh máy móc tìm hiểu nguồn gốc… Rốt cuộc cũng Human Flesh được địa chỉ cô gái kia… Sau đó thình lình phát hiện…\n <br/>\n <br/>\n Kia lại là…\n <br/>\n <br/>\n Ký túc xá nam.\n <br/>\n <br/>\n *Tìm Kiếm Human Flesh: (nhân nhục sưu tác) 人肉搜索: Cái này không phải là tìm kiếm chân chính, cũng không phải kiểu tìm kiếm như bên gg, mà là thông qua việc mình để lại câu hỏi trên mạng, nhờ người khác trả lời vấn đề của mình. Ví dụ, mình muốn tìm kiếm một người, nhưng người này lại không nổi tiếng, không thể tìm kiếm bằng công cụ tìm kiếm như gg, thì mình có thể đặt câu hỏi lên web và nhờ những người có thể đã gặp người này trả lời cho mình. (KTĐM)\n</div>\n",
        "rating_value": 8.8
    },
    "ky-su-gap-quy": {
        "ten_truyen": "ky-su-gap-quy",
        "link_truyen": "https://truyenfull.io/ky-su-gap-quy/",
        "ten_truyen_full": "Ký Sự Gặp Quỷ",
        "tac_gia": "Mộng Khê Thạch (Cổ Kính)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nhân duyên tình cờ gặp gỡ, đô thị tình duyên, huyền huyễn thần quái, hiện đại\n <br/>\n <b>\n  Số chương:\n </b>\n 5 chương + 1 Phiên ngoại\n <br/>\n <b>\n  Edit:\n </b>\n Hắc Trư\n <br/>\n <br/>\n Trên đường đi học thì Tiểu Lâm bắt gặp một cảnh tượng tai nạn giao thông đáng sợ. Cậu không xem được nữa nên chạy vào lớp học, nhưng lúc đang làm toán thì lại có giọng nói vang lên mà cậu nhìn lại không thấy ai, làm cậu vô cùng hoảng sợ. Rốt cuộc đã xảy ra chuyện gì mời các bạn đón đọc.\n</div>\n",
        "rating_value": 8.2
    },
    "di-gioi-dien-vien-phong-tinh": {
        "ten_truyen": "di-gioi-dien-vien-phong-tinh",
        "link_truyen": "https://truyenfull.io/di-gioi-dien-vien-phong-tinh/",
        "ten_truyen_full": "Dị Giới Điền Viên Phong Tình",
        "tac_gia": "Bắc Lại Lại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mĩ, dị giới, chủ công, chủng điền văn, 1 x 1, HE\n <br/>\n <b>\n  Edit\n </b>\n : Hoài An\n <br/>\n <br/>\n Sau một trận sốt cao thì Văn Qúy liền xuyên tới dị giới\n <br/>\n <br/>\n Lại trở thành một á thú nhân nhưng thể yếu nhiều vì vậy vị gia đình ghét bỏ.\n <br/>\n <br/>\n Ở nơi này cha không thương, mẹ không yêu, hai mẫu đất vườn trong tay, một ngày ăn còn chưa no bụng\n <br/>\n <br/>\n May mắn là hắn có nguồn linh tuyền trong tay, trồng gì cũng tốt\n <br/>\n <br/>\n P/S: Văn Quý là công a!\n <br/>\n <br/>\n ( Nhân vật chính sẽ không khí phách trắc lậu a, đây là điền viên tiểu thanh tân)\n</div>\n",
        "rating_value": 8.4
    }
}