{
    "kha-hao-phi-thuong-quy-hoan-my": {
        "ten_truyen": "kha-hao-phi-thuong-quy-hoan-my",
        "link_truyen": "https://truyenfull.io/kha-hao-phi-thuong-quy-hoan-my/",
        "ten_truyen_full": "[Kha Hạo] Phi Thường Quy Hoàn Mỹ",
        "tac_gia": "Hồ Dữ Kì Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Kha Hạo] Phi Thường Quy Hoàn Mỹ\n </b>\n của tác giả\n <b>\n  Hồ Dữ Kì Thủy\n </b>\n . Doãn Hạo Vũ vô tình hợp tác với Châu Kha Vũ trong một bộ phim. Hắn là nam phụ, anh là nam chính...\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Có thể nói, tâm trạng của Doãn Hạo Vũ hôm nay khá là hỗn loạn.\n <br/>\n <br/>\n Cách đây vài giờ, Doãn Hạo Vũ vẫn đang nhuộm tóc trong phòng tắm ở nhà thì nhận được cuộc gọi từ người đại diện Lưu Chương thì nhận được vài tin khá sốc. Ngày đầu tiên của năm, cậu liền nhận được kịch bản phim mới.\n <br/>\n <br/>\n Bên kia điện thoại, giọng nói của Lưu Chương vẫn không chút vội vàng, giống như chỉ là chuyện tầm thường như ăn cơm, nhưng Doãn Hạo Vũ thì thấy bản thân vui vẻ đến mơ hồ qua gương.\n <br/>\n <br/>\n Doãn Hạo Vũ ném lược nhuộm dính đầy thuốc màu hạt dẻ, cắt ngang Lưu Chương, \"Anh giành được nó cho em à? Lần này anh làm rất tốt.\"\n</div>\n",
        "rating_value": 5.6
    },
    "cham-duoi": {
        "ten_truyen": "cham-duoi",
        "link_truyen": "https://truyenfull.io/cham-duoi/",
        "ten_truyen_full": "Chạm Đuôi",
        "tac_gia": "Đàm Thạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n \"Trì thiếu gia sẽ không cho tôi tài nguyên vô điều kiện chứ?\"\n <br/>\n \"Điều kiện ấy à, sau này dần dần cậu sẽ biết, bây giờ cậu chỉ cần trả lời, cơ hội này, cậu có muốn hay không?\"\n <br/>\n \"Muốn.\"\n <br/>\n Lý Dương Kiêu là một diễn viên vô danh tiểu tốt, vì một vụ tông đuôi xe liên hoàn (truy vĩ), gặp được thiếu gia Trì Minh Nghiêu, hai người rất nhanh chốt hạ một cuộc giao dịch liên quan đến thể xác.\n <br/>\n <br/>\n Thụ từ nhỏ đã ước mơ làm diễn viên, bước vào giới giải trí nhiều sóng gió, bị cướp vai diễn, đắc tội người máu mặt nên bị đóng băng tài nguyên. Hành trình theo đuổi ước mơ đẫm nước mắt: \"Trước kia tôi không như vậy, sao giờ tôi lại trở thành thế này\"\n <br/>\n <br/>\n Công: \"Tôi theo đuổi cậu được không\", \"Tên của cậu có nhiều hơn của tôi một chứ \"mã\", cậu làm đại minh tinh rồi sẽ chạy mất\", \"Không thể thích hơn được nữa, vì bây giờ đã thích nhất rồi.\"\n</div>\n",
        "rating_value": 8.6
    },
    "toi-xuyen-thanh-tong-giam-doc-ba-dao-876063": {
        "ten_truyen": "toi-xuyen-thanh-tong-giam-doc-ba-dao-876063",
        "link_truyen": "https://truyenfull.io/toi-xuyen-thanh-tong-giam-doc-ba-dao-876063/",
        "ten_truyen_full": "Tôi Xuyên Thành Tổng Giám Đốc Bá Đạo",
        "tac_gia": "Hạ Thư Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Mở rộng từ đoản văn “Tổng giám đốc bá đạo gặp gỡ tổng giám đốc bá đạo”\n <br/>\n <br/>\n Một áng văn dở hơi, tự cho phép mình bay bổng.\n <br/>\n <br/>\n Trích lời tổng giám đốc bá đạo, cốt truyện máu chó, cảnh báo sẽ có “minh học*”.\n <br/>\n <br/>\n Hỗ công, cường cường.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Không hiểu thế nào mà sau khi Thẩm Ngôn Án nhặt được một quyển sách liền xuyên vào trong quyển sách đó, nhân tiện còn được tặng kèm một hệ thống. Hệ thống nói với anh rằng đây là thế giới của quyển sách kia, hiện tại anh là tổng giám đốc bá đạo, nó muốn anh hành động phù hợp với thiết lập nhân vật, nếu không sẽ phải chịu trừng phạt. Ở thế giới ban đầu, Thẩm Ngôn Án không có vướng bận hay ràng buộc gì cả, anh không muốn chết, vậy nên đã chọn sẽ sống cho thật tốt.\n <br/>\n <br/>\n Anh vốn tưởng rằng chỉ cần mình yên phận làm một tổng giám đốc bá đạo, không tham dự vào tuyến tình cảm của nam nữ chính là được rồi, không ngờ lại gặp được một tổng giám đốc bá đạo khác!\n <br/>\n <br/>\n Thẩm Ngôn Án: Tên đàn ông này, anh thật thú vị.\n <br/>\n <br/>\n Dạ Quyết: Hương vị của anh thật sự thơm ngọt đến chết tiệt.\n <br/>\n <br/>\n Thẩm Ngôn Án: Tôi không ngại chơi trò chơi tình yêu cấm kỵ này với anh.\n <br/>\n <br/>\n Dạ Quyết: Tôi sẽ mua toàn bộ ao cá** cho anh.\n <br/>\n <br/>\n Khi gặp lại lần nữa, Thẩm Ngôn Án mới phát hiện người anh suýt đè kia, cũng là người suýt chút nữa đè anh lại là nam chính mà anh muốn tránh xa!\n <br/>\n <br/>\n Thẩm Ngôn Án: Rốt cuộc mình có nên lên giường với tên này không?\n <br/>\n <br/>\n Dạ Quyết: Hừm! Thú vị, nhất định mình phải có được tên kia!\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Tag: Cường cường, đô thị tình duyên, hào môn thế gia, ngọt văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Thẩm Ngôn Án, Dạ Quyết ┃ Vai phụ: Tô Sầm ┃ Tên khác: Tổng giám đốc bá đạo yêu tôi.\n <br/>\n <br/>\n Tóm tắt trong một câu: Làm tổng giám đốc bá đạo rồi gặp được tổng giám đốc bá đạo?\n <br/>\n <br/>\n Dàn ý: Sinh hoạt cực kỳ vui sướng.\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 5.5
    },
    "pho-nha-huong": {
        "ten_truyen": "pho-nha-huong",
        "link_truyen": "https://truyenfull.io/pho-nha-huong/",
        "ten_truyen_full": "Phố Nha Hương",
        "tac_gia": "Khống Nhi Dĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Bác sĩ khoa sản thụ x thần tiên sống công.\n <br/>\n <br/>\n Phần mở đầu của Phố Nha Hương được đặt bút viết vào cuối năm 2014, sau đó tôi có thai bé gái, mà chủ đề chính của bộ này là bi thương, vậy nên lúc đó bèn gác bút không viết nữa. Tôi vẫn luôn cảm thấy những thứ mà tác phẩm này thể hiện khiến người ta không mấy vui vẻ, vậy nên cứ luôn lần lữa không chịu viết. Lần này hoàn thành nó, có thể nói là “ma xui quỷ khiến”, bởi vì weibo có nhiều người bình luận nói muốn đọc, vậy nên tôi bèn viết.\n <br/>\n <br/>\n Thực chất, đây là một tác phẩm tôi viết cho những cô gái mà tôi đã từng gặp. Ngô Đình Phương không phải là khách qua đường trong cuộc đời bọn họ, mà bước hẳn vào trong cuộc sống của bọn họ, bất kể là Huệ Mẫn, A Liên, Đình Hoa, hay Phùng Sinh. Tôi hy vọng những độc giả tiếp nhận được tác phẩm này có thể cảm nhận được sự chân thành ấy. Bởi vì, bản thân tôi cũng là một cô gái.\n <br/>\n <br/>\n ______\n</div>\n",
        "rating_value": 9.5
    },
    "sau-khi-xuyen-thu-he-voi-dai-lao-co-chap": {
        "ten_truyen": "sau-khi-xuyen-thu-he-voi-dai-lao-co-chap",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-thu-he-voi-dai-lao-co-chap/",
        "ten_truyen_full": "Sau Khi Xuyên Thư HE Với Đại Lão Cố Chấp",
        "tac_gia": "Hữu Thi Vô Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Thẩm Thứ xuyên vào một cuốn sách đam mỹ, nhân vật chính là một vị ảnh đế có tâm tư kín đáo, đơn phương một vị đại lão có bệnh tâm thần trong giới giải trí.\n <br/>\n <br/>\n Cậu thì thành nam phụ pháo hôi, là công cụ giúp thúc đẩy tính cảm của nhân vật chính với đại lão, xuyên vào ngay lúc đang bò lên giường đại lão.\n <br/>\n <br/>\n Thẩm Thứ nhớ lại chuyện sau đó tên nam phụ này sẽ bị ảnh đế ghen ghét hại chết, lập tức soi gương mặt quần áo, lòng thầm nghĩ mình đẹp trai chân dài không thèm hầu hạ kẻ điên!\n <br/>\n <br/>\n Một giây sau…\n <br/>\n <br/>\n Đại lão Kiều Nhung đẩy cửa vào, gương mặt điển trai, âu phục phẳng phiu, khí thế bức người.\n <br/>\n <br/>\n Thẩm Thứ nhìn chằm chằm người đang tới, hai mắt tỏa sáng, dứt khoát cởi đồ nằm xuống.\n <br/>\n <br/>\n Đờ mờ! Đẹp trai hơn mình, chân dài hơn mình? Vừa có quyền lại có tiền?\n <br/>\n <br/>\n Tôi có thể!!!\n <br/>\n <br/>\n #tự vả#\n <br/>\n <br/>\n #làm một nháy với người đàn ông ưu tú mọi phương diện, làm pháo hôi cũng đáng#\n <br/>\n <br/>\n Thẩm Thứ hài lòng lăn đi xây dựng sự nghiệp, lại phát hiện ánh mắt ông chủ nhìn cậu càng ngày càng điên cuồng!\n <br/>\n <br/>\n Không phải đã nói đại lão chả yêu ai cơ mà? Rõ ràng đây là người đàn ông mà ảnh đế liều mạng cũng chưa có được, vì sao lại chủ động theo đuổi tên pháo hôi như mình???\n <br/>\n <br/>\n Nhan sắc giá trị cao tính cách dễ chịu thụ x tính tình cố chấp âm tình bất định công\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 8.3
    },
    "ne-lam-tram-ta-that-su-la-nguoi-tot": {
        "ten_truyen": "ne-lam-tram-ta-that-su-la-nguoi-tot",
        "link_truyen": "https://truyenfull.io/ne-lam-tram-ta-that-su-la-nguoi-tot/",
        "ten_truyen_full": "Nè Lam Trạm, Ta Thật Sự Là Người Tốt",
        "tac_gia": "Shallownest",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nè Lam Trạm, Ta Thật Sự Là Người Tốt\n </b>\n của tác giả\n <b>\n  Shallownest\n </b>\n . Sau khi Tiện kết hôn lại hồn xuyên tới một thân thể khác tên Mạc Huyền Vũ\n <br/>\n <br/>\n Mà người này lại vô cùng tích cực tác hợp cho cặp đôi Vong Tiện hiện tại, thế nên dẫn phát rất nhiều tình huống rắc rối.\n <br/>\n <br/>\n Sau đó còn kéo theo những sự kiện khó lường khác, nhất là khiến Lão tổ Tiện chết đi.\n <br/>\n <br/>\n Vậy nên hắn bị hiến xá, Tiện kiếp này lại vì hiến xá mà trọng sinh, sống trong cơ thể Mạc Huyền Vũ.\n <br/>\n <br/>\n Vì vậy nên hắn bị người khác nhầm thành hung phạm hại chết Ngụy Vô Tiện, bị Kỷ truy sát!\n <br/>\n <br/>\n Tiện - mặc một chiếc áo lót bị Kỷ một đường truy sát vô tình trêu chọc cánh tay trái và Kỷ - suýt chút nữa đuổi vợ đến lò thiêu giết chết vợ, sau những khúc mắc nhận ra nhau, rồi lại hiểu lầm nặng nề, rồi lại bỏ lỡ nhau.\n <br/>\n <br/>\n Vong Tiện vì sự kiện lư hương thời niên thiếu mà cách trở nhiều năm, trải qua nhiều gút mắc cứu rỗi lẫn nhau, cuối cùng hiểu tâm ý của nhau.\n <br/>\n <br/>\n Mỗi sự kiện, tuyến thời gian được thiết lập có sự khác biệt so với nguyên tác, tương tự như thế giới song song, đám tiểu bối sẽ xuất hiện trước.\n</div>\n",
        "rating_value": 6.3
    },
    "dien-giat": {
        "ten_truyen": "dien-giat",
        "link_truyen": "https://truyenfull.io/dien-giat/",
        "ten_truyen_full": "Điện Giật",
        "tac_gia": "Tạp Bỉ Khâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tạp Bỉ Khâu\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Chuyện tình yêu như bao người khác của Dương Khác và Úc Tri Niên, một người không may mắn lắm trong tình yêu, cùng một người trong tình yêu không quá may đoạn:\n <br/>\n <br/>\n Úc Tri Niên cảm thấy mệnh năm nay của mình cứ như là phạm phải mệnh chuyển nhà.\n <br/>\n <br/>\n Cậu chỉ vừa mới quay trở về thành phố Ninh nửa năm thôi mà đã phải đổi chỗ ở tới ba lần.\n <br/>\n <br/>\n Khi cậu về nước, lúc đó là khoảng tháng Mười Một đến tháng Mười Hai, cậu vẫn sống ổn thỏa tại ký túc xá mà tổ hạng mục sắp xếp cho mình.\n <br/>\n <br/>\n Nhưng từ tháng Một đến tháng Tư năm sau, cậu và Thiệu Tây Lâm - bạn học kiêm bạn tốt, phải cùng nhau phải khảo sát thực địa một dự án cộng đồng liên quan tới dân số lưu động. Vì thế hai người quyết định thuê hai phòng đơn tại một ngôi làng trong thành phố.\n</div>\n",
        "rating_value": 8.0
    },
    "trong-sinh-chi-nguyet-quang-thieu-nien": {
        "ten_truyen": "trong-sinh-chi-nguyet-quang-thieu-nien",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-nguyet-quang-thieu-nien/",
        "ten_truyen_full": "Trọng Sinh Chi Nguyệt Quang Thiếu Niên",
        "tac_gia": "Phong Lưu Thư Ngốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Đời trước Âu Lăng Dật sống đến mơ mơ hồ hồ, bị cha ruột của mình nuôi như cơ thể sống lưu trữ ‘trái tim dự phòng’ cho anh trai mình.\n <br/>\n <br/>\n Sau khi chết đi, nửa thế kỷ làm du hồn vất vưởng, cơ duyên trùng hợp gặp được linh thạch ước nguyện mà trọng sinh.\n <br/>\n <br/>\n Sở hữu dị năng, nhưng mất đi tình cảm, vô tâm vô tình, lại đem người cha lúc trước ngược đến chết đi sống lại.\n <br/>\n <br/>\n Công trong truyện lúc đầu chính là tra công, một đường vượt mọi chông gai, gian khổ phấn đấu, tiến hóa thành TRUNG KHUYỂN, hắn sẽ cực lực thay đổi! Cho nên mọi người đừng yêu cầu đổi công!\n</div>\n",
        "rating_value": 7.2
    },
    "nhung-chuyen-trong-thon": {
        "ten_truyen": "nhung-chuyen-trong-thon",
        "link_truyen": "https://truyenfull.io/nhung-chuyen-trong-thon/",
        "ten_truyen_full": "Những Chuyện Trong Thôn",
        "tac_gia": "Tiêu Tiêu Mộ Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Đây là một thế giới hư cấu, phái nam có thể kết hợp cũng có thể sinh sản.\n <br/>\n <br/>\n Bởi vì trước khi tiền triều diệt quốc hôn quân vô năng, gian thần lộng quyền, đảng phái mọc như rừng, hoạn quan đang nắm quyền, hỗn loạn mấy chục năm, kết quả quan ép dân phản, không ngừng bắt đầu khởi nghĩa, người Hồ phương bắc cũng nhân cơ hội xuôi nam muốn chia một chén canh.\n <br/>\n <br/>\n Thời cuộc hỗn loạn, chiến loạn xảy ra dồn dập, đưa đến tỉ lệ nữ giới giảm nhanh, phản vương các nơi chia cắt gần năm mươi năm, Huy Triêu thái tổ bộc lộ tài năng, đông chinh tây thảo, diệt phản vương các nơi, nam chinh Nam Chiếu, bắc thảo Bắc Hồ, thành lập vương triều mới thống nhất.\n <br/>\n <br/>\n ———-\n</div>\n",
        "rating_value": 7.0
    },
    "pha-tran-do": {
        "ten_truyen": "pha-tran-do",
        "link_truyen": "https://truyenfull.io/pha-tran-do/",
        "ten_truyen_full": "Phá Trận Đồ",
        "tac_gia": "Thanh Sơn Hoang Trủng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Phá Trận Đồ\n </b>\n của tác giả\n <b>\n  Thanh Sơn Hoang Trủng\n </b>\n .\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Lão nhân gia thường nói: \"No ba năm, đói ba năm. Vừa đói vừa lạnh liền ba năm.\"\n <br/>\n <br/>\n Triều Khuyết thành gặp đại hạn đã gần ba năm.\n <br/>\n <br/>\n Nơi đây là vùng đất nằm giữa biên giới Trung Thiên -Tây Tuyệt, lúc thái bình thì thuận lợi đủ bề, khi chiến loạn liền hai đầu đều khó. Vì vậy đương nhiệm Thành chủ liền đem bản thân xem như cỏ đầu tường, đón chiến báo chiều gió quay bên nào liền quay về bên đó.\n</div>\n",
        "rating_value": 8.4
    },
    "nhiep-chinh-vuong-hit-meo-moi-ngay": {
        "ten_truyen": "nhiep-chinh-vuong-hit-meo-moi-ngay",
        "link_truyen": "https://truyenfull.io/nhiep-chinh-vuong-hit-meo-moi-ngay/",
        "ten_truyen_full": "Nhiếp Chính Vương Hít Mèo Mỗi Ngày",
        "tac_gia": "Vũ Chi Tễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nhiếp Chính Vương Hít Mèo Mỗi Ngày\n </b>\n của tác giả\n <b>\n  Vũ Chi Tễ\n </b>\n . Trẫm có lý do hoài nghi tên Nhiếp chính vương có mưu đồ soán vị!\n <br/>\n <br/>\n Trẫm làm gì, hắn cũng phải cắm một câu vào!\n <br/>\n <br/>\n Phê tấu chương, hắn góp ý. Đề bạt đại thần, hắn xen vào. Lập Hoàng Hậu, hắn cũng đứng ra nói!!!\n <br/>\n <br/>\n Cuối cùng ai mới là Hoàng đế??? Trẫm bực tức, giận không thể chịu được, bắt đầu muốn dỗi hắn, muốn phản kháng hắn, cuối cùng trẫm lại bị ám sát!\n <br/>\n <br/>\n Chuyện này nhất định là do Nhiếp chính vương làm! Chờ trẫm tỉnh lại nhất định sẽ tịch thu nhà của hắn sung công!\n <br/>\n <br/>\n Nhưng mà, trẫm tỉnh thì có tỉnh, nhưng cuối cùng lại biến thành một con mèo nhà....\n <br/>\n <br/>\n Trẫm suy tư thật lâu thật lâu sau, quyết định chịu nhục, trước hết chạy đến ôm đùi Nhiếp chính vương cái đã, sau lại tìm cơ hội để trở lại thân thể của chính mình. Thế nhưng mà, Nhiếp chính vương này như thế nào so với trong ấn tượng của ta hình như có chút sai sai à nhơ?\n</div>\n",
        "rating_value": 8.5
    },
    "khong-bach-hiet-trang-giay-trong": {
        "ten_truyen": "khong-bach-hiet-trang-giay-trong",
        "link_truyen": "https://truyenfull.io/khong-bach-hiet-trang-giay-trong/",
        "ten_truyen_full": "Không Bạch Hiệt (Trang Giấy Trống)",
        "tac_gia": "Văn Tự Ái Hảo Giả 3",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Không Bạch Hiệt (Trang Giấy Trống)\n </b>\n của tác giả\n <b>\n  Văn Tự Ái Hảo Giả 3\n </b>\n . Tôi cực kì khát vọng, khát vọng người kia có thể phát hiện\n <br/>\n <br/>\n Dù chỉ trong một giây lát, chỉ trong một khoảnh khắc\n <br/>\n <br/>\n Giữa những con chữ mà tôi viết ra...\n <br/>\n <br/>\n Hết thảy đều là tình yêu, tình yêu của tôi!\n</div>\n",
        "rating_value": 8.2
    },
    "nguoi-gay-hoa": {
        "ten_truyen": "nguoi-gay-hoa",
        "link_truyen": "https://truyenfull.io/nguoi-gay-hoa/",
        "ten_truyen_full": "Người Gây Họa",
        "tac_gia": "A Điệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  VĂN ÁN\n </strong>\n <br/>\n <br/>\n Nếu như anh không có ngồi lên xe của tôi, tôi sẽ không trở thành người mang tội giết người.\n <br/>\n <br/>\n Nếu như anh không có xông vào nhà của tôi, tôi e rằng đã trở thành xác chết lạnh như băng.\n <br/>\n <br/>\n Đáng tiếc không có nếu như, tôi còn sống, cuộc đời của tôi đều vì gặp anh mà thoát ly quỹ đạo.\n <br/>\n <br/>\n Nên mang trong lòng cảm kích, hay là mang lòng oán hận?\n <br/>\n <br/>\n Khi anh lại một lần nữa với đêm khuya yên tĩnh đi đến bên cạnh tôi.\n <br/>\n <br/>\n Làm ơn nói cho tôi đáp án…\n <br/>\n <br/>\n Vai chính: Thiệu Ly, Lâm Chiêm Dương\n <br/>\n Chủ thụ, hiện đại\n</div>\n",
        "rating_value": 8.9
    },
    "anh-ve-kho-lam": {
        "ten_truyen": "anh-ve-kho-lam",
        "link_truyen": "https://truyenfull.io/anh-ve-kho-lam/",
        "ten_truyen_full": "Ảnh Vệ Khó Làm",
        "tac_gia": "Vân Hạc Tỏa Triều Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ảnh Vệ Khó Làm\n </b>\n của tác giả\n <b>\n  Vân Hạc Tỏa Triều Đường\n </b>\n . Ảnh vệ là một chức nghiệp không hề đơn giản.\n <br/>\n <br/>\n Mà giờ còn cạnh tranh ác liệt hơn, ảnh vệ không chỉ phải biết giết người, còn trang bị thêm kĩ năng làm ấm giường.\n <br/>\n <br/>\n Sơ suất khiến chủ nhân khó chịu, còn phải chuẩn bị tinh thần với việc bị tặng cho người khác.\n <br/>\n <br/>\n Huyền Ảnh không sợ chủ nhân phạt mình, chỉ lo sợ mình bị chủ nhân chán ghét, bị vứt bỏ.\n <br/>\n <br/>\n Nhưng giờ hắn mới hiểu, điều khiến hắn sợ hãi và đau đớn hơn cả là đồng sàng dị mộng, là tuyệt vọng khi bị người mình tin tưởng và dâng hiến hết thảy lừa gạt.\n <br/>\n <br/>\n Thương thấu tâm, dùng hết tình, người kiên cường ẩn nhẫn rồi cũng sẽ có một ngày không chịu nổi, cuối cùng Huyền Ảnh cũng học được cách buông tay, nhưng một cố nhân vốn khinh thường hắn lại bắt đầu dây dưa không dứt.\n <br/>\n <br/>\n \"Ngươi đã nói vĩnh viễn sẽ không rời khỏi bên người bổn vương, ngươi đã nói quan tâm bổn vương nhất, vậy hiện tại thì sao? Yêu của ngươi đâu? Bổn vương lệnh cho người, tiếp tục yêu thêm nữa!\"\n <br/>\n <br/>\n \"Chủ thượng thứ tội, thuộc hạ không dám rời đi, nhưng... Thuộc hạ nhận phạt, thuộc hạ không làm được.\"\n</div>\n",
        "rating_value": 7.2
    },
    "bi-hac-hoa-dai-lao-chiem-huu": {
        "ten_truyen": "bi-hac-hoa-dai-lao-chiem-huu",
        "link_truyen": "https://truyenfull.io/bi-hac-hoa-dai-lao-chiem-huu/",
        "ten_truyen_full": "Bị Hắc Hóa Đại Lão Chiếm Hữu",
        "tac_gia": "Hồng Trà Thúc Thúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Bị Hắc Hóa Đại Lão Chiếm Hữu\n </b>\n của tác giả\n <b>\n  Hồng Trà Thúc Thúc\n </b>\n kể về Ninh Thư vô tình đụng phải một hệ thống nam thần, thế là bắt đầu hành trình xuyên qua các thế giới, cảm hóa các nhân vật kia, nhưng mà...\n <br/>\n <br/>\n Hình như có gì đó sai sai...\n <br/>\n <br/>\n Thiếu gia bệnh kiều nói:\n <br/>\n <br/>\n \"Ngoan nào, đừng sợ\"\n <br/>\n <br/>\n Giọng nói quyến rũ, hơi thở nóng cháy, không khí tràn ngập ái muội.\n <br/>\n <br/>\n Giáo bá dồn cậu vào góc tường, nhéo cằm cậu đang ngậm kẹo: \"Ngọt? Hé môi để tôi nếm thử\".\n <br/>\n <br/>\n Ảnh đế đình đám ôm chặt cậu, trầm giọng nói: \"Lại đây, để lão công thương em\".\n</div>\n",
        "rating_value": 8.5
    },
    "nghi-pham-phong-thuan-nhat-van-dinh-than": {
        "ten_truyen": "nghi-pham-phong-thuan-nhat-van-dinh-than",
        "link_truyen": "https://truyenfull.io/nghi-pham-phong-thuan-nhat-van-dinh-than/",
        "ten_truyen_full": "[Nghị Phàm Phong Thuận] Nhất Vẫn Định Thân",
        "tac_gia": "Sevati",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  [Nghị Phàm Phong Thuận] Nhất Vẫn Định Thân\n </b>\n của tác giả\n <b>\n  Sevati\n </b>\n kể về Trương Tiểu Phàm năm ấy mười lăm, tiến vào nhà Bách Lý, mang theo hôn thư.\n <br/>\n <br/>\n Bách Lý Hoằng Nghị cảm thấy thật phiền phức, cũng không thích cảm giác gò ép này.\n <br/>\n <br/>\n Nhưng hai người ở chung một nhà, cùng trong một viện, cùng sát vách nhau.\n</div>\n",
        "rating_value": 8.6
    },
    "beta-nay-qua-ca-man": {
        "ten_truyen": "beta-nay-qua-ca-man",
        "link_truyen": "https://truyenfull.io/beta-nay-qua-ca-man/",
        "ten_truyen_full": "Beta Này Quá Cá Mặn",
        "tac_gia": "Nhập Loạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Beta Này Quá Cá Mặn\n </b>\n của tác giả\n <b>\n  Nhập Loạn\n </b>\n kể về Beta Giang Thần, một người cực kì bình thường, không có gì nổi bật, học tập cũng thế, sinh hoạt cũng thế.\n <br/>\n <br/>\n Có điều Beta này thật sự quá cá mặn, cảm giác như cậu ta không bao giờ ngủ đủ, người thiếu tinh thần, dù là ngồi hay đi đứng cũng chẳng mấy tập trung và tỉnh táo.\n <br/>\n <br/>\n Cậu ta có một người bạn từ nhỏ, thân thiết gọi là trúc mã, tên Cố Hâm\n <br/>\n <br/>\n Cố Hâm là Alpha xuất sắc, thành tích tốt, vẻ ngoài đẹp, luôn đứng nhất khối.\n <br/>\n <br/>\n Khai giảng lớp mười chưa lâu, Cố Hâm đã nhận được thư tình của hoa khôi Omega toàn khóa.\n <br/>\n <br/>\n Giang Thần dựa vào lưng hắn, mở to đôi mắt hoa đào thường xuyên mệt mỏi rã rời, ghé sát tai hắn, kỳ quái bảo: \"Cố Hâm, lại nhận thư tình à\".\n <br/>\n <br/>\n Tai Cố Hâm nóng bừng, giơ tay nhẹ nhàng ấn đầu cậu, nói: \"Yên nào\".\n <br/>\n <br/>\n Thụ có tính cách hơi buồn buồn, cá mặn, cũng hơi ngông cuồng, chuyện vườn trường, tình yêu đến từ hai phía, kể mấy câu chuyện sinh hoạt hàng ngày.\n <br/>\n <br/>\n Không cổ vũ chuyện yêu sớm nên công thụ trước 18 tuổi không yêu đương~~~\n</div>\n",
        "rating_value": 9.2
    },
    "so-tu-van-hon-nhan-phi-nhan-loai": {
        "ten_truyen": "so-tu-van-hon-nhan-phi-nhan-loai",
        "link_truyen": "https://truyenfull.io/so-tu-van-hon-nhan-phi-nhan-loai/",
        "ten_truyen_full": "Sở Tư Vấn Hôn Nhân Phi Nhân Loại",
        "tac_gia": "Mặc Triêm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sở Tư Vấn Hôn Nhân Phi Nhân Loại\n </b>\n của tác giả\n <b>\n  Mặc Triêm\n </b>\n . Đột nhiên nhận được một điều lệnh từ cấp trên, từ đó Du Trì bỗng hóa thân thành Nguyệt Lão, se tơ nối duyên cho yêu quái, mỗi ngày đều rầu thúi ruột về vấn đề sinh sản, kết hôn của yêu tộc.\n <br/>\n <br/>\n Một đại lão FA vạn năm trời bỗng bộc bạch: Dạo này hình như tôi bắt đầu yêu đương,\n <br/>\n <br/>\n Du Trì hứng thú vạn phần, hồ hởi vào việc, điều tra hộ khẩu: Người kia tên gì? Tuổi tác thế nào? Cô ấy cũng có tình cảm với anh chứ???...\n <br/>\n <br/>\n Ngôn Dục: Thích.\n <br/>\n <br/>\n Du Trì: Vậy thì tốt, trực tiếp kết hôn đi.\n <br/>\n <br/>\n Ngôn Dục: Cậu ấy thẹn thùng không chịu.\n <br/>\n <br/>\n Du Trì: Anh lợi hại như vậy, trực tiếp tha người đi là được... Úi anh kéo tôi làm gì? Tôi còn chưa tan ca mà...\n <br/>\n <br/>\n Ngày thứ hai bị hỏi vì sao ngày hôm qua về sớm, Du Trì đỡ eo trầm mặc một lát, sau đó đáp: \"Tôi như thế này cũng xem như là cống hiến vì sự sinh sôi của yêu giới nhỉ.\"\n</div>\n",
        "rating_value": 9.2
    },
    "hoa-ra-su-de-phan-dien-yeu-tham-ta": {
        "ten_truyen": "hoa-ra-su-de-phan-dien-yeu-tham-ta",
        "link_truyen": "https://truyenfull.io/hoa-ra-su-de-phan-dien-yeu-tham-ta/",
        "ten_truyen_full": "Hóa Ra Sư Đệ Phản Diện Yêu Thầm Ta",
        "tac_gia": "Thi Hòe",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Mạnh Trần tính nết dịu dàng, kiếp trước chỉ hận mỗi mình Tiết Lãng.\n <br/>\n <br/>\n Tiểu sư đệ vừa mới nhập môn gàn bướng khó gần, chẳng hiểu tại sao lại xem y là cái gai trong mắt, chuyên lập mưu hãm hại y.\n <br/>\n <br/>\n Thế nhưng, mãi đến thời điểm chịu hết mọi nhục nhã, sắp sửa lìa đời, y mới nhìn thấu sư môn mình tin tưởng, không muốn rời xa đáng sợ dường nào. Sư huynh sư đệ ôm tâm tư bệnh hoạn rình rập y, sư tôn nuôi nấng y từ tấm bé để sau này tự tay giết y chứng đạo Vô Tình. Những hành động của Tiết Lãng là để cố ý ép y mau chóng thoát khỏi địa ngục trần gian.\n <br/>\n <br/>\n Được sống lại, Mạnh Trần chỉ còn hai ý nghĩ.\n <br/>\n <br/>\n Một là báo thù.\n <br/>\n <br/>\n Hai là đối xử tốt với Tiết Lãng.\n <br/>\n <br/>\n —o0o—\n <br/>\n <br/>\n Tiết Lãng không ngại đóng vai ác.\n <br/>\n <br/>\n Chỉ cần có thể giúp người ấy sống tự do tự tại, hắn tình nguyện làm tất cả, dù cho bị đối phương hận thấu xương.\n <br/>\n <br/>\n Sau lần thất bại, hắn rút kinh nghiệm xương máu, lần này quyết tâm không mềm lòng, phải vào vai sư đệ độc ác tàn nhẫn gấp bội.\n <br/>\n <br/>\n Nhưng mà… hình như tình huống có gì đó không đúng lắm.\n <br/>\n <br/>\n Tiết Lãng, “Họ Mạnh kia, đừng tưởng giúp ta thì ta sẽ biết ơn huynh!”\n <br/>\n <br/>\n Mạnh Trần bình thản “à” một tiếng, đưa quả táo chín đến bên môi hắn, “Mới hái đó, ăn không?”\n <br/>\n <br/>\n Tiết Lãng, “Đồ vô dụng! Phiền phức! Huynh không phá rối thì ta đã giết được ma vật này rồi!”\n <br/>\n <br/>\n Mạnh Trần nhíu mày, ngón tay thuôn dài trắng muốt cẩn thận chạm vào vết thương nhỏ trên mặt hắn, hỏi khẽ, “Do ta sai, có đau không?”\n <br/>\n <br/>\n Tiết Lãng, “…” Bịt máu mũi.\n <br/>\n <br/>\n Ơ… như này thì làm sao diễn sâu được chớ?\n</div>\n",
        "rating_value": 9.3
    },
    "vong-phoi-khi-anh-de-gap-cv-dai-than": {
        "ten_truyen": "vong-phoi-khi-anh-de-gap-cv-dai-than",
        "link_truyen": "https://truyenfull.io/vong-phoi-khi-anh-de-gap-cv-dai-than/",
        "ten_truyen_full": "Võng Phối Khi Ảnh Đế Gặp CV Đại Thần",
        "tac_gia": "Ái Ngật Lựu Liên Tô (Thích Ăn Sầu Riêng Xốp Giòn)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Võng Phối Khi Ảnh Đế Gặp Cv Đại Thần\n </b>\n của tác giả\n <b>\n  Ái Ngật Lựu Liên Tô (Thích Ăn Sầu Riêng Xốp Giòn)\n </b>\n kể về Lộ Tề là một ảnh đế đang hot, sau khi tốt nghiệp ở Học Viện nào đó năm 21 tuổi, thì đây là năm thứ cậu tiến vào showbiz.\n <br/>\n <br/>\n Xuất thân chính quý, thiên phú diễn xuất, kĩ năng chuyên nghiệp, thái độ cần cù, phấn đấu nỗ lực,...từ đó một đường xuôi chèo mát mái, cậu thuận lợi mà giành được vinh quang, thành nam chính xuất sắc nhất, sau lại thành ảnh đế tuổi nhỏ nhất.\n <br/>\n <br/>\n Nhưng Lộ ảnh đế lại có một đam mê giấu kín không một ai biết, chính là viết tiểu thuyết ở website, còn là tiểu thuyết trinh thám.\n <br/>\n <br/>\n Bình thường cậu không ham thích xã giao, không làm việc về đêm, không hay liên hoan, tổ chức tiệc tùng, vừa xong giờ làm việc liền gấp gáp về nhà để....đánh chữ, viết truyện.\n <br/>\n <br/>\n Đúng vậy, trong thế giới ảo, ảnh đế Lộ của chúng ta là một tác giả tiểu thuyết, hơn nữa là một tác giả tiểu thuyết huyền nghi nổi tiếng\n <br/>\n <br/>\n Quần chúng không rõ chân tướng: ảnh đế Lộ chơi kim ốc tàng kiều, người trẻ tuổi khỏe mạnh sao mỗi ngày chỉ biết về nhà! Xem xem minh tinh người ta đều là quán bar hoặc party các loại\n <br/>\n <br/>\n Người đại diện Kim Triệt biết chân tướng bình tĩnh đẩy mắt kính: cự tuyệt giao lưu và chết trạch.\n</div>\n",
        "rating_value": 9.6
    },
    "keo-deo-gau-thanh-tinh-cua-chu-tich-ba-dao": {
        "ten_truyen": "keo-deo-gau-thanh-tinh-cua-chu-tich-ba-dao",
        "link_truyen": "https://truyenfull.io/keo-deo-gau-thanh-tinh-cua-chu-tich-ba-dao/",
        "ten_truyen_full": "Kẹo Dẻo Gấu Thành Tinh Của Chủ Tịch Bá Đạo",
        "tac_gia": "Mi Lộc Dữ Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Tư Hàn Tước là một chủ tịch tiêu chuẩn.\n <br/>\n <br/>\n Khí chất mạnh mẽ, sát phạt quyết đoán, phúc hắc kiêu ngạo, anh tuấn lạnh lùng nhưng lại mắc chứng mất ngủ trầm trọng, thỉnh thoảng phát điên sẽ doạ người ta sợ chết khiếp.\n <br/>\n <br/>\n Một ngày nọ, anh nhận được một hộp chuyển phát nhanh bí ẩn, mở hộp ra, bên trong là một viên kẹo dẻo hình gấu hương dâu tây vô cùng đáng yêu!\n <br/>\n <br/>\n Kẹo dẻo gấu màu hồng mềm mượt, ngọt thơm nức mũi, đặt trên đầu giường sẽ tỏa ra mùi hương ngọt ngào khiến khung cảnh trong giấc mơ cũng trở nên ngọt ngào~~\n <br/>\n <br/>\n Trái tim Tư Hàn Tước nở hoa rần rần~~\n <br/>\n <br/>\n Cho đến một ngày, Tư Hàn Tước nhận ra chứng đau đầu không còn tái phát nữa, giờ đây anh vừa dính gối là lập tức ngủ say, nửa đêm còn có thể mơ thấy mộng đẹp, khóe miệng không tự chủ cong lên.\n <br/>\n <br/>\n Cấp dưới: Chủ tịch đang yêu phải không???\n <br/>\n <br/>\n Lúc đầu Tư Hàn Tước cũng không quá để ý, cho đến một ngày, anh nhận ra có điều gì đó không ổn.\n <br/>\n <br/>\n Sáng dậy, quần áo cần thay đã đặt gọn bên giường, kem đánh răng thì được bóp sẵn, bữa sáng thơm ngon đã bày biện trên bàn, tập hồ sơ cũng được sắp xếp thoả đáng, còn có đôi giày ngay ngắn đang đợi anh ở huyền quan.\n <br/>\n <br/>\n Nhưng rõ ràng trong nhà chỉ có một mình anh.\n <br/>\n <br/>\n Tư Hàn Tước: Ma quỷ quấy nhiễu??\n <br/>\n <br/>\n Anh bí mật cài đặt hệ thống giám sát trong phòng ngủ, lúc này mới phát hiện ra kẹo dẻo gấu thành tinh rồi!!!\n <br/>\n <br/>\n Ban đêm, nhóc gấu thơm mùi dâu tây sẽ biến thành một cậu bé ngọt ngào cong mông làm việc nhà và rón rén đắp chăn bông cho anh. Thật đáng yêu!\n <br/>\n <br/>\n Tư Hàn Tước: Anh bắt được em rồi!\n <br/>\n <br/>\n Đường Tiểu Đường: Em đến đây để trả ơn, anh tin không?\n <br/>\n <br/>\n Aida, anh ôm chặt như vậy, em sẽ tan chảy mất!!!!\n <br/>\n <br/>\n Thuộc tính: Thích ngọt như mạng bá đạo phúc hắc công VS thơm ngọt đáng yêu kẹo dẻo thành tinh thụ.\n <br/>\n <br/>\n Một câu vắn tắt: Thật dễ thương, ngọt chết mất!\n <br/>\n <br/>\n Dàn ý: Vạn vật đều có vết nứt, đó là nơi ánh sáng chiếu vào.\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 8.6
    },
    "nguoi-yeu-gia-tuong": {
        "ten_truyen": "nguoi-yeu-gia-tuong",
        "link_truyen": "https://truyenfull.io/nguoi-yeu-gia-tuong/",
        "ten_truyen_full": "Người Yêu Giả Tưởng",
        "tac_gia": "Tần Tam Kiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Văn án\n </strong>\n <br/>\n ***\n <br/>\n <br/>\n Nghệ sĩ đang hót hòn họt và Thiên vương hết thời cùng tham gia chương trình hẹn hò giả tưởng của người nổi tiếng đồng tính.\n <br/>\n <br/>\n Chương trình hẹn hò giả tưởng của người nổi tiếng đồng tính nhắc nhở quan trọng:\n <br/>\n <br/>\n 1. Trong lúc quay, dù muốn một quyền đấm chết đối phương cũng phải kiềm chế bản thân.\n <br/>\n <br/>\n 2. Trong lúc quay, dù muốn lột luôn quần đối phương cũng phải kiềm chế bản thân.\n <br/>\n <br/>\n 3. Các loại tiếp xúc thân thể bao gồm: nắm tay, hôn, không thể miêu tả, chương trình không có dàn dựng đặc biệt, hoàn toàn do khách mời tự do phát huy.\n <br/>\n <br/>\n 4. Nếu một bên khách mời trong lúc quay có đối tượng bên ngoài thì tổ khách mời trước tiên nên dừng tham gia chương trình.\n <br/>\n <br/>\n 5. Nếu khách mời trong lúc quay có nảy sinh tình cảm thì tuỳ duyên… Nhưng trước khi chương trình kết thúc, cấm chia tay.\n <br/>\n <br/>\n _______________________\n</div>\n",
        "rating_value": 7.4
    },
    "sau-khi-tro-thanh-bao-quan": {
        "ten_truyen": "sau-khi-tro-thanh-bao-quan",
        "link_truyen": "https://truyenfull.io/sau-khi-tro-thanh-bao-quan/",
        "ten_truyen_full": "Sau Khi Trở Thành Bạo Quân",
        "tac_gia": "Ngô Cửu Điện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Giới Thiệu:\n </strong>\n <br/>\n 【\n <em>\n  Kỵ binh sắt của cậu xoáy lên gió lớn và chiếc thuyền buồm của cậu dệt thành lưới\n </em>\n <br/>\n <br/>\n <em>\n  Cậu uy chấn thiên hạ, cậu là vua của thế giới\n </em>\n 】\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Chúc Trì không muốn chết nên làm giao dịch với ác ma để đổi lấy cơ hội sống sót ở một thế giới khác. Cơ thể mới, trẻ tuổi, vô cùng giàu có, tràn đầy sức sống.\n <br/>\n <br/>\n Cuối cùng Chúc Trì cũng thoát khỏi mùi nước thuốc của bệnh viện, cậu mỉm cười vui sướng.\n <br/>\n <br/>\n Ngay sau khi cậu tiếp nhận thân phận mới, nụ cười trên mặt của Chúc Trì dần biến mất.\n <br/>\n <br/>\n Cậu, người khoác vương bào, đầu đội vương miện, thống trị ba mươi sáu quốc gia là hoàng đế duy nhất của lục địa phía Tây.\n <br/>\n <br/>\n Cậu, sưu cao thuế nặng, tùy tiện chinh chiến, dùng hoàng kim chế tạo xe ngựa, miệt thị thần quyền làm nhục giáo hội.\n <br/>\n <br/>\n —— Là một, bạo quân.\n <br/>\n <br/>\n Ác ma rốt cuộc vẫn là ác ma, gian trá, xảo quyệt và nham hiểm.\n <br/>\n <br/>\n Giờ đây Chúc Trì có được có thể khỏe mạnh phải đối mặt trực tiếp với rất nhiều thù hận:\n <br/>\n <br/>\n 1. Một nhà quý tộc bị tước danh hiệu\n <br/>\n <br/>\n 2. Hồng y giáo chủ bị hắn cố ý chèn ép\n <br/>\n <br/>\n 3. Lãnh đạo thương mại bị giam.\n <br/>\n <br/>\n 4. Bị…\n <br/>\n <br/>\n Và: Một vụ ám sát bảy ngày sau đó.\n <br/>\n <br/>\n Nếu không ngoài ý muốn, bốn tháng sau đó cậu sẽ bị lưu đày rồi bị treo cổ trước tháp Moen.\n <br/>\n <br/>\n Chúc Trì: Tuyệt vời.\n <br/>\n <br/>\n Cậu từ từ xắn tay áo lên, nở một nụ cười:\n <br/>\n <br/>\n Bạo quân thì sao? Chỉ cần tôi muốn, bạo quân cũng có thể thống lĩnh thiên hạ.\n <br/>\n <br/>\n 【\n <em>\n  Tôi muốn lá cờ hoa tường vi tung bay khắp đại lục, muốn vinh quang không bao giờ tắt, muốn xe ngựa hoàng kim đi tới đâu được vạn dân thần phục.\n </em>\n <br/>\n <br/>\n <em>\n  Bởi vì tôi ——\n </em>\n <br/>\n <br/>\n <em>\n  Sinh ra để làm vua\n </em>\n 】\n</div>\n",
        "rating_value": 9.0
    },
    "toan-truong-deu-cho-rang-toi-la-o-gia-a": {
        "ten_truyen": "toan-truong-deu-cho-rang-toi-la-o-gia-a",
        "link_truyen": "https://truyenfull.io/toan-truong-deu-cho-rang-toi-la-o-gia-a/",
        "ten_truyen_full": "Toàn Trường Đều Cho Rằng Tôi Là O Giả A",
        "tac_gia": "Tiêu Thất Lục Đề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n TOÀN TRƯỜNG ĐỀU CHO RẰNG TÔI LÀ O GIẢ A\n <br/>\n <br/>\n Tác giả: Tiêu Thất Lục Đề\n <br/>\n <br/>\n Thể loại: Đam mỹ, vườn trường, ABO, 1v1.\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Sở Thao có bề ngoài tuấn tú, học tập lại tốt, nhân sinh 16 năm đều thuận buồm xuôi gió, cho đến khi cậu phân hóa thành Alpha, rồi bị phân vào một lớp A.\n <br/>\n <br/>\n Lớp A kia có một lão đại không dễ chọc tính tình lại rất xấu tên là Giang Thiệp, nghe nói toàn bộ các bạn nhỏ Omega đều ảo tưởng có một đoạn tình cảm với y, mà bất luận Alpha nào ở bên người y đều ảm đạm thất sắc.\n <br/>\n <br/>\n Nghe đồn, Giang Thiệp coi trọng mỹ mạo anh trai của Sở Thao, hơn nữa còn muốn làm dấu hiệu với anh.\n <br/>\n <br/>\n Vì chống lưng cho anh trai, Sở Thao hẹn Giang Thiệp gặp mặt ở trong rừng cây nhỏ.\n <br/>\n <br/>\n Không nghĩ tới vừa định động thủ thì Sở Thao đã bị tin tức tố của Giang Thiệp ảnh hưởng làm chân run lên, vô ý ngã nhào vào trong lòng ngực y.\n <br/>\n <br/>\n Giang Thiệp - kẻ hung ác cuồng vọng: \"?\"\n <br/>\n <br/>\n - -----\n <br/>\n <br/>\n Nghiên cứu cho thấy, trên thế giới có một bộ phận Alpha cực nhỏ có tuyến thể tâm linh, họ sẽ sinh ra cao trào tinh thần chỉ đối với riêng một người nào đó.\n <br/>\n <br/>\n Cảm giác thực cốt nhập tủy này còn mãnh liệt hơn gấp mấy chục lần so với sự kết hợp giữa Alpha và Omega.\n <br/>\n <br/>\n Di chứng là, hai bên đều sẽ có trình độ cơ khát da thịt nhất định, cần được bạn lữ vuốt ve, mà cố tình Sở Thao là một trong số ít người kia.\n <br/>\n <br/>\n Hơn nữa cậu phát hiện, độ xứng đôi của cậu và Giang Thiệp đối với cùng một Omega là 99%, vốn dĩ bọn họ nên là quan hệ cạnh tranh, đối đầu, cho đến một ngày nọ, tuyến thể tâm linh của cậu sinh ra phản ứng với Giang Thiệp.\n <br/>\n <br/>\n Này, này thật mẹ nó xấu hổ nha.....\n <br/>\n <br/>\n Giang Thiệp trước kia:\n <i>\n  Cút, phiền toái, ai cũng không yêu, đừng tới gần ông đây.\n </i>\n <br/>\n <br/>\n Vào một ngày mưa to nọ làm trôi hết thuốc ức chế của mọi người trong sân tập thể dục, thân thể Sở Thao bắt đầu phát run lên, cậu cắn răng đẩy Giang Thiệp ra:\n <br/>\n <br/>\n \"Cách xa tôi ra một chút, cậu ngọt tới tôi!\"\n <br/>\n <br/>\n Giang Thiệp không chút tức giận, còn khó dằn nổi ôm lấy eo Sở Thao:\n <br/>\n <br/>\n \"Cho ông đây ôm một cái, chỉ ôm một cái thôi, mạng tôi đều cho cậu.\"\n <br/>\n <br/>\n Omega trong toàn trường:\n <i>\n  Tôi mù rồi.....\n </i>\n <br/>\n <br/>\n Công: Hung ác cường A x Thụ: bề ngoài cao lãnh cường A bên trong mềm mại như O.\n <br/>\n <br/>\n Là tình yêu giữa A và A nha.\n <br/>\n <br/>\n CP chính: Sở Thao, Giang Thiệp.\n <br/>\n <br/>\n CP phụ: Sở Tinh Ninh, Bùi Giáng.\n <br/>\n <br/>\n Tóm tắt trong một câu: Bà xã của tôi ngọt nhất thế giới.\n <br/>\n <br/>\n - ------------------------------------\n</div>\n",
        "rating_value": 8.8
    },
    "uy-manh-tien-sinh-va-tieu-tro-ly": {
        "ten_truyen": "uy-manh-tien-sinh-va-tieu-tro-ly",
        "link_truyen": "https://truyenfull.io/uy-manh-tien-sinh-va-tieu-tro-ly/",
        "ten_truyen_full": "Uy Mãnh Tiên Sinh Và Tiểu Trợ Lý",
        "tac_gia": "Trương Đại Cát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Cao Quả vẫn luôn muốn thử yêu đương một lần, nhưng vẫn luôn không tìm được đối tượng hẹn hò, nhưng khi Hảo Vệ Manh* xuất hiện, Cao Quả cảm thấy mình biết yêu rồi.\n</div>\n",
        "rating_value": 8.9
    },
    "cau-thu-tron-toi-lan-nua-xem": {
        "ten_truyen": "cau-thu-tron-toi-lan-nua-xem",
        "link_truyen": "https://truyenfull.io/cau-thu-tron-toi-lan-nua-xem/",
        "ten_truyen_full": "Cậu Thử Trốn Tôi Lần Nữa Xem",
        "tac_gia": "Kim Nhàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 1.\n <br/>\n <br/>\n Diệp Dao phát hiện, cậu yêu bạn của mình – Lục Tầm.\n <br/>\n <br/>\n Họ cùng ăn cùng ngủ, tựa như hình với bóng, là bạn thân nhất của nhau.\n <br/>\n <br/>\n Mà chơi với hắn nhiều năm nên cậu biết rõ, Lục Tầm chính là thẳng nam, bởi vì vẻ ngoài anh tuấn nổi bật, mà thu hút rất nhiều người thích kể cả con trai.\n <br/>\n <br/>\n Mỗi khi những người đó xuất hiện, Lục Tầm đều sẽ không hề do dự mà cắt đứt quan hệ với họ. Cho dù là trước đây là bạn bè có quan hệ khá thân thiết, cũng không hề nương tay mà kéo vào danh sách đen, để cho người đó cách xa khỏi thế giới của mình.\n <br/>\n <br/>\n Chính vì đã nảy sinh những tình cảm không nên xuất hiện, vì để giữ lấy tình bạn này, Diệp Dao đã cố gắng giảm bớt thời gian ở chung của cậu với Lục Tầm.\n <br/>\n <br/>\n Lục Tầm muốn đi du lịch chung với cậu, cậu từ chối.\n <br/>\n <br/>\n Lục Tầm muốn tắm chung với cậu, cậu từ chối.\n <br/>\n <br/>\n Lục Tầm muốn ôm cậu ngủ, cậu vẫn từ chối.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Diệp Dao thành công giảm bớt thời gian tiếp xúc với Lục Tầm, nhưng có một ngày cậu đang ở nhà một mình, lại bị Lục Tầm chặn ở cửa.\n <br/>\n <br/>\n Đôi mắt trước đây nhìn cậu luôn luôn mang theo ánh sáng ấm ấp thì giờ đây lại đen đến đáng sợ, đẩy cậu vào tường.\n <br/>\n <br/>\n \"Trốn tôi ư?\" Lục Tầm cười lạnh, \"Nếu cậu không cho tôi một lý do đàng hoàng... Thì cậu đừng trách mỗi giờ mỗi phút tôi đều sẽ dính lấy cậu.\"\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Diệp Dao cuối cùng cũng thẳng thắn.\n <br/>\n <br/>\n Cậu nói cho Lục Tầm biết mình thích đàn ông, nhưng không nói rằng người mình thích là Lục Tầm.\n <br/>\n <br/>\n Còn cái người luôn tránh những người đồng tính như tránh rắn rết-Lục Tầm, lại xem cậu là ngoại lệ mà đối xử.\n <br/>\n <br/>\n Chẳng những không cách xa cậu, mà còn dẫn cậu đi xem phim, nỗ lực bẻ thẳng cậu.\n <br/>\n <br/>\n \"Đàn ông cao to đen hôi có gì tốt đâu, buồn nôn.\" Lục Tầm một tay ôm vai Diệp Dao, một tay chỉ người đàn ông đang \"làm việc\" miệt mài trong màn hình máy vi tính, nói với Diệp Dao, \"Vừa khổ vừa thối, chúng ta không thích đàn ông có được hay không?\"\n <br/>\n <br/>\n Diệp Dao trầm mặc trong chốc lát: \"Cậu nói đều đúng hết... Nhưng tôi nằm dưới.\"\n <br/>\n <br/>\n Lục Tầm sững sờ, lập tức chạy trối chết.\n <br/>\n <br/>\n 3.\n <br/>\n <br/>\n Diệp Dao cho là quan hệ của cậu và Lục Tầm sẽ kết thúc ở đây, nhưng không nghĩ một lần họp mặt với bạn bè, ở trong không gian tối tăm, cậu bị ôm chặt lấy bởi một vòng tay đầy quen thuộc.\n <br/>\n <br/>\n Giọng nói bình tĩnh ngày thường nay lại tràn ngập tức giận: \"Cậu thử để đứa con trai khác động một ngón tay vào cậu thử xem.\"\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Diệp Dao rốt cuộc hiểu rõ.\n <br/>\n <br/>\n Trai thẳng Lục Tầm đã sớm cong như nhang muỗi mất rồi.\n <br/>\n <br/>\n * công sủng thụ, công sủng thụ, công sủng thụ, muốn nhìn thụ đơn phương yêu thầm một cách hèn mòn thì đừng có nhảy hố.\n</div>\n",
        "rating_value": 8.7
    },
    "alltake-binh-yen": {
        "ten_truyen": "alltake-binh-yen",
        "link_truyen": "https://truyenfull.io/alltake-binh-yen/",
        "ten_truyen_full": "[AllTake] Bình Yên?",
        "tac_gia": "Kin(◍•ᴗ•◍)❤",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Kin(◍•ᴗ•◍)❤\n <br/>\n <br/>\n Thể loại: đam mỹ, viễn tưởng...\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Tôi khó khăn mở đôi mắt của mình ra.Có lẽ,tôi vẫn còn đang ở trong bệnh viện.Hôm qua Kokonoi đã đến tìm tôi để nói sự việc lúc ấy.\n <br/>\n <br/>\n Tôi suýt bị Mikey giết chết.May có Senju vào ngăn cản nên tôi đã không bị sao.Cô ấy đã ra lệnh rút lui băng.\n <br/>\n <br/>\n Tôi thấy tôi vô dụng quá.Không thể cứu Mikey mà còn làm Draken mất.Tôi có lẽ không xứng đáng với danh anh hùng của Touman.\n <br/>\n <br/>\n Cuối cùng tôi cũng mở được đôi mắt nặng trĩu của mình.Vẫn là mùi thuốc sát trùng quen thuộc.Có lẽ,tôi vào bệnh viện nhiều lần rồi nên đã quen với mùi thuốc ấy.\n</div>\n",
        "rating_value": 7.2
    }
}