{
    "giao-thao-lieu-ma-ngot": {
        "ten_truyen": "giao-thao-lieu-ma-ngot",
        "link_truyen": "https://truyenfull.io/giao-thao-lieu-ma-ngot/",
        "ten_truyen_full": "Giáo Thảo Liêu Mà Ngọt",
        "tac_gia": "Lâm Áng Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Văn án:\n </i>\n <br/>\n [Mười người đọc chín người cười, một người cười đến rơi đầu. Ngốc nghếch ngọt văn, sảng khoái]\n <br/>\n Diệp Thanh Dương xuyên thành đứa trẻ bị người thân cực phẩm ngược đãi, mỗi ngày đều ngáng chân nam chính, làm nam phụ pháo hôi chết nơi đầu đường xó chợ. Đã từng là thiên tài học thần đứng đầu toàn trường, Diệp Thanh Dương tỏ vẻ việc này quá đơn giản.\n <br/>\n Trong trường học:\n <br/>\n Nam chính Lục Cảnh Trừng:\" Diệp Thanh Dương, cậu còn nhớ hôm qua cậu hãm hại tôi thế nào không? Hôm nay ông đây sẽ tính sổ với cậu.\"\n <br/>\n Diệp Thanh Dương giả bộ than thở khóc lóc:\" Chuyện đã tới nước này, tôi cũng không che giấu nữa, tại sao tôi luôn nhằm vào cậu trong lòng cậu không phải rất rõ sao? Còn không phải vì muốn hấp dẫn sự chú ý của cậu à? Đánh tôi cũng được, nhưng mà đánh xong, chúng ta lại làm bạn, được không?\"\n <br/>\n Lục Cảnh Trừng:....\n <br/>\n Sau khi về nhà:\n <br/>\n Bà cô cực phẩm:\" Diệp Thanh Dương, mày rửa chén như thế này đây à? Rửa cái nào vỡ cái đấy! Mày cố ý đúng không?\"\n <br/>\n Diệp Thanh Dương lệ nóng doanh tròng:\" Cô, chắc là cô chưa biết, hôm nay tay con bị thương, con sợ cô đau lòng, cho nên không cho cô biết. Nhưng bởi vì cổ tay có vết thương, không cầm được chén, mới đánh vỡ nhiều như vậy, con biết cô thương con, cũng thương chén bát, hay là cô tự rửa đi?\"\n <br/>\n Bà cô:...\n <br/>\n Ở nhà đấu đá với người thân, ở ngoài ôm đùi nam chính, Diệp Thanh Dương còn cảm thấy cuộc sống của mình rất dễ chịu.\n <br/>\n Cho đến một ngày, Lục Cảnh Trừng túm chặt cổ áo của cậu, nổi giận đùng đùng hỏi:\" Rốt cuộc cậu với Trương Dã lớp bên cạnh có quan hệ gì? Không phải cậu thích tôi à?  Cậu bắt cá hai tay như vậy còn coi được sao?\"\n <br/>\n Diệp Thanh Dương:\"???? Tôi thích cậu?\"\n <br/>\n \"Nếu không thì tại sao cậu lại muốn hấp dẫn sự chú ý của tôi?\"\n <br/>\n Diệp Thanh Dương:... Từ từ đã, đại ca, con mẹ nó không phải cậu là thẳng nam sao?\n</div>\n",
        "rating_value": 8.6
    },
    "cho-nao-khong-dung": {
        "ten_truyen": "cho-nao-khong-dung",
        "link_truyen": "https://truyenfull.io/cho-nao-khong-dung/",
        "ten_truyen_full": "Chỗ Nào Không Đúng",
        "tac_gia": "Tam Thiên Thế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n Trần Húc Chi biết chính mình xuyên thành đại Boss gian ác trong tiểu thuyết.\n <br/>\n Hắn không muốn ôm đùi nam chính ở thời kỳ còn nhỏ yếu, ngược lại ý đồ muốn dẫm chết vai chính.\n <br/>\n Bất quá dẫm dẫm.... Ân? Có chỗ nào không đúng?\n <br/>\n Giản Thành trọng sinh.\n <br/>\n Đời trước y tọa ủng tam cung lục viện 72 phi tần, mỹ nữ tiểu đệ vô số, sau khi xử lý Đông Dương Ma Đế trở thành tu sĩ mạnh nhất đại lục.\n <br/>\n ...........Lại chết trong tay của các mỹ nữ ác độc.\n <br/>\n Sau khi trọng sinh, hắn thề muốn thanh tâm quả dục tu thân dưỡng tính, bất quá vừa mới bước vào tiên môn, nguyên bản phải là ngoại môn đệ tử hắn như thế nào lại trở thành....... Tạp dịch?\n <br/>\n Ánh mắt hắn dừng trên Đông Dương Ma Đế tương lai, hiện tại vẫn là Đại sư huynh của tiên môn Trần Húc Chi.\n <br/>\n ..........Tựa hồ có chỗ nào không đúng?\n</div>\n",
        "rating_value": 8.0
    },
    "cong-chua-khong-chiu-tu-hon": {
        "ten_truyen": "cong-chua-khong-chiu-tu-hon",
        "link_truyen": "https://truyenfull.io/cong-chua-khong-chiu-tu-hon/",
        "ten_truyen_full": "Công Chúa Không Chịu Từ Hôn",
        "tac_gia": "Đại Viên Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Công Chúa Không Chịu Từ Hôn\n </b>\n của tác giả\n <b>\n  Đại Viên Tử\n </b>\n . “Xuyên” đến Dị Thế Hoàng Đồ – một cuốn tiểu thuyết flop viết theo mô típ từ hôn(1), cậu bạn độc giả xui xẻo Đinh Sênh tỏ rõ: Kiên quyết không chịu từ hôn.\n <br/>\n <br/>\n (1) Gốc là 「退婚流」 (từ hôn lưu), một mô típ xuất phát từ tiểu thuyết Đấu Phá Thương Khung, nam chính ban đầu tầm thường vô dụng, bị từ hôn, sau đó bắt đầu phấn đấu, ngày càng trở nên mạnh mẽ và thành công hơn.\n</div>\n",
        "rating_value": 9.0
    },
    "phi-nhan-loai-tan-tam-lai-co-viec-lam": {
        "ten_truyen": "phi-nhan-loai-tan-tam-lai-co-viec-lam",
        "link_truyen": "https://truyenfull.io/phi-nhan-loai-tan-tam-lai-co-viec-lam/",
        "ten_truyen_full": "Phi Nhân Loại Tan Tầm Lại Có Việc Làm",
        "tac_gia": "Mai Hoa Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Phi Nhân Loại Tan Tầm Lại Có Việc Làm\n <br/>\n <br/>\n Tác giả: Mai Hoa Lục\n <br/>\n <br/>\n Thể loại: Khủng bố vô hạn lưu, truyền thuyết dị văn, huyền học\n <br/>\n <br/>\n Số chương: 139 chương\n <br/>\n <br/>\n Nguồn: Kho tàng đam mỹ\n <br/>\n <br/>\n Editor: Bạch Miêu Tiên Sinh\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Thẩm Đông Thanh thân là ác quỷ ngàn năm, đột nhiên chiếm được một thân thể không chủ, còn chưa trải qua hai ngày thanh nhàn thì bị kéo vào một thế giới vạn quỷ hoành hành.\n <br/>\n <br/>\n Đi vào trò chơi Vô Hạn Ác Mộng ngày thứ nhất.\n <br/>\n <br/>\n Người chơi khác run lẩy bẩy, gào khóc đòi về nhà.\n <br/>\n <br/>\n Thẩm Đông Thanh ăn cơm, ngủ, chơi cờ tỉ phú.\n <br/>\n <br/>\n Ngày thứ hai.\n <br/>\n <br/>\n Người chơi khác bị quỷ đuổi chạy trối chết, hô thét cứu mạng.\n <br/>\n <br/>\n Thẩm Đông Thanh ăn cơm, ngủ, chơi cờ tỉ phú.\n <br/>\n <br/>\n Ngày thứ ba.\n <br/>\n <br/>\n Thẩm Đông Thanh...\n <br/>\n <br/>\n Đám quỷ rốt cuộc cũng theo dõi vị người chơi mò cá này, người chơi khác cười trên sự đau khổ của người khác, kết quả không ngờ đến Thẩm Đông Thanh vừa gầy vừa trắng này ném điện thoại, biểu diễn trực tiếp màn tay không xé ác quỷ.\n <br/>\n <br/>\n Quỷ khác: Không thể trêu chọc nổi, chuồn lẹ.\n <br/>\n <br/>\n Vai chính: Thẩm Đông Thanh x Chu Văn Ngạn\n <br/>\n <br/>\n Chú ý: Đây là một câu chuyện kinh (hài) dị (kịch), xin mọi người nhảy hố cẩn thận!\n</div>\n",
        "rating_value": 7.9
    },
    "ngam-tan-non-song": {
        "ten_truyen": "ngam-tan-non-song",
        "link_truyen": "https://truyenfull.io/ngam-tan-non-song/",
        "ten_truyen_full": "Ngắm Tận Non Sông",
        "tac_gia": "Củ Nhược Củ Nhược",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Để tránh bị bắt làm luyến sủng của hôn quân, Vệ Trường Hiên trốn vào một hang hổ khác, từ đó bắt đầu tình bạn trúc mã với con hổ con bị mù. Đôi bên nương tựa lẫn nhau trong những ngày khốn khó, để rồi nhiều năm sau, Vệ Trường Hiên nhuộm máu chiến bào, vang danh thiên hạ, Dương tứ lang lại dân thân vào chốn tranh đoạt, quyền khuynh triều dã.\n <br/>\n <br/>\n Cổ trang, quyền đấu, tuyệt mỹ dương quang tướng quân công x mù lòa tâm cơ công tử thụ, hỗ sủng\n</div>\n",
        "rating_value": 8.3
    },
    "ta-bi-lua-hon": {
        "ten_truyen": "ta-bi-lua-hon",
        "link_truyen": "https://truyenfull.io/ta-bi-lua-hon/",
        "ten_truyen_full": "Ta Bị Lừa Hôn!!!",
        "tac_gia": "Hắc Miêu Nghễ Nghễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Sau khi Linh Duyệt trưởng thành thì bị cha mẹ đuổi xuống núi. Cậu đành cầm giấy hôn thư tiến vào giới giải trí để tìm vị hôn thê. Không một xu dính túi, ngước mắt lên thì không quen ai, thời điểm đó Linh Duyệt đói bụng đến nỗi cậu có thể uống sương cho đỡ đói.\n <br/>\n <br/>\n Dựa vào trách nhiệm tìm kiếm vị hôn thê, Linh Duyệt dũng cảm tham gia một show truyền hình tuyển chọn, ai ngờ xuất hiện một lần là nổi tiếng. Hai tháng sau, vị C kỳ tích này ra mắt, đĩa đơn ngay lập tức chiếm vị trí số một trên bảng doanh thu về lượng tiêu thụ!\n <br/>\n <br/>\n May mắn nhất chính là từ game show, phim truyền hình cho đến điện ảnh, chỗ nào có Linh Duyệt tham gia chỗ đó bất ngờ vang danh! Thậm chí đến công ty quản lý của cậu đang cận kề bên bờ vực sắp phá sản cũng vực dậy.\n <br/>\n <br/>\n Những người trên mạng đều khẳng định Linh Duyệt là Cẩm Lý chuyển thế[1]: Chỉ cần người nào gửi cậu cái gì thì người đó sẽ tăng chức tăng lương, đi thi cũng sẽ qua, số đào hoa kéo tới, kêu trời trời nghe, kêu đất đất linh.\n <br/>\n <br/>\n [1]Cẩm Lý chuyển thế: cách người Trung Quốc gọi cá chép có đạo hạnh có thể hóa rồng. Người ta còn quan niệm Cẩm Lý thậm chí khi đắc đạo còn có thể hóa thành thần sông.\n <br/>\n <br/>\n Phóng viên hỏi Linh Duyệt: “Cậu may mắn như vậy thì vì sao lại gia nhập giới giải trí?”\n <br/>\n <br/>\n Linh Duyệt lấy giấy hôn ước của gia tộc: “Tôi tham gia ngành giải trí để tìm kiếm vị hôn thê. Người trong nhà nói với tôi là cô ấy xinh đẹp, dịu dàng và thân thiện nên tôi cần phải bảo vệ cô ấy!”\n <br/>\n <br/>\n Cậu mang theo ước mơ tìm kiếm vị hôn thê, cuối cùng cũng tìm được người trong một game show ghép cặp, nhưng lại là …… Cậu được nam thần quốc dân sủng trên tay, anh ta nắm lấy lông vũ năm màu của cậu mà tỉ mỉ nghiên cứu. Linh Duyệt liếc nửa cái đầu thần yêu thượng cổ bèn khóc rớt đầy lông vũ trên đất. Gặp vị hôn thê quỷ ma, cậu bị lừa hôn rồi! Cậu muốn rời giới giải trí!\n <br/>\n <br/>\n Mặc Diễm: “Đừng đi, anh có thể giải thích!\n <br/>\n <br/>\n Linh Duyệt: “Không, anh không thể!\n <br/>\n <br/>\n ————————————————————————————————————————-\n</div>\n",
        "rating_value": 7.4
    },
    "tam-cuong": {
        "ten_truyen": "tam-cuong",
        "link_truyen": "https://truyenfull.io/tam-cuong/",
        "ten_truyen_full": "Tâm Cuồng",
        "tac_gia": "Sơ Hoà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Minh Thứ kết thúc một năm huấn luyện ở đội hành động đặc biệt, trở về Cục cảnh sát Hình sự thành phố Đông Nghiệp, thì cấp trên đã đổi người.\n <br/>\n <br/>\n Mọi người: Anh Minh ơi, sếp mới nhìn nguy hiểm quá, hết dựa dẫm được rồi, anh coi chừng ổng \"đì\" anh á!\n <br/>\n <br/>\n Minh Thứ:...... Tên đó \"đì\" tôi lâu rồi, tại mọi người không biết đó thôi.\n <br/>\n <br/>\n Thành phố Đông Nghiệp phồn hoa, từ khi Minh Thứ trở về, bỗng án mạng không ngừng: người đàn ông thất nghiệp điên cuồng giết chóc tại quán cà phê, tai nạn thảm khốc ở công viên trò chơi bị bỏ hoang và những xác người chết bị chôn vùi....\n <br/>\n <br/>\n Tổ trưởng Tổ trọng Án thành phố Đông Nghiệp Minh Thứ và Phó cục trưởng cục điều tra hình sự Tiêu Ngộ An cùng nhau hợp sức giải quyết vụ án\n</div>\n",
        "rating_value": 7.9
    },
    "tong-giam-doc-si-me-nguoi-yeu-yeu-nghiet": {
        "ten_truyen": "tong-giam-doc-si-me-nguoi-yeu-yeu-nghiet",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-si-me-nguoi-yeu-yeu-nghiet/",
        "ten_truyen_full": "Tổng Giám Đốc Si Mê Người Yêu Yêu Nghiệt",
        "tac_gia": "Lê Ương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả Lê Ương vừa cho ra đời tác phẩm đầu tay của mình thuộc thể loại đam mỹ. Truyện Tổng Giám Đốc Si Mê Người Yêu Yêu Nghiệt là một câu chuyện hiện đại, xuyên thư, ngot sủng, hào môn thế gia, giới giải trí, chủ thụ, cường cường. Mời các bạn cùng đón đọc.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n {Tình nhân hợp đồng của tổng giám đốc Satan}\n <br/>\n <br/>\n Đoạn ngắn:\n <br/>\n <br/>\n Nam chủ điên cuồng bá đạo nói: Chỉ cần em ngoan ngoãn nghe lời, tôi sẽ cưng chiều em nhất.\n <br/>\n <br/>\n Nữ chủ ngồi trên giường, khuôn mặt như hoa lăn dài mấy giọt nước mắt, bàn tay ôm lấy chiếc chăn che thân thể ngọc ngà của mình: Tổng giám đốc, tôi xin anh, xin anh hãy tha cho tôi đi.\n <br/>\n <br/>\n Nam chủ nghe thấy liền cười lạnh, bóp chặt lấy cằm của nữ chủ, giọng điệu âm trầm: Thật không ngoan ngoãn, tôi nhất định phải trừng trị em.\n <br/>\n <br/>\n Nữ chủ nghe vậy liền sợ hãi: Không, anh đừng tới đây.\n <br/>\n <br/>\n Đoạn ngắn sau:\n <br/>\n <br/>\n Nam chủ một mặt dịu dàng đấm lưng cho hắn: Dục, có phải tôi rất nghe lời không?\n <br/>\n <br/>\n Câu Thần tương đối hài lòng: Ừm\n <br/>\n <br/>\n Nam chủ vừa được khen hai mắt liền tỏa sáng: Vậy có phải Dục nên thưởng cho tôi không? (vừa nói bàn tay vừa trượt xuống nơi nào đó.)\n <br/>\n <br/>\n Câu Thần khẽ mỉm cười: Nếu như anh làm cho tôi không thoải mái thì sẽ không có lần sau.\n <br/>\n <br/>\n Nam chủ gật đầu khẳng định, hắn nỡ lòng nào làm Dục bị thương cơ chứ?\n</div>\n",
        "rating_value": 6.9
    },
    "tong-giam-doc-nha-tieu-hoang-de": {
        "ten_truyen": "tong-giam-doc-nha-tieu-hoang-de",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-nha-tieu-hoang-de/",
        "ten_truyen_full": "Tổng Giám Đốc Nhà Tiểu Hoàng Đế",
        "tac_gia": "Trần Hưởng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tổng Giám Đốc Nhà Tiểu Hoàng Đế\n </b>\n của tác giả\n <b>\n  Trần Hưởng\n </b>\n . Nhạc Tuyên có chút buồn bực bởi vì sau vụ tai nạn xe cộ lại bị một người kỳ quái lừa bịp.\n <br/>\n <br/>\n Lừa thì cũng thôi đi, người kia lại còn đòi kết hôn với hắn.\n <br/>\n <br/>\n Từ chối được không?\n <br/>\n <br/>\n Viên Hàm Vũ: Trẫm cho rằng, ngươi nên cảm thấy vinh hạnh mới đúng!\n <br/>\n <br/>\n Nhạc Tuyên: Không hề, là do ngươi cả nghĩ thôi.\n <br/>\n <br/>\n Viên Hàm Vũ: Những điêu dân này, trẫm sẽ giúp ngươi diệt trừ từng người một, chỉ cần ngươi đồng ý gả cho trẫm!\n <br/>\n <br/>\n Nhạc Tuyên: Ngươi nói đạo lý tốt cái gì chứ, ta cực lực phản đối.\n</div>\n",
        "rating_value": 7.6
    },
    "pham-loi": {
        "ten_truyen": "pham-loi",
        "link_truyen": "https://truyenfull.io/pham-loi/",
        "ten_truyen_full": "Phạm Lỗi",
        "tac_gia": "Tiểu Tần Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n Truyện tra công tiện thụ, trước ngược thụ sau ngược công, thụ đối xử tốt với công mà công không quý trọng, về sau hối hận cũng không kịp.\n <br/>\n <br/>\n Công: Dung Bái\n <br/>\n Thụ: Bùi Văn Ca\n</div>\n",
        "rating_value": 7.7
    },
    "nhan-vat-phan-dien-lam-mat-mat-hao-quang-nhan-vat-chinh": {
        "ten_truyen": "nhan-vat-phan-dien-lam-mat-mat-hao-quang-nhan-vat-chinh",
        "link_truyen": "https://truyenfull.io/nhan-vat-phan-dien-lam-mat-mat-hao-quang-nhan-vat-chinh/",
        "ten_truyen_full": "Nhân Vật Phản Diện Làm Mất Mặt Hào Quang Nhân Vật Chính",
        "tac_gia": "Hắc Xuyên Tắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nhân Vật Phản Diện Làm Mất Mặt Hào Quang Nhân Vật Chính\n </b>\n của tác giả\n <b>\n  Hắc Xuyên Tắc.\n </b>\n Nhiếp Gia cả đời đều là một người chuyên làm việc thiện, thế nhưng lại không có người cảm kích, cũng không có thiện báo.\n <br/>\n <br/>\n Cuối cùng vì bị người hãm hại, đến mức bị giam giữ trong ngục.\n <br/>\n <br/>\n Cậu thề rằng, kiếp sau cậu phải làm một tên đại gian đại ác, không chuyện xấu nào không làm.\n <br/>\n <br/>\n Phải thành kẻ xấu, súc sinh, ác ôn!\n <br/>\n <br/>\n Sau đó, tâm nguyện của cậu chắc hẳn đã cảm động trời cao, vì vậy, cậu xuyên qua.\n <br/>\n <br/>\n Còn có một hệ thống đi theo cậu, chỉ dẫn cậu.\n <br/>\n <br/>\n Hệ thống: Ngươi có chắc mình muốn trở thành kẻ xấu không? Làm nhân vật phản diện, cần có dũng cảm rất lớn! Phải gánh vác trọng trách gây chuyện, khiêu khích, hãm hại người, thậm chí hủy diệt thế giới, ngươi hiểu chưa?\n <br/>\n <br/>\n Nhiếp Gia: Rõ ràng, tôi nhất định ở mỗi thế giới đều nỗ lực hoàn thành nhiệm vụ, làm cho mọi người đều không chết tử tế được!\n <br/>\n <br/>\n Hệ thống: Không không… Kỳ thực chỉ có ngươi không chết tử tế được mà thôi.\n <br/>\n <br/>\n Từ đây Nhiếp Gia một người một ngựa nhanh chóng đi trên con đường đại phản diện, mỗi khi hắn muốn thực hiện mục tiêu hủy diệt thế giới hủy diệt toàn bộ vũ trụ, luôn thua một loại đồ vật tên là “Hào quang nhân vật chính”.\n</div>\n",
        "rating_value": 8.7
    },
    "khang-hi-trung-sinh-duong-thai-tu": {
        "ten_truyen": "khang-hi-trung-sinh-duong-thai-tu",
        "link_truyen": "https://truyenfull.io/khang-hi-trung-sinh-duong-thai-tu/",
        "ten_truyen_full": "Khang Hi Trùng Sinh Dưỡng Thái Tử",
        "tac_gia": "Phong Tăng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Khang Hi Trùng Sinh Dưỡng Thái Tử của tác giả Phong Tăng là một câu chuyện trùng sinh, công sủng thụ, ấm áp xoay quanh hai nhân vật Khang Hi và Dận Nhưng. Nếu đã là một độc giả của những bộ truyện cung đấu cổ đại thì không nên bỏ qua tác phẩm hay như thế này.\n <br/>\n <br/>\n Nội dung truyện:\n <br/>\n <br/>\n Kiếp trước, hắn là thiên cổ nhất đế, lại không phải là một người cha tốt, hắn phế đi thái tử cả đời hắn yêu nhất, sau đó ở Sướng Xuân Viên tiếc nuối mà nhắm mắt. Một khi đã trở lại, Khang Hi quyết định, quyết tâm muốn đền bù tiếc nuối kiếp trước, cùng tiểu thái tử sát ra hỏa hoa.\n <br/>\n <br/>\n \"Nóc Càn Thanh cung bị xốc, làm sao giờ?\"\n <br/>\n <br/>\n \"Không sao, hoàng a mã sẽ cho người sửa.\"\n <br/>\n <br/>\n \"Người khác khi dễ ta, làm sao bây giờ?\"\n <br/>\n <br/>\n \"Không sao, nói cho hoàng a mã.\"\n <br/>\n <br/>\n ...\n</div>\n",
        "rating_value": 7.4
    },
    "an-luyen": {
        "ten_truyen": "an-luyen",
        "link_truyen": "https://truyenfull.io/an-luyen/",
        "ten_truyen_full": "An Luyến",
        "tac_gia": "Tiểu Hợp Các Điểu Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Câu chuyện đam mỹ không hài hước chính kịch, vừa ngọt vừa ngược vừa được tác giả Tiểu Hợp Các Điểu Tử giới thiệu với bạn đọc mang tên An Luyến. Nếu bạn là fan của thể loại này thì còn chần chừ gì nữa, không thì sẽ tiếc lắm đấy.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thiệu An mất trí nhớ, nhớ được chính mình là tổng tài bá đạo, lại nhớ không nổi hắn nuôi một đại mỹ nhân.\n <br/>\n <br/>\n Một lần nuôi còn nuôi năm năm, từ tiểu mỹ nhân dưỡng thành đại mỹ nhân.\n <a href=\"https://webtruyen.com/dam-my/\" rel=\"nofollow\" target=\"_blank\">\n </a>\n <br/>\n <br/>\n Vốn định thẳng thắn, nhưng sau khi hoan ái hết lần này đến lần khác Thiệu An lại không nỡ, vì vậy giả vờ như không có gì phát sinh, ngày qua ngày cứ thế trôi đi, trong lúc còn làm bộ * đau đáu vấn đề có nên thả tự do cho chim hoàng yến hay không, còn được trải nghiệm một chút thế nào là tự mình đội mũ xanh cho mình.\n <br/>\n <br/>\n Lại nói, thời điểm đại mỹ nhân vẫn còn là tiểu mỹ nhân, cậu chính là một thiên chi kiêu tử **, vì nghênh hợp với dục vọng độc chiếm của công mà cam tâm tình nguyện bị kim ốc tàng kiều***.\n <br/>\n <br/>\n Cậu cũng không biết tổng tài bá đạo ngày đó không chỉ loại bỏ hết thảy sự nghiệp học hành, tiền đồ cũng như nhân duyên xung quanh của cậu, khiến cậu dần quên mất hết thảy, nay lại vẫn còn (vô cùng nghiêm túc) làm bộ suy nghĩ có nên thả tự do cho cậu hay không.\n</div>\n",
        "rating_value": 8.5
    },
    "hac-hoa-thanh-ky-si": {
        "ten_truyen": "hac-hoa-thanh-ky-si",
        "link_truyen": "https://truyenfull.io/hac-hoa-thanh-ky-si/",
        "ten_truyen_full": "Hắc Hóa Thánh Kỵ Sĩ",
        "tac_gia": "Vụ Thỉ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Hắc Hóa Thánh Kỵ Sĩ\n </b>\n của tác giả\n <b>\n  Vụ Thỉ Dực\n </b>\n kể về Giản Lục xui xẻo xuyên đến thế giới tiểu thuyết NP MarySue đáng sợ, mà hắn lại trở thành một trong những nhân vật phản diện đáng chết trong tiểu thuyết này.\n <br/>\n <br/>\n Đã là MarySue mà còn NP thì khỏi phải nói nữ chính có thế lực sau lưng lớn mạnh đến cỡ nào, trở thành nhân vật phe đối nghịch với nữ chính, cầm chắc cái chết trong tay.\n <br/>\n <br/>\n Giản Lục vốn là một thanh niên tam quan đứng đắn, con người chính trực, giờ đây xuyên thành Thánh tử của Thần điện Ánh Sáng, lúc này cũng bất đắc dĩ, cùng với hệ thống cặn bã bàn bạc, dùng hêt thảy biện pháp để tồn tại.\n <br/>\n <br/>\n Hắn không muốn hoàn thành sứ mạng trở thành đá kê chân cho nữ chính, sau đó ngoẻo luôn đâu, hắn chỉ có một ước muốn duy nhất:\n <br/>\n <br/>\n <i>\n  Sống đến già! Chết xong về nhà!\n </i>\n <br/>\n <br/>\n Khi cậu đang nỗ lực phấn đấu vì mục tiêu này, lại vô tình tóm được một trong những nam chính mạnh nhất trong hậu cung của Mary Sue bóng tối, vị Thánh kỵ sĩ mang dòng máu rồng Hoàng Kim, hệ thống hiển thị độ hung tàn ẩn của tên này đạt: 10000.\n <br/>\n <br/>\n Bất đắc dĩ, chỉ đành cố gắng tạo thiện cảm với nam chính.\n <br/>\n <br/>\n Khi cậu cho rằng cuối cùng mình cũng được thoát khỏi số phận chết sớm của vật hi sinh, không ngờ Thánh kỵ sĩ cậu vất vả nuôi lớn lại bộc phát vẻ hung tàn, bắt nhốt cậu luôn.\n <br/>\n <br/>\n Giản Lục: TAT, sao bảo làm anh em tốt cả đời chứ?\n</div>\n",
        "rating_value": 9.4
    },
    "mot-hai-ba-bon-nam-sau-bay": {
        "ten_truyen": "mot-hai-ba-bon-nam-sau-bay",
        "link_truyen": "https://truyenfull.io/mot-hai-ba-bon-nam-sau-bay/",
        "ten_truyen_full": "Một Hai Ba Bốn Năm Sáu Bảy",
        "tac_gia": "AzureS Uý Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Trịnh Viễn hỏi: \"30 tuổi mới gặp được người mình thích, như vậy có quá muộn hay không?\"\n <br/>\n Mễ Chu hỏi: \"Thích trọn vẹn 7 năm sau đó lại chia tay, phải chăng là quá trễ?\"\n <br/>\n Ở bên ngoài tưởng như là câu chuyện của một tiểu bất điểm chạy theo đại thần, rốt cục ai mới là đại thần chân chính? Ai có thể nói rõ ràng sao?\n <br/>\n Trong giới truyện tranh, con người ấy vừa lãnh khốc, vừa bá đạo... đại thần Trịnh Viễn. Ai cũng tưởng đó là một kẻ khó gần, nhưng ở bên cạnh hắn, mới phát hiện ra đó là một con người vô cùng ấm áp.\n <br/>\n <br/>\n Trong giới âm nhạc mặc cho người ta tranh đấu, có thể thấy một chàng trai, ở bên cạnh y, mới biết yêu thương con người này tựa như ảo tưởng.\n <br/>\n Nếu anh chỉ là Trịnh Viễn, không phải là đại thần cao cao tại thượng, chỉ là một người bình thường, Mễ Chu à Mễ Chu, em còn có thể thích anh không?\n <br/>\n Nếu bản thân em đã vấp ngã mà bản thân cũng không có dũng khí quay đầu lại, như thế vì cái gì em không dám nhận định người quan trọng, bước lại gần anh nhiều thêm vài bước a?\n <br/>\n Cuộc sống là như vậy, em ao ước đến một đồ vật, thật ra, nó ở ngay trong tầm tay của em thôi, hãy chạy chậm một chút, để ý đến người bên cạnh.\n <br/>\n <br/>\n Mễ Chu không hề ngốc nghếch, Trịnh Viễn tràn đầy khí phách, Khưu Tuyền luôn luôn siêng năng, Hạ Ẩn vô cùng tà mị.\n <br/>\n Thêm vào đó là sự ấm áp, khôi hài, nhẹ nhàng, mời các đại gia cùng chung nhấm nháp cháo Tiểu Mễ oa oa say nồng này nhé! &gt;▽&lt;\n <br/>\n <br/>\n Nội dung truyện: một cuộc tình\n <br/>\n Mấu chốt:\n <br/>\n Nhân vật chính: Trịnh Viễn, Mễ Chu\n <br/>\n Nhân vật phụ: Lâm Hiên, Từ Thương, Khưu Tuyền, Hạ Ẩn\n <br/>\n Mô tả qua: nhẹ nhàng, ấm áp văn.\n <br/>\n ==================\n</div>\n",
        "rating_value": 6.8
    },
    "khong-can-than-lien-cung-binh-dam-chua-ket-hon-roi": {
        "ten_truyen": "khong-can-than-lien-cung-binh-dam-chua-ket-hon-roi",
        "link_truyen": "https://truyenfull.io/khong-can-than-lien-cung-binh-dam-chua-ket-hon-roi/",
        "ten_truyen_full": "Không Cẩn Thận Liền Cùng Bình Dấm Chua Kết Hôn Rồi",
        "tac_gia": "Nhất Mai Nữu Khấu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn thụ là nhà thiết kế, một ngày vì sầu đời do áp lực công việc liền đến bar uống rượu, sau đó liền \" for one night \" với một nam nhân đẹp trai. Tưởng chỉ thế là xong, không ngờ đến một tháng sau liền gặp lại người nam nhân ấy, anh công chỉ hỏi muốn kết hôn không. Bạn thụ thấy anh đẹp trai liền đồng ý, cứ thế liền có một anh chồng đẹp trai suốt ngày ăn dấm.\n</div>\n",
        "rating_value": 8.9
    },
    "an-may-cung-thuong-ta": {
        "ten_truyen": "an-may-cung-thuong-ta",
        "link_truyen": "https://truyenfull.io/an-may-cung-thuong-ta/",
        "ten_truyen_full": "Ăn Mày Cùng Thượng Tá",
        "tac_gia": "Cao Sổ Chân Đích Hảo Nan Học",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong các truyện đam mỹ ABO thường thấy khác, Alpha và Omega chiếm số ít trong cơ cấu dân số. Omega yếu đuối và phụ thuộc vào Alpha, được các Alpha che chở hoặc khống chế. Các Alpha thì mạnh mẽ, sức khỏe tốt, chiếm lĩnh các vị trí quan trọng trong xã hội như quân đội, chính phủ, … Tuy nhiên trong truyện Ăn Mày Cùng Thượng Tá sức mạnh thể chất của Alpha và Omega không thay đổi, nhưng vai trò vị trí trong xã hội thì ngược lại, Alpha rất ít ỏi rất quý giá và bị các Omega khống chế. Tiểu khất cái là một Alpha cấp A+, tất nhiên là bị đế quốc phân cho một vị thượng tá Omega ưu tú…\n <br/>\n <br/>\n * Khất cái: ăn mày\n <br/>\n <br/>\n Giới thiệu sơ sơ về truyện:\n <br/>\n <br/>\n Ngốc nghếch ngọt văn không đại cương không nội dung. Bối cảnh thế giới tinh tế, giới tính chia thành ABO nhưng có chút không giống với các thế giới ABO thường thấy.\n</div>\n",
        "rating_value": 8.5
    },
    "kho-ngu": {
        "ten_truyen": "kho-ngu",
        "link_truyen": "https://truyenfull.io/kho-ngu/",
        "ten_truyen_full": "Khó Ngủ",
        "tac_gia": "Hoa Quyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Edit: Ryal (wp sleepyryal)\n <br/>\n ——-\n <br/>\n Văn án\n <br/>\n <br/>\n Hà Dung An bị bắt cóc năm mười bảy tuổi.\n <br/>\n Hôm ấy là một ngày giữa mùa hạ, khí trời khô nóng, cậu đi vào một cái hẻm nhỏ, nhìn thấy hai tên đàn ông trung niên khỏe mạnh cởi trần đang lôi cô bé lên xe van, bên cạnh còn có một bà già thúc giục.\n <br/>\n Cô bé kia mới mười ba mười bốn tuổi, mắt mở to, miệng bị che lại, khóc nức nở.\n <br/>\n Hà Dung An không nghĩ ngợi gì nhiều, hô một câu: “Mấy người đang làm gì đấy!”\n <br/>\n Cô bé thấy có người đến bèn giãy giụa mạnh hơn, cắn vào tay kẻ xấu, thoát được rồi bèn liều mạng chạy về phía Hà Dung An.\n <br/>\n Chưa chạy được hai bước, đã bị đè xuống.\n <br/>\n Hà Dung An xông đến, đá văng gã đàn ông kia, nắm tay cô bé nói: “Chạy đi!”.\n <br/>\n Đây là một cái hẻm trong đường nhỏ, ít người lui tới, giờ lại đang là giữa trưa, gần như chẳng có ai. Cô bé the thé kêu mấy tiếng cứu mạng nhưng không có ai trả lời, thấy những kẻ kia sắp đuổi tới, Hà Dung An cắn răng buông tay em ra, bảo em mau chạy đi, mình thì nhặt một cái gậy gỗ không biết do ai đánh rơi lên cầm trên tay.\n <br/>\n Mặt trời nóng rát khiến người ta đầu váng mắt hoa, cặp sách màu đen của Hà Dung An rơi ở một bên, không biết bị ai đá rơi vào rãnh thoát nước.\n</div>\n",
        "rating_value": 9.2
    },
    "goc-khuat-so-phan": {
        "ten_truyen": "goc-khuat-so-phan",
        "link_truyen": "https://truyenfull.io/goc-khuat-so-phan/",
        "ten_truyen_full": "Góc Khuất Số Phận",
        "tac_gia": "Huỳnh Thông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cuộc đời mỗi con người là một bức tranh đầy màu sắc, trắng có, đen có, những mảng màu đa dạng, làm cho cuộc sống thi vị hơn. Truyện \"Góc Khuất Số Phận\" là một truyện khá đặc sắc, truyện như vẽ lên một bức tranh mới, chỉ cho ta biết được đâu là mảng tối mảng sáng trong cuộc đời. Cuộc sống này đôi khi ta hay giấu mình ẩn trong màn đêm huyền hoặc, có những thứ chẳng bao giờ nói ra, nhưng luôn hiện hữu trong tâm trí.\n <br/>\n <br/>\n \"Dẫu biết yêu một người không phải là chuyện dễ dàng, yêu một người đã khó, yêu một người cùng giới lại càng khó khăn nhiều hơn, một tình yêu đồng giới nhưng chân thành và sâu sắc…Yêu một người thì có gì phải xin lỗi.\"\n</div>\n",
        "rating_value": 6.0
    },
    "hon-uoc-cua-con-con-co-mat-am-duong": {
        "ten_truyen": "hon-uoc-cua-con-con-co-mat-am-duong",
        "link_truyen": "https://truyenfull.io/hon-uoc-cua-con-con-co-mat-am-duong/",
        "ten_truyen_full": "Hôn Ước Của Cổn Cổn Có Mắt Âm Dương",
        "tac_gia": "Thủy Sâm Sâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hôn Ước Của Cổn Cổn Có Mắt Âm Dương\n </b>\n của tác giả\n <b>\n  Thủy Sâm Sâm\n </b>\n . Cổn Cổn làm quốc bảo bị bọn trộm lột da rút gân. Đến khi tỉnh lại, chưa kể thân thể của mình vẫn khỏe mạnh, lá non còn rất sung túc nữa kìa. Nhưng ánh mắt của quái vật ở chung quanh quá nóng bỏng, quan trọng nhất là cái đám bay đến bay đi, mặt xanh mét có răng nanh, thiếu một chân là cái gì vậy?!\n <br/>\n <br/>\n (⊙o⊙) A, quái vật hai chân kia lại đến nữa rồi, hử, cái chén này là cho mình sao? Lá non ăn ngon quá, phải giấu vào chỗ sâu nhất trong ổ mới được.\n <br/>\n <br/>\n Trong tim của thượng tướng lớn tuổi sống ở tương lai có thêm một gấu trúc đoàn nhi (kiểu như cục bông ấy, sau này còn được ghép nhiều kiểu đoàn nhi nữa, chả biết dịch sao cho sát nên Điềm để nguyên luôn:v), đi đến đâu đem theo đến đó. Nơi đã từng vác súng, biến thành cái sọt chứa đầy lá cây.\n <br/>\n <br/>\n Có một ngày, Cổn Cổn biến thành một thiếu niên mỹ mỹ đát.\n <br/>\n <br/>\n Cổn Cổn xụ xụ mặt: Đại quái vật tôi đói. Hử? Lông của tôi đâu!\n <br/>\n <br/>\n Thượng tướng đại nhân bị manh đến đầy mặt máu: “!!!” Bảo bối của tôi!\n</div>\n",
        "rating_value": 9.0
    },
    "ven-bao": {
        "ten_truyen": "ven-bao",
        "link_truyen": "https://truyenfull.io/ven-bao/",
        "ten_truyen_full": "Vén Bào",
        "tac_gia": "Nhiễm Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ruyện Vén Bào của tác giả Nhiễm Nhĩ thuộc thể loại Dân quốc, đam mỹ, ABO, hắc bang, cường công nhược thụ AO, sườn xám thụ, H văn, nữ trang, sinh tử, niên thượng, bá đạo thâm tình A công x mẫn cảm đáng yêu sườn xám O thụ, ngọt. Mời các bạn cùng theo dõi\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Dân quốc / Hắc bang Alpha nhất kiến chung tình với một sườn xám Omega……\n <br/>\n <br/>\n * cường công nhược thụ AO * nữ trang nữ trang nữ trang!!! * tự thiết lập rất nhiều, có ngược nhưng khá ít * câu chuyện về Thường Cửu X Lan Tiểu Xuyên (niên thượng)\n</div>\n",
        "rating_value": 8.2
    },
    "gia-tri-khac-loai": {
        "ten_truyen": "gia-tri-khac-loai",
        "link_truyen": "https://truyenfull.io/gia-tri-khac-loai/",
        "ten_truyen_full": "Giá Trị Khác Loại",
        "tac_gia": "Ngân hà rực rỡ chào đón về nhà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Thỏa mãn ngài là tất cả giá trị tồn tại của em.\n <br/>\n <br/>\n Mối quan hệ Dom – Sub, thống trị và phục tùng\n <br/>\n <br/>\n Công có dục vọng khống chế mạnh mẽ, thụ nghiện bị kiểm soát\n <br/>\n <br/>\n Alpha Dom x Beta Sub\n <br/>\n <br/>\n Lưu ý:\n <br/>\n <br/>\n Truyện lấy bối cảnh BDSM, trong đó Dom là Alpha và Sub là Beta. Điều này đồng nghĩa với việc các nhân vật sẽ xưng hô theo hướng phục tùng và mệnh lệnh, nhân vật giữ vai trò Dom sẽ luôn ra lệnh và lấy tư cách bề trên để nói chuyện. Vì vậy, mình thống nhất cách xưng hô của Dom (công) là “tôi – em” và Sub (thụ) là “em – ngài”. Mình biết có nhiều người thích cách xưng hô “ta – em” hơn vì nó bề thề và ngạo mạn nhưng mình không thích truyện hiện đại xuất hiện từ “ta” nên không dùng. Nếu bạn cảm thấy không hợp có thể quay đầu, đừng cố gắng sửa cách xưng hô mình đã chọn.\n</div>\n",
        "rating_value": 9.2
    },
    "nong-ha-nhat-truong": {
        "ten_truyen": "nong-ha-nhat-truong",
        "link_truyen": "https://truyenfull.io/nong-ha-nhat-truong/",
        "ten_truyen_full": "Nồng Hạ Nhật Trường",
        "tac_gia": "Nam Chiếu Tình Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giáo bá táo bạo thụ (song tính) x phúc hắc bệnh tâm thần học bá công\n <br/>\n Em là mặt trời đấng tạo hóa ban tặng, mà anh là ánh trăng bị em lãng quên.\n <br/>\n Một tay Lý Trạch Thừa đè lại tay hành hung của cậu, không để ý Quý Sâm giãy giụa, đâm mảnh gốm sâu vào da thịt, phút chốc máu me đầm đìa, sông máu cuồn cuộn.\n <br/>\n \"Quý Sâm, anh muốn chết ở trong tay em.\"\n <br/>\n (hậu kì có sinh tử)\n</div>\n",
        "rating_value": 8.6
    },
    "thua-ke-di-san-cua-anh-hai-tien-the-huong-luon-dua-con-trai-cua-anh": {
        "ten_truyen": "thua-ke-di-san-cua-anh-hai-tien-the-huong-luon-dua-con-trai-cua-anh",
        "link_truyen": "https://truyenfull.io/thua-ke-di-san-cua-anh-hai-tien-the-huong-luon-dua-con-trai-cua-anh/",
        "ten_truyen_full": "Thừa Kế Di Sản Của Anh Hai Tiện Thể Hưởng Luôn Đứa Con Trai Của Ảnh",
        "tac_gia": "Ám Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n  <a href=\"https://truyenfull.io/truyen/thua-ke-di-san-cua-anh-hai-tien-the-huong-luon-dua-con-trai-cua-anh/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Thừa Kế Di Sản Của Anh Hai Tiện Thể Hưởng Luôn Đứa Con Trai Của Ảnh\n  </a>\n  &gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n Văn án (Đào mọng nước)\n <br/>\n <br/>\n Đêm khuya, Phó Tuyết Thâm vừa về đến nhà đã thấy một người chàng trai lang thang ngồi trước cửa nhà. Người đó mặc áo thun chữ T, cả người bẩn thỉu, bên chân là túi hành lý cũng bẩn không kém, nhìn sơ qua đại khái tuổi không lớn lắm. Phó Tuyết Thâm nhíu mày, anh ngồi trong xe gọi điện thoại cho quản gia hỏi sao không đuổi cậu ta đi, quản gia đáp lại như sau: “Cậu ấy nói mình là cháu trai của ngài…”\n <br/>\n <br/>\n Vùng trán anh co giật mấy cái, tuần trước có con hôm nay có cháu, dám lắm qua ngày mai đến cháu cố gì đó cũng có luôn. Đáng ghét nhất là đám người này đều vì tiền mà tới, xem thường anh à.\n <br/>\n <br/>\n Phó Tuyết Thâm cười lạnh tắt điện thoại, anh chỉnh lại cổ áo, chải gọn tóc tai, nhân mô nhân dạng* xuống xe rồi đi đến trước mặt người thanh niên.\n <br/>\n <br/>\n Cậu thanh niên ngẩng đầu nhìn chằm chằm Phó Tuyết Thâm vài giây, dụi mắt, giọng điệu mệt mỏi gọi anh: “Chú.”\n <br/>\n <br/>\n Văn án (Zu)\n <br/>\n <br/>\n Phó Tuyết Thâm đêm khuya về nhà, thấy trước cửa nhà mình có người đàn ông lang thang đang ngồi, nhìn thấy tuổi cũng không lớn, áo T-shirt đen, khắp người dơ bẩn, bên chân để cái túi hành lý cũng bẩn không thể nhìn ra được. Phó Tuyết Thâm nhíu mày, ngồi ở trên xe lấy điện thoại gọi cho quản gia, hỏi vì sao lại không chịu đuổi người, quản gia trả lời: “Hắn nói hắn là cháu trai của ngài…”\n <br/>\n <br/>\n Trán Phó Tuyết Thâm đột nhiên nhảy dựng, được lắm, tuần trước thì có “con trai” tới hôm nay thì lại có “cháu trai”, bảo đảm ngày mai chính mình lại có luôn cháu đích tôn cũng không chừng. Điều đáng ghê tởm chính là tìm một người dễ nhìn rồi tới đây lừa tiền à, này là coi thường ai chứ.\n <br/>\n <br/>\n Phó Tuyết Thâm cười nhạt ngắt điện thoại, vuốt cổ áo thẳng lại, sửa sang lại tóc, cậu bước xuống xe, đi tới đứng trước mặt người đàn ông lang thang kia.\n <br/>\n <br/>\n Người đàn ông lang thang ngước đầu lên, nhìn Phó Tuyết Thâm vài giây, dụi dụi mắt, mệt mỏi mà gọi cậu: “Chú.”\n <br/>\n <br/>\n ——–\n</div>\n",
        "rating_value": 7.8
    },
    "can-gi-phai-dien-tro": {
        "ten_truyen": "can-gi-phai-dien-tro",
        "link_truyen": "https://truyenfull.io/can-gi-phai-dien-tro/",
        "ten_truyen_full": "Cần Gì Phải Diễn Trò",
        "tac_gia": "Toái mặc khuynh ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Editor: Sakura Trang\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Mười dặm quanh trường nhai sầm uất một mảnh, trong đó phồn hoa xinh đẹp nhất là một mảnh đình đài lầu các của Hứa gia. Lương đình thanh u, phối hợp từng tiếng nước chảy róc rách, đúng như tiên cảnh vậy.\n <br/>\n <br/>\n “Hôm nay Mặc nhi muốn ăn cái gì?”\n <br/>\n <br/>\n Tiếng hí kịch ngừng lại, theo tới là thanh âm trong trẻo của nam tử, thật là người hí hợp nhất, ngay cả tiếng nói chuyện ngày thường cũng giống như niệm bạch*: “Không có khẩu vị gì, chỉ muốn ăn táo chua cao ở cuối đường Vương Ký thôi.”\n <br/>\n <br/>\n *lời nói bình thường, phân biệt với lời ca xướng trong ca kịch\n <br/>\n <br/>\n “Cũng sắp sinh, vẫn thích ăn chua như lúc nghén.” Nam tử mặc cẩm y cười lên, “Mặc nhi luôn nói đứa trẻ ép lên dạ dày, còn muốn ăn táo chua cao, không sợ trong dạ dày toàn chua sao?”\n</div>\n",
        "rating_value": 7.5
    },
    "the-kep-sach": {
        "ten_truyen": "the-kep-sach",
        "link_truyen": "https://truyenfull.io/the-kep-sach/",
        "ten_truyen_full": "Thẻ Kẹp Sách",
        "tac_gia": "Tạc Mao Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Editor: Bun\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Giản Sanh bước vào thư viện, anh vô tình mở ra một quyển sách, phát hiện bên trong có một chiếc thẻ kẹp sách, mà trên đó lại có tin nhắn.\n <br/>\n <br/>\n Ma xui quỷ khiến thế nào, Giản Sanh đã hồi âm tin nhắn đó.\n <br/>\n <br/>\n Vì thế, bởi vì một chiếc thẻ kẹp sách, anh có một mối liên hệ với Trì Kha.\n <br/>\n <br/>\n Mãi đến sau này, anh mới phát hiện ra rằng chiếc thẻ kẹp sách kết nối với khoảng thời gian ba năm trước.\n</div>\n",
        "rating_value": 9.5
    },
    "anh-yeu-em-nhat-tren-doi-gioi-giai-tri": {
        "ten_truyen": "anh-yeu-em-nhat-tren-doi-gioi-giai-tri",
        "link_truyen": "https://truyenfull.io/anh-yeu-em-nhat-tren-doi-gioi-giai-tri/",
        "ten_truyen_full": "Anh Yêu Em Nhất Trên Đời [Giới Giải Trí]",
        "tac_gia": "Lâm Áng Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Edit, beta: Thỏ\n </strong>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n Lâm An Lan mất trí nhớ, thế nhưng may mắn thay, bạn trai của cậu chẳng hề để bụng, trước sau vẫn vậy ôn nhu sủng nịch cậu, hận không thể đem cậu sủng đến tận trời cao.\n <br/>\n <br/>\n Lâm An Lan rất an tâm, mãi đến có một ngày, cậu phát hiện một cuốn album trong căn phòng hai người chung sống, toàn bộ ảnh bên trong đều là ảnh chụp riêng cậu, từ thời sinh viên đại học cho tới tận bây giờ là một tiểu sinh lưu lượng đang \"hot\".\n <br/>\n <br/>\n Ở mặt sau của tấm ảnh cuối cùng, có nét mực viết bằng bút gel đen – Tôi muốn em ấy.\n <br/>\n <br/>\n *Trình Úc thích Lâm An Lan, thích tám năm, anh muốn chiếm lấy cậu, nhưng cũng không dám tùy tiện ra tay.\n <br/>\n <br/>\n Cho đến tận hôm đó.\n <br/>\n <br/>\n Ngoài cửa sổ mưa to gió lớn, anh nghe thấy có tiếng người gõ cửa nên đi ra xem, nhìn thấy Lâm An Lan quần áo ướt sũng, mái tóc đen như mực thấm đẫm nước như càng làm tôn lên đôi môi kiều diễm của cậu, tựa đóa hoa mân côi trong đêm đen.\n <br/>\n <br/>\n \"Em đang sống ở đây phải không?\" Cậu hỏi.\n <br/>\n <br/>\n Trình Úc không nói gì.\n <br/>\n <br/>\n Lâm An Lan nhíu nhíu mày, nghi hoặc mà vô tội: \"Thật ngại quá, có một vài việc em không nhớ rõ. Xin hỏi, anh là bạn trai của em sao, em đang sống ở đây có phải không?\"\n <br/>\n <br/>\n Trình Úc trong lòng khiếp sợ, trên mặt lại khẽ nở nụ cười, anh duỗi tay dắt Lâm An Lan vào trong nhà, giọng nói ôn nhu, như thể bọn họ là một đôi tình nhân chân chính.\n <br/>\n <br/>\n \"Đúng thế.\" Anh nói, \"Em về quá muộn rồi, bà xã ạ.\"\n <br/>\n <br/>\n Anh yêu em nhất trần đời, quá khứ, hiện tại, tương lai. — Trình Úc\n</div>\n",
        "rating_value": 9.1
    }
}