{
    "cuu-mong": {
        "ten_truyen": "cuu-mong",
        "link_truyen": "https://truyenfull.io/cuu-mong/",
        "ten_truyen_full": "Cựu Mộng",
        "tac_gia": "Khốn Ỷ Nguy Lâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tác phẩm:\n </strong>\n Giấc mộng xưa (Cựu mộng)\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Đam mĩ tiểu thuyết, hiện đại đô thị, tình hữu độc chung, HE\n <br/>\n <strong>\n  Cặp đôi:\n </strong>\n Lâm Dịch x Lâm Gia Duệ\n <br/>\n <strong>\n  Edit:\n </strong>\n bông chính\n <br/>\n <strong>\n  Tình trạng bản gốc:\n </strong>\n 47 chương + 2 ngoại truyện.\n <br/>\n <br/>\n Đa số mọi người trong cuộc sống này đều như vậy cả, họ sẵn sàng đối xử tàn nhẫn với bạn khi bạn đang mềm yếu. nhưng khi bạn trở nên lạnh lùng, họ lại là những kẻ không có tự trọng.\n</div>\n",
        "rating_value": 9.0
    },
    "boss-xin-dung-nong-nay": {
        "ten_truyen": "boss-xin-dung-nong-nay",
        "link_truyen": "https://truyenfull.io/boss-xin-dung-nong-nay/",
        "ten_truyen_full": "Boss! Xin Đừng Nóng Nảy",
        "tac_gia": "Tuyết Nguyên U Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Editor:\n </strong>\n Du Bình (Zubi Rinnie aka Huang ZuTao)\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Hiện đại, Ấm áp, Niên hạ\n <strong>\n  ,\n </strong>\n 1×1\n <strong>\n  ,\n </strong>\n phúc hắc thụ, nóng nảy công, lấy nhu thắng cương, ấm áp\n <strong>\n  .\n </strong>\n HE\n <br/>\n <strong>\n  Tình trạng bản gốc:\n </strong>\n hoàn – 59 chương + 4 phiên ngoại.\n <br/>\n <br/>\n Truyện kể về quá trình điều trị tâm lý trong vòng một năm của bác sĩ tâm lý và người bệnh khi cùng nhau sinh hoạt và cũng xảy ra những mâu thuẫn lúc cương lúc nhu  giao phong…\n <br/>\n <br/>\n Bác sĩ tâm lý Phương Nho đã ẩn giấu nghề nghiệp chính thức của mình. Lấy tư cách là bạn cùng phòng vào ở chung với người bệnh nguy hiểm - Nguyên Triệt.\n <br/>\n <br/>\n Nguyên Triệt – một người bệnh đầy nóng nảy, bị cuồng làm việc, thuộc trường phái hành động, mắc chứng bệnh bạo lực, tính chiếm hữu tính dục siêu cường.\n</div>\n",
        "rating_value": 9.2
    },
    "binh-hoa": {
        "ten_truyen": "binh-hoa",
        "link_truyen": "https://truyenfull.io/binh-hoa/",
        "ten_truyen_full": "Bình Hoa",
        "tac_gia": "Khốn Ỷ Nguy Lâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Đam mĩ tiểu thuyết, hiện đại đô thị, minh tinh, nhất thụ nhất công, HE\n <br/>\n <br/>\n <strong>\n  Cặp đôi:\n </strong>\n Lược tra công Tần Trí Viễn x Ôn nhuận tiêu sái thụ Cố Ngôn\n <br/>\n <br/>\n <strong>\n  Chuyển ngữ:\n </strong>\n QT + GG đại thúc\n <br/>\n <br/>\n <strong>\n  Edit:\n </strong>\n bông chính\n <br/>\n <br/>\n <strong>\n  Tình trạng bản gốc:\n </strong>\n 66 chương + 4 phiên ngoại (Hoàn).\n <br/>\n <br/>\n Ông chủ công ty giải trí nơi Cố Ngôn làm việc là Tần Trí Viễn và đạo diễn Tiêu Tần là đóa hoa bạch liên thẳng nam trong lòng của Tần tổng.\n <br/>\n <br/>\n Mặc dầu luôn luôn kìm nén không dám động vào nhưng lại bao dưỡng bình hoa tiểu sao kim Cố Ngôn làm tình nhân.\n <br/>\n <br/>\n Cuộc sống sinh hoạt được Tần Trí Viễn che chở quan tâm khiến một người không ôm ảo tưởng như Cố Ngôn dần dần nảy sinh tình yêu.\n <br/>\n <br/>\n Lúc này bất ngờ xảy ra một vụ tai nạn xe, Tần Trí Viễn bỏ mặc Cố Ngôn lao mình ra che chở đạo diễn Triệu, hành động này như chậu nước lạnh hất vào ngọn lửa nhỏ trong lòng Cố Ngôn.\n <br/>\n <br/>\n Đã trưởng thành, không phải không có tình yêu thì không thể sống, Cố Ngôn quyết định bắt đầu lại cuộc sống mới.\n <br/>\n <br/>\n Chụp diễn nhiều vẫn không quên giấc mộng mở nhà hàng, sinh hoạt cũng có thêm chút dư vị.\n <br/>\n <br/>\n Mà, vị Tần Trí Viễn kia cũng không chịu buông tay, nhất định phải đem người bị mình làm tổn thương bắt trở về…\n</div>\n",
        "rating_value": 9.1
    },
    "tieu-xuan-phong-gian-gioi": {
        "ten_truyen": "tieu-xuan-phong-gian-gioi",
        "link_truyen": "https://truyenfull.io/tieu-xuan-phong-gian-gioi/",
        "ten_truyen_full": "Tiếu Xuân Phong – Giản giới",
        "tac_gia": "Thủy Tình Quang (水晴光)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Đam mỹ (nam x nam), cổ phong nhã vận\n <br/>\n <strong>\n  Edit:\n </strong>\n Phong My\n <br/>\n <br/>\n Tà đạo chi chủ\n <em>\n </em>\n Tư Diệc Hành trong một dịp tình cờ ngoài ý muốn đã được một trong tứ đại cao thủ của võ lâm là Mộ Dung Tả Ý cứu.\n <br/>\n <br/>\n Chuyện diễn ra quá bất ngờ,tình cảm cứ như vậy mà phát triển, Tư Diệc Hành trong lúc trở tay không kịp đã yêu sâu đậm Mộ Dung Tả Ý, vô lực tự kiềm chế. Thế nhưng, sau khi biểu lộ tâm ý của mình lại bị đối phương kiên quyết cự tuyệt.\n <br/>\n <br/>\n Tư Diệc Hành không chịu buông tha cũng vô pháp buông tha, dùng hết toàn bộ tâm lực theo đuổi nam nhân này, cam tâm dù cái giá phải trả như thế nào cũng nỗ lực vì phần tình cảm này, chỉ cầu tấm chân tình có thể đến được với Mộ Dung Tả Ý… Đối mặt với cảm tình nồng nhiệt của Tư Diệc Hành kích cuồng quyết liệt tới mức liều lĩnh, Mộ Dung Tả Ý đần bị mê hoặc, sự chống cự ngày càng mềm yếu…\n</div>\n",
        "rating_value": 8.6
    },
    "lao-tu-muon-len-dai-hoc": {
        "ten_truyen": "lao-tu-muon-len-dai-hoc",
        "link_truyen": "https://truyenfull.io/lao-tu-muon-len-dai-hoc/",
        "ten_truyen_full": "Lão Tử Muốn Lên Đại Học",
        "tac_gia": "Hắc Miêu Dạ Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Beta + Edit\n </strong>\n :Ellie\n <br/>\n <strong>\n  Thể loại\n </strong>\n :Đam mỹ hiện đại học đường\n <br/>\n <strong>\n  Pairing\n </strong>\n :Tuấn Tuấn + Tường Tường\n <br/>\n <br/>\n Tường Tường mồ côi cha mẹ từ nhỏ sống chung với chị gái nhưng do chị làm gái tiếp viên hàng không nên thường xuyên vắng nhà, Bình thường y thật sự không có cảm thấy lẻ loi hay trống vắng,dù sao vừa gặp Tuấn Tuấn là cãi nhau ầm ĩ lên.Tuấn Tuấn là học trưởng của y ── Trước kia là học trưởng của y bởi vì bỏ bê việc học mà bị ở lại lớp,nhưng sau chín tháng học kì mới,Tuấn Tuấn đã trở thành bạn cùng học,hai người đều là cấp ba.\n <br/>\n <br/>\n Quan hệ của y cùng vị Tuấn Tuấn kia,đương nhiên không chỉ là bạn cùng học.Một năm trước tên ti tiện kia dám bước vào cuộc sống của y,tuy rằng chính xác là lúc đầu bởi vì y cướp bạn gái người ta,nhưng y lại cảm thấy ông trời cho y một trừng phạt thật nặng nề,kì lạ không hiểu vì sao lại trở thành đồng tính luyến ái.\n</div>\n",
        "rating_value": 5.9
    },
    "thien-thuong-nguyet": {
        "ten_truyen": "thien-thuong-nguyet",
        "link_truyen": "https://truyenfull.io/thien-thuong-nguyet/",
        "ten_truyen_full": "Thiên Thượng Nguyệt",
        "tac_gia": "Dạ Thần Vũ Tầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Beta + Edit\n </strong>\n : Ellie\n <br/>\n <strong>\n  Thể loại\n </strong>\n : đam mỹ võng du,BE\n <br/>\n <br/>\n Câu chuyện kể  về bé Luật vốn là một bé thụ và rất thích chơi game, nhưng chẳng may lại biến thành một cái trứng sủng vật đó nha. Bạn Tu được xem như tra công đáng ghét lại may mắn lụm được trứng sủng vật là bé Luật của chúng ta, sau một thời gian ở chung, Tu bắt đầu thấy thú vị ở Luật.\n <br/>\n <br/>\n Nhưng ngoài đời thực bé Luật đã có bạn trai, đó chính là Trần. And then, một hồi ác chiến của Tu với Trần để giành lấy Luật.\n <br/>\n <br/>\n Nhưng một điều không ngờ đã xảy ra, Tu và Trần yêu nhau\n <em>\n  ( tội bé Luật của tui quá TT^TT)\n </em>\n .\n <br/>\n <br/>\n Luật không biết gì cả cho đến khi làm nhiệm vụ cấp 100 mới nhận ra. Sau đó bạn ấy bỏ đi rồi bị ông NPC lừa log out. Khi log out thì bạn đã thấy nhà mình bị phóng hỏa!!!\n <br/>\n <br/>\n Và lý do chính là: Tu không muốn Trần quan tâm ai ngoài mình nên phóng hỏa đốt nhà Luật để cho Luật vĩnh viễn biến mất\n <em>\n  ( thằng khốn khiếp! Bà xách dao chém mày!!!)\n </em>\n . Và truyện đến đây kết thúc.\n</div>\n",
        "rating_value": 4.3
    },
    "prince-of-tennis-dong-nhan-tinh-dich-bi-mat": {
        "ten_truyen": "prince-of-tennis-dong-nhan-tinh-dich-bi-mat",
        "link_truyen": "https://truyenfull.io/prince-of-tennis-dong-nhan-tinh-dich-bi-mat/",
        "ten_truyen_full": "[Prince Of Tennis Đồng Nhân] Tình Địch Bí Mật",
        "tac_gia": "???",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Prince of tennis đồng nhân (Võng vương đồng nhân),xuyên không,1×1,đoản\n <br/>\n <b>\n  Edit:\n </b>\n Ellie\n <br/>\n <b>\n  Couple\n </b>\n : TezuRyo (Tezuka x Ryoma)\n <br/>\n <br/>\n Có ai có thể cho hắn biết đây là tình huống gì không nhỉ? Đường đường là một người cao lớn mạnh mẽ. một thân áo đuôi én màu đen,phi phàm anh tuấn, người đàn ông biểu tình lại cứng nhắc lạ thường đứng ở một khúc đầu đường không mấy phồn hoa ở Tokyo,vẻ mặt luống cuống.\n <br/>\n <br/>\n Nơi này là…… Tokyo sao……\n</div>\n",
        "rating_value": 8.5
    },
    "hp-twilight-cross-over-toi-chi-la-harry": {
        "ten_truyen": "hp-twilight-cross-over-toi-chi-la-harry",
        "link_truyen": "https://truyenfull.io/hp-twilight-cross-over-toi-chi-la-harry/",
        "ten_truyen_full": "[HP Twilight Cross-Over] Tôi Chỉ Là Harry",
        "tac_gia": "Nguyệt Tiểu Hạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Beta + Edit:\n </b>\n Ellie\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, đồng nghiệp văn, xuyên không (HP xuyên qua Twilight)\n <br/>\n <br/>\n <b>\n  Couple:\n </b>\n Carlisle Cullen x Harry Potter.\n <br/>\n <br/>\n Đến phút cuối cùng thì Harry Potter cũng hoàn thành xong nhiệm vụ của mình đó là  Cứu Thế Chủ, tuy nhiên lại bị lời nguyền Giết Chóc  phản vệ lại khiến Harry xuyên qua Twilight lại càng không ngờ gặp được bác sĩ Carlisle ôn nhu.\n <br/>\n <br/>\n Tác giả: Trong bài viết này,Carlisle và Esme là anh em,để không ảnh hưởng đến couple thì đành phải ủy khuất Esme vậy.\n</div>\n",
        "rating_value": 8.1
    },
    "ta-khong-yeu-nguoi-chuyen-tinh-thu-tu": {
        "ten_truyen": "ta-khong-yeu-nguoi-chuyen-tinh-thu-tu",
        "link_truyen": "https://truyenfull.io/ta-khong-yeu-nguoi-chuyen-tinh-thu-tu/",
        "ten_truyen_full": "Ta Không Yêu Ngươi - Chuyện Tình Thứ Tư",
        "tac_gia": "Quyết Tuyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nhiều thế giới, ngược tra\n <br/>\n <br/>\n <b>\n  Editor\n </b>\n : Ellie\n <br/>\n <br/>\n <b>\n  Tình trạng bản dịch:\n </b>\n Chỉ edit thế giới thứ 4 — Hoàn.\n <br/>\n <br/>\n Truyện này là một trong những bộ ngược tra của tác giả. Truyện là 10 mẫu chuyện nhỏ, mà ở mỗi truyện thì có nhân vật chính khác nhau nên mỗi phần không dính dáng tới nhau.\n <br/>\n <br/>\n Câu chuyện này phải nói đến 10 người trên thế gian (phần lớn là thụ) vì một vài sự cố mà bị thay đổi tình duyên, gặp mấy thằng tra công. Bởi thế đã có một vị tiên nhân gánh lấy trách nhiệm, đi đến thế giới của mỗi người trao đổi với họ bằng cách chỉ cần họ chịu lấy tình yêu của mình với mấy thằng tra công ra trao đổi thì sẽ đưa họ thứ họ cần miễn sao không làm mất cân bằng thế giới. Và sau đó là một màn nghịch tập ngược tra công rất đã mắt.\n <br/>\n <br/>\n Nói sơ sơ vậy đó, chứ nói hết thì mất hay. Sau khi đọc hết bộ này thì ta quyết định edit chuyện tình thứ 4 tại ta thấy phần này là hợp ý ta nhất. Nhưng tổng thể đây là truyện ngược tra công, ai thích ngược tra công thì cứ thế mà quất!\n</div>\n",
        "rating_value": 7.9
    },
    "hien-than-nan-vi": {
        "ten_truyen": "hien-than-nan-vi",
        "link_truyen": "https://truyenfull.io/hien-than-nan-vi/",
        "ten_truyen_full": "Hiền Thần Nan Vi",
        "tac_gia": "Mục Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Trọng sinh, cổ trang, cung đình, trúc mã, ngọt sủng\n <br/>\n <b>\n  Couple\n </b>\n : Ôn nhu trung khuyển công x Nhân thê mỹ dụ thụ\n <br/>\n <b>\n  Editor:\n </b>\n Ellie\n <br/>\n <b>\n  Bản gốc:\n </b>\n Hoàn ( 92 chương cả CV và PN)\n <br/>\n <br/>\n Nịnh thần Hứa Từ kiếp trước bị bỏ tù khiến cho mọi người đều vui mừng,\n <br/>\n <br/>\n Chỉ có một người duy nhất đến đưa tiễn hắn là phế thái tử Lý Hạo Sâm.\n <br/>\n <br/>\n Đến nay y trọng sinh trở về, quyết định đời này phải hảo hảo đi bên người thái tử.\n <br/>\n <br/>\n Toàn tâm toàn ý phụ tá hắn, không bị mù quáng ép buộc nữa.\n <br/>\n <br/>\n Truyện về trọng sinh ngọt sủng, tra thụ thành manh thụ\n <br/>\n <br/>\n Một câu ngắn gọn: đây là câu chuyện về tra thụ nghịch tập tẩy trắng thành hiền thần lương thê, sự nghiệp tình yêu đều được mùa.\n <ul>\n  <li>\n   Công sủng thụ từ đầu đến cuối.\n  </li>\n  <li>\n   Ngoài thụ trọng sinh còn có 2 người xuyên, 1 người nam biến nữ theo phe thụ, 1 người là nữ ác độc không theo phe thụ.\n  </li>\n  <li>\n   Chương 1 do thụ lớn tuổi nên để là “y”, đến chương 2 thụ xuyên về thời trẻ con nên đổi lại thành “cậu”.\n  </li>\n </ul>\n</div>\n",
        "rating_value": 9.1
    },
    "danh-sach-uoc-nguyen": {
        "ten_truyen": "danh-sach-uoc-nguyen",
        "link_truyen": "https://truyenfull.io/danh-sach-uoc-nguyen/",
        "ten_truyen_full": "Danh Sách Ước Nguyện",
        "tac_gia": "Phi Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập:\n </b>\n Ellie\n <br/>\n <b>\n  Thể loại:\n </b>\n Trọng sinh, đô thị tình duyên, ấm áp, 1×1, HE.\n <br/>\n <br/>\n Bạn sẽ làm gì nếu một ngày nào đó bạn biết rằng ở tương lai mình bị mắc chứng bệnh ung thư rồi chết đi?\n <br/>\n <br/>\n Mục Liên Hạ vào bảy năm trước khi vừa mới tốt nghiệp đại học, tương lai còn tươi sáng rộng mở, và còn chưa được trãi qua điều gì cả.\n <br/>\n <br/>\n Mà Mục Liên Hạ sống lại về bảy năm trước, có một danh sách ước nguyện:\n <br/>\n <br/>\n 1. Người hại cậu thì phải trả giá, nhưng không thể luôn chìm đắm trong quá khứ;\n <br/>\n <br/>\n 2. Chăm sóc tốt thân thể của mình, tốt nhất còn có thể sống lâu hơn chút;\n <br/>\n <br/>\n 3. Đại học không thể lãng phí thời gian nữa, tương lai cần phát triển theo hướng tích cực;\n <br/>\n <br/>\n 4. Du lịch, nghĩ xem cần đi đâu, đi nhiều thấy nhiều không còn tiếc nuối;\n <br/>\n <br/>\n …\n <br/>\n <br/>\n 10. Tìm được một người yêu mình, yêu hắn.\n <br/>\n <br/>\n <b>\n  Review của Editor\n </b>\n <br/>\n <br/>\n Truyện nhẹ nhàng, ấm áp. Nói về cuộc đời của một con người sau khi sống lại khi đã trải qua hết mọi đau khổ trong kiếp trước. Nắm bắt những gì mình đã bỏ lỡ và tất nhiên cũng sẽ không quên báo thù những kẻ hại mình.\n <br/>\n <br/>\n Thụ là người rất cảm tính nhưng cũng rất lý trí. Kiếp trước thụ bị hại, lại bị bệnh nan y, rồi bị nổ chết khi thụ còn rất trẻ. Sau khi sống lại, thụ bỏ mặt thân thích đáng trách của mình, một thân một mình rời đi học đại học. Trả thù người hại mình, sau đó quen biết công, gặp được những con người mới. Một câu chuyện bình thản nhẹ nhàng không có bất kì cao trào, lại lặng yên như một dòng nước. Công thụ chỉ đơn giản mà đến với nhau thôi. Công thì muộn tao nhưng cũng rất đáng yêu. Đặc biệt là còn có sự góp mặt của bé Tư Tư đáng yêu đầy sức sống.\n</div>\n",
        "rating_value": 9.0
    },
    "con-duong-nghich-tap-cua-vat-hi-sinh": {
        "ten_truyen": "con-duong-nghich-tap-cua-vat-hi-sinh",
        "link_truyen": "https://truyenfull.io/con-duong-nghich-tap-cua-vat-hi-sinh/",
        "ten_truyen_full": "Con Đường Nghịch Tập Của Vật Hi Sinh",
        "tac_gia": "Mao Điểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trọng sinh, xuyên không, cổ đại, báo thù rửa hận, 1×1, HE\n <br/>\n <b>\n  Editor:\n </b>\n Ellie\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn ( 71 chương và 1 Phiên Ngoại)\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Cả hai người Lăng Tiêu và cô gái  mình thầm mến Mạc Khới trong lúc ngoài ý muốn lại bị xuyên không về cổ đại.\n <br/>\n <br/>\n Mạc Khới có trong tay ánh sáng Mary Sue mà ở cổ đại có bàn tay vàng một đường thẳng tới vinh quang của nhân sinh.\n <br/>\n <br/>\n Nhưng Lăng Tiêu luôn bị Mạc Khởi lợi dụng.\n <br/>\n <br/>\n Sau khi không còn giá trị lợi dụng, hắn thành một vật hi sinh đáng thương.\n <br/>\n <br/>\n Trời xanh thương hại Lăng Tiêu.\n <br/>\n <br/>\n Cho Lăng Tiêu cơ hội sống lại một lần.\n <br/>\n <br/>\n Sau khi sống lại y thề phải cho tất cả cừu nhân nợ máu trả máu!\n <br/>\n <br/>\n Nhưng mà, vì sao cừu nhân đều tự mở hình thức não động?\n <br/>\n <br/>\n “Này, ngươi đúng là tên nô tài không thu hút đi sau Mạc Khởi hay sao?”\n <br/>\n <br/>\n “Thì ra điệu này là ngươi nhảy, a…”\n <br/>\n <br/>\n “Ngươi rõ ràng là một đại nam nhân lại khiến ta tâm động như thế.”\n <br/>\n <br/>\n “Đủ rồi! Nếu đã chủ động trêu chọc ta, ngươi liền phải hảo hảo thủy chung với một mình ta a!”\n <br/>\n <br/>\n Lăng Tiêu tỏ vẻ: nghịch tập thì nghịch tập, bàn tay vàng lớn hơn Mạc Khởi là được.Nhưng ánh sáng Mary Sue trên người sao lại chạy lên người hắn! Hắn là thẳng nam! Tuyệt đối tuyệt đối sẽ không cong!!\n <br/>\n <br/>\n <b>\n  Review của Editor:\n </b>\n <br/>\n <br/>\n Truyện được, dễ thương. Nếu ai không thích Mary Sue thì đọc đảm bảo ôkê vì truyện này đánh mặt Mary Sue. Nói về thụ cùng nhỏ mình thích xuyên về cổ đại, sau đó nhỏ đó giết thụ, thụ sống lại bắt đầu trả thù.\n <br/>\n <br/>\n Thụ thông minh, rất biết mình biết người, bởi vì chết qua một lần nên rất sợ chết nhưng nói vậy thôi chứ ẻm cũng liều mạng ghê lắm. Công thì là theo tuýp bá đạo, rất ghét ai nói dối, thụ nhờ kiếp trước nên rất hiểu ảnh, ảnh hỏi gì là thụ nói ra tuốt luốt. Cặp này coi vậy mà vui vui.\n <br/>\n <br/>\n Truyện cũng có tình tiết có nhân vật khác thích thụ nữa, nhưng đương nhiên là không có kết quả. Không hiểu sao thụ chỉ thích có công, còn mấy người khác thì xưng huynh gọi đệ, làm người ta chả còn muốn nói yêu nói thích gì nữa. Với lại công rất mạnh, nên bị lép vế là chuyện thường.\n <br/>\n <br/>\n Tóm gọn, truyện dễ thương.\n</div>\n",
        "rating_value": 8.7
    },
    "vi-tro-thanh-tom-sue-ma-phan-dau": {
        "ten_truyen": "vi-tro-thanh-tom-sue-ma-phan-dau",
        "link_truyen": "https://truyenfull.io/vi-tro-thanh-tom-sue-ma-phan-dau/",
        "ten_truyen_full": "Vì Trở Thành Tom Sue Mà Phấn Đấu",
        "tac_gia": "Mặc Sắc Tuyên Trương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Khoái xuyên, 1×1, công sủng thụ, chủ thụ\n <br/>\n <b>\n  Editor:\n </b>\n Ellie\n <br/>\n <br/>\n Sau khi tỉnh dậy thì Cố Khanh phát hiện được bên mình có hệ thống bao quanh, do đó kể từ bây giờ cậu bước lên con đường cứu vớt thế giới không trở về.... ( cũng không hằn thế)\n <br/>\n <br/>\n Hệ thống: Nhiệm vụ của anh là làm nam chính yêu anh, nữ chính yêu anh, nam phụ yêu anh, nữ phụ yêu anh, tất cả mọi người đều yêu anh!\n <br/>\n <br/>\n Tiểu công: Mày cút!!!\n</div>\n",
        "rating_value": 9.2
    },
    "ngay-ngoc-lam-ruong": {
        "ten_truyen": "ngay-ngoc-lam-ruong",
        "link_truyen": "https://truyenfull.io/ngay-ngoc-lam-ruong/",
        "ten_truyen_full": "Ngây Ngốc Làm Ruộng",
        "tac_gia": "Cẩm Tú Vân Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, chủng điền, sinh tử, ấm áp, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 90 chương (HOÀN)\n <br/>\n <b>\n  Editor\n </b>\n : AM\n <br/>\n <br/>\n Chung Tử Kỳ khi vừa mở mắt ra liền phát hiện mình được cơ hội xuyên không.\n <br/>\n <br/>\n Cha mẹ đều mất hết đã vậy xuyên không còn không có một đồng xu dính túi nữa ấy chứ.\n <br/>\n <br/>\n Cha mẹ mất hết thì đã đành vậy mà còn trở thành một ca nhi,\n <br/>\n <br/>\n Ca nhi thì ca nhi; vậy mà còn bị cả nhà đại bá đem đi bán!\n <br/>\n <br/>\n Thôi mà lỡ bán rồi thì cũng gáng chịu đi; nhưng quan trọng là bán cho một thằng ngốc!\n <br/>\n <br/>\n Nhìn bên ngoài Chung Tử Kỳ cực kỳ bình tĩnh nhưng thật ra trong lòng đang điên cuồng hò hét: Còn có thể hãm hại nhiều thêm một chút nữa không?\n <br/>\n <br/>\n Có điều đã đến rồi thì cũng nên tìm cách mà ở lại, có một người ngốc như vậy làm bạn trong thế giới xa lạ thế này, thật ra... Cũng không tệ.\n <br/>\n <br/>\n Người ta xuyên không, không giàu sang thì cũng phú quý, mỹ nữ ôm ấp, mỹ nam hầu hạ.\n <br/>\n <br/>\n Chung Tử Kỳ xuyên không thành một ca nhi vừa mất phụ mẫu không lâu, còn bị cả nhà đại bá chiếm hết tài sản, bán hắn cho một thằng ngốc làm nương tử.\n <br/>\n <br/>\n Thê thảm hơn nữa chính là thằng ngốc kia cũng rất bất hạnh, bị kế mẫu hành hạ, cơm không đủ ăn, áo không đủ mặc.\n <br/>\n <br/>\n Sau khi thú thê phải dọn ra khỏi nhà, tự sinh tự diệt.\n <br/>\n <br/>\n Bên ngoài Chung Tử Kỳ bình tĩnh nhưng trong lòng đang điên cuồng hò hét: Mẹ nó, có đứa nào khổ hơn ông đây không? (╯‵□′)╯︵┻━┻ \"Nương tử, nương tử!\" Nhìn thấy thằng ngốc ấy bám theo mình, Chu Tử Kỳ đành phải nhận mệnh, đã đến đây rồi thì phải tìm cách ở lại thôi, có người làm bạn trong thế giới xa lạ.\n <br/>\n <br/>\n <b>\n  Nhắc nhở của tác giả\n </b>\n <br/>\n <br/>\n 1. Trước ngốc nghếch sau tỉnh táo, thuộc tính không cố định công x lạnh nhạt ôn hoà thụ.\n <br/>\n <br/>\n 2. Đây là thể loại ấm áp như dòng nước chảy, vẫn là chủng điền văn cẩu huyết như cũ, nếu mọi người tìm kiếm thể loại độc đáo mới mẻ thì đừng bước vào.\n <br/>\n <br/>\n 3. Chưa biết tính cách nhân vật thế nào, bởi vì tác giả cũng không chắc sẽ viết thành câu chuyện thế nào nữa o(*////▽////*)q\n <br/>\n <br/>\n 4. Nếu không thích, xin đừng đào bới, không thích có thể rời đi.\n <br/>\n <br/>\n <b>\n  Đôi lời của editor\n </b>\n <br/>\n <br/>\n 1. Vì là đam mỹ, lại còn cổ đại nên toàn dùng \"hắn\" nhưng mình sẽ cố gắng cho dễ hiểu nhất.\n <br/>\n <br/>\n 2. Quan trọng nhất là, đây là đam mỹ và đây là đam mỹ sinh tử, xin nhắc lại đó là sinh tử, có lẽ nhiều bạn sẽ dị ứng thể loại này nên hãy tránh từ đầu.\n</div>\n",
        "rating_value": 9.1
    },
    "lam-vo-em-nhe": {
        "ten_truyen": "lam-vo-em-nhe",
        "link_truyen": "https://truyenfull.io/lam-vo-em-nhe/",
        "ten_truyen_full": "Làm Vợ Em Nhé",
        "tac_gia": "keiasami",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện kể  về một anh chàng là phó giám đốc của một công ty, suốt ngày chỉ lo làm việc. Còn người còn lại là một nhà văn nổi tiếng nhưng lại giấu đi danh tính của mình.\n <br/>\n <br/>\n Hai người vô tình gặp nhau và có chung khá nhiều sở thích. Nhưng liệu họ có đến được với nhau khi cả hai đều là nam và tuổi tác quá chênh lệch\n</div>\n",
        "rating_value": 8.4
    },
    "bat-tieu-tam": {
        "ten_truyen": "bat-tieu-tam",
        "link_truyen": "https://truyenfull.io/bat-tieu-tam/",
        "ten_truyen_full": "Bất Tiểu Tâm",
        "tac_gia": "Kiều Tu Hồ La Bặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, niên hạ, hỗn hỗn học sinh công X mù màu lão sư thụ, H\n <br/>\n <br/>\n <b>\n  CP chính\n </b>\n : Thường Kiện x Hà Luật\n <br/>\n <br/>\n <b>\n  CP phụ\n </b>\n : Vương Dục Sâm x Cam Tuyền\n <br/>\n <br/>\n <b>\n  Độ dài\n </b>\n : 27 chương+6 phiên ngoạ\n <br/>\n <br/>\n <b>\n  Edit:\n </b>\n Tiểu Linh Dương\n <br/>\n <br/>\n Vì thay muội muội đi học mà tiểu công đã gặp được vị lão sư, trong lúc vô tình lại phát hiện lão sư này đang bị mù màu.\n <br/>\n <br/>\n Cũng vì vậy mà mình lại nên thường xuyên hỗ trợ, đi theo lão sư làm bằng hữu. Sau lại liền phát hiện mình thích ở bên lão sư. Rồi tiểu công truy, tiểu thụ trốn, sau tiểu thụ lại cũng ý thức được mình thích tiểu công, lưỡng tình tương duyệt như vậy liền HE.\n</div>\n",
        "rating_value": 7.5
    },
    "quen-on-nhu-dich-hat-tu": {
        "ten_truyen": "quen-on-nhu-dich-hat-tu",
        "link_truyen": "https://truyenfull.io/quen-on-nhu-dich-hat-tu/",
        "ten_truyen_full": "Quên - Ôn Nhu Đích Hạt Tử",
        "tac_gia": "Ôn Nhu Đích Hạt Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Oneshot, đam mỹ, hiện đại, ngược tâm\n <b>\n  <br/>\n  <br/>\n  Người dịch:\n </b>\n Bạch Nhật Mộng\n <br/>\n <br/>\n Vài lời từ tác giả:\n <br/>\n <br/>\n Tác giả Hạt Tử có vài lời tâm sự, hahaha, người đọc chú ý nha.\n <br/>\n <br/>\n Truyện này là do Hạt Tử là do tự mình sáng tác cảm xúc dâng trào,trong lúc viết cũng không nghĩ sẽ viết ngược tâm đâu\n <br/>\n <br/>\n Cũng có thể sau khi mọi người đọc xong sẽ cảm thấy rất vô vị rất bình thường, là một câu truyện văn không về có điểm nổi bật, hahaha, nhưng mà, đây xác thực là sau khi Hạt Tử coi xong rất nhiều thứ mới có thể viết ra được, hahaha.\n <br/>\n <br/>\n Bất luận ra sao, Hạt Tử muốn có một vấn đề muốn hỏi, hahaha, nếu như mọi người kiên trì xem xong văn bản này, Hạt Tử muốn hỏi, là người quên tàn nhẫn, hay là người bị quên tàn nhẫn?Được rồi, không nhiều lời nữa, chính văn bắt đầu......\n</div>\n",
        "rating_value": 8.4
    },
    "oneshot-ngoc-tu-nguoi-toi-yeu-van-luon-la-em": {
        "ten_truyen": "oneshot-ngoc-tu-nguoi-toi-yeu-van-luon-la-em",
        "link_truyen": "https://truyenfull.io/oneshot-ngoc-tu-nguoi-toi-yeu-van-luon-la-em/",
        "ten_truyen_full": "[Oneshot] Ngốc Tử! Người Tôi Yêu Vẫn Luôn Là Em!",
        "tac_gia": "CelesH",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Cp\n </b>\n : Hàn Nhật Tú x Dương Nhật Thiên\n <br/>\n <br/>\n Tên cậu là Dương Nhật Thiên. Cậu là một chàng trai có tính cách yêu đời và vui vẻ, thỉnh thoảng là nhây!\n <br/>\n <br/>\n Cậu năm nay mới 20 tuổi - cái tuổi có biết bao nhiêu là vui vẻ và những cái mới lạ.\n <br/>\n <br/>\n Cậu theo học tại một ngôi trường khá tốt, là trường điểm của thành phố.\n <br/>\n <br/>\n Cậu cao ráo, đẹp trai và tốt bụng. Gái theo nhiều không xuể. Và cậu ta đâu phải là đứa yếu sinh lí?! Hiển nhiên cậu ta đã từng hẹn hò với nhiều cô gái, trình độ tán gái cũng gần như đạt đến đỉnh cao rồi, vậy mà vẫn chưa ai có thể làm cậu động tâm.\n <br/>\n <br/>\n Cậu có một người bạn thân tên Hàn Nhật Tú. Hắn ta không chỉ đẹp trai hơn cậu, học giỏi hơn cậu, cao hơn cậu, mà gái theo cũng nhiều hơn cậu...\n <br/>\n <br/>\n Nhưng mà hắn lại không đào hoa như cậu, hắn từ chối hết tất cả cô gái tỏ tình với hắn. Ai cũng bảo hắn có tình cảm thầm kín với Dương Nhật Thiên nên mới từ chối. Nhưng có lẽ là không đâu nhỉ!?\n</div>\n",
        "rating_value": 7.8
    },
    "cau-chuyen-cua-thu-lam-ca-sang-va-cong-lam-ca-toi": {
        "ten_truyen": "cau-chuyen-cua-thu-lam-ca-sang-va-cong-lam-ca-toi",
        "link_truyen": "https://truyenfull.io/cau-chuyen-cua-thu-lam-ca-sang-va-cong-lam-ca-toi/",
        "ten_truyen_full": "Câu Chuyện Của Thụ Làm Ca Sáng Và Công Làm Ca Tối",
        "tac_gia": "Bình Quả Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại đô thị, đại cương văn, ấm áp\n <br/>\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Công x Thụ\n <br/>\n <br/>\n <b>\n  Editor:\n </b>\n Tiểu Thụy.\n <br/>\n <br/>\n Truyện Câu Chuyện Của Thụ Làm Ca Sáng Và Công Làm Ca Tối được tác giả miêu tả là một câu chuyện với những tình tiết đáng yêu dễ thương và hết sức nhẹ nhàng nhưng vô cùng sâu sắc.\n</div>\n",
        "rating_value": 9.6
    },
    "ai-thuong-gia-dien-tro-ly": {
        "ten_truyen": "ai-thuong-gia-dien-tro-ly",
        "link_truyen": "https://truyenfull.io/ai-thuong-gia-dien-tro-ly/",
        "ten_truyen_full": "Ái Thượng Giả Diện Trợ Lý",
        "tac_gia": "APPLE",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Đam mỹ, hiện đại, nhất công nhất thụ, phúc hắc cường công, cường (tự ti) thụ, hơi ngược, HE, thanh thủy văn\n <br/>\n <br/>\n <strong>\n  Độ dài:\n </strong>\n 10 chương + Vĩ thanh\n <br/>\n <br/>\n Thành phố lúc nào cũng đông đúc nhộn nhịp nhưng đằng sau sự thịnh vượng ấy là sóng ngầm dữ dội.\n <br/>\n <br/>\n Cô nhi Ngô Hạo chỉ vì có ngoại hình giống nhau mà chỉ trong một đêm đã bị cuốn vào cơn lốc xoáy mang tên thừa kế của một gia đình giàu có.\n <br/>\n <br/>\n Bà nội hiền lành, quản gia ôn nhu, tiền đồ tươi sáng.\n <br/>\n <br/>\n Tất cả sủng ái đó là dành cho Lâm Thiếu Triết đứa con độc đinh đời thứ ba của Lâm gia, người thừa kế duy nhất của tập đoàn.\n <br/>\n <br/>\n Mà cậu, lại chỉ là một quân cờ, một công cụ được kẻ không cam lòng nuôi với mục đích tranh đoạt gia sản.\n <br/>\n <br/>\n Hèn mọn yêu hắn, ở thời điểm hắn không chú ý liền lén nhìn hắn, nỗ lực hoàn thành vai diễn tới cùng,\n <br/>\n <br/>\n Cam tâm tình nguyện vì hắn trả giá hết thảy,\n <br/>\n <br/>\n Chỉ vì cái ôm lúc ban đầu của hắn,\n <br/>\n <br/>\n Chỉ vì nét cười thoáng hiện bên môi,\n <br/>\n <br/>\n Chỉ bởi vì hắn đã từng cho bản thân một chút ấm áp ngắn ngủi.\n <br/>\n <br/>\n Vô số lần nghĩ tới ngày kết thúc, nhưng là, chưa từng nghĩ tới rốt cuộc mọi chuyện lại là như vậy…\n <br/>\n <br/>\n “Thiếu Triết…” Hô hấp ấm áp phun trên cổ cậu, trầm thấp nói cho cậu biết,\n <br/>\n <br/>\n “Hết thảy mọi thứ đều là tôi bồi thường cho cậu…”\n <br/>\n <br/>\n Thì ra, không phải mình tôi yêu sâu nặng đến thế…\n</div>\n",
        "rating_value": 8.8
    },
    "phong-401-khu-chung-cu-so-35": {
        "ten_truyen": "phong-401-khu-chung-cu-so-35",
        "link_truyen": "https://truyenfull.io/phong-401-khu-chung-cu-so-35/",
        "ten_truyen_full": "Phòng 401, Khu Chung Cư Số 35",
        "tac_gia": "Toái Toái Cửu Thập Tam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Ba mươi lăm đống phòng bốn lẻ một\n <br/>\n <b>\n  Edit:\n </b>\n Tiểu Vi\n <br/>\n <br/>\n <b>\n  Beta\n </b>\n : Blue (chương 1-14), Emerald (từ chương 15)\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : hiện đại, 1×1, ấm áp, HE, có H ở phiên ngoại\n <br/>\n <br/>\n <b>\n  Số chương:\n </b>\n 38 chương chính văn + 9 chương phiên ngoại\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Đổng Thư x Giản Đan\n <br/>\n <br/>\n Truyện kể về một con thú ngây ngơ gặp phải một con thú ngơ ngác khác. Một ôn nhu công gặp phải một tiểu trạch nam chuyên ăn hàng thụ.\n <br/>\n <br/>\n Tôi đã nói rồi tôi không phải là vợ của tên điên này mà!\n <br/>\n <br/>\n Ngày nào cũng gõ cửa có biết phiền không? Cái gì? Tôi là vợ anh? A! ai biết anh là ai đâu???\n</div>\n",
        "rating_value": 9.1
    },
    "dong-nhan-anh-hung-xa-dieu": {
        "ten_truyen": "dong-nhan-anh-hung-xa-dieu",
        "link_truyen": "https://truyenfull.io/dong-nhan-anh-hung-xa-dieu/",
        "ten_truyen_full": "[Đồng Nhân Anh Hùng Xạ Điêu] Tĩnh - Khang",
        "tac_gia": "Thanh Thư Vô Kị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mĩ, xuyên không, nhất thụ nhất công, công sủng thụ, nữ vương thụ, trung khuyển công, đồng nhân, cổ trang, giang hồ, hài, HE.\n <br/>\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n hoàn (59 chương).\n <br/>\n <br/>\n <b>\n  Edit:\n </b>\n Miu Miu.\n <br/>\n <br/>\n <b>\n  Beta:\n </b>\n Bạch Hồ.\n <br/>\n <br/>\n Trong truyện này Quách Tĩnh được miêu tả như một trung khuyển tuy nhiên có nhiều tình tiết trong nội dung lại thấy ảnh quá là gian.\n <br/>\n <br/>\n Anh tuy được xem như đầu gỗ nhưng lại có biệt tài lanh đúng lúc, học gì cũng nhanh đã biết, học 1 thì đã biết 3, lại áp dụng thực tiễn đúng nơi đúng chỗ, nhất là khi dê em,\n <img alt=\"\" src=\"https://i2.wp.com/vnsharing.net/forum/images/img/smile/but.gif\"/>\n làm em thông minh thế cũng bó tay cho anh chiếm tiện nghi.\n <br/>\n <br/>\n Anh còn luyện Tiên thiên thần công gì đó rất ư là ba trấm\n <img alt=\"\" src=\"https://i2.wp.com/vnsharing.net/forum/images/smilies2/025.gif\"/>\n (nó BT ra sao thì tự coi rồi biết). Đã vậy, mẹ sinh thành của anh Tĩnh (bà tác giả) dường như rất ưu ái anh, giúp anh triệt hết đường vợ con của em.\n <br/>\n <br/>\n (Em nhắm cô công chúa người Hồi –&gt; cô bé nói em Khang có “chồng” rồi nên không thèm theo đâu, nhắm Hoàng Dung –&gt; phát hiện ra nó là boy, còn lại “người vợ trong nguyên tác” của em cũng “theo trai” nốt *tội nghiệp*\n <img alt=\"\" src=\"https://i2.wp.com/vnsharing.net/forum/images/smilies2/025.gif\"/>\n ) =&gt; em không lọt lưới mới lạ.\n <img alt=\"\" src=\"https://i2.wp.com/vnsharing.net/forum/images/smilies2/013.gif\"/>\n <br/>\n <br/>\n Em Khang tuy là “nữ vương thụ” nhưng em không chanh chua (chỉ là ai “đụng” em thì bị em trả thù cho tởn đến già thui).\n <br/>\n <br/>\n Em yêu bản thân mình nhất, nhưng sau khi phát hiện tình cảm cùa mình thì anh công được lên hạng I, em trượt xuống hạng II.\n <img alt=\"\" src=\"https://i2.wp.com/vnsharing.net/forum/images/smilies2/060.gif\"/>\n <br/>\n <br/>\n Em có lúc rất đáng yêu, ví dụ như em “ăn chanh nhưng không (biết) bỏ vỏ”: Khi em tưởng mình rượu say loạn tính cưỡng bức anh, em liền không do dự “chịu trách nhiệm” còn không cho anh cự tuyệt –&gt; anh sướng wa’, giấu nhẹm luôn mọi chuyện –&gt; Ai bảo anh đầu gỗ nào, hắc hắc…\n <img alt=\"\" src=\"https://i2.wp.com/vnsharing.net/forum/images/smilies2/057.gif\"/>\n <br/>\n <br/>\n Ngoài CP chính ra, mấy cp phụ cũng rất sặc nước, nhất là Hoàng Dung với Âu Dương Khắc, cứ tưởng… ai dè …\n <img alt=\"\" src=\"https://i1.wp.com/vnsharing.net/forum/images/smilies2/omg.gif\"/>\n <br/>\n <br/>\n Và tuy em Khang và anh Tĩnh cùng nhau, Dương Quá vẫn được sinh ra nhá (mọi người đoán em này “ra” bằng cách nào\n <img alt=\"\" src=\"https://i2.wp.com/vnsharing.net/forum/images/smilies2/061.gif\"/>\n ).\n</div>\n",
        "rating_value": 7.6
    },
    "37-do-ruoi": {
        "ten_truyen": "37-do-ruoi",
        "link_truyen": "https://truyenfull.io/37-do-ruoi/",
        "ten_truyen_full": "– 37 độ rưỡi",
        "tac_gia": "Bán trản_Thiên cầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, hiện đại, thanh mai trúc mã, ấm áp, HE\n <br/>\n <br/>\n <b>\n  Edit:\n </b>\n Muối\n <br/>\n <br/>\n Đối với cơ thể con người thì nhiệt độ tầm 37 độ rưỡi thì chỉ hơi âm ấm một chút. Cũng như khoai tây và trứng muối nóng nãy khi cãi nhau,  cùng vui vẻ cười đùa âu yếu yêu nhau khi nhiệt độ trong cơ thể tăng lên cao.\n <br/>\n <br/>\n 37 độ rưỡi, cũng như tình yêu của Trứng muối và Khoai tây, thời gian trôi qua chậm rãi làm nguội đi, nhiệt độ của người kia trở nên thân thuộc như từng hơi thở, rồi tình yêu thi thoảng lại được hâm nóng, cảm xúc lại trở nên mãnh liệt.\n <br/>\n <br/>\n 37 độ rưỡi, ấm áp, vừa đủ.\n</div>\n",
        "rating_value": 8.5
    },
    "sac-mau-khac-la": {
        "ten_truyen": "sac-mau-khac-la",
        "link_truyen": "https://truyenfull.io/sac-mau-khac-la/",
        "ten_truyen_full": "Sắc Màu Khác Lạ",
        "tac_gia": "1124 1214 (Tư nhi)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Người ta bảo tôi mặt dày! Tôi mặc kệ!\n <br/>\n <br/>\n Người ta bảo tôi vô sỉ? Tôi cũng mặc kệ!\n <br/>\n <br/>\n Ai quản tôi được sao? Tôi sống thế nào là quyền của tôi!\n <br/>\n <br/>\n Người nói thế nào là quyền của người, còn tôi sống thế nào là quyền của tôi! Đây là lẽ hiển nhiên mà! Chẳng phải có câu gì mà nước sông không phạm nước giếng hay sao? Không biết dùng trong trường hợp này có đúng không… Nhưng đúng thì đã sao mà không đúng thì đã sao? Tôi vô học! Đúng là tôi vô học, nhưng nhiều kẻ mang bằng này, tước kia còn vô lại, vô học hơn tôi nhiều…\n</div>\n",
        "rating_value": 8.0
    },
    "tinh-yeu-nhieu-khi-khong-can-loi-to-tinh": {
        "ten_truyen": "tinh-yeu-nhieu-khi-khong-can-loi-to-tinh",
        "link_truyen": "https://truyenfull.io/tinh-yeu-nhieu-khi-khong-can-loi-to-tinh/",
        "ten_truyen_full": "Tình Yêu Nhiều Khi Không Cần Lời Tỏ Tình",
        "tac_gia": "1124 1214( Tư nhi)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Đoản văn, hiện đại, 1×1.\n <br/>\n <br/>\n Thành Minh vốn là cấp trên của Đức Anh nhưng không biết từ lúc nào mà Đức Anh lại để Minh vào trong tim, thường hay theo dõi mọi hoạt động của Minh một cách âm thầm. Nhưng tất cả những điều này Minh đều biết, cho đến một ngày có người tỏ tình với Minh mà đúng lúc Đức Anh đang cầm cơm lên cầu thang ăn và nghe thấy cả quá trình. Thành Minh bắt Đức Anh lộ diện và cũng ép được Đức Anh tỏ tình với mình cứ nghĩ sẽ bị từ chối nhưng không ngờ Thành Minh lại chấp nhận.....\n</div>\n",
        "rating_value": 8.3
    },
    "mieu-me-bat-phat-uy": {
        "ten_truyen": "mieu-me-bat-phat-uy",
        "link_truyen": "https://truyenfull.io/mieu-me-bat-phat-uy/",
        "ten_truyen_full": "Miêu Mễ Bất Phát Uy",
        "tac_gia": "Khí Phụ A",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Tư Nhi\n <br/>\n <br/>\n Mèo tinh vượt ngàn dặm để đi tìm anh trai chỉ vì anh trai là người mình yêu, nhưng trên con đường gian khổ đó lại gặp bọn gian thương lừa gạt hết tiền của mình.\n <br/>\n <br/>\n Vì đã hết tiền tiêu mà lại không tìm được anh trai Mèo tinh đành biến hình thành con mèo nhỏ đáng yêu chui vào hộp giấy chờ người nuôi dưỡng.\n <br/>\n Ngay lúc trời mưa xuống, một vị biên tập ôn nhu, thích cười ôm một con mèo tinh 125 tuổi về.\n <br/>\n <br/>\n Nhưng mà có ai đến nói cho hắn biết với… Rằng tại sao cùng người kia ở chung một thời gian, tim hắn luôn đập thật nhanh không thể bình  thường lại thế này?\n</div>\n",
        "rating_value": 5.7
    },
    "quang-trach-cuu-su-chi-nhat": {
        "ten_truyen": "quang-trach-cuu-su-chi-nhat",
        "link_truyen": "https://truyenfull.io/quang-trach-cuu-su-chi-nhat/",
        "ten_truyen_full": "Quảng Trạch Cựu Sự Chi Nhất",
        "tac_gia": "Cẩm Dương Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu 1:\n </b>\n <br/>\n <br/>\n Vượt qua không gian ngàn năm tới nơi này, tính toán hay hứa hẹn chuyện gì, cũng chẳng thể biết đạp cái gì mà đến.\n <br/>\n <br/>\n Rời khỏi hay là ở lại?\n <br/>\n <br/>\n Ôn nhu đế vương vs phúc hắc hồ ly.\n <br/>\n <br/>\n <b>\n  Giới thiệu 2:\n </b>\n <br/>\n <br/>\n Xuyên qua ngàn năm thời không, vì lời hứa của một người sắp chết, mà cuốn vào tinh phong huyết vũ của Cửu Châu đại địa.\n <br/>\n <br/>\n Sau cuộc chinh chiến dài lâu, thiên hạ rốt cuộc đại nhất thống, mà chuyên gia chiến lược thiên tài năm đó sau khi đi qua cảm xúc tỉnh tỉnh mê mê, cũng vì một chút ấm áp nhỏ bé kia, bằng lòng ở lại thế giới vốn dĩ mình không thuộc về.\n</div>\n",
        "rating_value": 8.4
    }
}