{
    "tro-choi-vo-han-dang-trong-thu-nghiem": {
        "ten_truyen": "tro-choi-vo-han-dang-trong-thu-nghiem",
        "link_truyen": "https://truyenfull.io/tro-choi-vo-han-dang-trong-thu-nghiem/",
        "ten_truyen_full": "Trò Chơi Vô Hạn Đang Trong Thử Nghiệm",
        "tac_gia": "几树",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Sa Đường bị ung thư dạ dày, từ nhỏ vẫn luôn sợ ma. Để sống sót, anh tiến vào một trò chơi kinh dị kinh dị được gọi là \"người cầu sinh\", người ta nói rằng miễn là thông quan thành công, bạn có thể có được một mong muốn, một mong muốn không giới hạn.\n <br/>\n <br/>\n Ở chỗ này, khắp nơi đều tồn tại thứ mà anh sợ nhất, anh chờ mong người tốt, nhưng một người không có. Đuổi không đi Kính Tiên, hồng y nữ quỷ ở trong tường, những đồng bạn nhìn có vẻ bề ngoài thiện lương nhưng bên trong lại không chút lưu tình đẩy anh vào giữa bầy quỷ quái. Con người và quỷ tranh đấu, người và người tranh đấu, giống như địa ngục.\n <br/>\n <br/>\n May mắn mở đầu gặp được đại lão, Sa Đường chuẩn xác ôm lấy đùi của anh ta, cá muối nằm yên cầu mong đại lão cứu giúp.\n <br/>\n <br/>\n Sa Đường đỏ hốc mắt, lạnh run, đáng thương nói: \"Cứu tôi, đại lão! \"\n <br/>\n <br/>\n Ánh mắt đại lão sáng quắc nhìn anh, khắc chế dục vọng muốn đem anh cọ xát vào cốt huyết, nhẹ giọng nói: \"Được. \"\n <br/>\n <br/>\n Đại lão tuy tốt, chính là thù lao cao, túm lấy cánh tay của nam nhân đang làm bậy, Sa Đường nổi giận: Tôi thật lòng coi cậu là đùi vàng, kết quả cậu lại muốn ngủ với tôi!\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Sa Đường phát hiện trong trò chơi này thể chất của mình hình như không thích hợp lắm, xoay chuyển ——\n <br/>\n <br/>\n \"Chúc mừng người sống sót may mắn, bạn đã rút trúng giải độc đắc 1,3% cực phẩm đạo cụ xxx, click vào xác định, sẽ tiến hành thông báo toàn bộ thế giới!\"\n <br/>\n <br/>\n Mua đạo cụ ——\n <br/>\n <br/>\n \"Chúc mừng người sống sót may mắn, bạn thành công mở ra giá trị cao nhất số lần xác định ngẫu nhiên đạo cụ, nhấp vào Xác Định, sẽ tiến hành thông báo toàn thế giới giới!\"\n <br/>\n <br/>\n Mua tin tức ——\n <br/>\n <br/>\n \"Chúc mừng người sống sót may mắn, bạn có được thông tin hiếm hoi, là người đầu tiên có được thông tin của toàn bộ bộ quần áo...\"\n <br/>\n <br/>\n Sa Đường: Thật ra tôi đã vào trò chơi, là  Long Ngạo Thiên cấp 999???\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Bảng xếp hạng khả năng sống sót của \"Người cầu sinh\" được cập nhật ba tháng một lần, và vào ngày này, tất cả mọi người trơ mắt nhìn một cái tên chưa từng xuất hiện trên bảng xếp hạng chậm rãi tăng lên, giống như ngồi trên tên lửa, vượt qua hàng vạn người cầu sinh, leo lên đến vị trí thứ hai.\n <br/>\n <br/>\n Trong lúc nhất thời, toàn bộ trò chơi đều nổ tung, tất cả người chơi đều đang thảo luận người tên Sa Đường này rốt cuộc là ai, làm thế nào ngắn ngủi ba tháng liền có thể thăng lên vị trí thứ hai, còn dùng chưa tới ba tháng.\n <br/>\n <br/>\n Mộ tngười qua đường giáp: Có lẽ mọi người có thể liên tưởng đến, gần đây đã được màu đỏ của thông báo toàn bộ phục vụ?!\n <br/>\n <br/>\n Tất cả người chơi: Vì vậy... Tất cả đều giống nhau?\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Ba tháng sau, súng bắn tỉa màu đen nhiễm máu tươi, khuấy động một trận mưa máu tanh phong.\n <br/>\n <br/>\n Đám ác linh sợ tới mức ôm đầu chạy trốn: \"Yêu thọ tận rồi! Họ Sa lại tới! \" Tiểu quỷ rơi ở đuôi cần cẩu bị Sa Đường đè đầu trực tiếp bạo đầu giết.\n <br/>\n <br/>\n Đại lão sốc: \"Anh… anh đã chạm vào những con ma khác sao! Tôi... Tôi cũng muốn được anh sờ sờ~\"\n <br/>\n <br/>\n Sa Đường trầm mặc một lúc lâu, đưa tay chống lên thân thể nam nhân dựa vào: Này, đầu óc cậu có tốt không? Không thể hiểu được lại nháo cái gì.\n <br/>\n <br/>\n Cảm thụ được sức nóng trên thắt lưng, máu bốc lên cực nóng, con ngươi nam nhân tối sầm lại, thanh âm khàn khàn: \"Bảo bối, anh đừng trêu chọc em như vậy, em chịu không nổi...\"\n <br/>\n <br/>\n [Chiếm hữu rất nhiều si hán công, một lòng chỉ muốn trêu chọc thụ VS Sợ quỷ đến đột tử cá muối biến thành cá koi thụ]\n</div>\n",
        "rating_value": 6.6
    },
    "phi-tu-phan-dau-ky": {
        "ten_truyen": "phi-tu-phan-dau-ky",
        "link_truyen": "https://truyenfull.io/phi-tu-phan-dau-ky/",
        "ten_truyen_full": "Phí Tử Phấn Đấu Ký",
        "tac_gia": "Kháo Kháo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Anh béo hiền lành giảm cân thành trai đẹp công x xinh đẹp hơi ẻo lả thụ, bánh ngọt nhỏ ấm áp.\n</div>\n",
        "rating_value": 9.3
    },
    "am-duong-khe": {
        "ten_truyen": "am-duong-khe",
        "link_truyen": "https://truyenfull.io/am-duong-khe/",
        "ten_truyen_full": "Âm Dương Khế",
        "tac_gia": "Sắt Sắt Một Hữu Huyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Âm Dương Khế\n </b>\n của tác giả\n <b>\n  Sắt Sắt Một Hữu Huyết\n </b>\n kể về Thẩm Húc là thiếu gia cao quý được nuông chiều, ưu ái mà trưởng thành.\n <br/>\n <br/>\n Nhưng mà Thẩm Húc lại là người theo chủ nghĩa thực tế, nói hiện đại thì là thuyết vô thần, duy vật, không tin quỷ ma, không tin thế lực huyền bí hay thế giới bên kia.\n <br/>\n <br/>\n Điều này khiến lão gia tử vô cùng đau đầu, khó xử. Bởi vì Thẩm gia mặt ngoài thì kinh doanh dược liệu, thực chất họ là thế gia ngự yêu\n <br/>\n <br/>\n Thế nhưng tiểu thiếu gia Thẩm gia không mở được thiên nhãn.\n <br/>\n <br/>\n Thẳng đến có một ngày, Thích Thất trầm mặc ít lời bạc tình không có cảm xúc xâm nhập vào sinh hoạt của hắn, thiếu niên thể chất thiếu âm này khiến hắn thấy được thế giới kia, từ đó không còn chất vấn sự tồn tại của thế giới kia. Tất cả giống như duyên phận, chỉ là duyên phận cũng chia tốt xấu, như vậy duyên phận để bọn họ gặp được, là tốt? hay là xấu đây?\n</div>\n",
        "rating_value": 4.5
    },
    "ha-thien": {
        "ten_truyen": "ha-thien",
        "link_truyen": "https://truyenfull.io/ha-thien/",
        "ten_truyen_full": "Hạ Thiên",
        "tac_gia": "Quả Tử Mễ Đồng Chí",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hạ Thiên\n </b>\n của tác giả\n <b>\n  Quả Tử Mễ Đồng Chí\n </b>\n . Hạ Minh đã trưởng thành, tuổi bước vào hàng số 3, có nhà cửa, có xe hơi, mồ côi cha mẹ, còn chưa lập gia đình.\n <br/>\n <br/>\n Sau một biến cố sinh tử, Hạ Minh bỗng cảm giác muốn nhận nuôi một đứa bé.\n <br/>\n <br/>\n Một đứa be nghe lời, ngoan ngoãn, biết tự lập, biết tri ân báo đáp, có thể chăm sóc hắn khi già yếu, cũng sẽ đưa tang khi hắn qua đời. (*养老送终 dưỡng lão tống chung: phụng dưỡng khi về gia, chôn cất mai táng khi chết đi.)\n <br/>\n <br/>\n Hắn cũng không muốn nằm lẻ loi một mình trên bàn phẫu thuật lần nữa.)\n <br/>\n <br/>\n Sau đó, Hạ Minh gặp được Hạ Thiên 13 tuổi. Thật trùng hợp, ngay cả họ đều giống hắn, thực thích hợp làm con của hắn.\n <br/>\n <br/>\n Sau nữa, Hạ Minh nhận ra, mình dẫn về nhà cũng không phải một bé đáng yêu ngoan ngoãn gì cả, mà là một nhỏ vô lại vô cùng phiền phức lại còn không ngừng mơ ước “sắc đẹp” của mình.\n</div>\n",
        "rating_value": 7.3
    },
    "dai-lao-yeu-toc-o-hien-dai": {
        "ten_truyen": "dai-lao-yeu-toc-o-hien-dai",
        "link_truyen": "https://truyenfull.io/dai-lao-yeu-toc-o-hien-dai/",
        "ten_truyen_full": "Đại Lão Yêu Tộc Ở Hiện Đại",
        "tac_gia": "Duy Mạc Đăng Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đại Lão Yêu Tộc Ở Hiện Đại\n </b>\n của tác giả\n <b>\n  Duy Mạc Đăng Hỏa\n </b>\n . Cách đây vạn năm, một cuộc đại chiến giữa người và yêu đã khiến cho hai bên đều tổn thất thảm trọng.\n <br/>\n <br/>\n Một trong bốn đại yêu cường đại nhất của Yêu tộc, Thẩm Mộng đã tử trận.\n <br/>\n <br/>\n Nhưng không ai ngờ được, Thẩm Mộng đã trọng sinh, lại sống lại ở tương lai vạn năm sau, còn biến đổi chủng tộc, trở thành nhân loại, đối thủ một mất một còn của Yêu tộc\n <br/>\n <br/>\n Đại lão Yêu tộc táo bạo cường hãn hóa thân thành Thẩm Mộng – một thầy giáo nhân loại hiện đại, sau khi nhận thức đến tình huống thực tế quyết định tu thân dưỡng tính, ngụy trang thành một giáo viên nhân loại phật hệ.\n <br/>\n <br/>\n Bất đắc dĩ hắn tu thân dưỡng tính thế nào đi nữa, con nhện tinh dẫn theo đám học trò đến làm trao đổi sinh bên cạnh kia luôn quơ tám cái chân dài trêu chọc hắn, đại lão cười một tiếng ha ha, lại chen chân vào, băm rớt!\n</div>\n",
        "rating_value": 6.3
    },
    "ban-trai-toi-khong-phai-la-nguoi": {
        "ten_truyen": "ban-trai-toi-khong-phai-la-nguoi",
        "link_truyen": "https://truyenfull.io/ban-trai-toi-khong-phai-la-nguoi/",
        "ten_truyen_full": "Bạn Trai Tôi Không Phải Là Người",
        "tac_gia": "Diệp Nhuyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bạn Trai Tôi Không Phải Là Người\n </b>\n của tác giả\n <b>\n  Diệp Nhuyễn\n </b>\n . Dạo này Trình Hạo cảm thấy vận đen của mình tới quá dồn dập, cái gì cũng không thuận lợi, thành tích công việc không tốt, yêu đương trên mạng bị người lừa, di động mới mua lại bị bé mèo béo làm vỡ màn hình.\n <br/>\n <br/>\n Một lần thử mê tín, lên núi cầu Phật bái cao tăng, thử xem có thể xua đi vận rủi hay không, ai ngờ xui xẻo đi lạc, thế nên đành phải trú lại chùa cổ qua đêm.Càng khó lường hơn là khi bóng tối bao trùm, một con ác quỷ xuất hiện.\n <br/>\n <br/>\n Ác quỷ bảo hắn lấy đồng hồ quả quýt bằng vàng mang ra ngoài, Trình Hạo vì muốn chiếm của hời mang chiếc đồng hồ về nhà, không ngờ quỷ đó cũng bám theo, từ đó bắt đầu cuộc sống chung của một người, một quỷ và một con mèo.\n <br/>\n <br/>\n Để nhắc nhở những người hàng xóm, Trình Hạo đã treo một tấm biển trên cửa: \"Nhà có quỷ, xin đừng lại gần!\" Nhưng phải mất một thời gian dài hắn mới nhận ra rằng mặc dù ác quỷ này rất kiêu ngạo và bá đạo, nhưng cũng hơi dễ thương...\n</div>\n",
        "rating_value": 7.5
    },
    "cung-nhan-dan-vu-tru-trong-rau-nuoi-ga": {
        "ten_truyen": "cung-nhan-dan-vu-tru-trong-rau-nuoi-ga",
        "link_truyen": "https://truyenfull.io/cung-nhan-dan-vu-tru-trong-rau-nuoi-ga/",
        "ten_truyen_full": "Cùng Nhân Dân Vũ Trụ Trồng Rau Nuôi Gà",
        "tac_gia": "Miêu Miên Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cùng nhân dân vũ trụ trồng rau nuôi gà\n <br/>\n Tác giả: Miêu Miên Nhi\n <br/>\n Tên gốc: Cùng tinh tế nhân dân đồng thời chủng điền\n <br/>\n Tạm dịch: Cùng nhân dân vũ trụ trồng rau nuôi gà\n <br/>\n Edit: Nhật Nhật\n <br/>\n Raw + QT: Kho tàng đam mỹ fanfic\n <br/>\n Thể loại: Thần nông lừa người nạp tiền max level thụ x nuôi heo lành nghề tiêu tiền như rác công. Xuyên không, làm ruộng, tinh tế, vật nuôi dễ thương.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nông thần Bạch Lê sống lại vào thời đại vụ trũ tinh tế, khi đất đai trở nên hiếm hoi. Để trấn an linh hồn nóng nảy muốn làm ruộng của mình, Bạch Lê bèn đưa mắt nhắm đến thế giới giả lập.\n <br/>\n <br/>\n Trong người từ trên xuống dưới từ trong ra ngoài chỉ có đúng 6666 tinh tệ, bỏ năm nghìn ra mua thiết bị trò chơi thực tế ảo, một nghìn để thuê một phòng trọ giá rẻ, Bạch Lê thiết kế một game nông trại nhỏ.\n <br/>\n <br/>\n Quan trọng là, phải kiếm được tiền, cùng nhân dân tinh tế tiến lên!\n <br/>\n <br/>\n Lần nạp tiền đầu tiên, tặng một túi phân bón, một bộ công cụ vàng, tiếp đó còn có các gói nạp 233, 666, 888 nữa.\n <br/>\n <br/>\n Trồng ra những trái cây lớn nhất, nuôi những gia súc khỏe mạnh nhất, dựa vào trồng trọt chăn nuôi phát triển vùng đất của mình từ một thôn xóm nhỏ trở thành thị trấn lớn. Mỗi năm sẽ tổ chức thi đấu giữa các nông dân, người nào giành chiến thắng sẽ nhận được một phần quà đặc biệt.\n <br/>\n <br/>\n Mới bắt đầu, người chơi đi nhầm vào nói:\n <br/>\n <br/>\n \"Làm ruộng? Cái này thì có gì hay mà chơi? Muốn lừa tiền ông đây à, mơ đi!\"\n <br/>\n <br/>\n Sau khi vì tò mò mà chơi một thời gian:\n <br/>\n <br/>\n \"Má ơi! Đây là trò chơi thần tiên nào vậy! Tôi muốn trồng rau nuôi gà! Tôi còn muốn nuôi cả lợn nữa! Tôi muốn làm giàu! Không nạp tiền thì làm sao thắng được người ta!\"\n <br/>\n <br/>\n Không lâu sau, nick nhỏ của thượng tướng Văn Tinh Diệu bị người ta phát hiện ra, tất cả bài viết trên đó đều là cảm tưởng khi trồng trọt chăn nuôi, bài đăng mới nhất chính là: \"Tôi khai khẩn được rất nhiều đất, trồng được củ khoai tây lớn nhất, nuôi được con heo mập nhất, bán được nhiều tiền nhất, vậy tôi có thể rước người đáng yêu nhất là em về nhà không? @ Bạch Lê.\"\n <br/>\n <br/>\n Người dân toàn vũ trụ: \"Ha ha ha ha, đây rốt cuộc là lời tỏ tình quê mùa nào vậy? Chờ đã! Nhà mi cầu hôn Lê Lê đã hỏi qua ý bọn này chưa thế hả??\"\n <br/>\n <br/>\n [Hướng dẫn đọc]\n <br/>\n <br/>\n 1.Cập nhật hàng ngày vào lúc 21h.\n <br/>\n <br/>\n 2.Cuộc sống hàng ngày, thú nuôi dễ thương, thiết lập bí mật.\n <br/>\n <br/>\n 3. Nông thần lừa người nạp tiền max level thụ x nuôi heo lành nghề tiêu tiền như rác công.\n <br/>\n <br/>\n 4.Có vở kịch nhỏ cuối truyện, không nên bỏ qua nha ~\n <br/>\n <br/>\n Nội dung: Xuyên không, làm ruộng, tinh tế, vật nuôi dễ thương.\n <br/>\n <br/>\n Từ khóa: Vai chính: Bạch Lê, Văn Tinh Diệu │Vai phụ: Tiếp Đương Văn (Tôi làm A Phiêu trong thời đại vũ trụ) │Khác: Thế giới giả lập, chăn nuôi trồng trọt, xây dựng cơ sở.\n <br/>\n <br/>\n Giới thiệu tóm tắt: Nông thần max level online gian lận.\n <br/>\n <br/>\n Dàn ý: Xuyên qua mờ mịt, tìm về bản chất.\n <br/>\n <br/>\n Nhận xét ngắn gọn: Bạch Lê, Nông thần đến từ tiên giới xuyên đến thời đại vũ trụ, đất đai khan hiếm, linh hồn gào thét muốn được trồng rau nuôi gà. Túi tiền eo hẹp, Bạch Lê bèn nhắm đến thế giới game giả lập. Cậu báo danh tham dự giải đấu \"Thiết kế game giả thực tế ảo\", chế ra trò chơi nông trại \"Vùng Đất Điền Viên\", dẫn dắt nhân dân tinh tế ở trong game trồng rau nuôi gà, thử nghiệm để bọn họ từ từ cảm nhận đực sức hấp dẫn của việc làm nông nghiệp. Trồng trọt, nấu ăn, xây dựng cơ sở, sinh hoạt... Trong lúc vô tình, cuộc sống hiện thức của người dân vũ trụ cũng có thay đổi.\n <br/>\n <br/>\n Truyện có cách hành văn trôi chảy, nội dung nhẹ nhàng thú vị, từ không gian ảo đi vào hiện thực, từ đó tìm ra ý nghĩa thực sự của cuộc sống. Cuối cùng nhân vật chính thông qua cố gắng nỗ lực không ngừng của bản thân mà thực hiện được ước mơ, cũng đem tới thay đổi to lớn cho thế giới.\n</div>\n",
        "rating_value": 7.7
    },
    "truc-ma-kho-doan": {
        "ten_truyen": "truc-ma-kho-doan",
        "link_truyen": "https://truyenfull.io/truc-ma-kho-doan/",
        "ten_truyen_full": "Trúc Mã Khó Đoán",
        "tac_gia": "Đông Cảm Siêu Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trúc Mã Khó Đoán\n </b>\n của tác giả\n <b>\n  Đông Cảm Siêu Nhân\n </b>\n .\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Trong sân bóng rổ của công viên, đèn đêm sáng tỏ soi bốn góc, một nhóm người tuổi tác không đồng đều đang chơi bóng bên trong.\n <br/>\n <br/>\n Phía ngoài hàng lưới bao quanh có một vòng người đứng xem náo nhiệt, thỉnh thoảng lại khen ngợi mấy câu. Phản ứng nồng nhiệt nhất là đám trẻ nhỏ đi đôi giày patin, chiếc giày trên chân mang theo tia chớp, lập lòe ánh sáng. Chúng hưng phấn bám lên lưới hô hào, không khác gì đang nhảy disco ở hiện trường.\n <br/>\n <br/>\n Cùng với những tiếng hét chói tai, bóng rổ \"bộp\" một cái, gọn gàng chui vào rổ.\n</div>\n",
        "rating_value": 8.4
    },
    "xuyen-ve-1983": {
        "ten_truyen": "xuyen-ve-1983",
        "link_truyen": "https://truyenfull.io/xuyen-ve-1983/",
        "ten_truyen_full": "Xuyên Về 1983",
        "tac_gia": "Thiểu Dư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Về 1983\n </b>\n của tác giả\n <b>\n  Thiểu Dư\n </b>\n . Trước khi đi ngủ, Thư Nhiên mở một câu chuyện để nghe, là câu chuyện về thanh niên trí thức thời cận đại.\n <br/>\n <br/>\n Bắt đầu là một người làm ăn trẻ có hai cậu con trai, mà con trai Từ Thận của ông sau này thành một người độc ác.\n <br/>\n <br/>\n Thư Nhân ngủ thiếp đi, tới khi tỉnh dậy, bàng hoàng phát hiện mình xuyên đến thế giới cận đại của Từ Thận, vào năm 1983, còn thành em vợ tương lai của người độc ác đó.A không, tin tức mới nhất, cậu trở thành vợ của Từ Thận QAQ!\n <br/>\n <br/>\n Từ Thận đến tuổi, vốn định cưới con gái nhà họ Chu rồi sinh con đẻ cái.\n <br/>\n <br/>\n Kết quả là em vợ ôm eo hắn hai lần, hắn bèn thay đổi.\n <br/>\n <br/>\n Vừa lúc chị gái không muốn gả cho hắn, vậy thì em vợ lên đỉnh.\n</div>\n",
        "rating_value": 8.8
    },
    "ngay-nao-hotboy-truong-cung-bi-gheo": {
        "ten_truyen": "ngay-nao-hotboy-truong-cung-bi-gheo",
        "link_truyen": "https://truyenfull.io/ngay-nao-hotboy-truong-cung-bi-gheo/",
        "ten_truyen_full": "Ngày Nào Hotboy Trường Cũng Bị Ghẹo",
        "tac_gia": "Hoài Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ngày Nào Hotboy Trường Cũng Bị Ghẹo\n </b>\n của tác giả\n <b>\n  Hoài Tư\n </b>\n .\n <br/>\n <br/>\n Khi còn ở đại học, Hứa Linh từng yêu đương với một anh chàng vô cùng điển trai, nhưng hoàn cảnh bi thảm…\n <br/>\n <br/>\n Có điều, hoàn cảnh và trình độ cách nhau quá nhiều, Hứa Linh thành tích luôn ở trong top đầu mà anh ấy khi vừa tới trung học phố thông đã nghỉ, nghe đâu gia đình còn mắc nợ\n <br/>\n <br/>\n Sau này, cậu và anh tách ra, là anh đề nghị chia tay.\n <br/>\n <br/>\n Sau khi chia tay, một trận tai nạn xe, bạn trai cũ chủ động nói chia tay vì cứu cậu mà qua đời.\n <br/>\n <br/>\n Hứa Linh sống lại.\n <br/>\n <br/>\n Quay về quá khứ, cậu tìm kiếm bạn trai cũ khắp nơi, tới năm lớp mười hai, cuối cùng cậu cũng tìm được.\n</div>\n",
        "rating_value": 8.1
    },
    "ngai-anh-de-dang-hot-va-cau-nghe-si-het-thoi": {
        "ten_truyen": "ngai-anh-de-dang-hot-va-cau-nghe-si-het-thoi",
        "link_truyen": "https://truyenfull.io/ngai-anh-de-dang-hot-va-cau-nghe-si-het-thoi/",
        "ten_truyen_full": "Ngài Ảnh Đế Đang Hot Và Cậu Nghệ Sĩ Hết Thời",
        "tac_gia": "Khai Tâm Thị Phúc Ma",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ngài Ảnh Đế Đang Hot Và Cậu Nghệ Sĩ Hết Thời\n </b>\n của tác giả\n <b>\n  Khai Tâm Thị Phúc Ma\n </b>\n . Chúc Hoài là bộ mặt của nhóm thần tượng SYA, một khuôn mặt thần tiên khiến cho toàn bộ nhóm đều như rực sáng lên.\n <br/>\n <br/>\n Nhưng sau đó, nhóm tan rã, đường ai nấy đi, thế là idol với danh khí cực cao, bỗng nhiên trở thành một kẻ hết thời.\n <br/>\n <br/>\n Ngay lúc ngoắc ngoải, nổi tiếng cũng không nổi tiếng, bị quên lãng thì cũng chưa hẳn, bỗng nhiên fans của cậu và fans nhà ảnh đế Giang Thiết Ly lại đột ngột gây chuyện với nhau.\n <br/>\n <br/>\n Chúc Hoài từ bị mắng \"nửa mùa\" thành bị mắng \"toàn mùa\", ngày ngày không những bị cả internet chế giễu mà còn thường xuyên bị các blogger lôi ra quật túi bụi.\n <br/>\n <br/>\n Sau 2 năm có lẻ bị ăn mắng, Chúc Hoài cuối cùng cũng hoạt động trở lại trước ống kính giải trí, truyền thông vừa nghe tin liền lập tức hành động.\n <br/>\n <br/>\n Lần đầu tiên hợp tác quay phim với ảnh đế, truyền thông đăng bài: \"Tới rồi tới rồi!! Cậu ta lại tới ăn vạ rồi!!\"\n <br/>\n <br/>\n Lần thứ nhất hợp tác quay game show với ảnh đế, truyền thông tiếp tục: \"Tới rồi tới rồi!! Cậu ta lại muốn bám dính không buông đây mà!\"\n</div>\n",
        "rating_value": 8.4
    },
    "xuyen-nhanh-nhat-ky-truy-phu": {
        "ten_truyen": "xuyen-nhanh-nhat-ky-truy-phu",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-nhat-ky-truy-phu/",
        "ten_truyen_full": "Xuyên Nhanh Nhật Ký Truy Phu",
        "tac_gia": "Tiểu Bảo Bối Thích Xuyên Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Thể loại: Xuyên Không, Đam Mỹ]\n <br/>\n <br/>\n Bạn đang đọc truyện\n <b>\n  Xuyên Nhanh Nhật Ký Truy Phu\n </b>\n của tác giả\n <b>\n  Tiểu Bảo Bối Thích Xuyên Không\n </b>\n .\n <br/>\n <br/>\n Trên đời này có nhiều thứ có thể dùng mắt để phân biệt thật giả, duy chỉ có tình yêu là phải nhắm mắt lại, nhận bằng cả con tim.\n <br/>\n <br/>\n Nếu như không cố tình gặp nhau chắc chắn chúng ta chỉ có thể lướt qua nhau như hai người xa lạ. Chúng ta có tới hai quá khứ, nhưng sẽ có chung một tương lai!\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Tống Nhiễm kiếp trước đã từng là một người lạnh lùng,tàn nhẫn. Cuộc sống của cậu rất đơn điệu, chỉ có kiếm tiền mà thôi.\n <br/>\n <br/>\n Chỉ được mỗi cái, con người Tống Nhiễm sống rất nhiều mặt. Dựa vào hoàn cảnh đưa ra bộ mặt phù hợp nhất.\n <br/>\n <br/>\n Cậu có thể vui vẻ cười đùa khi người khác tốt với cậu thật tâm, cậu cũng có thể ác gấp trăm lần khi người khác phản bội hoặc tổn thương cậu, cậu còn có tính kiên nhẫn và chịu đựng rất cao.\n</div>\n",
        "rating_value": 6.5
    },
    "su-ton-nguoi-on-chu": {
        "ten_truyen": "su-ton-nguoi-on-chu",
        "link_truyen": "https://truyenfull.io/su-ton-nguoi-on-chu/",
        "ten_truyen_full": "Sư Tôn Người Ổn Chứ",
        "tac_gia": "Lam Khanh Vy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lam Khanh Vy\n <br/>\n <br/>\n Thể loại: Xuyên Không, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n [Cửu Lộ Tiên Môn] có ghi Mạc Quyết tiên tôn họ Cố là một mỹ nhân băng sương tính tình thất thường lại có chút táo tạo, là nữ nhân duy nhất nam chủ không thu về tay, là đóa hoa duy nhất chết dưới tay vai ác cuối màn, mà chính \"nàng\" lại là một vai ác nhỏ chuyên đi tìm đường chết.\n <br/>\n <br/>\n Mạc Quyết tiên tôn họ Cố: \"...\"\n <br/>\n <br/>\n Hắn sờ sờ ngực phẳng lì như cái sân bay của mình, lại len lén vạch quần ra nhìn...\n <br/>\n <br/>\n Xin lỗi... có nữ nhân nào chỗ đó nhiều thêm mấy lạng thịt không???\n <br/>\n <br/>\n Ai nói cho hắn biết rốt cuộc mỹ nhân băng sương sư tôn chạy đi đâu rồi???\n <br/>\n <br/>\n Vì cái quần què gì hắn xuyên qua Cố Thành Ân lại biến thành nam luôn rồi???\n <br/>\n <br/>\n Một câu tóm tắt: Cố đại thần sau khi xuyên thư mới phát hiện mình bị lừa sâu sắc.\n</div>\n",
        "rating_value": 7.8
    },
    "tra-cong-nhe-chut-di": {
        "ten_truyen": "tra-cong-nhe-chut-di",
        "link_truyen": "https://truyenfull.io/tra-cong-nhe-chut-di/",
        "ten_truyen_full": "Tra Công Nhẹ Chút Đi!",
        "tac_gia": "Sắc Sắc Không Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Sắc Sắc Không Không\n <br/>\n <br/>\n Thể loại: Truyện Ngược, Đam Mỹ, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ba năm qua, chưa có phút giây nào tôi sống trong an ổn. Bởi vì tôi xảo trá trèo lên giường anh, nhẫn tâm chết anh hai mình.\n <br/>\n <br/>\n Ông trời bỏ rơi tôi, cha mẹ không nhận tôi, người đời khinh rẻ tôi, chỉ có anh là không xua đuổi tôi. Bởi vì anh xem tôi như kẻ thế thân...\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Ba năm qua, mỗi khi đến ngày này tôi không khỏi tự dằn vặt mình, hôm nay chính là sinh nhật của tôi, là ngày kỷ niệm ba năm tôi và anh ở bên nhau, nhưng cũng là ngày giỗ thứ ba của anh hai tôi.\n <br/>\n <br/>\n Trời cuối thu lạnh se sắt, hai tay ôm dụng cụ vẽ của tôi đã tê rần từ lâu, da thịt khô nẻ bị gió cứa từng đợt khiến tôi cắn răng vì cóng buốt. Từ tờ mờ sáng tôi đã rời khỏi nhà đi loanh quanh khắp nơi, cho đến tận tối khuya mới nặng nề cất bước trở về.\n</div>\n",
        "rating_value": 7.9
    },
    "kich-ban-sat-nhan-doi-thuc": {
        "ten_truyen": "kich-ban-sat-nhan-doi-thuc",
        "link_truyen": "https://truyenfull.io/kich-ban-sat-nhan-doi-thuc/",
        "ten_truyen_full": "Kịch Bản Sát Nhân Đời Thực",
        "tac_gia": "Mộc Xích Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Kịch Bản Sát Nhân Đời Thực\n </b>\n của tác giả\n <b>\n  Mộc Xích Tố\n </b>\n . Đây là một trò chơi suy luận, mọi thứ đều cần trinh thám, một trò chơi ở đời thực\n <br/>\n <br/>\n Nhưng nếu suy diễn không đúng, kết cục là chết.\n <br/>\n <br/>\n Người chơi bốc trúng thẻ bài \"người chết\", phải chết theo giả thiết của kịch bản;\n <br/>\n <br/>\n Nếu rút trúng lá bài \"hung thủ\" thì có thể đó là kẻ sát nhân thực sự, cố gắng che giấu tung tích của mình.\n <br/>\n <br/>\n Thám tử hãy cố gắng dẫn dắt người chơi tìm ra hung thủ thật sự, nếu không sẽ bị trừng phạt bằng cái chết.\n <br/>\n <br/>\n Hôm nay bạn đã rút trúng lá \"hung thủ\" chưa?\n</div>\n",
        "rating_value": 7.4
    },
    "nhat-ky-lan-tron-noi-bien-sau": {
        "ten_truyen": "nhat-ky-lan-tron-noi-bien-sau",
        "link_truyen": "https://truyenfull.io/nhat-ky-lan-tron-noi-bien-sau/",
        "ten_truyen_full": "Nhật Ký Lẩn Trốn Nơi Biển Sâu",
        "tac_gia": "Mộc Tô Lí",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mộc Tô Lí\n <br/>\n <br/>\n Thể loại: Xuyên Không, Dị Giới, Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vùng tam giác Bermuda, một nơi kì quái lại thần bí, bất kì người nào đi trên biển đều tự giác né tránh vùng này, vì có vô số sự cố đã xảy ra nơi đây.\n <br/>\n <br/>\n Toạ độ của nó trở thành những con số nguy hiểm mà người đi đường thuỷ đều ghi nhớ…\n <br/>\n <br/>\n Hạ Xuyên lại không may gặp tai nạn, ngay khu vực này.\n <br/>\n <br/>\n Ngỡ rằng bản thân không thể tồn tại được, nào ngờ lại bị một đám bọt biển sâu mang vào một nơi cổ quái.\n <br/>\n <br/>\n Một đám sinh vật sớm nên trở thành hoá thạch, ở trước mặt anh quần ma loạn vũ chi oa gọi bậy, sống sờ sờ trước mắt…\n <br/>\n <br/>\n Hạ Xuyên cẩn thận rửa vết máu trên tay: mày tới nơi này lâu như vậy, có tìm được đầu mối của lối ra không?\n <br/>\n <br/>\n Thâm Lam bẻ Hỏa Đạo Long(2) thành khối, giơ thịt lên giống như hiến vật quý quơ quơ về hướng anh: Cơm chiều cậu muốn ăn thịt khủng long sống hay là thịt nướng?\n <br/>\n <br/>\n Hạ Xuyên: … Tao càng muốn tháo mày ra.\n</div>\n",
        "rating_value": 6.4
    },
    "tren-van-dan-la-hoang-de-tren-hoang-de-la-phu-quan": {
        "ten_truyen": "tren-van-dan-la-hoang-de-tren-hoang-de-la-phu-quan",
        "link_truyen": "https://truyenfull.io/tren-van-dan-la-hoang-de-tren-hoang-de-la-phu-quan/",
        "ten_truyen_full": "Trên Vạn Dân Là Hoàng Đế Trên Hoàng Đế Là Phu Quân!",
        "tac_gia": "Giang Đường Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Giang Đường Công Tử -- Thể loại: Xuyên Không, Đam Mỹ, Cổ Đại ]\n <br/>\n <br/>\n Bạn đang đọc truyện Trên Vạn Dân Là Hoàng Đế, Trên Hoàng Đế Là Phu Quân! của tác giả Giang Đường Công Tử.\n <br/>\n <br/>\n Dù có cách biệt nhau cả không gian lẫn thời gian, là xuyên đến thời không khác, dù là chuyển kiếp một lần nữa, thậm chí là bị tách ra khỏi nhau đời đời kiếp kiếp, nhưng duyên phận và sự gắn kết giữa chúng ta, mãi mãi vẫn nguyên vẹn, vẫn không bao giờ chia lìa.\n</div>\n",
        "rating_value": 6.1
    },
    "sau-khi-ngoai-y-muon-danh-dau-doi-thu-mot-mat-mot-con": {
        "ten_truyen": "sau-khi-ngoai-y-muon-danh-dau-doi-thu-mot-mat-mot-con",
        "link_truyen": "https://truyenfull.io/sau-khi-ngoai-y-muon-danh-dau-doi-thu-mot-mat-mot-con/",
        "ten_truyen_full": "Sau Khi Ngoài Ý Muốn Đánh Dấu Đối Thủ Một Mất Một Còn",
        "tac_gia": "莫蓝白",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong mắt mọi người trong trường Quân Đội, Hạ Trăn và Cố Tử Chương là đối thủ một mất một còn, vĩnh viễn không có khả năng hòa giải.\n <br/>\n Từ lúc nhập học, hai người liền đối chọi gay gắt, là đối tượng thường xuyên được mọi người trong trường Quân Đội thảo luận.\n <br/>\n Hơn nữa Cố Tử Chương là Alpha cấp S+, thực lực cường đại, chế bá toàn bộ hệ robot.\n <br/>\n Nhưng không ai biết thông tin Cố Tử Chương có khiếm khuyết, hắn không có thời kỳ nhạy cảm, không cảm nhận được chất dẫn dụ của người khác, cũng bởi vậy hắn không bị chất dẫn dụ của bất luận kẻ nào ảnh hưởng.\n <br/>\n Cho đến một ngày.\n <br/>\n Cố Tử Chương cầm báo cáo kiểm tra sức khỏe cửa vị bác sĩ đang ngồi trước.\n <br/>\n Bác sĩ nói với hắn: \"Anh đang ở trong thời kỳ nhạy cảm, hãy nghỉ ngơi tốt.\"\n <br/>\n Cố Tử Chương miệng nói đồng ý, xoay người đi lại tìm Hạ Trănđánh một trận, hơn nữa sau khi kỳ nhạy cảm bộc phát bị bản năng chi phối, bắt lấy Hạ Trăn, sau đó cắn một ngụm ở nơi tuyến thể của anh.\n <br/>\n Từ đó ——\n <br/>\n Cố Tử Chương nhìn chằm chằm tuyến thể của Hạ Trăn, trong đầu tràn đầy âm thanh: Muốn ngửi, tốt nhất là lại đến cắn thêm một ngụm.\n <br/>\n Hạ Trăn đối với việc này lạnh lùng cười, nâng nắm đấm lên.\n <br/>\n - -----\n <br/>\n <br/>\n <b>\n  <i>\n   Chú ý:\n  </i>\n </b>\n <br/>\n 1. Cố Tử Chương là công.\n <br/>\n Tag: Cường cường, ảo tưởng không gian, tinh tế, vườn trường\n</div>\n",
        "rating_value": 7.6
    },
    "ta-o-pham-toi-hien-truong-lieu-hung-thu": {
        "ten_truyen": "ta-o-pham-toi-hien-truong-lieu-hung-thu",
        "link_truyen": "https://truyenfull.io/ta-o-pham-toi-hien-truong-lieu-hung-thu/",
        "ten_truyen_full": "Ta Ở Phạm Tội Hiện Trường Liêu Hung Thủ",
        "tac_gia": "Tứ Đoái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Trong căn phòng vật chứng nhỏ cất giữ các loại công cụ phạm tội của những tên tội phạm hung ác, có điện thoại di động “Khúc hát ru của mẹ”, dao phẫu thuật “Vì khoa học mà phấn đấu”, còn có dây thừng “Giả dạng mỹ lệ”.\n <br/>\n <br/>\n Ngày đầu tiên Hứa Lang đi làm, do lơ đãng đã chạm vào điện thoại di động “Khúc hát ru của mẹ” mà bị dịch chuyển đến hiện trường phạm tội.\n <br/>\n <br/>\n Vì thế, cậu trở thành một thành viên của “Hệ thống ‘Chạy thoát khỏi tay hung thủ ‘”, hơn nữa cậu cũng trở thành ký chủ bị báo cáo nhiều nhất trong phòng phát sóng trực tiếp của Hệ thống.\n <br/>\n <br/>\n Vì vậy, trong phòng phát sóng trực tiếp của “Hệ thống ‘Chạy thoát khỏi tay hung thủ ‘”thường thường sẽ xuất hiện cảnh tượng như thế này:\n <br/>\n <br/>\n Trong khi các thành viên khác cẩn trọng tìm kiếm hung thủ, Hứa Lang lại nhào vào lòng ngực hung thủ, a a a.\n <br/>\n <br/>\n Các thành viên khác:……\n <br/>\n <br/>\n Rốt cuộc người này đến là để tìm hung thủ hay là để yêu đương!!!\n <br/>\n <br/>\n Các thành viên khác không hài lòng, báo cáo với “Hệ thống ‘Chạy thoát khỏi tay hung thủ ‘”: Hứa Lang không nghiêm túc hoàn thành nhiệm vụ!\n <br/>\n <br/>\n Hệ thống:….. Người ta hoàn thành nhiệm vụ rất tốt.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Nơi diễn kịch đối thoại:\n <br/>\n <br/>\n “Anh ơi, chỉ có mình anh trong phòng tối với em, bạn gái anh biết sẽ không giận chứ.”\n <br/>\n <br/>\n Sát thủ không thể hiểu được.\n <br/>\n <br/>\n “Anh ơi”, Hứa Lang đem ngón tay bỏ vào miệng của hung thủ, “Anh ơi, anh ăn đầu ngón tay của em, bạn gái anh biết sẽ không giận nhỉ.”\n <br/>\n <br/>\n Ngón tay trong miệng hung thủ không rút ra được.\n <br/>\n <br/>\n “Không giống em, em chỉ biết đau lòng anh~~”\n <br/>\n <br/>\n Hung thủ hơi mỉm cười, đầu lưỡi chạm nhẹ qua ngón tay Hứa Lang, “Vậy em liền ở lại đau lòng tôi đi.”\n <br/>\n <br/>\n —————————\n <br/>\n Chú ý:\n <br/>\n <br/>\n Phòng phát sóng trực tiếp “Hệ thống ‘Chạy thoát khỏi tay hung thủ ‘” giống với phòng chiếu phim điện ảnh, sẽ phát sóng trực tiếp hiện trường phạm tội mới nhất đến các phòng cất giữ vật chứng. Chỉ có người bị lựa chọn mới có thể nhìn đến phát sóng trực tiếp, hơn nữa còn có thể tham gia bình luận với nhau, bởi vì là phát sóng trực tiếp cho nên kết cục là không ai biết trước. Nếu việc phạm tội đã từng xảy ra, thì tất nhiên sẽ có người xem phát sóng trực tiếp biết được hung thủ là ai. Cho nên mánh khóe của phòng phát sóng trực tiếp không nằm ở chỗ tra tìm hung thủ là ai, mà là quan sát nhân sinh bất đồng cùng với biểu hiện của hung thủ tại hiện trường phạm tội. Khi xem phát sóng trực tiếp, phải tuân theo kỷ luật, quy chế: Không được tạo drama; không được chửi rủa.\n <br/>\n <br/>\n CP: Hứa Lang x Tống Dịch Hành\n <br/>\n <br/>\n ‘Giai đoạn trước uể oải, không phấn chấn, sau điên cuồng thả thính công ‘ thụ x ‘Có hai gương mặt thèm thân mình thụ ‘ hung thủ công.\n <br/>\n <br/>\n Mỗi thế giới đều sẽ xuất hiện “Phòng tối”.\n <br/>\n <br/>\n Tag: Linh dị thần quái; Khủng bố; Yêu sâu sắc; Vô hạn lưu\n <br/>\n <br/>\n Một câu tóm tắt: Câu chuyện tình yêu trong phòng vật chứng.\n <br/>\n <br/>\n Lập ý: Sinh mệnh rất đáng quý, tình yêu giá càng cao.\n</div>\n",
        "rating_value": 9.0
    },
    "so-thu-nhan-ma-vat-dac-biet": {
        "ten_truyen": "so-thu-nhan-ma-vat-dac-biet",
        "link_truyen": "https://truyenfull.io/so-thu-nhan-ma-vat-dac-biet/",
        "ten_truyen_full": "Sở Thu Nhận Ma Vật Đặc Biệt",
        "tac_gia": "Tiểu Miêu Bất Ái Khiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Ở Hoa Hạ có một cục thu nhận các ma vật đặc biệt.\n <br/>\n <br/>\n Bất kể bạn là yêu ma quỷ quái hay quỷ thần yêu tinh trong thần thoại truyền thuyết, dù có mang quốc tịch nước ngoài, nếu phạm lỗi sẽ bị nhốt vào đó.\n <br/>\n <br/>\n Theo như lời đồn, người phụ trách thu nhận Nguyên Mộ xinh đẹp dịu dàng, năm nào cũng được vote là người chấp pháp đẹp trai nhất. Nhưng mà dường như ai cũng sợ cậu, cảm thấy cậu mới là ma quỷ chân chính.\n <br/>\n <br/>\n Bởi vì phàm là các ma vật được thu nhận, tất cả dần sẽ thay đổi ngoại hình tiêu chuẩn thành một quả bóng tròn. Cho dù là thủy quái đáng sợ cũng sẽ biến thành cục tròn vo không gây sát thương.\n <br/>\n <br/>\n Trước khi được thu nhận,\n <br/>\n <br/>\n Các ma vật: Bọn này thà chết chứ không khuất phục đại ma vương đáng sợ Nguyên Mộ này đâu.\n <br/>\n <br/>\n Sau khi được thu nhận,\n</div>\n",
        "rating_value": 6.8
    },
    "toa-cuu-lieu-thoi-tong-ma": {
        "ten_truyen": "toa-cuu-lieu-thoi-tong-ma",
        "link_truyen": "https://truyenfull.io/toa-cuu-lieu-thoi-tong-ma/",
        "ten_truyen_full": "Tọa Cửu Liễu Thối Tổng Ma",
        "tac_gia": "Tọa Cửu Liễu Thối Tổng Ma",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Người Chỉ Là Cát Bụi Giữa Nhân Gian\n </b>\n của tác giả\n <b>\n  Tọa Cửu Liễu Thối Tổng Ma\n </b>\n . Khi tình yêu dần lụi tàn, khi mọi thứ đều về với cát bụi…\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Lưu Duyệt Minh cảm thấy rằng, chỉ khi có một mình trong màn đêm thăm thẳm, tại phòng ngủ vỏn vẹn có một tủ quần áo, một giường và một bàn, anh mới là chính mình. Chỉ như thế mới có thể khiến anh thả lỏng chút ít, nụ cười hèn mọn dối trá đầy vẻ lấy lòng trên mặt mới chậm rãi tan biến. Sau đó, trên khuôn mặt tầm thường chẳng có gì đặc biệt ấy sẽ không bộc lộ bất kỳ cảm xúc nào nữa, lạnh nhạt hờ hững.\n <br/>\n <br/>\n Cô độc và trống rỗng vẫn luôn bầu bạn với Lưu Duyệt Minh, vẫn luôn bám theo anh từ khi anh biết ghi nhớ, ước chừng bắt đầu từ hồi bảy tám tuổi nhỉ? Có lẽ khi ấy không biết cái gì là trống rỗng, cái gì là cô độc, chẳng qua là cảm thấy thế giới này cách anh một lớp lụa mỏng, trông thì mờ ảo, chạm vào cũng không biết là có thật hay không.\n</div>\n",
        "rating_value": 10.0
    },
    "toi-thu-tau-hai-di-hen-ho": {
        "ten_truyen": "toi-thu-tau-hai-di-hen-ho",
        "link_truyen": "https://truyenfull.io/toi-thu-tau-hai-di-hen-ho/",
        "ten_truyen_full": "Tôi, Thụ Tấu Hài, Đi Hẹn Hò",
        "tac_gia": "Phác Tả Hữu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Tôi, Thụ Tấu Hài, Đi Hẹn Hò\n </b>\n của tác giả\n <b>\n  Phác Tả Hữu\n </b>\n kể về Hà Gia là một lưu manh chuyên nghiệp bên khu tiểu thuyết nam tần (dành cho nam), bởi vì khiến nam chính tổng tài bá đạo Lục Tấn Giang không hài lòng, khó chịu, thế nên bị đá sang Cục Mau xuyên, từ nay trở thành người chuyên lấp hố.\n <br/>\n <br/>\n Những tác giả để lại vô số hố, văn không hoàn thành, thế nên các nhân vật trong đó đều bị nhốt lại, không được giải thoát, đáng thương vô cùng\n <br/>\n <br/>\n Hà Gia máu nóng nổi lên: “Còn có chuyện này à?”Đối mặt với trăm ngàn ánh mắt u oán của các nam chính, Hà Gia vỗ vai bọn họ:\n <br/>\n <br/>\n \"Người anh em, đừng sợ, tôi tới cứu các anh đây.\"\n <br/>\n <br/>\n Hà Gia thề, anh chỉ muốn nhanh chóng hoàn thành cốt truyện, cứu lấy các nam chính đáng thương, sau đó sớm quay lại Tiểu thuyết dành cho nam.\n <br/>\n <br/>\n Nhưng không ngờ, ánh mắt mà những \"người anh em\" dành cho anh ngày càng kì lạ.\n</div>\n",
        "rating_value": 9.0
    },
    "hop-can": {
        "ten_truyen": "hop-can",
        "link_truyen": "https://truyenfull.io/hop-can/",
        "ten_truyen_full": "Hợp Cẩn",
        "tac_gia": "Lộc Bát Kim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hợp Cẩn\n </b>\n của tác giả\n <b>\n  Lộc Bát Kim\n </b>\n . Hắn có tình cảm với một người, cầu gia tộc cho họ thành hôn, nhưng mà người ấy cũng không có tình cảm với hắn\n <br/>\n <br/>\n Chính tay hắn huỷ hoại tình cảm vô tư của cả hai, khiến cho mọi thứ không thể nào như trước được nữa.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Hai mươi ba tháng năm, đêm lạnh, gió như bóng ảnh, trăng tựa lưỡi liềm.\n <br/>\n <br/>\n Thích phủ đèn đuốc sáng trưng, đèn lồng đỏ thẫm được treo trên cao, đập vào mắt là hồng trù tơ lụa, sắc đỏ trước mắt làm lòng người tràn đầy vui mừng.\n <br/>\n <br/>\n Lúc này rượu đã quá ba tuần, tân khách mặt đỏ tai hồng, có người đã không biết xấu hổ, nhao nhau ồn ào mời rượu, người hầu ở bốn phía, đợi tân khách tan hết thì bọn họ cũng có thể xin uống chén rượu.\n <br/>\n <br/>\n Trong không khí huyên náo, bóng dáng tân lang đã chẳng thấy đâu, nhưng kính rượu xong rồi nên cũng không ai để ý.\n</div>\n",
        "rating_value": 7.8
    },
    "sau-khi-xuyen-thanh-nha-giau-so-mot-toi-tha-gay-khong-cong": {
        "ten_truyen": "sau-khi-xuyen-thanh-nha-giau-so-mot-toi-tha-gay-khong-cong",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-thanh-nha-giau-so-mot-toi-tha-gay-khong-cong/",
        "ten_truyen_full": "Sau Khi Xuyên Thành Nhà Giàu Số Một, Tôi Thà Gãy Không Cong",
        "tac_gia": "Thẩm Vi Hoàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Xuyên Thành Nhà Giàu Số Một, Tôi Thà Gãy Không Cong\n </b>\n của tác giả\n <b>\n  Thẩm Vi Hoàng\n </b>\n . Khi Hệ thống trở thành ông tơ bà nguyệt, nối lương duyên trời ban…\n <br/>\n <br/>\n Tại tầng K cao nhất, nơi mà hai người gặp nhau lần đầu.\n <br/>\n <br/>\n Nhiếp Miểu lúc đó đang ở trong một căn phòng tổng thống xa hoa, tiện nghi, nhưng cả người lại nóng sôi bởi vì dược tính hoành hành…\n <br/>\n <br/>\n Nhiếp Miểu khó chịu vô cùng, mắt ửng đỏ, tựa như một chú thỏ đang sợ hãi, đột nhiên nhìn thấy Chu Ký Tình liền lao tới muốn ôm.\n <br/>\n <br/>\n Mà Chu Ký Tình lại vừa xuyên qua, trở thành đại lão hào môn…\n <br/>\n <br/>\n Mà Chu Ký Tình xé Nhiếp Miểu ra, cực độ ghét bỏ nói: Cút! Gay chết tiệt!\n <br/>\n <br/>\n Nhiếp Miểu:???\n</div>\n",
        "rating_value": 5.6
    },
    "alpha-cung-khong-phai-khong-duoc": {
        "ten_truyen": "alpha-cung-khong-phai-khong-duoc",
        "link_truyen": "https://truyenfull.io/alpha-cung-khong-phai-khong-duoc/",
        "ten_truyen_full": "Alpha Cũng Không Phải Không Được",
        "tac_gia": "Đề Thổ Bàng Gia Cá Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Yêu ngay từ cái nhìn đầu tiên với cậu trúc mã nhiều năm không gặp, phải làm sao bây giờ?\n <br/>\n <br/>\n Thẩm Chi Khản: Cao một chút cũng không phải không được…\n <br/>\n <br/>\n Mạnh mẽ một chút cũng không phải không được…\n <br/>\n <br/>\n Alpha… cũng không phải không được…\n <br/>\n <br/>\n “Không phải… Chờ một chút!”\n <br/>\n <br/>\n “Anh ơi…”\n <br/>\n <br/>\n Thẩm Chi Khản: “… cũng… không phải không được”.\n <br/>\n <br/>\n Thợ săn cao cấp thường xuất hiện dưới dạng con mồi.\n <br/>\n <br/>\n ABO, AxA, thanh xuân vườn trường.\n <br/>\n <br/>\n Thiết lập nhân vật: Pheromone của hai Alpha sẽ có chút chống đối lẫn nhau, nhưng không bài xích nhau.\n <br/>\n <br/>\n Gặp được người mình thích, pheromone không thể thắng nổi lựa chọn rung động của trái tim, nó sẽ nghe theo tiếng lòng của bạn.\n <br/>\n <br/>\n Khi hai người yêu thích lẫn nhau, pheromone sẽ hòa trộn, nhịp tim của cả hai đều tăng nhanh, không ngừng phù hợp, đó là chất xúc tác tốt nhất để cả hai hiểu rõ lẫn nhau.\n <br/>\n <br/>\n Nhân vật chính: Cố Quân Hi, Thẩm Chi Khản.\n <br/>\n <br/>\n Một câu tóm tắt: Thợ săn cao cấp thường xuất hiện dưới dạng con mồi.\n <br/>\n <br/>\n Dàn ý: Tình yêu không phân biệt giới tính, cũng không phân biệt AO.\n</div>\n",
        "rating_value": 8.8
    },
    "luoi-dao-ngay-diet-vong": {
        "ten_truyen": "luoi-dao-ngay-diet-vong",
        "link_truyen": "https://truyenfull.io/luoi-dao-ngay-diet-vong/",
        "ten_truyen_full": "Lưỡi Dao Ngày Diệt Vong",
        "tac_gia": "静舟小妖",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ngày tận thế hàng lâm, năng lực của các đại lão bộ đội đặc chủng quả thật mạnh đến mức đáng sợ, dùng những tín ngưỡng kia chống đỡ, tựa như một đám tiểu cường đánh không chết, máu nôn ra đầy người còn có thể đứng lên.\n <br/>\n <br/>\n Vì phần tình nghĩa huynh đệ kia, vì phần tín ngưỡng mọi người cùng nhau bảo vệ đến nay, bọn họ hóa thân thành một lưỡi dao sắc bén, thẳng tắp trái tim của địch nhân.\n <br/>\n <br/>\n Kỳ Tâm Bảo, bộ đội đặc chủng đội đột kích, thành thật mộc tựu, rồi lại nhiệt huyết vô cùng, người như vậy muốn hắn làm hậu cần, trước tiên giết chết chính hắn. May mà hắn có một đám huynh đệ, mọi người giúp đỡ lẫn nhau, cùng nhau khóc, cùng nhau cười, cùng nhau thăng cấp, cũng cứng rắn đem hắn kéo lớn.\n <br/>\n <br/>\n Trong sự nghiệp tận thế lưu lạc như vậy, có một số thứ bắt đầu dần biến chất lên men, ánh mắt của hắn rốt cuộc không thể rời khỏi người đàn ông lắc lư đuôi rắn, vân đạm phong thanh kia.\n <br/>\n <br/>\n Kỳ Tâm Bảo nhìn người đàn ông trước mắt, khẽ đưa qua một bộ quần áo: \"Đội trưởng... Ừm... Cái đó... Tôi sẽ làm cho anh một cái váy, anh trần truồng như vậy... Trần truồng... Chạy khỏa thân không thích hợp...\"\n</div>\n",
        "rating_value": 8.6
    },
    "hai-nap-bach-xuyen": {
        "ten_truyen": "hai-nap-bach-xuyen",
        "link_truyen": "https://truyenfull.io/hai-nap-bach-xuyen/",
        "ten_truyen_full": "Hải Nạp Bách Xuyên",
        "tac_gia": "4 Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạc Hải chỉ thuần dưỡng một con báo, thuần dưỡng xong lại không nỡ buông tay.\n <br/>\n <br/>\n Bạc Hải dùng đau đớn, sung sướng và tình yêu,\n <br/>\n <br/>\n Để kéo Trình Xuyên từ bờ vực tràn ngập nguy hiểm trở về.\n <br/>\n <br/>\n Từ đó về sau, Trình Xuyên không cần âm thầm dùng đôi chân rỉ máu của mình đấm đá lung tung nữa.\n <br/>\n <br/>\n Cho dù không còn gì cả,\n <br/>\n <br/>\n Cậu cũng có Bạc Hải.\n</div>\n",
        "rating_value": 7.6
    }
}