{
    "tu-mong": {
        "ten_truyen": "tu-mong",
        "link_truyen": "https://truyenfull.io/tu-mong/",
        "ten_truyen_full": "Tự Mộng",
        "tac_gia": "Phấn Sắc Tiểu Bàn Thứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Tự Mộng\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Tên nguyên tác\n </b>\n : [ABO] Tự mộng phi mộng\n <br/>\n <b>\n  Biên tập\n </b>\n : SC1902\n <br/>\n <b>\n  Nguyên tác:\n </b>\n nam nam tương lai cao H ( ≈ 80%), chính kịch, phúc hắc công x ngây thơ thụ, sủng+++\n <br/>\n <br/>\n Con người là loài sinh vật khó hiểu nhất, vui buồn thất thường, có đôi khi rất dễ nổi nóng mà không biết nguyên nhân là gì. Có thể bạn nghĩ chỉ có con gái mới hay như vậy nhỉ? Điều đó là hoàn toàn sai lầm có đôi khi con trai cũng như vậy ví dụ như nam chính của chúng ta là Cố Tử Ninh dạo gần đây thấy cơ thể mình dường như rất dễ ”nóng” lên, rất dễ lâm vào trạng thái choáng váng, lại còn… rất dễ xuân mộng. Nhưng mà đoạn xuân mộng kia lại rất là thực, người trong mộng cũng đẹp trai vô cùng. Vài lần cứ như vậy trôi qua khiến cậu phát hiện đây cũng dường như không phải mộng hay sao ấy, bởi ”diễn viên” trong mộng chính là anh nuôi cậu mà! Không, không, anh đi ra đi…\n <br/>\n <br/>\n Nửa đêm, vạn vật đang yên tĩnh duy chỉ có trong một căn nhà truyền ra thanh âm ngọt ngào tinh tế, tựa hồ muốn chảy ra nước.\n <br/>\n <br/>\n ”Ưm… A… Anh… Không… Không muốn… Ôi——!”\n <br/>\n <br/>\n Cố Tử Ninh nhắm mắt lại cố sức thở dốc, cậu cảm thấy như người trong mộng kia chính là đang muốn đem mình dày vò chết. Chỉ cần cậu có ý chạy trốn hai chân ngay lập tức sẽ bị tóm chặt lấy, lực đạo vững vàng đến nỗi cậu muốn động cũng không động được, rồi cứ thế mà nằm cho người kia thao khô máu.\n <br/>\n <br/>\n Thanh âm kia lên cao rồi từ từ rơi xuống, thân thể cậu cũng theo đó mà rã ra thành từng mảnh vụn. Dư âm của cơn cao triều hệt như từng đợt sóng từ nơi phía sau kia tràn lên khắp cơ thể, tứ chi bách hài bủn rủn vô lực. Nói không thoải mái là nói dối… nhưng mà…\n <br/>\n <br/>\n ”A!”\n <br/>\n <br/>\n Cố Tử Ninh đột nhiên bật dậy lại phát hiện dưới thân mình là một mảnh hỗn độn. Cậu chợt lắc đầu một cái, lại lắc đầu một cái nữa, cảm giác cả người bải hoải xen lẫn đau đớn này tuyệt đối không giống như mơ.\n <br/>\n <br/>\n ”Chỉ là mơ… chỉ là mơ thôi.” Cậu tự mình lẩm bẩm rồi cố gắng thuyết phục bản thân nhưng trong lòng luôn có một cái thanh âm nho nhỏ nói: ”Mơ cái con khỉ a, Tiểu Ninh à, đừng tự lừa mình dối người nữa!”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n <em>\n  Lời của mình:\n </em>\n Chúng hủ nào nghiện ABO cao H chắc cũng đã từng nghiền qua bộ này rồi, mình cũng thế nhưng đó chỉ là đọc cv, nhiều chỗ còn chưa thấu đáo lắm nên lần này mình quyết định dịch bộ này luôn ^^ Bản dịch thì chỉ đúng tầm 60-80% bởi mình biết mình còn non tay lắm, không thể đem đến cho các hủ một bộ truyện thật sắc sảo từng câu từng chữ được. Nhưng mình tự hứa là sẽ đem đến một bộ truyện khác với bản cv trệu trạo mà các cậu đã từng đọc và mong các cậu ủng hộ mình nhé, cảm ơn các cậu!\n</div>\n",
        "rating_value": 7.9
    },
    "di-the-luu-day": {
        "ten_truyen": "di-the-luu-day",
        "link_truyen": "https://truyenfull.io/di-the-luu-day/",
        "ten_truyen_full": "Dị Thế Lưu Đày",
        "tac_gia": "Dịch Nhân Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit + beta:\n </b>\n Zombie cưỡi Lợn\n <br/>\n <b>\n  Thể loại:\n </b>\n Xuyên việt, dị giới, dị năng, có chủng điền, có tranh bá, y học phương Đông, 1×1, HE.\n <br/>\n Thông minh công x Giảo hoạt xấu xa đại thúc thụ giả trang thành thánh mẫu thụ\n <br/>\n <b>\n  Số chương:\n </b>\n 649 và 10 phiên ngoại\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Nguyên Chiến (công) – Nghiêm Mặc (thụ)\n <br/>\n <br/>\n Nội dung chính của câu chuyện xoay quanh về một tên thần y xấu xa linh hồn bị xuyên về dị giới  mà ở đó là một thế giới tàn nhẫn, bắp ép hắn phải cải tạo!\n <br/>\n <br/>\n Hồn Nghiêm Mặc đã làm rất nhiêu chuyện không tốt nên đã  đắc tội ông trời đã làm cho linh hồn phiêu bạt tới dị giớ, tỉnh lại chưa được bao lâu liền biết mình rơi vào một môi trường tàn khốc.\n <br/>\n <br/>\n Hắn bị người đánh bất tỉnh rồi khiêng về làm lương thực dự trữ cho mùa đông.\n <br/>\n <br/>\n Nơi đó là một bộ lạc nguyên thủy siêu cấp Sparta*.\n <br/>\n <br/>\n Người nơi này chỉ coi trọng hai thứ: Sức chiến đấu! Và sức chiến đấu!\n <br/>\n <br/>\n Người phía trước dùng sức chiến đấu trên chiến trường, còn người phía sau dùng sức chiến đấu trên…\n <br/>\n <br/>\n <em>\n  (*Sparta: Xứ Sparta theo chủ nghĩa quân phiệtvà thành bang này chẳng khác gì một trại lính, với những chiến binh hết sức tinh nhuệ.Sparta là một thuật ngữ chỉ các chiến binh được huấn luyện theo kỷ luật thép và là đội quân tinh nhuệ nhất.)\n </em>\n <br/>\n <br/>\n ** ** **\n <br/>\n <br/>\n Chữa bệnh? Y học phương Đông? Uống bã đắng? Đó là cái quái gì? Mày muốn mưu hại các chiến sĩ của bộ lạc đúng không? Giết!\n <br/>\n <br/>\n Trồng lúa? Nuôi heo nuôi gà? Bọn tao là chiến sĩ, không phải nô lệ! Giết!\n <br/>\n <br/>\n Dạy phụ nữ làm quần áo nấu cơm? Làm xà phòng và nước hoa cho các cô? Mẹ kiếp, dám dụ dỗ phụ nữ của bộ lạc ! Giết!\n <br/>\n <br/>\n Mày nói mày là sứ giả của thần? Đến để dẫn dắt bọn tao có cuộc sống ngày càng tốt đẹp hơn? Được, cho mày thời gian một ngày, mày đi chinh phục hết kẻ địch của bọn tao, biến chúng nó thành nô lệ mang về đây, làm không được, giết!\n <br/>\n <br/>\n Nghiêm Mặc: “…”\n <br/>\n <br/>\n Tóm lại một câu: Cái thế giới chó má này, làm ông đây không những đau trứng mà còn đau mông\n <br/>\n <br/>\n ** ** **\n <br/>\n <br/>\n Chú ý 1: Truyện này lấy bối cảnh là xã hội nguyên thuỷ, tam quan của người nguyên thủy vẫn chưa thành lập. Muốn đọc, xin hãy cân nhắc!\n <br/>\n <br/>\n Chú ý 2: Nhân vật chính là một kẻ xấu xa cặn bã, bị đày tới xã hội nguyên thuỷ để cải tạo. Muốn đọc, xin hãy cân nhắc!\n <br/>\n <br/>\n <strong>\n  Biên tập viên đánh giá:\n </strong>\n <br/>\n <br/>\n Hồn Nghiêm Mặc vì đắc tội ông trời mà xuyên đến dị thế, tỉnh lại chưa được bao lâu liền biết mình rơi vào một môi trường tàn khốc.\n <br/>\n <br/>\n Trên người hắn không những không có thứ gì, mà còn bị gãy chân, lại bị tộc nhân của mình vứt bỏ nơi hoang dã, vất vả lắm mới có người phát hiện ra hắn thì lại bị tên đó dùng chuôi đao phang cho một cái ngất xỉu, sau đó bị khiêng về làm lương thực dự trữ mùa đông.\n <br/>\n <br/>\n Lúc tỉnh lại thấy trong bộ lạc có người bị thương, bản thân hắn đã sa làm nô lệ còn khó bảo toàn huống chi là cứu người, Nghiêm Mặc nghĩ bây giờ vẫn chưa phải thời cơ tốt để cho mình ra tay, ai ngờ lại nhận được thông báo của hệ thống: Một lần thấy chết không cứu, giá trị cặn bã +10, tổng cộng giá trị cặn bã là 1 trăm triệu lẻ 8 điểm\n <br/>\n <br/>\n Nhân vật chính gặp phải cảnh ngộ bi thảm cùng cực, không có bàn tay vàng thô to, không thể muốn cái gì liền có cái đó, cũng không thể phách lối chơi trội, thật vất vả mới có được một cái hệ thống ai ngờ lại là thứ hệ thống lừa bịp, không làm việc tốt không được cộng điểm, thấy chết mà không cứu cũng không được! Hắn đành phải vắt óc, vắt mồ hôi nghĩ cách làm sao để sinh tồn.\n <br/>\n <br/>\n Tình yêu đối với thảo dược, xen lẫn trong đó là những kiến thức về y học phương Đông và vị thuốc, mọi thứ đều chứng tỏ thái độ hành văn nghiêm túc và cẩn thận của tác giả.\n</div>\n",
        "rating_value": 9.4
    },
    "to-tinh-vi-ca-cuoc-nhung-da-duoc-nhan-loi-thi-phai-lam-sao": {
        "ten_truyen": "to-tinh-vi-ca-cuoc-nhung-da-duoc-nhan-loi-thi-phai-lam-sao",
        "link_truyen": "https://truyenfull.io/to-tinh-vi-ca-cuoc-nhung-da-duoc-nhan-loi-thi-phai-lam-sao/",
        "ten_truyen_full": "Tỏ Tình Vì Cá Cược Nhưng Đã Được Nhận Lời Thì Phải Làm Sao",
        "tac_gia": "Mạc Như Quy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Bánh Dứa\n <br/>\n <b>\n  Thể loại:\n </b>\n Cường cường, ngọt văn, đô thị tình duyên\n <br/>\n <b>\n  Nhân vật:\n </b>\n Trương Thanh Vận x Tào Ngưng\n <br/>\n <br/>\n Tuổi học trò thường là lứa tuổi tinh nghịch cùng những trò đùa tai quái hay những lần cá cược độ nhất vô nhị. Mà người thua phải chấp nhận làm theo yêu cầu của người thằng, mà chơi những trò chơi này thì thường là đám con trai chơi với nhau. cũng vì thế mà những yêu cầu của người thắng không bao giờ đơn giản mà chắc chắn sẽ làm hại người thua te tua tơi tả.\n <br/>\n <br/>\n Vậy mà vị thần may mắn lại không về với Trương Thanh khi cậu lại bị thua cuộc cá cươc nhưng thần tình yêu thì lại mỉm cười với cậu khi cậu bị bắt phải tỏ tình với một bạn mà người này lại là nam sinh.\n <br/>\n <br/>\n “Bạn học chào cậu, tôi muốn nói với cậu một tiếng, tôi thích cậu.”\n <br/>\n <br/>\n Người kia giương mắt lên nhìn cậu một chút rồi nói: “Được, tôi đồng ý.”\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n Khoan đã, cậu ta nói đồng ý rồi, vậy kịch bản kế tiếp làm sao mà diễn đây?\n <br/>\n <br/>\n Ôn nhu tìm đường chết công x eo mềm dễ bị ngã muộn tao tiểu công cử thụ.\n <br/>\n <br/>\n ①: Chủ công văn, ngốc bạch ngọt.\n <br/>\n <br/>\n ②: Song khiết, không tra, nhưng thực dụng.\n <br/>\n <br/>\n Đây là quá trình bẻ cong lẫn nhau của hai chàng trai tự đi tìm đường chết, cậu đùa giỡn tôi thì tôi đùa lại cậu, người nào chịu thua trước chính là cháu người kia.\n <br/>\n <br/>\n Tiểu công tuyệt không sợ hãi: Tôi muốn đi vào, bây giờ cậu hối hận vẫn còn kịp.\n <br/>\n <br/>\n Tiểu thụ cao quý lãnh diễm: Hừ!\n <br/>\n <br/>\n Hai tên thẳng nam sau khi đại chiến ba trăm hiệp, từng người một bực bội ngồi ở đầu giường hút thuốc, chuyện này phải tính sao đây…\n</div>\n",
        "rating_value": 8.5
    },
    "quai-vat": {
        "ten_truyen": "quai-vat",
        "link_truyen": "https://truyenfull.io/quai-vat/",
        "ten_truyen_full": "Quái Vật",
        "tac_gia": "Tiểu Yêu Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Niên hạ bệnh kiều trung khuyển công x thể nhược nghiên cứu viên thụ, hắc ám, khoa học viễn tưởng, tình hữu độc chung, hồi hộp suy lý.\n <br/>\n <b>\n  Editor\n </b>\n :  ♪ Đậu ♪\n <br/>\n <br/>\n Mỗi con người khi sinh ra đều có hình hài cố định, dường như là đều bình thường hiển nhiên nhưng đối với một số người thì đó là cả ước mơ niềm khao khát. Thần may mắn không mỉm cười với nó, do đó ngay từ lúc vừa chào đời thì nó đã không có hình dáng như người bình thường. Nó chỉ là một khối thịt đã vậy còn bị thối rửa, ai ai cũng khiếp sợ xem nó như quái vật đáng sợ nhất tránh càng xa càng tốt.\n <br/>\n <br/>\n Duy nhất chỉ có trong mắt của nhà nghiên cứu khoa học Phong Diệp Phong lại bị mắc bệnh hiểm nghèo nhưng có dã tâm to lớn thì nó là một con người đặc biệt\n <br/>\n <br/>\n Nó chỉ muốn có được anh. Được anh yêu, được tất cả của anh, và vĩnh viễn sống cùng anh —\n <br/>\n <br/>\n Thế nên nó có thể trả mọi giá; bất kỳ kẻ nào dám to gan tranh giành Phong Diệp Nhiên, thì muôn đời muôn kiếp cũng không thể tái sinh.\n <strong>\n  Lời tựa:\n </strong>\n <br/>\n <em>\n  Trên bàn có bốn cục đất sét, to nhỏ không đều nhau. Bé Phong Hoa mới 4, 5 tuổi rất hiếu kỳ.\n </em>\n <br/>\n <br/>\n <em>\n  — Phong Hoa: Diệp nhi, bốn cục đất sét này sao tạo thành một căn nhà nhỏ được?\n </em>\n <br/>\n <br/>\n <em>\n  — Phong Diệp Nhiên: Nặn chúng thành hình dáng em muốn. Cục này làm nóc nhà, cục lớn nhất làm tường, cục kia làm cửa sổ, cuối cùng cục nhỏ làmống khói.\n </em>\n <br/>\n <br/>\n <em>\n  — Phong Hoa: Ở đây còn có nhiều cọ màu với sơn dầu lắm nè!\n </em>\n <br/>\n <br/>\n <em>\n  — Phong Diệp Nhiên: Chờ khi nào mìnhnặnnhà xong, thì cùng vẽ phông nền cho nhà đi, mặt đất này cỏ xanh này, cả trời xanh mây trắng nữa.\n </em>\n <br/>\n <br/>\n <em>\n  — Phong Hoa: Và phải vẽ hai chúng ta!\n </em>\n <br/>\n <br/>\n <em>\n  — Phong Diệp Nhiên: Ừ, một người lớn và một đứa nhỏ!\n </em>\n <br/>\n <br/>\n <em>\n  — Phong Hoa: Chúng ta vĩnh viễn ở bên nhau!\n </em>\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n <em>\n  Lời tác giả:\n </em>\n Kế “Tàm Thực”, “Người Điên”, thì đây là quyển hắc ám thứ ba, hi vọng mọi người thích.\n</div>\n",
        "rating_value": 8.9
    },
    "trong-sinh-chi-to-tram": {
        "ten_truyen": "trong-sinh-chi-to-tram",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-to-tram/",
        "ten_truyen_full": "Trọng Sinh Chi Tô Trạm",
        "tac_gia": "Dung Tử Hành Hành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Mã Mã\n <br/>\n <b>\n  Thể loại:\n </b>\n Cận đại, trọng sinh, huynh đệ niên thượng, chiến tranh, phúc hắc ngoan độc bị cuồng ngược cường công, ngạo kiều tạc mao mỹ thụ, công cực sủng thủ, 1vs1, HE.\n <br/>\n <b>\n  Số chương:\n </b>\n 96 chương(92 chính văn, 4 phiên ngoại)\n <br/>\n <br/>\n Mỗi con người khi sinh ra đều đã được số phận an bài, sinh ra như thế nào và rồi chết như thế nào? Càng sống trong nhung lụa yêu thương thì con người dễ dàng sa ngã. Như nam chính trong câu chuyện này là thiếu gia nhà họ Tô tên là Tô Trạm. Ở đời trước là một phá gia chi tử không chịu học hành đàng hoàng chỉ toàn ăn chơi lêu lỏng, không việc tồi tệ gì mà không làm bất hiếu cả với cha mẹ.Cuối cùng bị anh trai cùng cha khác mẹ mà chính mình vẫn luôn không coi ra gì giết chết.\n <br/>\n <br/>\n Đợi đến khi hắn đạp nước sống lại ở trong cái ao trước nhà mình, một phát liền trở lại lúc 8 tuổi.\n <br/>\n <br/>\n Đời này, hắn chỉ muốn sống cho ra dáng con người.\n <br/>\n <br/>\n “Chết do nước mà sinh(ra) cũng do nước, tiểu thiếu gia liền gọi là Tô Trạm đi, tự là Tử Thâm, sẽ lớn lên thật tốt.”\n <br/>\n <br/>\n Vào năm ba tuổi đó, thầy tướng số là một cao nhân, một câu liền thành lời tiên tri.\n <br/>\n <br/>\n PS: Xin hãy tin tưởng, đây không phải là ngược văn ~= =~\n <br/>\n <br/>\n Kỳ thật đã nghĩ thông suốt, quyển sách này về một số khía cạnh viết không giống, không biết mọi người có biết hay không có một nhóm quân nhân như vậy.\n <br/>\n <br/>\n Bởi vì Thế chiến II và nội chiến, bị ép lưu lại ở khu Tam Giác Vàng ở Miến Điện, không thể quay về Trung Quốc, lãnh đạo Đài Loan lúc đó cũng không cần bọn họ.\n <br/>\n <br/>\n Có thể nói là một nhóm cô nhi ngoại quốc bị vứt bỏ, bọn họ lên chiến trường đánh với người Nhật Bản.\n <br/>\n <br/>\n Mà có một vài người cuối cùng bị ép phải chôn xương nơi đất khách quê người, hoặc là trở thành cô nhi ngoại quốc không có quốc tịch. Trịnh trọng lấy văn này, tưởng niệm những người đó.\n <br/>\n <br/>\n Tìm tòi mấu chốt: Vai chính: Tô Trạm ┃ Vai phụ: Tô Phiếm, Mục Thiên Chương.\n</div>\n",
        "rating_value": 8.5
    },
    "bat-quy": {
        "ten_truyen": "bat-quy",
        "link_truyen": "https://truyenfull.io/bat-quy/",
        "ten_truyen_full": "Bất Quy",
        "tac_gia": "Tiểu Mục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, cổ đại, niên hạ, ngược nhẹ, nhất thụ nhất công.\n <br/>\n <b>\n  Couple:\n </b>\n Thanh Lạc x Trần Viễn\n <br/>\n <b>\n  Editor:\n </b>\n xiaomu04\n <br/>\n <br/>\n Nhân duyên của Trần Viễn bắt đầu từ ngày hôm ấy, cũng chỉ bởi một cái liếc mắt, mà Trần Viễn đã nghĩ, đứa trẻ ấy thật đáng thương, liền bất giác động lòng trắc ẩn.\n <br/>\n <br/>\n Còn đối với Thanh Lạc thì lần đầu tiên nhìn thấy Trần Viễn, trời mưa, Thanh Lạc đã nghĩ, mình rất thích nụ cười ấy, trái tim nhỏ bé vô thức đập nhanh hơn một nhịp.\n <br/>\n <br/>\n Thanh Lạc trưởng thành dưới sự chỉ bảo của Trần Viễn, lại được đích thân cha y dạy dỗ trở thành tướng quân uy vũ, sau đó ra chiến trận đánh giặc, vào sinh ra tử vô số lần, tất cả đều thắng trận trở về.\n <br/>\n <br/>\n Trần gia nhờ hắn nở mày nở mặt, riêng Trần Viễn chỉ cần Thanh Lạc nhớ đến y, báo đáp y ân tình nhỏ nhoi này.\n <br/>\n <br/>\n Thế nhưng rốt cuộc Thanh Lạc có thật sự báo đáp Trần Viễn và trả ơn gia tộc của y hay không, cái này còn phải xem xét lâu dài.\n</div>\n",
        "rating_value": 6.2
    },
    "phu-quan-cua-dong-phuong-bat-bai-khong-phai-nguoi": {
        "ten_truyen": "phu-quan-cua-dong-phuong-bat-bai-khong-phai-nguoi",
        "link_truyen": "https://truyenfull.io/phu-quan-cua-dong-phuong-bat-bai-khong-phai-nguoi/",
        "ten_truyen_full": "Phu Quân Của Đông Phương Bất Bại Không Phải Người",
        "tac_gia": "Tô Manh Manh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : 东方不败之夫君不是人\n <br/>\n <b>\n  Thể loại\n </b>\n : Đồng nhân, huyền huyễn, tu chân, ngọt sủng, xuyên, 1x1, HE........\n <br/>\n <b>\n  Độ dài:\n </b>\n 2 quyền\n <br/>\n <b>\n  Cover:\n </b>\n Phiêu Miểu (tucam380)\n <br/>\n <b>\n  Editor:\n </b>\n Sắc Lang Hắc Diện\n <br/>\n <b>\n  Des by\n </b>\n Hạ Ngọc băng\n <br/>\n <b>\n  Beta:\n </b>\n Cháp Cháp\n <br/>\n <br/>\n Chì vì hắn không cẩn thận, đã bị hại chết mà người giết mình lại chính là phụ thân của mình. Nhưng linh hồn của hắn lại xuyên đến bên trong thế giới Tiếu Ngạo Giang hồ,không chỉ vậy mà hắn còn có thể gặp được người kia, người mà hắn tình nguyện vĩnh viễn làm bạn bên cạnh.\n <br/>\n <br/>\n May mắn có cơ hội xuyên qua thời không, tiếu ngạo giang hồm tung hoành dị thế.\n <br/>\n <br/>\n Mặc chủ hoàn vũ, ngạo thế Lăng Tiêu, mặt trời mọc ở hướng đông, duy ta bất bại.\n <br/>\n <br/>\n Hắn, một thân tử y, bể nghễ chúng sinh, duy ngã độc tôn.\n <br/>\n <br/>\n Y, một thân hồng y, phong hoa tuyệt đại, ngọa thị thiên hạ!\n <br/>\n <br/>\n Giáo chủ: Người kia ta nhìn không vừa mắt!\n <br/>\n <br/>\n Nam nhân: Vậy làm cho hắn biến mất vĩnh viễn!\n <br/>\n <br/>\n Giáo chủ: Ta cũng không thích tên của hắn thì làm sao bây giờ?\n <br/>\n <br/>\n Nam nhân: Vậy khiến hắn đổi tên, nếu không chịu đổi, bản tôn liền huyết tẩy toàn phái của hắn.\n</div>\n",
        "rating_value": 9.0
    },
    "van-dam-phong-khinh": {
        "ten_truyen": "van-dam-phong-khinh",
        "link_truyen": "https://truyenfull.io/van-dam-phong-khinh/",
        "ten_truyen_full": "Vân Đạm Phong Khinh",
        "tac_gia": "Quân Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, giang hồ, dưỡng thành, ngụy phụ tử, 1X1, HE.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lâm Quân Phong x Lâm Nam Vân\n <br/>\n <b>\n  Ghi chú:\n </b>\n Công cao lãnh ôn nhu sủng thụ, thụ thông minh thủ đoạn si tình.\n <br/>\n <b>\n  Ghi chú\n </b>\n : Các địa danh, danh từ riêng, sự kiện chính trị lịch sử đều là hư cấu (thật ra thì toàn bộ câu chuyện này đều là hư cấu mà)\n <br/>\n <b>\n  Độ dài:\n </b>\n 58 chương, đã viết xong, sẽ update từ từ.\n <br/>\n <br/>\n Có thể nói đối với một số người thì thời điểm quan trọng nhất trong cuộc đời một người không phải là lúc gặp được ý trung nhân trời định của mình, mà kỳ thực là từng giờ từng phút sau đó, khi có thể ở bên cạnh người ấy.\n <br/>\n <br/>\n Năm đó, Lâm Quân Phong vì bị ám hại mà không thể không ẩn mình, Lâm Nam Vân lại vì tuổi nhỏ sức yếu mà không thể chống lại số phận bị giam cầm. Vô tình gặp được nhau là do số phận, nhưng lựa chọn ở cạnh đối phương mới là quyết định của mỗi người.\n <br/>\n <br/>\n Thay vì nói may mắn lớn nhất của ta là gặp được người, ta lại càng muốn cảm ơn người đã luôn lựa chọn ở lại bên cạnh ta.\n <br/>\n <br/>\n Tóm lại, đây là một câu chuyện dưỡng thành êm đềm và vô cùng sến sẩm. Thật đó.\n</div>\n",
        "rating_value": 8.4
    },
    "ga-cho-lao-cong-nha-giau": {
        "ten_truyen": "ga-cho-lao-cong-nha-giau",
        "link_truyen": "https://truyenfull.io/ga-cho-lao-cong-nha-giau/",
        "ten_truyen_full": "Gả Cho Lão Công Nhà Giàu",
        "tac_gia": "Thiên Phong Nhất Hạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, Ngọt sủng, Sinh con, Hào môn thế gia, Cưới Trước Yêu Sau, Chủ thụ, Nhẹ nhàng, Đô thị tình duyên, Trâu già gặm cỏ non, 1v1, HE.\n <br/>\n <b>\n  Edit:\n </b>\n HuynhJJ\n <br/>\n <br/>\n Mọi chuyện bắt đầu từ một ngày An Vô Dang ra ngoài lại uống rượu, lúc ấy tùy tiện chọn một tên đàn ông thuận mắt rồi lên giường.\n <br/>\n <br/>\n Kết quả sau một tháng tự nhiên cảm thấy đầu choáng váng cảm thấy ghê tởm mệt rã rời, thế là trúng thưởng.\n <br/>\n <br/>\n Giữa đứa trẻ và đại học, An Vô Dạng lựa chọn...... Giữ lại bảo bảo.\n <br/>\n <br/>\n \" Lão \" đàn ông nhiều tiền Hoắc Vân Xuyên năm nay ba mươi, trong nhà ra lệnh cưỡng chế năm nay phải kết hôn gấp.\n <br/>\n <br/>\n Tốt, tìm một người mang về làm bọn họ tức chết thôi, cái gì, nhặt được ông \"bầu\"!?\n <br/>\n <br/>\n Hoắc Vân Xuyên hai đầu gối rơi xuống đất: QAQ Mẹ hỏi tôi vì cái gì phải quỳ xuống giúp bà xã mang giày......\n <br/>\n <br/>\n Chủ thụ ngọt văn 1V1, kết hôn trước yêu sau dưỡng bánh bao,  tạm nghỉ học đại học hai năm sau đó tiểu thụ tiếp tục đi đọc.\n <br/>\n <br/>\n Vô tâm không phổi trong sáng mỹ manh thụ VS sủng thê cuồng ma hào môn đại thiếu lạnh lùng công\n <br/>\n <br/>\n An Vô Dạng: Nhớ trước đây sinh bảo bảo chính là vì không phải đi học, bây giờ tôi vì sao lại phải ở nhà làm bài tập.\n <br/>\n <br/>\n Hoắc Vân Xuyên: Ai (quanh năm suốt tháng giúp người làm bài tập biểu thị không dám nói câu nào)\n</div>\n",
        "rating_value": 9.2
    },
    "phat-he-thuong-vi-hang-ngay": {
        "ten_truyen": "phat-he-thuong-vi-hang-ngay",
        "link_truyen": "https://truyenfull.io/phat-he-thuong-vi-hang-ngay/",
        "ten_truyen_full": "Phật Hệ Thượng Vị Hằng Ngày",
        "tac_gia": "Đồ Thủ Cật Thảo Môi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, Giới giải trí, công sủng thụ, linh dị thần quái, ngọt manh, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 77 chương + 3 PN\n <br/>\n <b>\n  Editor\n </b>\n : pelonton8\n <br/>\n <b>\n  Beta:\n </b>\n Sư Tử Cưỡi Gà\n <br/>\n <br/>\n Trong giới điện ảnh thì Nguyễn Dương chỉ là một nhân vật nhỏ nhưng vì một sự kiện bất ngờ,lại có thể kết hôn với người đã từng là ảnh đế lão làng mà giờ đã lùi về hậu trường.\n <br/>\n <br/>\n Không biết tiêu chuẩn của đại thần nhà người khác thì như thế nào, theo tiêu chuẩn tổng giám đốc bá đạo trong tiểu thuyết\n <br/>\n <br/>\n Nhưng mà đại thần nhà cậu lại không như vậy..\n <br/>\n <br/>\n Vào buổi sáng đại thần đốc thúc cậu học kịch bản!\n <br/>\n <br/>\n Vào buổi trưa đại thần đốc thúc cậu đóng phim!\n <br/>\n <br/>\n Vào buổi tối đại thần đến đoàn phim đưa canh gà!\n <br/>\n <br/>\n Quả thực là cuộc sống của một người thầy, ngọn đèn dẫn đường cho sự nghiệp và là bạn đời hoàn mỹ trong sinh hoạt...\n <br/>\n <br/>\n Nguyễn Dương: \"Gì, nói chính xác thì tổng giám đốc bá đạo ở đâu hả?\"\n <br/>\n <br/>\n -----\n <br/>\n <br/>\n Mấy tháng sau\n <br/>\n <br/>\n Nửa đêm say rượu chở đại thần về nhà, bàn tay đụng phải...\n <br/>\n <br/>\n Dựa vào ánh đèn lờ mờ trong xe.\n <br/>\n <br/>\n Nguyễn Dương thấy được một cái đuôi màu đỏ.\n <br/>\n <br/>\n Mình, mình... mình và một con rồng màu đỏ kết hôn với nhau???\n <br/>\n <br/>\n Kích động thì sẽ lộ ra sừng rồng, đuôi rồng, đại thần kích động nói: \"Làm sao bây giờ, bị em phát hiện rồi, hấp hay là kho đây.\"\n <br/>\n <br/>\n Nguyễn Dương: \"Tôi chọn... Đổi cách thưởng thức khác.\"\n <br/>\n <br/>\n Sau khi tiếp thu cái này ----\n <br/>\n <br/>\n Nguyễn Dương cảm thấy \"Các đại thần\" trong giới giải trí đều không đúng lắm...!\n <br/>\n <br/>\n Từ diễn viên đến đạo diễn sản xuất phim, từ diễn viên đến người mẫu, trước màn đến hậu trường... Bọn họ thật giống như, đều không phải, là, người!\n</div>\n",
        "rating_value": 7.1
    },
    "muon-do-de-thang-su-phu-phai-lanh-khoc": {
        "ten_truyen": "muon-do-de-thang-su-phu-phai-lanh-khoc",
        "link_truyen": "https://truyenfull.io/muon-do-de-thang-su-phu-phai-lanh-khoc/",
        "ten_truyen_full": "Muốn Đồ Đệ Thẳng, Sư Phụ Phải Lãnh Khốc",
        "tac_gia": "Tiểu Mục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đam mỹ, niên hạ, xuyên thư, hệ thống, cổ đại, tu chân, linh dị thần quái, thanh thủy văn, xuyên việt giá, cường cường, thụ sủng công, HE.\n <br/>\n <b>\n  Couple\n </b>\n : ngụy bạch liên hoa quỷ súc trung khuyển đồ đệ công x ngụy cao lãnh ngạo kiều thực chất nhi tử khống thoải mái sư tôn thụ.\n <br/>\n <b>\n  Cấp bậc tu luyện\n </b>\n : Luyện Khí, Trúc Cơ, Ngưng Thần, Dung Hợp, Kim Đan, Linh Tịch, Nguyên Anh, Xuất Khiếu, Phân Thần, Hợp Thể, Đại Thừa, Độ Kiếp.\n <br/>\n <br/>\n Có thể nói đây chỉ là một câu chuyện ngắn nhằm thỏa mãn mong ước của baba tác giả đến tác phẩm cùng \"con trai\" nhà mình \"du ngoạn\" mà thôi.\n</div>\n",
        "rating_value": 7.2
    },
    "nam-chu-nguoi-khong-the-hac-hoa": {
        "ten_truyen": "nam-chu-nguoi-khong-the-hac-hoa",
        "link_truyen": "https://truyenfull.io/nam-chu-nguoi-khong-the-hac-hoa/",
        "ten_truyen_full": "Nam Chủ Ngươi Không Thể Hắc Hóa",
        "tac_gia": "Trăm Hủ Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, xuyên thư, dị thế, tu chân, dưỡng thành, cường cường, niên hạ, song tính thụ, he\n <br/>\n <br/>\n Hắn ở kiếp trước  là kì tài luyện khí tao nhã.\n <br/>\n <br/>\n Nhưng hắn ở kiếp sau, lại là một quái vật mưu mô khôn khéo.\n <br/>\n <br/>\n Chỉ vì theo đuổi một người mà hắn đi vào ma đạo.\n <br/>\n <br/>\n Thế gian nhiều hỗn loạn, phồn hoa cũng từng lúc.\n <br/>\n <br/>\n Trong mắt hăn lại chỉ có bóng lưng lạnh lùng kia...\n <br/>\n <br/>\n <b>\n  Văn án tiểu thụ:\n </b>\n <br/>\n <br/>\n Gạt người, hệ thống là đồ độc ác.\n <br/>\n <br/>\n Ta không hề yêu ngươi, ta muốn rời đi thế giới này.\n <br/>\n <br/>\n Phía sau nam chủ đi tới:\n <br/>\n <br/>\n \" Sư huynh, ta và ngươi cùng nhau rời đi sao?\"\n <br/>\n <br/>\n Haha, phiền toái ngươi buông tay đang động thủ ra, uy uy!\n <br/>\n <br/>\n Lê Dân mặt không biểu tình im lặng kháng cự khi bị ăn đậu hũ.\n <br/>\n <br/>\n \" Sư huynh trước khi rời khỏi ta? Kia liên giết ta trước đi. Hoặc là nhìn ta giết chết tất cả để giữ lại sư huynh thì như thế nào? Sư huynh...\"\n <br/>\n <br/>\n Khí tức quen thuộc phun ở cổ lan ra toàn thân.\n <br/>\n <br/>\n Phần cổ bị vuốt ve khiến cho chỗ nào đó của Lê Dân run rẩy sống lại.\n <br/>\n <br/>\n Lê Dân(mặt than run rẩy):...\n <br/>\n <br/>\n Nam chủ, ngươi không thể hắc hóa như vậy.\n <br/>\n <br/>\n Còn có, ta không phải sư huynh ngươi!\n <br/>\n <br/>\n Chú ý hình tượng!\n <br/>\n <br/>\n Mụ!\n <br/>\n <br/>\n Ngươi đồ cầm thú!!!\n</div>\n",
        "rating_value": 8.8
    },
    "ap-luc-cua-chuong-mon-rat-lon": {
        "ten_truyen": "ap-luc-cua-chuong-mon-rat-lon",
        "link_truyen": "https://truyenfull.io/ap-luc-cua-chuong-mon-rat-lon/",
        "ten_truyen_full": "Áp Lực Của Chưởng Môn Rất Lớn",
        "tac_gia": "Cửu Châu Nguyệt Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Lăng Đang\n <br/>\n <b>\n  Thể loại:\n </b>\n Niên hạ, linh dị thần quái, xuyên qua thời không, tiên hiệp tu chân.\n <br/>\n <br/>\n Cơ Vân được lên làm chương môn của phái Côn Lai nhưng cũng từ sau ngày ấy thì hắn lại phát hiện  có nhân vật chính xuất hiện, đánh chủ ý lên pháp bảo, đồ đệ, nữ nhi, giáo phái của hắn…\n <br/>\n <br/>\n Chú ý: Nữ nhi không phải thân sinh, chưởng môn là thụ, sư sinh niên hạ, không nghịch CP!\n <br/>\n <br/>\n <b>\n  Tấn Giang biên tập đề cử:\n </b>\n <br/>\n <br/>\n Kỹ sư IT Cơ Vân Lai sau khi chết được trùng sinh vào tu chân giới, lại không có hào quang nhân vật chính, linh căn không cao, thiên phú bình thường không hề hiếm gặp, một đường tu luyện trắc trở, vô cùng gian nan, bỗng nhiên một ngày từ tiểu pháo hôi giãy giụa ở tầng chót giới tu chân biến thành chưởng môn đứng đầu giáo phái của một lục địa, phút chốc trở thành người chiến thắng nhân sinh lớn nhất thế gian. Chỉ là sau đó, trong môn phái xuất hiện các loại nhân vật chính, mang đến nhiều rắc rối cho môn phái, đồ đệ và nữ nhi, để hắn hoài nghi rằng bản thân mình cuối cùng là nhân sinh người thắng, hay là một pháo hôi lớn hơn…\n <br/>\n <br/>\n Văn này tình tiết thoải mái, ở giữa các loại phiền phức mà nhân vật chính thường xuyên mang lại, có cao minh đại sư huynh và các tiểu đệ trí thông minh online một đường thu thập, còn có nhân sinh người thắng chưởng môn hộ giá hộ tống. Kiến thức của chưởng môn đủ chuyên nghiệp để hắn tại phù trận một đường xoát mặt, dần dần cho thấy một môn phái đang từ từ lớn mạnh đồng tâm hợp lực, bên trong hài hước lại có các loại thăng trầm khi tao ngộ tu chân, tình tiết khúc chiết, ngữ điệu hài hước, thích hợp xem trong lúc giải trí.\n <br/>\n <br/>\n <b>\n  Từ ngữ mấu chốt\n </b>\n : Nhân vật chính: Cơ Vân Lai, Phong Thanh Tú┃Vai phụ: Lệ Huyền Kinh, Tô Vãn, Lạc Thanh Tiêu.\n</div>\n",
        "rating_value": 9.0
    },
    "lam-sao-dua-bon-dai-su-huynh": {
        "ten_truyen": "lam-sao-dua-bon-dai-su-huynh",
        "link_truyen": "https://truyenfull.io/lam-sao-dua-bon-dai-su-huynh/",
        "ten_truyen_full": "Làm Sao Đùa Bỡn Đại Sư Huynh",
        "tac_gia": "Nhật Nhật Thiện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Làm Sao Đùa Bỡn Đại Sư Huynh\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n đam mỹ, cổ đại, cao H, tu chân, nham hiểm giả dối công x tao nhã quân tử thụ\n <br/>\n <b>\n  Edit:\n </b>\n Lăng Đang\n <br/>\n <br/>\n Lý Nhân ngay khi gặp được đại sư huynh Nhạc Thanh Hạ đã bắt đầu xuất hiện dục vọng từ ngày đầu tiên bái sư.\n <br/>\n <br/>\n Nhưng tạo hóa trêu đùa khi địa vị giữa hai người giống như mây với bùn, vì thế hắn chỉ có thể đem dục hỏa áp chế trong lòng.\n <br/>\n <br/>\n Mãi đến tận lúc hắn tìm được mấy quyển sách trong lúc vô tình, vì hắn mà chỉ ra một con đường sáng…\n <br/>\n <br/>\n Chuyện xưa về việc nham hiểm giả dối công không chừa thủ đoạn nào mà đem tao nhã quân tử thụ dạy dỗ thành lô đỉnh của chính mình, sau đó XXOO. Có thận, vô tâm, không tam quan, 1v1.\n</div>\n",
        "rating_value": 7.9
    },
    "my-thuc-ky": {
        "ten_truyen": "my-thuc-ky",
        "link_truyen": "https://truyenfull.io/my-thuc-ky/",
        "ten_truyen_full": "Mỹ Thực Ký",
        "tac_gia": "Nam Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor + Beta:\n </b>\n Gà\n <br/>\n <b>\n  Số chương:\n </b>\n 31\n <br/>\n <br/>\n Nội dung câu chuyện xoay quanh về chuyển tình yêu của hai nhân vật gồm một chủ phòng mỹ thực cùng một bác sĩ. Mỹ thực bác chủ mỗi ngày đều làm tốt ăn phát Weibo, bác sĩ mỗi ngày một bên tăng ca một bên xem video của cậu, mỗi ngày đều đói đến ruột gan cồn cào, lúc sau mới phát hiện đối phương chính là hàng xóm của mình.\n</div>\n",
        "rating_value": 8.5
    },
    "tham-hoa-gioi-giai-tri": {
        "ten_truyen": "tham-hoa-gioi-giai-tri",
        "link_truyen": "https://truyenfull.io/tham-hoa-gioi-giai-tri/",
        "ten_truyen_full": "Thám Hoa Giới Giải Trí",
        "tac_gia": "Khai Vân Chủng Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không, cổ xuyên nay, kiếp trước kiếp này, giới giải trí, 1x1, HE.\n <br/>\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Ren San\n <br/>\n <br/>\n Dạo gần đây trong giới nghệ sĩ xuất hiện một ngôi sao mới nổi là Đào Thanh, nhưng quá khú của anh với lý lịch về phần con đường học vấn thì chưa tốt nghiệp tiểu học đã vào quán bar biểu diễn ca hát, luôn bị anti fan trào phúng là mù chữ, là tư liệu sống cực tốt cho paparazzi tha hồ sáng tác. Ngay cả fan ruột cũng không thừa nhận không được: Trong bụng anh Tiểu Đào quả thật chẳng có mấy chữ!\n <br/>\n <br/>\n Phóng viên cố tình gây sự: Xin hỏi, bạn có hiểu nội dung bài thơ hoàng tử Quảng Tích đã đọc trong phim không?\n <br/>\n <br/>\n Đào Thanh: ‘Lục Ngôn’ là văn bàn về trị quốc, lấy văn thể hiện ý chí của người đứng lòng mang thiên hạ, không phải thơ ca bình thường.\n <br/>\n <br/>\n Anti fan: Đào heo muốn xây dựng hình tượng ‘người làm công tác văn hóa’?!\n <br/>\n <br/>\n Fan ruột: Đào Đào hẳn phải vất vả lắm mới học thuộc được! Thái độ nghiêm túc cố gắng, vô cùng cảm động!!\n <br/>\n <br/>\n Mới vừa nói ‘không phải tiếng người’ Đào Thám hoa: Vì mục tiêu lui giới ẩn cư, chỉ còn cách phải đóng phim diễn kịch kiếm đủ một tỷ bồi thường vi phạm hợp đồng trước.\n <br/>\n <br/>\n Có văn hóa lăn lộn trong giới giải trí không sợ. Cần ngược sẽ ngược, cần ngọt sẽ ngọt, cần kiếm tiền thì kiếm tiền, vô tình trở thành siêu sao, sự nghiệp tình yêu đủ cả.\n <br/>\n <br/>\n Công: Nghiêm Đạm (Yến Đạm Sinh). Cổ xuyên nay, công chuyển thế (sẽ khôi phục trí nhớ của kiếp trước). Cổ đại là Bảng nhãn x Thám hoa, hiện đại là giáo sư x ngôi sao. Tình tiết nhẹ nhàng từ từ. Công, thụ đều là người có kiến thức, thông minh cùng tiến tới, tình cảm cũng ứng với sự dịu dàng từ tốn thâm tình, của người có học.\n <br/>\n <br/>\n Chú ý: trước khi thụ xuyên qua, chủ cũ đã từng có quan hệ thân thể không phải ‘tôi tình anh nguyện’ với người khác.\n <br/>\n <br/>\n Bối cảnh chủ yếu là hiện đại, chỉ có một phần cổ đại, thời xuân thu chiến quốc này nọ trích dẫn linh tinh, không cam kết đúng lịch sử.\n <br/>\n <br/>\n Nhân vật chính: Đào Thanh Phong (Đào Thanh), Nghiêm Đạm (Yến Đạm Sinh). Phối hợp diễn: người qua đường các loại.\n</div>\n",
        "rating_value": 7.5
    },
    "on-moc-thanh-lam": {
        "ten_truyen": "on-moc-thanh-lam",
        "link_truyen": "https://truyenfull.io/on-moc-thanh-lam/",
        "ten_truyen_full": "Ôn Mộc Thành Lâm",
        "tac_gia": "Nhất Cá Mễ Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Ếch Kì Diệu\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (39 chương + 2 phiên ngoại)\n <br/>\n <b>\n  Thể loại:\n </b>\n lạnh lùng thâm tình công X dương quang đáng yêu thụ, ngọt là chính, ngược xíu hết liền, thụ theo đuổi công\n <br/>\n <br/>\n Có thể là một lạnh lùng công X không lạnh lùng như vậy thụ\n <br/>\n <br/>\n Chuyện tình yêu của họ được bắt đầu từ chuyến nghỉ hè của  Ôn Mộc khi cậu  đi làm thêm,và đụng phải Cố Thành Lâm…\n</div>\n",
        "rating_value": 8.9
    },
    "dai-hoc-yeu-quai": {
        "ten_truyen": "dai-hoc-yeu-quai",
        "link_truyen": "https://truyenfull.io/dai-hoc-yeu-quai/",
        "ten_truyen_full": "Đại Học Yêu Quái",
        "tac_gia": "Oa Qua Oa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : 妖怪大学\n <br/>\n <b>\n  Độ dài\n </b>\n : 122 chương\n <br/>\n <b>\n  Edit :\n </b>\n tÁo\n <br/>\n <br/>\n Con đường nối liền giữa yêu giới và nhân giới đã bị đóng lại suốt một ngàn năm cũng bởi vì rất nhiều lý do.\n <br/>\n <br/>\n Nhưng đến khi một ngàn năm sau, xuất hiện một hội nghị giữa yêu quái phương Đông lẫn phương Tây, kết qủa của buổi họp đó là  quyết định một lần nữa mở con đường đi tới nhân giới.\n <br/>\n <br/>\n Cơ mà khi cửa mở ra, đám yêu quái phát hiện: Má ơi sao nhân giới lại thành ra thế này!\n <br/>\n <br/>\n Nhà cao chọc lên tận trời! Xe chạy còn nhanh hơn yêu quái chúng ta! Đã thế con người còn chui vô cái hộp nhỏ chạy được! Lợi hại quá xá!\n <br/>\n <br/>\n Mịa thiệt là hù chết yêu, nhân loại sao còn biết làm phép kinh hơn yêu quái chúng ta nữa! Không ổn không ổn rồi!\n <br/>\n <br/>\n Không lâu sau đám yêu quái mới biết, thì ra đó không phải pháp thuật, mà là một trò tên là khoa học.\n <br/>\n <br/>\n Vì thế yêu giới lại mở một hội nghị nữa, để dung nhập vào xã hội loài người, bọn họ quyết định bắt chước theo giáo dục của nhân loại, mở một trường đại học.\n <br/>\n <br/>\n Một trường học to lớn chuyên dạy những văn minh hiện đại! Dùng máy tính thế nào nè, đèn xanh đèn đỏ thì qua đường thế nào nè, ăn mặc thế nào nè…\n <br/>\n <br/>\n Chúng ta phải là những yêu quái bắt kịp thời đại, bắt kịp trào lưu! Trường tên mới kêu làm sao: Học viện Diệu Kiệt Nhân tài (nhân tài xuất chúng chói lóa)! Tức Học viện nhân tài “Yêu giới”! (Đây là dùng từ nghe na ná thì phải)\n <br/>\n <br/>\n Nhân tài gì gì đó nghe mới oách làm sao! Đám yêu quái vừa lòng cực kì! Tất cả đều đã chuẩn bị xong, giờ chỉ còn thiếu một thầy giáo giỏi….\n <br/>\n <br/>\n Diệp Tiếu là một thanh niên năm tốt vừa mới tốt nghiệp trường đại học sư phạm, một ngày nào đó cậu nhận được thư mời, một thư mời có phần không tin nổi…\n</div>\n",
        "rating_value": 8.5
    },
    "thanh-long-do-dang": {
        "ten_truyen": "thanh-long-do-dang",
        "link_truyen": "https://truyenfull.io/thanh-long-do-dang/",
        "ten_truyen_full": "Thanh Long Đồ Đằng",
        "tac_gia": "Hoài Thượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đam mỹ, sư đồ niên hạ, cung đình hầu tước quyền mưu, giang hồ ân oán.\n <br/>\n <b>\n  Độ dài:\n </b>\n 110 chương\n <br/>\n <b>\n  Editor:\n </b>\n Sentancuoithu\n <br/>\n <br/>\n Truyện này không có văn án, mọi người muốn biết diễn biến câu chuyện thì mời nhảy hố. Tuy nhiên, mỗ đảm bảo không thua kém Đoạ Tiên chút nào, còn có chút lôi cuốn hơn!\n <br/>\n <br/>\n Nguyên tắc của mỗ: Đam mỹ cổ trang, mỹ nam tử, chung tình 1×1, không phụ tử/huynh đệ, không nhược thụ, không cao H (nếu H cũng phải thanh thủy văn), không luyến đồng, quan trọng nhất là HE, người có tình thân sẽ thành quyến thuộc. Con tym mỗ vốn mong manh dễ vỡ a!\n</div>\n",
        "rating_value": 8.7
    },
    "thu-tinh-mach-mach-tinh-nay-mai-mai": {
        "ten_truyen": "thu-tinh-mach-mach-tinh-nay-mai-mai",
        "link_truyen": "https://truyenfull.io/thu-tinh-mach-mach-tinh-nay-mai-mai/",
        "ten_truyen_full": "Thử Tình Mạch Mạch (Tình Này Mãi Mãi)",
        "tac_gia": "Thập Lý Trường Đình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : chuyển kiếp mỹ công, mỹ cường đế vương thụ, 1 vs 1, nam nam sinh tử\n <br/>\n <b>\n  Độ dài\n </b>\n : 4 quyển 118 chương\n <br/>\n <b>\n  Editor:\n </b>\n Sakura Trang\n <br/>\n <br/>\n Tấm màn rủ xuống, vừa nặng vừa dày, chỉ lộ ra một khe nhỏ. Người nọ ngủ ở trên giường cũng không yên ổn, mà trằn trọc trở mình kéo chặt lấy đệm giường, áo ngủ bằng gầm tràn đầy nếp nhăn, nhưng lại kiên cường chịu đựng không phát ra một chút âm thanh. Mặc Ưu vội vàng chạy đến trước giường vỗ lên thân thể của y, chỉ thấy hai mắt y nhắm nghiền, một đôi mày kiếm nhíu chặt lại, sắc mắt tái nhợt, một tay đặt cạnh hông, một tay liên tục xoa lên bụng nhô cao.\n <br/>\n <br/>\n Phong Tiêu Nhiên cảm giác hông của mình như bị chặt đứt, đau bụng sinh kéo đến từng chút từng chút một, mỗi một lần bắt đầu là một hồi căng lên đau đớn, phần eo càng thêm đau đến trong khung. Cho dù lấy thân nam nhân thụ thai sinh tử, nhưng y vẫn muốn bảo vệ một phần tôn nghiêm cuối cùng, thực sự không muốn vì đau đớn mà kêu rên giống như nữ nhân, cũng không thể để Mặc Ưu nhìn thấy bộ dạng mềm yếu của bản thân như vậy.\n <br/>\n <br/>\n Ngươi với bộ dạng này, ta sao có thể yên tâm để lại một mình ngươi.\n</div>\n",
        "rating_value": 7.5
    },
    "hoac-thuy": {
        "ten_truyen": "hoac-thuy",
        "link_truyen": "https://truyenfull.io/hoac-thuy/",
        "ten_truyen_full": "Hoặc Thủy",
        "tac_gia": "Thanh La Phiến Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Hoặc Thủy\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể Loại:\n </b>\n Niên hạ công, bác sĩ thụ, cường x cường, HE, quan trọng là H đó H đó (づ￣3￣)づ\n <br/>\n <b>\n  Độ dài:\n </b>\n 10 chương (Chứ thiệt ra dài như 20c vậy * lau nước mắt*)\n <br/>\n <b>\n  Edit:\n </b>\n Sắc Lang Hắc Diện\n <br/>\n <b>\n  Beta\n </b>\n : Cháp Cháp\n <br/>\n <b>\n  Des by\n </b>\n Hạ Ngọc Băng\n <br/>\n <br/>\n Đã mười mấy năm Diêu Tử Khê đau khổ thầm mến một người,cũng vì thế mà trong thế tình nhân năm nay y nghĩ mình có thể cùng Liệt Diễm tu thành chính quả, không ngờ, tình địch đột nhiên xuất hiện, đem kế hoạch bày tỏ chân tâm của y xáo trộn.\n <br/>\n <br/>\n Nhưng lại có bất ngờ cho y ở phía trước cũng trong buổi tối hôm ấy y thất tình, lại bị tiểu tử trước mặt này quấn lấy, chuyện tình phát sinh một đêm này là thật sao?\n <br/>\n <br/>\n Trên giường lớn của khách sạn, hơi thở thô nhuyễn gấp gáp của hai người, thân thể gắn kết chặt chẽ không thể tách rời, Diệp Đạt nhìn mỹ nam tử lãnh đạm trước mặt vì mình mà vặn vẹo cơ thể ngâm rên, làm dục hỏa trong người hắn tăng vọt, muốn đòi lấy càng nhiều hơn, chỉ một đêm căn bản không đủ để thỏa mãn dục vọng của hắn.\n <br/>\n <br/>\n Diêu Tử Khê cho rằng vĩnh viễn cũng không thể gặp lại bạn giường, nhưng hắn lại xuất hiện trong phòng khám của y, còn mặt dày muốn y thu nhận giúp đỡ, giọng nói trầm thấp cùng với khuôn mặt tuấn tú, đối với Diêu Tử Khê tràn ngập chân tâm, vì muốn bắt được tâm của băng sơn bác sĩ, Diệp Đạt mặc kệ cảnh cáo của người khác, mặc kệ người trong lòng của Diêu Tử Khê là ai, hắn nghĩ chỉ cần nỗ lực mang toàn bộ tình yêu của mình dành cho y, như thế liền đủ, không ngờ, hắn ngây thơ yêu y thực tâm chỉ đổi lấy dối lừa từ Diêu Tử Khê, cho đến khi hắn tận mắt nhìn thấy ánh mắt yêu say đắm của Diêu Tử Khê hướng về người kia, Diệp Đạt minh bạch, tâm hắn từ lâu đã không thể thừa nhận được nữa, vậy, đành buông tay thôi……\n</div>\n",
        "rating_value": 8.0
    },
    "cach-vach-kia-song-chet-muon-hien-than": {
        "ten_truyen": "cach-vach-kia-song-chet-muon-hien-than",
        "link_truyen": "https://truyenfull.io/cach-vach-kia-song-chet-muon-hien-than/",
        "ten_truyen_full": "Cách Vách Kia Sống Chết Muốn Hiến Thân….",
        "tac_gia": "Hạ Lợi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Chủ công, 1×1, Niên hạ, Thụ truy công\n <br/>\n <b>\n  Độ dài\n </b>\n : 33 chương + 2 phiên ngoại\n <br/>\n <b>\n  Edit:\n </b>\n Sói\n <br/>\n <br/>\n Ngay cả pháo hữu* cũng không cần, tôi chỉ muốn chơi game.\n <br/>\n <br/>\n (*炮友: bạn giường, bạn tình.)\n <br/>\n <br/>\n Soái không tự biết,thanh thuần, không làm bộ, vạn nhân mê công x xà tinh bệnh giả vờ đoan chính thụ.\n <br/>\n <br/>\n Một câu chuyện nhẹ nhàng kể về quá trình anh thụ theo đuổi anh công, mà anh công là phi thường phi thường trạch nam\n</div>\n",
        "rating_value": 7.9
    },
    "hai-lao-yeu-quai": {
        "ten_truyen": "hai-lao-yeu-quai",
        "link_truyen": "https://truyenfull.io/hai-lao-yeu-quai/",
        "ten_truyen_full": "Hai Lão Yêu Quái",
        "tac_gia": "Tranh Giáo Tiêu Hồn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Tiểu Mộc\n <br/>\n <b>\n  Thể loại:\n </b>\n đam mỹ, cổ phong, huyền huyễn, điềm văn, ngọt văn, có chút H, HE\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Phó Vọng Chi x Tạ Trường An aka Xà yêu x Hồ ly tinh\n <br/>\n <br/>\n Một câu chuyện tình yêu vui nhộn khi cả hai người yêu nhau đều nghĩ đối phương là phàm nhân nhưng thật cất cả hai đều là yêu quái.\n <br/>\n <br/>\n Nghiêm túc nói chuyện yêu đương hơn 200 năm, ma chay hậu sự đều đã chuẩn bị sẵn sàng nhưng tại sao người kia mãi – vẫn – chưa – chết?!!\n</div>\n",
        "rating_value": 9.4
    },
    "neu-em-khoc": {
        "ten_truyen": "neu-em-khoc",
        "link_truyen": "https://truyenfull.io/neu-em-khoc/",
        "ten_truyen_full": "Nếu Em Khóc",
        "tac_gia": "Ám Dạ Lộ Hành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nguyên tác: Nhĩ\n </b>\n lưu lệ thì ngã hội khốc\n <br/>\n <b>\n  Biên tập\n </b>\n : SC1902\n <br/>\n <b>\n  Thể loại:\n </b>\n Đam mĩ, hiện đại, ngược luyến tàn tâm (nghiêng về tình thâm), người mẫu công x quá khứ u tối thụ, HE.\n <br/>\n <b>\n  Tình trạng:\n </b>\n Đã HOÀN. (26 CHƯƠNG)\n <br/>\n <br/>\n Lại thêm một câu chuyện ngược nhưng liệu kết thúc sẽ là HE hay là SE thì mời các bạn đọc mới biết được.\n <br/>\n <br/>\n Tôi lạnh nhạt hỏi một câu: ”Làm sao?”\n <br/>\n <br/>\n ”Có thể cho tôi mượn chút tiền được không?”\n <br/>\n <br/>\n Tôi ngẩn ra.\n <br/>\n <br/>\n ”Đông Đông bị bệnh.” Hắn vội nói.\n <br/>\n <br/>\n Lúc tôi nghe hắn nói như vậy thật sự là vô cùng muốn nói một câu, nên chết mới phải!\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Nhưng những hoài nghi ấy chỉ có thể quanh quẩn trong lòng tôi, chúng dần trở thành nghi ngờ sâu đậm khiến cho tôi vừa mâu thuẫn vừa không thể hiểu. Tại sao một bề ngoài trong suốt đến nhường ấy, bên trong lại là trái tim tăm tối như thế?\n</div>\n",
        "rating_value": 8.4
    },
    "hon-dan-cau-khong-duoc-dung-vao-toi": {
        "ten_truyen": "hon-dan-cau-khong-duoc-dung-vao-toi",
        "link_truyen": "https://truyenfull.io/hon-dan-cau-khong-duoc-dung-vao-toi/",
        "ten_truyen_full": "Hỗn Đản! Cậu Không Được Đụng Vào Tôi!",
        "tac_gia": "Đẳng Trứ Ngã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : 混蛋！ 不许你碰我！ (Hỗn đản! Cậu không được đụng vào tôi!)\n <br/>\n <b>\n  Thể Loại\n </b>\n : Trường học, nhẹ nhàng, viễn tưởng, 1x1, HE\n <br/>\n <b>\n  Editor\n </b>\n : Ginny\n <br/>\n <br/>\n Nội dung câu chuyện nhẹ nhàng xoay quanh đời sinh viên của hai nhân vật lúc đầu dường như đối lập nhau về tính cách dần dần đã in sâu hình bóng đối phương từ lúc nào không hề hay biết.\n <br/>\n <br/>\n Trích đoạn ngắn:\n <br/>\n <br/>\n Jung Yunho hổn hển hét lên với Kim Jaejoong:“Hỗn đản! Cậu không được đụng vào tôi!”\n <br/>\n <br/>\n Mà Kim Jaejoong hiện tại đang làm gì? Cậu đang ngồi trên giường, nhàn nhã bắt chéo hai chân, nhẹ nhàng cởi bỏ mấy cúc áo đồng phục, bàn tay chậm rãi đưa vào vuốt ve rồi lại hả hê nhìn Jung Yunho phía trước lúc này đã vội vàng như thể lửa đang đốt mông.\n <br/>\n <br/>\n “Thật không muốn sống nữa! Tại sao lại thế này a!!!!” Jung Yunho ngửa mặt lên trời hét.\n</div>\n",
        "rating_value": 8.3
    },
    "hey-ngoan-ngoan-lam-cong-cua-ta-di": {
        "ten_truyen": "hey-ngoan-ngoan-lam-cong-cua-ta-di",
        "link_truyen": "https://truyenfull.io/hey-ngoan-ngoan-lam-cong-cua-ta-di/",
        "ten_truyen_full": "Hey! Ngoan Ngoãn Làm Công Của Ta Đi!",
        "tac_gia": "Bao Hi Hãn Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Secretwind\n <br/>\n <strong>\n  Beta:\n </strong>\n Techanjj\n <br/>\n <strong>\n  Thể Loại:\n </strong>\n Ngọt ngào, không ngược, H, nhất công nhất thụ, HE\n <br/>\n <strong>\n  Cặp đôi:\n </strong>\n yunjae, yoosu, minbum\n <br/>\n <br/>\n Nội dung chuyện vô cùng đơn giản kể về hành trình khai phá công của một tiểu phụ phúc hắc dụ dỗ rồi bẻ công thẳng thành cong. Không chỉ vậy mà còn có quá trình tiến hoá từ nông dân chính hiệu biến thành thành phúc hắc ôn nhu công. Căn bản không có tình tiết ngược. Hy vọng mọi người sẽ thích\n <br/>\n <strong>\n  <strong>\n   <br/>\n   Tiết tử:\n   <br/>\n  </strong>\n </strong>\n <br/>\n <em>\n  Hừ ╭(╯╰)╮, dám không chịu làm công của ta sao?! Ngươi nhất định sẽ phải chết, cho nên… Hắc hắc, thức thời một chút, ngoan ngoãn tới đây đi…\n </em>\n <br/>\n <br/>\n <em>\n  Tiêu sái đến bên cạnh ta, vĩnh viễn trở thành tuyệt thế công của ta đi….\n </em>\n</div>\n",
        "rating_value": 8.3
    },
    "xin-dung-buong-tay": {
        "ten_truyen": "xin-dung-buong-tay",
        "link_truyen": "https://truyenfull.io/xin-dung-buong-tay/",
        "ten_truyen_full": "Xin Đừng Buông Tay",
        "tac_gia": "Shellry",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Rating:\n </b>\n 13+\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ trang, đam mỹ, oneshort,…\n <br/>\n <br/>\n \"Ta xin ngươi hãy ở lại bên ta đi Lưu Thủy, ngươi đừng buông tay dễ dàng như thế có được không? Nếu mất đi ngươi rồi, ta biết sống làm sao?\"\n <br/>\n <br/>\n Này, Kiêu Dương, ngươi đi nhanh thế làm sao ta theo kịp?\n <br/>\n <br/>\n Một tiểu chính thái nhỏ bé đứng trên bậc thang, uất ức nhìn người đi trước. Đôi mày nhăn lại, môi hồng chu lên nhìn đáng yêu vô cùng. Nước da trắng trẻo bụ bẫm, thật làm người ta muốn véo.\n <br/>\n <br/>\n Kẻ tên Kiêu Dương cũng không lớn hơn người vừa cất tiếng là bao nhiêu, quay xuống hếch mắt nhìn người cách mình những mười mấy bậc cầu thang, ngang ngạnh cười khiêu khích:\n <br/>\n <br/>\n -          Lưu Thủy, ngươi thật chậm chạp. Nhà ngươi cùng họ với rùa sao?\n <br/>\n <br/>\n -          A, ngươi thật xấu. Ta không leo nữa, không leo nữa.\n <br/>\n <br/>\n Lưu Thủy giận dỗi ngồi xuống bậc thang. Cái đầu nhỏ nguây nguẩy lắc qua lắc lại tỏ vẻ bất bình. Kiêu Dương thấy thế thì cười khanh khách. Hắn nhảy chân sáo xuống dưới gần người kia, cúi đầu cười, hai tay vặn vẹo sau lưng:\n <br/>\n <br/>\n -          Không leo nữa sao? Vậy ta cũng không leo nữa. Mình xuống Nại Vân Hà đi.\n <br/>\n <br/>\n Lưu Thủy ngờ nghệch nhìn kẻ kia đang lên tiếng dụ dỗ. “Xuống Nại Vân Hà sao? Cũng hay, giờ gió thế này, đứng bên sông chắc mát lắm.” Và thế là bé Lưu Thủy bị dụ dỗ, cười toe toét gật đầu cái rụp, lon ton chạy xuống dưới.\n</div>\n",
        "rating_value": 8.3
    }
}