{
    "ban-trai-luon-muon-chia-tay-voi-toi": {
        "ten_truyen": "ban-trai-luon-muon-chia-tay-voi-toi",
        "link_truyen": "https://truyenfull.io/ban-trai-luon-muon-chia-tay-voi-toi/",
        "ten_truyen_full": "Bạn Trai Luôn Muốn Chia Tay Với Tôi",
        "tac_gia": "Phù Quế Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Chư Dụ bị Hoắc Hòa đá, cậu đau lòng muốn chết.\n <br/>\n <br/>\n Chư Dụ và Hoắc Hòa tái hợp, cậu mừng rỡ như điên.\n <br/>\n <br/>\n Chư Dụ lại bị Hoắc Hòa đá, cậu lại đau khổ tột cùng.\n <br/>\n <br/>\n Chư Dụ và Hoắc Hòa lại tái hợp, cậu tâm hoa nộ phóng.\n <br/>\n <br/>\n Chư Dụ lại bị đá…\n <br/>\n <br/>\n Chư Dụ lại tái hợp…\n <br/>\n <br/>\n Quần chúng hóng hớt của đại học A:???\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Hoắc Hòa cảm thấy đại học A đúng là một nơi thần kỳ, kẻ có trăng quên đèn như hắn vừa chia tay đã có người yêu mới.\n <br/>\n <br/>\n Một giây trước đá bạn trai, …à, bạn trai cũ. Giây tiếp theo lại có một chàng trai ưu tú xuất hiện.\n <br/>\n <br/>\n Đúng là một nơi hay ho.\n <br/>\n <br/>\n Chỉ là, sao hắn lại cảm thấy ánh mắt của mấy người xung quanh hơi kỳ quái?\n <br/>\n <br/>\n Đừng nghĩ rằng tôi bị mù mặt thì không cảm nhận được ánh mắt quỷ dị của mấy người!\n <br/>\n <br/>\n Bạn trai tân nhiệm – Chư Dụ: Bọn họ chỉ đang hâm mộ chúng ta quá tình cảm.\n <br/>\n <br/>\n Quần chúng hóng hớt đại học A lần nữa:???\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 3.3
    },
    "ngon-ngu-c-tu-tien": {
        "ten_truyen": "ngon-ngu-c-tu-tien",
        "link_truyen": "https://truyenfull.io/ngon-ngu-c-tu-tien/",
        "ten_truyen_full": "Ngôn Ngữ C Tu Tiên",
        "tac_gia": "Nhất Thập Tứ Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ngôn Ngữ C Tu Tiên\n </b>\n của tác giả\n <b>\n  Nhất Thập Tứ Châu\n </b>\n . Là một lập trình viên, việc thức đêm viết mã là quá sức bình thường với Lâm Tầm\n <br/>\n <br/>\n Nhưng một hoom, sau khi soạn xong mã nguồn sau một đêm dài, hắn phát hiện cơ thể mình bất thường, không hiểu sao trong đó lại có một cửa sổ hiển thị một chương trình đầu vào.\n <br/>\n <br/>\n Thế nên hắn thử viết tuần hoàn.\n <br/>\n <br/>\n Hôm sau, một cụ già nhà bên tới tìm cậu hỏi:\n <br/>\n <br/>\n \"Tiểu Tầm này, tuổi còn nhỏ mà lại đã tiến vào Luyện Khí Kỳ, cậu có đồng ý làm đệ tử cùa tôi?\"\n <br/>\n <br/>\n Hôm sau nữa, hắn đang đi trên đường, một người vỗ vai và nói:\n <br/>\n <br/>\n \"Thiếu niên, căn cốt của cậu thật lạ kì, gia nhập tông môn của tôi nhé?\"\n <br/>\n <br/>\n Lâm Tầm:???\n <br/>\n <br/>\n Sau đó hắn phát hiện xã hội hiện đại thật sự có người tu tiên. Mà người khác tu tiên dựa vào linh lực, mình tu tiên dựa vào lập trình, còn có thể nhìn thấy chương trình trong cơ thể người tu tiên khác.\n</div>\n",
        "rating_value": 9.1
    },
    "trong-doi-mat-cua-em-khai-nguyen": {
        "ten_truyen": "trong-doi-mat-cua-em-khai-nguyen",
        "link_truyen": "https://truyenfull.io/trong-doi-mat-cua-em-khai-nguyen/",
        "ten_truyen_full": "Trong Đôi Mắt Của Em [Khải Nguyên]",
        "tac_gia": "Khổ Đinh Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Khổ Đinh Trà\n <br/>\n <br/>\n Thể loại: 1x1, Âm Soa Dương Thác, Đam Mỹ, Hài Hước, HE, Khải Nguyên, Kinh Dị, Linh Dị Thần Quái, TFBoys...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tuy người không thể thấy màu sắc của cuộc đời, lại có thể nhìn thấu nhân tình thế thái.\n <br/>\n <br/>\n Đôi mắt này vì người mà tồn tại, còn ta, vì người mà sinh.\n</div>\n",
        "rating_value": 9.6
    },
    "van-cua-nha-van-nha-cua-nha-van-khai-nguyen": {
        "ten_truyen": "van-cua-nha-van-nha-cua-nha-van-khai-nguyen",
        "link_truyen": "https://truyenfull.io/van-cua-nha-van-nha-cua-nha-van-khai-nguyen/",
        "ten_truyen_full": "Văn Của Nhà Văn, Nhà Của Nhà Văn [Khải Nguyên]",
        "tac_gia": "Khổ Đinh Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Khổ Đinh Trà\n <br/>\n <br/>\n Thể loại: 1x1, Bảo Mẫu, Đam Mỹ, Đô Thị, HE, Phúc Hắc, Sủng, TFBoys\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kỳ nghỉ hè của Vương Nguyên bắt đầu bằng ba chữ: Vô gia cư.\n <br/>\n <br/>\n Từ giã chuỗi ngày lăn lộn giang hồ, cậu hướng về một tương lai tươi sáng với từng nấc thang tiến thẳng đến một loại chức nghiệp cao quý lãnh diễm: bảo mẫu.\n <br/>\n <br/>\n Còn là bảo mẫu cho một nhà văn.\n <br/>\n <br/>\n Chuyên làm trò con bò.\n</div>\n",
        "rating_value": 8.9
    },
    "nhat-nhat-tu-niem": {
        "ten_truyen": "nhat-nhat-tu-niem",
        "link_truyen": "https://truyenfull.io/nhat-nhat-tu-niem/",
        "ten_truyen_full": "Nhất Nhất Tư Niệm",
        "tac_gia": "Shi Yan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác Giả: Shi Yan\n <br/>\n <br/>\n Bộ: Nam Nam Chi Luyến Hệ Liệt\n <br/>\n <br/>\n Thể loại: 1x1, Đam Mỹ, Đô Thị, HE, Phụ Tử, Sinh Tử\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trước đây vì một người mà chờ đợi, chờ đến người anh yêu cũng không còn nữa, vậy mà thoáng cái anh đã tìm được người mới.\n <br/>\n <br/>\n Nó không có tư cách tổn thương vì vốn dĩ anh chính là không chấp nhận hài tử không biết từ đâu xuất hiện này.\n <br/>\n <br/>\n Liêu Viễn San chỉ biết từ năm lên 6 đã bị mẹ vứt bỏ đem tới giao cho nam nhân đó, trước khi đi bà còn tốt bụng nhắc nhở \"Không phải mẹ không thương con, bất quá lực bất tòng tâm, tiền lo cho con mẹ thật sự không có, hảo hảo ở cùng với nam nhân này hắn là cha của con, cẩn thận và tự chiếu cố bản thân!\"\n <br/>\n <br/>\n \"Ân!\"\n <br/>\n <br/>\n Lần đầu tiên chạm mặt, nó cảm thấy nam nhân kia thật tuấn mỹ, đơn giản như vậy rơi vào vòng tay người xa lạ, trái tim nhỏ bé không hiểu được rung động mãnh liệt đó là gì. Đến năm 16 tuổi nó mới biết được chính mình vậy mà lại đem lòng yêu baba của chính mình nhưng anh đáng tiếc không đặt nó vào mắt, người anh yêu sâu đậm đã sớm rời bỏ thế giới này, theo đó là trái tim khép kín của anh. Một cơ hội nhỏ cũng không cho nó bước vào...\n <br/>\n <br/>\n Nó rồi cũng tuyệt vọng đi tìm tình yêu và hạnh phúc thuộc về mình, nhưng khi đi bên cạnh người khác trong đầu nó vẫn tràn ngập hình bóng của anh.\n <br/>\n <br/>\n <strong>\n  **cp:\n </strong>\n Liêu Tịch x Liêu Viễn San**\n</div>\n",
        "rating_value": 4.5
    },
    "danh-nghia-174278": {
        "ten_truyen": "danh-nghia-174278",
        "link_truyen": "https://truyenfull.io/danh-nghia-174278/",
        "ten_truyen_full": "Danh Nghĩa",
        "tac_gia": "Tĩnh Thủy Biên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Ảnh đế x Thị đế\n <br/>\n <br/>\n Lương Ngư x Hứa Kinh Trập\n <br/>\n <br/>\n Hai nam diễn viên vì một vụ scandal sex tập thể rúng động mà chủ động trói buộc lại với nhau. Đây là câu chuyện về cuộc sống “diễn kịch” ngọt ngào của hai người họ.\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Thể loại truyện showbiz điển hình nhưng không theo truyền thống.\n <br/>\n <br/>\n Cốt truyện cũ nhưng ngọt.\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 9.4
    },
    "nu-hon-cua-tu-nhan": {
        "ten_truyen": "nu-hon-cua-tu-nhan",
        "link_truyen": "https://truyenfull.io/nu-hon-cua-tu-nhan/",
        "ten_truyen_full": "Nụ Hôn Của Tù Nhân",
        "tac_gia": "Địch Túy Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: Tù Hôn.\n <br/>\n Tác giả: Địch Túy Sơn.\n <br/>\n Thể loại: Hiện đại, bối cảnh ngục giam (nửa phần đầu), sủng ngọt (thật)/1v1/H rất nhiều/HE.\n <br/>\n Chương: 27 (end)\n <br/>\n Editor: Cá Mực Nướng.\n</div>\n",
        "rating_value": 8.8
    },
    "tro-lai-thoi-tien-ton-con-nien-thieu": {
        "ten_truyen": "tro-lai-thoi-tien-ton-con-nien-thieu",
        "link_truyen": "https://truyenfull.io/tro-lai-thoi-tien-ton-con-nien-thieu/",
        "ten_truyen_full": "Trở Lại Thời Tiên Tôn Còn Niên Thiếu",
        "tac_gia": "Thiếp Tại Sơn Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Giới thiệu:\n </strong>\n <br/>\n <br/>\n Ngôn Khanh xuyên vào một cuốn truyện tu chân máu chó và trở thành bản tuổi thơ của nhân vật phản diện mỹ- cường- thảm khét tiếng.\n <br/>\n <br/>\n Lúc trưởng thành nhân vật phản diện tài hoa mỹ lệ, tao nhã vô song; nhưng tuổi thơ hắn lại đáng thương tội nghiệp, thậm chí còn suýt chết đói trong tháng chạp giá rét.\n <br/>\n <br/>\n Giới tu chân này nguy hiểm chất chồng, để sinh tồn, Ngôn Khanh đành phải vận dụng đủ mọi ngón nghề, trước có thể giả vờ ngoan ngoãn, sau có thể giả bộ đáng thương. Cậu và linh hồn phản diện cành vàng lá ngọc nhỏ tuổi cùng chung thân xác, từ ghét bỏ đến sống chết có nhau, tiếp tục sống nhờ vào gạt lừa và hãm hại.\n <br/>\n <br/>\n Về sau tìm được cơ duyên gỡ bỏ trói buộc, hai người chướng mắt lẫn nhau lập tức mỗi người một phương.\n <br/>\n <br/>\n Sau khi chết linh hồn tan đi, Ngôn Khanh tưởng mình sẽ được trở lại thế giới ban đầu, lại chẳng ngờ cậu trùng sinh thành một quân tốt thí ác độc cay nghiệt với kết quả thảm thương trong cuốn sách này???\n <br/>\n <br/>\n Quân tốt thí nằng nặc đòi cưới nhân vật phản diện vì lòng mến mộ.\n <br/>\n <br/>\n Chẳng qua nhân vật phản diện bề ngoài xinh đẹp nhu hòa, nhưng bên trong vô tình tàn độc, sẽ không yêu ai ngoại trừ nhân vật chính.\n <br/>\n <br/>\n Khi quân tốt thí đau không thiết sống sắp chết trên giường bệnh, nhân vật phản diện thân là phu quân y lại lạnh lùng gảy đàn ngoài sân.\n <br/>\n <br/>\n Ngôn Khanh suýt thì phun nước: Hay cho một Tạ Thức Y, sớm biết nhà ngươi sống tồi như vậy thì xưa ở hẻm Hắc Thủy ta đã dùng thân xác ngươi uống nướƈ ŧıểυ hàng ngày.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Tạ Thức Y từng ngã xuống vực sâu, từng quỳ, từng cầu xin tha thứ, từng không bằng chó lợn, từng đánh mất hết tôn nghiêm chỉ để tìm một con đường sống sót.\n <br/>\n <br/>\n Tất cả đê hèn ngày ấy đều bị một người chứng kiến rõ ràng.\n <br/>\n <br/>\n Thuở thiếu thời nhạy cảm và kiêu căng, hai người hai lẽ sống không ngừng gây gổ. Hắn thề sẽ đến ngày hắn gϊếŧ chết đối phương.\n <br/>\n <br/>\n Có điều khi đối phương thật sự biến mất, hắn lại chỉ ngồi một mình rất lâu trên đỉnh Nam Sơn.\n <br/>\n <br/>\n Đến khi hoa mơ úa tàn, tuyết ngớt mây tan, hắn mới im lặng cầm kiếm xoay người rời đi.\n <br/>\n <br/>\n Từ đây, trên đời không còn Tạ Thức Y hèn mọn như giun dế ở hẻm Hắc Thủy nữa.\n <br/>\n <br/>\n Chỉ có Tạ Ứng, thiếu niên thiên tài hờ hững, vô dục, xa không với tới của tông Vong Tình.\n</div>\n",
        "rating_value": 9.2
    },
    "doi-mat": {
        "ten_truyen": "doi-mat",
        "link_truyen": "https://truyenfull.io/doi-mat/",
        "ten_truyen_full": "Đôi Mắt",
        "tac_gia": "Lạc Lạc Cáp Tử Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Em vẫn luôn dõi theo anh.\n <br/>\n <br/>\n Niên hạ ôn nhu bệnh kiều công x Thuần khiết thụ.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Không biết từ khi nào mà bên cạnh Dư Thần Dật lại có thêm một đôi mắt.\n <br/>\n <br/>\n Nó theo dõi rình trộm xung quanh anh không hề có điểm dừng, mà dưới tầm mắt ấy, anh liên tục gặp phải những tấn công bất ngờ.\n <br/>\n <br/>\n Bàn tay vươn về phía anh trong tàu điện ngầm, khi tỉnh dậy trên người anh toàn là dấu vết xanh tím, đồ vật trong nhà bị dịch chuyển, còn có những gói hàng chuyển phát nhanh không tên.\n <br/>\n <br/>\n Anh không thể chạy trốn, nơi an toàn nhất chỉ có thể ở bên cạnh Cố Châu Lâm.\n <br/>\n <br/>\n Cố Châu Lâm là nơi trú ẩn cuối cùng của anh, và dần dần khiến anh đắm chìm vào đó.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Nhưng Dư Thần Dật không biết, đôi mắt kia…thật ra là đến từ người anh thân thuộc nhất.\n <br/>\n <br/>\n Người đó núp trong nơi bóng tối khuất sáng nhìn chằm chằm anh, thậm chí hận không thể móc hai mắt mình ra gắn lên người anh.\n <br/>\n <br/>\n Bởi vì chỉ như vậy hắn mới có thể vĩnh viễn, vĩnh viễn nhìn thấy anh.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Dư Thần Dật sa vào một cái bẫy, nhưng đột nhiên anh lại quay đầu lần theo những manh mối để sót….\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Anh có nhìn thấy đôi mắt của em không? Nó vẫn luôn dõi theo anh.\n <br/>\n <br/>\n Dõi theo ánh sáng duy nhất mà em mê luyến…..trên thế gian này.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Công là biến thái bệnh kiều cuồng theo dõi, điên cuồng không có điểm dừng.\n <br/>\n <br/>\n Tag: bệnh kiều, hồi hộp, suy luận, niên hạ, công có bệnh điên, HE, ngọt sủng.\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 9.0
    },
    "vi-dao": {
        "ten_truyen": "vi-dao",
        "link_truyen": "https://truyenfull.io/vi-dao/",
        "ten_truyen_full": "Vị Đạo",
        "tac_gia": "Shi Yan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Shi Yan\n <br/>\n <br/>\n Thể loại: 1x1, Đam Mỹ, Đô Thị, HE, Ngược, Cặn bã vô ơn công x Si tình cường thụ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cuộc đời vốn không hề có cái gọi là thuận buồm xuôi gió, hắn bị chính chú ruột của mình ám sát chỉ vì tài sản mà cha hắn trước khi chết để lại.\n <br/>\n <br/>\n Bất quá lần gặp nạn này đúng là Thiệu Đồng Bản gặp may mới lăn được tới chỗ của Đường Vân Thanh, thấy hắn thương tích đầy mình mất đi trí nhớ thật đáng thương, y ngày ngày lo lắng cho hắn, xem hắn như người một nhà mà đối đãi thế nhưng vừa mới lấy lại được trí nhớ hắn liền không từ mà biệt.\n <br/>\n <br/>\n Đối tốt với hắn, sau cùng bị hắn bỏ rơi y cũng không hề trách móc. Chỉ là im lặng cam chịu, thỉnh thoảng thở dài tự thương xót bản thân.\n <br/>\n Hắn vốn cao quý như vậy, số phận nếu không đưa đẩy làm sao có thể đến với nhau.\n <br/>\n Nếu như trời lại chia cắt, trò chơi này tốt nhất nên dừng tại đây vậy.1\n <br/>\n <br/>\n Đường Vân Thanh vì Thiệu Đồng Bản mà dốc công tìm kiếm, cuối cùng gặp lại tại một nơi khiến người ta không ngờ tới.\n <br/>\n Nhưng tại nơi đó vô tình nghe được người kia nói ra những lời vô tình làm tâm y đau đến không thở nổi....\n</div>\n",
        "rating_value": 5.5
    },
    "bi-kip-gia-b": {
        "ten_truyen": "bi-kip-gia-b",
        "link_truyen": "https://truyenfull.io/bi-kip-gia-b/",
        "ten_truyen_full": "Bí Kíp Giả B",
        "tac_gia": "Sinh Khương Thái Lang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Số phận đã sắp đặt, tất cả phụ thuộc vào diễn xuất; giả B vô địch, cố gắng giành giải quán quân.\n <br/>\n Hạ Trì: “Tôi chỉ là một Beta trong sáng vô tội chẳng biết pheromone là gì.”\n <br/>\n Tô Tinh: “Trùng hợp thật đấy, tôi cũng là Beta ngây thơ chẳng biết ba chữ kì động dục viết như thế nào.”\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 7.4
    },
    "lam-sao-day-qua-tron-voi-ban-than-cua-ban-trai-mat-roi": {
        "ten_truyen": "lam-sao-day-qua-tron-voi-ban-than-cua-ban-trai-mat-roi",
        "link_truyen": "https://truyenfull.io/lam-sao-day-qua-tron-voi-ban-than-cua-ban-trai-mat-roi/",
        "ten_truyen_full": "Làm Sao Đây Quá Trớn Với Bạn Thân Của Bạn Trai Mất Rồi!",
        "tac_gia": "Ngọc Tử Lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ngọc Tử Lê\n <br/>\n <br/>\n Thể loại: Đam Mỹ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trà xanh là gì? Thế nào là trà xanh?\n <br/>\n <br/>\n Bề ngoài nhìn thì hiền lành không khác gì hoa sen trắng, có ngoan ngoãn, lương thiện, nhưng thật ra tâm cơ tràn đầy, giỏi tính kế, giỏi sắp đặt, bình thường khó mà nhận ra được, thẳng nam càng khó lòng phân biệt.\n <br/>\n <br/>\n Tra là gì?\n <br/>\n <br/>\n Là kẻ ăn trong chén còn nhìn trong nồi, một chân mấy thuyền, thả thính câu cá khắp nơi, rõ ràng đã có người yêu, thế mà còn nhăm nhe thêm người khác, thậm chí còn muốn có được anh em tốt của cậu ta. (mỉm cười)\n <br/>\n <br/>\n Chỉ thích hưởng thụ, không thích trả giá. Coi trọng đồng tiền lại ham danh vọng.\n <br/>\n <br/>\n Rất giỏi giả ngu.\n <br/>\n <br/>\n Thích câu nhiều cá trong ao.\n</div>\n",
        "rating_value": 1.9
    },
    "chuyen-nho-thuong-ngay": {
        "ten_truyen": "chuyen-nho-thuong-ngay",
        "link_truyen": "https://truyenfull.io/chuyen-nho-thuong-ngay/",
        "ten_truyen_full": "Chuyện Nhỏ Thường Ngày",
        "tac_gia": "Nhất Chỉ Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Chuyện Nhỏ Thường Ngày\n </b>\n của tác giả\n <b>\n  Nhất Chỉ Thu\n </b>\n . Chuyện nhỏ hàng ngày của một thầy giáo dạy Hóa trẻ tuổi và một nhà văn chuyên viết truyện cho thiếu nhi\n <br/>\n <br/>\n Hai người đều còn trẻ, còn chút bồng bột, nhưng theo thời gian bên nhau, học cách bao dung đối phương, yêu thương, bày tỏ với đối phương, nắm tay nhau cùng trưởng thành.\n</div>\n",
        "rating_value": 7.8
    },
    "cung-than-linh-yeu-duong-qua-mang-trong-tro-choi-tron-thoat": {
        "ten_truyen": "cung-than-linh-yeu-duong-qua-mang-trong-tro-choi-tron-thoat",
        "link_truyen": "https://truyenfull.io/cung-than-linh-yeu-duong-qua-mang-trong-tro-choi-tron-thoat/",
        "ten_truyen_full": "Cùng Thần Linh Yêu Đương Qua Mạng Trong Trò Chơi Trốn Thoát",
        "tac_gia": "Cốc Vũ Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Tề Hoan thông qua App yêu đương quen được một anh trai, đối phương có khuôn mặt tuấn mỹ, soái khí đầy mình, âm thanh trầm thấp đầy quyến rũ, một phát bắn trúng trái tim thiếu nam của cậu.\n <br/>\n <br/>\n Chỉ tiếc là thân thế anh trai không tốt, sống ở trong núi sâu, không có tiền, không có trình độ nhưng vẫn nghĩ cách kiếm tiền để tặng quà cho cậu làm cho Tề Hoan vô cùng yêu thích anh trai này.\n <br/>\n <br/>\n Nhưng năm nay Tề Hoan gặp vận xui bị bắt ép tiến vào trò chơi trốn thoát nguy cơ trùng trùng.\n <br/>\n <br/>\n Bất ngờ là sau khi tiến vào trò chơi trốn thoát, app yêu đương LOVE vẫn có thể sử dụng bình thường. trong một đêm Tề Hoan ngồi một mình, khắp phòng vương vãi vết máu, cậu liền gọi điện thoại cho anh trai kia làm nũng bán manh muốn được anh trai an ủi.\n <br/>\n <br/>\n Không nghĩ tới rằng ——-\n <br/>\n <br/>\n Ngày hôm sau bầy quỷ đồng loạt chạy đến dập đầu vời Tề Hoan: Bái kiến vương hậu!\n <br/>\n <br/>\n Tề Hoan: Tôi không phải, tôi không có!\n <br/>\n <br/>\n Người chơi khác: Aaaaa…. lệ quỷ thật là kinh khủng quá! Cứu mạng!!!\n <br/>\n <br/>\n Tề Hoan: Cầu xin các người đừng để anh trai đội nón xanh! Tôi không phải là vương hậu của các người a! Để tôi thuận lợi thông quan đi mà! Tôi muốn offline gặp mặt hắn trong hiện thực.\n <br/>\n <br/>\n Sau khi thông quan ở thế giới cuối cùng Tề Hoan mới phát hiện, anh trai mà cậu thích hình như không phải người…..\n <br/>\n <br/>\n Anh trai ở trong núi sâu là bởi vì hắn cần ở ẩn để ngủ say phục hồi thần lực\n <br/>\n <br/>\n Anh trai không có tiền bởi vì tất cả vạn vật trên thế gian đều là của hắn\n <br/>\n <br/>\n Anh trai không có trình độ bởi vì hắn có thọ mệnh dài ngang vời đất trời, mỗi sự kiện phát sinh trên đời này hắn đều biết.\n <br/>\n <br/>\n Anh trai không biết cha mẹ là ai bởi vì hắn được sinh ra từ linh khí của trời đất, không có ai dám làm cha mẹ của hắn\n <br/>\n <br/>\n Tề Hoan vẫn nghĩ rằng anh trai nhỏ yếu đáng thương lại bất lực: ….QAQ\n <br/>\n <br/>\n Chư Thần Hoàng Hôn, Bùi Lạc, sau khi tạo ra thế giới mới liền ngủ say ở trong núi sâu chờ đợi vạn năm trôi qua để hồi phục thần lực.\n <br/>\n <br/>\n Nhưng vừa mới ngủ được hai trăm năm liền bị một âm thanh nhắc nhở trong trẻo đáng yêu làm cho giật mình tỉnh giấc.\n <br/>\n <br/>\n [Tề Hoan: (*/ꙍ*) xin hỏi cậu là mãnh 1 sao]\n <br/>\n <br/>\n Bùi – ngủ say hai trăm năm – bỏ lỡ cuộc cách mạng thông tin – hiểu biết về khoa học kỹ thuật vẫn dừng lại ở thời đại hơi nước – Lạc nhìn chăm chú vào dòng văn tự mà mình không hiểu được, lần đầu tiên trầm tư suy nghĩ về thần sinh.\n <br/>\n <br/>\n Thần minh không có gì không làm được nhưng trình độ khoa học kỹ thuật dừng lại ở hai trăm năm trước công x nhìn trên mạng tưởng rằng công nhỏ yếu đáng thương lại bất lực có khuôn mặt đẹp thụ.\n <br/>\n <br/>\n Nhân vật chính: Tề Hoan, vai phụ: Bùi Lạc\n <br/>\n <br/>\n Giới thiệu vắn tắt: Đối tượng yêu đương qua mạng của tôi không phải người!\n <br/>\n <br/>\n .———-\n</div>\n",
        "rating_value": 8.6
    },
    "hoan-hi-phat": {
        "ten_truyen": "hoan-hi-phat",
        "link_truyen": "https://truyenfull.io/hoan-hi-phat/",
        "ten_truyen_full": "Hoan Hỉ Phật",
        "tac_gia": "Vụ Nguyệt Nguyệt Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hoan Hỉ Phật\n </b>\n của tác giả\n <b>\n  Vụ Nguyệt Nguyệt Nguyệt\n </b>\n . Gọi “hoà thượng”, nhưng hắn lại đưa ta vào hồng trần.\n <br/>\n <br/>\n Hết thảy vui buồn sân si trên thế gian, ta đều đã nếm trải.\n <br/>\n <br/>\n Người cho ta sa đoạ, nào biết ta một lòng một dạ đã có nơi hướng về.\n</div>\n",
        "rating_value": 7.6
    },
    "nam-phu-ac-doc-thi-phai-muon-lam-gi": {
        "ten_truyen": "nam-phu-ac-doc-thi-phai-muon-lam-gi",
        "link_truyen": "https://truyenfull.io/nam-phu-ac-doc-thi-phai-muon-lam-gi/",
        "ten_truyen_full": "Nam Phụ Ác Độc Thì Phải Muốn Làm Gì",
        "tac_gia": "Điềm Tiêu Tối Điềm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Nam Phụ Ác Độc Thì Phải Muốn Làm Gì\n </b>\n của tác giả\n <b>\n  Điềm Tiêu Tối Điềm\n </b>\n kể về Lục Bạch không ngờ mình trở thành ký chủ của một hệ thống xuyên nhanh, tỉnh lại bỗng nhận ra mình trở thành một nam phụ ác độc trong một cuốn tiểu thuyết sủng văn có tên 《 bị ôm sai đến hào môn bệnh mỹ nhân thụ có ba cái bá tổng ca ca 》.\n <br/>\n <br/>\n Từ góc nhìn của vai chính, trở về gia tộc với tư cách của thiếu gia, hắn không có nửa phần quang minh chính đại của công tử hào môn, ngược lại tính tình u ám, ghen ghét, ưa hư vinh, không màng đến công dưỡng dục mười mấy năm của dưỡng phụ, đúng là một tên bạch nhãn lang trong mắt chỉ có lợi ích.\n</div>\n",
        "rating_value": 9.1
    },
    "doan-van-dam-my-cac-the-loai-sieu-de-thuong": {
        "ten_truyen": "doan-van-dam-my-cac-the-loai-sieu-de-thuong",
        "link_truyen": "https://truyenfull.io/doan-van-dam-my-cac-the-loai-sieu-de-thuong/",
        "ten_truyen_full": "[Đoản Văn Đam Mỹ] Các Thể Loại Siêu Dễ Thương!!!!",
        "tac_gia": "Hủ Ngốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hủ Ngốc\n <br/>\n <br/>\n Thể loại: ABO, Chủ Công, Chủ Thụ, Cổ Đại, Đam Mỹ, Đô Thị, Đoản Văn, Hài Hước, HE, Kinh Dị, Ngược Tâm, Ngược Thân, Nhân Thú, OE, Song Tính, Sủng, Thanh Xuân Vườn Trường...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đam mỹ dễ thương, hài hước &lt;3 câu chuyện thuộc về Hủ Ngốc\n <br/>\n <br/>\n Hãy click vào:3 Đảm bảo bạn sẽ bị ném vào mặt ăn một túi đường ngọt đến sâu răng luôn. Yên tâm đi đoản của Ngốc không chỉ có ngọt mà còn có ngược.\n <br/>\n <br/>\n Truyện cute dễ thương lắm nha\n</div>\n",
        "rating_value": 9.8
    },
    "nhan-ngu-khai-nguyen": {
        "ten_truyen": "nhan-ngu-khai-nguyen",
        "link_truyen": "https://truyenfull.io/nhan-ngu-khai-nguyen/",
        "ten_truyen_full": "Nhân Ngư [Khải Nguyên]",
        "tac_gia": "Khổ Đinh Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Author: Khổ Đinh Trà\n <br/>\n Rating: M 15+\n <br/>\n Pairings: Khải Nguyên- Thiên Hoành &amp; some couples\n <br/>\n Category: Huyền huyễn. Ma pháp. Hài. Ngọt. Kiếp trước kiếp này. Ngây ngốc phúc hắc công x Lãnh đạm biệt nữu thụ. 1x1. HE\n <br/>\n Disclaimer: Họ không thuộc về tôi.\n <br/>\n Summary:\n <br/>\n Thanh niên hiện đại hai mươi lăm tuổi Vương Tuấn Khải vì bất đắc dĩ giải phóng Ngư Vương - bấy lâu nay vẫn bị giam trong kết giới từ hàng trăm năm trước, ôm con người ta về, chỉ một phút lỡ miệng tự nhận là \"hôn thê\" liền đeo theo trách nhiệm cả đời. Bất quá sự thật không phải là vậy nha, nghe đồn hắn chính là một trong bảy dị nhân sở hữu sức mạnh ma thuật thời viễn cổ, màthân thế của hắn từ xưa đã có quan hệ mật thiết với Ngư Vương...\n <br/>\n Khụ, không biết tài cán hắn đến đâu, nhưng hắn nghĩ bản thân mình bị Ngư Vương mê hoặc mất rồi...\n <br/>\n Note: Girt for Wind =)))))) chưa bao giờ viết nhanh như thệ =)))\n</div>\n",
        "rating_value": 7.6
    },
    "xuan-phong-khu": {
        "ten_truyen": "xuan-phong-khu",
        "link_truyen": "https://truyenfull.io/xuan-phong-khu/",
        "ten_truyen_full": "Xuân Phong Khứ",
        "tac_gia": "Shi Yan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Shi Yan\n <br/>\n <br/>\n Thể loại: 1x1, Cường Thủ Hào Đoạt, Đam Mỹ, Đô Thị, HE, Ngược\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Dùng toàn bộ trái tim yêu một người là chuyện ngu ngốc nhất Điềm Mạt La cậu từng làm.\n <br/>\n <br/>\n Cậu yêu Vương Hoa Nhiên nhưng cuối cùng vẫn là bị hắn hắt hủi, đem tình yêu của cậu chà đạp.\n <br/>\n <br/>\n Điềm Mạt La gia thế khó khăn không dám đối diện người như hắn mà nói câu thích hắn, còn Vương Hoa Nhiên hắn nhìn thấy dung nhan xinh đẹp hơn cả nữ nhân của cậu mà say mê nhưng bất quá chỉ đều là để trong lòng.\n <br/>\n <br/>\n Niên thiếu ngốc nghếch không biết ái tình là gì cứ điên cuồng ta chạy theo ngươi ngươi đuổi theo ta.\n <br/>\n <br/>\n Đến một ngày hắn nghĩ đến dùng tiền mua chuộc gia đình Điềm Mạt La, cha dượng của cậu liền vui mừng đồng ý bán cậu cho hắn. Quan hệ bí mật diễn ra, cậu không phản khán nghe theo, cùng hắn làm những chuyện mà chỉ có tình nhân mới làm. Còn hắn hoàn toàn phủ nhận mối quan hệ không rõ ràng này, hắn sợ khi đám đàn em của hắn biết hắn và cậu có quan hệ sẽ không...\n</div>\n",
        "rating_value": 5.0
    },
    "trang-vien-cua-mi-ma": {
        "ten_truyen": "trang-vien-cua-mi-ma",
        "link_truyen": "https://truyenfull.io/trang-vien-cua-mi-ma/",
        "ten_truyen_full": "Trang Viên Của Mị Ma",
        "tac_gia": "Thục Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Trang Viên Của Mị Ma\n </b>\n của tác giả\n <b>\n  Thục Thất\n </b>\n kể về Trì Yến bất hạnh xuyên tới một thế giới xa lạ, một thế giới tràn đầy ác ý, khiến người sợ hãi.\n <br/>\n <br/>\n Mỗi đêm, hắn đều cảm giác được có người trong lều...\n <br/>\n <br/>\n Một người đàn ông cường tráng, râu đầy cả mặt, một loài Địa tinh thân hình nhỏ bé, da màu xanh lục, còn có người lùn chỉ có thể nhảy lên mới đánh được đầu gối của hắn, còn có tinh linh mỹ lệ, xinh đẹp vô cùng, và ác ma có răng nanh dài nhọn.\n <br/>\n <br/>\n Tất cả sinh vật: \"Tôi yêu ngài! Tôi nguyện hi sinh cả tính mạng vì ngài!!!\"\n <br/>\n <br/>\n Trì Yến: \"Bị điên à???\"\n <br/>\n <br/>\n Mỗi ngày Trì Yến đều phải cự tuyệt mấy lời thổ lộ như này cảm thấy thật mệt tim.\n <br/>\n <br/>\n Ngoại trừ những việc đó, ở dị thế không có nhà vệ sinh, không có ruộng đất nhà cửa đường xá, đao kiếm thì làm bằng gang bẻ cái là gãy.\n <br/>\n <br/>\n Trì Yến: \"Trước hết dẹp cái thiết lập vạn nhân mê của tôi sang một bên đi, để chúng ta cùng nhau xây dựng một thế giới mới tràn đầy hạnh phúc\"\n <br/>\n <br/>\n \"Đi vào dị thế thì nhất định phải làm nên việc lớn, ví dụ như: \"Bảo vệ tốt trinh tiết của bản thân.\"\n</div>\n",
        "rating_value": 9.8
    },
    "mot-nua-hung-thu-khai-nguyen": {
        "ten_truyen": "mot-nua-hung-thu-khai-nguyen",
        "link_truyen": "https://truyenfull.io/mot-nua-hung-thu-khai-nguyen/",
        "ten_truyen_full": "Một Nửa Hung Thủ [Khải Nguyên]",
        "tac_gia": "Khổ Đinh Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Khổ Đinh Trà\n <br/>\n <br/>\n Thể loại: 1x1, Đam Mỹ, Đô Thị, HE, Khải Nguyên, Ngược, Phá Án, Tâm Lý Xã Hội, TFBoys, Trinh Thám\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bắt đầu bằng một chuỗi các vụ án liên quan đến bệnh viện thành phố, Vương Tuấn Khải mơ hồ phát hiện ra hung thủ đều là một người.\n <br/>\n <br/>\n \"Thủ pháp ra tay mỗi lần tuy khác nhau, nhưng khi nạn nhân chết đi, thứ cuối cùng họ nghe thấy là tiếng vĩ cầm trong bóng tối. Đó là âm thanh của ác ma đến từ địa ngục, bởi vì dù cố chống cự thế nào cũng không thể thoát được xiềng xích vây hãm của tử vong...\"\n <br/>\n <br/>\n Thực sự là ác ma, hay là đọa thiên sứ...?\n <br/>\n <br/>\n Cùng lúc đó, Vương Tuấn Khải nhận ra sự biến hóa của đứa em trai cùng cha khác mẹ mà hắn vẫn chán ghét. Hơi thở của cậu tràn ngập sự điên cuồng, dù là khi đối mặt với hắn, hay là chính mình.\n <br/>\n <br/>\n \"Đến khi vở kịch hạ màn kết thúc, tiếng vĩ cầm sẽ xóa đi phiền não của cuộc đời, đưa linh hồn vào vĩnh hằng đài, mãi mãi trường sinh...\"\n <br/>\n <br/>\n Note: NGỤY huynh đệ nha\n</div>\n",
        "rating_value": 9.8
    },
    "vuong-trieu-kim-ngoc-quyen-7-thoi-kinh": {
        "ten_truyen": "vuong-trieu-kim-ngoc-quyen-7-thoi-kinh",
        "link_truyen": "https://truyenfull.io/vuong-trieu-kim-ngoc-quyen-7-thoi-kinh/",
        "ten_truyen_full": "Vương Triều Kim Ngọc Quyển 7: Thối Kính",
        "tac_gia": "Phong Lộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác Giả: Phong Lộng\n <br/>\n <br/>\n Bộ: Vương Triều Kim Ngọc Hệ Liệt\n <br/>\n <br/>\n Thể loại: 1x1, Cận Đại, Dân Quốc, Đam Mỹ\n <br/>\n <br/>\n Edit: Phi Vũ\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Cấp trên tỏ ra bất mãn, làm cấp dưới hẳn phải hết sức lo sợ.\n <br/>\n <br/>\n Thế nhưng mấy năm nay chịu đựng ở hải quan, Tôn Vô Vi có thể khiến tiền đồ của mình ảm đạm không chút ánh sáng, song vẫn chẳng phải là kẻ không thức thời, lại thờ ơ thọt một câu: “Không có đuôi, không dựng lên nổi.”\n <br/>\n Vừa dứt lời, đột nhiên có thứ gì đó xé gió mà tới, bay lướt qua tai.\n <br/>\n <br/>\n Lỗ tai bị đánh đau, Tôn Vô Vi giơ tay lên xoa, quay đầu xem thứ vừa rơi xuống đất, hóa ra là chiếc bút máy Bạch Tuyết Lam mới dùng để viết.\n <br/>\n <br/>\n Bạch Tuyết Lam vỗ tay lên bàn đến “bùm” một tiếng. “Cút ra ngoài!”\n <br/>\n <br/>\n Tôn Vô Vi buông bàn tay đang xoa tai xuống, tiếp tục đáp “vâng”.\n</div>\n",
        "rating_value": 6.8
    },
    "sau-khi-chia-tay": {
        "ten_truyen": "sau-khi-chia-tay",
        "link_truyen": "https://truyenfull.io/sau-khi-chia-tay/",
        "ten_truyen_full": "Sau Khi Chia Tay",
        "tac_gia": "Thập Nhị Khê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n GIỚI THIỆU\n <br/>\n <br/>\n <em>\n  Thụ theo đuổi công. Đổi thụ.\n </em>\n <br/>\n <br/>\n Chủ công, hỗ sủng.\n <br/>\n <br/>\n Trong truyện có tình tiết người yêu cũ đánh trẻ em, xin hãy cân nhắc thật kỹ trước khi quyết định đọc.\n <br/>\n <br/>\n CP: Ôn hòa, đẹp trai – Công x Mạch não nhảy số, chủ tịch – Thụ.\n <br/>\n <br/>\n Tags: Hào môn thế gia, Tình cờ gặp gỡ, Hiện đại, Tình cảm.\n</div>\n",
        "rating_value": 7.5
    },
    "hp-nguoi-thu-ho": {
        "ten_truyen": "hp-nguoi-thu-ho",
        "link_truyen": "https://truyenfull.io/hp-nguoi-thu-ho/",
        "ten_truyen_full": "[Hp] Người Thủ Hộ",
        "tac_gia": "Đan Thanh Thành Sam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Hp] Người Thủ Hộ\n </b>\n của tác giả\n <b>\n  Đan Thanh Thành Sam\n </b>\n . Harry Potter bị đồng đội Gryffindor chiêu thức cuối cùng hố thảm, thế nên xảy ra sự cố, ngủm củ tỏi.\n <br/>\n <br/>\n Mà không ngờ chính vì thế mà quay trở lại ngày mà cha mẹ mình qua đời, lại bắt đầu đi học Hogwarts lần nữa.\n <br/>\n <br/>\n Cậu cũng dịu dàng cười với người mặc áo đen kia, trong lòng thầm nghĩ, phải tôn trọng thầy, tôi sẽ, giống như sự tôn trọng, kính ngưỡng của tôi đối với cụ Dumbledore.\n <br/>\n <br/>\n Rất nhiều năm sau, dưới ánh đèn tù mù trong hầm, người nào đó vùi đầu vô cái cổ trắng trẻo của giáo sư nhà mình, lẩm bẩm nói nhỏ: \"Severus, thầy thơm ghê~\"\n</div>\n",
        "rating_value": 8.5
    },
    "dang-yeu-xiu-luon": {
        "ten_truyen": "dang-yeu-xiu-luon",
        "link_truyen": "https://truyenfull.io/dang-yeu-xiu-luon/",
        "ten_truyen_full": "Đáng Yêu Xỉu Luôn!",
        "tac_gia": "Cố Tranh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Đáng Yêu Xỉu Luôn!\n </b>\n của tác giả\n <b>\n  Cố Tranh\n </b>\n kể về Ảnh đế Bạch Ngộ Hoài là tham gia một chương trình truyền hình khủng bố, kì này là chủ đề Lâu đài cổ, người tham gia cần khiêu chiến với sự đáng sợ, kinh hoàng của lâu đài có tiếng từ mười mấy năm trước.\n <br/>\n <br/>\n Ngày bắt đầu quay, họ gặp quỷ.\n <br/>\n <br/>\n Mà quỷ này nhìn cũng khá xinh đẹp, là một thiếu niên nha. Đôi mắt kia chảy xuống nước mắt lại là huyết, cứ thế mà tiến lại gần Bạch Ngộ Hoài...\n <br/>\n <br/>\n Sau đó... sau đó...ở trên mặt đất bằng phẳng, té một cái \"oạch\"\n <br/>\n <br/>\n Bạch Ngộ Hoài: \"...\"\n <br/>\n <br/>\n Đây là năm thứ bảy Kinh Tửu Tửu ngỏm, cậu chết ngay trong lâu đài Người Đẹp do bố mình tặng. Còn bố khác của cậu thì cưới vợ mới đẻ con riêng, một nhà ba người gia đình hạnh phúc. Mà cậu thì bị vây ở nơi đây, không thể thoát ra được.\n <br/>\n <br/>\n Một ngày nọ, cậu gặp được hệ thống.\n <br/>\n <br/>\n Hệ thống nói với cậu: Cậu phải ra sức giả ma dọa người ta, hù được một đứa thì sức mạnh của cậu sẽ tăng lên, khi đó cậu có thể thoát khỏi tòa lâu đài này á\n</div>\n",
        "rating_value": 9.8
    },
    "phan-dien-dai-nhan-muon-thuong-ta": {
        "ten_truyen": "phan-dien-dai-nhan-muon-thuong-ta",
        "link_truyen": "https://truyenfull.io/phan-dien-dai-nhan-muon-thuong-ta/",
        "ten_truyen_full": "Phản Diện Đại Nhân Muốn Thượng Ta",
        "tac_gia": "Con Buôn Dưa Lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Khác: Phản Diện Đại Nhân Muốn Đè Ta\n <br/>\n <br/>\n Tác Giả: Con Buôn Dưa Lê\n <br/>\n <br/>\n Thể loại: 1x1, Cường Cường, Đam Mỹ, HE, Hệ Thống, Nam Phụ, Thanh Thủy Văn, Tiên Hiệp Văn\n <br/>\n <br/>\n Giới thiệu:\n</div>\n",
        "rating_value": 7.4
    },
    "harry-potterdrarry-dai-trinh-tham-potter": {
        "ten_truyen": "harry-potterdrarry-dai-trinh-tham-potter",
        "link_truyen": "https://truyenfull.io/harry-potterdrarry-dai-trinh-tham-potter/",
        "ten_truyen_full": "[Harry Potter][Drarry] Đại Trinh Thám Potter",
        "tac_gia": "Lan Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tác giả:\n </b>\n Lan Trà\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n 1x1, Ấm Áp, Cận Đại, Diễn Sinh, Đam Mỹ, Hắc Bang, Harry Potter, Nhẹ Nhàng, Phương Tây, Sủng, Trinh Thám, Tương Lai\n <br/>\n <br/>\n <strong>\n  Edit:\n </strong>\n Team Cục Đá\n <br/>\n <strong>\n  Editor:\n </strong>\n Shin (C1-5) + ZIC\n <br/>\n <strong>\n  Beta:\n </strong>\n Shin + Hasu + June  (C1-5) + Hi\n <br/>\n <strong>\n  Thiết kế bìa:\n </strong>\n Yue\n <br/>\n <strong>\n  CP chính:\n </strong>\n Drarry (Draco Malfoy x Harry Potter)\n <br/>\n <strong>\n  CP phụ:\n </strong>\n Lucius Malfoy x Remus Lupin, Tom Riddle x Severus Snape\n <br/>\n <br/>\n Là một thế giới khác, nơi này, Harry chỉ là một vị trinh thám, còn có một đại gia đình hòa thuận hạnh phúc.\n <br/>\n <br/>\n Mỗi ngày đều trải qua trong muôn màu muôn vẻ.\n <br/>\n <br/>\n \"Đã lâu không gặp, Harry Potter!\"\n <br/>\n <br/>\n \"...\" Chết tiệt!\n <br/>\n <br/>\n \"Em từ bỏ chức bộ trưởng chỉ để sống trong căn hộ đơn sơ nhỏ bé này hả?\"\n <br/>\n <br/>\n \"...\" Khốn kiếp!\n <br/>\n <br/>\n \"Sao không nói gì thế? Không lẽ em biến thành người câm? Ngài chúa cứu thế!\"\n <br/>\n <br/>\n \"Ngại quá, vị tiên sinh này, tôi nghĩ anh nhầm người rồi.\"\n <br/>\n <br/>\n \"Thân mến, lúc ấy là anh bất đắc dĩ, vì sao em cứ cố chấp vậy? Chiến tranh kết thúc rồi, chúng ta đã rời khỏi thế giới đó, anh và em không thể bắt đầu lại một lần nữa ư?\"\n <br/>\n <br/>\n \"Xin lỗi, tôi không biết anh đang nói về điều gì, thưa anh.\" Tên khốn chết bầm! \"Tôi là Harry Potter, một thám tử.\"\n <br/>\n <br/>\n - --------------\n <br/>\n <br/>\n ***Lời tựa\n <br/>\n <br/>\n Cậu cảm thấy cơ thể mình nhẹ bẫng, hai chân lơ lửng trên mặt cỏ, trong tay nắm cây đũa phép, yên lặng nhìn người đàn ông mắt đỏ phía đối diện.\n <br/>\n <br/>\n \"Avada Kedavra!\"\n <br/>\n <br/>\n \"Expelliarmus!\"\n <br/>\n <br/>\n Ánh sáng màu đỏ và màu xanh lục va chạm vào nhau, chiếu sáng cả bầu trời âm u.\n <br/>\n <br/>\n Harry choàng tỉnh, nhìn trần nhà màu lam nhạt trên đỉnh đầu, quan sát bối cảnh xung quanh mới biết vừa rồi chỉ là một giấc mộng mà thôi. Xốc chăn đi xuống giường, tiện tay lấy áo khoác bên mép giường, Harry loẹt xoẹt rời phòng ngủ đi xuống lầu, đến phòng bếp pha một ly cà\n</div>\n",
        "rating_value": 7.7
    }
}