{
    "diep-gia": {
        "ten_truyen": "diep-gia",
        "link_truyen": "https://truyenfull.io/diep-gia/",
        "ten_truyen_full": "Diệp Gia",
        "tac_gia": "Triệt Dạ Lưu Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   đam mỹ, hiện đại đô thị, hình cảnh x hình cảnh (x hắc bang), nhất thụ nhất công (trá hình đa công), ngược luyến, HE.\n   <br/>\n   <br/>\n  </i>\n </span>\n <p>\n  rong mùa muôn hoa rơi rớt và héo rũ ấy, họ quen nhau. Vẻn vẹn một cái nhìn đã quyết định cả cuộc đời về sau.\n </p>\n <p>\n  Có lẽ bởi anh trốn tránh, vờ hờ hững để quên đi mảng ký ức không nên có này; có lẽ bởi anh nhát gan, không đủ dũng khí mà đẩy người anh yêu vào vòng tay cô gái khác.\n </p>\n <p>\n  Nhìn cậu kết hôn, nhìn cậu có con. Nhìn cậu từ một cô nhi nay đã gia đình đề huề.\n </p>\n <p>\n  Thế nhưng, anh nào có hay, cậu vẫn hằng chôn sâu bóng hình cậu thật sự yêu thương vào đáy lòng. Để rồi khi bắt gặp bốn con chữ \"W, H, H, L\", mọi thứ mới hoàn toàn tan rã. Kén nhộng bấy lâu anh tạo ra khóa kín chính mình, bỗng chốc bị rạch toang…\n </p>\n <p>\n  Hai người họ, một là đội trưởng đội phòng chống ma túy biên giới, một là cảnh sát cơ trí xuất thân cô nhi. Trong vụ án truy bắt tội phạm này, đã không chỉ là đấu tranh cho chính nghĩa, mà còn là cuộc đua của tình yêu.\n </p>\n</div>\n",
        "rating_value": 8.3
    },
    "hac-sac-cam-doan-he-liet": {
        "ten_truyen": "hac-sac-cam-doan-he-liet",
        "link_truyen": "https://truyenfull.io/hac-sac-cam-doan-he-liet/",
        "ten_truyen_full": "Hắc Sắc Cấm Đoạn Hệ Liệt",
        "tac_gia": "Triệt Dạ Lưu Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <span>\n  <i>\n   Hiện đại, hắc bang, hình cảnh quốc tế.\n  </i>\n  <br/>\n  <br/>\n </span>\n Đương hạnh phúc không ở bên phải ngạn, mà ở sông tả ngạn... Ngươi sẽ như thế nào tố?\n <br/>\n <br/>\n Mẫu thân bị bắn chết, Hứa An Lâm bị tiếp vào rửa tiền thế gia, bồi dưỡng thành vi người thừa kế Tăng Vũ Sâm thế thân.\n <br/>\n <br/>\n Mắt lạnh khán thế giới Hứa An Lâm, tổng bị quỷ linh tinh quái Tăng Vũ Sâm đùa bỡn xoay quanh, lại thế nào đều vùng thoát khỏi không xong hắn.\n <br/>\n <br/>\n Một khoản giá trị bốn mươi ức mỹ kim hột xoàn, khiến cho thế lực khắp nơi mơ ước.\n <br/>\n <br/>\n Tăng Vũ Sâm và Hứa An Lâm phụng mệnh xuất động hộ vệ, không ngờ ngoài ý muốn nổi bật ── từ lâu đầu nhập vào quốc tế hình cảnh Hứa An Lâm làm phản !\n <br/>\n <br/>\n Hơn mười năm ở chung dữ yêu say đắm, sẽ nhân hai người lập trường bất đồng, lúc đó giết một ngươi chết ta sống sao?\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "cau-dan-khong-thuong-luong": {
        "ten_truyen": "cau-dan-khong-thuong-luong",
        "link_truyen": "https://truyenfull.io/cau-dan-khong-thuong-luong/",
        "ten_truyen_full": "Câu Dẫn Không Thương Lượng",
        "tac_gia": "Cuồng Thượng Gia Cuồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, 1×1, ngược luyến tình thâm, ngược công ngược thụ, nông rân thụ (sau biến thành MB) câu dẫn công tử nhà giàu lăng nhăng (tra công sau biến si tình công)\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Tình trạng:\n  </i>\n </b>\n <i>\n  Hoàn (chính văn 42 chương + 3 chương phiên ngoại)\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Nhân vật:\n  </i>\n </b>\n <i>\n  Ngô Câu (Tiểu Câu) x Trang Nghiêm\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Hồng Lâu\n  <br/>\n  <br/>\n </i>\n <p>\n  Một tên nông dân chân đất bọc bùn làm cách nào câu dẫn con zai nhà giàu cán bộ cao cấp thông đồng thành gian (phu =)))?!!!!!\n </p>\n <p>\n  ◊\n </p>\n <p>\n  [\n  <b>\n   tác giả:\n  </b>\n  thật ra ngay cả giới thiệu vắn tắt cũng không có, không biết làm sao mới có thể hấp dẫn ánh mắt mọi người. Nếu không tôi đi gọi hai anh đẹp trai đến đây múa bài “ba con gấu” cho mọi người nhé! Mặt khác, tôi muốn nói truyện này tình cảm mới là chính ~~~~~~~~ không phải là văn kích thích a]\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "don-gian-yeu-han": {
        "ten_truyen": "don-gian-yeu-han",
        "link_truyen": "https://truyenfull.io/don-gian-yeu-han/",
        "ten_truyen_full": "Đơn Giản Yêu Hận",
        "tac_gia": "Lam Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  đam mỹ hiện đại đô thị, nhẹ nhàng, nhất thụ nhất công, HE\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Cặp đôi:\n  </i>\n </b>\n <i>\n  Chiêm Lạc x Ôn Đình Vực\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  QT và GG đại ca\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  tiểu Chính aka bongtron\n  <br/>\n  <br/>\n </i>\n <p>\n  Y chợt nhớ đến thời sinh viên rỗi rãi không có việc gì làm, giúp Ôn Đình Vực khắc mấy con dấu chẳng chút giá trị pháp lí, trong số đó y thích nhất con dấu “Đơn giản yêu hận”. Y sớm đã thấu hiểu mọi thứ trên đời này, cho dù là ai đi chăng nữa, chung quy vẫn chẳng thể thoát khỏi bốn chữ ấy.\n </p>\n <p>\n  Y vốn dự định thoát khỏi vòng tròn này, nhưng rồi chính bản thân mình lại cam tâm tình nguyện nhảy vào.\n </p>\n <p>\n  Làm một người bình thường, thực ra cũng không có gì là không tốt.\n </p>\n <p>\n  Càng bình thường, lại càng hạnh phúc.\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "khat-khao-khon-cung": {
        "ten_truyen": "khat-khao-khon-cung",
        "link_truyen": "https://truyenfull.io/khat-khao-khon-cung/",
        "ten_truyen_full": "Khát Khao Khôn Cùng",
        "tac_gia": "Lam Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Tiêu đề:\n   </i>\n  </b>\n  <i>\n   Nan Ngôn Chi Dục\n  </i>\n  <b>\n   <br/>\n  </b>\n </span>\n <i>\n  <b>\n   Biên Dịch:\n  </b>\n </i>\n <i>\n  Nguyễn biên dịch, linhmin biên dịch, hinoses biên dịch, Đậu Hoa biên dịch\n </i>\n <br/>\n <b>\n  <i>\n   Nhân Vật:\n  </i>\n </b>\n <i>\n  Tiếu Mông, Lâm Gia Ngạn, Châu Mẫn\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   hiện đại, 1×1, HE\n   <br/>\n  </i>\n </span>\n <br/>\n Chính là cuộc sống quá cô độc, muốn nghĩ đến việc lập gia đình . . . . . .\n <br/>\n <br/>\n Gia Ngạn nói muốn có gia đình, Tiếu Mông đáp ứng, cậu liền cảm kích vì có bằng hữu khẳng khái như vậy, Gia Ngạn muốn chính mình tận hưởng hạnh phúc đó, nhưng đến khi sắp đạt được kết quả thì Tiếu Mông lại trở mặt làm trái tim cậu băng giá. . . . . .Gia Ngạn thì ngu ngốc, Tiếu Mông thì lại là người khó lường, quan hệ hai người vốn dĩ đã không thể, thế nhưng sao lại từng bước đến với nhau?\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "dai-tru-khong-gian-thuong-dai-hoc": {
        "ten_truyen": "dai-tru-khong-gian-thuong-dai-hoc",
        "link_truyen": "https://truyenfull.io/dai-tru-khong-gian-thuong-dai-hoc/",
        "ten_truyen_full": "Đái Trứ Không Gian Thượng Đại Học",
        "tac_gia": "Thất Dạ Vong Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  chủng điền văn, tùy thân không gian, thiên chi kiêu tử, sinh tử văn.\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  106 chương.\n  <br/>\n  <br/>\n </i>\n <p>\n  Thước Nhạc đậu đại học, đến thủ đô một mình.\n </p>\n <p>\n  Ở thủ đô, Thước Nhạc kế thừa tài sản của ông ngoại, một tòa nhà lớn, thêm vào đó là sự thần bí về ân oán giữa bố mẹ cậu và một số người ở thủ đô. Dù vậy điều đó cũng không làm Thước Nhạc bận tâm, địa bàn của mình chính mình làm chủ, không gian của mình chính mình làm chủ, Thước Nhạc bắt đầu bận rộn với cuộc sống đại học.\n </p>\n <p>\n  Lần đầu tiền gặp anh, Thước Nhạc chật vật không chịu nổi.\n </p>\n <p>\n  Lần thứ hai gặp, mặt hơn 2kg thịt.\n </p>\n <p>\n  Lần thứ ba….lần thứ n….Thước Nhạc cùng mời về ăn cơm.\n </p>\n <p>\n  Sau này, Thước Nhạc có một tình địch lớn mạnh….là công việc.\n </p>\n</div>\n",
        "rating_value": 8.2
    },
    "tri-ai": {
        "ten_truyen": "tri-ai",
        "link_truyen": "https://truyenfull.io/tri-ai/",
        "ten_truyen_full": "Trì Ái",
        "tac_gia": "Lam Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, đại thúc thụ X mỹ hạ niên công, ngược tâm, HE\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Nhân vật:\n  </i>\n </b>\n <i>\n  Kha Lạc(柯洛) X Lý Mạc Diên(李莫延)-LEE\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  Ijimai a.k.a Chie a.k.a Lynch\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Br:\n  </i>\n </b>\n <i>\n  Sunmi\n  <br/>\n  <br/>\n </i>\n <p>\n  LEE, tên tiếng Trung là Lý Mạc Diên, là tinh anh trong giới luật sư (?), cũng sắp 40 tuổi, đột nhiên tiền hết tình tan — mà lại còn bị đá không minh bạch a. Đang lúc tuyệt vọng cùng cực lại nhận được lời mời của 1 học trưởng bèn từ LA quay lại Thiên Tân làm việc. Cư nhiên thế nào mà gặp người đã bỏ anh đi không 1 lời từ biệt – nhóc con Kha Lạc.\n </p>\n <p>\n  Đã nghĩ quay về sẽ chăm chỉ làm việc, cũng không có gì đáng lo nay vướng mắc cũ chưa kịp giải quyết lại quay trở về, lãng phí thêm nhiều tâm tư. Cuồi cùng thương tổn đầy rẫy, Lee mới nhận ra mình chỉ là thế thân cho ai kia trong lòng cậu.\n </p>\n <p>\n  Là yêu, tới quá muộn, lại thực bi thương…..?\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "ao-giac": {
        "ten_truyen": "ao-giac",
        "link_truyen": "https://truyenfull.io/ao-giac/",
        "ten_truyen_full": "Ảo Giác",
        "tac_gia": "Lam Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/ao-giac/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Ảo Giác\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <i>\n   <br/>\n   <br/>\n   <b>\n   </b>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, nhất thụ nhất công, ngược luyến tàn tâm\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Kakamekailo (linh_chan)\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Karl (Tiểu Hà Tử)\n  <br/>\n  <br/>\n </i>\n Tất cả mọi người đều biết tại thành phố S, “Ngoan” tự chính là chỉ Kiều tứ gia.\n <br/>\n Không ai dám thẳng gọi tên thật của hắn, ngay cả chính hắn cũng tựa như đã quên.\n <br/>\n Sống đến tuổi này, Kiều tứ gia tự thấy đối với tất cả mọi việc đều đã nhìn thấu.\n <br/>\n Ngoại trừ em trai cùng cha khác mẹ.\n <br/>\n Hắn nguyện ý trao đổi bất cứ thứ gì, chỉ để nhận lấy một ánh mắt của Kiều Triệt.\n <br/>\n Đoạn Hành, từ 10 năm qua vẫn ở bên cạnh hắn.\n <br/>\n Ngôi sao hắn một tay cân nhắc, cũng là sủng vật của hắn.\n <br/>\n Dù đã là hàng “cống phẩm”*\n <br/>\n Nhưng thanh niên này đối với hắn\n <br/>\n Hoàn toàn giống như con chó lớn vừa trung thành vừa anh tuấn.\n <br/>\n Tình ý thô bạo cơ hồ như khiến người nghiện.\n <br/>\n Một thời hạnh phúc, cho dù không rõ thật giả, vẫn là hạnh phúc.\n <br/>\n Những cảm giác hắn đã sớm không còn nhớ nữa tựa như lại bắt đầu trở lại.\n <br/>\n Kiều tứ âm thầm mưu kế, nhưng hắn không động đến một ngón tay Kiều Triệt, hắn dùng đến một trăm loại thủ đoạn, cũng vẫn không thể dùng trên người Kiều Triệt, hắn không làm được.\n <br/>\n Hắn chưa bao giờ chăm chú quan sát Đoạn Hành, hắn biết Đoạn Hành so với hắn còn trẻ, anh tuấn, mạnh mẽ. Cũng vẫn không xứng làm địch thủ của hắn.\n <br/>\n Đây là lần đầu tiên hắn để mắt tới Đoạn Hành. Đứa trẻ này, không biết từ lúc nào, đã cao lớn hơn hắn rất nhiều, diện mạo vẫn mang dáng dấp tuổi trẻ, nhưng lại có chút bất đồng.\n</div>\n",
        "rating_value": 7.5
    },
    "thien-van-online": {
        "ten_truyen": "thien-van-online",
        "link_truyen": "https://truyenfull.io/thien-van-online/",
        "ten_truyen_full": "Thiên Vận Online",
        "tac_gia": "Cửu dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Trans:\n  </i>\n </b>\n <i>\n  QT ca ca\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Kỷ Phong Y\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đam mỹ, võng du, ưu tú bá đạo cường công, thông minh xinh đẹp thâm tình thụ, ấm áp\n  <br/>\n  <br/>\n </i>\n <p>\n  Trong Thiên Vận, Húc Chi Vô Cực là một người lãnh đạo chói mắt như mặt trời, Minh Nguyệt là một tinh linh xinh đẹp đi theo bên người. Sau Húc trải qua tổn thương khi tình nhân bắt tay cùng kẻ thù một mất một còn phản bội, Nguyệt không đành lòng nhìn hắn tinh thần từ từ sa sút, không tiếc vì hắn tuẫn lô đúc kiếm, chỉ mong hắn có thể khôi phục thần thái ngày xưa.\n </p>\n <p>\n  Khoảnh khắc thấy Nguyệt nhảy xuống hỏa lô, Húc bị chấn động, một thứ gì đó không biết tên lặng lẽ sinh trưởng trong lòng….\n </p>\n <p>\n  Nhưng trong hiện thực hai người chưa từng gặp mặt, yêu kia là nhân vật hư cấu, hay là bản thân thật sự? Xao động ái muội giữa bọn hắn, sẽ làm phần tình cảm này cháy lan đến hiện thực sao?\n </p>\n <p>\n  Vô Cực một tay ghìm chặt cổ ta, một tay kéo tai ta về phía sau.\n </p>\n <p>\n  “Sẽ rụng mất, sẽ rụng mất đấy!” Ta không có hình tượng la rầm lên.\n </p>\n <p>\n  “Ngươi cược ta thua?” Vô Cực lại nói, với cái tư thế này, bờ môi của hắn cơ hồ dán trên mặt ta.\n </p>\n <p>\n  Chỉ nhìn thấy hình dáng tuấn tú kia, đôi môi mỏng khẽ hé khẽ hợp, trong tai ta, đã hoàn toàn nghe không được lời hắn nói.\n </p>\n <p>\n  Đông đông! Đông đông! Tiếng tim đập mãnh liệt chiếm cứ toàn bộ thính giác, tiếng tim đập của ta….\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "thap-den-ngam-luoi-dao": {
        "ten_truyen": "thap-den-ngam-luoi-dao",
        "link_truyen": "https://truyenfull.io/thap-den-ngam-luoi-dao/",
        "ten_truyen_full": "Thắp Đèn Ngắm Lưỡi Dao",
        "tac_gia": "Hoài Thượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span class=\"wysiwyg-font-size-large\">\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n </span>\n <span class=\"wysiwyg-font-size-large\">\n  <i>\n   hiện đại, ngược luyến tàn tâm, cường công cường thụ, quỷ súc tra công x thâm tàng bất lộ bề ngoài nhu nhược kì thực ăn tươi nuốt sống thụ, báo thù rửa hận, hào môn thế gia, HE.\n  </i>\n </span>\n <br/>\n <span class=\"wysiwyg-font-size-large\">\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n </span>\n <span class=\"wysiwyg-font-size-large\">\n  <i>\n   Trác Lam(với sự giúp đỡ nhiệt tình của QT ca ca và Google thúc thúc)\n   <br/>\n   <br/>\n  </i>\n  <span class=\"wysiwyg-font-size-large\">\n   Sở Từ nhịn khôngđược cười rộ lên: “Hàn Việt, tôi sắp chết, anh hẳn phải thấy vui vẻ mới đúng, tại sao vẻ mặt lại giống như muốn khóc vậy?”\n  </span>\n  <br/>\n  <span class=\"wysiwyg-font-size-large\">\n   Hàn Việt dừng mộtchút, mãi sau mới cười nhạt hỏi ngược lại: “Nếu cậu chết, chắc là sẽ có nhiều người thấy rất vui, làm sao có khả năng có ai đó rơi cho cậu một giọt nước mắt?”\n  </span>\n  <br/>\n  <span class=\"wysiwyg-font-size-large\">\n   “…Vậy thì tốt.”Sở Từ thở dài gật đầu, “Tôi cũng không hi vọng các người rơi cho tôi một giọt nước mắt nào, vô duyên vô cớ làm ô uế con đường luân hồi của tôi.”\n   <br/>\n  </span>\n  <br/>\n  <span class=\"wysiwyg-font-size-large\">\n   <b>\n    Tóm tắt\n   </b>\n  </span>\n  <span class=\"wysiwyg-font-size-large\">\n   <b>\n    :\n   </b>\n  </span>\n  <br/>\n  <span class=\"wysiwyg-font-size-large\">\n   Công lần đầu gặp đã yêu thụ, muốn chiếm hữulấy người kia đến nỗi bất chấp tất cả, uy hiếp, cường thủ hào đoạt, giam cầm, để rồi chẳng thể đổi lấy được một chút ôn nhu nào từ thụ nữa. Mọi việc trở nên kì lạ khi một người quen của công gây tai nạn chết người rồi lại dùng tiền thoát tội, để rồi những người liên quan đến vụ án kẻ bị giết người bị phế, tất cả đầu mối về thủ phạm đều đưa vào ngõ cụt.\n   <br/>\n   Huyết án 2 mạng người năm xưa mà gia thế nhà công đã dùng tiền và quyền đổi lấy trắng án có liên quan gì đến vụ án mạng lần này?\n   <br/>\n   Là ai mắc nợ ai?\n   <br/>\n   Là máu ai còn chưa trả gây nên mối nghiệt duyên này?\n  </span>\n  <br/>\n  <br/>\n  <span class=\"wysiwyg-font-size-large\">\n   “Hàn Việt, anhcòn nhớ năm đó khi tôi rời đi, anh từng hỏi tôi một câu không?”\n   <br/>\n   Hàn Việt trầm mặc đứng đó, sau một lúc lâu mới gật đầu: “Nhớ, tôi từng hỏi cậu đời này tạo nhiều sát nghiệt như vậy, có hay không đã từng yêu ai?”\n   <br/>\n   Sở Từ chậm rãi giơ tay lên, đem mũi đao nhắm thẳng vào vị trí trái tim mình, ngẩng đầu mỉm cười với Hàn Việt: “Hiện tại tôi có thể nói cho anh biết đáp án. Câu trả lời của tôi là — không, không có. Sở Từ tôi sống hơn hai mươi năm, chưa từng yêu bất cứ kẻ nào.”\n  </span>\n  <i>\n   <br/>\n  </i>\n </span>\n</div>\n",
        "rating_value": 8.7
    },
    "thu-tien-la-benh-tri-duoc": {
        "ten_truyen": "thu-tien-la-benh-tri-duoc",
        "link_truyen": "https://truyenfull.io/thu-tien-la-benh-tri-duoc/",
        "ten_truyen_full": "Thủ Tiện Là Bệnh, Trị Được!",
        "tac_gia": "Thẩm Náo Náo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên thật:\n  </i>\n </b>\n <i>\n  Thủ tiện là bệnh, đắc trị!\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Số đo ba vòng:\n  </i>\n </b>\n <i>\n  hoan hỉ oan gia, tình hữu độc chung, Võng Du WOW, tiểu ngọt văn, manh hàng công\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Hưởng thọ theo sổ tử thần:\n  </i>\n </b>\n <i>\n  12 tuổi + 3 lần chết lâm sàn\n  <br/>\n  <br/>\n </i>\n <p>\n  【Phù Sinh Như Mộng 】 rất nghiêm túc đứng trong một mảnh rừng cây rậm rạp, xung quanh hoàn toàn yên tĩnh, chỉ nghe tiếng bước chân của một ít quái đi tới đi lui.\n </p>\n <p>\n  Cậu là đến giao nhiệm vụ.\n </p>\n <p>\n  Cậu không nhìn thấy NPC.\n </p>\n <p>\n  Không phải xuất hiện BUG.\n </p>\n <p>\n  Cũng không phải internet lag.\n </p>\n <p>\n  Tô Hạ điều khiển tầm mắt nhân vật từ từ hướng xuống, bên chân của cậu, có một cái thi thể màu xám.\n </p>\n <p>\n  Rê chuột lên, tên thi thể hiển thị: 【Khắc Duy Á bị giết chết】.\n </p>\n <p>\n  Đúng, đây chính là NPC cậu phải giao nhiệm vụ.\n </p>\n <p>\n  Nhưng bây giờ! ! Cư nhiên bị người tay tiện giết chết rồi! !\n </p>\n <p>\n  Tây Bì là Cố Xuyên X Tô Hạ, nhị hàng tay vụn lộ si ngốc manh công X ngạo kiều điềm đạm thụ, Cố Xuyên là công, Tô Hạ là thụ. . . .\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "ai-tai-hoa-huong-phieu-tan-thi": {
        "ten_truyen": "ai-tai-hoa-huong-phieu-tan-thi",
        "link_truyen": "https://truyenfull.io/ai-tai-hoa-huong-phieu-tan-thi/",
        "ten_truyen_full": "Ái Tại Hoa Hương Phiêu Tán Thì",
        "tac_gia": "Hắc Vũ Phi Nhứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  (Tạm dịch: Yêu vào thời điểm hương hoa phiêu tán)\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đam mỹ, hiện đại, vườn trường, thanh mai trúc mã, võng phối, ngược nhẹ, ấm áp văn, ôn nhu công x yếu đuối thụ, công sủng thụ, HE\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Na Xiaholic\n </i>\n <br/>\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  QT lão lão\n  <br/>\n </i>\n <p>\n  Ngay khi mùi hoa trong không khí thản nhiên dần dần phiêu tán, anh chợt phát hiện ra anh đã yêu em ngay từ cái nhìn đầu tiên. Em là gấu gấu đầu gỗ của anh, còn anh là quế hoa đường của em. Chúng ta yêu nhau, dùng cả cuộc đời để bảo hộ lẫn nhau.\n </p>\n</div>\n",
        "rating_value": 7.2
    },
    "chich-thi-nhat-trang-du-hi": {
        "ten_truyen": "chich-thi-nhat-trang-du-hi",
        "link_truyen": "https://truyenfull.io/chich-thi-nhat-trang-du-hi/",
        "ten_truyen_full": "Chích Thị Nhất Tràng Du Hí",
        "tac_gia": "Huỳnh Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Chích Thị Nhất Tràng Du Hí\n </b>\n &gt; tại truyenfull.io\n========\n <i>\n  《 Chỉ Là Một Trò Chơi 》\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, khế ước tình nhân, cao H, 1×1, HE\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Nguồn:\n  </i>\n </b>\n <i>\n  Kinzie – Lâm Phong\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Cáo Beta – Rồng\n  <br/>\n  <br/>\n </i>\n Quan hệ của bọn họ chỉ là một cuộc giao dịch.\n <br/>\n <br/>\n Chu Sĩ Tranh muốn giao lưu với một tình nhân có khả năng quán xuyến công việc nhà, mặc dù cậu không rõ vì sao khách làng chơi lại muốn duy trì quan hệ với trai bao đến một năm, nhưng ít ra Lí Cẩn vẫn cảm thấy chính mình chỉ cần chuyên nghiệp và xứng đáng với chức vụ.\n <br/>\n <br/>\n Lí Cẩn lúc làm giường sự rất nhiệt tình phối hợp, nhưng Chu Sĩ Tranh vẫn cảm thấy chưa đủ, cái anh muốn không phải là một con búp bê ngoan ngoãn phục tùng, Lí Cẩn lại giống như nước, đoán không ra, bắt cũng không được…………\n <br/>\n <br/>\n Rõ ràng chỉ là một hợp đồng bao dưỡng đơn giản, Lí Cẩn không ngờ Chu Sĩ Tranh bề ngoài luôn làm như không có việc gì, nhưng nam nhân này lại bất ngờ nói ra── “Rất lâu trước kia chúng ta có quen biết.”\n</div>\n",
        "rating_value": 6.7
    },
    "cam-cung": {
        "ten_truyen": "cam-cung",
        "link_truyen": "https://truyenfull.io/cam-cung/",
        "ten_truyen_full": "Cấm Cung",
        "tac_gia": "Mạt Hồi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/cam-cung/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Cấm Cung\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <i>\n   <b>\n   </b>\n   Thể loại:\n  </i>\n </b>\n <i>\n  đam mỹ, cổ trang, cung đình, 1×1, NC 17, niên hạ công, ấm áp, HE.\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Couple:\n  </i>\n </b>\n <i>\n  Thiệu Diệp Hoa x Tống Bình An.\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  QT ca ca.\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  lacphongcovan\n  <br/>\n  <br/>\n </i>\n Tống Bình An là nhất danh hộ vệ.\n <br/>\n <br/>\n Nhưng hắn cũng không phải hộ vệ tầm thường, mà là hộ vệ của đương kim Hoàng thượng.\n <br/>\n <br/>\n Chỉ bất quá hắn tận tâm tận lực canh gác cửa cung, lại không bảo vệ được thân thể của chính mình.\n <br/>\n <br/>\n Đêm mưa lạnh lất phất như mộng ấy.\n <br/>\n <br/>\n Một miếng vải đen bịt kín mắt, thân thể nhiệt hỏa, hành vi đáng thẹn.\n <br/>\n <br/>\n Khi thấy được ánh sáng, xuất hiện trước mắt chính là người nọ ___\n <br/>\n <br/>\n Tống Bình An nguyên tưởng chỉ là một lần, hai lần, nhưng hắn thực không ngờ..\n <br/>\n <br/>\n Từ đó về sau, hắn không thể không thói quen ôm người nọ cùng nhau ngủ…\n <br/>\n <br/>\n Thói quen nụ hôn của y, thói quen y chiếm cứ…\n <br/>\n <br/>\n Thậm chí trở nên đối hết thảy những điều đó, quyến luyến không thôi.\n</div>\n",
        "rating_value": 8.2
    },
    "phu-sinh-mong-chi-thuong-hai": {
        "ten_truyen": "phu-sinh-mong-chi-thuong-hai",
        "link_truyen": "https://truyenfull.io/phu-sinh-mong-chi-thuong-hai/",
        "ten_truyen_full": "Phù Sinh Mộng Chi Thương Hải",
        "tac_gia": "Trần Ấn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   Thuộc hệ liệt Phù Sinh Mộng\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngược luyến, cổ trang, 1×1, HE\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Thù Nhi\n  </i>\n </span>\n <br/>\n <br/>\n Kể từ ngày bị vùi trong tuyết, tình cờ gặp được đại vương của Bắn Nguyệt quốc, bất tri bất giác cặp mắt lam sắc u buồn đau thương kia đã tác động hết thảy đến y. —— Phục Nghệ vì người trong lòng đã qua đời mà không ngừng chinh chiến Hạ Lan.\n <br/>\n <br/>\n Trầm Thương Hải thân như lục bình\n <span>\n  , số phận cũng tùy theo sóng gió động trời mà cuốn đi. Mang vào mặt nạ hoàng kim, Vĩnh Xương vương ý đồ bất minh can thiệp trong đó, khiến cho tình huống càng thêm phức tạp…\n  <br/>\n  <br/>\n  Lang bạc kỳ hồ tại Tây Vực, Trầm Thương Hải nhiều lần để vuột mất, thất lạc, chung quy bị một người có đôi mắt khuynh tâm ái mộ bắt cóc. Nhưng mà tình cũ khó quên, xa cách hàng vạn hàng nghìn, y thật có thể chặt đứt yêu hận khúc mắc, thoát khỏi số mệnh?\n </span>\n <span>\n  <br/>\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 8.6
    },
    "cau-la-nam-to-van-yeu": {
        "ten_truyen": "cau-la-nam-to-van-yeu",
        "link_truyen": "https://truyenfull.io/cau-la-nam-to-van-yeu/",
        "ten_truyen_full": "Cậu Là Nam Tớ Vẫn Yêu",
        "tac_gia": "Angelina",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  你是男的，我也爱\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đam mĩ, vườn trường, 1×1, HE\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Nhân vật:\n  </i>\n </b>\n <i>\n  An Tử Yến x Mạch Đinh\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  A Bích (chính văn) + Ốc  (phiênngoại)\n </i>\n <br/>\n <i>\n  <br/>\n </i>\n <span class=\"wysiwyg-font-size-medium\">\n  Mạch Đinh: Cậu lớn lên dễ nhìn, lại có rất nhiều người thích, sao muốn ở bên tớ?.\n </span>\n <br/>\n <br/>\n <span class=\"wysiwyg-font-size-medium\">\n  An Tử Yến: Cậu lớn lên bình thường, lại chẳng có ai thích, sao không ở bên tớ?\n </span>\n <span class=\"wysiwyg-font-size-medium\">\n  .\n </span>\n</div>\n",
        "rating_value": 9.2
    },
    "trong-sinh-chi-tieu-gia-bat-ty-hau": {
        "ten_truyen": "trong-sinh-chi-tieu-gia-bat-ty-hau",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-tieu-gia-bat-ty-hau/",
        "ten_truyen_full": "Trọng Sinh Chi Tiểu Gia Bất Tý Hậu",
        "tac_gia": "Bích Thủy Mai Lạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ trang, cung đình tranh đấu, xuyên không, lãnh cường công, thông minh cường thụ, 1 x 1, sinh tử, có hài, có ngược, HE\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  79 chương (dài vật vã, 700 trang word, ách)\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Parinng:\n  </i>\n </b>\n <i>\n  Phong Hàn Bích (công) x Chung Như Thủy (thụ)\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Mai Lạc\n  <br/>\n  <br/>\n </i>\n <p>\n  Rất tốt! Chung Như Thủy bị bạn cùng phòng vài năm và Nghiêm Chuyên đập bẹp …… Lúc Như Thủy cho là mình đã chết, tỉnh lại thì phát hiện, con mẹ nó, cắn hắn cũng đừng đuổi tới nơi này chứ? Nhưng sống lại vẫn là vui sướng nhất!\n </p>\n <p>\n  Vì sống sót, hắn cũng chỉ có thể hảo hảo dựa vào chuyên ngành của mình – nghiên cứu văn hóa và lịch sử, vượt qua cuộc sống ở thời cổ đại……\n </p>\n <p>\n  A? Đây là triều đại gì? Kháo! Trong lịch sử từng có triều đại như vậy sao! Cái này không phải lừa bịp người ta sao!\n </p>\n <p>\n  Gì? Hắn có nguy cơ bị thao! Tuyệt đối không được! Nhất định, nhất định phải thủ trận địa a……\n </p>\n</div>\n",
        "rating_value": 9.0
    },
    "cho-toi-mot-bat-chao": {
        "ten_truyen": "cho-toi-mot-bat-chao",
        "link_truyen": "https://truyenfull.io/cho-toi-mot-bat-chao/",
        "ten_truyen_full": "Cho Tôi Một Bát Cháo",
        "tac_gia": "Điệp Chi Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  给我一碗小米粥\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Editor kiêm beta:\n  </i>\n </b>\n <i>\n  7days aka 7\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Dịch và hỗ trợ:\n  </i>\n </b>\n <i>\n  QT lão lão, gúc gồ đẹp zai\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, nhất công nhất thụ, võng du (Chỉ có một chút về võng du, phần lớn đều viết về cuộc sống hiện thực)\n </i>\n <br/>\n <i>\n  Nguồn bản QT và raw lấy từ haodouhua\n </i>\n <br/>\n <b>\n  <i>\n   Đôi lời:\n  </i>\n </b>\n <i>\n  Ta một chữ Hoa bẻ đôi còn không biết nên bản edit chỉ đảm bảo 70% O(∩_∩)O . Nên không thick hay không muốn các vị có thể back\n  <br/>\n  <br/>\n </i>\n <b>\n  Truyện bao gồm 4 quyển:\n </b>\n <i>\n  <br/>\n </i>\n - Quyển thứ nhất 《 một đám cá tính đích ngoạn gia, trò chơi lý đích ân oán tình cừu 》\n <br/>\n - Quyển thứ hai 《 Long Hành Thiên hạ + gạo kê cháo, phúc hắc đấu pháp đích quá trình 》 ngoại thiên 《 long chu đích tiểu nhạc đệm 》《 long chu đích khúc quân hành 》《 long chu đích điệu Van 》\n <br/>\n - Quyển thứ ba 《 Túy Thanh Phong + hào hoa phong nhã, bài loan thẳng nam đích quá trình 》\n <br/>\n - Quyển thứ tư 《 Hạ Phong + Thần Hỏa, biến thái bò lên biến thái đích quá trình 》\n <br/>\n Lần ngoại 《 Hạ Phong cùng Nhạc Viêm đích OOXX cuộc sống 》《 hạ nhạc bị ngược đãi đích sủng vật 》《 hạ nhạc phản công đích vấn đề 》\n <br/>\n 《 long châu Tiểu Diễn lớn lên về sau 》 《 từ văn Văn Bân ghen về sau 》\n <br/>\n <span>\n  Đặc biệt điển 《 thưởng cho độc giả danh sách 》\n  <br/>\n </span>\n <br/>\n <b>\n  Giới thiệu về truyện (spoil)\n </b>\n <br/>\n <p>\n  Câu cruyện mở đầu ở một trò chơi có tên là “Trong mộng giang hồ”\n </p>\n <p>\n  Các cặp gồm có:\n </p>\n <p>\n  Chu Châu — Long Hành Thiên\n </p>\n <p>\n  Văn Bân — Từ Phong\n </p>\n <p>\n  Hạ Phong — Nhạc Viêm\n </p>\n <p>\n  Màn đầu: Tiểu mễ chúc — Long Hành Thiên Hạ\n </p>\n <p>\n  Nam nhân ôn nhu như ngọc, đây là ấn tượng đầu tiên: Cậu là đại biểu cho người đàn ông tốt thời đại mới, công tác ở một công ty luật, cái gọi là một sai lầm để hận đến ngàn đời, danh từ thời xa xưa cho tới nay vẫn là vô cùng thực dụng.\n </p>\n <p>\n  Chu Châu khiến cho người ta ấn tượng là một người vô cùng dịu dàng, nhưng là sự dịu dàng của cậu ta là nham hiểm. . . Cậu ta cho sẽ bạn một kích trí mạng, làm bạn chìm đắm trong sự dịu dàng, có lẽ đã bạn đã bị một kích đá trúng rồi.\n </p>\n <p>\n  Mà cậu em Văn Bân ở nhà cậu ăn nhờ ở đậu đã được thể hội rất nhiều.\n </p>\n <p>\n  Trong công tác, Chu Châu gặp gỡ Long tổng giám đốc, có lẽ là khí chất lạnh nhạt của cậu đã hấp dẫn anh, Long Hành Thiên đối xử với cậu rất tốt, nhưng sự thật là: có ý tứ, anh coi trọng Chu Châu.\n </p>\n <p>\n  Chu châu là một cao thủ, cao thủ giả khờ, biết rất rõ ràng mục đích của Long Hành Thiên, cậu án binh bất động khảo nghiệm tình cảm của anh.\n </p>\n <p>\n  Long Hành Thiên cho rằng Chu Châu là một straight, nghĩ rằng mình là thợ săn, nào biết, nguy hiểm đang ở ngay phía sau. Vì kéo gần quan hệ của cả hai, xuất hiện “Trong mộng giang hồ”. . . Kết quả là Tiểu Mễ Chúc sinh ra ở trò chơi, Long Hành Thiên mang theo Chu Châu du ngoạn trong trò chơi, Tiểu Diễn cũng là nhân tố quan trọng, cho nên Long Hành Thiên thành công.\n </p>\n <p>\n  Chu Châu nham hiểm, như con hổ tươi cười, rõ ràng tất cả nhưng vẫn luôn giả ngốc nghếch.\n </p>\n <p>\n  Từ trò chơi đến sự thật, bọn họ đều đã trải qua rất nhiều thử thách, may mắn nhất là cha mẹ đều hiểu rõ hạnh phúc của con cái là gì —— hạnh phúc cần tự mình theo đuổi.\n </p>\n <p>\n  Kết cục luôn hạnh phúc. . . . . . .\n </p>\n <p>\n  Màn thứ hai: Túy Thanh Phong + Hào Hoa Phong Nhã\n </p>\n <p>\n  Tác phong hoàn toàn tương phản với cái tên, mỗi lời nói đều là những câu mắng chửi thô tục, đây là Văn Bân. . . Cậu ta vừa mở miệng chính là một tràng bão táp, thực khiến người ta khiếp sợ. Vẻ ngoài tuấn tú, miệng thì thô tục, nội tâm lại thực yếu ớt.\n </p>\n <p>\n  Túy Thanh Phong. Ở trong trò chơi giết người vô số, lại giết Hào Hoa Phong Nhã vô số lần, làm cho Văn Bân hận thấu xương.\n </p>\n <p>\n  Cả hai lại thành đàn anh cùng đàn em trong trường, bọn họ chuyển về ở cùng nhau, mỗi ngày Văn Bân đều chạm mặt Từ Phong, luôn lạnh nhạt. Từ Phong không đành lòng thương tổn Văn Bân, đối với cậu vô cùng dịu dàng, nhưng là bởi vì trong trò chơi liên tục đuổi giết khiến Văn Bân vô cùng oán hận.\n </p>\n <p>\n  Có thể Văn Bân lời nói luôn độc địa, nhưng cậu thật sự là một người yếu đuối, luôn dùng lời nói lạnh băng để che giấu nội tâm của mình.\n </p>\n <p>\n  Có lẽ vừa mới đọc sẽ cảm thấy Văn Bân thật sự thực thô lỗ, nhưng là cậu ta biểu đạt đúng con người thật của mình, quá khứ đầy bi thương và dằn vặt khiến cậu cần một con đường để phát tiết.\n </p>\n <p>\n  Cả hai đã trải qua rất nhiều hiểu lầm, đau khổ, oán hận và thời gian chia cắt mới có thể đến được với nhau. Phần này là phần dài nhất cũng như ngược tâm nhất. Rất thương Văn Bân….. Từ Phong thật sự yêu Văn Bân rất nhiều.\n </p>\n <p>\n  Màn thứ ba: Hạ Phong + Thần Hỏa\n </p>\n <p>\n  Mới bắt đầu thực sự không hiểu được hai người bắt đầu yêu nhau từ đâu, chậm rãi mới biết được, tình cảm của cả hai thực mâu thuẫn\n </p>\n <p>\n  Trò chơi trung là vợ chồng thân mật (Điều kiện tiên quyết là Hạ Phong không biết Thần Hỏa đích tiểu hào cùng hắn kết hôn)\n </p>\n <p>\n  Hạ Phong tối tức giận là Nhạc Viêm lừa gạt hắn, cho nên cho tới nay, luôn đúng Nhạc Viêm châm chọc khiêu khích.\n </p>\n <p>\n  Mỗi ngày đích khắc khẩu là cuộc sống lạc thú, từ trò chơi đến ngoài đời.\n </p>\n <p>\n  Thần Hỏa, cũng chính là Nhạc Viêm. Trong trò chơi luôn đùa giỡn Hạ Phong. . . . . . luôn lập nick để cùng Hạ Phong kết hôn.\n </p>\n <p>\n  Câu truyện mâu thuẫn của cả hai lại bắt đầu từ quá khứ. Đều yêu nhau say đắm, nhưng vì một sự hiểu lầm cùng với không dám chắc chắn trong tình cảm khiến cả hai quay sang đối địch nhau. Tình yêu cùng oán hận…. suýt chút nữa đã buông tay….\n </p>\n <p>\n  Câu truyện thứ ba tương đối ngắn, khá là muốn đập hai thằng này, cứng đầu cứng cổ, đối chọi chẳng vì cái gì. Tuy có tiếc nuối nhưng cuối cùng cũng hạnh phúc….\n </p>\n <p>\n  Trong ba cặp này thì mình tương đối thích cặp đầu nhất, tại vì mình thích truyện sến súa ngọt ngào =)) nhưng mà cặp thứ hai lại khiến mình nhớ lâu nhất, khóc đau cả mắt, cặp thứ ba thì hơi cáu hai cái thằng này, lúc đầu khá bực mà sau cũng đáng yêu.\n </p>\n</div>\n",
        "rating_value": 8.2
    },
    "sau-con-mua-thay-cau-vong": {
        "ten_truyen": "sau-con-mua-thay-cau-vong",
        "link_truyen": "https://truyenfull.io/sau-con-mua-thay-cau-vong/",
        "ten_truyen_full": "Sau Cơn Mưa Thấy Cầu Vồng",
        "tac_gia": "Dạ Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại văn, nhất công nhất thụ, nhẹ nhàng, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Edit + Beta:\n  </i>\n </b>\n <i>\n  X_Chan + Kura\n </i>\n <br/>\n <br/>\n <p>\n  Tiểu Đường nói: Mặc dù xem như có hơi xui xẻo, nhưng cuộc sống vẫn sẽ tiếp tục, không sao không sao, sẽ có quí nhân tương trợ thôi.\n  <br/>\n </p>\n <p>\n  Có người nói tôi thực may mắn, bởi vì không phải sau mỗi cơn mưa đi qua thì đều có thể nhìn thấy cầu vồng.\n </p>\n <p>\n </p>\n <p>\n  Cũng có người nói, đây là quan hệ của con thỏ và ngọn cỏ cạnh hang.\n </p>\n <p>\n  Quả thật, tôi hiện tại giống như cọng cỏ bên miệng hang thỏ, không phải người ta vẫn nói thỏ không ăn cỏ gần hang sao?\n </p>\n <p>\n  Lâm gian thương nói: Bây giờ cây cỏ chẳng còn bao nhiêu, cỏ mọc cạnh hang mình mà mình không lo giữ cho kĩ, chính mình không ăn, chẳng lẽ còn chờ người khác tới chiếm lấy?\n </p>\n</div>\n",
        "rating_value": 9.0
    },
    "mat-the-trong-sinh-chi-tieu-nhan-vat": {
        "ten_truyen": "mat-the-trong-sinh-chi-tieu-nhan-vat",
        "link_truyen": "https://truyenfull.io/mat-the-trong-sinh-chi-tieu-nhan-vat/",
        "ten_truyen_full": "Mạt Thế Trọng Sinh Chi Tiểu Nhân Vật",
        "tac_gia": "Hồng Trà Ngận Hảo Hát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Mạt thế – Huynh đệ niên thượng – Ôn nhu phúc hắc công – Tùy thân không gian – Dị năng – 1×1 – HE\n <br/>\n <b>\n  Edit:\n </b>\n Miêu Tinh\n <br/>\n <br/>\n Thẩm An, một nhân vật nhỏ bé bình thường,\n <br/>\n <br/>\n Một tháng sau khi mạt thế bùng nổ bị người đẩy về phía đàn tang thi...\n <br/>\n <br/>\n Sau đó, Thẩm An mạc danh kỳ diệu trọng sinh... Câu chuyện như vậy bắt đầu.\n <br/>\n <br/>\n <b>\n  <i>\n   Quét mìn chỉ thị:\n  </i>\n </b>\n <br/>\n <br/>\n <i>\n  1. Chủ thụ văn.\n </i>\n <br/>\n <br/>\n <i>\n  2. 1×1.\n </i>\n <br/>\n <br/>\n <i>\n  3. Có lẽ tiểu bạch? ( không biết, (￣△￣ )\n </i>\n <br/>\n <br/>\n <i>\n  4. Huynh đệ niên thượng\n </i>\n <br/>\n <br/>\n <i>\n  5. Bởi vì đủ loại nhân tố, có lẽ đổi mới bất định.\n </i>\n <br/>\n <br/>\n <i>\n  6. Ba couple BL phụ, một hoặc là hai couple BG phụ.\n </i>\n <br/>\n <b>\n  Biên tập đánh giá:\n </b>\n <br/>\n <br/>\n Mạt thế đến, Thẩm An rời nhà trốn đi bị người đẩy về phía đàn tang thi mà chết.\n <br/>\n <br/>\n Sau khi trọng sinh hắn ngoài ý muốn chiếm được một cái không gian, tuy rằng không giống như trong tiểu thuyết viết có công năng nghịch thiên, nhưng may mắn có thể chứa đựng vật phẩm.\n <br/>\n <br/>\n Vì thế Thẩm An bắt đầu cố gắng thu thập đồ vật để chạy trốn trong mạt thế, còn nghĩ biện pháp bảo hộ người thân. Nhưng anh hai nhiều năm không gặp đột nhiên xuất hiện, nhiễu loạn kế hoạch tốt đẹp của hắn...\n</div>\n",
        "rating_value": 8.8
    },
    "anh-yeu-em": {
        "ten_truyen": "anh-yeu-em",
        "link_truyen": "https://truyenfull.io/anh-yeu-em/",
        "ten_truyen_full": "Anh Yêu Em",
        "tac_gia": "Bách Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại đô thị, ôn nhu cường công, si tình thụ, có chút xíu ngược tâm\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  RÒM\n  <br/>\n  <br/>\n </i>\n <p>\n  Bạn sẽ làm gì khi người mà bạn yêu thầm suốt nhiều năm đột nhiên nói với bạn là anh ta muốn kết hôn?\n </p>\n <p>\n  Rồi đến ngày bạn quyết định rời khỏi anh ta thì anh ta lại nói là yêu bạn và nhất quyết giữ bạn lại?\n </p>\n <p>\n  Nếu bạn chưa có câu trả lời, hãy đọc tác phẩm này để cùng chia sẻ nỗi niềm đó với bạn thụ Tô Dung của chúng ta.\n </p>\n</div>\n",
        "rating_value": 8.2
    },
    "co-do-khuynh-han": {
        "ten_truyen": "co-do-khuynh-han",
        "link_truyen": "https://truyenfull.io/co-do-khuynh-han/",
        "ten_truyen_full": "Cố Đô Khuynh Hàn",
        "tac_gia": "Mi Điêu Chu Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <span>\n   <b>\n    <i>\n     Thể\n    </i>\n   </b>\n   <b>\n    <i>\n     lo\n    </i>\n   </b>\n   <b>\n    <i>\n     ạ\n    </i>\n   </b>\n  </span>\n  <span>\n   <b>\n    <i>\n     i:\n    </i>\n   </b>\n   <i>\n    Đam mỹ, Đoản văn\n   </i>\n  </span>\n </span>\n <i>\n </i>\n <span>\n  <br/>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Ho\n  </i>\n </span>\n <i>\n  ại Băng\n  <br/>\n  <br/>\n  <br/>\n </i>\n Khuynh Hàn Thành. Khuynh Hàn Thành\n <br/>\n <br/>\n Y là công tử thanh lâu, là thanh quan kinh diễm thiên hạ.\n <br/>\n <br/>\n Hắn là Tam hoàng tử hoàng thất, là người kế vị ngai vàng.\n <br/>\n <br/>\n Rồi sau đó mọi người đều biết, không phải là một đoạn tình cảm, mà là một toà thành cổ.\n <br/>\n <br/>\n Mang tên Khuynh Hàn Thành.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.7
    },
    "di-tim-cung-dien-cat-vang-mong-ao": {
        "ten_truyen": "di-tim-cung-dien-cat-vang-mong-ao",
        "link_truyen": "https://truyenfull.io/di-tim-cung-dien-cat-vang-mong-ao/",
        "ten_truyen_full": "Đi Tìm Cung Điện Cát Vàng Mộng Ảo",
        "tac_gia": "Lâm Bội",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hư cấu sa mạc vùng Lưỡng Hà cổ đại, 1 x 1, ngạo kiều thanh tú thụ, thâm tàng bất lộ trung khuyển công, kỳ huyễn, công sủng thụ, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Alice\n </i>\n <br/>\n <b>\n  <i>\n   Beta &amp; Reader:\n  </i>\n </b>\n <i>\n </i>\n <i>\n  Todori\n  <br/>\n </i>\n <br/>\n <p>\n  Băng qua Biển cát Quỷ ma, trăng non chỉ dẫn lữ trình.\n </p>\n <p>\n  Thung lũng Bóng ma vô biên vô hạn, ốc đảo vĩnh viễn trải rộng kéo dài.\n  <br/>\n </p>\n <p>\n  Nơi thần sa mạc ở, Cung điện cát vàng mộng ảo.\n  <br/>\n </p>\n <p>\n  —— ca dao cổ xưa của bộ tộc du mục sa mạc Tatenuric.\n  <br/>\n </p>\n <p>\n  Trong truyền thuyết, sâu trong lục địa xa xôi, núi thần Mielpa quanh năm tuyết đọng, tuyết hóa thành nước từng giọt chảy xuống, tưới xanh vùng đất phì nhiêu rộng lớn dưới chân núi, cũng bởi vậy trở thành cái nôi thai nghén con người và văn hóa.\n  <br/>\n </p>\n <p>\n  Núi Mielpa bốn phía rong rêu màu mỡ, phía ngoài có sa mạc Tatenuric, chạy dài đông tây mấy ngàn cây số; giữa núi và sa mạc có một Hành lang Cẩm thạch xanh, chính là chỗ được nước tuyết làm dịu.\n  <br/>\n </p>\n <p>\n  Vương quốc Pima chiếm giữ khe núi mặt đông hành lang, đầu đuôi phát sinh câu chuyện này, phải nói từ thủ đô Hamra của vương quốc Pima một trăm năm trước.\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "tro-ly-nu-vuong-la-cua-tong-giam-doc-cong-ty-ben-canh": {
        "ten_truyen": "tro-ly-nu-vuong-la-cua-tong-giam-doc-cong-ty-ben-canh",
        "link_truyen": "https://truyenfull.io/tro-ly-nu-vuong-la-cua-tong-giam-doc-cong-ty-ben-canh/",
        "ten_truyen_full": "Trợ Lý Nữ Vương Là Của Tổng Giám Đốc Công Ty Bên Cạnh",
        "tac_gia": "Kiru",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  Lót\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  đam mỹ, ngắn, cute.\n  <br/>\n  <br/>\n </i>\n <p>\n  Tóm lại đây là câu chuyện về chàng công bia đỡ đạn [1] và chàng thụ bia đỡ đạn trong câu chuyện của người khác.\n </p>\n <p>\n </p>\n <p>\n  CP chính: công dịu dàng x thụ nữ vương\n </p>\n <p>\n  CP phụ: công tổng giám đốc x thụ bình thường\n </p>\n <p>\n  <i>\n   [1] Bia đỡ đạn: nhân vật phụ, nhân vật hi sinh.\n  </i>\n  <br/>\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "co-mo-ky-duyen": {
        "ten_truyen": "co-mo-ky-duyen",
        "link_truyen": "https://truyenfull.io/co-mo-ky-duyen/",
        "ten_truyen_full": "Cổ Mộ Kỳ Duyên",
        "tac_gia": "Lê Hoa Yên Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ trang, cung đình, xuyên qua, nhất thụ nhất công, huyền huyễn, HE\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  luckfox\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Yunjae\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Nhân vật:\n  </i>\n </b>\n <i>\n  Viên Dã x Bách Lý Giang\n  <br/>\n  <br/>\n </i>\n Vũ Vân hoàng triều ở Đông đại lục có 7 vị hoàng tử trong đó nổi bất nhất chính là Ngũ vương gia Viên Dã, được xưng là chiến thần, bách chiến bách thắng, ở trên chiến trường khiến cho kẻ địch run sợ. Vị này chỉ có một tật xấu duy nhất là tính trăng hoa, phong lưu, giam cầm không biết bao nhiêu trái tim thiếu nữ.\n <br/>\n <br/>\n 1000 năm trước Đông Đế chết đi để lại một di lệnh, cứ 100 năm một quốc gia sẽ phải cử đi hoàng tử của mình vào cổ mộ để thực hiện yêu cầu của Đông Đế, nếu không tuân mệnh thì 10 năm sau sẽ có tai họa giáng xuống toàn đại lục. Thời kỳ 100 năm đã tới, lần này đến lượt Vũ Vân hoàng triều, hoàng thượng hỏi xem có vị hoàng tử nào tự nguyện đi thì vương gia của chúng ta trong lúc mơ màng nghe nhầm thành hỏi tối nay có đi thanh lâu không nên đã mừng rỡ đồng ý, từ đấy bánh xe vận mệnh bắt đầu.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "romeo-vs-romeo": {
        "ten_truyen": "romeo-vs-romeo",
        "link_truyen": "https://truyenfull.io/romeo-vs-romeo/",
        "ten_truyen_full": "Romeo Vs Romeo",
        "tac_gia": "Phong Dạ Hân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, 1 vs 1, oan gia, hài\n </i>\n <br/>\n <b>\n  <i>\n   Trans:\n  </i>\n </b>\n <i>\n  QT ca ca\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  yue (a.k.a Huyễn Dạ)\n  <br/>\n  <br/>\n </i>\n Âu Dương Thành và Âu Dương Thần, tên hao hao, dáng hao hao, gặp tại bệnh viện thậm chí còn lấy nhầm kết quả khám sức khỏe. Vấn đề ở chỗ, mỗi lần Âu Dương Thần gây ra chuyện, Âu Dương Thành toàn bị người nhầm thành tên kia…. và phải gánh hậu quả…\n <br/>\n <br/>\n Hắn hận! Hắn hận! Vì cái gì tên kia giàu hơn hắn, giỏi hơn hắn, đẹp trai phong độ hơn hắn, đi xe đẹp hơn hắn? Quan trọng nhất là, tại sao hắn phải nằm dưới?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "diem-vuong": {
        "ten_truyen": "diem-vuong",
        "link_truyen": "https://truyenfull.io/diem-vuong/",
        "ten_truyen_full": "Diêm Vương",
        "tac_gia": "Liễu Mãn Pha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   hiện đại, vườn trường, đối ngoại bá khí đối thụ chân chó công X đối ngoại tối tăm cay nghiệt đối công bưu hãn thụ, hiện thực, chậm nhiệt văn, 1×1, HE.\n   <br/>\n   <b>\n    Nhân vật chính:\n   </b>\n   Diêm Trừng x Kỉ Tiễu\nNguồn raw+QT: Xà Viện + Kinzie tks vì đã share\n   <br/>\n   <b>\n    Tình trạng:\n   </b>\n   146 chương chính văn hoàn + 9 PN\n   <br/>\n   <b>\n    Editor:\n   </b>\n   Jeremy\n   <br/>\n   <b>\n    Beta:\n   </b>\n   Cô Nương Lẳng + Hắc Long (beta word)\n   <br/>\n  </i>\n </span>\n <p>\n  Truyện hoàn toàn không một tí xíu liên quan gì tới linh thần dị quái…. mà đây là một câu chuyện vườn trường tiểu thanh tân.\n </p>\n <p>\n  Diêm Trừng, biệt hiệu Diêm Vương bộ dạng đẹp trai, tính cách không kiêu ngạo không nóng nảy, nhưng đôi khi lại hơi bồng bột.\n </p>\n <p>\n  Học sinh mới Kỉ Tiễu, tính tình quái gở, trong mắt bạn cùng lớp thì là một hoạt tử nhân (người vô dụng) nhưng trong mắt thầy cô lại là một học sinh ưu tú.\n </p>\n <p>\n  Nói tóm lại bạn học có biệt hiệu “Diêm Vương” là một anh chàng cao phú suất lại rất coi trọng bạn học mới bạch diện thư sinh, cuối cùng cường thủ hảo đoạt người ta. Vốn tưởng rằng người nọ cùng lắm chỉ là một tên bạch vô thường u sầu yếu ớt lại không ngờ người ta chân chính là một ác nhân mặt lạnh lãnh tâm.\n </p>\n <p>\n  Chốt lại nội dung toàn chuyện bằng một câu là: Diêm Vương gặp gỡ Ác Nhân.\n </p>\n <p>\n  <b>\n   <i>\n    Jeremy:\n   </i>\n  </b>\n  <i>\n   tình cảm 2 bạn  phát triển chậm rãi….  nhưng tính tiết nội dung rất hấp dẫn rất thu hút đáng đọc  ^^ được cái bạn công là siêu cấp si tình thê nô trung khuyển, còn bạn thụ thì lãnh đạm nhưng rất bá đạo đã trả thù ai là trả thù tới bến luôn và gặp chuyện cũng không cần đợi công tới cứu toàn tự giải quyết vấn đề hết, mình cực thích thụ thế này, cp phụ cũng thú vị nữa.\n  </i>\n </p>\n</div>\n",
        "rating_value": 9.1
    }
}