{
    "truyen-dao-van-hai-chet-nguoi": {
        "ten_truyen": "truyen-dao-van-hai-chet-nguoi",
        "link_truyen": "https://truyenfull.io/truyen-dao-van-hai-chet-nguoi/",
        "ten_truyen_full": "Truyện Đạo Văn Hại Chết Người",
        "tac_gia": "Tiểu Tả A",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Dú\n <br/>\n <b>\n  Độ dài\n </b>\n : 11 chương chính văn + 7 chương phiên ngoại\n <br/>\n <b>\n  Thể loại\n </b>\n : Si hán thụ, đoản văn, điềm văn, giới giải trí, hiện đại, thầm mến\n <br/>\n <br/>\n Tình tiết trong truyện vô cùng đáng yêu và dễ thương. Theo quan niệm của  tiểu thụ thì chỉ cần công hạnh phúc là thụ cũng hạnh phúc, tình yêu đơn phương của thụ dành cho công đã nhiều năm,không chỉ vậy mà còn yên lặng đẩy thuyền cp giữa công với người khác, kết quả lại là bị công hiểu lầm là mình đọc truyện chịch của mình với công ha ha ha. Sau đó hai người về bên nhau. Công lớn hơn thụ tám tuổi, là tiền bối trong giới giải trí.\n <br/>\n <br/>\n Thuyền chính: Từ Khâu Lạc x Phương Doanh\n</div>\n",
        "rating_value": 8.4
    },
    "xuyen-qua-co-dai-lam-de-thi": {
        "ten_truyen": "xuyen-qua-co-dai-lam-de-thi",
        "link_truyen": "https://truyenfull.io/xuyen-qua-co-dai-lam-de-thi/",
        "ten_truyen_full": "Xuyên Qua Cổ Đại Làm Đế Thị",
        "tac_gia": "Vũ Lạc Manh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nội dung\n </b>\n : Xuyên không, đam mỹ, cung đình tranh đấu, sinh tử văn, ôn nhu phúc hắc hoàng đế công vs Lân nhi mỹ nhân ôn nhu thụ, công sủng thụ, 1x1, HE.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Lãnh Diệc Hiên x Hà Duyệt.\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Chu Tử Hoa, Lãnh Vân Diệu, Tiêu Sở Nhiên.\n <br/>\n <b>\n  Số chương\n </b>\n 125 + các PN\n <br/>\n <br/>\n Số phận kéo ưu ái cho Hà Duyệt cơ hội xuyên không về thời cổ đại, mà còn sắp đặt cho hắn vào cung đình qua và làm một gã mĩ nam!\n <br/>\n <br/>\n Khoan đã,có gì đó không đúng thì phải  thân phận mĩ nam này hình như có gì đó sai sai..\n <br/>\n <br/>\n Duyệt Trung Thị là cái quái gì?!\n <br/>\n <br/>\n Cái gì? Nam phi!\n <br/>\n <br/>\n ...................\n <br/>\n <br/>\n Hà Duyệt: Hoàng thượng, Thần thị hôm nay không có \"tiện\".\n <br/>\n <br/>\n Lãnh Diệc Hiên: Ái thị đừng đùa, ngươi cũng không phải nữ nhân mỗi tháng một lần đâu.\n <br/>\n <br/>\n Hà Duyệt: [\"&gt;o&lt;\"] Lãnh Diệc Hiên, ngươi có biết hay không trong bụng còn có bánh bao........\n <br/>\n <br/>\n Lãnh Diệc Hiên: Duyệt, nên nghỉ ngơi trước đã.\n <br/>\n <br/>\n Hà Duyệt:..................\n</div>\n",
        "rating_value": 8.6
    },
    "than-thoai-hy-lap-hien-dai": {
        "ten_truyen": "than-thoai-hy-lap-hien-dai",
        "link_truyen": "https://truyenfull.io/than-thoai-hy-lap-hien-dai/",
        "ten_truyen_full": "Thần Thoại Hy Lạp Hiện Đại",
        "tac_gia": "Cách Lôi Tư Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, huyền huyễn, ngược thân ngược tâm, NP, huyết thống (huynh đệ, bác cháu, ông cháu =.=), HE.\n <br/>\n <b>\n  Cảnh báo:\n </b>\n 4P, nhưng kết thúc chỉ 3P thôi.\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn\n <br/>\n <b>\n  Editor\n </b>\n : Tử Tước\n <br/>\n <br/>\n Câu chuyện này là phần hai của truyện Hy Lạp nhưng bối cảnh diễn ra ờ thời hiện đại.\n <br/>\n <br/>\n Mọi chuyện diễn ra sau hai ngàn năm trăm năm, chư thần Olympus đều đến nhân gian định cư, Ta Trương Tiểu Mặc từ hiện đại xuyên đến cổ đại lại từ cổ đại sống đến hiện đại. Zeus mở công ty, chư thần làm đổng sự, ta dùng danh nghĩa Hermes tiếp tục hết ăn lại uống, vốn nên trải qua thời gian tiêu dao, thế nhưng vì sao…\n <br/>\n <br/>\n Vì sao ta còn phải chùi mông giùm khoản nợ phong lưu của Zeus … Vì sao Hera vẫn đem ta trở thành cây đinh trong mắt, cái gai trong thịt… Vì sao vẫn không thể cắt đứt với tình nhân cũ… Vì sao còn phải làm bảo mẫu của tên tiểu quỷ Eros thối tha kia…\n <br/>\n <br/>\n Hất tung bàn! Lão tử chẳng qua chỉ muốn có vài ngày an nhàn thôi! Cái tên nào ăn no rỗi việc lại moi ta ra làm vai nam chính vậy!\n</div>\n",
        "rating_value": 7.6
    },
    "song-tuyet-he-liet-nhap-mon": {
        "ten_truyen": "song-tuyet-he-liet-nhap-mon",
        "link_truyen": "https://truyenfull.io/song-tuyet-he-liet-nhap-mon/",
        "ten_truyen_full": "Song Tuyệt Hệ Liệt - Nhập Môn",
        "tac_gia": "Lãnh Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Minh Hoạ:\n </b>\n Eno Hà Hà Vũ (何何舞) + Phế Họa Tam Thiên (廢畫三千)\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ phong nhã vận, giang hồ, tranh đấu, oán thù, khổ luyến\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn (19 quyển)\n <br/>\n <br/>\n Nội dung chính của truyện “Song tuyệt” xoay quanh về chỉ Bạch Liệt Dư và Lăng Hộ Vũ, hai nhân vật trung tâm của hệ liệt.\n <br/>\n <br/>\n Ở ba phần đẩu chỉ tập trung vào Bạch Liệt Dư. Còn 3 phần tiếp theo chủ yếu là về Lăng Hộ Vũ. Từ phần 7 sẽ tập trung song song cả 2 vai diễn. Phần 8 sẽ là phần cuối.\n <br/>\n <br/>\n Song Tuyệt hệ liệt có hai phần không được xuất bản là phần Nhập môn nói về quá khứ khi còn nhỏ của hai nhân vật chính Bạch Liệt Dư và Lăng Hộ Vũ ( Và ở đây mình sẽ edit luôn từ phần nầy), phần còn lại là phần Băng tâm túy tình dẫn câu chuyện đi theo hướng khác tách biệt với chính văn (Cái này thì ta không biết chắc là mình có Edit hay không, thôi cứ để đó, tới rồi tính.)\n</div>\n",
        "rating_value": 7.3
    },
    "quan-he-bat-thuong-bat-chinh-thuong-quan-he": {
        "ten_truyen": "quan-he-bat-thuong-bat-chinh-thuong-quan-he",
        "link_truyen": "https://truyenfull.io/quan-he-bat-thuong-bat-chinh-thuong-quan-he/",
        "ten_truyen_full": "Quan Hệ Bất Thường (Bất Chính Thường Quan Hệ)",
        "tac_gia": "Công Tử Hoan Hỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại đô thị, bình đạm sinh hoạt, thanh mai trúc mã, 1×1, HE.\n <br/>\n <b>\n  Edit\n </b>\n : Alice\n <br/>\n <b>\n  Beta\n </b>\n : Ween\n <br/>\n <br/>\n Dùng sức cong ngón tay lại rồi duỗi thẳng, cảm thấy phảng phất như mười ngón tay cũng không phải của mình. Kéo khóe miệng lên, giật nhẹ đồng phục tiệm trên người, trong lòng A Lục nói, Chu Thiên Hạo, cậu bày đặt thùng rỗng kêu to cái gì? Ở quê ai chẳng biết tên cúng cơm của cậu là Chuột?\n <br/>\n <br/>\n Sau lưng đột ngột vang lên một âm thanh lớn. “Chuột! Lại là bây! Tới chỗ của chú làm ăn buôn bán! Ra ngoài, ra ngoài, ra ngoài….”\n</div>\n",
        "rating_value": 8.5
    },
    "muon-ngu-lien-ngu": {
        "ten_truyen": "muon-ngu-lien-ngu",
        "link_truyen": "https://truyenfull.io/muon-ngu-lien-ngu/",
        "ten_truyen_full": "Muốn Ngủ Liền Ngủ",
        "tac_gia": "Mê Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thuộc series:\n </b>\n Ngã bĩ nhĩ đại\n <br/>\n <b>\n  Thể loại:\n </b>\n cung đình, võ lâm, nhất công nhất thụ\n <br/>\n <b>\n  Editor\n </b>\n : A tịch\n <br/>\n <b>\n  Beta\n </b>\n :Kiwii\n <br/>\n <br/>\n Một bang phái vừa mới được thành lập đó chính là thiên hạ thứ nhất đại phái dâm đãng chỉ bảo thức.\n <br/>\n <br/>\n Quyết chí trở thành đại hiệp lừng lẫy giang hồ, chung quanh bái sư lại chỉ học một chiêu “hầu tử thâu đào ” Tiểu Hồng Tảo, vinh hạnh trở thành dâm đãng giáo giáo chủ Thịnh Kiếm Thanh khai sơn đại đệ tử.\n <br/>\n <br/>\n Dâm đãng giáo võ công thật lợi hại, nhập môn đầu tiên luyện việc ngủ, sư phụ mỗi lần đều tự mình lên chỉ đạo, dùng thô thô luyện công bổng bang chính mình gia tăng công lực.\n <br/>\n <br/>\n Cái gì, chúng ta giáo còn có một quyển bí hiểm dâm đãng bí kíp?\n <br/>\n <br/>\n Chờ ta học giỏi việc ngủ, sư phụ ngươi còn có thể truyền thụ ta bản giáo cao nhất tâm pháp long dương mười tám thức?\n <br/>\n <br/>\n Ai nha, ai nha, sư phụ, ngươi đối ta thật tốt!\n <br/>\n <br/>\n Nhưng là, võ lâm đại hội đám kia lão gia nầy, vì cái gì lão xem chúng ta dâm đãng giáo không vừa mắt mà?\n <br/>\n <br/>\n Hừ, chúng ta thầy trò luyện công, quan các ngươi chuyện gì?\n <br/>\n <br/>\n Sư phụ, chúng ta nghĩ muốn như thế nào ngủ, liền như thế nào ngủ!\n</div>\n",
        "rating_value": 8.4
    },
    "luc-diep-sam-lam-he-liet": {
        "ten_truyen": "luc-diep-sam-lam-he-liet",
        "link_truyen": "https://truyenfull.io/luc-diep-sam-lam-he-liet/",
        "ten_truyen_full": "Lục Diệp Sâm Lâm Hệ Liệt",
        "tac_gia": "Nguyệt Hạ Tang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Hiện đại, xuyên việt, huyễn huyễn, nhất thụ nhất công, sinh tử văn, biến hình, hài\n <br/>\n <strong>\n  Diễn viên:\n </strong>\n nha sĩ Hồ Bất Quy x khủng long Giản\n <br/>\n <br/>\n Nội dung chính của câu chuyện kể về việc Hồ Bất Quy có cơ hội xuyên không về một địa cầu mới có  khoa học kỹ thuật tiên tiến hơn rất nhiều. Cư dân ở đây có thể hóa hình người nhưng nguyên hình là khủng long ngoài hành tinh. Em khủng long thuộc dạng tiểu công mềnh thik- tóc dài màu bạc (ờm, mình thik zai tóc dài xD~) tuy nhiên bộ dáng đệp zai của ẻm chỉ xuất hiện có vài lần lượn lờ để mềnh thèm thuồng. Em ý yêu bạn Quy một cách rất dễ thương, luôn cẩn thận bảo hộ thụ, yêu thụ, dịu dàng không để mình làm tổn thương bạn thụ. Tính em ý hơi ngu ngu một chút nhưng cute vô cùng xD~ May phước là giao hoan trong hình dạng người, mềnh là mềnh anti thú cưỡi nha Truyện có sinh đản cơ mà không đến mức khiến người khác kỳ thị, cá nhân mềnh thì thấy truyện là quá trình dưỡng sủng vật của bạn Quy:”&gt;\n <br/>\n <br/>\n Truyện dễ thương, hài hước, văn viết khá, óc tưởng tượng của tác giả phong phú ^^ Tgiả xây dựng 1 thế giới mà cư dân vừa là loài ăn thịt tàn bạo vừa có nét ngây thơ, thuần hậu, không những không gây cảm giác kinh dị mà đem lại những tình tiết dở khóc dở cười.\n</div>\n",
        "rating_value": 8.6
    },
    "ho-ly-tinh-he-liet-nhat-bo-kim-ho": {
        "ten_truyen": "ho-ly-tinh-he-liet-nhat-bo-kim-ho",
        "link_truyen": "https://truyenfull.io/ho-ly-tinh-he-liet-nhat-bo-kim-ho/",
        "ten_truyen_full": "[Hồ Ly Tinh Hệ Liệt Nhất Bộ) - Kim Hồ",
        "tac_gia": "Xuân Phong Trầm Túy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đanmei, huyền huyễn, 1×1, HE\n <br/>\n <br/>\n Truyền thuyết kể rằng từ rất rất lâu trở về trước, có vị tiên nhân mang theo hai sủng vật hồ ly ngao du thế gian, lúc vào núi Thúy Vi, bị nơi này non sông gấm vóc, điểu ngữ hoa hương hấp dẫn, ngay tại đây khởi lai ẩn cư. Lâu ngày trên núi Thúy Vi dần dần tràn đầy tiên khí, đỉnh núi càng thêm mây mù lượn lờ. Nguyên là sơn đạo cho nông phu cùng thợ săn đi lại, thế nhưng cũng sẽ ở đỉnh núi lạc đường, khiến núi Thúy Vi càng lúc càng trở nên thần bí, thành ra được dân bản xứ xưng là tiên sơn, khi không có chuyện gì đặc biệt, phàm nhân không dám tùy tiện tới gần.\n <br/>\n <br/>\n Núi Thúy Vi kể từ đó trở thành lạc viên cho các loài động vật, đủ loại chim bay thú chạy ở trong này sinh sôi nảy nở. Bất luận truyền thuyết có chính xác hay không, trên núi Thúy Vi thực sự có một động hồ ly, chúng tự xưng mình là hậu duệ của hai con hồ ly tiên nhân mang theo, tự cho mình là chủ nhân của núi Thúy Vi.\n</div>\n",
        "rating_value": 8.9
    },
    "mat-na": {
        "ten_truyen": "mat-na",
        "link_truyen": "https://truyenfull.io/mat-na/",
        "ten_truyen_full": "Mặt Nạ",
        "tac_gia": "Dịch Nhân Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : Diện cụ\n <br/>\n <b>\n  Dịch giả\n </b>\n : Fumi aka Bích Dương\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ trang,giang hồ,nhất thụ đa công,ngược luyến tàn tâm,SM,HE\n <br/>\n <br/>\n Tình bạn của Trần Mặc và Viên Khuyết Thủy đã kéo dài hơn hai mươi năm. vốn là một người vô cùng dịu dàng. Nhờ có y, Khuyết Thủy yếu đuối mới có thể kiên cường, gắng vượt qua huấn luyện nghiêm khắc của phụ thân. Đối với Trần Mặc, tình cảm Khuyết Thủy dành cho y ngoại trừ sự cảm kích, mà hơn cả là tình cảm sâu nặng.\n <br/>\n <br/>\n Lưu Yến Cốc, cốc chủ Yến Vô Quá, tà ma đệ nhất thiên hạ, ngạo mạn tùy hứng, điên cuồng ngoan độc, bởi vì khẩu quyết Cửu Dương thần công chân truyền của Viên gia, vì để giảm bớt sự đau đớn do luyện Âm Tuyệt Công trong cơ thể mình, tìm mọi cách bắt lấy Khuyết Thủy chỉ vì “Điều hòa âm dương”.\n <br/>\n <br/>\n Khuyết Thủy cắn răng chịu đựng tất cả, chỉ vì Trần Mặc, chỉ vì nhà họ Viên! Nhưng vị trí Minh chủ võ lâm của phụ thân lại vì thế mà lung lay…\n <br/>\n <br/>\n Một kế hoạch khổng lồ được che giấu nhiều năm quỷ dị bắt đầu!\n</div>\n",
        "rating_value": 8.5
    },
    "quyen-3-he-liet-so-so-tieu-bao-binh-thien-ha": {
        "ten_truyen": "quyen-3-he-liet-so-so-tieu-bao-binh-thien-ha",
        "link_truyen": "https://truyenfull.io/quyen-3-he-liet-so-so-tieu-bao-binh-thien-ha/",
        "ten_truyen_full": "[Quyển 3 Hệ Liệt Sở Sở] - Tiểu Bảo Bình Thiên Hạ",
        "tac_gia": "Hiên Viên Huyền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n đam mỹ, cổ đại, đoản văn....\n <br/>\n Là một câu chuyện nhỏ nằm trong hệ liệt của truyện Sở Sở. Kể về quá trình nam chính chinh phục thiên hạ lại tìm được tình yêu của cuộc đời mình.\n <strong>\n  <br/>\n  <br/>\n  (*) Về tên truyện\n </strong>\n <b>\n  :\n </b>\n chữ bình trong bình định, thiên hạ và Thiêm Hạ phát âm giống nhau [tiān xià]. Như vậy nên truyện có nghĩa là Tiểu Bảo dẹp yên thiên hạ, lại có thể coi là Tiểu Bảo chinh phục Thiêm Hạ.\n</div>\n",
        "rating_value": 8.3
    },
    "diem-the-he-liet": {
        "ten_truyen": "diem-the-he-liet",
        "link_truyen": "https://truyenfull.io/diem-the-he-liet/",
        "ten_truyen_full": "Diễm Thê Hệ Liệt",
        "tac_gia": "Mộc Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bộ truyện gồm có bốn quyển xuyên suốt nhau trong câu chuyện này. Bối cảnh câu chuyện diễn ra ở thời cổ đại lúc ấy quan niệm về giới tính vô cùng khắc khe cho nên thư sinh Liễu Mộc Vũ nghĩ rằng mình mắc chứng bệnh kỳ lạ khi chỉ thích nam nhân.\n <br/>\n <br/>\n Vỏ bọc bên ngoài là chàng thư sinh nhưng bên trong là một bí ẩn về thân thế của Liễu Mộc Vũ tuấn mỹ thanh lãnh chỉ hy vọng được lặng lẽ trải qua một đời bình thản, không ngờ vì dung mạo của chính mình khiến cho Phan Dương Quận vương mong muốn chiếm được. Không để mình và mẫu thân phải vào ngục giam, Liễu Mộc Vũ bị ép buộc phải ủy thân cho tên Quận vương gia giống y tên lưu manh ác bá.\n <br/>\n <br/>\n Vốn là bị ép buộc cường bạo gian dâm, nhưng lại làm cho Liễu Mộc Vũ không thể kháng cự được những khoái cảm cao trào, chẳng lẽ thân thể của mình dị dạng như thế, nhưng lại tiềm tàng những dục vọng biến thái dâm lãng?\n <br/>\n <br/>\n Liễu Mộc Vũ bất lực vùng vẫy trong biển khổ dục vọng, lại chỉ đổi lấy sự xâm chiếm và cướp đoạt càng thêm mưa rền gió dữ của Quận vương gia…\n <br/>\n <br/>\n Tình duyên nhục dục đầy oan nghiệt, liệu cuối cùng có thể tu thành chính quả không\n</div>\n",
        "rating_value": 8.2
    },
    "linh-huyen-ngam": {
        "ten_truyen": "linh-huyen-ngam",
        "link_truyen": "https://truyenfull.io/linh-huyen-ngam/",
        "ten_truyen_full": "Linh Huyền Ngâm",
        "tac_gia": "Duật Kiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Khiếu (Nguyệt)\n <br/>\n <br/>\n Nội dung chính của câu chuyện nói về cuộc sống hằng ngày của nam chính, cùng trãi qua những khó khăn đạt được trong tình yêu.\n <br/>\n <br/>\n Trong con đường nhỏ trên núi, một gã tiểu tư trên người vác một đống hành trang túi lớn túi nhỏ nặng nề chạy về phía trước, mệt đến nỗi trên gương mặt hắn mồ hôi chảy dòng dòng, chỷ hy vọng thiếu gia nhà mình có thể thông cảm, thông cảm mà đi chậm lại một chút cho hắn.\n <br/>\n <br/>\n Bất quá, sự thật luôn luôn ngược lại với hy vọng a. Thiếu gia nhà hắn lại bắt đầu không kiên nhẫn hô to, chấn động làm cho chim chóc trên cây đều vỗ cánh chạy hết đi.\n</div>\n",
        "rating_value": 8.5
    },
    "tram-da-yeu-mot-con-lon": {
        "ten_truyen": "tram-da-yeu-mot-con-lon",
        "link_truyen": "https://truyenfull.io/tram-da-yeu-mot-con-lon/",
        "ten_truyen_full": "Trẫm, Đã Yêu Một Con Lợn",
        "tac_gia": "Thố Nhị Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Bánh Ú\n <br/>\n <br/>\n Tình yêu là điều rất khó lý giải và cũng không theo một quy luật nào, bởi câu chuyện sau đây là nói về tình yêu giữa người và lợn, mang nhiều yếu tố bất ngờ.\n <br/>\n <br/>\n Trẫm – Mục Duệ Húc, quả quyết mạnh mẽ, một đời anh minh thần võ, nhưng tại sao lại một mực coi trọng một con lợn. Người này mỗi ngày đều muốn ngủ, còn nằm trên mặt đất ăn cơm, một chút không cao hứng còn muốn về nhà mẹ đẻ (chuồng lợn)!\n <br/>\n <br/>\n Trư Tiểu Bạch: kỳ thực ta là một con lợn bị nhốt trong chuồng, là một con heo thành niên thích ăn uống, nhưng không hiểu vì sao lại bị biến thành người, sau đó lại bị tên kia cưỡng chế mang đi. Tên kia là một người tốt vô cùng, nhất định không để ta ngủ trên đất, ăn cơm cũng không cho trực tiếp ăn, còn không cho chính mình quay về nhìn Tiểu Hoa Trư sát vách!\n <br/>\n <br/>\n Nội dung nhãn mác: ông trời tác hợp cho thiên chi kiêu tử (con cưng của trời) có tình cảm.\n <br/>\n <br/>\n Vai chính: Mục Duệ Húc, Chu Tiểu Bạch\n</div>\n",
        "rating_value": 8.3
    },
    "giang-lap-song-lai": {
        "ten_truyen": "giang-lap-song-lai",
        "link_truyen": "https://truyenfull.io/giang-lap-song-lai/",
        "ten_truyen_full": "Giang Lạp (Sống Lại)",
        "tac_gia": "Hắc Sắc Địa Bản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Chủ công, trùng sinh, cổ đại, trước ngược công (1 chương đầu) sau ngược tra thụ, đổi thụ, thụ chính quy rất si tình, trung khuyển, sủng công, chiếm hữu dục mạnh, trước kết hôn sau yêu, HE.\n <br/>\n <br/>\n Không gian truyện được xảy ra ở thời cổ đại, có chút huyền huyễn, chủ công.\n <br/>\n <br/>\n Hắn đã từng nghĩ rằng có thể xem những yêu hận ở kiếp trước là để trả nợ, cho nên ở kiếp này hắn quyết tâm hưởng thụ cuộc sống.Nhưng hắn hoàn toàn không nghĩ rằng ở kiếp trước hắn là con của kẻ nịnh thần, ấy vậy mà ở kiếp này lại trùng sinh lại thành hậu duệ anh hùng thế nhân, hơn nữa còn có đính ước thông gia từ bé, người kia lại là đối thủ cũ.\n <br/>\n <br/>\n Trùng sinh ốm yếu phúc hắc công x Tà mị hay ghen thụ\n <br/>\n <br/>\n (Công thể nhược nhưng tâm rất cường, bộ này là cường công cường thụ nhé)\n <br/>\n <br/>\n Nhân vật chính: Giang Lạp x Biệt Phong Khởi\n <br/>\n <br/>\n Ngược ngọt tùy cảm nhận.\n <br/>\n <br/>\n 1/ Chủ công, thụ sủng công, tình cảm là chủ chốt, ngốc nghếch không logic.\n <br/>\n <br/>\n 2/ Phu phu cùng nhau đánh quái, kinh doanh tại quê nhà.\n <br/>\n <br/>\n 3/ Nội dung: Hoán đổi linh hồn, ân oán giang hồ, oan gia hoan hỉ, tương ái tương sát.\n <br/>\n <br/>\n 4/ Từ khóa tìm kiếm chính: Vai chính: Giang Lạp┃Vai phụ: Biệt Phong Khởi, Quế Thần Tuyết, Trảm Ngọc\n <br/>\n <br/>\n <b>\n  Editor\n </b>\n : Miêu Mễ và Thỏ (editor thời vụ ^^)\n <br/>\n <br/>\n Thiết kế bìa: Miêu Mễ\n</div>\n",
        "rating_value": 7.5
    },
    "ngay-binh-thuong-cua-mieu-be-ha": {
        "ten_truyen": "ngay-binh-thuong-cua-mieu-be-ha",
        "link_truyen": "https://truyenfull.io/ngay-binh-thuong-cua-mieu-be-ha/",
        "ten_truyen_full": "Ngày Bình Thường Của Miêu Bệ Hạ",
        "tac_gia": "Uyển Nhược Du Long",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Miêu bệ hạ nhật thường\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, huyền huyễn, ấm áp, chủ công, hỗ sủng, mỹ miều đế vương meo meo công x anh tuấn tổng tài thụ.\n <br/>\n <b>\n  Độ dài:\n </b>\n 99 chương + 5 PN\n <br/>\n <b>\n  Biên tập:\n </b>\n HIỀN\n <br/>\n <br/>\n Nội dung chính của câu chuyện nói về những sinh hoạt hằng ngày cũng như những tình huống mà Dao Quang bệ hạ trãi qua bên cạnh tự chủ nhà mình.\n</div>\n",
        "rating_value": 9.4
    },
    "ban-tho-trinh-tiet-cua-ky-nam": {
        "ten_truyen": "ban-tho-trinh-tiet-cua-ky-nam",
        "link_truyen": "https://truyenfull.io/ban-tho-trinh-tiet-cua-ky-nam/",
        "ten_truyen_full": "Bàn Thờ Trinh Tiết Của Kỹ Nam",
        "tac_gia": "Tán Quan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Chủ công, trùng tộc, thụ truy công, thụ sủng công, ngây thơ vạn nhân mê nhuyễn manh hở tí là khóc xinh đẹp nhỏ nhắn hùng tử NHƯỢC công X chiếm hữu dục, tâm cơ, lưu manh, muộn tao cường thụ. (viết cái tag mệt vcl)\n <br/>\n <b>\n  Độ dài\n </b>\n : 12 chương\n <br/>\n <b>\n  Editor\n </b>\n : Minorthing (từ chương 1-5), Tiểu Thanh Đình (từ chương 6 đến hết)\n <br/>\n <br/>\n Nội dung chính của câu chuyện xoay quanh quá trình của cậu khi tìm đường chạy thoát khỏi một bầy sói phong lưu.\n <br/>\n <br/>\n Hủ công. 1×4. Thụ sủng công truy công. Công íu yêu thèng nào:”&gt;. Mỹ/nhược/đáng thương/ hùng tử công x cường/trung khuyển/ôn nhu/phúc hắc/etc. thụ (3 hùng tử và 1 thư tử thụ)\n <br/>\n <br/>\n Hùng tử và thư tử đều cao to, vạm vỡ, khoẻ mạnh, cường tráng. Lòi đâu ra một hùng tử bạch bạch nộn nộn, yếu đuối, hàng dễ vỡ (mị đang tả công đoá). Công trì độn, dễ tin người nên bị nhóm thụ lừa gạt trao thân hoài. Công chạy chạy chạy, thụ truy truy truy. Phút cuối công vẫn íu thèm yêu ai. Thụ trong đây sủng công thương công, biết công bababa thèng khác nhưng vẫn ko thể làm gì được. Chỉ là tự hẹn nhau ra đánh thôi.\n</div>\n",
        "rating_value": 7.0
    },
    "u-thi-anh-yeu-em": {
        "ten_truyen": "u-thi-anh-yeu-em",
        "link_truyen": "https://truyenfull.io/u-thi-anh-yeu-em/",
        "ten_truyen_full": "Ừ Thì... Anh Yêu Em!",
        "tac_gia": "Đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Anh sẽ dùng thời gian cả đời của mình để chứng minh cho em thấy anh yêu em nhiều đến dường nào.\n <br/>\n <br/>\n Trong sáu năm dài đằng đẳng thì tình yêu của họ được đánh đổi bằng trò chơi rượt đuổi nhau ròng rã. Nhưng cái kết thật sự viên mãn, đó gọi là tình yêu đích thực, không phải sao?\n <br/>\n <br/>\n Trong tình yêu thì có ai phân biệt được đúng sai? Ai lại không có nhiều lần cãi vả? Nhưng giữa họ chỉ là sự hiểu lầm, mà một khi hiểu lầm được phá bỏ chính là khi hạnh phúc lên ngồi, không phải sao?\n</div>\n",
        "rating_value": 7.7
    },
    "anh-cho-em-lau-roi": {
        "ten_truyen": "anh-cho-em-lau-roi",
        "link_truyen": "https://truyenfull.io/anh-cho-em-lau-roi/",
        "ten_truyen_full": "Anh Chờ Em Lâu Rồi",
        "tac_gia": "Hoa Ăn Thịt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đam mỹ, hiện đại, Phúc hắc, gian manh, nhưng mà ôn nhu công x mặt dày, tham tiền, cơ mà đáng yêu thụ =)))\n <br/>\n <b>\n  CP:\n </b>\n Tô Tiểu Hy x Trương Đình Dương\n <br/>\n <br/>\n Gần đây Tô Tiểu Hy rất cao hứng. Có lẽ vì sau khi bỏ ra 50 đồng mua thông tin từ gã bạn cùng phòng - thổ địa của thành phố, hiện tại cậu đã có công việc làm thêm hết sức tử tế.\n <br/>\n <br/>\n Tô Tiểu Hy xin vào làm khá là dễ dàng, thực chất là do lý lịch của cậu quá sạch sẽ, chưa từng dính qua tiền án tiền sự gì, hơn nữa, nơi đó lại đang cần người gấp. Lúc Tô Tiểu Hy run run đưa tờ kê khai thông tin cá nhân đã mềm nhũn vì mồ hôi cho bác La chủ quán, bác chỉ liếc qua lấy lệ, rồi cười tới rung cả cái cổ ú mỡ:\n <br/>\n <br/>\n - Cháu được nhận. Bắt đầu làm việc từ mai nhé.\n</div>\n",
        "rating_value": 8.4
    },
    "con-nha-nguoi-ta-dang-ghet-nhat": {
        "ten_truyen": "con-nha-nguoi-ta-dang-ghet-nhat",
        "link_truyen": "https://truyenfull.io/con-nha-nguoi-ta-dang-ghet-nhat/",
        "ten_truyen_full": "\"Con Nhà Người Ta\" Đáng Ghét Nhất",
        "tac_gia": "Tử Mạc Thanh Trủng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : Biệt nhân gia đích hài tử tối thảo yếm liễu)\n <br/>\n <b>\n  Thể loại\n </b>\n : thanh mai trúc mã, thâm tình phúc hắc công x khổ bức tạc mao thụ, 1×1, HE\n <br/>\n <b>\n  Edior:\n </b>\n Thích Phong\n <br/>\n <br/>\n Tôn Tường từ lúc nhỏ cho đến lớn, mỗi ngày rời giường đều niệm một lần, ngủ niệm một lần.\n <br/>\n <br/>\n Nghe nói mỗi người trước đây đều gặp một người chưa bao giờ lộ diện nhưng các phương diện đều vĩ đại, đó là \"con nhà người ta\". Tỷ như lúc không làm việc nhà, con nhà người ta sẽ chủ động làm việc nhà; tỷ như lúc không nghe lời, con nhà người ta luôn biết nghe lời và không bao giờ cãi lại; tỷ như khi kiểm tra, con nhà người ta lần nào cũng toàn hạng nhất.\n <br/>\n <br/>\n Đương nhiên, bình thường \"con nhà người ta\" toàn từ cha mẹ nói ra, không có tính chân thật. Tuy rằng chưa bao giờ gặp qua, nhưng tóm lại hình tượng cụ thể là đức trí thể mỹ phát triển toàn diện khiến người ta cảm giác Thượng Đế tạo ra \"con nhà người ta\" sở hết tất cả các ưu điểm, cho nên đến phiên mình liền chỉ thừa lại khuyết điểm.\n</div>\n",
        "rating_value": 8.7
    },
    "bac-si-nhanh-cuu-con-trai-ta": {
        "ten_truyen": "bac-si-nhanh-cuu-con-trai-ta",
        "link_truyen": "https://truyenfull.io/bac-si-nhanh-cuu-con-trai-ta/",
        "ten_truyen_full": "Bác Sĩ Nhanh Cứu Con Trai Ta!",
        "tac_gia": "Phương Truật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Ngọt văn, hiện đại, võng phối, đoản văn, chủ công\n <br/>\n <b>\n  Độ dài:\n </b>\n 10 chương + 1 PN\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Chúc Liên Chi x Lãnh Thích\n <br/>\n <br/>\n Một đoản văn ngắn kể về quá trình yêu nhau giữa vị bác sĩ cùng với bệnh nhân.\n <br/>\n <br/>\n Mọi chuyện bắt đầu từ lúc người mẹ lôi kéo tay của cánh tay con trai ngồi xuống, \"Bác sĩ, đứa con của ta có phải là không cứu được?!\" QAQ\n <br/>\n <br/>\n Lãnh Thích trên mặt ra vẻ bình thường, nội tâm thì không nhịn được 囧 một hồi, mẹ ngươi như thề này thì người nhà của ngươi ra sao?\n <br/>\n <br/>\n</div>\n",
        "rating_value": 9.1
    },
    "hey-em-trai-dep-cach-vach": {
        "ten_truyen": "hey-em-trai-dep-cach-vach",
        "link_truyen": "https://truyenfull.io/hey-em-trai-dep-cach-vach/",
        "ten_truyen_full": "Hey! Em Trai Đẹp Cách Vách!",
        "tac_gia": "Trang Sơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nam nam, bựa, vui vẻ, hiện đại.\n <br/>\n <b>\n  Cp:\n </b>\n Phan Hoàng Dũng x Lương Ngọc Hưng\n <br/>\n ( Trầm tính cục cằn x Nhoi nhoi mê trai)\n <br/>\n <b>\n  Bìa:\n </b>\n Thiết kế bởi Bông em iu\n <br/>\n <br/>\n Chỉ là một câu chuyện vui kể về cuộc sống của em trai nhỏ xung quanh một xóm trọ toàn là các bà chị vịt gà.\n <br/>\n <br/>\n Ngày em trai nhỏ dọn tới được miêu tả rất đặc biệt nào là trời mưa tầm tã, mưa sắp làm thối đường đến nơi thì có một chàng trai đã đến....\n <br/>\n <br/>\n TRAI ĐẸP!!\n <br/>\n <br/>\n Ơ mà cậu chưa đổ vội đâu, cậu còn phải trải qua vụ thất tình,sau đấy say quá mới sà vào lòng em đẹp trai mà ăn vạ. Thủ thỉ với ẻm rằng:\n <br/>\n <br/>\n \"Nếu... mày nhận ra mày cũng là gay, hức, mày yêu anh được không?\"\n</div>\n",
        "rating_value": 8.8
    },
    "sac-lam-van-duc": {
        "ten_truyen": "sac-lam-van-duc",
        "link_truyen": "https://truyenfull.io/sac-lam-van-duc/",
        "ten_truyen_full": "Sắc Lam Vẫn Đục",
        "tac_gia": "Dammykhuyetdanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Sắc Lam Vẫn Đục\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại\n </b>\n : đam mỹ, song tính, loạn luân cao H\n <br/>\n <br/>\n Lam Như Uyên năm nay vừa tròn 16 tuổi, cậu là người song tính duy nhất trong nhà nên rất được ba mẹ cưng chiều, dù là vậy nhưng Lam Như Uyên không hề có bản tính siêng ăn biếng làm, cậu vẫn luôn chăm chỉ phụ giúp ba mẹ làm công việc nhà.\n <br/>\n <br/>\n Lam Vũ Khuynh ngồi trên ghế đọc báo nhưng chữ cứ nhảy lung tung trước mắt ông, người ông nóng rang lên khi nhìn thấy con trai đang chổng khu dưới sàn lau nhà, xuyên qua cái áo cổ rộng khoét sâu, cặp vú to tròn, trễ nải lắc lư theo mỗi động tác.\n</div>\n",
        "rating_value": 6.6
    },
    "dac-dien-ve-xa-quy-phi": {
        "ten_truyen": "dac-dien-ve-xa-quy-phi",
        "link_truyen": "https://truyenfull.io/dac-dien-ve-xa-quy-phi/",
        "ten_truyen_full": "Đặc Điển Về Xà Quý Phi",
        "tac_gia": "Thiên Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Lee\n <br/>\n <b>\n  Beta\n </b>\n : Sunny\n <br/>\n <br/>\n Câu chuyện này là phiên ngoại 3 của bộ truyện Người hầu của Vương Gia, nhằm thỏa mãn cho độc giả thêm về cái kết trong câu chuyện.\n <br/>\n <br/>\n Lưu ý truyện này rất cao H\n <br/>\n <br/>\n Sau đây là vài dòng chú thích những từ ngữ đặc trưng mà mình sẽ dùng trong truyện\n <br/>\n <br/>\n Nhục phùng: là khe hở giữa hoa huyệt\n <br/>\n <br/>\n Linh khẩu và mã mắt: là lỗ nhỏ ở trên quy đầu\n <br/>\n <br/>\n Cái miệng nhỏ dưới đáy nhục đạo chính là tử cung\n <br/>\n <br/>\n Xà hành chính là bộ phận sinh dục của rắn.\n <br/>\n <br/>\n Mời các bạn chuẩn bị khăn giấy trước khi đọc.\n</div>\n",
        "rating_value": 7.8
    },
    "khong-hoi": {
        "ten_truyen": "khong-hoi",
        "link_truyen": "https://truyenfull.io/khong-hoi/",
        "ten_truyen_full": "Không Hối",
        "tac_gia": "Yeudanmeiyaoi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Từ khi còn nhỏ thì đã bị cha mẹ bỏ rơi không ai yêu thương nhờ người đó thương xót đùm bọc mà một lần lại được sống.\n <br/>\n <br/>\n Âm thầm yêu người đó không hối hận cũng vì người sẵn sàng hi sinh cả tính mạng chỉ mong người đó quay lại nhìn mình dù chỉ một lần.\n <br/>\n <br/>\n Vì người mà nguyện làm một món hàng trao đổi không oán than người có hiểu.\n <br/>\n <br/>\n Nhưng khi tất cả đã quá xa liệu ai còn  giữ tay lại?\n <br/>\n <br/>\n Không níu người lại, buông tay ta trôi tất cả sự yên bình lại trở về nơi đây.\n <br/>\n <br/>\n Người đi đường không chướng ngại còn ta về cầu Nại Hà đợi ai?\n <br/>\n <br/>\n (Lần đầu mình viết truyện có gì các bạn góp ý cho mình nha)\n</div>\n",
        "rating_value": 8.1
    },
    "giet-toi-som-mot-chut-khong-duoc-sao": {
        "ten_truyen": "giet-toi-som-mot-chut-khong-duoc-sao",
        "link_truyen": "https://truyenfull.io/giet-toi-som-mot-chut-khong-duoc-sao/",
        "ten_truyen_full": "Giết Tôi Sớm Một Chút Không Được Sao?!",
        "tac_gia": "Topp_Vipp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Danmei, SM, HE, Tra công tiện thụ, Ngược luyến, ngược tâm, ngược thân\n <br/>\n <br/>\n Trong buổi lễ đính hôn của hắn thì cậu lại bị người khác hãm hại vu oan cậu giết vợ của hắn.\n <br/>\n <br/>\n Đế trả thù cậu, hắn bắt cậu đem về nhà dùng mọi cách hành hà và giày vò cậu.\n <br/>\n <br/>\n Cậu bị như vậy nhưng vẫn đem lòng yêu hắn. Hắn cũng tự bao giờ lại sa vào tình yêu đầy bi thương của cậu.\n <br/>\n <br/>\n Hắn chính tay giết cậu, sau đó thì hắn mới biết cậu bị oan:(((\n</div>\n",
        "rating_value": 6.1
    },
    "tinh-duong": {
        "ten_truyen": "tinh-duong",
        "link_truyen": "https://truyenfull.io/tinh-duong/",
        "ten_truyen_full": "Tình Dương",
        "tac_gia": "Thái Trì Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đoản văn, cường công cuồng dại thụ, thế thân, ngược tâm H và HE\n <br/>\n <b>\n  Edit\n </b>\n : Mạc Li\n <br/>\n <br/>\n Lần đầu tiên hắn nhìn thấy người kia, là ở chợ nô lệ. Chế độ nô lệ ở thế giới văn minh hiện đại này đã mai danh ẩn tích rất lâu. Việc mua bán nô lệ vì trở thành một trò tiêu khiển của giới thượng lưu, nên mới giữ được đến tận bây giờ. Trong một câu lạc bộ đêm cao cấp, nơi chỉ có thành viên VIP mới có thẻ thông hành, hắn cùng hơn mười người khác bị lôi ra dưới ánh đèn. Những người thành đạt thường hay xuất hiện ở các tờ báo tài chính, kinh tế có khí chất nho nhã, giàu có, lại xem xét bọn hắn giống như đang chọn lợn trong một trang trại, tuỳ ý đánh giá bọn hắn, những ngón tay được chăm sóc sạch sẽ xinh đẹp thỉnh thoảng lại xẹt qua thân thể của bọn hắn, như muốn kể ra dục vọng vặn vẹo giấu kín của họ.\n <br/>\n <br/>\n Người kia khi nhìn thấy hắn liền kinh ngạc đến mức ngây dại, sau đó không nói hai lời liền ra giá, mua hắn về. Lúc ấy, hắn chỉ biết người này là một thanh niên trẻ tuổi cao lớn, cũng không để ý kĩ diện mạo của y. Dù sao người mua nào cũng là người mua, cho dù thiếu một con mắt, hay hơn một cái mũi, hắn cũng đều phải nghe mệnh lệnh của họ, nên bộ dáng đẹp hay xấu xí cũng không có gì khác nhau.\n</div>\n",
        "rating_value": 8.4
    },
    "kep": {
        "ten_truyen": "kep",
        "link_truyen": "https://truyenfull.io/kep/",
        "ten_truyen_full": "Kẹp",
        "tac_gia": "Thị Tửu Cật Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Lin\n <br/>\n <b>\n  Số chương:\n </b>\n 17c + 3nt\n <br/>\n <br/>\n Chuyện tình yêu giữa Nguyễn Lương cùng với Phó Hiệu Chu mọi người đề cảm thấy là do Phó Hiệu Chu ép buộc,\n <br/>\n <br/>\n Nhưng có bao giờ bọn họ nghĩ ngược lại  là Nguyễn Lương tự nguyện thì sao?\n</div>\n",
        "rating_value": 8.5
    }
}