{
    "thang-ngoc-ii": {
        "ten_truyen": "thang-ngoc-ii",
        "link_truyen": "https://truyenfull.io/thang-ngoc-ii/",
        "ten_truyen_full": "Thằng Ngốc (II): Cuộc Sống Sau Này",
        "tac_gia": "Mộc Nhi/Cỏ Ngáo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mộc Nhi/Cỏ Ngáo\n <br/>\n <br/>\n Thể loại: Nhược trí thụ x tổng tài công, ngọt ngào, nhẹ nhàng.\n <br/>\n <br/>\n Nhân vật: Hứa Lâm Hàn x Tiểu Nguyên.\n <br/>\n <br/>\n Bộ này sẽ có phần hai kể về cuộc sống sau này của Tiểu Nguyên, ở phần một thì sau khi em ấy bị ngược đến điên rồi. Lâm Hàn cũng đã hối hận rồi cho nên tui quyết định làm một bộ truyện ngắn nữa kể về cuộc sống của hai đứa nhỏ. Nhằm bù đắp lại những sự việc đau lòng ở phần một. Mong cả nhà đón xem nhé.\n <br/>\n <br/>\n Văn án.\n <br/>\n <br/>\n Cả một đời này Hứa Lâm Hàn chỉ hứa sẽ yêu một mình Tiểu Nguyên.\n <br/>\n <br/>\n Cậu ngốc nghếch, không biết sự đời là gì. Vậy mà hắn đã từng làm tổn thương cậu. Cũng may hắn vẫn còn cơ hội, hắn vẫn có thể cùng cậu kết hôn. Như vậy mới chính là hạnh phúc.\n <br/>\n <br/>\n Cuộc sống vợ chồng sau này, nhất định hắn sẽ trân quý.\n</div>\n",
        "rating_value": 9.1
    },
    "thang-ngoc-i": {
        "ten_truyen": "thang-ngoc-i",
        "link_truyen": "https://truyenfull.io/thang-ngoc-i/",
        "ten_truyen_full": "Thằng Ngốc (I)",
        "tac_gia": "Mộc Nhi/Cỏ Ngáo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mộc Nhi/Cỏ Ngáo\n <br/>\n <br/>\n Thể loại: Ngược tâm, ngược thân. Nhược trí thụ, lạnh lùng công, HE\n <br/>\n <br/>\n Nhân vật chính: Hứa Lâm Hàn x Tiểu Nguyên\n <br/>\n <br/>\n Văn án.\n <br/>\n <br/>\n Lần đầu, tôi gặp em ở bãi rác. Lúc đó, nhóc con vừa bẩn lại vừa sợ hã, trí não càng không bình thường khiến tôi thương xót mà mang em về nhà.\n <br/>\n <br/>\n Tôi cho em cuộc sống mới, một nơi ở, một sự ấm áp mà em chưa bao giờ có. Nhưng cũng chính bản thân tôi tự tay hủy hoại đi nó. Khiến cho một đứa nhóc vô tội như em bệnh tình càng ngày càng nặng hơn.\n <br/>\n <br/>\n \" Tiểu Nguyên, hiện tại...anh hối hận. Có thể để tôi yêu thương em lại một lần nữa không? Tôi hứa...sẽ không khiến em chịu đau thương nữa\"\n <br/>\n <br/>\n Nhưng bây giờ...tôi biết tìm em ở đâu đây?\n</div>\n",
        "rating_value": 6.9
    },
    "bao-lien-dang-ngoc-tien-dut-bo-chap-niem": {
        "ten_truyen": "bao-lien-dang-ngoc-tien-dut-bo-chap-niem",
        "link_truyen": "https://truyenfull.io/bao-lien-dang-ngoc-tien-dut-bo-chap-niem/",
        "ten_truyen_full": "Bảo Liên Đăng Ngọc Tiễn Dứt Bỏ Chấp Niệm",
        "tac_gia": "Thu Nguyệt Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  [Bảo Liên Đăng] [Ngọc Tiễn] Dứt Bỏ Chấp Niệm\n </b>\n của tác giả\n <b>\n  Thu Nguyệt Dao\n </b>\n kể về nhân vật Dương Tiễn khiến người kia nhận ra, tồn tại thật sự lại có ý nghĩa như vậy.\n <br/>\n <br/>\n Nếu đã thế, trong lòng của ngươi, cũng chỉ nên có mình sư phụ là được rồi.\n <br/>\n <br/>\n Trước giờ ta cho rằng sinh mệnh nhỏ bé chừng nào, ta ngỡ rằng bản thân mình chẳng khác gì không tồn tại.\n <br/>\n <br/>\n Nhưng từ khi gặp được ngươi, thế giới này bỗng thay đổi, mọi thứ lại trở nên khác biệt.\n <br/>\n <br/>\n Cho nên, ngoại trừ ngươi là của ta, không cho phép ngươi có lựa chọn khác.\n <br/>\n <br/>\n Phần lời thoại không đúng đắn:\n <br/>\n <br/>\n Từ thân đến tâm, ngươi thuộc về ta.\n <br/>\n <br/>\n Tiễn nhi tự nguyện đúng không?\n <br/>\n <br/>\n Ưmmm~....... Sư phụ........\n</div>\n",
        "rating_value": 8.5
    },
    "ca-man-vi-dien-phong-phat-song-truc-tiep": {
        "ten_truyen": "ca-man-vi-dien-phong-phat-song-truc-tiep",
        "link_truyen": "https://truyenfull.io/ca-man-vi-dien-phong-phat-song-truc-tiep/",
        "ten_truyen_full": "Cá Mặn Vị Diện Phòng Phát Sóng Trực Tiếp",
        "tac_gia": "Quán Mộc Chu Cẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Cá Mặn Vị Diện Phòng Phát Sóng Trực Tiếp\n </b>\n của tác giả\n <b>\n  Quán Mộc Chu Cẩn\n </b>\n kể về Phương Trường ngoài ý muốn trở thành streamer của kênh phát sóng trực tiếp hố cha này\n <br/>\n <br/>\n Bởi vì trong lúc hắn tìm tòi công năng, cách sử dụng kênh, hắn mới biết được, hóa ra phương thức live stream của kênh này chính là trực tiếp \"truyền tống\" người đến thế giới được chỉ định sẽ phát sóng trực tiếp\n <br/>\n <br/>\n Đối mặt với công việc có phần kì lạ này, Phương Trường vô cùng muốn nộp đơn từ chức.\n <br/>\n <br/>\n Khát vọng muốn từ chức có thể nói là mười phần mong mỏi.\n <br/>\n <br/>\n Mãi đến khi hắn thấy được các loại khen thưởng da dạng --\n <br/>\n <br/>\n - -Thế giới tương lai khen thưởng 【 dân dụng nhanh và tiện cơ giáp *1 】\n <br/>\n <br/>\n - -Thế giới tu chân khen thưởng 【 hoàn hồn thảo *12 】\n <br/>\n <br/>\n - -Thế giới phép thuật khen thưởng 【 lôi hổ tinh hạch *1 】\n <br/>\n <br/>\n Phương Trường:...\"Cảm ơn các ba ba khen thưởng nha!!\"\n</div>\n",
        "rating_value": 7.5
    },
    "hung-trach-but-ki": {
        "ten_truyen": "hung-trach-but-ki",
        "link_truyen": "https://truyenfull.io/hung-trach-but-ki/",
        "ten_truyen_full": "Hung Trạch Bút Kí",
        "tac_gia": "Nhị Thập Tam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu vắn tắt:\n <br/>\n <br/>\n Chắc hẳn ai cũng biết, ngôi nhà nào từng có người chết bất đắc kì tử thì mới gọi là ma ám, còn chết tự nhiên thì không tính. Tương truyền những người như vậy phải chết khi dương thọ còn chưa tận, cảm thấy thật không cam lòng, không tài nào siêu thoát được. Thế nên những ngôi nhà đó đa số đều sẽ phát sinh những chuyện quái lạ, bí ẩn khiến người sống phải kinh hoàng, khiếp đảm.\n <br/>\n <br/>\n Câu chuyện xoay quang cặp đôi thần bí Giang Thước và Tần Nhất Hằng. Bọn họ đi khắp nơi tìm mua những ngôi nhà đó với giá thấp, tìm cách trừ tà rồi lại đem bán đi, cứ thế xoay vòng, sinh ý lợi nhuận đều rất tốt.\n <br/>\n <br/>\n Cứ xuôi chèo mát mái vậy thì cũng chẳng sao, ngặt nỗi đêm nọ đi xem nhà không hiểu thế nào lại nhặt phải mảnh ván quan tài khắc ngày giờ chết của mình. Tưởng vậy đã đủ đáng sợ, nào ngờ họ còn phải đối mặt với đủ thứ chuyện kì quái. Nhiều lần cận kề với cái chết, lại phải trải qua đủ thứ nhà ma hung hiểm vô cùng, gặp phải những quá nhân \"không phải người\", bọn họ dần dà phát hiện mình sớm đã không thể trở ra, những âm mưu thật lớn đang vây hãm khiến họ lùi không được tiến cũng chẳng xong.\n</div>\n",
        "rating_value": 10.0
    },
    "yeu-nguoi-nhu-mot-ke-dien": {
        "ten_truyen": "yeu-nguoi-nhu-mot-ke-dien",
        "link_truyen": "https://truyenfull.io/yeu-nguoi-nhu-mot-ke-dien/",
        "ten_truyen_full": "Yêu Người Như Một Kẻ Điên",
        "tac_gia": "Hôn Nô Lệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Tôi yêu người, không còn nghi ngờ gì nữa.\n <br/>\n <br/>\n Không tin sao? Tôi sẽ chứng minh cho người thấy.\n <br/>\n <br/>\n Từ nay về sau, người không cần bạn bè, không cần người thân. Ngoại trừ tôi, người sẽ không cần ai cả.\n <br/>\n <br/>\n Tôi sẽ hóa thành thần linh, làm chúa tể cuộc sống của người, để người thuần phục dưới chân tôi.\n <br/>\n <br/>\n Tôi sẽ đọa làm ma quỷ, nuốt chửng linh hồn của người, để người dùng sự thù hận thờ phụng tôi.\n <br/>\n <br/>\n Tôi sẽ biến thành bóng tối, để mỗi khi màn đêm buông xuống, người chỉ có thể có thể say ngủ trong vòng tay tôi.\n <br/>\n <br/>\n Tôi không phải kẻ điên, thực sự không phải, thứ điên chính là tình yêu. Là tình yêu đã làm tôi điên cuồng đến thế.\n <br/>\n <br/>\n Nói lại lần nữa: ‘Tôi yêu người, không còn nghi ngờ gì nữa.’\n</div>\n",
        "rating_value": 7.4
    },
    "phu-hoang-cua-ta-la-tuyet-doi": {
        "ten_truyen": "phu-hoang-cua-ta-la-tuyet-doi",
        "link_truyen": "https://truyenfull.io/phu-hoang-cua-ta-la-tuyet-doi/",
        "ten_truyen_full": "Phụ Hoàng Của Ta Là Tuyệt Đối",
        "tac_gia": "Song Bích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Song Bích\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Truyện Sủng, Truyện Cung Đấu, Trọng Sinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thân là độc nhất nhi tử của thượng thư quyền cao chức trọng Huyền Tước, cháu và được nhận làm nghĩa tử của Huyền Lan Thi quý phi mà hoàng đế sủng ái, Huyền Kỳ từ nhỏ lớn lên cùng các vị hoàng tử hoàng triều, không những không bị xem thường mà hầu hết các hoàng tử đều có tình cảm với y.\n <br/>\n <br/>\n Bất cứ ai nhìn cũng có thể biết y là một hài tử may mắn kể từ khi sinh ra, tuy vậy ít có ai biết được rằng cuộc đời của Huyền Kỳ không phải do mình được phép chọn lựa. Sống không thể làm theo ý mình khiến Huyền Kỳ cũng chỉ tựa như một con búp bê không có cảm xúc, cho đến một ngày y cũng đã có thể tự mình làm chủ bản thân để làm một việc không phải do kẻ khác sắp đặt.\n</div>\n",
        "rating_value": 7.5
    },
    "con-moe-no-kiem-tien-nho-luyen-dan": {
        "ten_truyen": "con-moe-no-kiem-tien-nho-luyen-dan",
        "link_truyen": "https://truyenfull.io/con-moe-no-kiem-tien-nho-luyen-dan/",
        "ten_truyen_full": "Con Mọe Nó Kiếm Tiền Nhờ Luyện Đan",
        "tac_gia": "Dữu Tử Quân CC",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Dữu Tử Quân CC\n <br/>\n <br/>\n Thể loại: Xuyên Không, Cổ Đại, Đam Mỹ, Điền Văn, Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đường Tô Mộc tỉnh dậy phát hiện mình vốn đang là một thanh niên phấn đấu làm việc, bỗng chốc xuyên về cổ đại, thành một người bệnh trên giường, lại còn khuyến mãi thêm một đứa bé nho nhỏ đang khóc thảm thương.\n <br/>\n <br/>\n Nguyên chủ là pháo hôi bị người trở thành quân cờ sai sử, lại còn vô tình cuốn vào âm mưu tranh đấu chính trị, xui xẻo bị liên lụy rồi mang thai, hậm hực tới mức chết đi, cho nên Đường Tô Mộc mới thuận lợi xuyên qua cơ thể này!\n <br/>\n <br/>\n Biết làm sao giờ, đành chấp nhận số phận thôi!\n <br/>\n <br/>\n Nhưng không ngờ hắn lại có được bàn tay vàng siêu siêu bự, có một \"Nông trại tu chân\" thế này, sinh tồn không còn là vấn đề, thậm chỉ còn nuôi thêm nhãi con cũng không có gì khó.\n <br/>\n <br/>\n Làm ruộng, luyện đan, sau đó mở thêm cửa tiệm đan dược, cho đến khi cha ruột của bé con tìm đến.\n <br/>\n <br/>\n Đường Tô Mộc (chột dạ): Ta nói đứa bé này không phải của ngươi, ngươi tin hem?\n <br/>\n <br/>\n Tấn vương điện hạ:...\n</div>\n",
        "rating_value": 9.0
    },
    "toi-va-boss-phan-dien-la-hon-phu-cua-nhau": {
        "ten_truyen": "toi-va-boss-phan-dien-la-hon-phu-cua-nhau",
        "link_truyen": "https://truyenfull.io/toi-va-boss-phan-dien-la-hon-phu-cua-nhau/",
        "ten_truyen_full": "Tôi Và Boss Phản Diện Là Hôn Phu Của Nhau",
        "tac_gia": "Có Một Chiếc Thuyền Nhỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Có Một Chiếc Thuyền Nhỏ\n <br/>\n <br/>\n Thể loại: Xuyên Không, Đam Mỹ, Truyện Sủng, Mạt Thế\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Có người từng hỏi Danh Yển, có một người chồng cực kì mạnh mạnh đến phi thường, sẽ có cảm giác thế nào?\n <br/>\n <br/>\n Danh Yển cũng chân thật kể ra\n <br/>\n <br/>\n \"Ừm, cũng hay lắm đó. Anh ấy có thể dùng một tay nhấc bổng tôi lên. Tôi còn có thể tùy ý ngồi trên tay anh ấy nữa. Anh luôn có thể bảo vệ tôi mọi thời khắc, cảm giác rất an toàn!\"\n <br/>\n <br/>\n Mọi người còn chưa kịp xuýt xoa hâm mộ thì Danh Yển lại bổ sung thêm\n <br/>\n <br/>\n \"Nhưng anh ấy cũng rất đáng ghét! Bởi vì tôi không bao giờ đánh thắng được anh ấy.\n <br/>\n <br/>\n Tần Thương: \"Ngoan. Nếu em hôn anh một lần thì anh để em đánh một lần!\"\n</div>\n",
        "rating_value": 9.1
    },
    "dan-ong-dich-thuc-co-gan-mac-vay": {
        "ten_truyen": "dan-ong-dich-thuc-co-gan-mac-vay",
        "link_truyen": "https://truyenfull.io/dan-ong-dich-thuc-co-gan-mac-vay/",
        "ten_truyen_full": "Đàn Ông Đích Thực Có Gan Mặc Váy",
        "tac_gia": "Đào Bạch Bách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Không cần biết là đại lão nữ trang hay là tiểu lão nữ trang, việc đầu tiên cần giải quyết đó là học được cách mặc váy!\n <br/>\n <br/>\n Câu chuyện của cậu chàng dobe đi nhầm vào quán cà phê mặc váy ngắn và yêu đương.\n</div>\n",
        "rating_value": 8.3
    },
    "pho-mat-cat-lat": {
        "ten_truyen": "pho-mat-cat-lat",
        "link_truyen": "https://truyenfull.io/pho-mat-cat-lat/",
        "ten_truyen_full": "Pho Mát Cắt Lát",
        "tac_gia": "Nhất Cá Mễ Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Trang Thu Bạch và Tưởng Vân Xuyên kết hôn năm năm, không có bất kỳ tình cảm nào. Một tai nạn bất ngờ xảy ra, khiến Tưởng Vân Xuyên biến thành người thực vật.\n <br/>\n <br/>\n Bác sĩ đề nghị Trang Thu Bạch vào thế giới tâm lý của bệnh nhân tiến hành điều trị đánh thức, thế giới tâm lý có sẵn hệ thống chữa bệnh, sẽ cung cấp một vài manh mối quan trọng, để người nhà phát hiện tâm sự giấu kín của bệnh nhân, từ đó nâng cao trị số khôi phục của bệnh nhân.\n <br/>\n <br/>\n Vì thế Trang Thu Bạch nhận được một con chip điều trị, bước vài thế giới tâm lý của Tưởng Vân Xuyên…\n</div>\n",
        "rating_value": 9.4
    },
    "ta-o-co-dai-mo-y-quan": {
        "ten_truyen": "ta-o-co-dai-mo-y-quan",
        "link_truyen": "https://truyenfull.io/ta-o-co-dai-mo-y-quan/",
        "ten_truyen_full": "Ta Ở Cổ Đại Mở Y Quán",
        "tac_gia": "Ai Nha Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án: Bùi Sơ, môn hạ đệ tử của Vạn Hoa cốc dược vương Tôn Tư Mạc, học y mười năm, thiên phú hơn người, từ năm mười bảy tuổi, đi khắp đại Đường giang sơn, hành y tế thế cứu sống người, ở trên giang hồ lưu lại thanh danh hiển hách. Đại Đường Thiên Bảo năm thứ mười, biến mất trong hoang mạc Long Môn.\n <br/>\n <br/>\n Bùi Sơ phát hiện mình lại một lần nữa xuyên việt...\n <br/>\n <br/>\n Vào một cái dị thế chưa từng có trong lịch sử.\n <br/>\n <br/>\n Đứng ở đầu đường của một thế giới khác, bên người khách lữ lui tới đi mua nườm nượp, \"Nghe nói không? Cháo bát bảo của Hồi Xuân đường chính là món ăn tuyệt nhất ở Lâm An chúng ta đó.\"\n <br/>\n <br/>\n \"Đi một chút đi... Nhanh đi Hồi Xuân đường ăn cháo thôi \"\n <br/>\n <br/>\n Hồi Xuân đường?\n <br/>\n <br/>\n Một quán cháo địa phương vì sao lấy tên của y quán?\n <br/>\n <br/>\n Bùi Sơ cùng đoàn người đi đến Hồi Xuân đường, uống xong một bát cháo...\n <br/>\n <br/>\n Từ đây, hắn liền bán mình như thế.\n <br/>\n <br/>\n Bùi Sơ: ==\n <br/>\n <br/>\n Đời này không nên nhất chính là uống chén cháo này!\n</div>\n",
        "rating_value": 8.9
    },
    "tong-tai-khong-cho-rang-toi-la-the-than": {
        "ten_truyen": "tong-tai-khong-cho-rang-toi-la-the-than",
        "link_truyen": "https://truyenfull.io/tong-tai-khong-cho-rang-toi-la-the-than/",
        "ten_truyen_full": "Tổng Tài Không Cho Rằng Tôi Là Thế Thân",
        "tac_gia": "Trường Dã Mạn Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tổng Tài Không Cho Rằng Tôi Là Thế Thân\n </b>\n của tác giả\n <b>\n  Trường Dã Mạn Mạn\n </b>\n . Đại học A có thầy Tô, là giáo viên mới nhưng lại được coi như là chí bảo của trường, gọi vui trấn viên chi bảo.\n <br/>\n <br/>\n Mà thầy Tô đột nhiên cùng với Phó tổng tài kết hôn chớp nhoáng.\n <br/>\n <br/>\n Mọi người đều nói, hai người chính là liên hôn, vì lợi ích mới cùng nhau có quan hệ vợ chồng, thế thì cuộc sống hôn nhân chắc chắn chẳng thể nào hạnh phúc rồi!\n <br/>\n <br/>\n Thầy Tô: “Cảm ơn, thật ra là bánh ít đi bánh quy lại, tôn trọng lẫn nhau mà thôi!”\n <br/>\n <br/>\n Ngày kỷ niệm một năm kết hôn, thầy Tô đáp ứng lời mời tới khách sạn, Phó tổng mặt mày lạnh lùng nhìn hắn: “Cậu chính là người mà họ đưa tới?”\n <br/>\n <br/>\n Thầy Tô theo thường lệ mà phối hợp, không ngờ Phó tổng thắt dây lưng sau lại ném xuống một bộ hợp đồng: “Tôi rất hài lòng, ký đi, làm hiệp nghị tình nhân của tôi một năm.”\n <br/>\n <br/>\n Thầy Tô: “…nói tiếng người!”\n <br/>\n <br/>\n Kết hôn năm thứ hai, Phó tiên sinh chẳng những mất đi một phần trí nhớ, thay đổi tính cách, nhận định bản thân là nam chính Long Ngạo Thiên nhiều lần bị hãm hại trong tiểu thuyết, mà còn xem chính quy phu nhân thành chim hoàng yến thế thân mà bao dưỡng.\n <br/>\n <br/>\n Thầy Tô: “Mất trí nhớ một hồi, cái gì cũng không quên, chỉ quên bản thân đã có bạn đời. Plastic phu phu hàng thật giá thật là đây!”\n <br/>\n <br/>\n Vì vậy, Tô Cảnh Nhan bị bắt thực hiện chức trách của một chú chim hoàng yến, hàng đêm sênh ca sảng muốn bay lên, còn có lương tháng kếch xù cùng 5 hiểm 1 kim.\n <br/>\n <br/>\n Khuyết điểm duy nhất chính là, tổng tài đại nhân thật sự quá sa điêu!\n</div>\n",
        "rating_value": 8.7
    },
    "ho-lac-dong-bang-bi-cho-khinh": {
        "ten_truyen": "ho-lac-dong-bang-bi-cho-khinh",
        "link_truyen": "https://truyenfull.io/ho-lac-dong-bang-bi-cho-khinh/",
        "ten_truyen_full": "Hổ Lạc Đồng Bằng Bị Chó Khinh",
        "tac_gia": "Thọ Vô Cương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hổ Lạc Đồng Bằng Bị Chó Khinh\n </b>\n của tác giả\n <b>\n  Thọ Vô Cương\n </b>\n . Hổ Tiêu - nghe tên cũng đủ biết hắn nguyên hình là gì.\n <br/>\n <br/>\n Vốn là chúa sơn lâm oai hùng, nhưng gặp sự cố, bị thương nặng, thế nên lại trở thành một con hổ nghèo túng.\n <br/>\n <br/>\n Cứ tưởng vậy đã đủ mất mặt rồi, không ngờ còn gặp con một con chó nhỏ dám coi thường hắn ra mặt!\n <br/>\n <br/>\n Thật là tức chết đi được!\n</div>\n",
        "rating_value": 8.7
    },
    "nhan-vat-phan-dien-sieu-dang-so": {
        "ten_truyen": "nhan-vat-phan-dien-sieu-dang-so",
        "link_truyen": "https://truyenfull.io/nhan-vat-phan-dien-sieu-dang-so/",
        "ten_truyen_full": "Nhân Vật Phản Diện Siêu Đáng Sợ",
        "tac_gia": "Doanh Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nhân Vật Phản Diện Siêu Đáng Sợ\n </b>\n của tác giả\n <b>\n  Doanh Chi\n </b>\n . Khi Boss phản diện quá mức cường đại, lại còn suy tính muốn hủy diệt thế giới, nhân vật chính cũng không có cách nào đối đầu với sức mạnh nghịch thiên kìa, toàn bộ đều run rẩy, không sức chống cự.\n <br/>\n <br/>\n Nhưng nếu cứ tiếp diễn như vậy, để vai ác thống thị thế giới, một ngày nào đó, thế giới cũng sẽ tan vỡ.\n <br/>\n <br/>\n Tô Đường bị người dùng sinh mệnh đe dọa, uy hiếp, đành phải tiếp thu nhiệm vụ, tiến vào thế giới của nhân vật phản diện, đi cứu vớt hết thảy nhân loại.\n <br/>\n <br/>\n Nhiệm vụ: Cảm hóa BOSS, ngăn cản quá trình hủy diệt thế giới!\n <br/>\n <br/>\n Nhưng chính lúc Tô Đường nhìn thấyđại lão, trùm BOSS phản diện đứng trước mặt, cả thân thể đều bị dọa đến mềm nhũn.\n <br/>\n <br/>\n Huhu, thật đáng sợ!\n <br/>\n <br/>\n Tô Đường: \"QAQ, không, đừng giết ta mà, ta có thể bưng trà rót nước, đấm lưng ấn chân cho ngài....\"\n <br/>\n <br/>\n Phản diện đại nhân: \"Ngoan, Đường Đường chỉ cần làm ấm giường là được.\"\n</div>\n",
        "rating_value": 8.8
    },
    "song-lai-chi-muon-sung-nguoi": {
        "ten_truyen": "song-lai-chi-muon-sung-nguoi",
        "link_truyen": "https://truyenfull.io/song-lai-chi-muon-sung-nguoi/",
        "ten_truyen_full": "Sống Lại Chỉ Muốn Sủng Ngươi",
        "tac_gia": "Gia Ái Nghi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Gia Ái Nghi\n <br/>\n <br/>\n Thể loại: đam mỹ, trọng sinh, cung đình, cổ trang, sủng, sinh tử, có yếu tố huyền huyễn\n <br/>\n <br/>\n Cặp đôi chính: Hàn Khang Dụ x Cảnh Ninh\n <br/>\n <br/>\n Nội dung:\n <br/>\n <br/>\n Hắn vốn là một minh quân nhưng rồi lại trở thành hôn quân. Y là thái giám hầu hạ cạnh hắn.\n <br/>\n Khi mà toàn bộ đều quay lưng lại với hắn thì chỉ có y sẵn sàng vì hắn mà hy sinh tính mạng.\n <br/>\n Sống lại một đời hắn thầm hứa với chính mình sẽ đối đãi y thật tốt.\n</div>\n",
        "rating_value": 7.1
    },
    "alltakemichi-do-nghiep-du-cau-muon-an-don-sao": {
        "ten_truyen": "alltakemichi-do-nghiep-du-cau-muon-an-don-sao",
        "link_truyen": "https://truyenfull.io/alltakemichi-do-nghiep-du-cau-muon-an-don-sao/",
        "ten_truyen_full": "[AllTakemichi] Đồ Nghiệp Dư! Cậu Muốn Ăn Đòn Sao?",
        "tac_gia": "mincii",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: mincii\n <br/>\n <br/>\n Thể loại: đam mỹ, đồng nhân, ngọt, sủng, hài hước, giới giải trí...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nếu Tokyo Revenger vốn là một bộ phim do nhân vật ở ngoài đời đóng thì sao? Chuyện gì sẽ xảy ra với Takemichi khi đang là một phóng viên không có tiền đồ thì bị đạo diễn - người đang vò đầu bứt tóc khi vẫn chưa tìm được nhân vật phù hợp với bộ phim chuẩn bị lên sóng của mình \"cưỡng ép\" mang đi??\n</div>\n",
        "rating_value": 8.7
    },
    "xuyen-qua-thanh-phu-nhan-cua-sesshomaru": {
        "ten_truyen": "xuyen-qua-thanh-phu-nhan-cua-sesshomaru",
        "link_truyen": "https://truyenfull.io/xuyen-qua-thanh-phu-nhan-cua-sesshomaru/",
        "ten_truyen_full": "Xuyên Qua Thành Phu Nhân Của Sesshomaru",
        "tac_gia": "Jusei",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên Truyện: Xuyên Qua Làm Phu Nhân Của Sesshomaru.\n <br/>\n <br/>\n Tác giả: Jusei\n <br/>\n <br/>\n Tình trạng: Hoàn thành\n <br/>\n <br/>\n Số chương: 82\n <br/>\n <br/>\n Thể loại: Đam mỹ, Sinh tử văn, Xuyên.\n <br/>\n <br/>\n Fan SessRin đừng xem nha.\n <br/>\n <br/>\n Cp:Sesshomaru x Juwakira\n <br/>\n <br/>\n Văn án: Juwakira là một con người hết sức bình thường, vì cứu một con chó nên bị xe tông.\n <br/>\n <br/>\n Không biết vì lí do nào cậu lại xuyên về thời chiến quốc. Cậu được một nữ vương miêu yêu có sức mạnh tối cao sinh ra. Và vì cha của cậu là một lãnh chúa loài người nên cậu là bán yêu. Cậu được thừa hưởng sức mạnh lẫn nhan sắc của mẹ nhưng cậu lại được sinh ra trong thời gian \"nhật nguyệt quáng đỉnh \"nên nhan sắc cậu làm những yêu quái khác mê mẩn, luôn tỏa mùi hương thu hút những yêu quái khác đến, và sức mạnh cũng được tăng lên nhờ vào ánh trăng.\n <br/>\n <br/>\n Không những thế nếu như có thể cùng cậu gia.o hợ.p với nhau có thể có đc sức mạnh to lớn, lấy được trái tim cậu người làm vua thì vương quốc sẽ lớn mạnh, vững chắc.\n <br/>\n <br/>\n Nhưng để được sức mạnh khủng khiếp và nhan sắc ấy thì cậu phải chịu lời nguyền của áng trăng \" Cậu sẽ không có được tình yêu \", và cậu giống như nữ nhân có thể sinh con. Lời nguyền chỉ được giải chỉ khi tình yêu của người kia lớn hơn lời nguyền ấy...\n</div>\n",
        "rating_value": 3.8
    },
    "dam-my-tinh-sinh-y-dong": {
        "ten_truyen": "dam-my-tinh-sinh-y-dong",
        "link_truyen": "https://truyenfull.io/dam-my-tinh-sinh-y-dong/",
        "ten_truyen_full": "Đam Mỹ Tình Sinh Ý Động",
        "tac_gia": "Dự Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Triệu Ý nói: \"Hồ hoa đào nước sâu thăm thẳm, chỉ ước cùng ngủ với Sơn Thanh.\"\n <br/>\n <br/>\n Sau đó Kỷ Sơn Thanh nhanh chóng rút dây lưng ra: “Em nói xem, thở kiểu gì?”\n <br/>\n <br/>\n Dây xích trước kia buộc lại Kỷ Sơn Thanh, cột vào trên bia mộ.\n <br/>\n <br/>\n Sau đó, tôi đập bia đó đi, buộc lại người kia.\n <br/>\n <br/>\n Tôi đã ăn qua thanh kẹo chocolate, cũng cùng người cuồng dã nhất lên giường.\n</div>\n",
        "rating_value": 8.2
    },
    "nha-vua-tang-thi-nuoi-meo": {
        "ten_truyen": "nha-vua-tang-thi-nuoi-meo",
        "link_truyen": "https://truyenfull.io/nha-vua-tang-thi-nuoi-meo/",
        "ten_truyen_full": "Nhà Vua Tang Thi Nuôi Mèo",
        "tac_gia": "Thủy Sam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tên truyện:\n </strong>\n Nhà Tang Thi vương Có Nuôi Mèo\n <br/>\n <br/>\n <strong>\n  Tác giả:\n </strong>\n Thủy Sam\n <br/>\n <br/>\n <strong>\n  Thể Loại:\n </strong>\n Đam mỹ, 1×1, tận thế, chủ thụ, HE, tùy thân không gian, ngọt ngào.\n <br/>\n <br/>\n <strong>\n  Nhân vật:\n </strong>\n Lê Chấn x Phương Hòa. Pháp y mặt lạnh công x Mèo tinh ngốc manh thụ.\n <br/>\n <br/>\n <strong>\n  Tình trạng\n </strong>\n : Hoàn\n <br/>\n <br/>\n <strong>\n  Bản edit\n </strong>\n : Đang lết\n <br/>\n <br/>\n <strong>\n  Edit\n </strong>\n : Nguyen_EXO.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Ngày mạt thế bùng nổ giáng xuống đầu nhân loại, tang thi hoành hành, một con mèo thì có thể làm được cái gì?\n <br/>\n <br/>\n Phương Hòa trọng sinh thành mèo, ôm cá khô nhỏ nghiêm túc suy nghĩ về miêu sinh (*)\n <br/>\n <br/>\n <em>\n  (*aka nhân sinh)\n </em>\n <br/>\n <br/>\n Nửa đêm dùng móng vuốt nhỏ ở trên tường hoa viết xuống chỉ dụ đỏ như máu.\n <br/>\n <br/>\n Vốn tưởng rằng xẻng hốt phân(*) sẽ chuẩn bị vô số vật tư và cá khô nhỏ.\n <br/>\n <br/>\n (*\n <em>\n  ý nói mấy bạn sen nuôi mèo đó\n </em>\n )\n <br/>\n <br/>\n Ai mà ngờ đến xẻng hốt phân vào ngày đầu tiên của mạt thế đã biến thành tang thi?!\n <br/>\n <br/>\n Phản ứng đầu tiên của Phương Hòa là chạy aaaaa~~\n <br/>\n <br/>\n à hả?? ai ai ai… anh đừng có vuốt đuôi của tôi, đừng niết lỗ tai aaaa, gãi cằm cũng không được!!!!!!!!!\n <br/>\n <br/>\n ọt ọt…. tôi, tôi đói bụng rồi, anh đừng có bỏ quên cái bụng của tôi chứ?!\n</div>\n",
        "rating_value": 8.4
    },
    "toan-the-gioi-deu-biet-ta-la-nguoi-tot": {
        "ten_truyen": "toan-the-gioi-deu-biet-ta-la-nguoi-tot",
        "link_truyen": "https://truyenfull.io/toan-the-gioi-deu-biet-ta-la-nguoi-tot/",
        "ten_truyen_full": "Toàn Thế Giới Đều Biết Ta Là Người Tốt",
        "tac_gia": "Đường Vĩ Soái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đường Vĩ SoáiEditor: Ghét Ăn Hành\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Thời Thanh hành nghề thủ hộ.\n <br/>\n Xuyên qua mỗi thế giới, tràn đầy phấn khởi chuẩn bị ngược đám nhân vật phản diện mới chợt phát hiện, chính cậu là trùm phản diện.\n <br/>\n - - Vị vua ham muốn xâm lược tinh cầu khác\n <br/>\n - -Đại ảnh đế âm u hay đùa giỡn\n <br/>\n - - Công tử bột không tim không phổi hám chịch\n <br/>\n - -Học bá bá đạo hoành hành khắp nơi, bắt nạt bạn học.\n <br/>\n - - Vì vậy, sau khi soi kĩ một hồi, Thời Thanh thành công phát hiện\n <br/>\n Vua tộc Cơ Giới nhìn cái là muốn xâm lược tinh cầu khác hiển nhiên là một thằng cu vài vạn tuổi.\n <br/>\n Vị ảnh đế cả ngày âm u thường hay đùa giỡn thế mà lại lén lút trợ giúp tiểu minh tinh mới vô nghề không muốn bị quy tắc ngầm.\n <br/>\n <br/>\n Ngoài thì nhìn như công tử bột vô tâm hám chịch, nhưng té ra lại là một xử nam ngây thơ.\n <br/>\n <br/>\n Học bá thường xuyên bắt nạt bạn học ở trường thì ra lại tại thầm mến người ta.\n <br/>\n <br/>\n ... Đến cuối cùng\n <br/>\n <br/>\n Toàn thế giới: Cậu ta là -- người tốt đó!!!\n <br/>\n <br/>\n Tóm gọn: Hệ thống mau xuyên sảng văn báo thù ngược tra\n</div>\n",
        "rating_value": 8.7
    },
    "doat-dau-nguoi-trong-game-escape": {
        "ten_truyen": "doat-dau-nguoi-trong-game-escape",
        "link_truyen": "https://truyenfull.io/doat-dau-nguoi-trong-game-escape/",
        "ten_truyen_full": "Đoạt Đầu Người Trong Game Escape",
        "tac_gia": "Hoa Hữu Tín",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n VĂN ÁN:\n <br/>\n <br/>\n Làm “người nhập cư trái phép” của thế giới game Escape, Khương Hề dựa vào bản lĩnh của mình thu hút được sự chú ý của Chủ thần.\n <br/>\n <br/>\n Khương Hề mỉm cười: Nghe nói quý ngài Chủ thần máu lạnh vô tình? Thế thì chắc chắn là chưa nếm thử hương vị đàn ông đâu nhỉ?\n <br/>\n <br/>\n Đợi sau khi dùng hết thủ đoạn cua đổ người ta xong: Lúc ấy chỉ lo suиɠ sướиɠ cái thân, giờ thì hối hận vê lờ.\n <br/>\n <br/>\n Ai mà ngờ quý ngài Chủ thần sau khi sướng cái tờ rym xong là ấy ấy méo cần phân biệt thời gian địa điểm gì luôn!\n <br/>\n <br/>\n ĐM thứ đàn ông chó! Bảo máu lạnh vô tình cơ mà? Thiết lập tính cách cấm dục là méo được nứиɠ đâu nhé!\n</div>\n",
        "rating_value": 8.8
    },
    "di-thu-tinh-nam": {
        "ten_truyen": "di-thu-tinh-nam",
        "link_truyen": "https://truyenfull.io/di-thu-tinh-nam/",
        "ten_truyen_full": "Dị Thú - Tình Nam",
        "tac_gia": "Tình Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tác giả:\n </b>\n Tình Nam\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, 1 chút võng du, nhân thú, nhất thụ đa công, cường cường, ấm áp, công sủng thụ, luyến đồng, thanh thủy, HE\n <br/>\n <br/>\n <strong>\n  Độ dài:\n </strong>\n 2 bộ\n <br/>\n <br/>\n <strong>\n  Editor:\n </strong>\n tiểu Bạch Dương\n <br/>\n <br/>\n <strong>\n  Beta:\n </strong>\n Hạc\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Gà con Sương Sinh vốn là một người tu chân đã bế quan mấy ngàn năm.\n <br/>\n <br/>\n Đến lúc mở mắt ra thì thế giới đã chìm trong chiến tranh thế giới lần thứ năm, cảnh sắc nơi nơi thê lương.\n <br/>\n <br/>\n Đạn hạt nhân, chất phóng xạ khiến cho trong nhân loại xuất hiện một số người có siêu năng lực vừa thần kỳ lại quỷ dị. Trong động vật cũng xuất hiện các loài dị chủng hung mãnh quái dị.\n <br/>\n <br/>\n Sinh Sinh trong trò chơi quen được một con sói dị chủng không biết lễ phép, một vị vương tử điện hạ khốc khốc, còn có hai anh em song sinh ngoài đời, Sinh Sinh nói:\n <b>\n  chúng ta cùng đi thám hiểm đi!\n </b>\n <br/>\n <br/>\n <b>\n  Giới Thiệu Nhân Vật (Tuyết Lạc)\n </b>\n <br/>\n <br/>\n <b>\n  Sương Sinh\n </b>\n –\n <em>\n  láu cá khả ái thụ\n </em>\n : Em là người tu chân, tuổi thực đã lên tới 4 chữ số, tuy đã sớm thành lão yêu nhưng vẫn mang bộ dáng nhi đồng, vẫn thích trang đáng yêu và ưa làm nũng (｡-_-｡) Với năng lực chủ yếu là phòng ngự và chữa thương, không có skill công kích gì đáng nói, em nghiễm nhiên sử dụng khuôn mặt khả ái như 1 tuyệt chiêu sát thủ ╮[╯▽╰]╭.\n <br/>\n <br/>\n <b>\n  Mặc\n </b>\n –\n <em>\n  phúc hắc tà mị công\n </em>\n : Anh là lão đại của 1 băng nhóm trong game, theo miêu tả của người xung quanh thì tính anh khá lạnh lùng lãnh khốc, mang khí chất lãnh ngạo của vương tử. Nhân tiện 1 lần chuyển sinh, anh đáp ứng lời nhờ vả của bạn em thụ, đến giúp con sâu lười là em đánh quái luyện cấp. Do trang bị mất sạch nên lần đầu xuất hiện trước mặt em, anh chỉ mặc độc mỗi chiếc quần cộc =))) bất quá vẫn không chút nào giảm đi độ soái, khiến em thụ chỉ biết chảy nước miếng không ngừng.\n <br/>\n <br/>\n <b>\n  Nhân\n </b>\n –\n <em>\n  trung khuyển dị lang công\n </em>\n (vâng, 1 con lang tên là “nhân” ạ =’_’=): Anh này từ nhỏ đã bị đưa ra làm thí nghiệm biến chủng thành dị năng, hình dáng là con sói có cánh nhưng không thể hóa người (may mắn anh vẫn biết nói tiếng người). Vốn là thủ lĩnh của tổ chức sát thủ do Liên bang chính phủ tổ chức, anh khi nhàn rỗi thường chui vào trong game, giả làm đại boss chỉ để tìm chỗ ngủ (↓_↓)\n <br/>\n <br/>\n 1 hôm anh đang say sưa thì gặp em thụ đúng lúc lạc đến. Em bị bộ dáng siêu ngầu của anh hấp dẫn nên rón rén tiếp cận, trèo lên cái cây chỗ anh nằm, vừa gặm đồ ăn vừa chảy nước miếng, vô ý thế nào lại ngủ gật, để rớt miếng đùi gà xuống trúng đầu anh (“¬.¬) Lúc em tỉnh lại đã thấy mình bị anh tha về ổ, bất quá đại boss này đối với em không cắn xé không tấn công, chỉ coi em như gối đầu mà ôm ôm cọ cọ. Tình bạn kỳ quái giữa 1 người 1 lang liền bắt đầu từ đó.\n <br/>\n <br/>\n <b>\n  Lăng Vũ Lương &amp; Lăng Vũ Lam\n </b>\n –\n <em>\n  lãnh khốc song tử tinh công\n </em>\n (là 1 cặp song sinh nhé): 2 anh này đều là đệ tử của học viện đào tạo dị năng trong Lam Diễm, tính cách khá là giống nhau: lạnh lùng, khiết phích và đặc biệt là dị ứng với những vật thể moe ╮[╯▽╰]╭ Thế nên mới đầu khi gặp em thụ, anh Lương rất chi là ghét ẻm.\n</div>\n",
        "rating_value": 5.6
    },
    "lam-song-da-ngu": {
        "ten_truyen": "lam-song-da-ngu",
        "link_truyen": "https://truyenfull.io/lam-song-da-ngu/",
        "ten_truyen_full": "Lâm Song Dạ Ngữ",
        "tac_gia": "Tiêu – 魈",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nguyên tác: Lâm song dạ ngữ  – 临窗夜语)系列\n <br/>\n <br/>\n Tác giả: Tiêu – 魈\n <br/>\n <br/>\n Danmei, huyền huyễn, cổ đại, 1 vs 1, thanh thủy văn, HE.\n <br/>\n <br/>\n Biên tập: Lẳng cô nương\n <br/>\n <br/>\n Beta: Hiên Nhi yêu dấu\n <br/>\n <br/>\n <strong>\n  – Lời dẫn –\n </strong>\n <br/>\n <br/>\n Câu chuyện bắt đầu vào khoảng thời gian xa xôi nào đó.\n <br/>\n <br/>\n Trước một căn nhà tranh nho nhỏ trong núi sâu, một thiếu niên lo âu nắm chặt tay áo người thiếu nữ đang bồng bềnh bay nhẹ trong không trung, đôi mắt hắc bạch phân minh trong vắt tròn xoe sáng như vì sao Mai buổi sớm, khóe miệng trẻ con phụng phịu không ngừng la lối:\n <br/>\n <br/>\n « Sư tỷ! Sư tỷ cho đệ đệ theo với! Đệ cũng muốn thành tiên mà!!! »\n <br/>\n <br/>\n « Tịnh Thủy… Sư tỷ giờ đã đắc đạo viên mãn, đệ tu hành còn chưa đủ đến ngày phi thăng a… »\n <br/>\n <br/>\n « Vì cớ gì? Sư phụ đã từng nói huệ căn của đệ không tồi mà? Đệ cũng thực chăm chỉ tu luyện, một khắc không dám bỏ! Vì cớ gì sư ca, sư tỷ lần lượt đều thăng Tán Tiên, đệ vẫn không thoát khỏi thân thể phàm thai đây? Vì cớ gì,\n <strong>\n  Không Công Bằng\n </strong>\n … »\n <br/>\n <br/>\n « Ai, ai… Tịnh Thủy à, thành tâm của đệ thấu thiên động địa, sư tỷ đã thay đệ hướng thần tiên cầu xin, chính là, nhất thế trần duyến* (\n <em>\n  duyên phận một đời\n </em>\n ) của đệ còn chưa hoàn, chỉ khi nào hoàn được trần duyến đệ mới có thể đắc đạo phi thăng…”\n <br/>\n <br/>\n « Nhất thế trần duyến? »\n <br/>\n <br/>\n « Đúng, đệ còn vướng duyên phận một đời, chỉ khi nào tìm được người đó, bên nhau đến khi nhắm mắt xuôi tay thì đệ mới cắt đứt được duyên trần. »\n <br/>\n <br/>\n « … đợi đến lúc chết mới viên mãn trần duyên! Chết rồi làm sao thành tiên được? »\n <br/>\n <br/>\n « … Ai, ít nhất kiếp sau của đệ cũng có thể đắc đạo ngay lập tức rồi, con đường tu luyện của đệ chung quy cũng chỉ thiếu mỗi bước đó nữa thôi… »\n <br/>\n <br/>\n « Người kia hiện tại đang ở đâu a? »\n <br/>\n <br/>\n « Hừ… nhỏ giọng một chút, sư tỷ thương yêu đệ nhất nên đã sớm lén đến lục lọi sổ sách của Nguyệt lão nhân… »\n <br/>\n <br/>\n « Oa…Sư tỷ tốt nhất! Tốt nhất là sư tỷ, đệ ngay lập tức xin phép sư phụ xuống núi hoàn tục!!! »\n <br/>\n <br/>\n « Vội vàng làm chi… đệ nhớ kỹ đây… Thử hạ mao sơn, nhất lộ nam hành, ngộ sơn tây* chuyển, ngộ thủy nam độ, lô hoa kiều bạn, lạc anh tiểu trúc, giai nhân hữu tú phát như vân, hạo mâu như tinh…” (\n <em>\n  lần xuống núi này, phải nhớ đi thẳng về hướng nam, đến ngọn núi phía tây quay lại, gặp dòng nước phía nam thì vượt qua, tìm đến bờ cầu lau trắng, lạc hoa tiểu trúc, giai nhân có mái tóc như mây, mắt sáng tựa sao…\n </em>\n )\n <br/>\n <br/>\n « …Thử hạ mao sơn, nhất lộ nam hành, ngộ sơn tây chuyển, ngộ thủy nam độ, lô hoa kiều bạn, lạc anh tiểu trúc, giai nhân hữu tú phát như vân, hạo mâu như tinh… Hạo mâu… như tinh…» – Ô, hóa ra Tiêu Tịnh Thủy ta đây vận khí sáng lạn, mặc dù vướng kiếp nạn cái gì mà “Nhất thế nhân duyên” nhưng người kia xem ra cũng là mỹ nhân!… Cái này không biết có tính là vận số đào hoa không đây?\n <br/>\n <br/>\n ____________\n <br/>\n <br/>\n * Duyến: duyên phận – đoạn đầu này tạm để từ Duyến để hợp với không khí huyền bí của lời “tiên tri định mệnh”:p – ở các phần sau xin dùng trở lại từ Duyên cho nó “dân dã”.\n <br/>\n <br/>\n * Sơn Tây: có thể hiểu theo hai nghĩa, tỉnh Sơn Tây và ngọn núi phía tây. Lúc đầu biên tập Lẳng để Sơn Tây (địa danh), về sau Hiên Nhi sửa lại mới nhận ra có lẽ nghĩa Ngọn núi phía tây hợp hơn – vì vế sau có từ Thủy Nam – dòng nước phía nam.\n</div>\n",
        "rating_value": 8.1
    },
    "thieu-nien-tuyet-sac": {
        "ten_truyen": "thieu-nien-tuyet-sac",
        "link_truyen": "https://truyenfull.io/thieu-nien-tuyet-sac/",
        "ten_truyen_full": "Thiếu Niên Tuyệt Sắc",
        "tac_gia": "Cố Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Cố Mạn\n <br/>\n <br/>\n Thể loại: Đam Mỹ, Võng Du\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n “Nó là con chúng ta thật sao?”\n <br/>\n <br/>\n Quý Bình vẫn đứng lặng ở một bên cũng không hề cảm thấy câu nói của vợ quá kinh ngạc, anh gãi gãi đầu nói:\n <br/>\n <br/>\n “Lúc đầu anh cũng không tin, nhưng là thật đó. Ngày hôm qua khẳng định chỉ có mình em sinh con bệnh viện.”\n <br/>\n <br/>\n Lí Hồng không tự chủ được hôn đứa bé trong tay:\n <br/>\n <br/>\n “Con chúng ta thật là xinh xắn!” Trong khi cả hai vợ chồng cô tướng mạo rất đỗi bình thường.\n <br/>\n <br/>\n Có người nói trẻ mới sinh ra đều giống nhau, mặt nhăn nhăn nhợt nhạt, căn bản nhìn không ra xinh hay xấu, nhưng mà đứa trẻ nhà họ Quý này sinh ra lại là bạch ngọc đáng yêu hiếm thấy. Khi bé dần dần lớn lên, vẻ đẹp kinh người lại càng lộ rõ.\n</div>\n",
        "rating_value": 7.4
    },
    "bao-vat-cua-rong": {
        "ten_truyen": "bao-vat-cua-rong",
        "link_truyen": "https://truyenfull.io/bao-vat-cua-rong/",
        "ten_truyen_full": "Bảo Vật Của Rồng",
        "tac_gia": "Đường Thố Tiểu Ngư Can",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bảo Vật Của Rồng\n </b>\n của tác giả\n <b>\n  Đường Thố Tiểu Ngư Can\n </b>\n . Những gì tốt đẹp nhất, em đều để dành lại cho anh.\n <br/>\n <br/>\n Em sẽ trở nên ưu tú nhất, chờ anh trở lại!\n <br/>\n <br/>\n Cảnh báo: tam quan bất chính\n</div>\n",
        "rating_value": 9.9
    },
    "vo-ai-thua-hoan": {
        "ten_truyen": "vo-ai-thua-hoan",
        "link_truyen": "https://truyenfull.io/vo-ai-thua-hoan/",
        "ten_truyen_full": "Vô Ái Thừa Hoan",
        "tac_gia": "Tiểu Trúc Tử Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vô Ái Thừa Hoan\n </b>\n của tác giả\n <b>\n  Tiểu Trúc Tử Quân\n </b>\n . Thẩm Mặc nghĩ, chắc sẽ chẳng có ai đến thăm mình một lần nữa.\n <br/>\n <br/>\n Bản thân cậu tồn tại cho đến giờ, cảm giác thật sự như một người tay trắng, hoàn toàn không nắm giữ được gì.\n <br/>\n <br/>\n Cậu cũng không có động lực để sống, ngày cậu ra đi, chắc cũng chẳng xa.\n <br/>\n <br/>\n Cậu nghĩ, có lẽ yên tĩnh thế này trải qua những ngày tháng cuối cùng, ở trong chính ngô nhà của mình, lặng lẽ chết đi, có lẽ cũng là một việc khá vui vẻ.\n <br/>\n <br/>\n Lúc cậu quyết tâm một lòng chờ chết thì Lục Thừa Vũ lại tìm đến một lần nữa...\n</div>\n",
        "rating_value": 7.4
    }
}