{
    "than-khuc-kieu-gia-tieu-kieu": {
        "ten_truyen": "than-khuc-kieu-gia-tieu-kieu",
        "link_truyen": "https://truyenfull.io/than-khuc-kieu-gia-tieu-kieu/",
        "ten_truyen_full": "Thần Khúc",
        "tac_gia": "Kiều Gia Tiểu Kiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong thể loại Tiên hiệp, Ngôn Tình, Cổ Đại, truyện Thần Khúc của tác giả Kiều Gia Tiêu Kiều kể về Nhạc Tu, một tu sĩ sử dụng nhạc cụ để tu luyện.\n <br/>\n <br/>\n Khi họ đạt đến cảnh giới nhất định, nhạc cụ của họ có thể sử dụng âm thanh để khiển, khống chế, tấn công,...\n <br/>\n <br/>\n Một nhạc tu cho biết: \"Sáo của tôi có khả năng triệu hồi yêu thú.\"\n <br/>\n <br/>\n Một nhạc tu khác cho biết: \"Đàn Không của tôi có thể trị nội thương.\"\n <br/>\n <br/>\n Còn nhạc tu Khúc Duyệt thì im lặng, chỉ gảy dây đàn. Nhưng thần linh, ma quân và kiếm tiên đang thèm khát máu, cùng với đạo sĩ đang tắm đã xuất hiện từ nó.\n <br/>\n <br/>\n Hãy không bỏ lỡ cả Bí Ẩn Đôi Long Phượng và Thiên Hạ Hoan Ca của tác giả này.\n</div>\n",
        "rating_value": 9.6
    },
    "ta-la-con-roi-vo-dich": {
        "ten_truyen": "ta-la-con-roi-vo-dich",
        "link_truyen": "https://truyenfull.io/ta-la-con-roi-vo-dich/",
        "ten_truyen_full": "Ta Là Con Rối Vô Địch",
        "tac_gia": "Vụ Thỉ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vụ Thỉ Dực\n <br/>\n <br/>\n Thể loại: Hài Hước, Ngôn Tình, Tiên Hiệp, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cơ Thấu là tiểu sư muội của Quan Vân Tông, sau đó sư tôn lại nhận một tiểu đồ đệ, nàng từ tiểu sư muội biến thành tiểu sư tỷ.Đáng tiếc số mệnh của nàng không tốt, nàng dạy được đệ đệ thành nhân tài, lại chết dưới tay kẻ thù, thân vẫn đạo tiêu.Khi nàng khôi phục lại ý thức của mình, thì nàng thấy mình nằm trong một một cỗ quan tài bằng đá, đứng bên ngoài là tiểu sư đệ của nàng.Tiểu sư đệ vẻ mặt bệnh hoạn vuốt ve quan tài đá: \"Tiểu sư tỷ, ta luyện tỷ thành con rối được không? Tỷ biến thành con rối, là có thể vĩnh viễn ở bên cạnh ta.\"\n</div>\n",
        "rating_value": 10.0
    },
    "luc-vuong-huyen-vu": {
        "ten_truyen": "luc-vuong-huyen-vu",
        "link_truyen": "https://truyenfull.io/luc-vuong-huyen-vu/",
        "ten_truyen_full": "Lực Vương Huyền Vũ",
        "tac_gia": "Phan Linh 5579",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện tiên hiệp và huyền huyễn Lực Vương Huyền Vũ do tác giả Phan Linh 5579 sáng tác. Truyện kể về Tần Minh, một phàm nhân vô tình nhặt được một quả trứng trong bí cảnh. Sau khi trứng nở ra, anh ta bị tu sĩ giết chết thề sẽ trả thù.\n <br/>\n <br/>\n Trên Hạo Khí đại lục, có 4 nước lớn: Đông Hải, Tây Phong, Nam Lôi và Bắc Hoả, cân bằng thế lực trên đại lục. Tại một vùng quê hẻo lánh phía Đông Nam của Nam Lôi quốc, xuất hiện dị tượng trên trời và một tòa sơn trang của một vị cường giả bổng xuất hiện.\n <br/>\n <br/>\n Vài ngày sau, có rất nhiều cường giả xuất hiện quanh phía ngoài sơn trang. Một nhóm người đang đứng chờ sau tảng đá, người cường giả nhìn Tần Minh và hỏi: \"Lại là ngươi à người phàm chán sống?\".\n <br/>\n <br/>\n Nếu bạn yêu thích đọc truyện online, chúng tôi giới thiệu cho bạn Lãnh Địa Huyết Tộc hoặc Thật Muốn Làm Em.\n <br/>\n <br/>\n Mời các bạn đến với trang truyện để tìm hiểu thêm về câu chuyện của Tần Minh.\n</div>\n",
        "rating_value": 10.0
    },
    "tieu-to-tong-ma-toc-tro-thanh-tien-mon-doan-sung": {
        "ten_truyen": "tieu-to-tong-ma-toc-tro-thanh-tien-mon-doan-sung",
        "link_truyen": "https://truyenfull.io/tieu-to-tong-ma-toc-tro-thanh-tien-mon-doan-sung/",
        "ten_truyen_full": "Tiểu Tổ Tông Ma Tộc Trở Thành Tiên Môn Đoàn Sủng",
        "tac_gia": "Chiết Chỉ Nhất Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng là một thiên tài tu hành, mang trong mình tuyệt thế linh căn. Phụ thân đã đánh đổi tất cả để hoàn thành kế hoạch của hắn, mà kế hoạch ấy là sử dụng máu của nàng để hồi một trận đại chiến. Cuối cùng, nàng chỉ là một con cờ trong trò chơi của phụ thân.\n <br/>\n <br/>\n Nhưng sau khi nàng trùng sinh, ma tông lão tổ đã giúp nàng bắt đầu một cuộc sống hoàn toàn mới. Nàng gia nhập tông môn và học tu tiên. Sư huynh của nàng luôn dành lo lắng và quan tâm cho nàng, trong khi sư phụ của nàng đã trở thành người bảo vệ đắc lực của nàng.\n <br/>\n <br/>\n Nàng trở thành một người tu hành tài năng, sở hữu kỹ năng luyện đan, ngự thú, chiêu hồn, tầm bảo và sự thông thạo trong việc viết văn. Nàng là một người chính đạo, nhưng cũng có thể sử dụng Ma tông tà công để bảo vệ bản thân.\n <br/>\n <br/>\n Với những người tốt đối với nàng, nàng sẵn sàng đáp trả tình thân trăm lần. Nhưng đối với những kẻ xấu, nàng không bao giờ tha thứ. Nàng là một nữ cường, rất được tôn kính và sợ hãi trong tam giới.\n <br/>\n <br/>\n Một ngày nọ, một nam nhân thanh quý xuất hiện và mời nàng về nhà. Nhưng mấy sư huynh của nàng không cho phép. Nam nhân này đòi hỏi kiếm của họ phải có khả năng đánh bại hắn. Nhưng sư phụ của nàng đã ra lệnh để nàng giải quyết vấn đề này và nàng đã thành công trong việc diệt trừ nam nhân kia.\n <br/>\n <br/>\n Cuối cùng, dân chúng xung quanh đã bắt đầu kính nể nàng khi nhận ra rằng nàng thực sự là một người được tôn thờ trong tam giới này.\n</div>\n",
        "rating_value": 6.7
    },
    "tui-co-chin-su-huynh-tien-phong-dao-cot": {
        "ten_truyen": "tui-co-chin-su-huynh-tien-phong-dao-cot",
        "link_truyen": "https://truyenfull.io/tui-co-chin-su-huynh-tien-phong-dao-cot/",
        "ten_truyen_full": "Tui Có Chín Sư Huynh Tiên Phong Đạo Cốt",
        "tac_gia": "Cửu Trọng Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt:\n </b>\n Ngã hữu cửu cá tiên phong đạo cốt đích sư huynh\n <br/>\n <br/>\n <b>\n  Tác giả\n </b>\n : Cửu trọng Tuyết\n <br/>\n <br/>\n <b>\n  Editor:\n </b>\n Bánh bao chay nhân thịt\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Khương Tự đương tuổi mười lăm được hưởng trăm ngàn sủng ái với thân phận tiểu đế cơ, đậu khấu niên hoa bệnh chết.\n <br/>\n <br/>\n Nàng xuyên vào một quyển thoại bản tu tiên trở thành cô nhi, con của một kiếm tu vừa mới oe oe cất tiếng khóc chào đời.\n <br/>\n <br/>\n Sau này nàng trở thành tiểu sư muội duy nhất của Kiếm Tông trong ngàn vạn năm.\n <br/>\n <br/>\n Khương Tự bắt đầu cuộc sống bị các sư huynh thay phiên nuôi dạy, bị các sư thúc sư bá thay phiên nhét bao lì xì cưng chiều mỗi ngày.\n <br/>\n <br/>\n Ngay lúc toàn bộ Vân Mộng Châu thương cảm cho linh căn Khương Tự bị hao tổn không có cách nào tu luyện thì tiểu đế cơ lại nhàn nhã mở ra phó bản* làm ruộng hằng ngày.\n <br/>\n <br/>\n Mỗi ngày đào linh dược, trồng linh điền, kết quả trồng ra một mảnh thần thảo viên tiên khí lượn lờ?\n <br/>\n <br/>\n Toàn bộ Vân Mộng Thập Bát Châu sôi trào.\n <br/>\n <br/>\n Đám đại năng lánh đời vội vàng rời núi, khóc lóc thảm thiết cầu tiên hoa thần thảo.\n <br/>\n <br/>\n Các đại tông môn sôi nổi phái ra đệ tử ưu tú muốn cưới Khương Tự về tông môn.\n <br/>\n <br/>\n Các lão đại kiếm tu mỉm cười: Tiểu sư muội tu Vô tình đạo, không cưới, cảm ơn!\n <br/>\n <br/>\n Khương Tự dựng thẳng lên lỗ tai hóng: Ý, các sư huynh không phải muốn nàng tu Hoan Hỉ Thiền, không cho nàng tu vô tình đạo à, toàn lừa người!\n <br/>\n <br/>\n (*)\n <i>\n  Đậu khấu niên hoa: Tuổi hoa, tuổi 15.\n </i>\n <br/>\n <br/>\n <i>\n  (*) Phó bản: Bản sao của khu vực hay dungeon dành riêng cho mỗi người hoặc mỗi nhóm bước vào khu vực hay dungeon đấy, người chơi bước vào sẽ không nhìn thấy người chơi khác nhóm. Cũng được dùng để chỉ chính địa điểm hay khu vực có tính chất như vậy. Tương đương với khái niệm \"instance\" hay \"instance dungeon\" trong tiếng Anh.\n </i>\n <br/>\n <br/>\n Tag: Sủng, sạch, 1x1, dưỡng thành\n</div>\n",
        "rating_value": 8.2
    },
    "de-nguoi-lam-toc-truong-nguoi-san-xuat-hang-loat-dai-de": {
        "ten_truyen": "de-nguoi-lam-toc-truong-nguoi-san-xuat-hang-loat-dai-de",
        "link_truyen": "https://truyenfull.io/de-nguoi-lam-toc-truong-nguoi-san-xuat-hang-loat-dai-de/",
        "ten_truyen_full": "Để Ngươi Làm Tộc Trưởng, Ngươi Sản Xuất Hàng Loạt Đại Đế?",
        "tac_gia": "Tiểu Lý Bất Hội Tả Huyền Huyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Lý Bất Hội Tả Huyền Huyễn\n <br/>\n <br/>\n Thể loại: Dị Giới, Tiên Hiệp, Xuyên Không, Kiếm Hiệp, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mục Thần Xuyên bất ngờ xuyên đến thế giới huyền huyễn, trở thành tộc trưởng.\n <br/>\n <br/>\n Cũng thức tỉnh hệ thống tộc trưởng mạnh nhất!\n <br/>\n <br/>\n Chỉ cần phát triển gia tộc không ngừng, ngưng kết khí vận liền có thể mạnh lên.\n <br/>\n <br/>\n \"Đinh, đầu tư thành công, thu được công pháp Thần cấp!\"\n <br/>\n <br/>\n \"Đinh, đầu tư thành công, thu được Đại Đế Cổ Kinh!\"\n <br/>\n <br/>\n \"Đinh, đầu tư thành công, thu được Cực Đạo Đế Binh!\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n Thế là, dưới sự dẫn dắt của Mục Thần Xuyên, từ một gia tộc nhỏ không chút tiếng tăm nhanh chóng quật khởi.\n <br/>\n <br/>\n Dưới sự gia trì của lực lượng khí vận khủng bố, đủ loại tộc nhân theo môtip nhân vật chính ra đời, Thần thể, Thánh thể, Đạo thể nhiều không kể hết.\n <br/>\n <br/>\n Thiên kiêu thánh nữ: \"Ta muốn gả vào Mục gia, một bước lên trời!\"\n <br/>\n <br/>\n Thánh địa chi chủ: \"Mục gia chủ đến cùng là người thế nào, hắn có năng lực sản xuất Đại Đế?\"\n <br/>\n <br/>\n Cấm khu chi chủ: \"Phát động hắc âm náo động? Thôi bỏ đi, ta vẫn nên hoá đạo a...\"\n</div>\n",
        "rating_value": 6.0
    },
    "ky-la-the-gioi-tu-tien": {
        "ten_truyen": "ky-la-the-gioi-tu-tien",
        "link_truyen": "https://truyenfull.io/ky-la-the-gioi-tu-tien/",
        "ten_truyen_full": "Kỳ Lạ Thế Giới Tu Tiên",
        "tac_gia": "Long Xà Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang theo dõi cuốn truyện Kỳ Lạ Thế Giới Tu Tiên của tác giả Long Xà Chi, nơi mà Chu Phàm, nhân vật chính, cảm nhận sự ác độc vô tận của một thế giới tàn bạo. Tuổi thọ của anh như một quả bom hẹn giờ, kéo dài thêm nào tối ưu sức khỏe và sinh mạng. Hằng ngày, anh phải đấu tranh để tồn tại giữa những ánh mắt tham lam và độc ác của kẻ địch, cùng sự lôi cuốn đến những nơi đầy bí ẩn và nguy hiểm. Liệu Chu Phàm có thể vượt qua sự đáng sợ của Làng Tân Thủ và phát triển tài năng tu tiên để sống sót? Hãy bắt đầu cuộc hành trình và khám phá thế giới đáng sợ và hấp dẫn của những người tìm kiếm bất tử. Ngoài ra, bạn không nên bỏ qua hai tác phẩm đình đám khác là Cậy Quân Sủng và Dưới Mái Ngói Đơn Sơ. Hãy cùng đến và đọc tiếp nhé!\n</div>\n",
        "rating_value": 7.0
    },
    "dia-nguc-tran-gian": {
        "ten_truyen": "dia-nguc-tran-gian",
        "link_truyen": "https://truyenfull.io/dia-nguc-tran-gian/",
        "ten_truyen_full": "Địa Ngục Trần Gian",
        "tac_gia": "Chích hát AD cái nãi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện: Địa ngục trần gian\n <br/>\n <br/>\n Tác giả: Chích hát AD cái nãi (Uống sữa AD)\n <br/>\n <br/>\n Editor: @Khoai lang sùng @dh139 Hiền Nguyễn\n <br/>\n <br/>\n Thể loại: Linh dị, tiên hiệp, đô thị, huyền huyễn\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tuổi còn trẻ điều không nên làm nhất là làm phù dâu, lễ náo động phòng dị hợm hoang đường nhất vùng nông thôn........ Từ xưa đến nay ai cũng muốn nhìn thấy những thứ tốt đẹp của cuộc sống để rồi che giấu đi những điều tối tăm nhất. Tương Tây cản thi, nuôi dưỡng tiểu quỷ, vu thuật hàng đầu, người sống dưỡng thi...... Tôi gọi mặt trái đen tối của cuộc sống này là địa ngục trần gian.\n</div>\n",
        "rating_value": 6.0
    },
    "hop-dao-thich-lo-chuyen-bao-dong": {
        "ten_truyen": "hop-dao-thich-lo-chuyen-bao-dong",
        "link_truyen": "https://truyenfull.io/hop-dao-thich-lo-chuyen-bao-dong/",
        "ten_truyen_full": "Hợp Đạo Thích Lo Chuyện Bao Đồng",
        "tac_gia": "Đoạn Kiều Tàn Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tu thần đạo môn đầy tiềm năng; khát vọng trở thành một người giỏi luyện khí đạo môn siêu nhiên, quản lý và thống trị thiên hạ; sức mạnh võ đạo thần tiên vang dội, đoạt sự thống trị của thế giới; Ma môn yêu đảng luôn ẩn mình trong bóng tối, chờ đợi thời cơ để gây náo loạn.\n <br/>\n <br/>\n Một thế kỷ tăm tối đổ xuống, loạn lạc và bao nhiêu thảm họa giáng xuống đất nước, nhưng sự sống vẫn tiếp tục. Một người đàn ông trẻ trùng sinh về thời đại đó, chiếm lấy thân thể của một đứa trẻ bần hàn và bắt đầu cuộc hành trình mới của mình.\n <br/>\n <br/>\n Anh ta phải đối mặt với những kẻ săn đuổi và sự đe dọa của Ma môn yêu đảng, nhưng anh ta quyết tâm phát triển bản thân và trưởng thành. Dần dần, anh ta phát hiện ra rằng mình có tiềm năng để trở thành một tu sĩ vĩ đại.\n <br/>\n <br/>\n Một ngày, trong giấc mơ, anh ta nhìn thấy một người đàn ông với chiếc nhẫn đeo trên tay. Người đó là Xích Tiêu - một vị quan lừng danh của đạo quan.\n <br/>\n <br/>\n Nào, hãy cùng đi tìm hiểu cuộc phiêu lưu của anh ta!\n</div>\n",
        "rating_value": 10.0
    },
    "moi-nguoi-tu-tien-ta-lam-ruong": {
        "ten_truyen": "moi-nguoi-tu-tien-ta-lam-ruong",
        "link_truyen": "https://truyenfull.io/moi-nguoi-tu-tien-ta-lam-ruong/",
        "ten_truyen_full": "Mọi Người Tu Tiên Ta Làm Ruộng",
        "tac_gia": "Triêu Văn Đạo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Triêu Văn Đạo\n <br/>\n <br/>\n Thể loại: Điền Văn, Tiên Hiệp, Xuyên Không, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lục Huyền đã trở thành một tán tu Linh thực sư phổ thông và hiện đang sống tạm tại giới tu hành. Anh ta trông coi một mẫu ba phần linh điền và may mắn nhận được khen thưởng mỗi khi có linh thực thành thục. Với sự thu hoạch của số loại thảo dược, anh ta đã nhận được các vật phẩm quý giá như Kiếm Hoàn, Ẩn Tinh Sa và Minh Diễm Đan.\n <br/>\n <br/>\n Từ đó, anh ta quyết định chỉ tập trung vào việc trông coi linh điền của mình và không tham gia vào các hoạt động liên quan đến đấu pháp hay tìm kiếm pháp bảo. Điều anh ta muốn chỉ đơn giản là yên lặng làm ruộng và tận hưởng cuộc sống trong giới tu hành.\n</div>\n",
        "rating_value": 5.0
    },
    "thien-tinh-gioi-xuyen-den-roi": {
        "ten_truyen": "thien-tinh-gioi-xuyen-den-roi",
        "link_truyen": "https://truyenfull.io/thien-tinh-gioi-xuyen-den-roi/",
        "ten_truyen_full": "Thiên Tinh Giới!!! Xuyên Đến Rồi",
        "tac_gia": "Tiểu Chà Bông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Chà Bông\n <br/>\n <br/>\n Thể loại: Hài Hước, Tiên Hiệp, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cố Ngữ Yên ngẩng đầu nhìn trời cao, đang vào ban đêm, nên sắc trời đen kịt, đến một ngôi sao cũng không có, chỉ có vầng trắng lẻ loi. Ông trời ơi, tác giả ơi, đổi kịch bản khác được không?\n <br/>\n <br/>\n Đáp án đương nhiên là không rồi, miễn hỏi, miễn bàn cãi.^_^\n <br/>\n <br/>\n Cố Ngữ Yên tủi thân, người ta xuyên không còn có hệ thống hack game, bảo vật thượng cổ, thần khí gì đó. Nàng cũng xuyên không lại chỉ có hai bàn tay trắng.\n <br/>\n <br/>\n Oh my God, soái ca, mỹ nam, cực phẩm, cơ bụng sáu múi nhưng không quá vạm vỡ, ặc xịt máu mũi.\n</div>\n",
        "rating_value": 8.0
    },
    "chu-thien-quay-ve-cuoc-song-tu-tien": {
        "ten_truyen": "chu-thien-quay-ve-cuoc-song-tu-tien",
        "link_truyen": "https://truyenfull.io/chu-thien-quay-ve-cuoc-song-tu-tien/",
        "ten_truyen_full": "Chư Thiên Quay Về Cuộc Sống Tu Tiên",
        "tac_gia": "Tiến Bình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tiến Bình\n <br/>\n <br/>\n Thể loại: Trọng Sinh, Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ta đang là đại chư thiên có sức mạnh mạnh nhất vũ trụ không ai đánh lại, các kẻ địch bạn bè đều bị ta giết để ngồi lên chiếc ghế chư thiên này và cô đơn 1 mình giữa vũ trụ không ai trò chuyện, thế là ta quyết định phá hủy ghế chư thiên và kết thúc cuộc đời mình và xuyên không đến vũ trụ đứng bét nhất vũ trụ và con đường quay lại người đứng đầu vũ trụ.\n <br/>\n <br/>\n Gồm 4 vũ trụ khác nhau\n <br/>\n <br/>\n Sơ cấp tu vi gồm: Sơ kỳ, Trung kỳ,Đại kỳ, Nguyên anh, Nguyên thần, Đại thần, Thần Hồn\n <br/>\n <br/>\n Trung cấp luyện hồn tu vi: Luyện hồn kỳ, Trung hồn kỳ, Đại hồn kỳ, Thánh cung kỳ, Thánh vực, Thánh hoàng cảnh, Thánh thần cảnh\n <br/>\n <br/>\n Cao cấp: Thánh sơ tiên, Thánh đại tiên, Đế Thánh, Đại đế cảnh, Đại thần,Đại hoàng cảnh,Vực thần\n <br/>\n <br/>\n Thánh vực: Thần cảnh, Thiên thần cảnh, Sơ vương,Đế vương, Đại đạo đế cảnh, Đạo nhân cảnh.\n <br/>\n <br/>\n Tiên vực: Chí tôn -----&gt; chư thiên là Chí Thần Đế Đạo.\n</div>\n",
        "rating_value": 9.0
    },
    "cau-ma-khuc-tieu-khuc": {
        "ten_truyen": "cau-ma-khuc-tieu-khuc",
        "link_truyen": "https://truyenfull.io/cau-ma-khuc-tieu-khuc/",
        "ten_truyen_full": "Cầu Ma - Khúc Tiểu Khúc",
        "tac_gia": "Khúc Tiểu Khúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên Truyện: Cầu Ma.\n <br/>\n <br/>\n Tác Giả: Khúc Tiểu Khúc\n <br/>\n <br/>\n Editor: Edelweiss\n <br/>\n <br/>\n Thể loại: Tiên hiệp, tu chân, huyền huyễn, duyên trời tác hợp, góc nhìn nữ chính, HE\n <br/>\n <br/>\n * Chính văn viết theo ngôi thứ ba.\n <br/>\n <br/>\n * Hình tượng nữ chính trưởng thành (tâm tính lẫn tu vi, dần dần trưởng thành)\n <br/>\n <br/>\n * Hình tượng nam chính phản diện trưởng thành (?)\n <br/>\n <br/>\n * Hình tượng một lớp nhân vật vi mô.\n <br/>\n <br/>\n * Nam chính và nữ chính HE.\n <br/>\n <br/>\n * CP phụ và nhân vật phụ thì không đảm bảo.\n <br/>\n <br/>\n Tags nội dung: Kiếp trước kiếp này, Duyên trời tác hợp, Tiên hiệp tu chân.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Thời Lưu (Phong Thập Lục), Phong Nghiệp┃ Nhân vật phụ: Yến Thu Bạch, Thời Ly, Giảo Trệ, Văn Thị Phi, Tuyết Vãn, Nam Thiền┃Khác:\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: 【Ta muốn, ma đến cầu xin ta】\n <br/>\n <br/>\n Lập ý: Thiện ác hữu báo, thiên lý sáng tỏ.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Sâu trong địa lao dơ bẩn nhất chốn U Minh, ta đã gặp ác ma tàn ác nhất thiên hạ suốt nghìn vạn năm qua.\n <br/>\n <br/>\n Hắn là bí ẩn không thể nhắc đến của Tam Giới, là cơn ác mộng của các vị thần tiên, là ác quỷ Phong Đô đứng đầu vạn ác đã bị dòng lịch sử chôn vùi từ lâu.\n <br/>\n <br/>\n Hắn chết đi vạn năm, lại trở về từ cõi địa ngục.\n <br/>\n <br/>\n Ngày ấy, hắn cứu ta.\n <br/>\n <br/>\n Từ đó về sau, ta có thêm một chủ nhân.\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Ta đi theo hắn, phục tùng hắn, trở thành con rối của hắn.\n <br/>\n <br/>\n Mà hắn, cho ta tất cả - Máu của hắn giúp ta cải tạo lại kinh mạch, thoát thai hoán cốt, nhưng cái giá phải trả là ta phải dựa vào máu của hắn để sống.\n <br/>\n <br/>\n Dưới sự che chở của hắn, ta tiến vào đệ nhất tiên môn, cảnh giới tăng nhanh, trở thành thiên tài kinh tài tuyệt diễm trong đám đệ tử cùng trang lứa.\n <br/>\n <br/>\n Hắn muốn ta bái chưởng môn làm thầy, ta bái; hắn muốn ta trộm bảo vật, ta trộm; hắn muốn ta tranh giành vị trí đứng đầu đạo môn, ta tranh...\n <br/>\n <br/>\n Sau này, hắn muốn ta trù tính dụ dỗ, gả cho con trai của chưởng môn.\n <br/>\n <br/>\n Ta biết rõ, hắn muốn phá hủy gốc rễ của tiên môn này. Lúc hạ lệnh, hắn lười biếng dựa vào tảng đá dưới ánh trăng, áo bào trắng như tuyết nửa hở, tóc dài tùy ý xõa xuống, ý cười trên môi độc ác và lạnh lùng.\n <br/>\n <br/>\n Nghìn vạn tu giả của tiên tông đạo giáo, tất thảy thế gian chỉ là loài giun dế, là món đồ chơi bị hắn đùa bỡn trong lòng bàn tay.\n <br/>\n <br/>\n Còn ta, cũng chỉ là một trong những con giun dế bị hắn lợi dụng.\n <br/>\n <br/>\n Ta biết.\n <br/>\n <br/>\n Nhưng ta không thèm bận tâm.\n <br/>\n <br/>\n Ta gả.\n <br/>\n <br/>\n 3.\n <br/>\n <br/>\n Hỉ phục nến đỏ, hồng trang vạn dặm.\n <br/>\n <br/>\n Ta học theo dáng vẻ của nữ tử phàm tục, giả vờ thẹn thùng hạnh phúc, ngồi trên giường tân hôn trong hỉ phòng, chờ đợi phu quân của ta.\n <br/>\n <br/>\n Đợi một đêm.\n <br/>\n <br/>\n Không đợi được.\n <br/>\n <br/>\n Lúc trời gần sáng, rốt cuộc cũng có người đẩy cửa sổ ra.\n <br/>\n <br/>\n Hắn mặc áo bào trắng như tuyết bị nhuộm đỏ, tay cầm trường kiếm, máu chảy dọc xuống theo vạt áo của hắn, kéo thành một vệt dài trên mặt đất, sau lưng hắn, sắc máu nhuộm đỏ núi non và đồng bằng.\n <br/>\n <br/>\n Hắn dùng mũi kiếm đẫm máu gỡ khăn trùm đầu của ta xuống.\n <br/>\n <br/>\n Lưỡi kiếm lạnh băng hôn lên cổ họng ta.\n <br/>\n <br/>\n Ta ngẩng đầu lên, bắt gặp trong đôi mắt sơn mài của hắn chỉ còn lại một màu đen kịt.\n <br/>\n <br/>\n 4.\n <br/>\n <br/>\n Đó là lần đầu tiên trên thế gian, ác ma chảy hai hàng nước mắt đỏ máu.\n <br/>\n <br/>\n Hắn khàn giọng hỏi nàng.\n <br/>\n <br/>\n \"... Sao nàng dám.\"\n <br/>\n <br/>\n 【Ghi chú cuối】\n <br/>\n <br/>\n Ma là một giống loài kỳ lạ.\n <br/>\n <br/>\n Hắn muốn người đời cúi đầu phục tùng hắn.\n <br/>\n <br/>\n Nhưng lại mong nàng làm trái ý hắn.\n</div>\n",
        "rating_value": 9.4
    },
    "phu-sinh-nhuoc-mong-tan-tien-cuu": {
        "ten_truyen": "phu-sinh-nhuoc-mong-tan-tien-cuu",
        "link_truyen": "https://truyenfull.io/phu-sinh-nhuoc-mong-tan-tien-cuu/",
        "ten_truyen_full": "Phù Sinh Nhược Mộng - Tán Tiện Cửu",
        "tac_gia": "Tán Tiện Cửu (赞羡玖)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tán Tiện Cửu (赞羡玖)\n <br/>\n <br/>\n Chuyển ngữ: Hồ Ly Thuần Khiết\n <br/>\n <br/>\n Thể loại: Đồng nhân, song trùng sinh, ngọt, HE\n <br/>\n <br/>\n Số chương: 15 chương + 6 ngoại truyện\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bối cảnh: Minh Dạ và Tang Tửu cùng sống lại.\n <br/>\n <br/>\n Tang Tửu một lòng tu luyện, không muốn đi vào vết xe đổ.\n <br/>\n <br/>\n Minh Dạ bắt đầu theo đuổi vợ.\n</div>\n",
        "rating_value": 6.8
    },
    "con-kien-hoi": {
        "ten_truyen": "con-kien-hoi",
        "link_truyen": "https://truyenfull.io/con-kien-hoi/",
        "ten_truyen_full": "Con Kiến Hôi",
        "tac_gia": "Rượu Thơm Như Cũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Rượu Thơm Như Cũ.\n <br/>\n <br/>\n Thể loại: Ngôn tình, Tiên hiệp, OE hoặc BE.\n <br/>\n <br/>\n Editor: Fēng Mián.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n “Đó là định mệnh của ngươi.” Ta nói.\n <br/>\n <br/>\n “Ta không tin, ta có thể chinh phục ông trời.”\n <br/>\n <br/>\n Ta nhìn chàng trai trẻ đầy khát vọng trước mặt và im lặng.\n <br/>\n <br/>\n Không thể, vì số mệnh của hắn là ta viết ra.\n</div>\n",
        "rating_value": 7.6
    },
    "ta-la-tham-quan-cac-nang-lai-noi-ta-la-trung-than": {
        "ten_truyen": "ta-la-tham-quan-cac-nang-lai-noi-ta-la-trung-than",
        "link_truyen": "https://truyenfull.io/ta-la-tham-quan-cac-nang-lai-noi-ta-la-trung-than/",
        "ten_truyen_full": "Ta Là Tham Quan Các Nàng Lại Nói Ta Là Trung Thần",
        "tac_gia": "Thanh Chưng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thanh Chưng\n <br/>\n <br/>\n Thể loại: Lịch Sử, Tiên Hiệp, Xuyên Không, Kiếm Hiệp, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lâm Bắc Phàm xuyên không đến thế giới cao võ đầy nguy hiểm, bị gắn lên mình Hệ Thống Tham Quan. Chỉ có làm tham quan mới có thể trở nên mạnh mẽ, đây không phải là muốn chơi hắn sao?\n <br/>\n <br/>\n Ở thế giới này mà làm tham quan thì làm sao sống qua được tập 2?\n <br/>\n <br/>\n Để trở nên mạnh mẽ, hắn không thể làm gì khác hơn là đi tham ô nhận hối lộ, trung gian kiếm lời, biển thủ công quỹ, lấy của công làm của riêng… trở thành tên đại tham quan mà người người phỉ nhổ, người người muốn gϊếŧ.\n <br/>\n <br/>\n Thế nhưng đó là hắn của buổi sáng! Đến tối hắn đem tất cả tiền tài tham ô được đi phân phát cho bách tính nghèo khổ, lắm tuy làm tham quan, nhưng mà tham có nguyên tắc!\n <br/>\n <br/>\n Đằng sau bộ mặt ấy là con người đáng kính biết bao, ngoài mặt mang tiếng xấu nhưng trong lòng lại cứu nước giúp dân!\n <br/>\n <br/>\n Nữ Đế biết chân tướng lặng lẽ rơi lệ: Ái khanh, thật ủy khuất cho ngươi, buổi tối tới tẩm cung của ta đi!\n <br/>\n <br/>\n Các tài nữ giai nhân biết chân tướng: Đại nhân, mặc kệ thế nhân nhìn người như thế nào, thϊếp thân cũng đồng sinh cộng tử với người.\n <br/>\n <br/>\n Các giang hồ hiệp nữ khi biết chân tướng: Muốn lấy mạng Lâm đại nhân? Các ngươi bước qua xác ta trước đi!\n <br/>\n <br/>\n Mọi người sắp điên mất rồi: Hắn rõ ràng là tên đại tham quan, tại sao các nàng lại che chở hắn?\n</div>\n",
        "rating_value": 7.8
    },
    "mich-tien-kiem-dao": {
        "ten_truyen": "mich-tien-kiem-dao",
        "link_truyen": "https://truyenfull.io/mich-tien-kiem-dao/",
        "ten_truyen_full": "Mịch Tiên Kiếm Đạo",
        "tac_gia": "Thu Ninh Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thu Ninh Quân\n <br/>\n <br/>\n Thể loại: Hài Hước, Tiên Hiệp, Kiếm Hiệp, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ấu Niên Tai Kiếp Quê Nhà Tan\n <br/>\n Phàm Nhân Du Tẩu Tại Nhân Gian\n <br/>\n Mịt Mịt Mờ Mờ Đạp Tiên Lộ\n <br/>\n Nhất Kiếm Trảm Phá Vạn Thiên Quan\n <br/>\n <br/>\n \" Tuyết nhi, tam đệ đoán ta mua gì cho hai ngươi\"\n <br/>\n Lê Hạo cười thần bí nói\n <br/>\n \" là hồ lô ngào đường với màn thầu ah, ca ca ta đã mười tuổi rồi, có phải ba bốn tuổi tiểu hài tử đâu, còn chơi trò chơi ngốc nghếch đó ah\"\n <br/>\n Lê Lân giảo hoạt nói\n <br/>\n \" Đúng đó nha, Đại ca ngươi thật là ngốc \"\n <br/>\n một bên Hi Tuyết gật đầu phụ hoạ tán đồng\n <br/>\n Khiến cho Lê Hạo mặt tối sầm, tức nghiến răng nghiến lợi.\n <br/>\n Thấy hắn sắc mặt không tốt xem Lê Hi Tuyết nịnh nọt.\n <br/>\n <br/>\n \" Đại ca, rất ngon ah, ngươi ăn một miếng \"\n <br/>\n <br/>\n \"Không ăn\"\n <br/>\n <br/>\n \" ngươi ăn một miếng đi thật sự rất ngon không lừa ngươi \"\n <br/>\n nhìn xâu hồ lô ngào đường, Lê Hạo cầm chặc tay nàng hung ác cắn một ngụm hết bốn viên.\n <br/>\n <br/>\n \" Ngươi ngươi ngươi!\"\n <br/>\n Lê Hi Tuyết Khí đến mặt trướng hồng thốt ra ba tiếng ngươi, cặp mắt mở to trừng hắn, Lê Hạo đáp lại bốn con mắt trừng nhau, Lê Lân đứng chính giữa cười khúc khích không tim không phổi gặm màn thầu, tựa như đang xem hai con khỉ đấu nhau, nhìn nàng sắp khóc Lê Hạo cuối cùng buông tay đầu hàng.\n <br/>\n <br/>\n Bắc Nam Hai Quốc Giao chiến, Lê Hạo tuổi nhỏ vì ham chơi may mắn tránh thoát một kiếp, từ đó dắt theo đệ muội cầu sinh, gặp một trận kì biến hai tu sĩ đuổi theo, lại trùng hợp gặp một trận địa chấn được tiên duyên, bước lên tiên lộ.\n <br/>\n Giữa tu chân giới Yêu, Hận, Tình, cừu.\n <br/>\n Lê Hạo sẽ ra sao, xin mời các bạn cùng theo dõi.\n <br/>\n <br/>\n Quyển 1: Đại Loạn\n <br/>\n Quyển 2:....\n <br/>\n Quyển 3:...\n <br/>\n .....\n <br/>\n Thế giới\n <br/>\n Gồm tam giới, Nhân Giới, Tiên Giới, Thần Giới.\n</div>\n",
        "rating_value": 8.0
    },
    "chien-than-do-luc": {
        "ten_truyen": "chien-than-do-luc",
        "link_truyen": "https://truyenfull.io/chien-than-do-luc/",
        "ten_truyen_full": "Chiến Thần Đồ Lục",
        "tac_gia": "Bạch Ngân Long Mã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bạch Ngân Long Mã\n <br/>\n <br/>\n Thể loại: Tiên Hiệp, Kiếm Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Chiến Thần Đồ Lục là võ đạo một trong Tứ Đại Kỳ Thư, chứa 9 bức Chiến Thần Đồ, ẩn chứa Cửu Trọng Chiến Ý. Chiến ý mỗi tăng lên một tầng, uy lực công pháp gấp bội. Lĩnh ngộ chiến ý tầng thứ chín \"Chiến Thiên Đấu Địa\", đem uy công pháp tăng lên đến 512 lần!\n <br/>\n Diệp Chiến, trong đầu mang theo ( Chiến Thần Đồ Lục), xuyên qua đến Hoang Cổ thế giới.\n <br/>\n Đây là một cái thế giới võ đạo sinh sôi đến mức vô tận, có công pháp khủng bố, hoa mỹ võ kỹ, tương tự, cũng nắm giữ \"Chiến ý\" khiến uy lực công pháp tăng gấp bội.\n <br/>\n Chỉ là...\n <br/>\n Cường giả Hoang Cổ thế giới, dù cho là Thánh Địa Đại Năng, tuyệt đại thiên kiêu, cao nhất cũng chỉ lĩnh ngộ được chiến ý tầng thứ ba.\n <br/>\n Cửu Trọng chiến ý, ép bạo Hoang Cổ cường giả; cơ sở nội công? Cũng có thể so với Thiên Giai Bí Điển!\n <br/>\n Một người một chiêu kiếm, giết tận thiên hạ!\n</div>\n",
        "rating_value": 7.4
    },
    "nguyet-nguyet-luan-hoi": {
        "ten_truyen": "nguyet-nguyet-luan-hoi",
        "link_truyen": "https://truyenfull.io/nguyet-nguyet-luan-hoi/",
        "ten_truyen_full": "Nguyệt Nguyệt Luân Hồi",
        "tac_gia": "Cố Tiểu Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Nguyệt Nguyệt Luân Hồi\n </b>\n của tác giả\n <b>\n  Cố Tiểu Hoa\n </b>\n kể về Thiên Sơn là nơi tách biệt khỏi nhân gian, là nơi mà vô số người đều hướng tới, rũ xuống phàm trần, hưởng thụ tiên cảnh.\n <br/>\n <br/>\n Ai ai cũng nói Tiên Tôn trú ngụ tại Thiên Sơn, Vân Phong Thuấn Trì là một đại năng xuất chúng, không biết ngài ở đây bao lâu, không ai biết xuất thân, độ tuổi, gương mặt, cũng như thực lực chân chính của ngài, chỉ biết rằng, ngài còn dạy dỗ rất nhiều đồ đệ ưu tú, sáng lập Vân Phong Môn, thu nhận hàng ngàn đệ tử khắp chốn.\n <br/>\n <br/>\n Những năm gần đây, phong ba phàm trần âm ỉ bạo động, vô số thế lực lớn nhỏ từ tứ phương bát hướng đều ôm mưu đồ riêng. Cũng trong thời gian này, Vân Phong Môn đi đến thời kì đỉnh cao nhất, khi mà lần đầu tiên Vân Phong Thuấn Trì tuyên bố nhận hai đệ tử chân truyền, dạy nên Phượng Ứng Bàng Uy - song nhân hợp kĩ vang danh hiện tại. Trong đó, nàng Phong Thời Uyển cũng là một nhân vật bí ẩn không kém gì tiên tôn. Mà ở đây, cuộc đời nàng chính là tâm điểm.\n</div>\n",
        "rating_value": 5.0
    },
    "sau-khi-bi-tu-hon-ta-nhat-duoc-mot-tien-quan": {
        "ten_truyen": "sau-khi-bi-tu-hon-ta-nhat-duoc-mot-tien-quan",
        "link_truyen": "https://truyenfull.io/sau-khi-bi-tu-hon-ta-nhat-duoc-mot-tien-quan/",
        "ten_truyen_full": "Sau Khi Bị Từ Hôn Ta Nhặt Được Một Tiên Quân",
        "tac_gia": "Cố Tranh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cố Tranh\n <br/>\n <br/>\n Thể loại: Cổ Đại, Hài Hước, Điền Văn, Ngôn Tình, Tiên Hiệp, Truyện Sủng, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vị hôn phu của tiểu yêu quái Ô Tinh Tinh chạy trốn với người ta rồi,\n <br/>\n Thị nữ nói: “Quá thảm.”\n <br/>\n Ô Tinh Tinh: “Thật quá thảm, rượu hỷ chuẩn bị là rượu Ngọc Tủy, huhuhu mấy trăm linh thạch một vò, giường hỷ là gỗ Thần Tiên chặt xuống ở trên núi Cô Tô, gối hỷ là Huyền Băng Thạch, hỷ phục là dùng lông của chim Cô Cô dệt đó, ta đều không nỡ, huhuhuhu ta quá thảm mà.”\n <br/>\n Thị nữ:?\n <br/>\n Nhưng trùng hợp là hôm nay Ô Tinh Tinh ở ngoài đường nhặt được một nam nhân bị sét đánh khét.\n <br/>\n Ô Tinh Tinh vừa lau nước mắt vừa nói: “Cứ là hắn đi, khiêng về nhà thì chính là phu quân của ta rồi!”\n <br/>\n Khuôn mặt của nam nhân đã hư hao hoàn toàn, thị nữ: “Nhưng mà hắn xấu.....”\n <br/>\n Ô Tinh Tinh nhe răng, lộ ra hai cái răng nanh nhỏ: “Không sao, ta dữ!”\n <br/>\n -\n <br/>\n Tùy Ly là đệ tử hàng đầu của Phục Hy Tông môn phái tu tiên lớn hàng đầu Nhân Giới, thiên tài tu chân thế gian vạn năm mới có, chuyển thế của tiên quân Thanh Nguyên địa vị tối cao trên Thần Giới,\n <br/>\n Dung mạo của hắn tuấn mỹ, thiên tư tuyệt vời, tu Vô Tình Đạo, đều không đặt mọi thứ trên đời vào lòng.\n <br/>\n Năm hai mươi tám tuổi... Đưa đến cửa trọng lôi kiếp.\n <br/>\n Sau đó....Bị đánh khét.\n <br/>\n Một con tiểu yêu quái mềm mại lông nhun phấn khởi nhặt hắn về, chăm sóc cẩn thận,\n <br/>\n Tiểu yêu quái hôn hắn: “Phu quân, mặc dù ngươi sinh ra xấu, nhưng ta sẽ bảo vệ ngươi thật tốt. Ta lợi hại lắm đó!”\n <br/>\n Trong lòng hắn thờ ơ.\n <br/>\n Cuối cùng hắn phải quay về, cuối cùng phải phi thăng.\n <br/>\n Tiên và yêu làm sao có thể cùng đường?\n <br/>\n Hắn không gϊếŧ nàng, đã là từ bi.\n <br/>\n -\n <br/>\n Tháng thứ ba Tùy Ly được tiểu yêu quái nhặt về nhà,\n <br/>\n Thị nữ: “Hôm qua em nhìn thấy đại yêu quái của núi Đông Đình, răng nanh dài như vậy, mắt xanh như vậy, nhìn như hung thần ác sát, đây mới là yêu quái đẹp nè! Tiểu thư hay là đổi phu quân khác đi.”\n <br/>\n Sắc mặt Tùy Ly lạnh lùng.\n <br/>\n Răng nanh mắt xanh, sói tinh cũng tính là đẹp hả? Tiểu yêu quái sao mà thích được?\n <br/>\n Nhưng con tiểu yêu quái nào đó do dự: “Vậy chúng ta đi xem thử tmột chút?”\n <br/>\n Tùy Ly: “.....”\n <br/>\n -\n <br/>\n Sau này, Tùy Ly chuẩn bị vạn vò rượu ngon Tiên Lộ, ngàn cây Thần Tiên, cả ngọn núi Huyền Băng, hỷ phục dệt bằng lông Loan Phượng,\n <br/>\n Chỉ cầu xin tiểu yêu quái đó có thể hôn hắn thêm một cái.\n</div>\n",
        "rating_value": 8.7
    },
    "chiem-cai-dinh-nui-lam-dai-vuong": {
        "ten_truyen": "chiem-cai-dinh-nui-lam-dai-vuong",
        "link_truyen": "https://truyenfull.io/chiem-cai-dinh-nui-lam-dai-vuong/",
        "ten_truyen_full": "Chiếm Cái Đỉnh Núi Làm Đại Vương",
        "tac_gia": "Mộc Hạ Trĩ Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mộc Hạ Trĩ Thủy\n <br/>\n <br/>\n Thể loại: Dị Giới, Tiên Hiệp, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ở tại bên trong thế giới võ đạo vi tôn, võ giả nhấc tay liền có thể đánh vỡ núi, nhấc chân liền có thể thuấn di ngàn dặm.\n <br/>\n <br/>\n Hôm nay, có một thiếu niên nhìn lên một ngọn núi, chiếm cứ đỉnh núi, danh xưng đại vương.\n <br/>\n <br/>\n Từ đó, tòa đỉnh núi này trở thành thánh địa mà người người hướng tới. Ở chỗ này, chí tôn đi đầy đất, thần thú nhiều như chó, danh xưng cái nôi của anh tài khắp thiên hạ, cảng hòa bình tránh phân tranh của thiên hạ.\n <br/>\n <br/>\n \"Trời ạ, ta thấy cái gì thế này, Chí Tôn đang trồng cây, Thần Thú đang trông cửa! Nhất định là phương phức mở ra của ta có cái gì không đúng.\"\n</div>\n",
        "rating_value": 7.7
    },
    "vua-thanh-tien-than-con-chau-cau-ta-dang-co": {
        "ten_truyen": "vua-thanh-tien-than-con-chau-cau-ta-dang-co",
        "link_truyen": "https://truyenfull.io/vua-thanh-tien-than-con-chau-cau-ta-dang-co/",
        "ten_truyen_full": "Vừa Thành Tiên Thần Con Cháu Cầu Ta Đăng Cơ",
        "tac_gia": "Nhâm Ngã Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhâm Ngã Tiếu\n <br/>\n <br/>\n Thể loại: Dị Giới, Tiên Hiệp, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sinh ra với danh hiệu Thái Tử thứ nhất của quốc gia, Khương Trường Sinh đã phải chịu một số thử thách khó khăn. Ngay khi vừa chào đời, anh đã bị đánh tráo bởi một kẻ gian ác và sau đó đưa đến một đạo quan để trở thành một sĩ thường.\n <br/>\n <br/>\n Trải qua hơn một thế kỷ, từ Thái Tử, Khương Trường Sinh trở thành một tiểu đạo sĩ vô danh. Tuy vậy, anh sở hữu một hệ thống sinh tồn đặc biệt, cho phép anh sống vô thời hạn nếu anh vượt qua mọi trở ngại trên con đường đời mình.\n <br/>\n <br/>\n Khương Trường Sinh đã trải qua nhiều cuộc phiêu lưu nguy hiểm và thu được nhiều vật phẩm giá trị trong cuộc đời của mình. Anh đã tránh được cái chết nhờ sự may mắn và tài năng tự vệ, và sở hữu những món đồ ma thuật mạnh mẽ để hỗ trợ anh trên hành trình của mình.\n <br/>\n <br/>\n Tuy nhiên, thế giới của Khương Trường Sinh đang đối mặt với những thách thức kinh hoàng. Yêu ma và dị tộc đang làm mưa làm gió khắp nơi, và võ đạo là chìa khóa để đối phó với những thế lực này. Thế nhưng, trong một thời điểm tối tăm nhất, Thiên Tử, người được cho là con trai của Đế vương đã trở thành kẻ phản bội và gây ra nhiều rạn nứt trong vương triều.\n <br/>\n <br/>\n Khi Hoàng đế nhìn thấy Khương Huyền Chân, người con bất hiếu của mình, bước vào đạo quan, ông đã quỳ lạy và kêu gọi tổ tông giúp họ đối phó với tình hình khó khăn. Cố gắng nối tiếp sự nghiệp của 300 năm trước, Khương Trường Sinh sẽ cần phải đánh bại được những thế lực ác và đưa vương triều trở lại thời kỳ thịnh vượng.\n</div>\n",
        "rating_value": 6.5
    },
    "trieu-hoan-thien-co-quan-hung-tai-di-gioi": {
        "ten_truyen": "trieu-hoan-thien-co-quan-hung-tai-di-gioi",
        "link_truyen": "https://truyenfull.io/trieu-hoan-thien-co-quan-hung-tai-di-gioi/",
        "ten_truyen_full": "Triệu Hoán Thiên Cổ Quần Hùng Tại Dị Giới",
        "tac_gia": "Đông Thiên Bất Lãnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Ta Lữ Bố đến để diệt môn!\"\n <br/>\n <br/>\n Một thanh Phương Thiên Hoạ Kích ngang trời xuất hiện, sáng chói khắp Chư Thiên khiến cho tất cả đều sụp đổ. Thánh Địa bất hủ truyền thừa cả trăm triệu năm ầm ầm đổ nát, Chư Thần vẫn lạc!\n <br/>\n <br/>\n \"Lý Tồn Hiếu ở đây, có ai dám đánh một trận?\"\n <br/>\n <br/>\n Bóng dáng to lớn ngạo nghễ giẫm lên Cửu Thiên, ánh mắt quét vạn dặm, ở xa xa, mặt trời trên cao chiếu rọi toàn bộ Chư Thiên!\n <br/>\n <br/>\n \"Có bằng hữu từ phương xa đến không vui mừng sao?\"\n <br/>\n <br/>\n Trên chiến xa cổ xưa loang lổ, từng đại thế giới rơi vào vòng sinh diệt của luân hồi, từng bóng dáng mang theo sát khí khủng bố ngập trời, sụp đổ trăm vạn dặm hư vô!\n <br/>\n <br/>\n Quét ngang cổ kim từ xưa đến nay, trên dưới trăm ngàn năm ai dám nói bất khả chiến bại?\n <br/>\n <br/>\n Hạng Vũ, Lữ Bố, Lý Nguyên Bá, Lý Tồn Hiếu, bốn pho tượng chiến thần, ai là anh dũng thiện chiến số một thiên cổ?\n <br/>\n <br/>\n - ----------\n <br/>\n <br/>\n Nơi này có Tây Sở Bá Vương ‘ Hạng Vũ ’.\n <br/>\n <br/>\n Nơi này có tuyệt đại sát thần ‘ Bạch Khởi ’.\n <br/>\n <br/>\n Nơi này có thiên cổ kỳ nhân ‘ Quỷ Cốc tử ’.\n <br/>\n <br/>\n Nơi này có Tây phủ Triệu vương ‘ Lý Nguyên Bá ’.\n <br/>\n <br/>\n Nơi này có mãnh tướng cái thế‘ Lữ Bố ’.\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Đây là một cố sự bật hack, coi nhẹ  sinh tử, không phục thì làm!\n <br/>\n <br/>\n Người đâu?\n <br/>\n <br/>\n Mau vào đỡ trẫm ( điên cuồng ám chỉ thêm vào kho truyện), trẫm muốn cầm ngọc tỉ truyền quốc, cho các độc giả lão gia đập hạch đào!\n <br/>\n <br/>\n Cái gì?\n <br/>\n <br/>\n Không ăn hạch đào?\n <br/>\n <br/>\n Không quan hệ, cầm Kim Cô Bổng của trẫm tới.\n <br/>\n <br/>\n Trước tiên cho các độc giả lão gia xỉa răng, lại theo trẫm đi Thiên Đình ăn gà!\n</div>\n",
        "rating_value": 5.0
    },
    "y-tien-van-mac": {
        "ten_truyen": "y-tien-van-mac",
        "link_truyen": "https://truyenfull.io/y-tien-van-mac/",
        "ten_truyen_full": "Y Tiên - Vân Mạc",
        "tac_gia": "Một miếng ngói xanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả:\tMột miếng ngói xanh\n <br/>\n <br/>\n Thể loại: Trong sinh, Tiên hiệp, huyền huyễn...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vân Mạc tuy không thể tu hành, nhưng vẫn bồi dưỡng ra một Thần đế chiến lực phi phàm, vậy mà lại bị chính đồ đệ Thần đế của mình cướp đi đan Tái Thế, khiến hắn không thể tiếp tục trường sinh. Mở mắt, Vân Mạc phát hiện mình không những trùng sinh, mà còn có cơ địa tu luyện. Kiếp này, hắn quyết trấn áp nghiệt đồ, phá tan mọi gông cuồng xiềng xích, đứng sừng sững trên đỉnh võ đạo!\n</div>\n",
        "rating_value": 8.2
    },
    "co-van-ban-nao-bach-nguyet-quang-va-mat-the-than-khong": {
        "ten_truyen": "co-van-ban-nao-bach-nguyet-quang-va-mat-the-than-khong",
        "link_truyen": "https://truyenfull.io/co-van-ban-nao-bach-nguyet-quang-va-mat-the-than-khong/",
        "ten_truyen_full": "Có Văn Bản Nào Bạch Nguyệt Quang Vả Mặt Thế Thân Không?",
        "tac_gia": "原心",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 原心.\n <br/>\n <br/>\n Thể loại: Ngôn tình, Ngọt sủng, Vả mặt, Song khiết, Tu tiên, Truyện ngắn, HE.\n <br/>\n <br/>\n Số chương: 9 chương.\n <br/>\n <br/>\n Editor: Fēng Mián\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ta là bạch nguyệt quang của trên dưới Tiên môn.\n <br/>\n <br/>\n Nhưng khi thức dậy từ quan tài băng.\n <br/>\n <br/>\n Lại phát hiện trong Tiên môn có thêm một tiểu sư muội có bộ dáng tương tự với ta.\n <br/>\n <br/>\n Họ yêu cầu ta lấy nội đan để cứu mạng nàng ta.\n <br/>\n <br/>\n Ta mỉm cười, một tay đem nội đan của nàng ta bóp nát rồi bỏ chạy.\n <br/>\n <br/>\n Trước mặt những đệ tử Tiên môn đuổi giết ta, ta ôm đùi ma tôn hưng phấn nói:\n <br/>\n <br/>\n “Lão đại, lên! Bọn họ đang bắt nạt ta!”\n</div>\n",
        "rating_value": 9.0
    },
    "nu-phu-to-ve-rat-vo-toi": {
        "ten_truyen": "nu-phu-to-ve-rat-vo-toi",
        "link_truyen": "https://truyenfull.io/nu-phu-to-ve-rat-vo-toi/",
        "ten_truyen_full": "Nữ Phụ Tỏ Vẻ Rất Vô Tội",
        "tac_gia": "Nhất Khoả Tiểu Oản Đậu Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhất Khoả Tiểu Oản Đậu Nha\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Nữ Phụ, Tiên Hiệp, Xuyên Không, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Khi Dạ Chỉ Dao tỉnh dậy cô liền phát hiện mình vậy mà trở thành một đứa trẻ và cô thấy con người ở đây có thể lên trời xuống đất đúng là kỳ quái. Trong thế giới tu tiên, cô xuyên thành một người tu luyện thế hệ thứ hai có tài nguyên và bối cảnh.\n <br/>\n <br/>\n Dạ Chi Dao quyết tâm tu luyện tiên thuật thật tốt, cho đến một ngày cô nhận ra rằng mình đã xuyên vào một vai nữ phụ trong tiểu thuyết xuyên không, chưa tới Kim Đan đã chết.\n <br/>\n <br/>\n Mục tiêu của cô là sống xa nữ chính và bảo vệ Dạ gia.\n <br/>\n <br/>\n Sau này, đều không thể ngờ đó chính là…huh?\n <br/>\n <br/>\n Nữ chính hoá ra là muội muội của cô?\n</div>\n",
        "rating_value": 8.1
    },
    "ta-xuyen-khong-tang-kem-he-thong-thuong-thanh": {
        "ten_truyen": "ta-xuyen-khong-tang-kem-he-thong-thuong-thanh",
        "link_truyen": "https://truyenfull.io/ta-xuyen-khong-tang-kem-he-thong-thuong-thanh/",
        "ten_truyen_full": "Ta Xuyên Không Tặng Kèm Hệ Thống Thương Thành",
        "tac_gia": "Tàn Thiên Lão Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tàn Thiên Lão Tử\n <br/>\n <br/>\n Thể loại: Hài Hước, Tiên Hiệp, Xuyên Không, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Diệp Hàn xuyên việt tu tiên thế giới, trở thành Cửu Hoàng Tử của Càn Nguyên Vương Triều.\n <br/>\n <br/>\n Xuyên Việt tặng kèm hố hàng hệ thống thương thành, vì vậy Diệp Hàn muốn trở lên mạnh hơn thì phải kiếm được nhiều linh thạch để mua các vật phẩm của hệ thống.\n <br/>\n <br/>\n Vì vậy, Diệp Hàn quyết định áp dụng kiến thức hiện đại, phát hành điện thoại di động tại tu tiên giới, oanh động toàn tu tiên giới.\n</div>\n",
        "rating_value": 10.0
    }
}