{
    "pham-tien-chi-lu": {
        "ten_truyen": "pham-tien-chi-lu",
        "link_truyen": "https://truyenfull.io/pham-tien-chi-lu/",
        "ten_truyen_full": "Phàm Tiên Chi Lữ",
        "tac_gia": "Khúc Khúc Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hắn, Thái tử của Phạm giới, đứng đầu Linh Vực Nam Thiên bao la vô tận.\n <br/>\n <br/>\n Hắn mới năm mươi ngàn năm tuổi, đạt tới cấp Đại Tôn được coi là thiên tài một kỷ nguyên mới có.\n <br/>\n <br/>\n Hắn được vạn người ngưỡng mộ, được chú định sẽ bước lên đỉnh cao của các bậc đại năng.\n <br/>\n <br/>\n Nhưng một ngày tất cả xoay chuyển, khi ấy một tiên nhân ham chơi vui vẻ mới biết đến tang thương, ly biệt, mới biết đến sợ hãi và tuyệt vọng. Ở một nơi xa xăm có cái gọi là Phàm giới, thế giới của phàm nhân chỉ biết đến sinh lão bệnh tử nhưng lại là nơi cứu vớt hắn cùng với mọi người.\n <br/>\n <br/>\n Hắn phải đi tới đó.\n <br/>\n <br/>\n Nhưng thời đại hiện nay, cái nơi gọi là Phàm giới đó trải qua mấy ngàn năm đã biến đổi, những cái tĩnh lặng, thanh nhã xưa kia nay đã không còn nữa, vật đổi sao rời, đạo phải chăng cũng thế?\n <br/>\n <br/>\n Đến một nơi khác lạ, không có sự trợ giúp, Phạm Ngọc sẽ phải ứng phó ra sao?\n <br/>\n Phàm nhân như thế nào? Họ có mạnh không?\n <br/>\n Liệu điều gì đang chờ đón hắn?\n</div>\n",
        "rating_value": 6.3
    },
    "vo-tan-vu-trang": {
        "ten_truyen": "vo-tan-vu-trang",
        "link_truyen": "https://truyenfull.io/vo-tan-vu-trang/",
        "ten_truyen_full": "Vô Tận Vũ Trang",
        "tac_gia": "Duyên Phận",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nơi này là thiên đường, bởi vì nơi này có được hết thảy mọi thứ trên địa cầu. Kể cả những thứ ngươi khát vọng lẫn không có được, ở chỗ này cũng có thể cầm tới. Cũng vậy, nơi này là địa ngục, bởi vì mỗi người đều phải ở chỗ này gian khổ giãy giụa, sau đó sống mơ mơ màng màng trong thế giới không phân rõ thật giả.\n <br/>\n <br/>\n Tại đây, chính là thế giới vô hạn giết chóc, vô tận vũ trang…\n <br/>\n <br/>\n Nam chính trong truyện thuộc tuýp người lý trí, tỉnh táo trong mọi tình huống, bất kể là lúc nguy hiểm lẫn an toàn, có điều khá là bất cần đời, tuyệt đỉnh thông minh, cơ trí nhạy bén, quan sát tỉ mỉ, giỏi suy luận, nhất là không bao giờ tự cao tự đại, rất trọng tình đồng đội, về tình yêu nam nữ thì, e hèm, hơi lông bông 1 chút, khoảng 3-4 cô gì đó. Ngoài ra anh ta còn có một khả năng đặc biệt khủng khiếp, đó chính là luôn tìm được đường sống trong cõi chết.\n <br/>\n <br/>\n <span>\n  Vì là thể loại\n  <a href=\"http://truyenfull.vn/the-loai/di-gioi/\" rel=\"nofollow\" target=\"_blank\">\n   dị giới\n  </a>\n  ,\n  <a href=\"http://truyenfull.vn/the-loai/vong-du/\" rel=\"nofollow\" target=\"_blank\">\n   võng du\n  </a>\n  nên người đọc sẽ được trải qua đủ loại thế giới, bao gồm\n  <a href=\"http://truyenfull.vn/the-loai/huyen-huyen/\" rel=\"nofollow\" target=\"_blank\">\n   huyền huyễn\n  </a>\n  ,\n  <a href=\"http://truyenfull.vn/the-loai/di-nang/\" rel=\"nofollow\" target=\"_blank\">\n   dị năng\n  </a>\n  ,\n  <a href=\"http://truyenfull.vn/the-loai/khoa-huyen/\" rel=\"nofollow\" target=\"_blank\">\n   khoa học viễn tưởng\n  </a>\n  ,\n  <a href=\"http://truyenfull.vn/the-loai/tien-hiep/\" rel=\"nofollow\" target=\"_blank\">\n   tiên hiệp\n  </a>\n  ,\n  <a href=\"http://truyenfull.vn/the-loai/vong-du/\" rel=\"nofollow\" target=\"_blank\">\n   thế giới trong game\n  </a>\n  , các loại phim ảnh nổi tiếng nhiều người yêu thích. Mời bạn đọc truyện để trải nghiệm tất cả.\n </span>\n</div>\n",
        "rating_value": 8.2
    },
    "nhat-the-ton-su-nhat-the-chi-ton": {
        "ten_truyen": "nhat-the-ton-su-nhat-the-chi-ton",
        "link_truyen": "https://truyenfull.io/nhat-the-ton-su-nhat-the-chi-ton/",
        "ten_truyen_full": "Nhất Thế Tôn Sư (Nhất Thế Chi Tôn)",
        "tac_gia": "Mực Thích Lặn Nước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ta cả đời này, không hỏi trước kia, không cầu kiếp sau, chỉ oanh oanh liệt liệt, khoái ý ân cừu, chỉ bại các tộc anh kiệt, ngạo tiếu lục đạo Thần Ma!\n <br/>\n <br/>\n <b>\n  <i>\n   Đôi lời từ dịch giả:\n  </i>\n </b>\n <i>\n  Ta tuy là người dịch, nhưng quãng thời gian đầu tiên đọc cuốn này cũng phải thừa nhận tác giả viết hơi thiếu điểm nhấn, câu chữ thiếu gọn gàng, súc tích, miêu tả đánh đấm chưa thực sự sắc nét,.v..v... khiến cho ta có đôi lúc thấy nản! Nhưng càng về sau ta thấy tác giả viết càng tốt lên. Truyện khá gần gũi, không có kiểu một phát lên giời, các nhân vật từ chính đến phụ đều có cá tính và sắc thái riêng. Từ trạng thái buồn rầu muốn mang con bỏ chợ khi thấy người đọc lèo tèo, lượng người đọc ngày một giảm sút sau một hai chương đầu mọi người nhao vào đọc thử. Thật tiếc vì ta ko thể sửa lại những chương tác giả đã viết, nhưng có thể khẳng định, càng về sau truyện càng hay hơn!\n  <br/>\n  <br/>\n  Các tình tiết có thể không quá đột biến nhưng ta thấy bố cục khá hợp lý, kiểu mưa dầm thấm lâu, và thấy dần có thiện cảm với những tình tiết mang cái vẻ đời thường ấy. Ta hy vọng tác giả viết trọn bộ, tập trung tinh lực và truyện sẽ ngày một hay hơn nữa, ta sẽ gắng duy trì tốc độ ra chương từ 1 - 2 ngày 1 chương ( và sẽ tăng lên nếu có nhiều độc giả thực sự yêu thích và theo dõi bộ truyện), cũng hy vọng có thêm nhiều độc giả kiên trì vượt qua những vụn sạn ban đầu để được thưởng thức những bát cơm ngon hơn còn ở phía sau. Vạn sự khởi đầu nan, sự đời không phải vẫn như vậy hay sao?!\n </i>\n <br/>\n <br/>\n Tags:\n <a href=\"http://truyenfull.vn/nhat-the-ton-su/\" rel=\"nofollow\" target=\"_blank\">\n  nhat the chi ton\n </a>\n <br/>\n <b>\n  <i>\n   Dịch giả:\n  </i>\n </b>\n <i>\n  archnguyen1984, nila32, chichiro, Ranh, nhatchimai000, Liêu Doanh, Ljghthouse, kethattinhthu7, gawain, Vạn Hàn Nguyên, si rô, ChieuTa, nmcbsb, Tương Cầm, bizcras\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "dai-la-thien-ton": {
        "ten_truyen": "dai-la-thien-ton",
        "link_truyen": "https://truyenfull.io/dai-la-thien-ton/",
        "ten_truyen_full": "Đại La Thiên Tôn",
        "tac_gia": "Chiến Thần Đà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Đại La Thiên Tôn của tác giả Chiến Thần Đà với cách đưa ra vấn đề nhẹ nhàng, cốt truyện được đầu tư chăm chút từng tình huống truyện một cách chu đáo, khéo léo.\n <br/>\n <br/>\n Những nhân vật chính của truyện là thái tử Long Tử Thiên, U Nguyệt muội muội… và mối hận thù phản bội lại Nhân tộc khiến cho có kẻ phải sống dở chết dở.\n</div>\n",
        "rating_value": 6.4
    },
    "luc-tien": {
        "ten_truyen": "luc-tien",
        "link_truyen": "https://truyenfull.io/luc-tien/",
        "ten_truyen_full": "Lục Tiên",
        "tac_gia": "Tiêu Đỉnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nhóm dịch:\n  </i>\n </b>\n <span>\n  <i>\n   Thanh Vân Môn\n  </i>\n  <br/>\n </span>\n <br/>\n Thiên Yêu Vương Đình - từng vô cùng cường thịnh, thống ngự Hồng Mông chư giới cũng chôn vùi theo năm tháng. Nhân tộc thay thế, sau khi tự tay mai táng sự huy hoàng của Yêu Tộc, trở thành Chúa Tể mới của Hồng Mông thế giới.\n <br/>\n <br/>\n Sau vạn năm, ngay trong thời thịnh thế huy hoàng nhất xưa nay của giới tu tiên nhân tộc hòa lẫn với sự dòm ngó âm thầm của nhiều dị tộc âm thầm ẩn núp, một thiếu niên bình thường xa xứ, nghênh đón nhân sinh dậy sóng của hắn...\n <br/>\n <br/>\n ...\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "kiem-vuong-trieu": {
        "ten_truyen": "kiem-vuong-trieu",
        "link_truyen": "https://truyenfull.io/kiem-vuong-trieu/",
        "ten_truyen_full": "Kiếm Vương Triều",
        "tac_gia": "Vô Tội",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  Tiểu Băng, hoangphu, nhatchimai0000, VôHưKhông, Hàm, Ta_Phieu, Khánh Linh,\n </i>\n <i>\n  MarionK, gaygioxuong, joker, MLTC, talasoixanh, chichiro, Tà Dương\n </i>\n <br/>\n <br/>\n Kể từ khi liên tiếp diệt ba vương triều lớn Hàn, Triệu, Ngụy, Vương Triều Đại Tần đã đón nhận một lượng tu hành giả lớn chưa từng có từ trước tới giờ. Mỗi người trong tầng tầng, lớp lớp người tu hành đều lấy danh phận người Tần mà hãnh diện.\n <br/>\n <br/>\n Đinh Trữ, một thiếu niên xuất thân Tần Quốc không thể nghi ngờ, sống tại Trường Lăng thành lại mỗi ngày suy tính làm sao phá tan Vương Triều Đại Tần, giết chết Tần Hoàng Đế đã tu hành đến Đệ Bát Cảnh, cảnh giới xưa này chưa từng có người luyện thành....\n</div>\n",
        "rating_value": 6.4
    },
    "nhat-nguyet-duong-khong": {
        "ten_truyen": "nhat-nguyet-duong-khong",
        "link_truyen": "https://truyenfull.io/nhat-nguyet-duong-khong/",
        "ten_truyen_full": "Nhật Nguyệt Đương Không",
        "tac_gia": "Huỳnh Dị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nhật Nguyệt Đương Không là một bộ truyện đặc sắc, từ nội dung đến thể loại. Về khía cạnh lịch sử, có thể nói, nó có mối tiền duyên là Đại Đường song long truyện mà sinh ra một tiểu thuyết với một mối tình cổ sâu sắc quyến luyến vượt qua không gian và thời gian.\n <br/>\n Cô bé Minh Không đáng yêu ở \"Đại Đường song long truyện\" sau sáu mươi năm đã có thể xưng vương ở một quốc gia mà nam quyền luôn đặt lên vị trí cao nhất. Trọng thần mãnh tướng quỳ gối xưng thần dưới váy của nàng. Quanh thân nàng tràn ngập những câu chuyện hoang đường đầy màu sắc truyền kỳ.\n <br/>\n Có rất nhiều câu chuyện xưa quanh xuất thân của nàng, con đường đẫm máu để đăng cơ, theo đuổi khát vọng quyền lực.\n <br/>\n Tác giả không dám viết thẳng về Võ Chiếu bởi viết tiểu thuyết và đọc tiểu thuyết là một cách hưởng thụ. Tiểu thuyết võ hiệp chưa bao giờ tả thật, nó thể hiện sự độc đáo theo những suy nghĩ của tác giả, xây dựng một thế giới mê hoặc lòng người. Nếu đi từ góc độ nhân vật chính sử như Võ Chiếu để mở ra một thế giới tiểu thuyết thì sẽ chạm tới nhân tính, chạm tới rất nhiều thứ.\n <br/>\n Tình tiết phát triển của câu chuyện chính là Long Ưng. Quan hệ của Võ Chiếu và Long Ưng có hai bộ mặt giống như ngày và đêm. Giữa bọn họ có đấu tranh, nhưng bản thân lại có sự giằng co không giới tuyến phân định rõ ràng.\n <br/>\n Võ Chiếu từ Mỵ nương, trở thành Tài nhân, Chiêu nghi, Hoàng hậu, Thiên hậu, Thánh mẫu Thần hoàng, Hoàng đế Thánh thần....\n <br/>\n Còn Long Ưng lại là một người bị hãm hại biến hành một cái lò luyện cho người tu luyện Ma môn. Một tên vô danh tiểu tốt mà biến thành Tà Đế kiêu ngạo thiên hạ, từ hai bàn tay trắng lại được nhân vật trung tâm của hoàng triều, mỹ nữ ưu ái.\n <br/>\n Nữ Đế và Tà Đế... trong lịch sử có những điểm có thể tin nhưng trong sách cũng có những điểm thay đổi sự thật, tạo ra mối quan hệ khó phân biệt giữa hai vị “đế”.\n <br/>\n Trong tiểu thuyết xuất hiện một cảnh giới động lòng người giống như luân hồi chuyển thế khiến cho con người ta chìm vào trong đó mà quên đi tất cả.\n <br/>\n Nhật Nguyệt Đương Không, sức hấp dẫn còn được đảm bảo bởi một cái tên lẫy lừng danh tiếng trong làng truyện online: Huỳnh tiên sinh – Huỳnh Dị!\n <br/>\n Có lẽ, bởi vì tất cả những yếu tố trên, từ nguyên mẫu vào tác phẩm, từ thể loại đến nội dung và cả ngòi bút đã được kiểm chứng của Huỳnh Dịch, Nhật Nguyệt Đương Không được rất nhiều độc giả yêu mến và đặt hàng...\n <br/>\n Một bộ truyện hay, đặc sắc và kén dịch giả - lựa chọn nó để đặt lên kệ, bổ sung vào kho truyện, chúng tôi muốn một lần nữa khẳng định con đường xây dựng và phát triển “thương hiệu” của mình: chất lượng là yếu tố hàng đầu. Văn học mạng không có nghĩa là... mì ăn liền, dịch truyện online không đơn thuần là edit convert!\n</div>\n",
        "rating_value": 6.4
    },
    "ta-ngu-thien-kieu": {
        "ten_truyen": "ta-ngu-thien-kieu",
        "link_truyen": "https://truyenfull.io/ta-ngu-thien-kieu/",
        "ten_truyen_full": "Tà Ngự Thiên Kiều",
        "tac_gia": "Thuần Tình Tê Lợi Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Diệp Sở, một quản lý của một tập đoàn kinh doanh, tay chơi đêm thứ thiệt ở địa cầu.\n <br/>\n Lại một Diệp Sở, là một thằng con ông cháu cha, ăn chơi trác táng, được mệnh danh đê tiện, bỉ ổi, dâm đãng, phế vật, cặn bã của Nghiêu thành.\n <br/>\n Khi linh hồn xuyên việt, hai thanh niên đã trở thành một.\n <br/>\n <br/>\n Phương châm sống của ca: \"Văn hút hồn la lỵ - Võ bình định vợ người\". Ca chính là người văn võ toàn tài!\n <br/>\n Tôn chỉ của ca: \"Chín tầng trời phong lưu vô đối - Phá động đào, thần nữ đảo điên!\" chính là kinh thánh của tất cả đệ tử ăn chơi!\n <br/>\n <br/>\n Ba năm trước, phế vật Diệp Sở bị đuổi khỏi Nghiêu thành.\n <br/>\n Ba năm sau, cảnh còn nhưng người đã khác.\n <br/>\n <br/>\n Kể từ đó, một cuộc phiêu lưu vô cùng hấp dẫn của Diệp Sở bắt đầu. Ngạo thị quần thoa, độc tôn thế giới!\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "dau-than": {
        "ten_truyen": "dau-than",
        "link_truyen": "https://truyenfull.io/dau-than/",
        "ten_truyen_full": "Đấu Thần",
        "tac_gia": "Yêu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lúc hắn xuyên việt, lại phát hiện bản thân đang Bá Vương ngạnh thượng cung.... Vậy, Tiếp tục hay dừng lại? Đây là một vấn đề...\n <br/>\n Một sát thủ đứng đầu thế kỷ 21. Hắn phải đổi mặt với tình huống \"khó mà dằn lòng\", Sẽ lựa chọn tiếp tục hay không?\n <br/>\n Một thế giới đấu khí thần kỳ, trong một đại gia tộc tranh giành đấu đá, âm mưu thủ đoạn, con trai của tộc trưởng yếu nhược không hề được coi trọng. Dưới tình huống loạn trong giặc ngoài, sát thủ lãnh khốc sẽ lựa chọn như thế nào?\n <br/>\n Cấp bậc tu luyện: Đấu Giả, Đấu Sư, Đấu Vương, Đấu Hoàng, Đấu Tôn, Đấu Thánh, Đấu thần, Phong Hào Đấu Thần.\n <br/>\n <br/>\n <b>\n  Tóm tắt phần đầu:\n </b>\n <br/>\n Lí Dật là một tên sát thủ xuyên việt vào con trai của tộc Vạn Triều Lý gia. Hắn rơi vào một cái âm mưu của đám trưởng lão trong tộc và gia chủ của Mạc gia, nhận thấy bản thân yếu nhược hắn đã luyện tâm pháp để lại của mẫu thân hắn. Cuộc sống cường giả vi tôn, mạnh hiếp nhược, hắn không thể không cố gắng...\n <br/>\n <br/>\n Đến một ngày hắn gặp một nữ tử tên là Nhược Lâm, cuộc đời và số phận của hắn đã hoàn toàn thay đổi, bước trên con đường của một cường giả gặp thần giết thần, gặp phật trảm phật hay sẽ bị truy sát vô cùng vô tận, mời các bạn đón xem....\n</div>\n",
        "rating_value": 6.7
    },
    "sat-tra-phong-van": {
        "ten_truyen": "sat-tra-phong-van",
        "link_truyen": "https://truyenfull.io/sat-tra-phong-van/",
        "ten_truyen_full": "Sất Trá Phong Vân",
        "tac_gia": "Cao Lâu Đại Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong lần đầu tiên thí luyện Càn Kình bị một ... cái mũ rơi trúng đầu làm hắn hôn mê tại chỗ. Hắn từ một người được đánh gia cao nhất trong số học viên đồng học Áo Lan học viện biến thành một tên \"tướng mạo phạm tội đến mức trời không dung\". Thế nhưng sự cố đó đưa lại cho hắn một báu vật.\n <br/>\n Một nam nhi khí thế hào hùng viết lên một đoạn truyền kỳ đầy nhiệt huyết.\n <br/>\n Một cung, một đao, một nắm tay, bại thiên tài, chiến truyền kỳ, khai sáng một thần thoại.\n</div>\n",
        "rating_value": 7.1
    },
    "kiem-dong-cuu-thien": {
        "ten_truyen": "kiem-dong-cuu-thien",
        "link_truyen": "https://truyenfull.io/kiem-dong-cuu-thien/",
        "ten_truyen_full": "Kiếm Động Cửu Thiên",
        "tac_gia": "Cô Đơn Địa Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Huyền Càn đại lục, tông môn san sát, cường giả vô số.\n <br/>\n <br/>\n Thiếu niên Chu Hằng dựa vào một thanh đoạn kiếm màu đen thần bí trong đan điền, từ Nguyên Thạch Trấn nho nhỏ đi ra và ở trong đại thế này chiến ra một mảnh thiên địa.\n <br/>\n Người cùng hung cực ác, giết!\n <br/>\n <br/>\n Người chèn ép thân hữu ta, giết!\n <br/>\n <br/>\n Người cản trở ta thành đạo, giết!\n <br/>\n <br/>\n Đăng thiên lộ đạp khúc hành ca, một kiếm nơi tay, thiên hạ độc tôn!\n <br/>\n <br/>\n <b>\n  Về cảnh giới:\n </b>\n <br/>\n - Luyện Thể Cảnh: có mười hai tầng lại có thể chia làm bốn cảnh giới:\n <br/>\n Ba tầng đầu là Luyện Bì Cảnh; Từ tầng bốn đến tầng sáu là Luyện Nhục Cảnh; Từ tầng bảy đến tầng chín là Luyện Cốt Cảnh; Từ tầng mười đến tầng mười hai là Luyện Huyết Cảnh.\n <br/>\n - Tụ Linh Cảnh: có nhất trọng thiên; nhị trọng thiên; tam trọng thiên\n <br/>\n - Tụ Linh tam trọng thiên hướng lên trên, chính là Sơ Phân Cảnh, sau đó là Ích Địa Cảnh, Khai Thiên Cảnh, Sơn Hà Cảnh, Linh Hải Cảnh, Kết Thai Cảnh, Thần Anh Cảnh, Hóa Thần Cảnh... và lên trên nữa...\n</div>\n",
        "rating_value": 7.6
    },
    "vu-luyen-dien-phong": {
        "ten_truyen": "vu-luyen-dien-phong",
        "link_truyen": "https://truyenfull.io/vu-luyen-dien-phong/",
        "ten_truyen_full": "Vũ Luyện Điên Phong",
        "tac_gia": "Mạc Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  Truyện Vũ Luyện Điên Phong là một tác phẩm truyện thuộc thể loại Đông phương\n  <a href=\"http://truyenfull.vn/the-loai/huyen-huyen/\" target=\"_blank\">\n   huyền huyễn\n  </a>\n  của tác giả\n  <a href=\"http://truyenfull.vn/tac-gia/mac-mac/\" target=\"_blank\">\n   Mạc Mặc\n  </a>\n  nổi tiếng. Nội dung câu chuyện trong Vũ Luyện Điên Phong xoay quanh Dương Khai - một đệ tử thí luyện của Lăng Tiêu Các. Khởi đầu, Dương Khai chỉ là một gã quét rác, sai vặt ... vì vô tình mặt được một cuốn Hắc thư thần bí, từ đó chàng bước vào con đường võ đạo dài đằng đẵng nhưng cũng lắm gian truân trắc trở và đau thương...”\n </p>\n <p>\n  Vì sao mà một tên quét rác lại có thể thành anh hùng trứ danh thiên hạ, vì sao mà một tên hàu sai vặt lại chiếm được những mỹ nữ sắc nước hương trời trong thiên hạ ? Trong thế giới của Vũ Luyện Điên Phong, đỉnh cao nhất của võ đạo, chính là cô độc, là tịch mịch, là đằng đẵng miệt mài, cao xứ bất thắng hàn.\n </p>\n <p>\n  Sống trong nghịch cảnh, phát triển trong tuyệt địa, bất khuất không bỏ cuộc, mới có thể phá vỡ được cực đạo của võ thuật. Có thể nói dưới bút văn giản dị nhưng vô cùng súc tích đầy hình ảnh của tác giả Mạc Mặc, những trận quyết đấu máu lửa trong Vũ Luyện Điên Phong như diễn ra hết sức sống động trước mắt độc giả...\n </p>\n</div>\n",
        "rating_value": 7.0
    },
    "dao-kiem-than-hoang": {
        "ten_truyen": "dao-kiem-than-hoang",
        "link_truyen": "https://truyenfull.io/dao-kiem-than-hoang/",
        "ten_truyen_full": "Đao Kiếm Thần Hoàng",
        "tac_gia": "Loạn Thế Cuồng Đao​​",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nhân vật chính với hai thanh băng kiếm cùng hỏa đao truy cầu truyền thuyết về Bất Hủ Thần Hoàng tuyệt đỉnh!\n</div>\n",
        "rating_value": 7.8
    },
    "thien-ha-vo-song": {
        "ten_truyen": "thien-ha-vo-song",
        "link_truyen": "https://truyenfull.io/thien-ha-vo-song/",
        "ten_truyen_full": "Thiên Hạ Vô Song",
        "tac_gia": "Nhâm Oán",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thiên Hạ Vô Song\n </b>\n là một truyện\n <a href=\"http://truyenfull.vn/the-loai/di-gioi/\" rel=\"nofollow\" target=\"_blank\">\n  Dị Giới\n </a>\n tiêu biểu. Truyện dẫn dắt bạn vào một vùng không gian hoang vu, huyền bí, nơi bị đồn đãi là một vùng đất đã bị nguyền rủa. Nhưng, có thật là thế không?\n <br/>\n Đây là truyện\n <a href=\"http://truyenfull.vn/the-loai/di-gioi/\" rel=\"nofollow\" target=\"_blank\">\n  dị giới\n </a>\n độc đáo có thiên ma, binh pháp, có những yếu tố ảo tưởng nhưng được tác giả\n <b>\n  Nhâm Oán\n </b>\n thể hiện rất sống động không làm cho người đọc cảm thấy hư ảo quá mực, cách miêu tả cảnh vật cũng như con người và những sự kiện rất mới, đa dạng. Nhưng đối với\n <b>\n  Mạnh Hàn\n </b>\n mà nói, thế giới này thực cũng không đáng sợ như người ta nói lắm, cũng không quá mức phức tạp vì đây là nơi hắn cùng với mấy tình nhân đánh mạt chược mà thôi. Nhưng liệu có phải quá đơn giản như hắn nói không hay thực sự là có điều gì đó bí ẩn? Đọc truyện và khám phá nhé!\n <br/>\n</div>\n",
        "rating_value": 7.2
    },
    "truyen-than-khong-thien-ha": {
        "ten_truyen": "truyen-than-khong-thien-ha",
        "link_truyen": "https://truyenfull.io/truyen-than-khong-thien-ha/",
        "ten_truyen_full": "Thần Khống Thiên Hạ",
        "tac_gia": "Ngã Bản Thuần Khiết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Nếu ai đã từng mê mẩn tuyệt phẩm Phong Vân của Mã Vinh Thành và Đan Thanh, đã từng theo bước chân của Tử Thần Bất Khốc Bộ Kinh Vân và Phong Trung Chi Thần Nhiếp Nhong thì tuyệt đối không thể bỏ qua Thần Khống Thiên Hạ.\n </p>\n <p>\n  Với những tuyệt kỹ thành danh của Phong Vân như Bài Vân Chưởng, Phong Thần Cước mà khi Lăng Tiếu xuyên việt đến dị giới đã sử dụng chém giết hết thảy trở ngại, thành tựu đỉnh phong trên con đường cường giả. Luyện cường giả Thần giai làm khôi lỗi, bắt thần thú làm tọa kỵ, nạp thần nữ làm thê thiếp tiến lên con đường trở thành Thần Khống Thiên Hạ\n </p>\n <p>\n  Đẳng cấp võ giả: Võ đồ, Huyền giả, Huyền sĩ, Linh sư, Vương giai, Địa hoàng, Thiên tôn, Huyền đế, Thánh cảnh, Thần cảnh.\n </p>\n <p>\n  Đẳng cấp huyền kỹ: hôi, hoàng, thanh, lục, lam, hồng, tím, hạt, hắc.\n </p>\n <p>\n  Vốn dĩ chốn giang hồ là nơi hiểm nguy đầy rẫy nhưng bạn bè, chiến hữu cũng nơi nơi. Dưới ngòi bút của tác giả Ngã Bản Thuần Khiết, những câu chuyên võ lâm dần trở nên sống động hơn bao giờ hết, có anh hùng, có bảo kiếm, có quyền pháp...\n </p>\n <p>\n  Mời bạn thưởng thức tất cả trong truyện Thần Khống Thiên Hạ.\n </p>\n</div>\n",
        "rating_value": 7.7
    },
    "dau-pha-thuong-khung-hau-truyen": {
        "ten_truyen": "dau-pha-thuong-khung-hau-truyen",
        "link_truyen": "https://truyenfull.io/dau-pha-thuong-khung-hau-truyen/",
        "ten_truyen_full": "Đấu Phá Thương Khung Hậu Truyện",
        "tac_gia": "Lão Đàn Toan Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới Thiệu Truyện\n <br/>\n <br/>\n <strong>\n  Là Phần tiếp theo của bộ truyện huyền huyễn nổi tiếng\n  <strong>\n   <a href=\"http://truyenfull.vn/dau-pha-thuong-khung/\" rel=\"nofollow\" target=\"_blank\">\n    Đấu Phá Thương Khung\n   </a>\n  </strong>\n  được một fan viết tiếp theo cốt truyện đã kết thúc.\n </strong>\n <br/>\n <br/>\n - Vẫn thân ảnh quen thuộc ấy một thân hắc bào năm xưa là phế vật nay đã là cường giả đứng đầu cả một phiến đại lục. Viêm Đế Tiêu Viêm tồn tại như một truyền thuyết. Đấu Đế ở Đấu Khí Đại Lục là chí tôn cường giả nhưng ở một thế giới khác điều đó còn đúng hay không? Phía sau thông đạo kia là gì? Muôn ngàn câu hỏi được đặt ra...Kết thúc tại một phiến đại là lúc bắt đầu hành trình mới.Cùng theo chân Tiêu Viêm để giải đáp bí ẩn đằng sau thần bí thông đạo kia!\n <br/>\n <br/>\n - Thông đạo bên kia là cái gì? Đấu Đế vẫn là đỉnh phong cường giả hay sao? Tiêu Viêm đi qua lại đem cái gì phát sinh sự tình? Vạn năm trước Đấu Khí Đại Lục bên trên cường giả đến tột cùng đi nơi nào? Tiêu Viêm đi vào Đấu Khí Đại Lục thật là ngẫu nhiên sao? Hết thảy bí ẩn để cho ta thay ngài vạch trần. Hãy cùng đón xem\n <em>\n  Đấu Phá Thương khung Hậu Truyện\n </em>\n .\n <br/>\n <br/>\n - Tags:\n <em>\n  dau pha thuong khung hau truyen\n </em>\n ,\n <strong>\n  hau dau pha thuong khung\n </strong>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 6.6
    },
    "that-gioi-hau-truyen": {
        "ten_truyen": "that-gioi-hau-truyen",
        "link_truyen": "https://truyenfull.io/that-gioi-hau-truyen/",
        "ten_truyen_full": "Thất Giới Hậu Truyện",
        "tac_gia": "Tâm Mộng Vô Ngân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Thời gian thấm thoát thoi đưa, chớp mắt đã ngàn năm, vạn năm. Không ai hay biết, nhân loại bắt đầu, một thời đại chuyển biến, chớp mắt đã che phủ thời gian kéo dài của lịch sử. Biển cả trước đây đã thành ruộng dâu, thung lũng ngày trước đã nhô cao thành núi. Những điều này đã chuyển biến trong lúc lơ đãng, từ cổ chí kim, có được bao nhiêu người từng chứng kiến sự thay đổi của năm tháng?\n </p>\n <p>\n  Núi cao khe sâu, thung lũng bình nguyên, sông lớn hồ rộng, vùng đất băng tuyết cực địa, tất cả đều biến đổi, nhưng từ trước đến nay, có vật gì tồn tại mãi không biến đổi? Vận động chính là thay đổi, vạn vật thế gian đều vận động, có tồn tại sự vĩnh hằng bất biến hay không đây?\n </p>\n <p>\n  Có người nói tình yêu chính là vĩnh cửu không thay đổi, nó có thật sự vĩnh cửu chăng? Có người nói niềm tin sẽ vĩnh hằng bất biến, điều này có thật là chân lý không? Có người nói sinh lão bệnh tử là vĩnh hằng bất biến, ai có thể khẳng định trên thế gian không có người bất tử?\n </p>\n <p>\n  Truyền thuyết khiến người ta say đắm, nhưng đằng sau truyền thuyết lại ẩn chứa không ít đau thương người ta không biết phải không?\n </p>\n <p>\n  Đây chính là một không gian thần bí, rộng rãi không bờ bến, hệt như tồn tại từ xa xưa, nhưng đã lại đã trải qua không ít biến đổi.\n </p>\n</div>\n",
        "rating_value": 7.5
    },
    "phuong-truong": {
        "ten_truyen": "phuong-truong",
        "link_truyen": "https://truyenfull.io/phuong-truong/",
        "ten_truyen_full": "Phương Trượng",
        "tac_gia": "Hắc Thổ Mạo Thanh Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện phương trượng của tác giả Hắc Thổ Mạo Thanh Yên là một tác phầm hay mang nhiều tình tiết hấp dẫn lôi cuốn bạn đọc. Truyện phương trượng xoay quanh nhân vật chính là Xuyên Thành.rn\n <br/>\n <br/>\n Ông trời không có mắt, không ngờ rằng đưa một thanh niên 8X đang bừng bừng sức sống như ta xuyên trở về thời cổ đại. Xuyên qua đã đành, lại còn xuyên trở thành hòa thượng. Xuyên thành hòa thượng cũng không nói, lại còn là một phương trượng.rn\n <br/>\n <br/>\n Phương trượng đã đành, còn lấy Hệ Thống Phương Trượng để ước thúc ta, bắt luyện Đồng Tử Công đến đại thành, làm cho Thiếu Lâm trở thành thiên hạ đệ nhất đại phái, làm Minh chủ võ lâm…Hệ Thống yêu cầu quá đáng.rn\n <br/>\n <br/>\n Ta chỉ là một thanh niên 8X bình thường, e rằng không thể nào gánh vác nổi sự nghiệp vĩ đại như vậy. Nhưng Hệ Thống đáng chết này lại ước thúc, không muốn gánh vác cũng phải gánh vác. Thanh niên 8X ra sức mà rơi lệ, cũng không ai biết tâm nguyện cuối cùng của vị Minh chủ võ lâm này, vị phương trượng trẻ tuổi như Thái sơn Bắc Đẩu này, chính là hoàn tục. Với sự hấp dẫn bởi nội dung truyện hay xin mời mọi người cùng thưởng thức truyện Phương Trượng tại TruyệnFULL.vn\n</div>\n",
        "rating_value": 7.9
    },
    "nga-my": {
        "ten_truyen": "nga-my",
        "link_truyen": "https://truyenfull.io/nga-my/",
        "ten_truyen_full": "Nga Mỵ",
        "tac_gia": "Nga Mi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Xin giới thiệu với bạn đọc một truyện tiên hiệp pha lẫn chút yếu tố truyện huyền huyễn đầy sức hút, truyện kết hợp cả yếu tố võ hiệp, những màn tuyệt kiếm, những bí mật phép thuật võ công mang theo cả nét huyền ảo của cõi tiên mơ, mộng thực.\n </p>\n <p>\n  Đây là một truyện mới của tác giả Nga Mi, đọc truyện bạn đọc sẽ cảm thấy như đang lạc vào một thế giới kì bí, đầy sức hút, có những bất ngờ không thể đoán trước được. Là thực hay là ảo, là mộng mị hay là hiện hữu đây?\n </p>\n <p>\n  Mời bạn đọc truyện Nga Mỵ. Sư phụ một thân tiên phong đạo cốt, bên trong lại là lão đầu lưu manh trăm phần trăm. Đại sư huynh bề ngoài đáng yêu như tiên đồng, song lại có một trái tim rất sắc rất bạo lực. Nhị sư huynh bề ngoài tưởng tao nhã, nhưng không che dấu được đầy bụng lả lơi và âm hiểm. Tam sư tỷ quyến rũ yêu mị mê người, thực ra lại là một bà nam nhân vô cùng dã man.\n </p>\n <p>\n  Tứ sư huynh được người bên ngoài khen là kinh tài tuyệt diễm, bản thân lại kiêu ngạo, nhõng nhẽo làm nũng, độc miệng, tham ăn, hiếu chiến.Một Chu Chu bộ dạng rất thôn quê rất thô lỗ bị ép sống giữa bầy tuấn nam mỹ nữ, áp lực như núi. Chẳng lẽ đây là trời cao muốn làm nổi bật tâm hồn xinh đẹp của nàng sao?! May thay nàng chẳng những có thần trư hộ thể, mà còn có tuyệt kỹ hạng nhất - giả heo ăn thịt hổ! “Nga” “Mị” hai chữ này đều là ý tứ miêu tả một người xinh đẹp hơn người.\n </p>\n <p>\n  Bất kể là bề ngoài đẹp hay tâm hồn đẹp, đều là một loại vẻ đẹp cảnh đẹp ý vui. Đây chính là truyện kể về nàng sao, là nét đẹp thuần túy, tinh khiết sao, có hay không cần phải xác định chẳng phải là Bà ngoại nói: Chu Chu nhà ta là nữ tử xinh đẹp nhất trong thiên hạ! Chu Chu trong lòng vô cùng nghi ngờ nhìn kỹ cái bóng nhỏ của mình trong chậu nước, rốt cuộc là khiếu thẩm mỹ của bà ngoại có vấn đề, hay là khiếu thẩm mỹ của những người mắng nàng nha đầu xấu kia mới có vấn đề đây?\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "thieu-gia-bi-bo-roi": {
        "ten_truyen": "thieu-gia-bi-bo-roi",
        "link_truyen": "https://truyenfull.io/thieu-gia-bi-bo-roi/",
        "ten_truyen_full": "Thiếu Gia Bị Bỏ Rơi",
        "tac_gia": "Ta Là Lão Ngũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nếu bạn đã từng đọc Công Tử Điên Khùng của Ta Là Lão Ngũ thì không thể bỏ qua tác phẩm Thiếu Gia Bị Bỏ Rơi của cùng tác giả, nội dung xoay quanh anh chàng Diệp Mặc từ Đại Lục Lạc Nguyệt xuyên việt đến địa cầu vào một anh chàng công tử hoàn khố điển hình, bị đuổi ra khỏi gia tộc họ Diệp.\n <br/>\n <br/>\n - Từ Địa Cầu xuyên việt tới Dị giới đã thấy nhiều, nhưng Diệp Mặc của chúng ta lại từ Dị giới xuyên tới Địa Cầu. Điều này còn chưa phải là buồn bực nhất, để cho Diệp Mặc phát điên chính là cậu nhỏ của hắn bị liệt.\n <br/>\n <br/>\n - Vậy với thân phận này Diệp Mặc phải trải qua cuộc sống như thế nào khi bị mọi người cho là \"Liệt Dương\"? bị mọi người bảo là phế vật? Làm thế nào để đi tìm vị sư phó xinh đẹp? Tu luyện như thế nào tại Địa cầu thiếu thốn Thiên địa linh khí?\n <br/>\n <br/>\n - Tác giả xây dựng một thế giới tồn tại các gia tộc cổ võ tu luyện theo thứ tự Thiên-Địa-Huyền-Hoàng-Tiên Thiên (Đỉnh Cao võ học), mô phỏng lại một thế giới đấu đá lẫn nhau để tìm kiếm thiên tài địa bảo, Hay đơn giản tranh nhau một miếng linh thạch.... Hết phiêu lưu ở thế giới Địa cầu Diệp Mặc lại bước vào cuộc hành trình mới về lại Đại Lục Lạc Nguyệt để tìm đến con đường đỉnh cao Tu chân giới, cũng như cách chia cấp độ ở các bộ tu chân khác chia làm: Luyện Khí, Trúc Cơ, Kết Đan, Nguyên Anh, Hóa Chân, Kiếp Biến, Thừa Đỉnh...Một thế giới tràn ngập sắc màu phiêu lưu, nào hãy cũng\n <em>\n  Diệp Mạc thiếu gia\n </em>\n phiêu lưu trên con đường trở thành cường giả ^^!\n <br/>\n <br/>\n - Tags: thieu gia bi bo roi prc full\n</div>\n",
        "rating_value": 7.9
    },
    "cong-tu-dien-khung": {
        "ten_truyen": "cong-tu-dien-khung",
        "link_truyen": "https://truyenfull.io/cong-tu-dien-khung/",
        "ten_truyen_full": "Công Tử Điên Khùng",
        "tac_gia": "Ta Là Lão Ngũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Giới thiệu của Tác giả:\n </i>\n <br/>\n <br/>\n <strong>\n  Công Tử Điên Khùng - Từ Địa Cầu xuyên việt tới Dị giới đã thấy nhiều, nhưng Lâm Vân của chúng ta lại từ Dị giới xuyên tới Địa Cầu. Điều này còn chưa phải là buồn bực nhất, để cho Lâm Vân phát điên chính là, hắn đang nằm trong một bệnh viện tâm thần...\n </strong>\n <br/>\n <br/>\n <i>\n  Giới thiệu của Dịch giả:\n </i>\n <br/>\n <br/>\n - Đây có thể nói là bộ đô thị mà mình thấy hay nhất. Trong đó có đủ tất cà các thứ mà một độc giả cần, đó là tình cảm, nhiệt huyết, phiêu lưu mạo hiểm. Trong truyện bạn sẽ gặp một nhân vật Lâm Vân tràn đầy tình cảm với người yêu, nhưng lại lãnh khốc với kẻ thù, một nhân vật kỳ tài nhưng không thích phô diễn. Xuyên suốt bộ truyện là hành trình đi tìm lực lượng đỉnh cao của nhân vật chính. Những cuộc chiến dữ dội để bảo vệ người thân của mình.\n <br/>\n <br/>\n - Điều đặc biệt hơn trong truyện mà mình ít thấy ở những truyện khác, đó là tác giả miêu tả tình cảm nam nữ rất sâu sắc, lắng đọc. Nhân vật nữ không bình hoa như các truyện khác, nhân vật nam cũng không phong lưu, thấy cô gái xinh đẹp nào là thu về, mà tình cảm diễn ra rất tự nhiên. Nói tóm lại, đây là bộ đô thị mà những người yêu truyện trên mạng không thể bỏ qua.\n <br/>\n <br/>\n - Tags:\n <strong>\n  cong tu dien khung\n </strong>\n , truyen do thi hay\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "doc-bo-thien-ha": {
        "ten_truyen": "doc-bo-thien-ha",
        "link_truyen": "https://truyenfull.io/doc-bo-thien-ha/",
        "ten_truyen_full": "Độc Bộ Thiên Hạ",
        "tac_gia": "Thạch Trư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu Truyện:rn\n <br/>\n <br/>\n rn - Dòng dõi Cửu Lê, dùng võ nhập vu, lấy vu nhập đạo. Tu vi đạt tới võ đạo tiên thiên liền có khả năng trở thành ma đạo vu sĩ. Vu hoang thế gia Diệp gia đệ tử Diệp Húc, tư chất hơn người, mười bốn tuổi bước vào võ đạo tiên thiên, không ngờ trong quá trình trắc thí trở thành vu sĩ thì phát sinh ra một hồi biến cố, bị đánh thành phế vật, bị bắt làm mã nô, nhận hết sỉ nhục khi dễ của huynh đệ mình.rn\n <br/>\n <br/>\n rn - Mang theo một tòa ngọc lâu thần bí, hắn bắt đầu trùng tu võ đạo, bước vào tiên thiên,\n <em>\n  độc bộ thiên hạ\n </em>\n ! Đây là một tác phẩm mới của Thạch Trư viết về ma đạo. Nếu các bạn đã từng đọc Dã Man Vương Tọa, ắt sẽ ưa thích phong cách chiến, chiến và chiến cực kỳ hài hước của tác giả này. Và bộ\n <strong>\n  Độc Bộ Thiên Hạ\n </strong>\n này cũng theo phong cách đó.\n</div>\n",
        "rating_value": 7.2
    },
    "do-thi-than-nhan": {
        "ten_truyen": "do-thi-than-nhan",
        "link_truyen": "https://truyenfull.io/do-thi-than-nhan/",
        "ten_truyen_full": "Đô Thị Thần Nhân",
        "tac_gia": "Lãng Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n - Lưu Vũ Phi, mười bảy tuổi, vừa bị thi rớt, lại bị bạn gái bỏ rơi, trong lúc đau khổ được cha mẹ cho tiền đi du lịch cho khuây khỏa. Hắn đã chọn Côn Lôn, vùng đất thần thoại với những truyền thuyết về các vị thần tiên, truyền thuyết từ hàng vạn năm trước Tây Vương Mẫu đã tu luyện ở Dao Trì, địa danh nổi tiếng nhất Côn Lôn và đã đắc đạo, phi thăng thần giới.\n <br/>\n <br/>\n - Trong lúc vô tình, hắn đã rơi vào Khốn Tiên Trận do Tây Vương Mẫu bày cấm chế, gặp được cơ duyên bước lên con đường tu thần và tu thành chính quả. Hắn quay trở về thăm gia đình, và sau đó dấn thân vào những cuộc phiêu lưu khi khám phá những âm mưu đen tối đáng sợ đang hướng tới Thần Châu đại lục.\n <br/>\n <br/>\n - Các thế lực tu chân Đông phương đối kháng với các thế lực ma pháp Tây phương, các chủng tộc thần bí của Nam Mỹ và các thế lực Vu thuật của Đông Nam Á. Chiến trường tranh đấu này vô cùng ác liệt với những cái giá phải trả không gì có thể so sánh, những giằng xé tranh đấu nội tâm, những trận đấu trời long đất lở, những thế lực đen tối thần bí đáng sợ nhất...\n <br/>\n <br/>\n - Lưu Vũ Phi bị cuốn vào vòng tranh đoạt này, liệu hắn có làm nên những chiến tích vang dội hào hùng? Liệu hắn có thể trở thành vị Thần hùng mạnh nhất trong vũ trụ các giới? (Đánh giá: rất hay, càng đọc càng hấp dẫn. Hay như Thần Mộ và Tinh Thần Biến. Mời bạn đọc cùng thưởng thức!\n</div>\n",
        "rating_value": 6.2
    },
    "de-ton": {
        "ten_truyen": "de-ton",
        "link_truyen": "https://truyenfull.io/de-ton/",
        "ten_truyen_full": "Đế Tôn",
        "tac_gia": "Thạch Trư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  Giới thiệu truyện:\n </em>\n <br/>\n Ngươi càng mạnh, dã tâm cũng sẽ càng lớn, dã tâm đã lớn thì năng lực đồng dạng cũng phải lớn theo. Phải có những ham muốn to lớn thì ngươi mới có động lực để tiến lên, mới đạt được những thành tựu ngày càng cao hơn!\n <br/>\n <br/>\n Võ đạo có thể Thông Thần!\n <br/>\n <br/>\n Võ đạo tu luyện đến cảnh giới Thần Luân, liền có thể luyện thành Thần Thông, siêu phàm thoát tục!\n <br/>\n <br/>\n <em>\n  Nhận xét:\n </em>\n <br/>\n Sau thành công của Độc Bộ Thiên Hạ và Dã Man Vương Tọa, Trạch Trư lại tiếp tục bộc lộ tài năng về thể loại tiên huyễn của mình qua tác phẩm Đế Tôn.\n <br/>\n <br/>\n Đế Tôn hội tụ đầy đủ các yếu tố mà Linh mỗ thích: pk gay cấn, tu luyện bài bản, tình tiết hài hước hấp dẫn, càng đọc càng phê! Mời các bạn thưởng thức!\n</div>\n",
        "rating_value": 7.9
    },
    "dau-y": {
        "ten_truyen": "dau-y",
        "link_truyen": "https://truyenfull.io/dau-y/",
        "ten_truyen_full": "Đấu Y",
        "tac_gia": "Mộc Thang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  <a href=\"http://truyenfull.vn/dau-y/\" rel=\"nofollow\" target=\"_blank\">\n   Đấu Y - Giới Thiệu Truyện\n  </a>\n </strong>\n <br/>\n <br/>\n -\n <i>\n  Lâm Khiếu Đương\n </i>\n , một cửu dương chân thể, một phế vật trời sinh, một kẻ được coi là sỉ nhục của Lâm gia. Chàng, Lâm Khiếu Đường, đã phải chịu biết bao sỉ nhục cay đắng nhưng chàng vẫn lạc quan, vui vẻ, và nhiệt tình giúp đỡ bạn bè bằng hữu! Chàng sẽ sống bình phàm như bao người khác nếu không có một đại sự xảy ra, một đại sự thay đổi cả cuộc đời chàng!\n <br/>\n <br/>\n - Ta - Lâm Khiếu Đường, muốn thành cường giả và nhất định sẽ thành cường giả! Nào chúng ta hãy cùng Lâm Khiếu Đương, cùng chàng đi trên con đường trở thành cường giả, con đường vinh quang nhưng cũng chứa đựng biết bao mồ hôi,nước mắt và máu, con đường tất yếu đi đến đỉnh cao cường giả!\n <br/>\n <br/>\n - Tags:\n <strong>\n  dau y prc full\n </strong>\n ,\n <strong>\n  truyen kiem hiep\n </strong>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "truyen-dau-pha-thuong-khung": {
        "ten_truyen": "truyen-dau-pha-thuong-khung",
        "link_truyen": "https://truyenfull.io/truyen-dau-pha-thuong-khung/",
        "ten_truyen_full": "Đấu Phá Thương Khung",
        "tac_gia": "Thiên Tàm Thổ Đậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới Thiệu Truyện\n <br/>\n <br/>\n -\n <strong>\n  Đấu Phá Thương Khung\n </strong>\n là một câu chuyện huyền huyễn đặc sắc kể về Tiêu Viêm, một thiên chi kiêu tử với thiên phú tu luyện mà ai ai cũng hâm mộ, bỗng một ngày người mẹ mất đi đễ lại di vật là một chiếc giới chỉ màu đen nhưng từ khi đó Tiêu Viêm đã mất đi thiên phú tu luyện của mình.\n <br/>\n <br/>\n - Từ thiên tài rớt xuống làm phế vật trong 3 năm, rồi bị vị hôn thê thẳng thừng từ hôn, làm dấy lên ý chí nam nhi của mình, Tiêu Viêm nhờ di vật của mẫu thân để lại là 1 chiếc hắc giới chỉ (nhẫn màu đen)Tiêu Viêm gặp được hồn của Dược Lão (Dược Trần – Dược tôn giả) 1 đại luyện dược tông sư của đấu khí đại lục…\n <br/>\n <br/>\n - Từ đó cuộc đời của Tiêu Viêm có những biến hóa gì? Gặp được các đại ngộ gì? Thân phận thật sự của Huân Nhi (thanh mai trúc mã lúc nhỏ của Tiêu Viêm) ra sao? Bí mật của gia tộc hắn là gì? Cùng theo dõi bộ truyện Đấu Phá Thương Khung để có thể giải đáp các thắc mắc này các bạn nhé!\n <br/>\n <br/>\n - Tags:\n <strong>\n  dau pha thuong khung full prc\n </strong>\n , truyen huyen huyen\n</div>\n",
        "rating_value": 8.0
    },
    "dau-la-dai-luc-2": {
        "ten_truyen": "dau-la-dai-luc-2",
        "link_truyen": "https://truyenfull.io/dau-la-dai-luc-2/",
        "ten_truyen_full": "Đấu La Đại Lục II (Tuyệt Thế Đường Môn)",
        "tac_gia": "Đường Gia Tam Thiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Mạc Tuyết Y, SoulLand Team (từ chương 647 trở đi(\n </i>\n <br/>\n <br/>\n Nơi đây không có ma pháp, không có đấu khí, cũng không có võ thuật, chỉ có duy nhất thứ gọi là Vũ Hồn. Trên mảnh đất\n <a href=\"http://truyenfull.vn/dau-la-dai-luc/\" rel=\"nofollow\" target=\"_blank\">\n  Đấu La Đại Lục\n </a>\n , Đường Môn sau vạn năm huy hoàng đã bắt đầu bước vào con đường suy thoái. Một lớp anh tài mới xuất hiện, liệu thế hệ Sử Lai Khắc Thất Quái mới này có chấn hưng được\n <em>\n  Đường Môn\n </em>\n hay không? Bản anh hùng ca về Đường Môn khi xưa có thể tái hiện một lần nữa hay không?\n <br/>\n <br/>\n - Bản thân có Bách vạn niên hồn thú, tay cầm thần cung Nhật Nguyệt Trích Tinh của Tử Linh Thánh Pháp Thần, khi hắn xuất hiện liền tiếp thêm một luồng sinh khí mới cho Đường Môn đã suy yếu. Tất cả bí ẩn dần dần hé mở...\n <br/>\n <br/>\n Liệu ám khí Đường Môn có thể lại một lần nữa danh chấn thiên hạ không? Huy hoàng của Đường Môn khi xưa phải chăng còn có thể tái hiện? Mọi thứ đều nằm ở đây -\n <a href=\"http://truyenfull.vn/dau-la-dai-luc-ii/\" rel=\"nofollow\" target=\"_blank\">\n  Tuyệt Thế Đường Môn\n </a>\n .\n <br/>\n <br/>\n - Tags: dau la dai luc 2,\n <em>\n  tuyet the duong mon\n </em>\n , truyen huyen ao di gioirn...\n</div>\n",
        "rating_value": 8.0
    }
}