{
    "dau-chien-cuong-trieu": {
        "ten_truyen": "dau-chien-cuong-trieu",
        "link_truyen": "https://truyenfull.io/dau-chien-cuong-trieu/",
        "ten_truyen_full": "Đấu Chiến Cuồng Triều",
        "tac_gia": "Khô Lâu Tinh Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Từ khi sinh ra hắn chỉ có bệnh tật và bóng đêm vô tận bầu bạn. Ddến khi hắn tròn 5 tuổi đã gawpj một kẻ xưng là hề hy mệnh cổ quái trong giấc mộng của mình. Và kẻ đó đã làm bạn với hăn suốt mười năm trong giấc mộng, từng bước thay đổi vận mệnh vươn tới mộng tưởng kẻ làm vương.\n <br/>\n <br/>\n Vào ngày đó, Vương Trọng đang đứng trước cánh cổng Thiên Kinh học viện, chuẩn bị đưa cuộc đời của chính mình sang một trang mới.\n <br/>\n <br/>\n Một thời đại anh hùng nhiều như mây, nhân loại luôn hy vọng nắm lại quyền làm chủ địa cầu, tiến quân lên vĩ độ cao!\n <br/>\n <br/>\n Quan trọng là…. Huynh trưởng Vương, sinh viên năm hai khoa xử lý nước thải, nghiên cứu cách sử dụng bàn xoay Hy Mệnh như thế nào, để đẩy nổi cả thể giới, các sư muội chú ý, huynh trưởng đến rồi!\n</div>\n",
        "rating_value": 9.0
    },
    "tien-dinh-hoa-vay": {
        "ten_truyen": "tien-dinh-hoa-vay",
        "link_truyen": "https://truyenfull.io/tien-dinh-hoa-vay/",
        "ten_truyen_full": "Tiền Định Hoa Vay",
        "tac_gia": "TriTri",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, huyền ảo, xuyên không, nữ cường, tiên hiệp...\n <br/>\n <br/>\n Xuất thân của nàng là Hoa Thần một trong mười người con gái của Thần Viễn Cổ, vì độ kiếp giáng trần, phải chịu tình kiếp thập thế.\n <br/>\n <br/>\n Luân hồi mười kiếp lại vướng vào ái hận tình thù, nàng quyết định uống vào vong tình thủy nhưng có thề quên hết tất cả không, chỉ có chính nàng mới biết.\n <br/>\n <br/>\n Tình cảm khắc cốt ghi tâm lại trở thành chấp niệm điên cuồng của mười sáu nam nhân, nhảy xuống Vong Xuyên chịu khổ ngàn năm chỉ vì một chữ tình.\n <br/>\n <br/>\n Nước sông Vong Xuyên vẫn cứ lặng lẽ trôi, thời gian chuyển dời. Người của Thiên Giới cứ nghĩ nàng lãnh huyết, vô tình trong tay lại nắm giữ quyền lực khiến người người ngưỡng mộ. Cho tới lúc sông Vong Xuyên nơi mười sáu nam nhân vì tình nhảy vào xảy ra biến cố mới biết được vì chữ tình nàng đã trả giá những gì. Tan hết tiên duyên vì độ kiếp cho ai, khiến lục giới phồn vinh, khiến mười sáu dã quỷ lấy được tiên thai..\n <br/>\n <br/>\n Nhưng có vay sẽ trả, nàng vay của họ đã trả, còn họ vay của nàng thì sao?\n</div>\n",
        "rating_value": 6.0
    },
    "phong-bui-phieu-luu-ky": {
        "ten_truyen": "phong-bui-phieu-luu-ky",
        "link_truyen": "https://truyenfull.io/phong-bui-phieu-luu-ky/",
        "ten_truyen_full": "Phong Bụi Phiêu Lưu Ký",
        "tac_gia": "veulongdevuong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, sắc hiệp, xuyên không, dị giới, khoa huyễn\n <br/>\n <br/>\n Hắn là một người sống trong thế giới hiện đại.\n <br/>\n <br/>\n Vì một sự cố đã khiến hắn xuyên không nhâp vào thân xác một thiếu niên 15 tuổi tên là Vô Thanh Phong sinh sống ở một nơi được gọi là\n <b>\n  <i>\n   &lt;&gt;\n  </i>\n </b>\n .\n <br/>\n <br/>\n <b>\n  Hệ thống cấp bậc\n </b>\n <br/>\n <br/>\n Hạ đắng gồm có  cấp: F, D, C\n <br/>\n <br/>\n Trung đẳng gồm cấp: B , A, S\n <br/>\n <br/>\n Thượng đẳng gồm cấp: SS, SSS\n <br/>\n <br/>\n <b>\n  Cấp bậc vũ khí\n </b>\n <br/>\n <br/>\n bảo khí =&gt; bảo cụ =&gt; thánh khí =&gt; thần binh =&gt; thần khí\n</div>\n",
        "rating_value": 4.6
    },
    "hong-hoang-liet-diem-chi-than": {
        "ten_truyen": "hong-hoang-liet-diem-chi-than",
        "link_truyen": "https://truyenfull.io/hong-hoang-liet-diem-chi-than/",
        "ten_truyen_full": "Hồng Hoang Liệt Diễm Chi Thần",
        "tac_gia": "Túy Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiên hệp, sắc hiệp, dị giới, hài\n <br/>\n <br/>\n Giữa vũ trụ rộng lớn, tận sâu trong tinh không, một tiếng nổ kinh hoàng phát ra tạo nên một dòng xoáy thiên thư, khí lưu tán loạn, hư không tan vỡ. Sau đó không gian dần trở nên yên tĩnh, bên trong xuất hiện một thân ảnh tiêu sái, ngọc thụ lâm phong.\n <br/>\n <br/>\n Khi hắn mở mắt nhìn xung quanh liền thở dài và nói: \"Ta đã ngủ bao nhiêu năm? Trăm năm hay ngàn năm thời gian?\"\n <br/>\n <br/>\n Hắn là ai mà ngủ một giấc có thể dài đến ngàn năm?\n</div>\n",
        "rating_value": 7.7
    },
    "ngoc-thien-vu-tien-quyet": {
        "ten_truyen": "ngoc-thien-vu-tien-quyet",
        "link_truyen": "https://truyenfull.io/ngoc-thien-vu-tien-quyet/",
        "ten_truyen_full": "Ngọc Thiên Vũ Tiên Quyết",
        "tac_gia": "Hắc Ám Tử Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, tiên hiệp, dị giới, huyền ảo, tu chân\n <br/>\n <br/>\n Minh Duệ vì vô tình chiếm được một đạo Thần niệm của một cường giả thần bí mà nhận được một bộ pháp bá đạo mang tên Ngọc Thiên Vũ Tiên Quyết.\n <br/>\n Hắn mang theo công pháp bá đạo đó đánh khắp thiên hạ không có đối  thủ.\n <br/>\n <br/>\n <b>\n  Phân chia cảnh giới:\n </b>\n <br/>\n <br/>\n - Cảnh giới chung: Chân Đồ, Chân Sĩ, Chân Sư, Chân Linh, Chân Vương, Chân Hoàng, Chân Tôn, Chân Quân, Chân Nhân, Chân Đế, Chân Thánh, Chân Thần, Chân Ma, Chân Tiên...\n <br/>\n <br/>\n - Cảnh giới công pháp Ngọc Thiên Vũ Tiên Quyết: Vũ Hồn, Vũ Khiếu, Vũ Phách, Vũ Xuất, Vũ Ảnh, Vũ Linh, Vũ Vương, Vũ Hoàng, Vũ Tông, Vũ Tôn, Vũ Đế, Vũ Nhân, Vũ Thánh, Vũ Thần, Vũ Tiên.\n</div>\n",
        "rating_value": 7.0
    },
    "huyet-long-cong-tu": {
        "ten_truyen": "huyet-long-cong-tu",
        "link_truyen": "https://truyenfull.io/huyet-long-cong-tu/",
        "ten_truyen_full": "Huyết Long Công Tử",
        "tac_gia": "Lão Ham Bia Rượu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Sắc hiệp, dị giới, huyền ảo, huyền bí, huyền huyễn ma pháp.\n <br/>\n <br/>\n Trong tinh cầu vô tận luôn tồn tại những thế giới huyền bí. Ở đó có rất nhiều thứ mà con người chỉ được nghe kể qua các câu chuyện chứ chưa bao giờ được chứng kiến.\n <br/>\n Những nỗi buồn, niềm vui, tình bạn tình yêu và cả tình thầy trò. Những mối thù chúng ta mãi không thể quên và cả những thứ mà chúng ta phải đoạt lấy.\n <br/>\n <br/>\n Trong thế giới này, ma pháp đối chọi gay gắn với võ đạo. Nhân tộc đối đầu gay gắt với long tộc và ma tộc. Nhưng ở đâu đó vẫn luôn tồn tại một thứ cấm kỵ, nó không nên tồn tại giữa sự đối chọi đó. Nó là tình yêu.\n <br/>\n <br/>\n Hắn mang theo kí ức kiếp trươc sống lại, vậy điều đó có giúp được gì cho hắn? Những võ kĩ chưa từng có người biết đến thì sẽ ra sao? Nhân vật chính của chúng ta sẽ bước trên con đường cường giả như thế nào?\n <br/>\n Tỉnh, chưởng khống thiên hạ\n <br/>\n <br/>\n Say, gối đầu mỹ nhân\n <br/>\n <br/>\n Cuộc hành trính của hắn sẽ không thiếu mỹ nữ, nhưng sự khác biệt giữa chủng tộc thì hắn sẽ làm sao để bỏ đi khoảng cách đó ? Hắn sẽ làm gì để đứng ở đỉnh phong? Hắn làm thế nào mà bảo vệ những thứ quan trọng của hắn? Hắn sẽ phải nhuốm máu bao nhiêu mạng người để báo thù? Hắn phải mất những thứ gì để có được sức mạnh, thực lực.\n <br/>\n <br/>\n Hãy cùng theo dõi qua câu truyện, theo dõi cuộc hành trình của Long Phong ở Thiên La đại lục.\n</div>\n",
        "rating_value": 7.1
    },
    "cuong-loan-thang-tien": {
        "ten_truyen": "cuong-loan-thang-tien",
        "link_truyen": "https://truyenfull.io/cuong-loan-thang-tien/",
        "ten_truyen_full": "Cuồng Loạn Thăng Tiên",
        "tac_gia": "Ma Lệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, tiên hiệp, dị giới, xuyên không, sắc\n <br/>\n <br/>\n Duy Tuấn là cô nhi, sống 26 năm trên đời nhưng chưa từng biết đến mùi vị nắm tay một cô gái.\n <br/>\n <br/>\n Vào một đêm khi hắn đang dùng tay trái để \"hoạt động\" cả đêm trước màn hình thì đã gặp một tai nạn mà trong giới y học người ta gọi là Tinh Tẫn Nhân Vong.\n <br/>\n <br/>\n Nhưng ông trời đã cho hắn một cơ hội. Linh hồn hắn xuyên qua một thế giới mà ở đây con người có thể tìm ra con đường trường sinh, trở thành thần và được mọi người tôn kính.\n <br/>\n <br/>\n Duy Tuấn đã sống lại trên người một đứa trẻ đang còn trong bụng mẹ. Hắn trở thành mọt con người mới nhưng kí ức kiếp trước đều không giữ được.\n <br/>\n <br/>\n Khi hắn sinh ra, một cuộc kiểm tra tư chất đã diễn ra và hắn được nhận định là một phế vật, bị vứt bỏ vào cấm địa.\n <br/>\n <br/>\n Chính lúc này kí ức kiếp trước của hắn đã trở về, ăn may nhặt được bảo vật, trở lại phục thù những kẻ đã giết mình.\n <br/>\n <br/>\n Con đường của một tu tiên giả từ thế giới khác.\n</div>\n",
        "rating_value": 3.1
    },
    "hanh-gia-ky": {
        "ten_truyen": "hanh-gia-ky",
        "link_truyen": "https://truyenfull.io/hanh-gia-ky/",
        "ten_truyen_full": "Hành Giả Ký",
        "tac_gia": "Hành giả trên đồi đá đỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiên hiệp, tu chân\n <br/>\n <br/>\n Hắn chính là tồn tại khiến người khác không thể phân biệt được tốt xấu.\n <br/>\n <br/>\n Bảo hắn là ma thì không phải bởi hắn là Như Lai của Niết Bàn Thiền Viên, hắn mang trong mình vô lượng từ bi.\n <br/>\n <br/>\n Nhưng nếu nói hắn là phật thì hắn sẽ cho ngươi biết thế nào là sống không bằng chết bởi hắn chính là Huyền Ma Cung cung chủ. Huyết mạch ma thần trong người hắn còn tinh thuần hơn ma thần của thủy tổ.\n <br/>\n <br/>\n \"Thiên địa này là của ta, tất cả quá khứ, hiện tại, vị lai đều thuộc về ta\" Rồi hắn hét lớn và cười một cách điên dạ.\n <br/>\n <br/>\n Nhưng rồi hắn lại tiếp tục tự nói với bản thân mình rằng: \" Ngươi còn muốn la hét chuyện gì? Không phải mọi thứ ngươi đều chiếm hết rồi sao? Giờ ngươi cùng Như Lai hưởng thpj vô lạc trong cõi thiên không phải là điều tốt đẹp nhất sao?\"\n</div>\n",
        "rating_value": 9.1
    },
    "chuong-khong-tinh-khong": {
        "ten_truyen": "chuong-khong-tinh-khong",
        "link_truyen": "https://truyenfull.io/chuong-khong-tinh-khong/",
        "ten_truyen_full": "Chưởng Khống Tinh Không",
        "tac_gia": "Hibiki",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, tiên hệp, dị giới, tu chân, phiêu lưu\n <br/>\n <br/>\n Từ thuở khai sơ, khối thiên địa trên đại lục được hình tành từ 5 nguyên tố chính: Kim, Mộc, Thủy, Hỏa, Thổ. Những nguyên tố đó không đồng nhất với nhau mà tạo thành một sự đối chọi. Vì vậy muốn tồn tại trước những pháp tắc tự nhiên các nguyên tố đó đã hòa vào tự nhiên.\n <br/>\n <br/>\n Có những cá thể đã lợi dụng những nguyên tố đó để hấp thu tinh hoa của đất trời và trở thành những cường giả tối cao, bất tử bất diệt.\n <br/>\n <br/>\n Anh Vũ bị người đời gọi là đứa con hoang. Hắn vì bảo vệ người mẹ đáng thương của mình và tìm hiểu những điề bí mật về người cha của mình nên đã trở nên mạnh mẽ.\n <br/>\n <br/>\n Hắn mang theo Thiên lôi thần ấn tìm hiểu những quy luật tự nhiên của đất trời và con đường cường giả đã dần hé lộ ra trước mắt hắn.\n <br/>\n Liệu Anh Vũ có thể thực hiện được nguyện vọng của mình trở thành một cường giả chân chính để bảo vệ người xung quanh hắn.\n <br/>\n <br/>\n Truyện chưởng khống tinh không là một giai thoại về một nhân vật phong vân của thế giới Huyền Vũ.\n</div>\n",
        "rating_value": 8.9
    },
    "dua-con-cua-thap-dai-chu-than": {
        "ten_truyen": "dua-con-cua-thap-dai-chu-than",
        "link_truyen": "https://truyenfull.io/dua-con-cua-thap-dai-chu-than/",
        "ten_truyen_full": "Đứa Con Của Thập Đại Chư Thần",
        "tac_gia": "LụcTầnDương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, sắc hiệp, tu chân, dị giới\n <br/>\n <br/>\n Câu chuyện kể về một thiếu niên được sinh ra từ cuộc ân ái của nữ thần sắc dục với Bát Đại Nguyên Tố (Kim, Mộc, Thủy, Hỏa, Thổ, Phong, Vũ, Lôi) và hai vị nữ thần Nhật Nguyệt (hàng gay a), sau 10 năm sống trên thiên đình trở thành một thiếu niên tài giỏi được người người ngưỡng mộ, nhưng một hôm lỡ trượt chân vào bồn chuyển kiếp mà trở thành một thiếu niên tên Lục Tần Dương sống tại Thiên Địa Đại Lục và cố gắng lấy được danh hiệu đệ nhất của đại lục: \"Thiên Địa Đế Vương\"\n <br/>\n <br/>\n Muốn biết diễn biến, xin mời đoán đọc bộ truyện \"Đứa Con Của Thập Đại Chư Thần\"\n</div>\n",
        "rating_value": 7.3
    },
    "da-tinh-kiem-thien": {
        "ten_truyen": "da-tinh-kiem-thien",
        "link_truyen": "https://truyenfull.io/da-tinh-kiem-thien/",
        "ten_truyen_full": "Đa Tình Kiếm Thiên",
        "tac_gia": "emchuamuoitam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : tiên hiệp, huyền huyễn, sắc hiệp, dị giới, xuyên không... 18+\n <br/>\n <br/>\n Chung tình làm gì? Để rồi thất tình...\n <br/>\n <br/>\n Thất tình làm gì? Để rồi đa tình...\n <br/>\n <br/>\n Hắn là Nguyễn Minh Thiên, 24 tuổi, yêu say đắm một người để rồi thất tình. Sau khi thất tình, hắn bị sét đánh chết và xuyên không vào thế giới mới, một thế giới tiên hiệp...và cũng sau khi thất tình, tâm hồn hắn không còn là một kẻ chung thủy nữa mà thay vào đó là một tên lăng nhăng đa tình... nhưng hắn luôn giữ được một điều, đó là tình yêu, nói chính xác hơn là sự chân thành của tình yêu\n <br/>\n <br/>\n Trong thế giới mạnh được yếu thua  này liệu Thiên có thể vượt qua được... hãy xem truyện \" đa tình kiếm thiên \" của tác giả emchuamuoitam nhé\n <br/>\n <br/>\n *** LƯU Ý***\n <br/>\n <br/>\n Truyện có cảnh sắc...\n <br/>\n <br/>\n Đây là câu chuyện viết về  thế giới hư cấu, mọi tổ chức, tôn giáo, lịch sử trong truyện đều là hư cấu...( này thì chép)\n <br/>\n <br/>\n Hệ thống cấp bậc\n</div>\n",
        "rating_value": 3.5
    },
    "tich-nguyet-cuu-chi": {
        "ten_truyen": "tich-nguyet-cuu-chi",
        "link_truyen": "https://truyenfull.io/tich-nguyet-cuu-chi/",
        "ten_truyen_full": "Tịch Nguyệt - Cửu Chỉ",
        "tac_gia": "Stexxa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hạo Thiên là một trong tam đại công tử quần là áo lượt nổi tiếng của Thủy thành.\n <br/>\n <br/>\n Hắn chính là kẻ vô lại nhất, không việc gì không làm, từ bắt nạt con gái nhà lành cho đến ăn chơi đập phá.\n <br/>\n <br/>\n Nhưng một ngày kia, một sự việc xảy ra đã khiến cuộc đời hắn thay đổi.\n <br/>\n <br/>\n Hắn sẽ lựa chọn thế nào? Nhu nhược sống tiếp hay đứng lên một lần nữa?\n <br/>\n <br/>\n <b>\n  Các cảnh giới Tu Chân Quyển 1 bao gồm:\n </b>\n <br/>\n <br/>\n Luyện Khí: 1-9\n <br/>\n <br/>\n Trúc Cơ   : Sơ - Trung - Hậu\n <br/>\n <br/>\n Kết Đan  : Sơ - Trung - Hậu\n <br/>\n <br/>\n Độ Kiếp  : Sơ - Trung - Hậu\n <br/>\n <br/>\n Nguyên Anh\n <br/>\n <br/>\n Các cảnh giới Nhân Thú Quyển 1 bao gồm:\n <br/>\n Bạch\n <br/>\n Tro\n <br/>\n Hắc\n <br/>\n Lục\n <br/>\n Lam\n <br/>\n <br/>\n Các cảnh giới Luyện thể bao gồm:\n <br/>\n 1: cập nhật sau\n <br/>\n <br/>\n 2: cập nhật sau\n <br/>\n <br/>\n 3: cập nhật sau\n <br/>\n <br/>\n 4: cập nhật sau\n <br/>\n <br/>\n 5: cập nhật sau\n <br/>\n <br/>\n <b>\n  Đôi lời tác giả:\n </b>\n <br/>\n <br/>\n Vì mình cũng chưa nghĩ ra giới thiệu chính thức nên xem như là lời mở đầu tạm thời vậy.\n <br/>\n <br/>\n 10 chương đầu truyện có thể rất chán và nhàn, thậm chí tính cách của nhân vật chính sẽ không thích hợp với nhiều bạn đọc, nên nếu có thể đọc được thì qua được giai đoạn đầu thì cảm ơn các đạo hữu rất nhiều. Đến lúc này nếu vẫn thấy không hợp thì có thể bỏ qua.\n <br/>\n <br/>\n - Mình viết theo kiểu giải thích về sau, tức là ở những chương đầu sẽ có những chuyện vô lý, phi logic nhưng yên tâm chỉ tầm sau đó sẽ có giải thích cho phù hợp.\n <br/>\n <br/>\n Nội dung truyện hơi đặc thù nên cách viết của mình sẽ có vài phần giống truyện convert. Ví dụ như cách xưng hô cơ bản.\n <br/>\n <br/>\n Ngoài ra cũng có những trường hợp vô tình dùng những từ đấy nên mong mọi người góp ý nhắc nhở kèm nhận xét để truyện được hoàn thiện.\n <br/>\n Xin chân thành cảm ơn.\n</div>\n",
        "rating_value": 8.3
    },
    "toi-thuong-da-tinh-gia": {
        "ten_truyen": "toi-thuong-da-tinh-gia",
        "link_truyen": "https://truyenfull.io/toi-thuong-da-tinh-gia/",
        "ten_truyen_full": "Tối Thượng Đa Tình Giả",
        "tac_gia": "Lạc Kỳ Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, tiên hiệp, dị giới, xuyên không, trọng sinh\n <br/>\n <br/>\n Thế gian cho rằng ta là kẻ đa tình. Nhưng đa tình thì sao, họ yêu ta thật lòng và ta cũng không muốn phụ tấm chân tình của họ. Vậy ta chính là tối thượng đa tình giả.\n <br/>\n <br/>\n Thiên hạ chờ ta... Các nàng đợi ta, ta nhất định sẽ hùng bá thiên hạ, gom góp mỹ nhân...\n <br/>\n <br/>\n Truyện xoay quanh một nhà khoa học 60 tuổi, sau khi hắn chết đi linh hồn đã xuyên đến tu chân giới. Sống lại trên người một kẻ được coi là phế vật.\n <br/>\n <br/>\n Nhưng vậy thì sao? Hắn sẽ khiến tất cả quỳ dưới chân mình.\n <br/>\n <br/>\n Hãy đón đọc truyện để theo dõi con đường quật khởi trở thành đệ nhất nhân của hắn nhé...\n</div>\n",
        "rating_value": 7.1
    },
    "thien-duyen-kiep": {
        "ten_truyen": "thien-duyen-kiep",
        "link_truyen": "https://truyenfull.io/thien-duyen-kiep/",
        "ten_truyen_full": "Thiên Duyên Kiếp",
        "tac_gia": "Mạc Vô Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiên hiệp, dị giới, xuyên không\n <br/>\n <br/>\n Sinh sống dưới thời nhà Hồ, Trần Lâm chỉ là một kẻ phàm phu tục tử, nhưng trong một trận chiến đấu hắn đã xuyên qua thế giới tiên hiệp đầy màu sắc.\n <br/>\n <br/>\n Ở đây hắn trở thành một kẻ ứng kiếp. Hắn xuyên vào thế giới này liền đụng phải một con yêu hồ, vì một sự hiểu lầm mà con yêu hồ đã cắn hắn. Từ đây sô phận của hắn và yêu hồ đã không thể tách rời. Tuy có những lúc chia ly nhưng đời đời kiếp kiếp không xa nhau.\n <br/>\n <br/>\n Đến một ngày kia, yêu hồ nọ được đưa trở về tiên giới, hắn liền phi thăng tìm nàng.\n <br/>\n <br/>\n Hắn sẵn sàng trừ ma, diệt yêu, đứng lên trên tất cả.\n <br/>\n <br/>\n Nhưng cuối cùng hai người họ có được ở bên nhau?\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 7.4
    },
    "he-thong-liep-diem": {
        "ten_truyen": "he-thong-liep-diem",
        "link_truyen": "https://truyenfull.io/he-thong-liep-diem/",
        "ten_truyen_full": "Hệ Thống Liệp Diễm",
        "tac_gia": "Dâm đế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Sắc hiệp, tiên hiệp, dị giới, hệ thống, xuyên không\n <br/>\n <br/>\n Ở thế giới hiện đại không thiếu những tên xử nam và Long Ngạo là một trong những xử nam điển hình.\n <br/>\n <br/>\n Trong một lần hắn dùng tay để giải quyết nhu cầu sinh lý của cơ thể thì lăn đùng ra chết. Sau khi tỉnh lại, Long Ngạo phát hiện ra mình đang ở một thế giới xa lạ và kèm theo đó là hệ thống liệp diễm đi cùng....\n <br/>\n <br/>\n Long Ngạo mang trong mình hệ thống liền truy cầu mỹ nữ của thế giới này.\n <br/>\n <br/>\n Tôn chỉ của hắn là: Gặp gái không buông tha.\n <br/>\n <br/>\n Cho dù cô gái đấy là hoa đã có chủ.\n <br/>\n <br/>\n Từ trẻ đến mỹ phụ.\n <br/>\n <br/>\n Từ mẹ nuôi đến dì\n <br/>\n Chỉ cần xinh đẹp là được.\n <br/>\n <br/>\n Bởi vì ta có hệ thống mà...\n <br/>\n <br/>\n Phàm cảnh: Luyện thể kì - Luyện khí kì - Trúc cơ kì - Kết đan kì - Kim đan kì - Nguyên anh kì - Xuất khiếu kì - Hợp thể kì - Độ Kiếp kì - Đại Thừa kì - Bán Tiên...\n <br/>\n <br/>\n Mỗi cảnh giới chia làm 10 cảnh giới nhỏ. Còn cảnh giới Bán Tiên thì trải qua 5 lần Độ kiếp mới thanh tiên ( 5 thiên thiên kiếp đều khác nhau chia làm Kim, mộc, thủy, hỏa, thổ)...\n <br/>\n <br/>\n Tiên Cảnh ( Thần giới): Địa Tiên - Chân Tiên - Huyền tiên - Thái Thượng Huyền Tiên - Đại La Kim Tiên - Cửu Thiên Huyền Tiên - Tiên Quân - Tiên Vương - Tiên Đế.\n</div>\n",
        "rating_value": 8.0
    },
    "can-ca-thien-ha": {
        "ten_truyen": "can-ca-thien-ha",
        "link_truyen": "https://truyenfull.io/can-ca-thien-ha/",
        "ten_truyen_full": "Cân Cả Thiên Hạ",
        "tac_gia": "truonghongsinh1207@",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Dị giới, hệ thống, tu chân, hài hước, trùng sinh\n <br/>\n <br/>\n Hắn là một kẻ có mệnh khổ.\n <br/>\n <br/>\n Trong một đêm trời đất âm u, hắn bị một con rắn cắn chết rồi xuyên qua một thế giới xa lạ, sống lại trên người một thanh niên đã hôn mê 20 năm.\n <br/>\n <br/>\n Hắn là kẻ có tình có nghĩa, luôn đối xử chân thành với những người xung quanh nhưng không có nghĩa hắn thích làm anh hùng, làm người tốt. Hắn chỉ vì hắn và người thân của hắn.\n <br/>\n <br/>\n Từ đây cuộc hành trình tiến lên đỉnh cao của cuộc đời hắn được bắt đầu.\n</div>\n",
        "rating_value": 9.2
    },
    "tao-hoa-chi-vuong": {
        "ten_truyen": "tao-hoa-chi-vuong",
        "link_truyen": "https://truyenfull.io/tao-hoa-chi-vuong/",
        "ten_truyen_full": "Tạo Hóa Chi Vương",
        "tac_gia": "Trư Tam Bất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loaị:\n </b>\n Đông phương, dị thế\n <br/>\n <br/>\n Sau một đêm, Diệp Chân đã phát hiện mình có một năng lực kỳ dị.\n <br/>\n <br/>\n Những tiếng kêu không có ý nghĩa của muôn thú trong núi kia, khi truyền vào tai hắn lại trở nên không giống nhau.\n <br/>\n <br/>\n Con chuột chi chi kêu: Huynh đệ, phía sau núi có một bảo bối có thể làm cho hình thể của chúng ta tăng trưởng mấy chục lần, đi mau!\n <br/>\n <br/>\n Một đám muỗi líu ríu: tên gia hỏa trong rừng đã cởi hết, các huynh đệ mau nhanh, hút trọn vẹn.\n <br/>\n <br/>\n Một cái Vân Dực hổ con đối mặt Diệp Chân phát ra một tiếng lại một tiếng chấn động tâm hồn hổ gầm: Mụ mụ không ở nhà, đừng tới đây, lại tới ăn ngươi!\n <br/>\n <br/>\n Hết thảy, đều bởi vậy cải biến!\n</div>\n",
        "rating_value": 8.6
    },
    "tuyet-dinh-dan-ton": {
        "ten_truyen": "tuyet-dinh-dan-ton",
        "link_truyen": "https://truyenfull.io/tuyet-dinh-dan-ton/",
        "ten_truyen_full": "Tuyệt Đỉnh Đan Tôn",
        "tac_gia": "Vạn Cổ Thanh Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đông phương, dị thế, trọng sinh\n <br/>\n <br/>\n Đời trước hắn chính là một vị Đan Tôn được người người kính trọng, chỉ bởi luyện chết Sinh Tử Luân Hồi đan mà gặp nạn. Thế nhưng hồn phách hắn lại gặp một cơ duyên lớn, sống lại trên người của một thiếu niên bình thường có tên là Phương Lâm.\n <br/>\n <br/>\n Từ đây Phương Lâm trở thành một tồn tại không có một ai cản được.\n <br/>\n <br/>\n Thiên tài đan đạo sao? Ở trước mặt hắn chỉ là một kẻ cặn bã mà thôi.\n <br/>\n <br/>\n Thiên tài võ đại thì thế nào? Nào nào, ngươi mau lại đây nếm thử chút đan dược do đại sư Phương Lâm ta luyện chế ra.\n <br/>\n <br/>\n Trên quãng đường đến vị trí Đan Tôn muôn trùng khó khăn, phía sau cửu đỉnh chính là tuyệt đỉnh luôn chờ hắn.\n</div>\n",
        "rating_value": 7.1
    },
    "cuu-chuyen-tinh-than-bien": {
        "ten_truyen": "cuu-chuyen-tinh-than-bien",
        "link_truyen": "https://truyenfull.io/cuu-chuyen-tinh-than-bien/",
        "ten_truyen_full": "Cửu Chuyển Tinh Thần Biến",
        "tac_gia": "Uyển Dung Tiêu Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tại Thiên Long đế quốc vốn nhiều cường giả, bỗng nhiên xuất hiện một thiếu niên giống như yêu nghiệt.\n <br/>\n <br/>\n Thân thể Thuần Dương lại hấp thu tinh thần chi lực, luyện được thần kỹ tuyệt thế.\n <br/>\n <br/>\n Từ Ma nữ, Thánh nữ, Minh nữ...chỉ cần đủ xinh đẹp đều không thoát khỏi sức hấp dẫn của hắn.\n <br/>\n <br/>\n Ở trong thế giới cường giả như mây này, tay mang thần kiếm Khang Đa, đem Thượng cổ thánh thú làm vật cưỡi, hắn vẽ lên một con đường dành riêng cho mình.\n <br/>\n <br/>\n Một ngày kia khi huyết thống thức tỉnh, toàn bộ thế giới sẽ vì hắn mà run rẩy: \"Ta muốn xưng hùng thiên hạ, tên ngốc nào dám đánh với ta một trận?\"\n</div>\n",
        "rating_value": 7.3
    },
    "than-vo-chien-vuong": {
        "ten_truyen": "than-vo-chien-vuong",
        "link_truyen": "https://truyenfull.io/than-vo-chien-vuong/",
        "ten_truyen_full": "Thần Võ Chiến Vương",
        "tac_gia": "Trương Mục Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Kiếm hiệp tình duyên\n <br/>\n <br/>\n Giang Thần là đệ nhất công tử của Thánh Vực nhưng vì bị người thương phản bội mà chết oan ức.\n <br/>\n <br/>\n Linh hồn hắn xuyên đến 500 năm sau đến Cửu Thiên đại lục, sống lại trên người một thiếu niên có cùng họ cùng tên với hắn.\n <br/>\n <br/>\n Mang trên mình Chí Tôn thần mạch, nắm giữ vô số bí điển kiếp trước, Giang Thần thề rằng đời này nhất định giết về Thánh Vực, tự tay lấy máu kẻ thù.\n</div>\n",
        "rating_value": 8.0
    },
    "bach-bao-tong-quan": {
        "ten_truyen": "bach-bao-tong-quan",
        "link_truyen": "https://truyenfull.io/bach-bao-tong-quan/",
        "ten_truyen_full": "Bạch Bào Tổng Quản",
        "tac_gia": "Tiêu Thư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Võ hiệp, huyễn tưởng\n <br/>\n <br/>\n Chuyển thế hồi sinh đến thế giới lấy võ làm chủ đạo, hắn mang theo thần thông của Phật gia, từ một kẻ tạp dịch trong phủ quốc công trở thành tổng quản của vương phủ.\n <br/>\n <br/>\n Từ một kẻ bình thường trở thành võ học tông sư đứng đầu một nước.\n <br/>\n <br/>\n Từ một kẻ không có gì trong tay bỗng nhiên nắm quyền thế, mỹ nữ vây quanh, tận hưởng những điều tuyệt diệu của thế giới.\n</div>\n",
        "rating_value": 8.7
    },
    "vuong-phi-tro-ve": {
        "ten_truyen": "vuong-phi-tro-ve",
        "link_truyen": "https://truyenfull.io/vuong-phi-tro-ve/",
        "ten_truyen_full": "Vương Phi Trở Về",
        "tac_gia": "Thục Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch\n </b>\n : mic2huang\n <br/>\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, Tiên hiệp\n <br/>\n <br/>\n Truyện Vương Phi Trở Về là một tác phẩm của đại thần cổ ngôn Thục Khách, tác giả của Trọng Tử, Mùa hoa rơi gặp lại chàng, Tiểu Hoàng không phải tiên…\n <br/>\n <br/>\n Danh tướng chi nữ Việt Tịch Lạc vì ái mộ nên đã lấy Định vương Vân Trạch Tiêu Tề. Việt lão tướng quân và huynh trưởng của Việt Tịch Lạc vốn không đồng ý cuộc hôn nhân này, nhưng vì để địa vị của Định vương vững chắc hơn, và cũng vì hạnh phúc của Định vương phi Việt Tịch Lạc nên đã lãnh binh xuất chinh, kết quả bị gian tế bán đứng nên đã chiến tử sa trường, Việt Tịch Lạc đau đớn khôn cùng, lúc nàng hiệp trợ Vân Trạch Tiêu Tề ra chiến trường cứu viện thì lại bị đánh lén. Trong lúc sinh tử, Vân Trạch Tiêu Tề vì cứu một nữ nhân khác mà bỏ rơi nàng, khiến nàng trúng tên rơi xuống vực sâu vạn trượng… Nhiều năm sau, Vân Trạch Tiêu Tề một lần nữa đại hôn, cưới nữ nhân tâm tư cẩn mật được hắn cứu xưa kia. Lúc này thì nữ nhân tên Nhạn Sơ được chủ nhân thần bí của Vĩnh hằng chi gian* cứu sống cũng đã hoàn thành khế ước, mang theo chân tướng Việt gia chiến tử sa trường năm xưa, mang theo bí mật không thể cho ai biết sau lưng Vĩnh hằng chi gian, mang theo lời nguyền đưa “Ác ma” vào Diễm quốc, mang theo bí mật phá vỡ sự cân bằng của thế giới, mang theo một con tim rỉ máu thù hận, trùng sinh trở về.\n <br/>\n <em>\n  *Chốn vĩnh hằng\n </em>\n</div>\n",
        "rating_value": 8.4
    },
    "kiep-tam-sinh-thay-tro-ba-kiep": {
        "ten_truyen": "kiep-tam-sinh-thay-tro-ba-kiep",
        "link_truyen": "https://truyenfull.io/kiep-tam-sinh-thay-tro-ba-kiep/",
        "ten_truyen_full": "Kiếp Tam Sinh! Thầy Trò Ba Kiếp",
        "tac_gia": "Giáng Thiên Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Tiên Hiệp, sư đồ luyến, ngược, HE, truyện ngắn.\n <br/>\n <b>\n  Độ dài\n </b>\n : 10 chương\n <br/>\n <br/>\n Đây chỉ là câu chuyện giữa hai sư đồ trãi qua ba kiếp mới có thể thành đôi.\n <br/>\n <br/>\n =&gt; Kiếp đầu y là sư phụ, nàng là đồ đệ:\n <br/>\n <br/>\n Nàng thân bị khống chế, tiên lực cũng bị rút đi, so với người phàm lại càng thê thảm hơn. Chỉ có thể trơ mắt nhìn Thiên Mộ Tư vì muốn cứu nàng mà phải bị thương nặng, người thân bằng hữu lo lắng, nhìn Ma Thần đắc ý vênh mặt mà cùng sư phụ nàng ngang nhiên ra điều kiện giao dịch vô lí. Hắn nói có thể thả nàng về Thiên Giới nhưng mới điều kiện là sư phụ nàng phải từ bỏ Thần Cốt của mình. Điều này tuyệt đối không thể, nàng chết không sao, nhưng nếu sư phụ mất thần cốt thì tu vi sẽ giảm mạnh, đến lúc đó Ma Tộc sẽ thực sự đạt được mục tiêu. Cũng may sư phụ nàng không đồng ý, nếu không nàng thật sự sẽ hối hận chết mất.\n <br/>\n <br/>\n …..\n <br/>\n <br/>\n Nhìn thấy tận mắt nàng từ từ tan thành tro bụi, lòng y đau như cắt, nhưng vì thiên hạ y không thể để Ma Thần thuận lợi đạt được mục đích, nếu có kiếp sau y nhất định sẽ bù đắp cho nàng. Tâm hắn cũng vì cái chết của nàng mà càng băng giá hơn.\n <br/>\n <br/>\n =&gt; Kiếp thứ hai đổi lại nàng là sư phụ, y là đồ đệ:\n <br/>\n <br/>\n – Vậy làm đồ đệ của ta thì sao? – Không hiểu sao lại dâng lên ý nghĩ này, có lẽ là vì cảm thông cho đứa bé, hoặc có thể là vì đã cô đơn quá lâu rồi.\n <br/>\n <br/>\n – Thật sao?\n <br/>\n <br/>\n – Thật. Gọi tiếng sư phụ nghe xem.\n <br/>\n <br/>\n …….\n <br/>\n <br/>\n Một lớn một nhỏ nắm tay nhau đi giữa đường phố, nữ tử dung mạo khuynh quốc khuynh thành nhưng lạnh lùng hờ hững, khí chất rất giống Tiên Nhân. Nam hài nhỏ tuổi nhưng trông khá chững chạc, nụ cười hơi yếu ở bên khóe môi, tuy không biết đó có phải là cười không nhưng xem như cũng đã cười, nụ cười đầu tiên kể từ khi nam hài được sinh ra cho đến nay.\n <br/>\n <br/>\n – Sư phụ, người tên gì?\n <br/>\n <br/>\n – Bạch Vân Thiên. Còn con.\n <br/>\n <br/>\n – Con tên Tử Ngọc.\n <br/>\n <br/>\n …..\n <br/>\n <br/>\n =&gt; Vậy còn kiếp thứ ba?\n <br/>\n <br/>\n Chấp niệm đã có thì tâm ma sớm muộn gì cũng hình thành. Ngày nàng thành ma cũng là lúc nàng chết dưới lưỡi kiếm của y, những cái chết này không khiến nàng đau đớn ngược lại còn là sự giải thoát cho nàng.\n</div>\n",
        "rating_value": 5.8
    },
    "su-phu-lai-mat-tich-roi": {
        "ten_truyen": "su-phu-lai-mat-tich-roi",
        "link_truyen": "https://truyenfull.io/su-phu-lai-mat-tich-roi/",
        "ten_truyen_full": "Sư Phụ Lại Mất Tích Rồi (Sư Phụ Vô Địch Thiên Hạ)",
        "tac_gia": "Vưu Tiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Vi Vi, An Nhiên Tiểu Phiến, Hoangforever\n <br/>\n <b>\n  Thể loại\n </b>\n : Truyện tiên hiệp, thể loại sư đồ luyến, nữ sư nam đồ, nuôi dạy từ nhỏ\n <br/>\n <b>\n  Nguồn convert:\n </b>\n Vô Vô truyencv.com\n <br/>\n <br/>\n Trong giang hồ luôn luôn nói rằng Nghệ Thanh là đệ nhất kiếm tu trên thế gian, tu vi kiếm thuật không ai có thể vượt qua. Dù là thời điểm tu tiên ở hạ giới hay Thiên đình trên tiên giới, từ trước đến nay chưa bao giờ thua.\n <br/>\n <br/>\n Nghệ Thanh cười một tiếng nói: “Đó là bởi vì các ngươi không biết đến sư phụ ta, nói đến tu vi, ta kém xa người. Nhớ lúc đó mười phương Thiên Đế trên Tiên giới, sư phụ ta đánh chín phương, một phương khác là ta.”\n <br/>\n <br/>\n “Sư Phụ? Ngươi có sư phụ? Là ai? Tại sao từ trước đến giờ chưa từng nghe qua.”\n <br/>\n <br/>\n “Sư phụ ta là…Ồ? Sư phụ! Sư Phụ? Sư phụ ta đâu? Có ai nhìn thấy sư phụ ta đâu không?”\n <br/>\n <br/>\n Bên cạnh, một người yên lặng giơ tay lên, “Ta ở nơi này!”\n <br/>\n <br/>\n -_-|||\n <br/>\n <br/>\n Sau khi xuyên qua, phiền não duy nhất của Thẩm Huỳnh chính là…Cảm giác tồn tại quá thấp!\n</div>\n",
        "rating_value": 9.1
    },
    "bach-luyen-thanh-than-290820": {
        "ten_truyen": "bach-luyen-thanh-than-290820",
        "link_truyen": "https://truyenfull.io/bach-luyen-thanh-than-290820/",
        "ten_truyen_full": "Bách Luyện Thành Thần",
        "tac_gia": "Ân Tứ Giải Thoát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, dị giới, huyền ảo\n <br/>\n <br/>\n Xuất thân trong một gia đình có bối cảnh khủng bố, nhưng La Chinh lại mắc phải một kiếp nạn lớn. Vì vậy mà phụ thân của hắn đã hợp tác cùng với hai Thánh Nhân đào tạo hắn ngay từ khi sinh ra. Và không một ai biết đến bí mật này, ngay cả bản thân La Chinh cũng không hề hay biết.\n <br/>\n <br/>\n Điều làm nên sự thú vị ở truyện là có rất nhiều nhân vật nữ xinh đẹp và tình tiết truyện lôi cuốn.\n</div>\n",
        "rating_value": 7.9
    },
    "dai-bat-hau": {
        "ten_truyen": "dai-bat-hau",
        "link_truyen": "https://truyenfull.io/dai-bat-hau/",
        "ten_truyen_full": "Đại Bát Hầu",
        "tac_gia": "Ba Ba Không Phải Rùa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trời xanh dao động, giọng cười cuồng tiếu, gậy như ý nơi tay, đập tới trời đất long lở.\n <br/>\n <br/>\n Từ nay đến vạn năm sau này, ta sẽ khiến các ngươi cùng nhớ kỹ 7 chữ  \"Tề Thiên Đại Thánh Tôn Ngộ Không\"\n</div>\n",
        "rating_value": 7.6
    },
    "gio-xuan-vo-tinh": {
        "ten_truyen": "gio-xuan-vo-tinh",
        "link_truyen": "https://truyenfull.io/gio-xuan-vo-tinh/",
        "ten_truyen_full": "Gió Xuân Vô Tình",
        "tac_gia": "Na Chích Hồ Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nội dung:\n </b>\n Tiên hiệp, cổ đại, lãng mạn.\n <br/>\n <b>\n  Độ dài\n </b>\n : 37 chương\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Thương Hàn, Nghi Huyên.\n <br/>\n <b>\n  Editor:\n </b>\n Na Na\n <br/>\n <br/>\n Câu chuyện kể về một nữ chính với tính cách không hề dịu dàng mà là  không cãi nhau không thấy thoải mái, nhưng thực ra là khẩu thị tâm phi, bị sư môn gài bẫy bắt chăm sóc nam chủ vốn trước dùng sức mạnh để nghịch thiên nay lại bị trọng thương, sau đó triển khai một chuyện tình cẩu huyết tiểu bạch.\n</div>\n",
        "rating_value": 8.7
    }
}