{
    "nhat-niem-cuu-thien": {
        "ten_truyen": "nhat-niem-cuu-thien",
        "link_truyen": "https://truyenfull.io/nhat-niem-cuu-thien/",
        "ten_truyen_full": "Nhất Niệm Cửu Thiên",
        "tac_gia": "Du Vân Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bài viết dưới đây đưa ra thông điệp về sự cần cù và nỗ lực trong cuộc sống. Điều đó được tấm biểu trong 2 câu danh ngôn \"Nhất Niệm Thành Đạo\" và \"Nhất Niệm Thành Ma\".\n <br/>\n <br/>\n Cuộc sống không phải lúc nào cũng êm đềm và bình yên, chúng ta phải phấn đấu và nỗ lực hết mình để tồn tại và sống sót. Cơn đại hỗn loạn và sự gây ác của thú dữ đã tồn tại từ lâu đời đến hiện tại không ngừng đe dọa mọi thứ xung quanh, và đôi khi cả những người đức cũng không tránh khỏi việc rơi vào họa.\n <br/>\n <br/>\n Nhân quả của cuộc đời bây giờ cần được chúng ta đối mặt và vượt qua cùng nhau, không ai có thể lơi nới và thoát khỏi trách nhiệm. Điều đó nhắc nhở hệt quả của mình đã đến lúc để đóng góp và chịu trách nhiệm cho thế giới mình đang sống.\n</div>\n",
        "rating_value": 6.4
    },
    "ta-dung-dao-chung-duc-truong-sinh": {
        "ten_truyen": "ta-dung-dao-chung-duc-truong-sinh",
        "link_truyen": "https://truyenfull.io/ta-dung-dao-chung-duc-truong-sinh/",
        "ten_truyen_full": "Ta Dùng Đạo Chủng Đúc Trường Sinh",
        "tac_gia": "Ngư Long Phi Độ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Dòng phim thần thoại Tiên hiệp và Huyền Huyễn này khởi đầu bằng một sáng đầy đặn và bất ngờ khi chủ nhân Trương Cảnh tự dưng được xuyên qua một thế giới đầy nguy hiểm và khủng bố bởi các sinh vật tiên thần và quỷ quái.\n <br/>\n <br/>\n Để tự bảo vệ thăng tiến trên con đường tiên đạo, Trương Cảnh cần phải sử dụng trợ thủ là một ngọc phù thần bí và bàn tay vàng lớn nhất của mình. Khi Trương Cảnh trở nên thạo đến mức này thì các kỹ năng của hắn liên tục phát triển và biến hóa thành những pháp chủng khác nhau, đánh bại tất cả những kẻ có ý định tiêu diệt hắn.\n <br/>\n <br/>\n Những kỹ năng của hắn đến từ nhiều pháp chủng khác nhau như Thái Âm Giao Long pháp chủng, Hồng Nghiệp Trảm Tiên pháp chủng và rất nhiều loại khác. Một trong số những pháp chủng mạnh nhất mà hắn sở hữu là Đô Thiên Thần Sát Đạo Chủng và Thái Thượng Huyền Hoàng Khai Thiên Đạo Chủng.\n <br/>\n <br/>\n Thông Thiên ngọc phù và Đại Đạo Chủng là tuyệt phẩm thiên đường được hắn sử dụng để bảo vệ bản thân. Các kỹ thuật này khiến hắn trở nên vô tử và tranh đấu tàn ác hơn bao giờ hết.\n <br/>\n <br/>\n Liệu những nỗ lực của Trương Cảnh có đủ để giành được sự trường sinh trong thế giới đầy nguy hiểm này? Hãy đón đọc phim để được khám phá kết quả thú vị nhất có thể.\n</div>\n",
        "rating_value": 9.0
    },
    "su-huynh-cua-ta-qua-manh": {
        "ten_truyen": "su-huynh-cua-ta-qua-manh",
        "link_truyen": "https://truyenfull.io/su-huynh-cua-ta-qua-manh/",
        "ten_truyen_full": "Sư Huynh Của Ta Quá Mạnh",
        "tac_gia": "Khả Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đại sư huynh luôn miệt mài học hỏi và phát triển bản thân, trong khi Nhị sư huynh lại lười biếng và thích thoải mái.\n <br/>\n <br/>\n Vì vậy, Đại sư huynh được tôn vinh là thiên tài trong môn phái, và Nhị sư huynh bị xem thường và coi thường.\n <br/>\n <br/>\n Nhưng sau đó, tiểu muội phát hiện ra Nhị sư huynh cũng rất thông minh và mạnh mẽ.\n <br/>\n <br/>\n (Tóm tắt không đầy đủ, mong bạn đọc truyện để hiểu rõ hơn)\n <br/>\n <br/>\n Lưu ý khi đọc truyện: Truyện không thích hợp cho những khi ăn uống. Vui lòng tôn trọng công sức của dịch giả và đừng lăng nhăng khi bình luận.\n <br/>\n <br/>\n Thể loại truyện: Tiên hiệp, Huyền huyễn, Main giả heo ăn thịt hổ, Hài hước, Main bá.\n</div>\n",
        "rating_value": 8.8
    },
    "nam-chinh-hac-hoa-suot-ngay-gia-vo-dang-thuong": {
        "ten_truyen": "nam-chinh-hac-hoa-suot-ngay-gia-vo-dang-thuong",
        "link_truyen": "https://truyenfull.io/nam-chinh-hac-hoa-suot-ngay-gia-vo-dang-thuong/",
        "ten_truyen_full": "Nam Chính Hắc Hóa Suốt Ngày Giả Vờ Đáng Thương",
        "tac_gia": "Điềm Tửu Bán Biên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n NAM CHÍNH HẮC HOÁ SUỐT NGÀY GIẢ VỜ ĐÁNG THƯƠNG\n <br/>\n <br/>\n Tác giả: Điềm Tửu Bán Biên\n <br/>\n <br/>\n Editor: Độc Ẩm\n <br/>\n <br/>\n Thể loại: Ngôn tình, xuyên sách, hệ thống, trùng sinh, tu tiên, tiên hiệp, ngọt sủng, HE\n <br/>\n <br/>\n Độ dài: 121 chương\n <br/>\n <br/>\n _______\n <br/>\n <br/>\n Giới thiệu 1:\n <br/>\n <br/>\n Phong Già Nguyệt xuyên thành nhân vật hy sinh trong truyện nam chính hắc hoá, vừa mở mắt ra đã nhìn thấy nam chính đẹp trai ung dung giết vô số người. Nàng còn bị hệ thống ràng buộc, phải quay về quá khứ để ngăn cản nam chính hắc hoá.\n <br/>\n <br/>\n Nàng cần mẫn làm nhiệm vụ, bảo vệ hắn, sưởi ấm hắn, không để hắn chịu tổn thương, muốn nuôi dạy hắn thành một người tốt, hoàn thành nhiệm vụ xong sẽ rời đi.\n <br/>\n <br/>\n Nhưng nàng không biết, nam chính đã trùng sinh, dưới gương mặt thiên sứ kia đã sớm đen đến mức không thể đen hơn.\n <br/>\n <br/>\n Nam chính hắc hoá tiêu diệt thế lực của cha hắn xong, quay về bên nàng liền ra vẻ đáng thương: \"Cha ta không cần ta, tỷ tỷ ngươi cũng sẽ không cần ta sao?\"\n <br/>\n <br/>\n Ở bên ngoài hung tàn giết người, khi quay về: \"Lại có người muốn giết ta, ta sợ.\"\n <br/>\n <br/>\n Nửa đêm chặn nàng ở mép giường: \"Ta lại mơ thấy mẹ ta, trong lòng khó chịu.\"\n <br/>\n <br/>\n Dáng vẻ yếu ớt vừa đáng thương vừa vô tội, Phong Già Nguyệt lúc nào cũng đầy đồng cảm, cho hắn mượn bờ vai dựa vào, chia nửa giường cho hắn, ôn tồn dịu dàng vỗ về hắn.\n <br/>\n <br/>\n Nàng chỉ có một yêu cầu: Ta muốn ngươi làm người tốt.\n <br/>\n <br/>\n Nam chính hắc hoá: Được, ta sẽ làm người tốt.\n <br/>\n <br/>\n Những người khác: Hừ!!!\n <br/>\n <br/>\n Nam chính vừa âm hiểm đáng sợ vừa dính người lại hay ghen X nữ chính xinh đẹp nhan khống vô tình.\n <br/>\n <br/>\n Giới thiệu 2:\n <br/>\n <br/>\n Cơ Tinh Loan mang theo ký ức quay lại quá khứ, đang khi hắn chuẩn bị triển khai trả thù thì có một người từ trên trời rơi xuống, bảo vệ hắn cẩn thận.\n <br/>\n <br/>\n Ai tiếp cận hắn cũng có mục đích, Cơ Tinh Loan chờ nàng lộ ra gương mặt thật? Muốn đồ hiếm của lạ? Quyền thế địa vị? Hay là công pháp tu tiên?\n <br/>\n <br/>\n Nể tình nàng khiến hắn vui vẻ, hắn có thể thoả mãn nguyện vọng của nàng, rồi giết chết nàng sau.\n <br/>\n <br/>\n Phong Già Nguyệt: Ta muốn ngươi làm người tốt\n <br/>\n <br/>\n Cơ Tinh Loan:......\n <br/>\n <br/>\n Làm người tốt là không thể nào, nhưng nếu nàng ở lại bên hắn, hắn có thể giả vờ một chút.\n <br/>\n <br/>\n Giới thiệu 3:\n <br/>\n <br/>\n Vất vả làm nhiệm vụ một thời gian, cuối cùng Phong Gia Nguyệt cũng trở lại mấy trăm năm sau, nhưng không ngờ vừa mở mắt ra lại nhìn thấy Cơ Tinh Loan.\n <br/>\n <br/>\n Hắn cười vừa âm trầm vừa thỏa mãn: Tìm được nàng rồi.\n <br/>\n <br/>\n Sau lại, hắn khẽ cắn cổ nàng, thì thầm bên tai nàng bằng giọng khàn khàn: Hôm nay ta cũng nỗ lực làm người tốt, nàng nên khen thưởng ta thế nào đây?\n <br/>\n <br/>\n Phong Già Nguyệt:......\n <br/>\n <br/>\n Cơ Tinh Loan: Ta cũng thích nàng nhất.\n <br/>\n <br/>\n Cho nên, vĩnh viễn đừng rời khỏi ta được không?\n <br/>\n <br/>\n Tóm tắt trong một câu: Nam chính trà xanh vừa xấu xa vừa ngọt ngào.\n <br/>\n <br/>\n Ý chính: Dù có trở thành vật hy sinh thì cũng phải tích cực hướng về phía trước\n</div>\n",
        "rating_value": 8.2
    },
    "nu-chu-phong-thai-cua-co-dau-roi": {
        "ten_truyen": "nu-chu-phong-thai-cua-co-dau-roi",
        "link_truyen": "https://truyenfull.io/nu-chu-phong-thai-cua-co-dau-roi/",
        "ten_truyen_full": "Nữ Chủ, Phong Thái Của Cô Đâu Rồi?",
        "tac_gia": "Miêu Mao Nho",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nữ chủ, phong thái của cô đâu rồi?\n <br/>\n <br/>\n Tác giả: Miêu Mao Nho\n <br/>\n <br/>\n Editor: Team Dịch Angels Of Death\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cổ đại, Hiện đại, HE, Tình cảm, Tiên hiệp, Huyền huyễn, Ngọt sủng, Xuyên nhanh, Xuyên thư, Hào môn thế gia, Sảng văn, Nhẹ nhàng, Đô thị tình duyên, Xuyên thành vai ác, Nữ cường, Thị giác nữ chủ\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Ninh Mông xui xẻo bị bắt phải theo trào lưu mau xuyên. Mỗi lần sau khi xuyên qua, cô nghĩ mình thật may mắn khi trở thành nữ chủ, nhưng thật ra là cô đã bất hạnh trở thành nữ phụ trong áng văn nữ phụ phản công lại nữ chủ.\n <br/>\n <br/>\n Sau khi xuyên qua, phong cách này..\n <br/>\n <br/>\n Trong thể loại tiên hiệp, khi nam chủ muốn bắt nữ phụ dâng máu đầu quả tim cho cô kéo dài mạng mình, cô bèn giơ thanh kiếm cầm trên tay đặt ở cổ, \"Ngươi dám lấy máu đầu tim của cô ấy, ta liền chết cho ngươi xem!\"\n <br/>\n <br/>\n Nữ phụ ngây ngẩn cả người.\n <br/>\n <br/>\n Trong thể loại tổng tài, khi nam chủ bắt nữ phụ làm thế thân của cô rồi chơi trò bắt ép yêu, Ninh Mông liền cầm rìu đập cửa, hùng hổ nói to: \"Anh dám động vào cô ấy thử xem?\"\n <br/>\n <br/>\n Nữ phụ ở trong lòng nhảy dựng.\n <br/>\n <br/>\n Thể loại giới giải trí, khi nam chủ khinh thường cười nhạo một tiếng, muốn vận dụng thế lực chèn ép nữ phụ, Ninh Mông bèn lôi kéo nữ phụ rồi lấy tay vỗ ngực nói: \"Cô đừng sợ, tôi sẽ lấy một trăm tỷ tiền tiêu vặt của tôi, tuyệt đối sẽ nâng đỡ cô nổi tiếng!\"\n <br/>\n <br/>\n Tim nữ phụ đập gia tốc.\n <br/>\n <br/>\n Nam chủ đen mặt.\n <br/>\n <br/>\n Nam nhân mặc áo rồng đứng bên cạnh mặt vô biểu tình nhìn Ninh Mông rút thẻ ghi một trăm tỷ.\n <br/>\n <br/>\n (Chuyện ngu ngốc xưa)\n</div>\n",
        "rating_value": 7.8
    },
    "tien-tu-xin-tu-trong-ta-co-gia-dinh": {
        "ten_truyen": "tien-tu-xin-tu-trong-ta-co-gia-dinh",
        "link_truyen": "https://truyenfull.io/tien-tu-xin-tu-trong-ta-co-gia-dinh/",
        "ten_truyen_full": "Tiên Tử Xin Tự Trọng Ta Có Gia Đình",
        "tac_gia": "Hoa Nở",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tiên Tử, Xin Tự Trọng, Ta Có Gia Đình (仙子请自重，我有家室) là một câu chuyện xuyên việt, tu tiên, hệ thống được viết bởi tác giả Hoa Nở. Chính nhân vật chính Cố An đã xuyên việt đến một thế giới khác và đắc tội Huyện lệnh Ngụy Phong.\n <br/>\n <br/>\n Tình cờ Cố An phải một hệ thống đồng tu, cho phép cậu biến thành linh thể và cùng với tiên tử gặp mặt, cùng nhau tu luyện và trở nên mạnh mẽ hơn.\n <br/>\n <br/>\n Tuy nhiên, Cố An lại gặp phải rắc rối khi tiên tử cầm kiếm đã mất và đang tìm kiếm người. Cố An cũng phải đối mặt với những trách nhiệm và nghĩa vụ của một người có gia đình.\n <br/>\n <br/>\n Thông qua câu chuyện, tác giả muốn nhấn mạnh tầm quan trọng của sự tự trọng và trách nhiệm cá nhân. Cố An đã phải đối mặt với những thử thách và khó khăn nhưng vẫn giữ vững những giá trị của mình, không hề mơ hồ hay lươn lẹo.\n <br/>\n <br/>\n Tiên Tử, Xin Tự Trọng, Ta Có Gia Đình là một bài học cuộc sống rất ý nghĩa dành cho các bạn đọc.\n</div>\n",
        "rating_value": 5.3
    },
    "de-nhat-long-te": {
        "ten_truyen": "de-nhat-long-te",
        "link_truyen": "https://truyenfull.io/de-nhat-long-te/",
        "ten_truyen_full": "Đệ Nhất Long Tế",
        "tac_gia": "A Nặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Từng là phế vật bị người ta ức hiếp, anh vào tù 3 năm để bảo vệ vợ mình nhưng vô tình trở thành đệ tử cửa chín sư phụ bí ấn, học được 1 thân kĩ năng siêu phàm.\n <br/>\n <br/>\n Ba năm sau khi bước ra khỏi phòng giam cấp +SSS này, anh sẽ không bao giờ phải cúi đầu trước bất kỳ ai nữa...\n</div>\n",
        "rating_value": 7.7
    },
    "ta-co-ba-truc-ma-la-long-ngao-thien": {
        "ten_truyen": "ta-co-ba-truc-ma-la-long-ngao-thien",
        "link_truyen": "https://truyenfull.io/ta-co-ba-truc-ma-la-long-ngao-thien/",
        "ten_truyen_full": "Ta Có Ba Trúc Mã Là Long Ngạo Thiên",
        "tac_gia": "Y Đái Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Truyện được chuyển thể thành phim \"Tứ Hải Trọng Minh\"\n </b>\n <br/>\n <br/>\n Tác giả: Y Đái Tuyết\n <br/>\n <br/>\n Editor: @nntc6761\n <br/>\n <br/>\n Thể loại: Tiểu thuyết lãng mạn, hài hước, tiên hiệp\n <br/>\n <br/>\n *Long Ngạo Thiên tức là vô địch, phi thường mạnh và làm việc không theo lẽ thường.\n <br/>\n <br/>\n Văn án:Thật lâu, thật lâu trước kia, Nam Nhan cùng ba trúc mã của nàng lạc nhau.\n <br/>\n <br/>\n Đại ca tìm thật lâu, rốt cuộc ở một bờ sông tìm được giày nhỏ. Dưới sông nổi lên một Hà Bá.\n <br/>\n <br/>\n Đại ca: \"Hà Bá, Hà Bá, xin trả lại muội muội cho ta!\"\n <br/>\n <br/>\n Hà Bá nói: \"Thiếu niên, ngươi đang kiếm muội muội thông minh hay là muội muội xinh đẹp này?\"\n <br/>\n <br/>\n Đại ca nhìn nhìn, nói: \"Cả hai đều không phải muội muội ta. Muội muội ta là móng heo lớn. Thôi, hẹn gặp lại, ta đi tìm muội muội đây!\"\n <br/>\n <br/>\n Hà Bá: \"Muội muội ngươi kỳ thực..\"\n <br/>\n <br/>\n Hà Bá đành lặn xuống.\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n Nhị ca tìm thật lâu, thật lâu, cũng đi tới bờ sông này.\n <br/>\n <br/>\n Nhị ca: \"Hà Bá, Hà Bá, xin trả lại muội muội cho ta!\"\n <br/>\n <br/>\n Hà Bá nổi lên hỏi hắn: \"Thiếu niên, ngươi đang kiếm muội muội thông minh hay là muội muội xinh đẹp này?\"\n <br/>\n <br/>\n Nhị ca nói: \"Muội muội ta là móng heo lớn, hay là không tìm nữa, hai muội muội này thiếu ca ca sao?\"\n <br/>\n <br/>\n Hà Bá: \"Ngươi là tên thiếu niên thành thật quá! Cho hai muội muội này cùng nhau tới đánh ngươi đi!\"\n <br/>\n <br/>\n Nhị ca tốt!\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n Tam ca tìm thật lâu, thật lâu, thật lâu, đi tới bờ sông. Hà Bá vừa chôn Nhị ca xong, hỏi hắn: \"Thiếu niên, ngươi đang kiếm muội muội thông minh hay là muội muội xinh đẹp này?\"\n <br/>\n <br/>\n \"Nam Nhan là móng..\" Tam ca thấy mộ phần phía sau Hà Bá, lý trí mà nói: \"Hai người này đều không phải muội muội ta.\"\n <br/>\n <br/>\n Hà Bá: \"Ngươi đúng là thiếu niên thành thật! Vậy, muội muội ngươi chính là cô nàng ăn được uống được này sao?\"\n <br/>\n <br/>\n Tam ca một phen tiến lên xốc áo choàng của Hà Bá, phía dưới áo choàng đúng là muội muội hắn.\n <br/>\n <br/>\n \"Bọn họ tìm muội muội, ta tìm vị hôn thê.\"\n</div>\n",
        "rating_value": 6.3
    },
    "nam-chinh-la-chuyen-gia-giam-dinh-tra-xanh-xuyen-nhanh": {
        "ten_truyen": "nam-chinh-la-chuyen-gia-giam-dinh-tra-xanh-xuyen-nhanh",
        "link_truyen": "https://truyenfull.io/nam-chinh-la-chuyen-gia-giam-dinh-tra-xanh-xuyen-nhanh/",
        "ten_truyen_full": "Nam Chính Là Chuyên Gia Giám Định Trà Xanh Xuyên Nhanh",
        "tac_gia": "Tiêu Tiểu Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Ngôn tình, Cổ đại, Cận đại, Hiện đại, HE, Tình cảm, Tiên hiệp, Võng du, Khoa học viễn tưởng, Huyền huyễn, Tu chân, Xuyên việt, Hệ thống, Sảng văn, Đô thị tình Vả mặt.\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Cố Văn Cảnh là một chàng trai có khả năng giám định trà xanh tuyệt vời cùng với khả năng nhìn xuyên thấu kỹ thuật diễn hoả. Vào một ngày, anh ta đã vô tình xuyên qua các thế giới với Nam chủ đánh bóng mắt hệ thống trói định linh hồn. Tại đây, anh phải nhập vai và trở thành nam chủ của những câu chuyện khác nhau.\n <br/>\n <br/>\n Tuy nhiên, nam chủ của những câu chuyện này không đơn giản chỉ là chiến thắng và sửa đổi tình cảm, mà còn là chuyến đi để gia nhập các gia tộc, sinh con, tăng lên quyền lực và cố gắng tránh xa những kẻ thù. Nhân vật chính sẽ không để tình cảm và tâm lý phức tạp của nhân vật kia ảnh hưởng đến cuộc sống của mình.\n <br/>\n <br/>\n Nói một cách đơn giản, anh ta là một chuyên gia giám định, chuyên nghiệp và chín chắn. Hành trình xuyên nhanh cho anh cơ hội để khám phá các thế giới khác nhau và tự tạo ra quá trình sống của mình.\n <br/>\n <br/>\n Một số lưu ý: Trong truyện, nam chủ sẽ xuất hiện tại các thế giới và trở thành nhân vật chính, không phải làm loạn trong truyện. Cốt truyện sẽ không mang nặng nề vấn đề trà xanh, nam chủ sẽ không phải là một người ngốc nghếch bị mê hoặc trà xanh.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Giám định trà xanh, Nam chủ, Xuyên nhanh, Sảng văn, Hành trình sống.\n</div>\n",
        "rating_value": 6.3
    },
    "mot-lan-khong-can-than-thanh-dao-to": {
        "ten_truyen": "mot-lan-khong-can-than-thanh-dao-to",
        "link_truyen": "https://truyenfull.io/mot-lan-khong-can-than-thanh-dao-to/",
        "ten_truyen_full": "Một Lần Không Cẩn Thận Thành Đạo Tổ",
        "tac_gia": "Thiên Mịch Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Tiên hiệp, Dị Giới, Huyền Huyễn, Xuyên Không, Tiểu thuyết, Xuyên Nhanh, Nữ Cường, Cổ Đại - Thể loại: Nguyên sang, Không CP, Cổ đại, HE, Tình cảm, Huyền huyễn, Tu chân, Xuyên việt, Xuyên nhanh, Sảng văn, Nữ cường, Ngược tra, tập, Vả mặt, Thị giác nữ chủ\n <br/>\n <br/>\n Thân thể của nữ tu Bạch Xu Hòa ngoài ý muốn bị phá hủy, sau đó linh hồn phụ thể vào thân thể một người bình thường. Những người này vô tình nhìn thấy trải nghiệm bi thảm cả đời này của bản thân nên họ liền mặc kệ quẳng gánh không thèm làm nữa, từ đó cuộc đời họ do Bạch Xu Hòa làm chủ.\n <br/>\n <br/>\n Phụ thể vào người phụ nữ ngày nào cũng bị chồng bạo hành, nghe nói về sau tên chồng bạo lực ngày nào cũng khóc lóc đòi ly hôn.\n <br/>\n <br/>\n Phụ thể thành phù đệ ma*, nghe nói sau đó người nhà nhìn thấy cô sắc mặt lập tức tái mét, xoay người liền chạy mất.\n <br/>\n <br/>\n Phụ thể thành nữ nhân thất bại trong việc đấu đá chốn thâm cung, nghe nói về sau hoàng đế dập đầu muốn nhận cô làm sư phụ.\n <br/>\n <br/>\n Bạch Xu Hòa không hề xao lãng, một lòng tu đạo, thuận tiện thì phát triển luôn Đạo chính thống, không ngờ rằng… quay đầu đã có học trò khắp ba ngàn tiểu thế giới, mọi người kính cẩn gọi cô một tiếng Đạo Tổ.\n <br/>\n <br/>\n (*Nguyên văn là 扶弟魔, thuật ngữ mạng, trong ngữ cảnh này có thể hiểu là chị gái bị ảnh hưởng bởi truyền thống gia trưởng trong nhà, hy sinh cả lợi ích của bản thân và gia đình, mua nhà, sắm đồ cưới… cho em trai như thể người mẹ thứ hai vậy.)\n <br/>\n <br/>\n Tag: Nữ cường, vả mặt, mau xuyên, sảng văn\n</div>\n",
        "rating_value": 5.7
    },
    "toi-den-tien-gioi-dung-tien-son": {
        "ten_truyen": "toi-den-tien-gioi-dung-tien-son",
        "link_truyen": "https://truyenfull.io/toi-den-tien-gioi-dung-tien-son/",
        "ten_truyen_full": "Tôi Đến Tiên Giới Dựng Tiên Sơn",
        "tac_gia": "Tâm Quân Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bản tôn từ lúc bắt đầu đã lấy thế sét đánh lôi đình quật khởi.\n <br/>\n <br/>\n Bản tôn cũng muốn điệu thấp, nhưng thực lực không cho phép.\n <br/>\n <br/>\n Tu luyện? Không tồn tại.\n <br/>\n <br/>\n Ngày thường bản tôn uống chút trà, ngồi ngẩn người, chỉ cần hàng nghìn đệ tử tu luyện không tu vi bản tôn tự nhiên tăng lên nhanh chnóg.\n <br/>\n <br/>\n Đệ tử không có thiên phú? Không tồn tại.\n <br/>\n <br/>\n Bản tôn Thần chi hữu thủ nghịch thiên cải mệnh, Thiên Sơn phái không bao giờ thiếu thiên phú đệ tử nắm giữ khoáng thế.\n <br/>\n <br/>\n Mười nghìn đệ tử khó mà khống chế? Lại càng không tồn tại.\n <br/>\n <br/>\n Dưới con mắt Thiên Đạo của bản tôn, lòng người không thể che giấu\n <br/>\n <br/>\n Từ khi Phương Lãng xuyên tới thế giới tu tiên, bắt đầu làm chưởng môn của môn phái Thiên Sơn này, đã định trước là vô địch, ha ha ha.\n</div>\n",
        "rating_value": 5.0
    },
    "sau-khi-bi-vai-ac-nghe-duoc-tieng-long": {
        "ten_truyen": "sau-khi-bi-vai-ac-nghe-duoc-tieng-long",
        "link_truyen": "https://truyenfull.io/sau-khi-bi-vai-ac-nghe-duoc-tieng-long/",
        "ten_truyen_full": "Sau Khi Bị Vai Ác Nghe Được Tiếng Lòng",
        "tac_gia": "Tước Diệu Thời",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nhân vật phản diện tôi công lược bỗng nhiên có thể nghe được tiếng lòng của tôi:\n <br/>\n <br/>\n [Happy happy happy, la liếm hắn thêm vài ngày nữa là mình có thể về nhà rồi.]\n <br/>\n <br/>\n Nhân vật phản diện dừng lại một chút, vẻ mặt hung ác nham hiểm: \"Về đâu? Không phải đã nói nơi nào có ta thì nơi đó chính là nhà sao?\"\n <br/>\n <br/>\n Tôi: \"...?!\"\n</div>\n",
        "rating_value": 7.7
    },
    "xuyen-thu-bai-sai-su-mon-sau-ta-nam-yen": {
        "ten_truyen": "xuyen-thu-bai-sai-su-mon-sau-ta-nam-yen",
        "link_truyen": "https://truyenfull.io/xuyen-thu-bai-sai-su-mon-sau-ta-nam-yen/",
        "ten_truyen_full": "Xuyên Thư Bái Sai Sư Môn Sau Ta Nằm Yên",
        "tac_gia": "Úc Lễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án: Phượng Thiên Thiên xuyên vào truyện pháo hôi với vai trò nữ phụ. Tuy nhiên, biết rõ ràng rằng bài sai sư môn là điều cần thiết để sống sót. Vậy nên, nàng quyết định nằm yên tại chỗ đến khi có một sư phụ đến đòi nhận đồ nhi.\n <br/>\n <br/>\n Sau tám ngày nằm vùng, một huyền y nam tử xuất hiện và trở thành sư phụ của Phượng Thiên Thiên. Tuy nhiên, nam tử này lại là một ma đạo người trong và khiến cho Phượng Thiên Thiên rơi vào cảnh khốn cùng.\n <br/>\n <br/>\n Với tinh thần quyết tâm, Phượng Thiên Thiên luyện tập tu chân và sử dụng sức mạnh của ma đạo để sống sót. Cùng với đó, tình cảm giữa nàng và sư phụ ngày càng phát triển.\n <br/>\n <br/>\n Tuy nhiên, chính đạo nhân sĩ không chấp nhận sự tồn tại của ma đạo và đe dọa đến tính mạng của Phượng Thiên Thiên. Liệu nàng có thể vượt qua được gian khó và bảo vệ được sư phụ của mình hay không?\n <br/>\n <br/>\n Đó là câu chuyện về một nữ phụ lạc vào truyện pháo hôi, nằm yên sau bài sai sư môn và trở thành một người tu chân, tạo ra một tình cảm đẹp giữa ma và tiên.\n</div>\n",
        "rating_value": 5.6
    },
    "thon-than-chi-ton": {
        "ten_truyen": "thon-than-chi-ton",
        "link_truyen": "https://truyenfull.io/thon-than-chi-ton/",
        "ten_truyen_full": "Thôn Thần Chí Tôn",
        "tac_gia": "Độ Kiếp Tiểu Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Độ Kiếp Tiểu Bạch - Thời kỳ thượng cổ, thần ma vô số, truyền thừa vô kể.\n <br/>\n <br/>\n Bị phản bội, từ thiên kiêu vạn năm có một thành phế nhân người người dè bỉu, gặm nhấm uất hận hắn một lần nữa quật khởi.\n <br/>\n <br/>\n Thôn phệ thần ma truyền thừa, lĩnh vạn thiên đạo pháp, thành tựu đệ nhất chí tôn!\n <br/>\n <br/>\n Ngày hắn trở về, chính là ngày rung động vạn thiên thế giới!\n</div>\n",
        "rating_value": 6.7
    },
    "chung-hon-dao": {
        "ten_truyen": "chung-hon-dao",
        "link_truyen": "https://truyenfull.io/chung-hon-dao/",
        "ten_truyen_full": "Chứng Hồn Đạo",
        "tac_gia": "Tam Nguyệt Mộng Khê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một khi đã bước lên con đường tu tiên thì phải là người tuyệt đoạn nhân tình, lãnh khốc với nhân thế?\n <br/>\n <br/>\n Thiên tài đích thật là như thế nào? Là người có tu vi cảnh giới cao hơn những người khác. Vậy thì danh xưng \"Siêu cấp thiên tài\" là như thế nào? Chính là một người điên không ngừng cố gắng đi theo con đường của riêng mình.\n <br/>\n <br/>\n Đại ma đầu là như thế nào? Là người tàn sát sinh linh vô tội. Vậy người rút kiếm chém đại ma đầu là người như thế nào? Là một anh hùng trượng nghĩa? Không, rút kiếm tương trợ chỉ vì muốn bảo vệ sinh linh trong thiên hạ, chỉ vì muốn bảo vệ những người thân cận.\n</div>\n",
        "rating_value": 7.3
    },
    "tuyet-ky-cuu-tong-mon-thuc-thu-nhat-choi-xo-la": {
        "ten_truyen": "tuyet-ky-cuu-tong-mon-thuc-thu-nhat-choi-xo-la",
        "link_truyen": "https://truyenfull.io/tuyet-ky-cuu-tong-mon-thuc-thu-nhat-choi-xo-la/",
        "ten_truyen_full": "Tuyệt Kỹ Cứu Tông Môn - Thức Thứ Nhất: Chơi Xỏ Lá",
        "tac_gia": "Công Chủ Bất Hồi Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang theo dõi câu chuyện Tuyệt Kỹ Cứu Tông Môn - Thức Thứ Nhất: Chơi Xỏ Lá của tác giả Công Chủ Bất Hồi Gia. Sau khi tỉnh dậy, Diệp Kiều ngạc nhiên nhận ra rằng mình đã xuyên qua một cuốn tiểu thuyết với tư cách là Nhị sư của Nhân vật chính, người rất có nguy cơ trở thành một công cụ giải trí được sử dụng và bỏ bê sau khi hết giá trị lợi dụng.\n <br/>\n <br/>\n Nhị sư tỷ luôn luôn đứng sẵn sàng để giúp Nhân vật chính thoát khỏi cảnh đau đớn nào đó, đôi khi thậm chí cả đánh bại kẻ thù. Nhưng chính Nhị sư tỷ lại không được người khác sẵn lòng giúp đỡ như thế.\n <br/>\n <br/>\n Diệp Kiều đã thở dài, một cảm giác chán nản đã tràn ngập cô. Nếu mỗi nhân vật đều như vậy, cả câu chuyện cũng sẽ trở nên vô vị và thiếu tình thú.\n <br/>\n <br/>\n Tuy nhiên, sau khi gia nhập vào tổ môn mới, Diệp Kiều nhận ra rằng mọi người đều là các nhân vật tốt. Nhưng cô cũng biết rằng trong thế giới tiểu thuyết này, chỉ cần phủi bỏ nhân vật Nam chính, tất cả chính là cá trong bể cá của Nữ chính. Đại sư huynh cô đơn, yêu nhưng không được đáp lại, rồi cuối cùng đành \"thăng thiên\" vì Nữ chính.\n <br/>\n <br/>\n Nếu bạn là người đam mê đọc truyện online, hãy thử đọc Tiểu Quả Phụ Tuyển Chồng hoặc Phụ Thân, Hôm Nay Người Đọc Sách Chưa để có những trải nghiệm đọc sách thú vị hơn.\n</div>\n",
        "rating_value": 8.8
    },
    "trung-sinh-y-tien": {
        "ten_truyen": "trung-sinh-y-tien",
        "link_truyen": "https://truyenfull.io/trung-sinh-y-tien/",
        "ten_truyen_full": "Trùng Sinh Y Tiên",
        "tac_gia": "Trần Gia Đại Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trăng Tàn Sát Người - Tác giả Trần Gia Đại Công Tử\n <br/>\n - Thể loại: Tiên hiệp, Dị Giới, Huyền Huyễn, Ngôn Tình, Truyện Teen, Trọng Sinh -\n <br/>\n <br/>\n Trong Trùng Sinh Y Tiên của Trần Gia Đại Công Tử, chúng ta được đắm chìm vào thế giới của một người có khả năng giữ quyền sinh sát trong tay mình. Tuy nhiên, liệu ai mới thực sự là người có quyền quyết định vận mệnh của những sinh vật trên trần gian?\n <br/>\n <br/>\n Có lẽ là Hoàng đế, hay cũng có thể là Diêm Vương... Nhưng đối với nhân vật chính của chúng ta, việc cứu chữa và giúp đỡ cho những sinh vật là điều tối quan trọng. Anh ta là người chữa bệnh cho Nhân Yêu, bốc thuốc cho Thần Phật, bắt mạch cho Tiên Ma và thậm chí là có khả năng canh ba Diêm La Vương gạch sổ.\n <br/>\n <br/>\n Với khả năng trị bệnh chữa tật của mình, anh ta trở thành một vật sáng sống quan trọng trong lòng Chư Thiên vạn giới sinh linh. Với hành trình kỳ thú này, bạn sẽ được đắm chìm trong một thể loại truyện đầy tình tiết ly kỳ và những pha hành động đầy máu lửa.\n</div>\n",
        "rating_value": 9.7
    },
    "dinh-cap-ngo-tinh-tu-co-so-quyen-phap-bat-dau": {
        "ten_truyen": "dinh-cap-ngo-tinh-tu-co-so-quyen-phap-bat-dau",
        "link_truyen": "https://truyenfull.io/dinh-cap-ngo-tinh-tu-co-so-quyen-phap-bat-dau/",
        "ten_truyen_full": "Đỉnh Cấp Ngộ Tính Từ Cơ Sở Quyền Pháp Bắt Đầu",
        "tac_gia": "Nguyệt Trung Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mời bạn đến với thế giới tranh đấu kiếm hiệp, tiên hiệp và huyền huyễn trong tác phẩm của Nguyệt Trung Âm. Lục Trường Sinh, nhân vật chính của câu chuyện, xuyên không vào thế giới của Diệu Thủ Viên và quyết tâm trở thành đại thần y hành y Tuy nhiên, khi hắn bắt đầu luyện võ, hắn phát hiện mỗi khi đạt tới đỉnh cao của một võ công, hệ thống gia tăng ngộ tính của hắn cũng tăng lên. Lục Trường Sinh muốn biết giới hạn của ngộ tính là gì.\n <br/>\n <br/>\n Một số nhận xét về Lục Trường Sinh:\n <br/>\n <br/>\n - Ngộ tính của anh ta có thể tăng liên tục.\n <br/>\n - Chỉ khá hơn phế vật.\n <br/>\n - Sở hữu tiềm lực rất mạnh, nhưng chưa được phát triển hoàn toàn.\n <br/>\n - Danh tiếng của anh ta đã lan toả khắp thiên hạ và trở thành thủy tổ của một phái.\n <br/>\n - Giới hạn của ngộ tính không thể nói ra, không thể nhìn thấy và không thể nghe được\n</div>\n",
        "rating_value": 10.0
    },
    "vi-su-phu": {
        "ten_truyen": "vi-su-phu",
        "link_truyen": "https://truyenfull.io/vi-su-phu/",
        "ten_truyen_full": "Vi Sư Phụ",
        "tac_gia": "Phù Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Cái gọi là sư phụ, chính là vừa làm cha vừa làm mẹ, làm chồng xong còn phải làm cháu.]\n <br/>\n <br/>\n Trong lúc sơ ý linh hồn xuyên việt dị thế đã đi vào con đường tu tiên, dần dần trở thành một cô gái xinh đẹp ưu tú đợi gả, có thể trông quản nhà cửa (phương hướng cố gắng sai rồi alo), sẵn tiện dạy dỗ sư phụ thành công, cuối cùng bị sư phụ (ép sư phụ) cưới về nhà.\n <br/>\n <br/>\n Không sai đâu, đây là áng văn sư đồ, không gian tu tiên nhưng chủ yếu là ngôn tình, (trước khi truyện hoàn toàn văn tôi không dám bảo đảm sẽ biết ra những gì)\n <br/>\n <br/>\n Tag nội dung: Xuyên việt không gian, tiên hiệp tu tiên.\n <br/>\n <br/>\n Tìm kiếm từ khóa liên quan: Nhân vật chính: Tang Lạc, Phó Thanh Viễn  Nhân vật phụ:..\n <br/>\n <br/>\n Khác: Vi sư phụ, không gian, tu tiên, sư đồ, xuyên không.\n <br/>\n <br/>\n Một câu ngắn gọn: Không gian tùy thân tu tiên, áng văn sư đồ.\n <br/>\n <br/>\n Lập ý: Lập ý chờ bổ sung sau.\n</div>\n",
        "rating_value": 7.8
    },
    "phuc-duc-thien-quan": {
        "ten_truyen": "phuc-duc-thien-quan",
        "link_truyen": "https://truyenfull.io/phuc-duc-thien-quan/",
        "ten_truyen_full": "Phúc Đức Thiên Quan",
        "tac_gia": "Hốt Du A",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giả làm thật thì thật cũng giả, vô vi có nơi có còn không.\n <br/>\n <br/>\n Một vị hư giả địa thần: Ta muốn thân hóa Luân hồi!\n <br/>\n <br/>\n Một vị chân thật địa thần: Lão tử giết ngươi về sau, cho ngươi làm cái phong thuỷ đại trận, làm một cái đẹp mắt nấm mồ.\n <br/>\n <br/>\n Một vị hư giả địa thần: Hậu đức tái vật.\n <br/>\n <br/>\n Một vị chân thật địa thần: Đồ vật không sai, lấy ra đi ngươi, thiên tài địa bảo người có đức chiếm lấy.\n <br/>\n <br/>\n Hư giả địa thần: Chất phác trung thực.\n <br/>\n <br/>\n Chân thật địa thần: Đại địa bên trên hết thảy đều là của ta tai mắt, ta liền lẳng lặng nhìn xem ngươi trang! Nên phối hợp ngươi diễn xuất ta, làm như không thấy!\n <br/>\n <br/>\n Địa thần liền nhất định phải trên mặt đất sao? Ta phân thân, làm cái thiên quan không quá phận?\n</div>\n",
        "rating_value": 6.0
    },
    "luc-khong-chi-da": {
        "ten_truyen": "luc-khong-chi-da",
        "link_truyen": "https://truyenfull.io/luc-khong-chi-da/",
        "ten_truyen_full": "Lục Không Chi Dã",
        "tac_gia": "Mai Trang An Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trích đoạn:\n <br/>\n <br/>\n Hạo Minh..\n <br/>\n <br/>\n Ngươi vì một nữ nhân Võ giả tầm thường này bỏ mặc gia tộc, bỏ mặc hết thảy vinh quang mà ngươi nên có..\n <br/>\n <br/>\n Đáng sao?\n <br/>\n - Đáng hay không thì cũng không dám phiền đến sư muội.\n <br/>\n <br/>\n – Hạo Minh lạnh lẽo đáp lời.\n <br/>\n - Được, không phiền đến ta! Vậy sư huynh, sư phụ thì sao? Diệp gia tính thế nào? Sư huynh, Sư phụ nhớ huynh lắm, cả Diệp lão gia nữa, tất cả mọi người đều nhớ huynh.\n <br/>\n <br/>\n Huynh theo ta về đi, sáu năm rồi, chẳng lẽ chưa đủ để huynh nhận rõ thế sự sao? – Nữ tử khó hiểu nhìn thẳng vào mắt của Hạo Minh.\n <br/>\n - Phải, ta có lỗi với Phụ thân, còn gia tộc, ta cũng không màng tới, với sư môn, ta đã tận nghĩa.\n <br/>\n <br/>\n Là sư phụ trục xuất ta, ta lấy tư cách gì trở về đây..\n <br/>\n <br/>\n - Hạo Minh cười tự giễu.\n <br/>\n - Sư huynh yên tâm, sư phụ luôn xem trọng huynh, huynh nhìn một chút, khắp Tiên Lục Môn, còn có người nào sánh bằng thiên phú của huynh.\n <br/>\n <br/>\n Chỉ cần thêm mười năm nữa, huynh đương nhiên có thể vượt qua đại tướng Hạ Hầu Minh Tích năm xưa.\n <br/>\n <br/>\n Tại sao lại từ bỏ mọi thứ, từ bỏ tu luyện để phiêu dật cùng nữ tử ngoại lai này.\n</div>\n",
        "rating_value": 4.8
    },
    "treu-choc-den-trum-phan-dien-nang-nuong": {
        "ten_truyen": "treu-choc-den-trum-phan-dien-nang-nuong",
        "link_truyen": "https://truyenfull.io/treu-choc-den-trum-phan-dien-nang-nuong/",
        "ten_truyen_full": "Trêu Chọc Đến Trùm Phản Diện Nàng Nương",
        "tac_gia": "Kiều Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thẩm Tố xuyên thành tiên hiệp ngược văn bên trong người qua đường. Vì bảo mệnh, nàng lập thệ rời xa nhân vật chính đoàn cùng nhân vật phản diện.\n <br/>\n <br/>\n Ngày đó, một vị mỹ nhân té xỉu ở nàng kiệu phía trước, mỹ nhân sinh kiều kiều nhược nhược, môi sắc tái nhợt, gầy như que củi, nhìn qua tay trói gà không chặt, nàng nhất thời mềm lòng cứu mỹ nhân. Ai có thể nghĩ mỹ nhân lại là trùm phản diện Giang Tự nương.\n <br/>\n <br/>\n Xinh đẹp nhân vật phản diện một bộ áo đỏ, ánh mắt thành kính ôn nhu hướng nàng nương. Nhìn xem quỳ đến tại bên chân tương lai sẽ vì yêu sinh hận, giết sạch nhân vật chính đoàn trùm phản diện, Thẩm Tố toàn thân phát run, phía sau lưng ứa ra mồ hôi lạnh: \"Ta nhất định đem phu nhân coi là mẹ ruột trông nom!\"\n <br/>\n <br/>\n Thẩm Tố hoa lệ mở ra thay người dưỡng nương kiếp sống. Mảnh mai mỹ nhân trù nghệ rất tốt, hình dạng khá cao mười phần đẹp mắt, còn quen đọc ít chú ý tiên pháp là nghề chính đi tu tiên pháp sách, ngoại trừ linh căn bị hủy thể cốt kém chút, đáng yêu chút, không có chút nào khuyết điểm.\n <br/>\n <br/>\n Thời gian lâu, dần dần có chút hận gặp nhau trễ.Cơ duyên xảo hợp, Thẩm Tố cùng nàng chữa trị linh căn, mỹ nhân không thể báo đáp, cảm động đến rơi nước mắt phía dưới muốn đem con gái xinh đẹp gả nàng.\n <br/>\n <br/>\n Thẩm Tố xoắn xuýt mà liếc nhìn cái kia tích trắng ôn nhu mảnh mai mỹ nhân: \"Con gái của ngươi không được, phu nhân ngược lại là rất tốt.\"\n <br/>\n <br/>\n Sa mỏng tựa như nguyệt quang vì cái kia mặt hồng hào mỹ nhân khuôn mặt đưa cho chút che lấp, nàng hơi hơi cúi đầu, ánh mắt lưu chuyển: \"Hảo.\"\n <br/>\n <br/>\n ——【 Tiểu kịch trường 】\n <br/>\n <br/>\n Giang Tự thuở nhỏ cùng mẹ sống nương tựa lẫn nhau, mẹ ruột linh căn bị đoạn sau, một lòng chỉ muốn báo thù, chỉ vì muốn đi xa tu luyện, bất đắc dĩ đem mẹ ruột giao phó cho người.\n <br/>\n <br/>\n Hôm đó tu tiên giới thi đấu, nàng tại bí cảnh ngẫu nhiên gặp nàng cái kia ôn nhu mẫu thân một kiếm thiêu phiên tự cho mình siêu phàm đệ nhất thiên tài cùng nàng tâm tâm niệm niệm sư tỷ, tiếp đó tràn đầy phấn khởi nhìn về phía sau lưng ngậm cỏ đuôi chó cô nương: \"Tiểu Tố, vẫn là nam giết nữ lưu lại?\"\n <br/>\n <br/>\n Thẩm Tố cũng không nghĩ đến nhân vật phản diện mẹ nàng so với nàng còn điên, kể từ linh căn tái tạo, đó là một lời không hợp liền động thủ.Nhìn xem cái kia khóe miệng co giật, phát cáu phát run nam chính, Thẩm Tố mặc niệm ba lần không nhìn thấy ta...xem không thấy ta.\n <br/>\n <br/>\n Nàng quay đầu bước đi lại trông thấy tiêu thất nhiều ngày trùm phản diện xuất hiện tại sau lưng, đối phương thần sắc phức tạp, muốn nói lại thôi.\n <br/>\n <br/>\n Thẩm Tố lùi gấp hai bước, kéo lại mỹ nhân cánh tay: \"Cái kia muốn mạng có thể thương lượng, muốn nương ta là không cho!\"\n <br/>\n <br/>\n Đọc chỉ nam:\n <br/>\n <br/>\n 1. Tồn tại thăng cấp lưu kịch bản, nữ chính vững bước đi tới, thiên phú dị bẩm, hảo vận tăng thêm, lớn tuổi đẹp mạnh thảm\n <br/>\n <br/>\n 2. Thích giả heo ăn thịt hổ ngày tết &amp; Ngoài mềm trong cứng siêu dũng lớn tuổi\n <br/>\n <br/>\n Nội dung nhãn hiệu:Cường cường, Tiên hiệp tu chân, Xuyên thư\n</div>\n",
        "rating_value": 9.7
    },
    "lao-to-xuat-quan": {
        "ten_truyen": "lao-to-xuat-quan",
        "link_truyen": "https://truyenfull.io/lao-to-xuat-quan/",
        "ten_truyen_full": "Lão Tổ Xuất Quan",
        "tac_gia": "Thần Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mười vạn năm trước, hắn là đệ tử khai sơn của Thiên Lam Tông. Lúc sư phụ của hắn phi thăng, hắn ở luyện khí kì.\n <br/>\n <br/>\n Chín vạn năm trước, sư chất của hắn phi thăng, hắn đang ở luyện khí kì.\n <br/>\n <br/>\n Năm vạn năm trước, con chó già giữ cửa của Thiên Lam tông phi thăng, hắn vẫn còn ở luyện khí kì.\n <br/>\n <br/>\n Ba vạn năm trước, cây cổ thụ dưới chân núi độ kiếp thành yêu bất thành, hồn bay phách tán, hắn vẫn ở luyện khí kì.\n <br/>\n <br/>\n Một vạn năm trước, đệ tử đời thứ 99872 của Thiên Lam tông Trương Vô Cực phi thăng, Từ Phương vẫn bất biến giữa dòng đời vạn biến ở luyện khí kì.\n <br/>\n <br/>\n Hắn không phục, hắn tức mình, hắn bế quan một vạn năm, cuối cùng, vẫn không đột phá thành công.\n</div>\n",
        "rating_value": 8.4
    },
    "nhoc-con-tu-thuc-xuyen-ve-roi": {
        "ten_truyen": "nhoc-con-tu-thuc-xuyen-ve-roi",
        "link_truyen": "https://truyenfull.io/nhoc-con-tu-thuc-xuyen-ve-roi/",
        "ten_truyen_full": "Nhóc Con Tu Thực Xuyên Về Rồi",
        "tac_gia": "Giáng Ương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Năm 6 tuổi, tiểu công chúa Diệp Dao bị chết đói trong cấm cung. Sau khi chết cô bé may mắn xuyên đến Tu chân giới trở thành một người tu thực.\n <br/>\n Cô bé vì đồ ăn mà chết, nhưng cũng nhờ đồ ăn mà được nhập đạo. Năm Diệp Dao mười 16 tuổi, lúc đang chuẩn bị đột phá Kim Đan kỳ thì chết ở trong lôi kiếp.\n <br/>\n Mở mắt ra lần nữa, tiểu công chúa phát hiện mình xuyên về rồi, cô bé trở về lúc trước khi mình chết đói trong cấm cung.\n <br/>\n Chết đói ư? Tuyệt đối sẽ không bao giờ xảy ra trên người một người tu thực đâu nhé!\n <br/>\n Cỏ dại rập rạp mọc khắp cấm cung? Rừng trúc hẻo lánh không một bóng người? Hồ sen hoang tàn? Thậm chí bồ câu bay qua đỉnh đầu cũng là mỹ thực trong mắt Diệp Dao!\n <br/>\n Tiểu công chúa bắt đầu lặng lẽ làm canh cá nấu rau dại, bồ câu măng sợi, gà hầm tâm trúc, nấm mối sốt cay……\n <br/>\n Sơ sẩy một cái, mùi hương bay đã bay ra ngoài cấm cung.\n <br/>\n Ai mà không biết Bát công chúa bị Dạ Lang hoàng đế chán ghét, vừa ra đời đã bị lãng quên ở cấm cung, ngay cả tên cũng lấy một chữ “Dao”.\n <br/>\n Chỉ là sau này……\n <br/>\n Thái Tử: “Cấm cung tĩnh mịch, thường xuyên đi lại cũng không tồi.”\n <br/>\n Phi tần: “Hôm nay thần thϊếp ăn uống không tốt, không thể cùng Hoàng Thượng dùng bữa.”\n <br/>\n Thái Hậu: “Cấm cung xa xôi, Hoàng Thượng chớ có sắt đá quá.”\n <br/>\n Hoàng tử: “Phụ hoàng, con cũng muốn vào cấm cung!”\n <br/>\n Hoàng đế:???\n</div>\n",
        "rating_value": 9.4
    },
    "de-than-thong-giam": {
        "ten_truyen": "de-than-thong-giam",
        "link_truyen": "https://truyenfull.io/de-than-thong-giam/",
        "ten_truyen_full": "Đế Thần Thông Giám",
        "tac_gia": "Cô Tại Thượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong thế giới huyền ảo, Dịch Trạm sở hữu khả năng nhập đạo, luyện tâm, chấp đạo ấn và hiệu lệnh các vị thần. Với sự cứng cáp của mình, nàng đòi hỏi đi trước một bước trên con đường trường sinh đầy gian nan.\n <br/>\n <br/>\n Trong thời đại của những vị thần xưa, chín bảng Hải Thế Đồ bao phủ thiên hạ để bảo vệ sức mạnh và sự trị vì của các chư đạo và là nơi các thiên tài được sinh ra. Kẻ có thể đánh bại bảng sẽ trở thành một thánh uy bất hủ.\n <br/>\n <br/>\n Dịch Trạm sẽ phải đối mặt với rất nhiều thử thách trên con đường của mình và không có mối quan hệ tình cảm (không có cặp đôi chính). Truyện cũng giới thiệu các nhân vật phụ nam và nữ với tỉ lệ 1:1.\n <br/>\n <br/>\n Lưu ý rằng, tên thật của nhân vật chính là Dịch Trạm và có hai nhân cách khác là Trạm Trường Phong và Dịch Trường Sinh. Truyện tập trung vào nhân cách Trạm Trường Phong, trong khoảng tám mươi chương trở lại nữ chính sẽ giả nam giới.\n <br/>\n <br/>\n Mời các bạn đón đọc truyện để khám phá thế giới huyền ảo này và cùng Dịch Trạm đi trên con đường trường sinh đầy gian nan.\n</div>\n",
        "rating_value": 10.0
    },
    "ta-co-the-thay-an-tang-co-duyen": {
        "ten_truyen": "ta-co-the-thay-an-tang-co-duyen",
        "link_truyen": "https://truyenfull.io/ta-co-the-thay-an-tang-co-duyen/",
        "ten_truyen_full": "Ta Có Thể Thấy Ẩn Tàng Cơ Duyên",
        "tac_gia": "Nhâm Ngã Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ta Có Thể Thấy Ẩn Tàng Cơ Duyên của tác giả Nhâm Ngã Tiếu là một truyện tiên hiệp, huyền huyễn, hệ thống và dị năng. Trong câu chuyện này, trò chơi Thiên Đạo Tiên Hiệp được Liên Minh Địa Cầu chế tạo ra để dẫn dắt thế giới tu tiên. khi trọng sinh, nhân vật chính Dịch Tiểu Phong được tạo thành và có con mắt đặc biệt có thể nhìn thấy các vật ẩn giấu có giá trị.\n <br/>\n <br/>\n Với khả năng này, hắn đã làm giàu và trở thành cao thủ trên con đường tu luyện trong trò chơi Thiên Đạo Tiên Hiệp. Câu truyện này mang lại cho người đọc những trải nghiệm hấp dẫn và thú vị trong thế giới tu tiên.\n</div>\n",
        "rating_value": 8.0
    },
    "pham-tran": {
        "ten_truyen": "pham-tran",
        "link_truyen": "https://truyenfull.io/pham-tran/",
        "ten_truyen_full": "Phàm Trần",
        "tac_gia": "Thiên Tôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Thiên Tôn cho rằng cuộc đời con người giống như một giấc mơ, trong tâm hồn chúng ta tồn tại một thế giới tinh thần. Không cần tìm kiếm vô số vị Thần, Bồ Tát, Thiên Đế, chúng ta hoàn toàn có thể tự đặt câu hỏi cho chính Điều này giống như một trò đùa, nhưng đôi khi lại mang lại nhiều cảm xúc khó tả.\n <br/>\n <br/>\n Phàm Trần, một nhân vật hiện đại đam mê tiên hiệp, đã bị thăng cấp vượt thời gian và không gian để trở thành một người phàm tại thế giới ma quái. Những tình huống hài hước và đáng yêu sẽ đưa người đọc vào một chuyến phiêu lưu đầy kích thích.\n <br/>\n <br/>\n Nhân vật của chúng ta đã thấy cuộc đời này như một trò đùa, vì vậy, tên của anh ta có thể được thay đổi để đem lại cho người đọc cảm giác thân thuộc hơn. Chào mừng bạn đến với thế giới ma quái của Phàm Tiền Bối, Phàm Giáo Chủ và Phàm Thánh.\n</div>\n",
        "rating_value": 8.5
    }
}