{
    "mao-son-quy-vuong": {
        "ten_truyen": "mao-son-quy-vuong",
        "link_truyen": "https://truyenfull.io/mao-son-quy-vuong/",
        "ten_truyen_full": "Mao Sơn Quỷ Vương",
        "tac_gia": "Tử Mộng U Long",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Trong tay có la bàn âm dương, một thanh pháp kiếm định càn khôn. Cát Vũ, ba tuổi đã bắt đầu tu đạo, một thiếu niên đại thành, biết bắt quỷ, biết chữa bệnh, biết xem tướng, biết đoán số mệnh, biết bói toán, quan trọng nhất là biết sờ xương… Muội tử, ta thấy nàng có xương cốt kỳ lạ, thiên phú dị bẩm, lại đây để ta sờ xương cho nàng để chỉ điểm sai lầm.\n <br/>\n <br/>\n Hai mươi tuổi xuống núi, chém yêu tà, diệt thi sát, đấu ác quỷ, giết ma đầu! Uống rượu mạnh nhất, ôm cô nàng đẹp nhất, giết con quỷ hung ác nhất, biết làm ra vẻ mình là người giỏi nhất!\n <br/>\n <br/>\n Chúc các bạn có những giây phút vui vẻ khi đọc truyện Mao Sơn Quỷ Vương!\n</div>\n",
        "rating_value": 6.8
    },
    "do-de-cua-ta-deu-la-nhan-vat-chinh": {
        "ten_truyen": "do-de-cua-ta-deu-la-nhan-vat-chinh",
        "link_truyen": "https://truyenfull.io/do-de-cua-ta-deu-la-nhan-vat-chinh/",
        "ten_truyen_full": "Đồ Đệ Của Ta Đều Là Nhân Vật Chính",
        "tac_gia": "Cơ Khí Nhân Mã Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Thể loại: Tiên hiệp, Huyền Huyễn, Khoa Huyễn, Xuyên Không, Tiểu thuyết, Hệ thống, Cổ Đại ]\n <br/>\n <br/>\n Một ngày đẹp trời Lý Thiên Sinh xuyên không vào cơ thể của một người. Chủ cơ thể này là một phế nhân chính hiệu. Thiên phú tu luyện chỉ điểm, xếp trong những kẻ có tu luyện cả đời cũng không đạt được thành tựu gì to lớn. Nhưng nhờ hệ thống Hack, hắn có thể nâng cao điểm tu viện nhờ thu thập đệ tử. Ai sẽ quyết định là đệ tử kẻ phế vật như hắn, con đường tu tiên của hắn sẽ ra sao, sẽ trải qua những chuyện như thế nào? Chúng ta cùng chờ xem nhé!\n</div>\n",
        "rating_value": 6.5
    },
    "dao-si-da-truong-kiem": {
        "ten_truyen": "dao-si-da-truong-kiem",
        "link_truyen": "https://truyenfull.io/dao-si-da-truong-kiem/",
        "ten_truyen_full": "Đạo Sĩ Dạ Trượng Kiếm",
        "tac_gia": "Thân Vẫn Chỉ Tiêm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thân Vẫn Chỉ Tiêm\n <br/>\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đi khắp nhân gian kinh hồng yến, chứng kiến thịnh thế chốn trần gian.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Cầm kiếm độc hành, gặp quỷ thần thế gian!\n <br/>\n <br/>\n Truyện mới của Thân Vẫn Chỉ Tiêm, tác giả của Hoàng Đình, Bạch Cốt Đạo Cung, Nhân Đạo Kỷ Nguyên!\n</div>\n",
        "rating_value": 9.0
    },
    "doc-ton-truyen-ky-thanh-van-mon": {
        "ten_truyen": "doc-ton-truyen-ky-thanh-van-mon",
        "link_truyen": "https://truyenfull.io/doc-ton-truyen-ky-thanh-van-mon/",
        "ten_truyen_full": "Độc Tôn Truyền Kỳ - Thanh Vân Môn",
        "tac_gia": "Lâm Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên khác: Độc Tôn Truyền Kỳ (Kiếm Thần Yêu Nghiệt)\n </b>\n <br/>\n <br/>\n Tác giả: Lâm Nhất\n <br/>\n <br/>\n Thể loại: Tu luyện, Xuyên không, Huyền huyễn\n <br/>\n <br/>\n <em>\n  Nội dung truyện: Thanh Vân Môn kể về cuộc đời nhân vật chính Lâm Nhất\n </em>\n - Một đạo kiếm khóa chặt bát đạo hung hồn: Chúc Long, Côn Bằng, Đằng Xà... Tại sao trong cơ thể một thiếu niên lại ẩn giấu một bí mật lớn như vậy?\n <br/>\n <br/>\n Sợi xích phong ấn từng tầng từng lớp bị chặt đứt, dưới sự trợ lực của đôi mắt Hung Kỳ, sức mạnh Chúc Long, đôi cánh của Côn Bằng, bóng ma của Đằng Xà... đã giúp cho Lâm Nhất có sức mạnh nghịch thiên.\n <br/>\n Đời này, hắn chỉ vấn hiện lại, không cầu kiếp sau, một kiếm xuất ra, đánh nát Lăng Tiêu, phá vỡ...\n</div>\n",
        "rating_value": 6.5
    },
    "kiem-von-la-ma": {
        "ten_truyen": "kiem-von-la-ma",
        "link_truyen": "https://truyenfull.io/kiem-von-la-ma/",
        "ten_truyen_full": "Kiếm Vốn Là Ma",
        "tac_gia": "Nọa Đọa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nọa Đọa\n <br/>\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hậu Điểu, một kẻ một lòng cầu đạo, trời xui đất khiến sao đó khiến y bị phái đi nằm vùng tại Ma Môn kiếm phái, lúc nào cũng trông mong một ngày lập công được quay trở lại Đạo Môn.....Cho đến khi trở thành kiếm đạo cự kình, y mới ai phát hiện ra rằng, đã không còn ai có năng lực đến thu lưới rồi!\n</div>\n",
        "rating_value": 10.0
    },
    "ta-la-than-cap-dai-phan-phai": {
        "ten_truyen": "ta-la-than-cap-dai-phan-phai",
        "link_truyen": "https://truyenfull.io/ta-la-than-cap-dai-phan-phai/",
        "ten_truyen_full": "Ta Là Thần Cấp Đại Phản Phái",
        "tac_gia": "Anh Tuấn Đích Tiểu Cáp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Anh Tuấn Đích Tiểu Cáp\n <br/>\n <br/>\n Thể loại: Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Xuyên không trở thành con trai của tộc trưởng Tần Tộc – một trong những Tiên cổ thế gia đỉnh cấp của Thái Cổ Tiên Vực. ngoài anh tuấn phi phàm, thân mang Thượng Cổ Trọng Đồng Nhãn, thực lực cái thế vô địch vậy mà lại phải chịu số phận trở thành đá lót chân, kê đường cho đám khí vận chi tử khác hay sao? Điều nay sao Tần Cửu Ca ta có thể nhẫn chứ?\n <br/>\n <br/>\n Tần Cửu Ca said: Khí vận chi tử là nam giới thì đều chết hết đi, đừng để ta phải động thủ! Khí vận chi tử là nữ giới, kẻ thuận ta thì sống, chống ta thì chết!\n <br/>\n <br/>\n Khí vận nữ chủ: Cửu Ca là nam nhân cả đời ta muốn chiếm được, cho dù không chiếm được trái tim của hắn thì cũng phải có được thân thể hắn!\n <br/>\n <br/>\n Thánh nữ của Thánh địa: Ta còn cần tu luyện làm gì, không bằng đi theo nam nhân kia “ăn kem” để tu luyện cho nhanh.\n <br/>\n <br/>\n Thượng Cổ Nữ Đế: Ta cần tu vi này để làm chi? Sau cùng chẳng phải đều quỳ gối dưới chân ngoan ngoãn hầu hạ Cửu Ca Đại Đế hay sao…\n</div>\n",
        "rating_value": 6.4
    },
    "dau-pha-thuong-khung-chi-vo-thuong-chi-canh": {
        "ten_truyen": "dau-pha-thuong-khung-chi-vo-thuong-chi-canh",
        "link_truyen": "https://truyenfull.io/dau-pha-thuong-khung-chi-vo-thuong-chi-canh/",
        "ten_truyen_full": "Đấu Phá Thương Khung Chi Vô Thượng Chi Cảnh",
        "tac_gia": "Dạ Vũ Văn Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Thể loại: Tiên hiệp, Huyền Huyễn, Xuyên Không ]\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Rất nhiều người đều cảm thấy Đấu Phá Thương Khung kết thúc sớm, bản Đấu Phá Thương Khung chi vô thượng chi cảnh này, của một phan viết tiếp.\n <br/>\n <br/>\n Ta tin tưởng, nhất định có thể kéo dài mộng tưởng của người, để chúng ta thấy Viêm Đế sáng tạo một cái không gian huy hoàng!\n <br/>\n <br/>\n Chế độ đẳng cấp: Đấu Đế, đấu tiên, đấu thần, đế chi bất hủ.\n</div>\n",
        "rating_value": 8.2
    },
    "dao-nguy-di-tien": {
        "ten_truyen": "dao-nguy-di-tien",
        "link_truyen": "https://truyenfull.io/dao-nguy-di-tien/",
        "ten_truyen_full": "Đạo Ngụy Dị Tiên",
        "tac_gia": "Hồ Vĩ Đích Bút (Bút lông đuôi chồn)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hồ Vĩ Đích Bút (Bút lông đuôi chồn)\n <br/>\n <br/>\n Thể loại: Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thiên đạo quỷ dị, Tiên Phật dị thường, có đúng như vậy chăng? Hay tất cả là giả? Lý Hỏa Vượng rơi vào bối rối, không cách nào phân biệt được. Nhưng khiến cậu không có cách nào phân biệt chỉ có mấy thứ này. Còn có chính bản thân cậu, cậu bệnh rồi, bệnh rất nặng.\n</div>\n",
        "rating_value": 10.0
    },
    "huyen-vu": {
        "ten_truyen": "huyen-vu",
        "link_truyen": "https://truyenfull.io/huyen-vu/",
        "ten_truyen_full": "Huyền Vũ",
        "tac_gia": "Yêu Hi Cẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Huyền Vũ*\n <br/>\n <br/>\n Tác giả: Yêu Hi Cẩn\n <br/>\n <br/>\n Thể loại: ngôn tình, cổ đại, OE hướng HE, lịch sử giả tưởng, tiên hiệp, huyền huyễn, kiếp trước kiếp này, hắc ám, linh dị thần quái, góc nhìn nam chính\n <br/>\n <br/>\n Chuyển ngữ: Thanh Ninh\n <br/>\n <br/>\n – Dịch &amp; edit: Yii &amp; AQY\n <br/>\n <br/>\n – Beta: Maria, Sherlyn\n <br/>\n <br/>\n Phong cách tác phẩm: Hắc ám\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một chú rùa đen mang ơn nhưng lại lười không muốn đi trả ơn.\n <br/>\n <br/>\n Một người không biết tình bắt nguồn từ nơi nào.\n <br/>\n <br/>\n Huyền Vũ bị bắt hạ phàm trả ơn, lấy tính cách lười biếng của chàng, cuối cùng chàng sẽ trả ơn như thế nào đây.\n <br/>\n <br/>\n Cái gọi là số mệnh đã định, thật ra chỉ là chưa bao giờ từ bỏ ý định dây dưa mà thôi.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n PS: Lâu lắm rồi không viết nam x nữ…\n <br/>\n <br/>\n Bộ truyện này sẽ không làm mọi người vui vẻ, cho mọi người xem vài thứ một cách trần trụi.\n <br/>\n <br/>\n Tôi hy vọng văn của tôi xưa nay không chỉ có náo nhiệt mà thôi.\n <br/>\n <br/>\n Tag: Linh dị thần quái, Kiếp trước kiếp này, Trời xui đất khiến, Phương đông huyền huyễn\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Note của chủ nhà: Trong truyện sẽ dùng lẫn lộn cả “ta-ngươi”, “cô, dì, chú, bác”… ai không thích thế thì cân nhắc trước khi đọc truyện  nhé.\n</div>\n",
        "rating_value": 6.6
    },
    "than-cap-dai-ma-dau": {
        "ten_truyen": "than-cap-dai-ma-dau",
        "link_truyen": "https://truyenfull.io/than-cap-dai-ma-dau/",
        "ten_truyen_full": "Thần Cấp Đại Ma Đầu",
        "tac_gia": "Lạp Mỗ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lạp Mỗ\n <br/>\n <br/>\n Thể loại: Đô Thị, Khoa Huyễn, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n “Hạ Bình vô sỉ, Ngươi cướp bí tịch của ta, đoạt đan dược của ta, cua vị hôn thê của ta, ta và ngươi không đội trời chung”\n <br/>\n <br/>\n “Hắn là võ đạo sỉ nhục, nhân loại sâu mọt, là cặn bã”\n <br/>\n <br/>\n “Không chuyện ác nào không làm, liền kẹo que của đứa trẻ ba tuổi cũng đoạt, lão nhân băng qua đường hắn đều không đỡ”\n <br/>\n <br/>\n “Gây chuyện thị phi bốn phía, thiên tài của các đại gia tộc đều bị hắn đánh qua, trời tru đất diệt kẻ ghét người chê a”\n <br/>\n <br/>\n \"Hắn là siêu cấp lừa đảo cướp đoạt tài sản quốc dân, thậm chí còn dương dương đắc ý viết ra sách 36 kế lừa đảo bán với giá trên trời, chuyên dạy người khác đi hố người\"\n <br/>\n <br/>\n Dù cho vô số người nghiến răng nghiến lợi chán ghét Hạ Bình như vậy, nhưng hắn vẫn vô cùng hớn hở, chỉ cần có điểm thù hận, hắn có thể mở Hệ thống siêu cấp thù hận thoải mái lựa đồ!!!\n</div>\n",
        "rating_value": 10.0
    },
    "than-pham-dao-thanh": {
        "ten_truyen": "than-pham-dao-thanh",
        "link_truyen": "https://truyenfull.io/than-pham-dao-thanh/",
        "ten_truyen_full": "Thần Phẩm Đạo Thánh",
        "tac_gia": "Thập Nhị Dực Hắc Ám Sí Thiên Sứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thập Nhị Dực Hắc Ám Sí Thiên Sứ\n <br/>\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đây là một bộ tiểu thuyết huyền ảo tích cực hướng lên, thuần khiết hiền lành, tam quan đúng đắn.Trong sách không có Hoàng Kim ốc, còn không có hầu gái tai mèo, không có yêu nữ Ma giới, không có tiên tử hấp dẫn, càng không gọi một câu đã tới. Ừ, thế nên phải viết hẳn một bài thơ mới có thể triệu hoán được..\n</div>\n",
        "rating_value": 10.0
    },
    "xuyen-thu-ca-man-tu-tien-sieu-vui-suong": {
        "ten_truyen": "xuyen-thu-ca-man-tu-tien-sieu-vui-suong",
        "link_truyen": "https://truyenfull.io/xuyen-thu-ca-man-tu-tien-sieu-vui-suong/",
        "ten_truyen_full": "Xuyên Thư Cá Mặn Tu Tiên Siêu Vui Sướng",
        "tac_gia": "Trạch Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Trạch Lan\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Cổ Đại, Truyện Sủng, Hài Hước, Điền Văn, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Giang Ngư có huyết mạch Thần Nông xuyên thành một pháo hôi qua đường Giang Ngư suất diễn không vượt quá một chương trong một cuốn sách tên là《Tầm tiên》.\n <br/>\n <br/>\n Tình tiết trong quyển sách: Trong tông môn, đệ tử nội môn Giang Ngư ghen ghét nữ Cơ Linh Tuyết, ra tay hạ sát thủ, bị Linh khí hộ thân của Cơ Linh Tuyết phản sát, Kim Đan vỡ vụn, đại đạo vô vọng.\n <br/>\n <br/>\n Tiên đồ đoạn tuyệt, còn bị trục xuất khỏi nội môn, sung quân đến Linh Thảo Viên.\n <br/>\n <br/>\n Giang Ngư nguyên bản hộc máu mà chết.\n <br/>\n <br/>\n Giang Ngư hiện tại…… Sau khi nàng cẩn thận dò hỏi Linh Thảo Viên là nơi như thế nào, bừng tỉnh hiểu ra, nhanh nhẹn thu dọn hành lý.\n <br/>\n <br/>\n Theo người chứng kiến nói: Lúc Giang Ngư rời đi bước chân nhẹ nhàng, mặt mày hớn hở, gấp không chờ nổi.\n <br/>\n <br/>\n Đồng môn thổn thức: Giang sư tỷ chịu kích thích quá lớn, hình như đã điên rồi.\n <br/>\n <br/>\n Giang Ngư hư hư thực thực điên rồi: Ha ha ha ha ha ha ha!\n <br/>\n <br/>\n Thân tu sĩ Kim Đan, hiện tại nàng thức đêm không lo trọc đầu, ăn đồ ăn ngon không sợ béo, không lo đau ốm, xử lý việc nhà có thuật hút bụi, chú làm sạch.\n <br/>\n <br/>\n Mỗi ngày dưỡng hoa chơi cỏ, linh trà điểm tâm phối với thoại bản, linh sủng xinh đẹp tùy tiện loát, còn có vô số linh điền chờ nàng đi trồng!\n <br/>\n <br/>\n Đây là cuộc sống thần tiên sao!\n <br/>\n <br/>\n Đồng môn ngày xưa hận sắt không thành thép: “Sư tỷ, ngươi suy sút như thế, thọ nguyên của tu sĩ Kim Đan chỉ có 800, đến lúc đó……”\n <br/>\n <br/>\n Giang Ngư ngẩn ngơ.\n <br/>\n <br/>\n Mình còn có thể nằm ngang 700 năm nữa?\n <br/>\n <br/>\n Còn có chuyện tốt như thế này sao!\n</div>\n",
        "rating_value": 8.5
    },
    "hau-due-kiem-than": {
        "ten_truyen": "hau-due-kiem-than",
        "link_truyen": "https://truyenfull.io/hau-due-kiem-than/",
        "ten_truyen_full": "Hậu Duệ Kiếm Thần",
        "tac_gia": "Thanh Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thanh Phong\n <br/>\n <br/>\n Thể loại: Ngôn tình, Kiếm hiệp, Tiên hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bị mất tu vi, Diệp Quân chủ động tới tìm gia tộc xin từ bỏ chức Thế tử, đồng thời xin hủy hôn ước với tiểu thư nhà họ Nạp Lan. Điều gì tiếp theo sẽ ra với hắn - hậu duệ của Kiếm thần?\n</div>\n",
        "rating_value": 7.0
    },
    "tu-tien-mo-phong-ngan-van-lan-ta-cu-the-vo-dich": {
        "ten_truyen": "tu-tien-mo-phong-ngan-van-lan-ta-cu-the-vo-dich",
        "link_truyen": "https://truyenfull.io/tu-tien-mo-phong-ngan-van-lan-ta-cu-the-vo-dich/",
        "ten_truyen_full": "Tu Tiên Mô Phỏng Ngàn Vạn Lần Ta Cử Thế Vô Địch",
        "tac_gia": "Tưởng Thảng Bình Đương Hàm Ngư A",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tưởng Thảng Bình Đương Hàm Ngư A\n <br/>\n <br/>\n Thể loại: Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n 【 mô phỏng + vô địch + xấu bụng + thăng cấp lưu 】\n <br/>\n <br/>\n Lý Trường Sinh xuyên không đến thế giới tu tiên, trở thành một thiếu niên làng chài, vốn cho rằng đời này chỉ có thể cùng cá làm bạn, lại không nghĩ rằng, sinh nhật lần thứ tám của mình, phòng trầm mê hệ thống giải trừ, hệ thống máy mô phỏng tu tiên mở ra!\n <br/>\n <br/>\n Chỉ cần có đầy đủ tiền, liền có thể mô phỏng không giới hạn! Khi Lý Trường Sinh mô phỏng ngàn vạn lần, hắn nhận ra rằng cả thế giới đã bị chà đạp dưới chân mình!\n <br/>\n <br/>\n Nhưng danh hiệu này là cái quái gì vậy? Ta chính là muốn thành kiếm tiên thuận phong ngự kiếm! Các ngươi gọi ta Mãng Kim Cương?\n</div>\n",
        "rating_value": 7.3
    },
    "van-co-de-nhat-than": {
        "ten_truyen": "van-co-de-nhat-than",
        "link_truyen": "https://truyenfull.io/van-co-de-nhat-than/",
        "ten_truyen_full": "Vạn Cổ Đệ Nhất Thần",
        "tac_gia": "Phong Thanh Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Phong Thanh Dương]\n <br/>\n <br/>\n Lý Thiên Mệnh nằm mơ đều muốn cười tỉnh.\n <br/>\n <br/>\n Sủng vật của nhà hắn, vậy mà đều là trong truyền thuyết Thái Cổ Hỗn Độn Cự Thú.\n <br/>\n <br/>\n Gà của hắn, là lấy Thái Dương làm thức ăn Vĩnh Hằng Luyện Ngục Phượng Hoàng.\n <br/>\n <br/>\n Mèo đen của hắn lấy lôi luyện hóa vạn giới Thái Sơ Hỗn Độn Lôi Ma.\n <br/>\n <br/>\n Liền ngay cả gián của nhà hắn, đều là nắm giữ ngàn tỷ bất tử phân thân Vạn Giới Vĩnh Sinh Thú...\n <br/>\n <br/>\n Từ đó, hắn khống chế mười đầu Thái Cổ Hỗn Độn Cự Thú, hóa thân Vạn Cổ đệ nhất Hỗn Độn Thần Linh, chu du chư thiên vạn giới, san bằng vô tận Thần Vực. Vạn vật sinh linh, Chư Thiên Thần Ma, liền bò kéo lăn, buồn bã hô run!\n</div>\n",
        "rating_value": 8.5
    },
    "hon-chu": {
        "ten_truyen": "hon-chu",
        "link_truyen": "https://truyenfull.io/hon-chu/",
        "ten_truyen_full": "Hồn Chủ",
        "tac_gia": "Nhâm Ngã Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Nhâm Ngã Tiếu\n <br/>\n <br/>\n Giới thiệu:#Hệ_Thống #Dị_Giới #Top_Qidian #Tiên_Hiệp #Cẩu_Đạo\n <br/>\n <br/>\n Dương Đại trùng sinh quay về thời cấp ba, còn chưa kịp hưng phấn đã phải vội vã tiến vào 【 Thâm Vực 】.\n <br/>\n <br/>\n Đây là một thế giới tiên thần tái hiện, yêu ma ăn phàm nhân!\n <br/>\n <br/>\n Thần Thoại thức tỉnh, động thực hóa thành yêu ma, quỷ quái dị giới xâm lấn, thân là chúa tể Địa Cầu, địa vị của nhân loại tràn ngập nguy cơ. Mà lúc này đây,【 Thâm Vực 】 thần bí dùng phương thức game giả lập buông xuống Địa Cầu, mang tới hi vọng cho nhân loại.\n <br/>\n <br/>\n Dương Đại tiến vào Thâm Vực thu hoạch được năng lực chưởng khống hồn phách, thuận theo lý niệm hèn mọn phát dục, hắn muốn làm một vị triệu hoán sư Ngự Hồn, chuẩn bị xây dựng một nhánh đại quân hồn phách trước sau đó mới đi thăm dò Thâm Vực.\n <br/>\n <br/>\n Tuyệt đại thiên kiêu thiên tư vô song, tung hoành vương triều!\n <br/>\n <br/>\n Yêu Vương tàn phá bừa bãi nhân gian, yêu uy thao thiên cái thế!\n <br/>\n <br/>\n Ma đạo tổ sư một tay che trời, hoành ép chính đạo!\n <br/>\n <br/>\n Khi càng ngày đại quân hồn phách của Dương Đại xuất hiện càng nhiều tồn tại khủng bố khiến chúng sinh lưỡng giới khiếp sợ, hắn cũng thu được tôn xưng uy chấn lưỡng giới.\n <br/>\n <br/>\n Hồn Chủ!\n <br/>\n <br/>\n **Cảnh giới: Khí, Tâm Toàn, Linh Chiếu...\n</div>\n",
        "rating_value": 8.2
    },
    "hong-tran-van-kiep": {
        "ten_truyen": "hong-tran-van-kiep",
        "link_truyen": "https://truyenfull.io/hong-tran-van-kiep/",
        "ten_truyen_full": "Hồng Trần Vạn Kiếp",
        "tac_gia": "Một Đóa Mây Nhỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Thể loại: Tiên hiệp, Huyền Huyễn, Ngôn Tình, Truyện Ngược, Nữ Cường, Cổ Đại ]\n <br/>\n <br/>\n Nhất sinh nhất thế, nhất tâm nhất ý, thiên hoang địa lão cũng không thắng nổi hai chữ thiên mệnh.\n <br/>\n <br/>\n Một chính một tà, hai người yêu nhau sâu đậm cuối cùng phải đao thương huyết chiến, ngược tan nát cõi lòng.\n <br/>\n <br/>\n Thể loại: tiên hiệp, ngược tâm, tu hành, ngôn tình cổ đại\n <br/>\n <br/>\n Giới thiệu nội dung truyện:\n <br/>\n <br/>\n Nam nữ chính cùng ba bằng hữu đi trảm yêu trừ ma, lập công đức tu tiên. Họ vô tình cuốn vào vòng xoáy thiên ma đại chiến, làm rõ thân thế, khai quật nhiều bí mật bị che đậy ngàn năm. Ma Tinh tái thế, thề phải nợ máu trả bằng máu, huyết tẩy tam giới.\n</div>\n",
        "rating_value": 6.4
    },
    "tuyet-the-luyen-dan-su-hoan-kho-cuu-tieu-thu": {
        "ten_truyen": "tuyet-the-luyen-dan-su-hoan-kho-cuu-tieu-thu",
        "link_truyen": "https://truyenfull.io/tuyet-the-luyen-dan-su-hoan-kho-cuu-tieu-thu/",
        "ten_truyen_full": "Tuyệt Thế Luyện Đan Sư Hoàn Khố Cửu Tiểu Thư",
        "tac_gia": "Dã Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Dã Bắc\n <br/>\n <br/>\n Thể loại: Dị Năng, Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Dị Giới, Cổ Đại, Truyện Sủng, Hài Hước, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nàng là Tuyệt thế Tu tiên Cường giả của thế kỷ 24, lại xuyên qua đến một thế giới nơi Ma pháp cùng Yêu tộc hoành hành. Trên có gia tộc ức hiếp hãm hại, dưới tồn tại vị hôn phu tra nam xem là vật trút giận mà lăng nhục giẫm đạp...\n <br/>\n <br/>\n Tưởng khi dễ nàng? Ha hả! Nàng thực mau liền dạy bọn hắn cách làm người à!\n <br/>\n <br/>\n Ma pháp lợi hại? Hừ, Ngũ Lôi Oanh Đỉnh Phù, cho ngươi sét đánh thành than! Dược tề thực ghê gớm? Một lô đan dược, phế vật cũng có thể chuyển mình! Trăm vạn hùng binh thực hung tàn? Ta rải đậu thành bình, các ngươi cứ từ từ chơi!\n <br/>\n <br/>\n Tự làm bậy, tất không thể sống. Thuận ta thì sống, nghịch ta thì chết!\n <br/>\n <br/>\n Chỉ là... cái này quốc gia đại nhân, nhan sắc xinh đẹp như hoa,... vì sao luôn đối nàng \"Liếc mắt đưa tình à?\" Vị quốc sư nào đó:\"Ngủ cũng ngủ qua, hiện tại nàng tưởng chối bỏ trách nhiệm?\"\n <br/>\n <br/>\n Tác phẩm nhãn: Sảng văn, Yêu nghiệt, Giả heo ăn hổ, Nữ cường, Giang hồ ân oán\n</div>\n",
        "rating_value": 6.5
    },
    "gen-cua-ta-vo-han-tien-hoa": {
        "ten_truyen": "gen-cua-ta-vo-han-tien-hoa",
        "link_truyen": "https://truyenfull.io/gen-cua-ta-vo-han-tien-hoa/",
        "ten_truyen_full": "Gen Của Ta Vô Hạn Tiến Hóa",
        "tac_gia": "Thanh Không Tẩy Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thanh Không Tẩy Vũ\n <br/>\n <br/>\n Thể loại: Xuyên Không, Mạt Thế, Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đây là thế giới mà khoa học tồn tại cùng với năng lực siêu phàm, ma thú hoành hành, vạn tộc chinh chiến, nhân loại không ngừng dị hóa, nguy cơ tứ phía. May mà từ năm mười sáu tới mười tám, con người có cơ hội kích hoạt gen, trở chiến sĩ gen.\n <br/>\n <br/>\n Chiến sĩ gen sẽ mạo hiểm tiến vào Khởi Nguyên Chi Địa tìm kiếm bảo vật, thu thập gen siêu phàm, nhận được năng lực cường đại lại thần kỳ trở thành lực lượng đối kháng chủ yếu bảo vệ nhân loại.\n <br/>\n <br/>\n Lục Duyên xuyên tới đây mang theo khối lập phương kỳ dị giúp gen có thể tiến hóa vô hạn.\n <br/>\n <br/>\n Hắn bỗng nhận ra, bản thân xuyên qua vừa đẹp trai lại có bàn tay vàng, đủ yếu tố để làm nhân vật chính rồi! Chảng lẽ hắn chính là nhân vật chính sao?!\n <br/>\n <br/>\n Lục Duyên hắn là mệnh trung chú định, trụ cột của nhân tộc!\n</div>\n",
        "rating_value": 6.8
    },
    "ta-thu-cac-tieu-lao-dai-lam-do-de": {
        "ten_truyen": "ta-thu-cac-tieu-lao-dai-lam-do-de",
        "link_truyen": "https://truyenfull.io/ta-thu-cac-tieu-lao-dai-lam-do-de/",
        "ten_truyen_full": "Ta Thu Các Tiểu Lão Đại Làm Đồ Đệ",
        "tac_gia": "Phù Đảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Ngu Sở là “Xuyên thư luân hồi giả”, đến khi về hưu bởi vì hệ thống bị lỗi nên xuyên vào nữ phụ ác độc trong truyện viết về thế giới Tu Chân. Bị xuyên vào khi chưởng môn muốn trục xuất nàng ra khỏi môn phái. Dựa theo sự phát triển của cốt truyện, nàng sẽ đau khổ cầu xin được ở lại, sau này mất đi lòng tự trọng mà quấn lấy các lão đại bên người nữ chính. Cuối cùng không những bị mọi người xem thường mà còn trở thành trò cười của toàn bộ giới Tu Chân, vì thế mà tự sát.\n <br/>\n <br/>\n Ngu Sở: Đi xa quê hương, rời xa chủ tuyến phát triển là được chứ sao?\n <br/>\n <br/>\n Rời môn phái mới phát hiện ra hệ thống vì bồi thường cho nàng mà cho rất nhiều thứ tốt cùng một tờ giấy sở hữu dãy núi, nơi mà Tu Chân giới đang tìm kiếm gọi là “Thượng Cổ Tu Tiên Linh Địa”.\n <br/>\n <br/>\n Ngu Sở hạ quyết tâm ẩn cư nơi này, chăm chỉ tu luyện, nỗ lực phi thăng. Vì tránh sự phiền toái của chủ tuyến, nàng nhìn ai lớn lên xinh đẹp đều tránh, nhưng lại thu mấy thiếu niên có thiên phú thật tốt làm đồ đệ.\n <br/>\n <br/>\n Mỗi ngày, nàng ngoại trừ tu luyện ra thì chính là nuôi đồ đệ, các đồ đệ thi thoảng chí chóe đến gà bay chó sủa, nhưng lại cực kì hiếu thuận, ngày qua ngày Ngu Sở sống rất thuận buồm xuôi gió.\n <br/>\n <br/>\n Mấy chục năm sau, có một nữ tu xinh đẹp tới cửa thăm hỏi, đến khi nàng ta nhìn thấy Ngu Sở được các đồ đệ vây quanh thì tức muốn nổ mắt.\n <br/>\n <br/>\n “Đồ nữ nhân đê tiện, rốt cuộc ngươi làm cái gì khiến cho bọn họ bái ngươi làm thầy?? Thật làm người khác buồn nôn---”\n <br/>\n <br/>\n Chưa nói xong, nữ tu đã bị các đồ đệ đuổi đi, lúc này Ngu Sở mới hiểu được chuyên gì.\n <br/>\n <br/>\n …… Nữ chính không phải là nữ tu kia sao? Chẳng lẽ nàng thu các đồ đệ có thiên phú dị thường đều là các lão đại xung quanh nữ chủ?\n <br/>\n <br/>\n Ở Tu Chân giới, từ dưới 20 tuổi đến 100 tuổi, những người tu chân có thành tựu đều duy trì được dung nhan trẻ trung, vậy là tuyến thời gian bị sai rồi, làm sao đây…?\n</div>\n",
        "rating_value": 8.8
    },
    "tien-phap-dao-kinh": {
        "ten_truyen": "tien-phap-dao-kinh",
        "link_truyen": "https://truyenfull.io/tien-phap-dao-kinh/",
        "ten_truyen_full": "Tiên Pháp Đạo Kinh",
        "tac_gia": "Đạo Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Đạo Tiên]\n <br/>\n Bạn đang đọc truyện Tiên Pháp Đạo Kinh của tác giả Đạo Tiên.\n <br/>\n <br/>\n Nhân Trí ngu si, lấy lòng tham làm đại nghiệp.\n <br/>\n <br/>\n Nhân Đức bại hoại, tạo pháp tắc họa lòng nhân.\n <br/>\n <br/>\n Nhân Tâm thối nát, mượn ngoại vật để lấp liếm.\n <br/>\n <br/>\n Nhân Đạo lụi tàn, dùng ma đạo dưỡng sinh.\n <br/>\n <br/>\n Đạo Tiên chi bút.\n</div>\n",
        "rating_value": 5.5
    },
    "duc-hoa-trung-sinh": {
        "ten_truyen": "duc-hoa-trung-sinh",
        "link_truyen": "https://truyenfull.io/duc-hoa-trung-sinh/",
        "ten_truyen_full": "Dục Hoả Trùng Sinh",
        "tac_gia": "Tuyết Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Thể loại: Tiên hiệp ]\n <br/>\n <br/>\n Bạn đang đọc truyện Dục Hoả Trùng Sinh của tác giả Tuyết Sinh. Phần Thiên Giới có một Hải Dương gọi Vô Tận Hải, ngày xưa chia đôi lục địa ngăn cách văn minh, nhưng tuế nguyệt đi qua đem nó hoá thành cồn cát cho Mục Đồng ngày ngày thổi sáo, thả diều.\n <br/>\n <br/>\n Thiên Công Châu có núi Mã Nhạc, khi xưa là đá nhỏ, vốn dĩ nên phong hoá trở thành cát bụi nhưng vì kiên cường chống chịu, bồi đắp đến nay, sừng sững giữa trời.\n <br/>\n <br/>\n Thiếu niên có sơ tâm, muốn đạp bằng Sơn Hải, đi tận Thâm Uyên, bởi vì phó thác thanh xuân cho nên sơ tâm vĩnh hằng bất biến.\n <br/>\n <br/>\n Mà thế gian cũng có loài chim lạ, sinh ra từ lửa chết khi cháy tan, mỗi 5000 năm sẽ đem theo cừu oán dấn thân vào liệt hoả, thiêu đốt sinh mệnh đổi lấy luân hồi.\n <br/>\n <br/>\n Chỉ cần tro tàn chưa tắt.\n <br/>\n <br/>\n Bất Tử Phượng Hoàng... Dục Hoả Trùng Sinh!\n</div>\n",
        "rating_value": 9.6
    },
    "tam-ma-duong-ti-la-bac": {
        "ten_truyen": "tam-ma-duong-ti-la-bac",
        "link_truyen": "https://truyenfull.io/tam-ma-duong-ti-la-bac/",
        "ten_truyen_full": "Tâm Ma - Đường Tí La Bắc",
        "tac_gia": "Đường Tí La Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên Hán Việt: Tâm Ma\n <br/>\n <br/>\n Tác giả: Đường Tí La Bắc\n <br/>\n <br/>\n Thể Loại: Nguyên sang, Ngôn tình, Tu Chân, Tiên Hiệp, Tu Chân, Ngược nam, Thị giác nữ chủ, Song xử, OE, HE.\n <br/>\n <br/>\n ________\n <br/>\n <br/>\n • Văn Án •\n <br/>\n <br/>\n Hắn nghĩ rằng nàng và hắn là mệnh sư đồ\n <br/>\n <br/>\n Không nghĩ tới rằng tất cả đều là nhân quả tuần hoàn mà thôi.\n <br/>\n <br/>\n •[Nữ sư nam đồ, cao khiết, ngược nam]•\n</div>\n",
        "rating_value": 6.2
    },
    "kien-long": {
        "ten_truyen": "kien-long",
        "link_truyen": "https://truyenfull.io/kien-long/",
        "ten_truyen_full": "Kiến Long",
        "tac_gia": "Thái Dương Khuẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thái Dương Khuẩn\n <br/>\n <br/>\n Thể loại: Tiên hiệp, Huyền Huyễn, Trọng Sinh, Bách Hợp, Cổ Đại\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Người ta đều cho rằng, gia đình không tầm thường ắt thế hệ sau không kém, phụ tài giỏi cỡ này, nhi nữ cũng không kém đi đằng nào được (*)\n <br/>\n <br/>\n (*)Hổ phụ vô khuyển tử: giống như câu thành ngữ \"Hổ phụ sinh hổ tử\" của Việt Nam, ý chỉ người cha có tài thì tất nhiên không sinh ra người con bất tài.\n <br/>\n <br/>\n Nhưng mà ngặt nỗi, Cố phù Du cố tình lại là một người rất tầm thường, người khác cảm thấy châm chọc vô cùng, làm sao Cố Vạn Bằng lại sinh ra đời sau kém cỏi như vậy được.\n <br/>\n <br/>\n Nàng ấy vô năng đến mức, khi mọi người biết tin nàng được tiến vào Huyền Diệu Môn, họ nghi ngờ rằng Cố Vạn Bằng lén lút chuẩn bị.\n <br/>\n <br/>\n Trên lớp ngự thú, sư phó dạy các đệ tử triệu hoán linh thú.\n <br/>\n <br/>\n Có người muốn trêu đùa nàng, cười nói: \"Nghe nói linh thú Kim điểu của lệnh tôn có thể trường đến Nguyên Anh kỳ, thiết nghĩ linh thú mà Cố sư muội triệu ra cũng sẽ không kém.\"\n <br/>\n <br/>\n Nàng kết trận triệu hoán, nửa ngày không có động tĩnh.\n</div>\n",
        "rating_value": 8.5
    },
    "thanh-gioi-chi-chien": {
        "ten_truyen": "thanh-gioi-chi-chien",
        "link_truyen": "https://truyenfull.io/thanh-gioi-chi-chien/",
        "ten_truyen_full": "Thánh Giới Chi Chiến",
        "tac_gia": "Đại Hiền Triết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đại Hiền Triết\n <br/>\n <br/>\n Thể loại: Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hắn từng là không gì cả. Bởi vì tìm kiếm người mình yêu trùng sinh tại thế giới khác mà một mực trở thành đệ nhất cường giả ở vị diện cấp thấp. Đến khi phá không xông lên Thánh Giới liền gặp phải ương mất hết tu vi.\n <br/>\n <br/>\n Ở thế giới thực lực vi tôn này, hắn phải làm thế nào mới có thể sinh tồn, bắt đầu tu luyện lại từ đầu và tìm kiếm người yêu đây?\n <br/>\n <br/>\n - ----------------------------------\n <br/>\n <br/>\n Tìm nàng gian khổ khắp nơi\n <br/>\n <br/>\n Ai ngờ Lôi Kiếp đánh rơi giữa đường\n <br/>\n <br/>\n Biết rằng không thoát tai ương\n <br/>\n <br/>\n Mộng xuân đành để một phương má hồng\n <br/>\n <br/>\n - -----------------------------------\n <br/>\n <br/>\n Truyện là phần thứ hai của bộ Thiên Địa Đại Đạo với cốt truyện tương tự nguyên tác Ma Hoàng Đại Quản Gia và các cảnh giới, cấp bậc công pháp trong truyện cũng dựa trên cảnh giới, cấp bậc công pháp trong đó. (Hoặc ít hoặc nhiều bị mình thay đổi nhưng cơ bản là thế.)\n <br/>\n <br/>\n Chân thành cảm ơn!\n</div>\n",
        "rating_value": 7.4
    },
    "xuyen-khong-ta-tro-thanh-toan-nang-phu-than": {
        "ten_truyen": "xuyen-khong-ta-tro-thanh-toan-nang-phu-than",
        "link_truyen": "https://truyenfull.io/xuyen-khong-ta-tro-thanh-toan-nang-phu-than/",
        "ten_truyen_full": "Xuyên Không Ta Trở Thành Toàn Năng Phụ Thân",
        "tac_gia": "Tiểu Ác Ma",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Ác Ma\n <br/>\n <br/>\n Thể loại: Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Xuyên vào tu chân giới, có đủ tông môn, thực lực nhưng Lục Huy chỉ một lòng muốn ẩn cư thế nhưng tất cả bị đảo lộn.\n <br/>\n <br/>\n Hệ thống kích hoạt,\n <br/>\n <br/>\n Một đứa con nuôi,\n <br/>\n <br/>\n Cuộc sống làm cha bắt đầu!\n <br/>\n <br/>\n Con gái bị truy bắt? Kẻ đụng vào, giết!\n</div>\n",
        "rating_value": 5.3
    },
    "tuong-tu-tan": {
        "ten_truyen": "tuong-tu-tan",
        "link_truyen": "https://truyenfull.io/tuong-tu-tan/",
        "ten_truyen_full": "Tương Tư Tán",
        "tac_gia": "Sương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Sương\n <br/>\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tu hành giả vốn viễn siêu nhưng sao lại gieo rắc đau thương cho phàm nhân tầm thường. Thế giới này vốn vẫn \"tươi đẹp\", sao lại sắp sửa tàn lụi cùng với màn sương mang sức mạnh, có người sẽ chọn vì thế gian mà hi sinh thân mình. Cũng có người thân mang sức mạnh, lại vì bản thân mình mà hi sinh cả thế gian.\n <br/>\n <br/>\n Vấn Thiên là đứa trẻ kì quái, lúc bé con được đặt trong quan tài, được cha mẹ nuôi yêu thương mà mang tới thế gian. Thân là kẻ phàm sắp chết, linh căn cũng chẳng có trong người, lớn lên cùng chứng bệnh kì quái phải nhìn thấy tất cả đau thương. Trong mơ thì là vậy, hiện thực cũng chẳng khá khẩm hơn, thấy phàm nhân vì tiên nhân mà điêu tàn, thấy lụi tàn bởi đau thương mà đưa lối.\n <br/>\n <br/>\n Kẻ phàm nhân hèn kém muốn thay đổi trật tự đau thương ấy, chỉ là không thể trở thành tu hành giả thì sức mạnh đâu ra. Muốn cứu vớt chúng sinh khỏi khổ cực, chỉ là thân bất lực thì biết phải làm sao?\n <br/>\n <br/>\n Có điều, Vấn Thiên vốn không hèn kém, tâm như sao sáng cũng chẳng thấy bất lực, tuy bản thân nhỏ yếu so với thế giới viễn siêu nhưng vẫn hết lòng tiến đến khát khao cuộn trào nơi sâu thẳm.\n</div>\n",
        "rating_value": 10.0
    }
}