{
    "tinh-than-dai-de": {
        "ten_truyen": "tinh-than-dai-de",
        "link_truyen": "https://truyenfull.io/tinh-than-dai-de/",
        "ten_truyen_full": "Tinh Thần Đại Đế",
        "tac_gia": "Hoả Đao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Phồn Tinh Đại Lục, Võ giả có thể cường hóa bản thân bằng cách thức tỉnh Tinh Hồn, nhờ vậy mà có được sức mạnh ngao du thiên địa.\n <br/>\n <br/>\n Một thiếu niên bị người người cho là phế vật vì không thể thức tỉnh Tinh Hồn, trong một dịp hội tụ cùng gia tộc để nhận tổ quy tông thì bị mọi người khinh bỉ, nhận đủ loại lăng nhục cười chê.\n <br/>\n <br/>\n Trong lúc vô tình xúc động di vật do phụ thân lưu lại, thức tỉnh Tinh Hồn kỳ dị có thể thăng cấp.\n <br/>\n <br/>\n Từ đây cá chép hoá rồng, từng bước trở nên mạnh mẽ, chiến thiên kiêu, chiến quần hùng, chiến tẫn thiên địa, thành tựu muôn đời đại đế---\n <br/>\n <br/>\n Mời chư vị đạo hữu cùng đón đọc Tinh Thần Đại Đế!!!\n</div>\n",
        "rating_value": 6.7
    },
    "tieu-tu-tu-tien": {
        "ten_truyen": "tieu-tu-tu-tien",
        "link_truyen": "https://truyenfull.io/tieu-tu-tu-tien/",
        "ten_truyen_full": "Tiểu Tử Tu Tiên",
        "tac_gia": "Thái Nghi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <tiểu tiên=\"\" tu=\"\" tử=\"\">\n   tại truyenfull.io\n  </tiểu>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n - Beep, bắt đầu thu thập năng lượng, hệ thống đang khởi động.\n <br/>\n - Beep, linh hồn được dung hợp thành công. Xin mời đặt tên cho hệ thống.\n <br/>\n - Beep, đã đặt tên cho hệ thống thành công. Tên hiển thị là \"Khò Khò\".\n <br/>\n - Beep, vui lòng chọn ngoại hình giao tiếp cho hệ thống.\n <br/>\n - Beep, sắp hết thời gian, hệ thống sẽ chọn ngẫu nhiên sau 10 giây.\n <br/>\n - Beep, thời gian đã hết, hệ thống chọn ngoại hình giao tiếp ngẫu nhiên: \"con tắc kè\"\n <br/>\n <br/>\n Một con người và một hệ thống dâm đãng bắt đầu khuynh đảo đại lục.\n</div>\n",
        "rating_value": 8.0
    },
    "thiep-cho-hoa-bi-ngan": {
        "ten_truyen": "thiep-cho-hoa-bi-ngan",
        "link_truyen": "https://truyenfull.io/thiep-cho-hoa-bi-ngan/",
        "ten_truyen_full": "Thiếp Chờ Hoa Bỉ Ngạn",
        "tac_gia": "Tân Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mùa xuân năm ấy thiếp đến Câu Mộc Trấn, khắp nơi lễ hội linh đình nhộn nhiệp\n <br/>\n <br/>\n Đâu cũng là tiếng cười, tiếng reo vang từ các trò chơi trong cửa hàng, tạp kỹ.\n <br/>\n <br/>\n Thiếp dị dung làm một tiểu ăn mày vô tình gặp chàng, một thiếu niên mười tuổi bị câm nhưng tốt bụng.\n <br/>\n <br/>\n chàng cho thiếp một cái hoa quế nhưng ánh mắt chàng vẫn luôn trong trí thiếp nhiều năm sau đó.\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Thiếp Chờ Hoa Bỉ Ngạn!\n</div>\n",
        "rating_value": 7.9
    },
    "dao-quan": {
        "ten_truyen": "dao-quan",
        "link_truyen": "https://truyenfull.io/dao-quan/",
        "ten_truyen_full": "Đạo Quân",
        "tac_gia": "Dược Thiên Sầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyền thuyết kể rằng, Thương Tụng luyện chế ra tám món pháp bảo, xưng là một bộ, công dụng nghịch thiên, có thể phá trời cũng có thể vá trời, lợi hại nhất phải kể đến chính là thần khí \"Thương Kính\".\n <br/>\n <br/>\n Sau khi vợ chồng Thương Tụng mất tích, Vũ triệu lụi tàn, tám món bảo vật cũng dần thoắt ẩn thoắt hiện trong giang hồ, truyền tay nhiều người giữa các nước chư hầu. Qua thời gian, các nước nhỏ dần bị kẻ nắm thần khí thâu tóm, tạo nên cục diện “Bát cường cát cứ”, tám món bảo vật cũng trở thành trấn quốc thần khí của các quốc gia này.\n <br/>\n <br/>\n Như một quy luật tự nhiên, “Thương Kính” đã hấp dẫn toàn bộ tu sĩ trong khắp thiên hạ, cũng vì thế mà dẫn đến sự diệt vong của nước Tần – đất nước từng sở hữu pháp bảo này trong tay. Vào thời khắc khi vương triều nước Tần sụp đổ, “Thương Kính” biến mất, thế lực khắp nơi đều dốc sức tìm kiếm nhưng không ai thấy được bóng dáng nó nữa.\n <br/>\n <br/>\n Mấy trăm năm sau, nhờ kỳ ngộ trong ngôi mộ cổ, một đại tông sư trộm mộ ở thời hiện đại bị đưa về thời đại ấy...\n <br/>\n <br/>\n Sóng ngầm trong thiên hạ bấy lâu nay lại trở nên mạnh mẽ hơn bao giờ hết....\n <br/>\n <br/>\n PS: Đây là một bộ truyện mang phong cách huyền huyễn, tiên hiệp đan xen với cuộc chiến tranh bá thời loạn. Những ai yêu thích thể loại như Phong Thần Bảng hay những mưu tính như thần của Hạng Thiếu Long trong Tầm Tần Ký thì đừng bỏ lỡ bộ này nhé!!!\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Đạo Quân.\n</div>\n",
        "rating_value": 8.0
    },
    "nam-viet-de-vuong": {
        "ten_truyen": "nam-viet-de-vuong",
        "link_truyen": "https://truyenfull.io/nam-viet-de-vuong/",
        "ten_truyen_full": "Nam Việt Đế Vương",
        "tac_gia": "Lam Giang Tán Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, tiên hiệp, dị giới, dị năng, ma pháp,\n <br/>\n <br/>\n Có một lời tiên đoán được lưu truyền suốt bao thế hệ trong hoàng tộc Nam Việt. Không ai ngờ được, lời sấm đó thế mà thành hiện thực!\n <br/>\n <br/>\n Đế Long hiện, Huyền Thiên loạn, Thần Ma hàng, Nam Việt khởi!\n <br/>\n <br/>\n Trần Phong, vừa sinh ra đã có số mệnh Đế Vương, được định là kẻ đứng đầu. Nhưng lại bị kẻ khác ám hại, Đế Vương mệnh hủy, người thân cũng chết hết, phải sống trong cuộc sống khổ cực.\n <br/>\n <br/>\n Nhưng đã là bậc Đế Vương, dù có bị đánh ngã đi nữa, thì cũng có thể một lần nữa đứng dậy, quét ngang tất cả, gặp Thần giết Thần, gặp Ma tru Ma, đăng cơ Đế Vị, chưởng khống thế giới.\n <br/>\n <br/>\n Dòng máu Tiên Rồng chảy trong ta, ý chí bất khuất của tộc người Âu Lạc không cho phép ta cúi đầu, không cho phép ta quỳ gối trước kẻ thù, chỉ có một đường tiến tới\n <br/>\n <br/>\n Giai thoại một vị Đế Vương, chính thức bắt đầu!\n <br/>\n <br/>\n Truyện ta viết, mong mọi người đọc thì để lại một bình luận, cảm ơn rất nhiều.\n <br/>\n <br/>\n Cầu Kim phiếu. Ai đọc truyện thì hãy để lại một kim phiếu để tạo động lực cho tác giả nhé\n <br/>\n <br/>\n **********\n <br/>\n <br/>\n <b>\n  Cảnh giới:\n </b>\n <br/>\n <br/>\n <b>\n  *Phương đông linh đạo đại lục:\n </b>\n <br/>\n <br/>\n - Luyện thể cảnh: Luyện bì, Luyện mô, Luyện cốt, Luyện huyết.\n <br/>\n <br/>\n - Dưỡng khí cảnh: Luyện khí, Tụ khí, Nội cương, Ngoại Cương, Khai Huyệt\n <br/>\n <br/>\n - Chuyển Linh cảnh\n <br/>\n <br/>\n - Linh cảnh: Huyễn Linh, Chân Linh, Huyền Linh, Dung linh, Tông Linh, Tôn Linh, Linh Vương, Linh Hoàng, Linh Đế\n <br/>\n <br/>\n <b>\n  *Tây phương Ma pháp đại lục:\n </b>\n <br/>\n <br/>\n - Ma pháp sư học đồ: Cấp 1-5\n <br/>\n <br/>\n - Ma pháp sư nghiệp dư: 1-6 cấp( tương ứng Dưỡng khí cảnh+ Chuyển Linh cảnh)\n <br/>\n <br/>\n - Sơ cấp Ma pháp sư, Trung cấp Ma pháp sư, Cao cấp Ma pháp sư, Đại Ma pháp sư, Ma đạo sĩ, Ma đạo sư, Ma pháp vương, Ma pháp hoàng, Ma pháp Đế\n <br/>\n <br/>\n * Nam Phương Luyện thể đại lục: đang cập nhật:v\n</div>\n",
        "rating_value": 8.1
    },
    "cuu-thien": {
        "ten_truyen": "cuu-thien",
        "link_truyen": "https://truyenfull.io/cuu-thien/",
        "ten_truyen_full": "Cửu Thiên",
        "tac_gia": "Hắc Sơn Lão Quỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thế gian ai cũng có nguyện vọng trở thành tiên nhân, nhưng ta lại khó mà chịu được cảnh \"thanh tâm quả dục\".\n <br/>\n Ăn gió uống sương tuy xuất trần - nào có sánh được mỹ vị của thịt bò dê?\n <br/>\n <br/>\n Thế nhân đều mong ước thành tiên, riêng ta khó quên vợ hiền xinh đẹp.\n <br/>\n Tĩnh tọa như núi, trấn vạn cổ - nào bằng ngủ say một giấc mộng xuân?\n <br/>\n <br/>\n Thế nhân đều mong ước thành tiên, riêng ta lòng ngút ngàn chí khí\n <br/>\n Hà cớ gì không màng thế sự, khoái ý ân cừu mới tiêu dao!\n <br/>\n <br/>\n Sách mới của nhóm dịch Cửu Mệnh... mong các đạo hữu ủng hộ trong thời gian sắp tới! Đa tạ đa tạ!\n</div>\n",
        "rating_value": 6.8
    },
    "tien-dao-bat-chinh": {
        "ten_truyen": "tien-dao-bat-chinh",
        "link_truyen": "https://truyenfull.io/tien-dao-bat-chinh/",
        "ten_truyen_full": "Tiên Đạo Bất Chính",
        "tac_gia": "Phi Tam Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, cổ đại, tu chân, nữ cường\n <br/>\n <br/>\n Có một tân nhân mới đến tông môn, thật ra có rất nhiều tân đệ tử, nhưng vị đệ tử mới này cực kì quái lạ. Ngươi nói xem, tuyển nhận đệ tử không phải xem linh căn, xem cốt cách, xem tư chất ư? Thế nhưng nàng, linh căn kiểm tra, không có, tu luyện pháp thuật, mãi không học được. Vậy mà nàng vẫn có thể được thu nhận và ở lại tông môn đến tận giờ????!\n <br/>\n <br/>\n Tông môn đại lão vô cùng hoài nghi: Ngươi rốt cuộc là người nào?!\n <br/>\n <br/>\n Tiểu đồ đệ phất phất tay nhỏ, tràn đầy vô tội: Là đệ tử tông môn của các ngài nha.\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Tiên đạo bất chính.!\n</div>\n",
        "rating_value": 6.2
    },
    "nhat-mot-vi-thien-ton-ve-nha": {
        "ten_truyen": "nhat-mot-vi-thien-ton-ve-nha",
        "link_truyen": "https://truyenfull.io/nhat-mot-vi-thien-ton-ve-nha/",
        "ten_truyen_full": "Nhặt Một Vị Thiên Tôn Về Nhà",
        "tac_gia": "Hoàng Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, tiên hiệp, đô thị, hài hước\n <br/>\n <br/>\n Phù Đổng Thiên Vương một mình đánh lui vạn giặc. Chử Đồng Tử từ một thiếu niên nghèo lại thành tiên. Chú Cuội ở trên cung trăng, Thạch Sanh chỉ cần một chuỳ là có thể làm vỡ núi... Những câu chuyện cữ ngỡ là truyền thuyết, mang tính thần thoại, hoặc huyền bí trong dân gian, vậy mà lại có thật!?\n <br/>\n <br/>\n Trần Khai chưa từng nghĩ tới điều đó.\n <br/>\n <br/>\n Thẳng đến một ngày, hắn nhặt được một cái bình.\n <br/>\n <br/>\n Chả ai ngờ rằng, trong bình là một thiếu nữ. Hơn nữa lại là một thiếu nữ xinh đẹp.\n <br/>\n <br/>\n Kể từ đó, Trần Khai bắt đầu bước vào con đường tu luyện. Lịch sử Việt Nam như dần dần mở ra trước mắt hắn.\n <br/>\n <br/>\n Lịch sử Việt Nam liệu đơn thuần chỉ là kéo dài vài ngàn năm như vậy?\n <br/>\n <br/>\n Ở bên trên là giới thiệu dành cho người nghiêm túc. Nếu là không nghiêm túc, mời lướt xuống xem tiếp:\n <br/>\n <br/>\n \"Đây là Chí Tôn Vô Thượng Song Tu công pháp. Nam nữ song tu, nam tu luyện thân thể mạnh vô địch, nữ tu luyện pháp lực vô biên... Nhưng ngươi không thể tu luyện công pháp này được!\"\n <br/>\n <br/>\n Thấy thiếu nữ nói thế, Trần Khai hỏi lại:\n <br/>\n <br/>\n \"Tại sao?\"\n <br/>\n <br/>\n Chỉ thấy thiếu nữ nhìn hắn, trả lời:\n <br/>\n <br/>\n \"Ngươi độc thân. Chả lẽ ngươi định lấy tay phải làm đối tượng song tu?\"\n <br/>\n <br/>\n Trần Khai nghe thấy thế. Chợt cảm thấy trong lòng ngũ vị tạp trần. Trầm ngâm một lúc lâu, hắn hỏi lại:\n <br/>\n <br/>\n \"Thế cô thì sao?\"\n <br/>\n <br/>\n Chỉ thấy thiếu nữ im lặng. Sau đó nàng thở dài, đáp lại:\n <br/>\n <br/>\n \"Nếu ta tu luyện được thì cũng chẳng lấy thứ này ra cho ngươi.\"\n <br/>\n <br/>\n Một nam một nữ, một người độc thân vạn năm, một người chưa từng nắm tay với gái lần nào đều trầm ngâm một hồi lâu.\n <br/>\n <br/>\n \"Đốt đi! Dù sao nó cũng vô dụng!\"\n <br/>\n <br/>\n \"Đúng vậy! Tu luyện phải là ở chính mình!\"\n</div>\n",
        "rating_value": 5.5
    },
    "lao-dai-deu-yeu-ta": {
        "ten_truyen": "lao-dai-deu-yeu-ta",
        "link_truyen": "https://truyenfull.io/lao-dai-deu-yeu-ta/",
        "ten_truyen_full": "Lão Đại Đều Yêu Ta",
        "tac_gia": "Khai Hoa Bất Kết Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Hán Việt\n </b>\n : Đại lão đô ái ngã [ khoái xuyên ].\n <br/>\n <b>\n  Editor:\n </b>\n Bắc Chỉ.\n <br/>\n <b>\n  Design\n </b>\n : Bắc Chỉ.\n <br/>\n <b>\n  Thể loại\n </b>\n : Nguyên sang, Ngôn tình, Cổ đại, Cận đại, Hiện đại, HE, Tình cảm, Tiên hiệp, Khoa học viễn tưởng, Huyền huyễn, Ngọt sủng, Hào môn thế gia, Ngược luyến, Giới giải trí, Vườn trường, Dân quốc, Cung đình hầu tước, Kiếp trước kiếp này, Đô thị tình duyên, Trâu già gặm cỏ non, 1v1, Song xuyên...\n <br/>\n <br/>\n Cô chỉ muốn tìm được đại lão, sau đó tiếp cận, rồi sau đó cho uống thuốc, rồi sau đó....\n <br/>\n <br/>\n Khương Nhuế còn chưa nghĩ tới sau đó, đã bị lão đại xoa tay hầm hè đòi ăn cô, lão đại muốn ăn cô, ăn cô, ăn...ăn...\n <br/>\n <br/>\n - Lão đại thứ nhất: (80 binh ca) em gái không muốn gả cho người tham gia quân ngũ, người trong nhà để chị gái gả thay.\n <br/>\n <br/>\n - Lão đại thứ hai: (cấm dục ảnh đế) Chấn kinh! Cấm dục ảnh đế điên đảo dân chúng, biệt thự cao cấp tàng kiều tuyến mười tám... Chẹp tuyến mười tám cũng không phải là áo rồng tiểu nữ tinh!\n <br/>\n <br/>\n - Lão đại thứ ba: Còn tiếp.\n <br/>\n <br/>\n <b>\n  Vai chính:\n </b>\n Khương Nhuế.\n <br/>\n <br/>\n <b>\n  Vai phụ:\n </b>\n Các lão đại...\n</div>\n",
        "rating_value": 8.5
    },
    "toi-cuong-vo-thuong-tong": {
        "ten_truyen": "toi-cuong-vo-thuong-tong",
        "link_truyen": "https://truyenfull.io/toi-cuong-vo-thuong-tong/",
        "ten_truyen_full": "Tối Cường Vô Thượng Tông",
        "tac_gia": "Nguyệt Thu Hồ Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện sảng văn, main bá, sát phạt quyết đoán.\n <br/>\n <br/>\n - ---------------------------------------------\n <br/>\n <br/>\n Lâm Mặc không chỉ xuyên không mà còn nhặt được hệ thống. Tại thế giới huyền huyễn này, hắn ở Huyền Hoàng đại lục. Nơi đây tông môn mới là thế lực mạnh nhất, được tôn sùng nhất, cửu phẩm là yếu nhất, nhất phẩm mới là vương giả!\n <br/>\n <br/>\n Có được hệ thống Vô Thượng Tông Môn, hắn bắt đầu thu đồ đệ, thề phải thống trị toàn thế giới!\n <br/>\n <br/>\n \"Đệ tử thứ nhất, Thánh Thể đại thành, cắn thuốc vô số!\"\n <br/>\n <br/>\n \"Đệ tử thứ hai, ngộ tính kinh người, cuối cùng trở thành đại đế!\"\n <br/>\n <br/>\n \"Đệ tử thứ ba, trời sinh kiếm thể, Tru Tiên Tứ Kiếm!\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Mỗi khi tông môn bị người khác khiêu khích.\n <br/>\n <br/>\n Lâm Mặc lại biểu thị, hắn tùy tiện kéo một đệ tử đi ra, cũng đủ để quét ngang toàn bộ đại lục!\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Tối Cường Vô Thượng Tông (Dịch)!\n</div>\n",
        "rating_value": 8.5
    },
    "van-menh-nghich-hanh": {
        "ten_truyen": "van-menh-nghich-hanh",
        "link_truyen": "https://truyenfull.io/van-menh-nghich-hanh/",
        "ten_truyen_full": "Vận Mệnh Nghịch Hành",
        "tac_gia": "Độc Hành Giả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong cuộc sống, lắm lúc bạn sẽ gặp phải khó khăn, trắc trở, nhưng đó không phải điều đáng nói. Quan trọng là có đôi khi bạn cảm thấy như ông trời trêu chọc bạn, cho bạn một bế tắc quá lớn, đến mức bạn không biết làm sao để vượt qua... Bạn nghĩ rằng đó là định mệnh? Định mệnh khiến bạn phải trải qua trắc trở này? Định mệnh sắp đặt sẵn cuộc đời của bạn? Bạn sẽ nghĩ như vậy ư? Vậy nếu định mệnh thật sự tồn tại thì rốt cuộc thế lực nào mói là người quyết định vận mệnh của chúng ta?\n <br/>\n <br/>\n Hãy cùng nhân vật chính Trần Ngọc, một thanh niên bình thường với cuộc sống hết sức tầm thường bất ngờ bị vận mệnh đẩy vào một cuộc sống mới đầy phi thường. Liệu anh ta sẽ để cho vận mệnh tiếp tục đùa cợt hay sẽ phản kháng để dành lấy vận mệnh cho chính mình, hãy cùng nhau theo dõi hành trình của anh ấy và tìm ra câu trả lời cho mỗi chúng ta.\n <br/>\n <br/>\n Bối cảnh câu chuyện diễn ra tại Thiên Nguyên tinh, một hành tinh to lớn và lâu đời tồn tại song song với Địa cầu, nơi đây được xem là thánh địa của những tu luyện giả, nơi mà chỉ có sức mạnh tuyệt đối mới có thể đảm bảo cho vận mệnh của mình.\n <br/>\n <br/>\n Để tiện cho các bạn tiện theo dõi, mình xin giới thiệu về hệ thống phân chia đẳng cấp tu luyện theo thứ tữ từ thấp đến cao như sau: Luyện thể (thoát phàm), Tụ khí, Khuếch mạch, Toàn Khai, Hư linh, Chân Linh, Phụ Hồn, Lĩnh Vực, Nhập Thánh, Thần Cảnh.\n</div>\n",
        "rating_value": 6.5
    },
    "mot-hoi-mong": {
        "ten_truyen": "mot-hoi-mong",
        "link_truyen": "https://truyenfull.io/mot-hoi-mong/",
        "ten_truyen_full": "Một Hồi Mộng",
        "tac_gia": "VUS",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <một hồi=\"\" mộng=\"\">\n   tại truyenfull.io\n  </một>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n Vũ Tiểu Vũ là một thanh niên 28 29 tuổi, tính cách vui vẻ hoà đồng, hiện đang làm việc cho công ty nước ngoài. Hắn bề ngoài là một người khiến người khác thấy dễ gần, nhưng thật sự lại có nhiều tính cách ẩn giấu khác, rất thích làm những việc kì lạ, khác người.\n <br/>\n <br/>\n Chuyện bắt đầu từ một buổi đi họp lớp, hắn uống đến mức không biết gì, khi tỉnh lại thì phát hiện mình phát sinh quan hệ với hai cô bạn Bùi Thị Yến Nhi và Huỳnh Phương Trang.\n <br/>\n <br/>\n Sau đó hắn vì cứu người hắn yêu khỏi bị xe tông và bị xuyên qua nhập vào một thiếu niên 13 tuổi đang thống khổ chịu đựng nỗi đau,,,,.\n <br/>\n <br/>\n Từ không biết gì về chuyện tu luyện cơ duyên xảo hợp có được tâm pháp từng bước từng bước tu luyện, đồng thời tâm ma được chôn sâu trong linh hồn hai mươi mấy năm trời cũng  từng bước bộc phát liệu hắn có thể diệt trừ tâm ma hay là bị chính cái tâm ma ấy nuốt chửng........\n <br/>\n <br/>\n P.s\n <br/>\n <br/>\n Vì là truyện đầu tay có nhiều cái có thể sẽ khiến các bạn không vừa ý, mong mọi người cố gắng giúp đỡ\n</div>\n",
        "rating_value": 5.7
    },
    "chi-ton-ma-dau": {
        "ten_truyen": "chi-ton-ma-dau",
        "link_truyen": "https://truyenfull.io/chi-ton-ma-dau/",
        "ten_truyen_full": "Chí Tôn Ma Đầu",
        "tac_gia": "Mr.Eyes",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ngay tại thời khắc trọng sinh, Trọng Lâu đã có rất nhiều sự lựa chọn, vô địch công pháo, vô thượng pháp bảo, tuyệt đỉnh bảo tiêu. Hắn chẳng cần suy nghĩ nhiều, cứ thế mà thẳng đến đỉnh phong, đem cái tên Bất Diệt Ma Quân khiến cho ai ai cũng biết.\n <br/>\n <br/>\n Không làm Đế, chỉ làm Quân. Khắp các vị diện, đánh cho bách Đế chạy tụt quần.\n</div>\n",
        "rating_value": 6.6
    },
    "luyen-kiem": {
        "ten_truyen": "luyen-kiem",
        "link_truyen": "https://truyenfull.io/luyen-kiem/",
        "ten_truyen_full": "Luyện Kiếm",
        "tac_gia": "Vong Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vì kiếm, nhiều người bỏ qua tư dục bản thân, vì việc nghĩa không từ nan.\n <br/>\n <br/>\n Vì kiếm, nhiều kẻ đánh mất chính bản thân mình, sa vào tăm tối.\n <br/>\n <br/>\n Phong vân nổi lên, linh kiếm sinh ra, vì kiếm mà sinh, vì kiếm mà chết.\n <br/>\n <br/>\n Thiếu niên Luyện Kiếm Sư ngang trời xuất thế. Dị hỏa dung thân, trở thành Luyện Kiếm Tông Sư.\n <br/>\n <br/>\n Hắn rèn ra lưỡi kiếm sắc bén nhất từ xưa tới nay, vượt qua mọi chông gai, đi tới luyện kiếm đỉnh phong.\n</div>\n",
        "rating_value": 7.5
    },
    "toi-cuong-tien-de-trong-sinh": {
        "ten_truyen": "toi-cuong-tien-de-trong-sinh",
        "link_truyen": "https://truyenfull.io/toi-cuong-tien-de-trong-sinh/",
        "ten_truyen_full": "Tối Cường Tiên Đế Trọng Sinh",
        "tac_gia": "Nu Vuong Quyen Ty",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Tối Cường Tiên Đế Trọng Sinh\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Khi một vị Tiên Đế trọng sinh, mà lại trọng sinh ở đô thị.\n <br/>\n Cửu Kiếp Tiên Đế cảm thán, Tiên giới và Trái Đất a, thiên địa cách biệt nha!\n <br/>\n <br/>\n <b>\n  Cảnh giới:\n </b>\n <br/>\n <br/>\n TRÁI ĐẤT: Tiên Thiên - Hậu Thiên - Trúc Cơ - Kim Đan - Độ Kiếp - Thần Anh\n <br/>\n <br/>\n TIÊN GIỚI: (từ chương 800): Địa Tiên - Thiên Tiên -  Kim Tiên -  Đại La Kim Tiên- Tiên Tôn - Tiên Vương - Tiên Đế từ nhất kiếp Tiên Đế đến cửu kiếp Tiên Đế\n</div>\n",
        "rating_value": 6.1
    },
    "ta-la-ac-nhan-ai-la-thien-nhan": {
        "ten_truyen": "ta-la-ac-nhan-ai-la-thien-nhan",
        "link_truyen": "https://truyenfull.io/ta-la-ac-nhan-ai-la-thien-nhan/",
        "ten_truyen_full": "Ta Là Ác Nhân, Ai Là Thiện Nhân",
        "tac_gia": "Phúc Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trần Lương chạm vào quan tài gỗ, trọng sinh vào thai nhi, có được ký ức của 2 cao thủ trận pháp và võ đạo.\n <br/>\n <br/>\n Hắn tự thành lập môn phái của mình, tự đào tạo chúng đệ tử từ con số không trở thành một đại thế lực.\n <br/>\n <br/>\n Hắn  kinh doanh để cho kẻ khác phải bội phục đến xin đầu nhập thế lực.\n <br/>\n <br/>\n Hắn thích hố người. Hố cá nhân không bõ, hắn đi hố cả tông môn.\n <br/>\n <br/>\n Hắn cùng 2 sủng thú, chiến đến cửu thiên thập địa, gặp thần giết thần, gặp phật giết phật.\n <br/>\n <br/>\n Vì mục đích hắn không kể thủ đoạn. Hắn tàn sát cả thành, không kể già trẻ, máu chảy thành sông, thây chất thành đống.\n</div>\n",
        "rating_value": 7.4
    },
    "phung-than": {
        "ten_truyen": "phung-than",
        "link_truyen": "https://truyenfull.io/phung-than/",
        "ten_truyen_full": "Phụng Thần",
        "tac_gia": "Giáng Thiên Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại\n </b>\n : Tiên Hiệp, sư đồ luyến, ngược.\n <br/>\n <b>\n  Nữ Chính\n </b>\n : Dạ Lan Tuyết Phụng\n <br/>\n <b>\n  Nam Chính\n </b>\n : Thương Vân Nguyệt\n <br/>\n <br/>\n <b>\n  Độ Dài:\n </b>\n <br/>\n <br/>\n - Quyển 1: Bái sư, Tâm Loạn\n <br/>\n <br/>\n - Quyển 2: Thành Ma, Thầy Trò Đối Đầu.\n <br/>\n <br/>\n - Quyển 3: Ân Đoạn Nghĩa Tuyệt.\n <br/>\n <br/>\n - Quyển 4: Phụng Thần ( Quyển Kết)\n <br/>\n <br/>\n <b>\n  Văn Án\n </b>\n <br/>\n <br/>\n Bốn kiếp trải qua, dường như số phận của nàng không ngừng là hy sinh đơn giản như vậy. Một đời là tiên, một đời là ma, một đời làm người, một đời lại là thần đoạ ma.\n <br/>\n <br/>\n Hắn nhìn nàng nằm ở trong lòng hắn dần mất đi sinh mệnh mà không thể cứu. Mà nàng lại nhìn hắn mỉm cười thõa mãn: \"Chỉ cần người không sao, là đồ nhi đã vui rồi.\"\n <br/>\n <br/>\n Rốt cuộc số phận nàng sẽ đi về đâu\n <br/>\n <br/>\n Trời sinh đã là Thiên Nữ hộ mệnh Lục Giới, nhưng kiếp số lại trái ngang\n <br/>\n <br/>\n Kiếp đầu vì người tu tiên, vì người hi sinh mà chết.\n <br/>\n <br/>\n - Kiếp thứ hai mất hết kí ức, trở thành Ma, một lần nữa trở thành đồ đệ của người nhưng số phận trái ngang khiến hai thầy trò đối đầu\n <br/>\n <br/>\n \" Tiên ma xưa nay luôn đối nghịch, ta và ngươi vốn dĩ là hai giới khác biệt. Sư đồ, Hừ... chỉ là thứ không quan trọng. Bởi ta là ma. \"\n <br/>\n <br/>\n Nàng nói, từng lời nói như hoá thành từng lưỡi đao đục khoét trong tim y. Nàng đã không còn là Phụng Nhi mà hắn yêu mến nữa rồi\n <br/>\n <br/>\n - Kiếp thứ 3 hóa kiếp thành người, nguyện không bước chân vào chốn tiên môn. Nhưng thiên mệnh khó cãi, lại trở thành đồ đệ của người. Bao năm chung sống, nảy sinh tình cảm để rồi phát hiện 1 sự thật ngang trái.\n <br/>\n <br/>\n \" Là ngươi đã giết chàng. Ta liều  chết với ngươi. \"\n <br/>\n <br/>\n Nàng cầm kiếm chĩa vào y, ánh mắt hận thù tựa\n</div>\n",
        "rating_value": 6.3
    },
    "ban-gai-xinh-dep-cua-ta": {
        "ten_truyen": "ban-gai-xinh-dep-cua-ta",
        "link_truyen": "https://truyenfull.io/ban-gai-xinh-dep-cua-ta/",
        "ten_truyen_full": "Bạn Gái Xinh Đẹp Của Ta",
        "tac_gia": "Long Lạc Phàm Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nhân vật chính không có hào quang vạn trượng, không phải lúc nào cũng gặp vận may, mà sẽ có rất nhiều vấn đề trong cuộc sống. Một chút hài hước, một chút cuồng vọng, nhưng tình cảm sâu sắc, có nhiều vợ nhưng cũng mang theo chiều sâu về chút ý nghĩa của sự sống.\n <br/>\n <br/>\n <b>\n  ĐOẠN NGẮN 1:\n </b>\n <br/>\n <br/>\n \"Muội muội của ngươi, đem nàng giới thiệu cho ta!\"\n <br/>\n <br/>\n \"Lăn...\" Bạch Tử Hà trực tiếp mắt trợn trắng, muội muội của mình chính là được xưng nước Cộng Hoà chi hoa, chính là nữ hài đẹp nhất Kinh Thành, như thế nào có thể giới thiệu cho gia súc này.\n <br/>\n <br/>\n \"Tỷ tỷ ngươi cũng được...\" Tô Phàm vẻ mặt vô lại.\n <br/>\n <br/>\n \"Cạc, ngươi tin hay không lão tử một súng bắn chết ngươi, tỷ của ta năm nay đều là mẹ ba đứa hài tử...\" Lúc này đây, đổi lại Bạch Tử Hà nổi giận.\n <br/>\n <br/>\n <b>\n  ĐOẠN NGẮN 2:\n </b>\n <br/>\n <br/>\n \"Triệu Tử Kỳ tới làm cái gì? Không phải là tới hiến thân đi?\" Cảnh Thần thuận miệng hỏi.\n <br/>\n <br/>\n \"Đúng vậy a...\" Tô Phàm còn có chút mất hồn mất vía, chính mình như thế nào liền cự tuyệt đâu? Chính mình như thế nào liền cự tuyệt đâu?\n <br/>\n <br/>\n \"Mẹ nó, không thể nào, nàng tới hiến thân, ngươi nhanh như vậy liền kết thúc? Ngươi cũng quá không được đi? Từ cửa đến đi ra ngoài, cũng bất quá ba phút, trừ bỏ thoát y, đoạn mở đầu, ngươi sẽ không chỉ mới...\"\n <br/>\n <br/>\n \"Mới muội ngươi, lão tử cái gì cũng không làm!\" Tô Phàm tức khắc nổi trận lôi đình, mẹ nó, chính mình nhưng là cái gì đều không có làm đâu, làm sao có thể nhanh như vậy xong.\n</div>\n",
        "rating_value": 8.5
    },
    "kiem-ton": {
        "ten_truyen": "kiem-ton",
        "link_truyen": "https://truyenfull.io/kiem-ton/",
        "ten_truyen_full": "Kiếm Tôn",
        "tac_gia": "Thanh Phong Loan Thượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một kiếm độc nhất vô nhị! Một kiếm làm bá chủ thiên hạ!\n <br/>\n <br/>\n Ai không phục cứ tới! Chư Thiên Thần Phật, sinh tử không màng!\n <br/>\n <br/>\n Nhất Kiếm Độc Tôn!\n</div>\n",
        "rating_value": 8.0
    },
    "linh-the-hon-than": {
        "ten_truyen": "linh-the-hon-than",
        "link_truyen": "https://truyenfull.io/linh-the-hon-than/",
        "ten_truyen_full": "Linh Thế Hồn Thần",
        "tac_gia": "Gia Kiện Hạo Hiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <linh hồn=\"\" thần=\"\" thế=\"\">\n   tại truyenfull.io\n  </linh>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n Một cậu bé với thân phận bí ẩn bị đưa đến một không gian khác, sau đó lại tới một dị giới, nơi đây có đủ loại người, đủ chức nghiệp khác nhau, đây là sự kết hợp của tiên hiệp và 1 ít của fantasy. Main không quá bug, có sắc nhưng không dày đặc như những quyển đang nổi ngoài kia.\n <br/>\n Mong mọi người sẽ góp ý cho ta để ta sửa đổi.\n <br/>\n <br/>\n Cảnh giới tu luyện:\n <br/>\n <br/>\n - Ngự Linh thế giới:\n <br/>\n <br/>\n + Hồn sư: Hồn sĩ- Hồn sư- Đại hồn sư- Hồn tôn- Hồn tông- Hồn vương- Hồn đế-Hồn thánh-Hồn đấu la\n <br/>\n <br/>\n + Võ giả: Đấu sĩ- Đấu sư-Đại đấu sư- Đấu tôn-Đấu tông- Đấu vương- Đấu đế- Đấu thánh- Đấu thần\n <br/>\n <br/>\n + Ma pháp sư: Ma pháp đồ - Ma pháp sư- Đại ma pháp sư- Pháp tôn- Pháp tông- Pháp vương - Pháp đế- Pháp thánh- Pháp thần.\n <br/>\n <br/>\n =&gt; Các cảnh giới cuối có tên gọi chung lần lượt là Phong Hào đấu la, Thoát phàm ( Tổ thần)\n <br/>\n <br/>\n - Tiên giới ( Chức nghiệp hồn sư chuyển đổi thành ma pháp sư. Hồn lực trong cơ thể chuyển hoá thành tinh hồn lực vì không có tinh hồn lực đầy đủ sẽ bị bạo thể mà chết)\n <br/>\n <br/>\n Cảnh giới để sau lại viết,\n</div>\n",
        "rating_value": 7.6
    },
    "tien-nhiem-vo-song": {
        "ten_truyen": "tien-nhiem-vo-song",
        "link_truyen": "https://truyenfull.io/tien-nhiem-vo-song/",
        "ten_truyen_full": "Tiền Nhiệm Vô Song",
        "tac_gia": "Dược Thiên Sầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cuối con đường chông gai kia, là thắng lợi vẫy chào. Ba trăm năm tắm mình trong biển máu, trái qua bao kiếp nạn, người cuối cùng vượt qua hết thảy mới là Vương!\n <br/>\n <br/>\n Tinh thần tan vỡ, chư thần phẫn nộ, thiên la địa võng trốn ở chỗ nào?\n <br/>\n <br/>\n Đi đi đi, về về về, vạn niệm đều hóa hư vô.\n <br/>\n <br/>\n Cây cầu kín người đi.\n <br/>\n <br/>\n lá rụng về cội gặp gió lại nổi lên, tung bay chín vạn dặm trên trời, sấm chớp vang dội che phủ ánh sáng.\n <br/>\n <br/>\n Bá vương đã trở về..\n</div>\n",
        "rating_value": 6.7
    },
    "van-thuyet": {
        "ten_truyen": "van-thuyet",
        "link_truyen": "https://truyenfull.io/van-thuyet/",
        "ten_truyen_full": "Văn Thuyết",
        "tac_gia": "Hạnh Dao Vị Vãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, tiên hiệp, ngôn tình.\n <br/>\n <b>\n  Edit:\n </b>\n Yunchan\n <br/>\n <br/>\n Các cô nương đều tương tư đại sư huynh Mộ Sơ Lương của phái Không Thiền. Vừa tuổi trẻ tài cao, lại còn ôn nhu, nhã nhặn.\n <br/>\n <br/>\n Thế mà không hiểu sao Vân Khâm cứ cảm giác vị đại sư huynh này chẳng giống như trong lời đồn chút nào, không lẽ đây là đại sư huynh giả?! =__=\n</div>\n",
        "rating_value": 8.6
    },
    "bo-thien-ky-070820": {
        "ten_truyen": "bo-thien-ky-070820",
        "link_truyen": "https://truyenfull.io/bo-thien-ky-070820/",
        "ten_truyen_full": "Bổ Thiên Ký",
        "tac_gia": "Hàn Vũ Ký",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Còn đường tu hành chưa bao giờ là đơn giản, không những cần có những tố chất \"không thể thiếu\" như công pháp, tố chất, cơ duyên, linh căn mà còn phải chịu sự thử thách không kém phần nguy hiểm từ việc nghịch tập của các nữ phụ xuyên không, trọng sinh từng bị làm bia đỡ đạn.\n <br/>\n <br/>\n Đủ loại áp lực khiến nữ chính Vinh Tuệ Khanh cảm thấy bị dồn ép...\n <br/>\n <br/>\n Lão thiên chết liệt, tại sao nhiều lỗ hổng như vậy chứ!!!\n <br/>\n <br/>\n \"Vá trời\" không tốn tiền hả???\n</div>\n",
        "rating_value": 6.9
    },
    "nha-bay-gio-cung-xuyen-khong": {
        "ten_truyen": "nha-bay-gio-cung-xuyen-khong",
        "link_truyen": "https://truyenfull.io/nha-bay-gio-cung-xuyen-khong/",
        "ten_truyen_full": "Nhà Bây Giờ Cũng Xuyên Không?",
        "tac_gia": "Ta Thích Thôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại truyện:\n </b>\n Tiểu thuyết, xuyên không, đô thị, mạt thế, võng du, tu tiên, hài hước, hệ thống.\n <br/>\n <br/>\n <i>\n  Cảnh báo trước khi đọc: Truyện miêu tả sinh động về tính cách của một trạch nam chưa trải nghiệm xã hội với tính cách và suy nghĩ có phần táo bạo và ảo tưởng.\n </i>\n <br/>\n <br/>\n Ai xuyên không mà không có bàn tay vàng nào? Cho dù không có bàn tay vàng cũng sẽ có trí thông minh tuyệt đỉnh? Mà cho dù không được thông minh lắm, cũng sẽ có sắc đẹp khuynh thành, am hiểu tinh thông một món nghề nào đó làm mọi người kinh diễm...\n <br/>\n <br/>\n Còn ta??? Haha. Ta có hẳn một ngôi nhà nhé!\n <br/>\n <br/>\n Cầm vàng ở thế giới này đi mua nhà ở thế giới khác, mua trang bị của tương lai, mua đủ các thứ.\n <br/>\n <br/>\n Nếu mà thiếu tiền thì ta lại vác nhà đi xuyên không!\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n “Hử? Thế còn chuyện lần trước ta bị cưỡng ép đưa đến đấy thì sao?”\n <br/>\n <br/>\n [Lúc đó là do hệ thống đang ở trong chế độ mặc định vì ký chủ vẫn chưa cài đặt cho hệ thống]\n <br/>\n <br/>\n “Dafuq! Thế hoá ra cái vụ cưỡng chế là không cần thiết và vẫn có thể cài đặt lại được à?”\n <br/>\n <br/>\n [Vâng ký chủ! Ngài có thể cài đặt thêm]\n <br/>\n <br/>\n “Con hàng này! Mày khá!”\n <br/>\n <br/>\n Theo chân của Vũ Nam Phong trạch nam của địa cầu thế kỷ hai mốt và cùng khám phá những cuộc phiêu lưu vô cùng kỳ thú và hấp dẫn\n <br/>\n <br/>\n Truyện này mình viết để người Việt đọc thế nên rất ít từ Hán Việt. Mong mọi người nhiệt tình ủng hộ.:)\n</div>\n",
        "rating_value": 7.9
    },
    "vi-nga-tien-tam": {
        "ten_truyen": "vi-nga-tien-tam",
        "link_truyen": "https://truyenfull.io/vi-nga-tien-tam/",
        "ten_truyen_full": "Vị Ngã Tiên Tâm",
        "tac_gia": "Cửu Ly Táng Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cõi vĩnh hằng của u minh, bóng tối che mờ tiên sử, luân hồi quên lãng hồng trần, thiện ác đảo lộn, nhân quả quấn thân.\n <br/>\n <br/>\n Trăm năm trước, một nữ hài ra đời ở Thuỷ Nguyệt Kính Tông. Đôi mắt xanh lam mở ra, trời sinh dị tượng, mây trời vần vũ, cửu thiên vang vọng tiên âm.\n <br/>\n <br/>\n Nơi thế giới mang một màu trắng xóa, không tồn tại âm dương mà chỉ có hỗn loạn, một thân ảnh lẻ loi đẹp như tiên thiên đang từ từ nằm xuống Phong Tiên Đạo Quan, đôi mắt nhìn về thứ ánh sáng nơi xa xăm mà chầm chậm khép lại, nắp đạo quan đóng hẳn. Trong Hỗn Độn Ma Vực, không Thần Ma Đạo Tổ nào dám bước chân vào, một chiếc hắc ngọc quan tài vẫn cứ trôi nổi tồn tại bao năm tháng mặc cho kỷ nguyên sinh diệt.\n <br/>\n <br/>\n Ps. Truyện ban đầu đơn thuần đô thị, vài chục chương sau mới xuất hiện tiên hiệp cổ điển, đừng lầm tưởng.\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Vị Ngã Tiên Tâm!\n</div>\n",
        "rating_value": 5.5
    },
    "hac-phong-than-dao": {
        "ten_truyen": "hac-phong-than-dao",
        "link_truyen": "https://truyenfull.io/hac-phong-than-dao/",
        "ten_truyen_full": "Hắc Phong Thần Đạo",
        "tac_gia": "Tam Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Người tôn sùng gọi ta là Hắc Phong Ma Tôn, người căm ghét thì gọi ta là ác quỷ, kẻ sợ hãi thì không dám nghĩ đến ta...\n <br/>\n <br/>\n Thế gian vạn kiểu người, không ai biết rõ ta, cũng như không ai biết một thiếu niên từng luôn mơ ước về một cuộc sống bình yên, nhưng không thể nào có được..\n <br/>\n <br/>\n Thế nhân chỉ biết một Phong Ma Huyết Sát lại chưa bao giờ chú ý đến một Triệu Thiên Bình nhu nhược, nhưng bản tâm không bao giờ thay đổi.\n <br/>\n <br/>\n Thế nhân vô tri đàm tiếu thì có xá gì, chỉ cần không thẹn với bản tâm, ta vẫn là ta.\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Hắc Phong Thần Đạo!\n</div>\n",
        "rating_value": 6.7
    },
    "ta-chi-la-phan-than": {
        "ten_truyen": "ta-chi-la-phan-than",
        "link_truyen": "https://truyenfull.io/ta-chi-la-phan-than/",
        "ten_truyen_full": "Ta Chỉ Là Phân Thân",
        "tac_gia": "Vietnamoi123",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Người ta nói không sai, đầu thai tốt cũng là một loại vận may. Cứ xem Trần Thiên, tư chất chẳng ra gì, thế mà lại có một người cha trâu bò vì hắn mà tạo ra một hệ thống trợ giúp hắn tu luyện và thu thập năng lượng.\n <br/>\n <br/>\n Chỉ cần hắn muốn, hệ thống sẽ phân thân ra, trùng sinh vào những bậc kì tài tại nhị thứ nguyên. Từ đó trợ giúp hắn rút ra một phần năng lực từ nhị thứ nguyên dến thế giới hiện tại của hắn để tu luyện.\n <br/>\n <br/>\n Nhưng do hệ thống chất lượng quá kém nên nhân vật chính phải tu luyện đến một mức độ nào đó mới đủ năng lượng trở về hiện thực và xuyên toa đến thế giới tiếp theo.\n <br/>\n Con đường nghịch thiên và tìm kiếm vận mệnh bắt đầu.\n <br/>\n <br/>\n Cảnh giới được đổi mới theo từng map. Cuối cùng theo như hệ thống tu tiên:\n <br/>\n <br/>\n - Phàm Cấp (Nhân cấp)-&gt;Thiên cấp (Hậu thiên-Tiên thiên)-&gt; Kim Đan-&gt; Lục Đạo (Nguyên Anh)-&gt; Độ Kiếp-&gt;Hư Tiên (Tiên Nhân)\n <br/>\n <br/>\n - &gt;Chân Tiên-&gt;Huyền Tiên-&gt;Kim Tiên-&gt;Đại La Kim Tiên-Tiên Đế...\n</div>\n",
        "rating_value": 6.5
    }
}