{
    "la-phu": {
        "ten_truyen": "la-phu",
        "link_truyen": "https://truyenfull.io/la-phu/",
        "ten_truyen_full": "La Phù",
        "tac_gia": "Vô Tội",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n - Một cậu bé mồ côi từ nhỏ, không cha không mẹ, không thân không thích, sống cùng với một cô gái. Cả hai từ nhỏ nương tựa vào nhau, ngày đi ăn xin, đêm thì lần mò vào nghĩa địa mà tìm thức ăn để sống qua ngày... Đến một ngày, cô bé vì có tư chất hơn người mà được người tu đạo chọn, còn cậu bé thì tư chất kém nên cả hai phải chia lìa nhau. Nhưng số phận an bài, cậu bé mồ côi lại gặp được một môn phái thần bí, rồi bằng sự nỗ lực phấn đấu, kiên quyết mà vươn lên để đạt được sự trường sinh bất tử mà cậu hằng mong ước. Nhưng vô tình, cậu bé lại bị cuốn vào cái thế giới của người tu đạo vốn tưởng như yên bình lại ẩn chứa nguy hiểm trùng trùng.\n <br/>\n <br/>\n - Thể loại truyện tiên hiệp vốn không có gì mới với tất cả những bạn độc giả, nhưng dưới ngòi bút của mỗi một tác giả, diễn biến của câu chuyện lại đi theo một chiều hướng với những tình tiết lôi cuốn khác nhau. Tác giả Vô Tội viết tác phẩm La Phù có những điểm rất khác với những truyện tiên hiệp trước. Truyện được tác giả đan xen vào những tình cảm nhân sinh, không phải chỉ có cái vô tình của một người tu luyện khiến cho tác phẩm không hề khô cứng.\n <br/>\n <br/>\n - Từ khi ra đời cho tới khi kết thúc, tác phẩm luôn đứng trong top 10 tiên hiệp của các website truyện hàng đầu ở TQ. Mời các bạn hãy đón xem nhé!\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "la-ban-van-menh": {
        "ten_truyen": "la-ban-van-menh",
        "link_truyen": "https://truyenfull.io/la-ban-van-menh/",
        "ten_truyen_full": "La Bàn Vận Mệnh",
        "tac_gia": "Thủy Bình Diện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Giới Thiệu Truyện:\n  </em>\n </p>\n <p>\n  - Bạn nghĩ sao khi một ngày kia bạn có cơ hội biến những điều ước của mình thành hiện thực? Dương Thiên Vấn sau khi nhặt được một cái la bàn mà không ngờ đó là một cái la bàn vận mệnh, cái la bàn đã thay đổi vận mệnh cuộc đời của anh ta. Cứ giải được một tầng mật mã thì sẽ được một ước nguyện, cứ như vậy Dương Thiên Vấn đã từng bước đi lên con đường tu tiên, con đường trở thành một huyền thoại... Mời bạn đọc cùng đón xem La Bàn Vận Mệnh!\n </p>\n</div>\n",
        "rating_value": 7.2
    },
    "ky-thien-lo": {
        "ten_truyen": "ky-thien-lo",
        "link_truyen": "https://truyenfull.io/ky-thien-lo/",
        "ten_truyen_full": "Kỳ Thiên Lộ",
        "tac_gia": "Tiêu Tiềm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới Thiệu Truyện\n <br/>\n <br/>\n - Phần tiếp theo của truyện Phiêu Miểu Chi Lữ phần 1... Tần Tiểu Thiên tỉnh dậy, phát giác mình đã ngủ hai năm, hơn nữa trong biệt thự đã không còn ai, chỉ còn lại một người quản lý chăm sóc cho hắn, hắn đang đầy lửa giận, mở ra tin tức hình ảnh Trình Kiến Côn lưu lại, mới biết được nguyên lai ba người đã sớm tốt nghiệp, đi ra ngoại tinh lịch hiểm. Tần Tiểu Thiên từ trong cổ thần chi mộng đạt được rất nhiều tin tức, quyết định nhanh chóng tìm một tinh cầu tu luyện, sớm ngày liên lạc được với nhân thủ năng lực của nguyên giới, thử bước lên một con đường tu luyện chưa bao giờ nghe thấy. Nhưng lúc này, nguyên giới bởi vì nguyên giới chi chủ Lý Cường biến mất, đã bị cường địch xâm lấn chưa từng có trước đó...\n <br/>\n <br/>\n - Hiệt tuyến. Tần Tiểu Thiên vừa mới lộ ra thân ảnh từ trong truyền tống trận, đã bị những tập kích phô thiên cái địa đả kích tụ tập trên người, tinh liên trong cơ thể hắn chỉ còn kịp bảo vệ thân thể, trơ mắt nhìn mười mấy người tu chân bị đánh chết, nhất thời đã bị lực đánh sâu thật lớn.\n <br/>\n <br/>\n - \"Cút!\" Tinh thị liên điên cuồng dũng xuất, trong chớp mắt đã đem phương viên trăm dặm bao vây. Không ai biết Tần Tiểu Thiên làm sao công kích, chỉ có thể chứng kiến một vòng sóng gợn di động rất nhanh. Phàm là Ba Nạp nhân bị sóng gợn chạm đến, toàn bộ hóa thành tro tàn. Một kích của tinh thị liên, làm cho người tu chân trong truyền tống trận trợn mắt há hốc mồm...\n <br/>\n <br/>\n</div>\n",
        "rating_value": 6.7
    },
    "kieu-kieu-su-nuong": {
        "ten_truyen": "kieu-kieu-su-nuong",
        "link_truyen": "https://truyenfull.io/kieu-kieu-su-nuong/",
        "ten_truyen_full": "Kiều Kiều Sư Nương",
        "tac_gia": "Thanh Trà Đạm Phạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu truyện\n <br/>\n <br/>\n <strong>\n  <em>\n   Kiều Kiều Sư Nương\n  </em>\n  của tác giả Thanh Trà Đạm Phạn là một trong những bộ Truyện Sắc Hiệp nổi tiếng khắp nền văn học Internet hiện đại và từng được xem là bộ \"Dâm thư\" làm điên đảo biết bao tín đồ của thể loại này.\n </strong>\n <br/>\n <br/>\n - Nhân vật chính trong Kiều Kiều Sư Nương Truyện là Lăng Phong, con trai duy nhất của Lăng Gia ở Hàng Châu, rất giàu có, muốn lên Hoa Sơn bái sư học võ. Nhờ kỳ duyên, Lăng Phong học được bí pháp song tu độc nhất thiên hạ của chưởng môn Tiêu Dao Phái đời trước để lại, trở thành thiên địch của mọi nữ nhân...\n <br/>\n <br/>\n - Tác Phẩm của Thanh Trà Đạm Phạn với số lượng mỹ nữ phải nói là đông \"khủng khiếp\" chưa từng thấy trong các Truyện Sắc Hiệp. Với văn phong dễ hiểu, súc tích, kỹ thuật mô tả các cảnh ân ái, giường chiếu... rất chi tiết và đặc sắc, động thời cũng khá \"nặng\" tác giả Thanh Trà Đạm Phạn thực sự viết nên một tuyệt tác dành cho giới sắc lang.\n <br/>\n <br/>\n - KKSN thực sự là một bộ Dâm Thư đáng đọc hàng đầu! Bạn còn chờ gì nữa, mà không tận hưởng ngay? ^_^\n <br/>\n <br/>\n - Tags:\n <strong>\n  kieu kieu su nuong prc full\n </strong>\n , sac hiep nang,\n <strong>\n  kieu kieu su nuong convert\n </strong>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "kiem-dao-doc-ton": {
        "ten_truyen": "kiem-dao-doc-ton",
        "link_truyen": "https://truyenfull.io/kiem-dao-doc-ton/",
        "ten_truyen_full": "Kiếm Đạo Độc Tôn",
        "tac_gia": "Kiếm Du Thái Hư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Chân Linh Đại Lục, hàng ngàn hàng vạn tông môn, cường giả như mây. Một đệ tử đại gia tộc bởi vì một biến cố kỳ dị mà từ người bình thường trở thành thiên tài, không chỉ cảm nhận trở nên nhạy cảm mà khả năng lĩnh ngộ cũng tăng vọt chỉ cần gặp qua là không thể quên, trở thành một tồn tại biến thái.\n </strong>\n <br/>\n <br/>\n - Quyết đấu kịch liệt, nhiệt huyết phun trào, thiên tài đỉnh cấp va chạm, võ học trên thế gian không hề có cực hạn, có thể khiến con người phiên giang đảo hải, thông thiên độn địa. Tất cả đếu có ở Kiếm Đạo Độc Tôn.- Truyện bên qidian được đánh giá 9,8/10 điểm, tổng số lượt view là 7,6 triệu! Chỉ đơn thuần lượng người đọc và điểm đánh giá đã đủ thấy truyện hot đến thế nào.- Cốt truyện hay, gây cấn, hấp dẫn, thể loại tu luyện từng bước, thuộc thể loại tu luyện từng bước một đi lên, thuần túy là võ đạo. Tác giả viết khá kỹ, ngôn từ ngắn gọn súc tích không câu chương câu chữ, các tình tiết thắt mở rất hợp lý được tác giả viết cẩn thận chau chuốt. Các trận chiến đấu luôn kịch liệt và hầu như là tiến đến ác liệt, miêu tả chiến đấu rất sống động, hợp lý khiến độc giá khó mà dứt ra được.\n</div>\n",
        "rating_value": 7.9
    },
    "khi-trung-tinh-ha": {
        "ten_truyen": "khi-trung-tinh-ha",
        "link_truyen": "https://truyenfull.io/khi-trung-tinh-ha/",
        "ten_truyen_full": "Khí Trùng Tinh Hà",
        "tac_gia": "Lê Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Giới Thiệu Truyện\n  </em>\n </p>\n <strong>\n  Là câu chuyện Tiên Hiệp kể về Vũ Tinh Hà - nhất đại tông sư võ học, vì tinh thần dân tộc, nên ra tay đánh cướp, ám sát các nhân vật, các sự kiện ảnh hưởng đến hình tượng dân tộc Trung Quốc, dẫn đến xúc phạm tình hình chính trị của rất nhiều quốc gia. Các quốc gia trên thế giới công khai có, âm thầm có, treo giải thưởng đến 5 triệu Mỹ kim cho tính mạng của hắn.\n </strong>\n <p>\n  - Vô số các thế lực sát thủ của Thế giới ngầm vì món tiền thưởng cực cao này mà dốc toàn lực ra tay nhưng đều thất bại. Cuối cùng tổ chức Thực Huyết Sắc Vi, tổ chức sát thủ đứng đầu thế giới ngầm đã phái ra 7 trong số 10 sát thủ vương bài cao cấp nhất của tổ chức tiến hành ám sát hắn.\n </p>\n <p>\n  - Kết quả là cả bảy gã sát thủ đều lần lượt chết dưới tay Vũ Tinh Hà. Nhưng do 7 gã sát thủ đến ám sát hắn vào đúng thời điểm hắn đột phá trùng quan lên cảnh giới Tiên Thiên, dẫn đến khiến hắn bị tẩu quả nhập ma mà chết. Một đời nhất đại tông sư không chết vì sát thủ ám sát mà lại chết vì tự mình luyện công bất thành, để lại người chị nuôi thân thiết...\n </p>\n <p>\n  - Sau khi Vũ Tinh Hà xuyên việt trùng sinh, thì nhập vào Tần Vô Song, một gã công tử truyền thừa duy nhất của một gia tộc hàn môn đã suy vi, đang bị kẻ thù nhăm nhe cướp đoạt gia sản. Mang theo ký ức nhất đại tông sư đời trước, hắn bắt tay vào công cuộc khôi phục lại vinh quang trước đây của gia tộc hàn môn và cuộc hành trình đầy thú vị của mình tại thế giới mới...\n </p>\n</div>\n",
        "rating_value": 7.4
    },
    "huyen-thien": {
        "ten_truyen": "huyen-thien",
        "link_truyen": "https://truyenfull.io/huyen-thien/",
        "ten_truyen_full": "Huyền Thiên",
        "tac_gia": "Ô Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  <a href=\"http://truyenfull.vn/huyen-thien/\" title=\"huyen thien\">\n   Huyền Thiên - Ô Sơn - Giới Thiệu\n  </a>\n </strong>\n <br/>\n <br/>\n - Cửu thiên thần lôi thối thể, pháp tắc thiên địa tại thân, Âm Dương Niết Bàn xưng bá, Huyền Thiên Chân Kinh độc tôn! Phân chia cảnh giới: Tinh giả, Tiên Thiên, Thần Đạo... Mỗi cảnh giới chi làm chín cấp, từ cấp một tới cấp chín. Trên Thần Đạo còn là bí ẩn.\n <br/>\n <br/>\n - Đánh giá: Truyện được đánh giá 9,6/10 điểm, thường xuyên top 1 tại qidian! Đánh giá của người dịch:\n <h3>\n  <a href=\"http://truyenfull.vn/huyen-thien/\" title=\"huyen thien\">\n   Truyện Huyền Thiên\n  </a>\n </h3>\n được viết theo thể loại tu luyện hài, hi vọng có thể mang tới cho các bạn tiếng cười sảng khoái sau những ngày làm việc mệt mỏi. Và đặc biệt là đội ngũ\n <i>\n  \"hậu cung\"\n </i>\n của nam nvc khá là đông đảo ^^!\n <br/>\n <br/>\n - Tags:\n <strong>\n  huyen thien prc full\n </strong>\n ,\n <strong>\n  huyền thiên ô sơn\n </strong>\n ,\n <strong>\n  truyen kiem hiep\n </strong>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "hung-ba-thien-ha": {
        "ten_truyen": "hung-ba-thien-ha",
        "link_truyen": "https://truyenfull.io/hung-ba-thien-ha/",
        "ten_truyen_full": "Hùng Bá Thiên Hạ",
        "tac_gia": "Khô Lâu Tinh Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <strong>\n   <em>\n    Giới Thiệu Truyện\n   </em>\n  </strong>\n </p>\n <p>\n  - Một game thủ đam mê các trò chơi đối kháng ôm bao hy vọng xuyên việt tới một thế giới do thú tộc thống trị. Vũ lực tối cao? Không có! Người đẹp bốc lửa? Không có!\n  <br/>\n  - Sao ka lại thảm như vậy? Chẳng lẽ phải ép một người văn minh như ka nổi bão sao? Trâu thần côn bắt đầu hành trình tàn phá không hề kiêng nể tại đại lục thần thú Almond. Quy củ? Không có quy củ! Nguyên tắc? Những gì ka làm chính là nguyên tắc!\n  <br/>\n  - Thế giới khác nhau, cảm xúc giống nhau, một câu chuyện về một nhân vật nhỏ từng bước\n  <strong>\n   Hùng bá thiên hạ\n  </strong>\n  . Phong cách Khô Lâu, cảm động, bùng nổ, máu nóng còn mãi!\n </p>\n</div>\n",
        "rating_value": 7.4
    },
    "hua-tien-chi": {
        "ten_truyen": "hua-tien-chi",
        "link_truyen": "https://truyenfull.io/hua-tien-chi/",
        "ten_truyen_full": "Hứa Tiên Chí",
        "tac_gia": "Thuyết Mộng Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Chắc mọi người đã đc xem bộ phim Thanh Xà Bạch Xà, cũng biết đc tình yêu giữa chàng Hứa Tiên cùng nàng Bạch Xà, một tình yêu đẹp nhưng buồn. Nay chúng tôi xin phép đc mang tới cho mọi người bộ truyện Hứa Tiên Chí, cũng Thanh Xà đó, cũng Bạch Xà đó, còn có thêm cả các nhân vật quen thuộc mà mọi người ko ngờ đc tới nhưng Hứa Tiên ko còn là một anh chàng thư sinh hái thuốc yếu đuối Hứa Tiên này là người mang theo công đức vô lượng, vì cứu người từ thời hiện đại mà chết đi, trùng sinh trở thành Hứa Tiên trong câu chuyện với mục tiêu: “Không thể tiếp tục làm liên lụy nương tử - không để người đời gọi là tiểu bạch kiểm (mặt trắng nhỏ), muốn mang hạnh phúc cho người thân - nếu là tiểu bạch kiểm thì cũng phải là tiểu bạch kiểm chi vương”.\n </p>\n <p>\n  Tác giả đã rất thành công khi sử dụng kết hợp đan xen nhuần nhuyễn khá nhiều thể loại: mở đầu quen thuộc xuyên việt, Lịch sử quan trường, đồng nhân dựa trên trụ cột tiên hiệp cổ điển không cày level.\n </p>\n <p>\n  Hứa Tiên Chí đặc biệt thích hợp cho ae hội FA vì những đoạn miêu tả cưa gái đong giai nhân rất hay và các đối tượng mỹ nhân ở đây đều đặc sắc có cá tính riêng biệt, rất độc lập không phải chỉ là những bình hoa. Đồng thời những chi tiết hài hước nhẹ nhàng sẽ là đan dược xả stress tốt nhất. Mời các bạn đón đọc\n </p>\n</div>\n",
        "rating_value": 6.5
    },
    "hon-nguyen-vo-ton": {
        "ten_truyen": "hon-nguyen-vo-ton",
        "link_truyen": "https://truyenfull.io/hon-nguyen-vo-ton/",
        "ten_truyen_full": "Hỗn Nguyên Võ Tôn",
        "tac_gia": "Mạo Tự Hữu Tài",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Giới thiệu Truyện\n </i>\n <br/>\n <br/>\n - Võ Nguyên đại lục, linh khí tràn đầy, là thế giới tu luyện nguyên lực hướng về võ đạo, nguyên lực phân ngũ hành: Kim, mộc, thủy, hỏa, thổ.\n <br/>\n <br/>\n - Thiếu niên từng là thiên tài, vì khí hải bị phế, không thể tu luyện ngũ hành nguyên lực nhưng nhờ cơ duyên xảo hợp mà có được công pháp thần kỳ Nguyên Thần quyết do nhân sĩ địa cầu xuyên việt sáng tạo ra, từ đó đi theo con đường tu luyện đặc biệt, từng bước từng bước rửa sạch sỉ nhục, lấy lại vinh dự, đồng thời với quá trình thực lực tăng cao, gã dần vén bức màn bí mật của đại lục đã bị che giấu suốt nhiều vạn năm, trở thành Hỗn Nguyên võ tôn độc nhất vô nhị.\n <br/>\n <br/>\n - Gương mặt thật sự của các võ thần cứu thế trong truyền thuyết thật ra là thế nào? Yêu thú vì sao lại đến được Võ Nguyên đại lục? Vì sao dòng dõi Vu thần lại biến mất khỏi đại lục? Hãy cùng theo dõi con đường võ đạo thần kỳ của một thiếu niên.\n <br/>\n <br/>\n - Tags:\n <strong>\n  hon nguyen vo ton prc full\n </strong>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 6.7
    },
    "hoanh-tao-hoang-vu": {
        "ten_truyen": "hoanh-tao-hoang-vu",
        "link_truyen": "https://truyenfull.io/hoanh-tao-hoang-vu/",
        "ten_truyen_full": "Hoành Tảo Hoang Vũ",
        "tac_gia": "Cô Đơn Địa Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Đây là một truyện giải trí khá thú vị dành cho các bạn yêu thích thể loại truyện tiên hiệp hay kiếm hiệp. Truyện không quá hoành tráng to lớn nhưng xét về nội dung và kết cấu truyện hẳn bạn đọc sẽ không phải thất vọng hơn nữa cách kể chuyện của tác giả thực thu hút không đưa vào lối mòn.\n  <br/>\n </p>\n <p>\n  Truyện kể về Lâm Lạc căn cốt yếu kém, 17 tuổi mới kích hoạt được 3 khiếu huyệt nhưng bỗng một ngày hắn ta bị một cái đỉnh từ trên trời rơi trúng đầu biến thành trò cười của cả gia tộc nhưng từ đó hắn lại gặp được thiên đại kỳ ngộ mờ ra cho hắn một con đường thông thiên.\n </p>\n <p>\n  Người ta vẫn cho rằng nhân thể có 360 khiếu huyệt có thể thu nạp linh khí cung cấp cho võ giả khả năng nghịch thiên đoạt thiên địa tạo hóa thành tựu đại đạo vô thượng. Nhưng không phải cứ sinh ra là có thể thu nạp linh khí mà cần thông qua tu luyện mà các khiếu huyệt mới có thể thu nạp linh khí. Phải nương theo quá trình rèn luyện và thu thập, tập luyện, tu tiên học đạo không chỉ cần có căn nguyên mà còn cần cả ý chí, đó là lẽ đương nhiên mà ai muốn bước theo con đường này đều phải hiểu.\n </p>\n <p>\n  Đọc truyện bạn sẽ thấy được nhiều cảnh giới được phân chia rõ ràng như: Hậu Thiên, Tiên Thiên, Thanh Huyền, Niết Âm, Minh Dương, Giác Vi, Thông Minh, Khuy Linh, Địa Nguyên, Thiên Hợp, Thích Biến. Cùng hòa vào câu chuyện để đi đến cảnh giới cuối cùng và thông đạt mọi chuyện nhé!!!\n </p>\n</div>\n",
        "rating_value": 7.8
    },
    "hoang-toc-dai-chu": {
        "ten_truyen": "hoang-toc-dai-chu",
        "link_truyen": "https://truyenfull.io/hoang-toc-dai-chu/",
        "ten_truyen_full": "Hoàng Tộc Đại Chu",
        "tac_gia": "Hoàng Phủ Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Hai hồn Thiên, Địa thường tại bên ngoài, chỉ có Mệnh hồn ở trong thân thể. Mệnh Hồn trụ thai, diễn hóa ra bảy phách. Sinh mệnh của mỗi người, đều bắt đầu từ Mệnh hồn trụ thai, thế nhưng sinh mệnh của Phương Vân, lại bắt đầu từ giờ khắc chung kết ấy... Hoàng tộc chân chính, không phải đến từ truyền thừa huyết thống, mà là đến từ sự cao quý của mệnh cách và linh hồn!\n  <br/>\n </p>\n</div>\n",
        "rating_value": 7.0
    },
    "hoa-son-tien-mon": {
        "ten_truyen": "hoa-son-tien-mon",
        "link_truyen": "https://truyenfull.io/hoa-son-tien-mon/",
        "ten_truyen_full": "Hoa Sơn Tiên Môn",
        "tac_gia": "Mạt Lăng Biệt Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới Thiệu Truyện\n <br/>\n <br/>\n <strong>\n  Lục Nguyên, một đệ tử bình thường của Bắc Phong\n  <em>\n   Hoa Sơn Tiên Môn\n  </em>\n  , vốn cho rằng mình có thể du đãng nhàn rỗi bình yên cả đời nhưng vì sư phó thọ nguyên không nhiều, đủ loại khiêu chiến ập đến hắn không thể không liều một phen.\n </strong>\n <br/>\n <br/>\n - Trong lúc vô tình, hắn đã lĩnh ngộ kiếm ý trong kiếm, về sau luyện thành Chung Cực Kiếm ý, hóa thành Vân Long thập hình. Dùng Chung Cực kiếm thuật, khiêu chiến các lộ tiên ma trên tiên giới. Ngươi có muôn vàn pháp thuật, tất cả các đại pháp ma đạo ta chỉ dùng kiếm mà phá. Vô tình, Lục Nguyên trở thành truyền kỳ lớn nhất của tu tiên giới trở thành thần thoại trong kiếm, kiếm đạo truyền thuyết.\n <br/>\n <br/>\n - Tags:\n <strong>\n  hoa son tien mon prc full\n </strong>\n , truyen tien hiep\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "hi-du-hoa-tung": {
        "ten_truyen": "hi-du-hoa-tung",
        "link_truyen": "https://truyenfull.io/hi-du-hoa-tung/",
        "ten_truyen_full": "Hi Du Hoa Tùng",
        "tac_gia": "Xích Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <hi du=\"\" hoa=\"\" tùng=\"\">\n   tại truyenfull.io\n  </hi>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n Hi Du Hoa Tùng của tác giả Xích Tuyết là một trong những tác phẩm sắc hiệp xuất sắc! Được nhiều độc giả hâm mộ và khá nổi tiếng.\n <br/>\n <br/>\n - Nhân vật chính của truyện là chàng trai Lưu Phong đến từ thế kỷ 21, sau một tai nạn giao thông, đã cùng với bạn gái là Đình Nhi xuyên không trở về quá khứ và nhập hồn vào hai thể xác trong thế giới đó. Thay đổi thân xác đồng nghĩa với việc Lưu Phong được sống lại một lần nữa và cũng có một phần trí nhớ của chủ thể trước - Chu Phong, do đó để được hoàn toàn điều khiển thân xác Chu Phong, Lưu Phong phải có trách nhiệm hoàn thành những yêu cầu mà Chu Phong mong muốn thực hiện. Từ đây Lưu Phong bắt đầu cuộc phiêu lưu trong thế giới mới.\n <br/>\n <br/>\n - Cùng với 4 vị truyệt sắc sư tôn là vô vàn mỹ nữ làm bạn, liệu Lưu Phong có tìm lại được Đình Nhi và tình yêu giữa hai người sẽ có một kết thúc đẹp? Mời bạn cùng đọc\n <em>\n  Hi Du Hoa Tùng\n </em>\n để biết rõ!:)\n <br/>\n <br/>\n - Truyện sắc hiệp, rất nhiều cảnh ân ái, làm tình, giường chiếu... miêu tả rất chi tiết và sống động, các bạn trẻ lưu ý trước khi xem!:)\n <br/>\n <br/>\n - Tags: hi du hoa tung, hi du hoa tung prc full, strong&gt;truyen sac hiep nang\n</div>\n",
        "rating_value": 7.0
    },
    "hau-tinh-than-bien": {
        "ten_truyen": "hau-tinh-than-bien",
        "link_truyen": "https://truyenfull.io/hau-tinh-than-bien/",
        "ten_truyen_full": "Hậu Tinh Thần Biến",
        "tac_gia": "Bất Cật Tây Hồng Thị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới Thiệu Truyện\n <br/>\n <br/>\n <span>\n  Hậu Tinh Thần Biến là một tiểu thuyết võ hiệp có nội dung về một câu\n  <a href=\"http://truyenfull.vn/\" target=\"_blank\">\n   Truyện Tiên Hiệp\n  </a>\n  hoành tráng kể về người thanh niên tên là Tần Vũ gian khổ tu luyện, vượt hết khó khăn này đến nguy hiểm khác để lên Thần Giới tìm người yêu.\n </span>\n <br/>\n <br/>\n - Truyện Hậu Tinh Thần Biến được một fan của lão cà chua viết tiếp theo cốt truyện của phiên bản gốc. Truyện viết khá hay và logic, rất đáng để tiếp tục đọc nếu bạn đã đọc trước\n <a href=\"http://truyenfull.vn/tinh-than-bien/\" target=\"_blank\">\n  Tinh Thần Biến\n </a>\n .\n <br/>\n <br/>\n - Tags:\n <a href=\"http://truyenfull.vn/hau-tinh-than-bien/\" target=\"_blank\">\n  hau tinh than bien\n </a>\n , tinh than bien 4vn, truyen tien hiep\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "gia-thien": {
        "ten_truyen": "gia-thien",
        "link_truyen": "https://truyenfull.io/gia-thien/",
        "ten_truyen_full": "Già Thiên",
        "tac_gia": "Thần Đông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới Thiệu Truyện\n <br/>\n <br/>\n <strong>\n  Nếu như bạn đã đọc\n  <a href=\"http://truyenfull.vn/than-mo/\" title=\"than mo\">\n   Thần Mộ\n  </a>\n  , chắc chắn bạn sẽ không quên được Thần Đông (Ngô Biển Quân). Sau Trường Sinh Giới, tác giả đã nghỉ viết một thời gian, có lẽ để cày kéo cho tác phẩm mới:\n  <em>\n   Già Thiên\n  </em>\n  thêm hấp dẫn.\n </strong>\n <br/>\n <br/>\n - Diệp Phàm là nhân vật chính của toàn bộ câu chuyện, một người ngoài trông thư sinh, nhưng bên trong lại cực kỳ tráng kiện, hành động quyết đoán, nhưng lại là người ôn hòa, trọng tình cảm. Không có phi thăng khi mở đầu, không có tử vong để trọng sinh, không có khuyết tật, yếu kém. Diệp Phàm cứ bình thường trải qua những tao ngộ đầy hấp dẫn.\n <br/>\n <br/>\n - Truyện không sáng tạo ra một thế giới khác, nhưng lại khéo léo gợi mở ra những chi tiết thần bí, không chớp nhoáng đưa ngay người đọc vào một không gian xa lạ, mà như số mệnh đã sắp đặt cho nhân vật vậy. Trên thế gian thật sự có thần tồn tại, hay những sự tích đầy thần bí từ xưa có thật hay không. Cửu Long kéo quan tài, phá toái hư không, một hành trình đã định sẵn cho những người đi theo dấu chân của Thần.\n <br/>\n <br/>\n - Tags:\n <strong>\n  gia thien prc full text\n </strong>\n , truyen tien hiep\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "duy-nga-doc-ton": {
        "ten_truyen": "duy-nga-doc-ton",
        "link_truyen": "https://truyenfull.io/duy-nga-doc-ton/",
        "ten_truyen_full": "Duy Ngã Độc Tôn",
        "tac_gia": "Tiểu Đao Phong Lợi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Giới Thiệu Truyện\n </i>\n <br/>\n <br/>\n <strong>\n  Tiểu Đao Phong Lợi là tác giả các bộ truyện: Ngạo Kiếm Lăng Vân, Siêu Cấp Thợ Săn, Trọng Sinh Chi Thương Đồ\n </strong>\n .\n <br/>\n <br/>\n - Đao kiếm cùng sinh tử trên Thiên Nguyên Đại Lục, chí tôn cao nhất thiên giai cường giả, ngàn năm không thấy chung cảnh! Đây là Thiên Nguyên Đại Lục cường giả xuất hiện lớp lớp thời đại, xuyên qua trọng sinh đến tột cùng là bình thường sinh tồn, vẫn là chí tôn quật khởi?\n <br/>\n <br/>\n - Mênh mông thương khung, vô tận hải ở chỗ sâu trong, kích tình mênh mông chinh chiến. Quyền chấn thiên, chân nhiếp địa,\n <em>\n  Duy ngã độc tôn\n </em>\n .\n <br/>\n <br/>\n - Tags:\n <strong>\n  duy nga doc ton full prc\n </strong>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "duoc-than": {
        "ten_truyen": "duoc-than",
        "link_truyen": "https://truyenfull.io/duoc-than/",
        "ten_truyen_full": "Dược Thần",
        "tac_gia": "Ám Ma Sư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Giới thiệu Truyện\n </i>\n <br/>\n <br/>\n Hắn được người đời công nhận là cường giả mạnh nhất đại lục. Là Linh Dược Thần Sư duy nhất của đại lục Tư Đặc Ân.\n <br/>\n <br/>\n - Kiệt Sâm! Một thiên tài xuất sắc của đại lục Tư Đặc Ân đã gặp phải một việc ngoài ý muốn trong một lần ra luyện dược. Hắn tiến vào thời không loạn lưu, trở về thời đại Linh Dược man hoang ba ngàn năm trước.\n <br/>\n <br/>\n - Thời đại lúc bấy giờ, Linh Dược Sư còn chưa có phát triển mạnh mẽ, so với\n <em>\n  Linh Dược Sư\n </em>\n ở thời đại mà Kiệt Sâm đang sống thì thua kém nhiều lắm. Sau khi trọng sinh trở về thời kỳ cổ đại, Kiệt Sâm lợi dụng lực lượng của bản thân, hắn vươn lên trở thành cường giả mạnh nhất của đại lục, đột phá gông cùm xiềng xích kiếp trước của mình!\n <br/>\n <br/>\n - Tags: duoc than prc full\n</div>\n",
        "rating_value": 7.3
    },
    "du-do-tieu-ho-ly": {
        "ten_truyen": "du-do-tieu-ho-ly",
        "link_truyen": "https://truyenfull.io/du-do-tieu-ho-ly/",
        "ten_truyen_full": "Dụ Dỗ Tiểu Hồ Ly",
        "tac_gia": "Nga My",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Giới Thiệu Truyện\n </i>\n <br/>\n <br/>\n - Một con\n <b>\n  bạch hồ ly tinh\n </b>\n siêu xinh đẹp, siêu ngây thơ, cũng siêu ngu T__T bị một tên tu tiên ác ma gian xảo dụ dỗ lừa ăn sạch. Cái gì mà\n <i>\n  \"luyện song tu\", \"trò chơi hôn nhẹ\"...\n </i>\n Ai mới là cáo già gian ác ăn thịt tiểu bạch thỏ đây? Mời bạn cùng đọc sẽ rõ nhé!^^\n <br/>\n <br/>\n - Tags: du do tieu ho ly prc full\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "di-gioi-thu-y": {
        "ten_truyen": "di-gioi-thu-y",
        "link_truyen": "https://truyenfull.io/di-gioi-thu-y/",
        "ten_truyen_full": "Dị Giới Thú Y",
        "tac_gia": "Du Tạc Bao Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới Thiệu Truyện\n <br/>\n <br/>\n - Rồng hả? Tính là cái gì! Bỉ Mông cự thú? Nằm úp sấp sang một bên đi! Tất cả ma thú đều phải thành thật với ta !! chọc giận lão tử thì các ngươi tìm khổ rồi! Quốc vương? chưa từng nghe qua! Đế quốc cự phú? Tài bảo đệ nhất! Đại lục đệ nhất cao thủ? Rác rưởi! Mỹ nữ không có tiền, ma sủng của các ngươi cứ chờ bệnh chết đi!... Nhưng mà... ngoại trừ mỹ nữ!\n <br/>\n <br/>\n - Ta sao? Ta là bác sỹ thú y ta sợ ai? Một bác sỹ thú y, ở một nơi lấy ma thú tạo nên vũ lực trên đại lục, sẽ phát sinh sự tình gì? Bộ truyện này kể về một một nhân vật chính tên là Sở Thiên là bác sĩ thú y, xuyên việt thời không đến Dị giới, tới 1 thế giới mà nơi đó ma thú ngự trị mọi thứ, là nguồn gốc của sức mạnh. Một bác sỹ thú ý sẽ lăn lộn ở Dị giới như thế nào? Mời các bạn đón xem!\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.1
    },
    "da-man-vuong-toa": {
        "ten_truyen": "da-man-vuong-toa",
        "link_truyen": "https://truyenfull.io/da-man-vuong-toa/",
        "ten_truyen_full": "Dã Man Vương Tọa",
        "tac_gia": "Thạch Trư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Truyện Dã Man Vương Tọa nói về nhân sinh của một anh chàng rất bưu hãn. Ta: tên Trương Đức Bưu này là một người thuộc bộ lạc của Nam Cương, vóc người cao lớn, mạnh mẽ (người Barbarian), hắn có được trí nhớ của kiếp trước về các kinh mạch, huyệt đạo nên lợi dụng các kinh mạch huyệt đạo để tu luyện... và từ đó, con đường để trở nên mạnh mẽ của hắn bắt đầu.\n </strong>\n Văn phong của tác giả quả thật rất tốt, tình tiết hợp lý, ngòi bút khá cứng và đặc biệt là sáng sủa (đúng, sáng sủa, đọc làm cho đời nó vui vẻ hơn). Lại thêm một chút hài hước, cái hài ở đây kô làm cho chúng ta cười lăn lộn như trong \"Liệp Quốc\" mà là cái hày vừa phải, đôi lúc cho chúng ta ôm bụng cười, đôi lúc làm chúng ta nhoẻn miệng cường ==&gt; sướng. Đọc làm thư giãn đầu óc cực kỳ.Nếu đánh già thì truyện này vẫn không thể so sánh với \"Vũ Thần\" của lão chim cò được, nhưng, nhưng nếu bạn là fan của lão ấy, fan của nhưng thể loại truyện mang lại sự sung sướng thoải mái về đầu óc sau những ngày làm việc, học tập căng thẳng, đây~ bộ truyện này sẽ rất hợp với bạn, sáng sủa, pha chút hài hước sẽ thổi đi các cơn stress của bạn...\n</div>\n",
        "rating_value": 6.5
    },
    "cuu-dinh-ky": {
        "ten_truyen": "cuu-dinh-ky",
        "link_truyen": "https://truyenfull.io/cuu-dinh-ky/",
        "ten_truyen_full": "Cửu Đỉnh Ký",
        "tac_gia": "Ngã Cật Tây Hồng Thị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <a href=\"http://truyenfull.vn/cuu-dinh-ky/\" target=\"_blank\">\n  Cửu Đỉnh Ký - Giới Thiệu Truyện\n </a>\n <br/>\n <br/>\n - Đây là bộ truyện thứ năm của Phiên Gia\n <i>\n  (tự xưng của tác giả)\n </i>\n . Bốn bộ truyện trước do Phiên Gia viết có ba bộ vốn là Tu chân, Tiên hiệp thể loại, một là\n <b>\n  tây phương ma huyễn\n </b>\n thể loại. Bộ truyện thứ năm này chính là\n <b>\n  Đông phương huyền ảo\n </b>\n thể loại.\n <br/>\n <br/>\n -\n <a href=\"http://truyenfull.vn/cuu-dinh-ky/\" target=\"_blank\">\n  \"Cửu Đỉnh Ký\"\n </a>\n được Phiên Gia suy nghĩ rất lâu và cũng là bộ truyện được Phiên Gia chờ đợi cao nhất. Tin rằng\n <b>\n  \"Cửu Đỉnh Ký\"\n </b>\n sẽ không khiến cho mọi người phải thất vọng.\n <br/>\n <br/>\n - Tags: cuu dinh ky prc full, truyen tien hiep\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "cuu-u-long-gioi": {
        "ten_truyen": "cuu-u-long-gioi",
        "link_truyen": "https://truyenfull.io/cuu-u-long-gioi/",
        "ten_truyen_full": "Cửu U Long Giới",
        "tac_gia": "Chúng Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới Thiệu Truyện\n <br/>\n <br/>\n - Một thanh niên thế kỷ 21 tình cờ mua được chiếc giới chỉ màu đen, sau khi đeo chiếc nhẫn lên tay, lập tức trời đất chuyển động xoay vần. Sau khi tỉnh lại hắn đã thấy mình xuyên không tới dị giới, đầu nhập vào một thân thể mới tên là Bạch Khởi, nơi này gọi là Thiên Ân Đại Lục, một nơi tràn ngập đấu khí, bởi vì nơi đây ma pháp năng lượng đã bị phong ấn. Lúc này, hắn mới phát hiện ra giới chỉ màu đen huyền bí đó tên là Cửu U Long Giới.\n <br/>\n <br/>\n - Với những quyền năng dường như vô biên, Cửu U Long Giới có thể cho người giao dịch cùng nó tăng lên lực lượng cũng như đấu khí một cách nhanh chóng mà không có bất kỳ một vấn đề gì, miễn là có đủ các điều kiện mà Cửu U long Giới đòi hỏi. Tại thế giới mới, bắt đầu với một thân phận hoàn toàn mới mẻ, mọi thứ tưởng như vô cùng khó khăn với Bạch Khởi. Tuy nhiên, với sự trợ giúp của Cửu U Long Giới cùng với mưu trí và không ngừng ma luyện bản thân, nhân vật chính đã dần dần có được chỗ đứng riêng của mình tại Dị thế.\n <br/>\n <br/>\n -\n <em>\n  Cửu U Long Giới\n </em>\n thực chất là như thế nào mà lại có được sức mạnh huyền bí đến vậy, nhân vật chính đã phải nỗ lực thế nào để có thể tăng lên sức mạnh bản thân, xin mới các bạn tiếp tục khám phá câu chuyện - Cửu U Long Giới...\n <br/>\n <br/>\n</div>\n",
        "rating_value": 6.5
    },
    "chung-than-chi-nguyen": {
        "ten_truyen": "chung-than-chi-nguyen",
        "link_truyen": "https://truyenfull.io/chung-than-chi-nguyen/",
        "ten_truyen_full": "Chúng Thần Chi Nguyên",
        "tac_gia": "Vô Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   - Trích đoạn:\n  </em>\n </p>\n <p>\n  Dương Thanh Dao vén chăn lên, quan tâm nói: “Mộng Thần mau vào đi, kẻo bị cảm lạnh.” Lục Mộng Thần đáp ứng một tiếng, chui vào trong chăn. Dương Thanh Dao cũng chầm chậm trút bỏ y phục, trên người chỉ còn lại một chiếc yếm. Làn da trắng như tuyết lộ ra, nàng khẽ sờ vào người, thầm thở dài, lòng nghĩ đến đêm nay phải đem chung thân giao cho một nam nhân, dẫu sao đây là nàng tự nguyện, đối với Mộng Thần nàng phát hiện càng lúc càng yêu hắn nhiều hơn.\n </p>\n <p>\n  Lục Mộng Thần nằm trên giường, nhìn về thân thể mỹ lệ tuyết bạch đó, trong đầu đột nhiên nhớ đến mây mù ở đỉnh núi Mộng Thần, là thanh khiết, là ẩn hiện như vậy…Dương Thanh Dao cũng vào trong chăn, nằm xuống. Giữa hai người lại xuất hiện màn kịch ban nãy, không ai lên tiếng, nhất thời chỉ là một khoảng tĩnh lặng.\n </p>\n <p>\n  Dương Thanh Dao có vẻ bình tĩnh nhưng kỳ thực trong lòng đã như hươu nhỏ nhảy loạn. Nàng đưa mắt nhìn Lục Mộng Thần, trong lòng thầm nói: Lục Mộng Thần, thiếp là thê tử của chàng, tại sao chàng không thể chủ động một chút chứ? Đợi một hồi, Dương Thanh Dao cảm thấy không thể cứ như vậy, xem ra bản thân nhất thiết phải chủ động xuất kích, có lẽ Mộng Thần tờ giấy trắng này chút hoa văn cũng không có, chẳng ngờ lại cần nàng dụng tâm để in ấn ký lên sinh mệnh.\n </p>\n <p>\n  Dương Thanh Dao trước tiên trút bỏ chiếc yếm xuống, toàn thân trần trụi nghiêng mình ôm lấy cơ thể Lục Mộng Thần. Sau đó dịu dàng nói: “Mộng Thần, thiếp giúp chàng cởi khố ra, tiếp theo chúng ta thực hiện điểm thứ hai trong quy củ giữa phu thê, được không?”\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 6.3
    },
    "chung-cuc-truyen-thua": {
        "ten_truyen": "chung-cuc-truyen-thua",
        "link_truyen": "https://truyenfull.io/chung-cuc-truyen-thua/",
        "ten_truyen_full": "Chung Cực Truyền Thừa",
        "tac_gia": "Vũ Thần Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  <a href=\"http://truyenfull.vn/chung-cuc-truyen-thua/\" rel=\"nofollow\" target=\"_blank\">\n   Chung Cực Truyền Thừa - Giới Thiệu Truyện\n  </a>\n </strong>\n <br/>\n <br/>\n - Truyện kể về Lâm Dịch, năm 15 tuổi Lâm Dịch phá vỡ Hưu Môn trở thành thiên tài đứng thứ 5 trong suốt lịch sử đại lục kể từ sau hoàng đế khai quốc... Thân mang cả thiên phú về thể thuật (Chiến sĩ) lẫn dị năng giả (ma pháp).\n <br/>\n <br/>\n - Cấp độ: Bát Môn chiến sĩ có sức mạnh hủy thiên diệt địa, bát môn bao gồm:\n <i>\n  \"Hưu, Sinh, Thương, Đỗ, Cảnh, Tử, Kinh, Khai\"\n </i>\n . Dị năng giả chỉ cần một ý niệm cũng khiến cho thiên địa biến sắc, ngũ hành thuật giả bao gồm:\n <i>\n  \"Kim, Mộc, Thủy, Hỏa, Thổ\"\n </i>\n .\n <br/>\n <br/>\n - Tags:\n <strong>\n  chung cuc truyen thua full text\n </strong>\n ,\n <strong>\n  truyen di gioi\n </strong>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 6.5
    },
    "chien-than-bat-bai-198302": {
        "ten_truyen": "chien-than-bat-bai-198302",
        "link_truyen": "https://truyenfull.io/chien-than-bat-bai-198302/",
        "ten_truyen_full": "Chiến Thần Bất Bại",
        "tac_gia": "Phương Tưởng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Team dịch: Chiến Thần\n  </i>\n </b>\n <br/>\n <br/>\n - Dưới ánh mặt trời ngươi đổ mồ hôi, chịu đựng sự cười nhạo và nghi vấn, dưới ánh mặt trời ngươi gục ngã, thương tích bầm dập, dưới ánh mặt trời ngươi vẫn làm chuyện ngu không gì bằng mà không hề có ý quay đầu.\n <br/>\n <br/>\n - Thiếu niên như ngươi. Bởi vì dòng máu nóng chảy trong huyết quản ngươi, bởi vì kèn lệnh hào hùng thúc giục ngươi giương buồm lên đường. Bởi vì thiếu niên có dã tâm lớn, bởi vì thiếu niên có khát vọng ôm cả bầu trời.\n <br/>\n <br/>\n - Ngươi nói ngươi dũng cảm, ngươi nói ngươi không sợ hãi, ngươi nói ngươi không bao giờ chịu khuất phục, ngươi nói đó là niềm tin của ngươi, ngươi nói nơi đó có giấc mộng của ngươi, ngươi nói chỉ cần ngươi nỗ lực đủ thì có thể thành công.\n <br/>\n <br/>\n - Ngươi nói ngươi sẽ không đầu hàng, ngươi nói cho dù có chết, cũng phải chết dưới bầu trời này. Ngươi nói trái tim của ngươi chưa từng già đi. Ngươi nói, ngươi vĩnh viễn là thiếu niên. Vĩnh viễn là thiếu niên!\n <br/>\n <br/>\n - Tags:\n <em>\n  chien than bat bai full\n </em>\n , truyen huyen huyen\n</div>\n",
        "rating_value": 7.9
    },
    "chi-ton-vo-lai": {
        "ten_truyen": "chi-ton-vo-lai",
        "link_truyen": "https://truyenfull.io/chi-ton-vo-lai/",
        "ten_truyen_full": "Chí Tôn Vô Lại",
        "tac_gia": "Khiêu Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  <a href=\"http://truyenfull.vn/chi-ton-vo-lai/\">\n   Chí Tôn Vô Lại - Giới Thiệu Truyện\n  </a>\n </strong>\n <br/>\n <br/>\n - Tiểu Lôi, một học sinh trung học mồ côi sống cùng\n <i>\n  Thần Côn thúc thúc\n </i>\n một kẻ chuyên bói toán lọc lừa dân chúng. Thần Côn thúc thúc là người nhặt được Tiểu Lôi cũng như dạy dỗ cho Tiểu Lôi tất cả các trò lừa lọc người khác. Số phận đẩy đưa khiến Tiểu Lôi từ một kẻ bình thường bị cuốn vào vòng quay của các cuộc đấu tranh của giới tu đạo cũng như nhân gian. Tiểu Lôi trở thành một đệ tử của\n <b>\n  phái Tiêu Dao\n </b>\n và gặp được kỳ ngộ trở thành một kẻ tu đạo với pháp lực kinh người và một tấm thân kim tiên bất hoại. Duyên kỳ ngộ cũng làm cho Tiểu Lôi trở thành môn sinh của\n <i>\n  Bồ đề lão nhân\n </i>\n , người đã đào tạo ra một\n <b>\n  Tôn Ngộ Không\n </b>\n chọc trời khuấy nước nghìn năm trước. Duyên kỳ ngộ cũng khiến Tiểu Lôi có được rất nhiều hồng nhan tri kỷ, mà nhan sắc của ai cũng khuynh quốc khuynh thành từ bán tiên bán yêu như\n <i>\n  Tiên Âm, Diệu Yên, Xà tinh như Tiểu Thanh, các tiểu thư đài các như Điền Kha Nhi, Nguyệt Hoa đến người có số phận long đong như Lâm San San...\n </i>\n <br/>\n <br/>\n - Nhân vật Tiểu Lôi là hình tượng anh hùng kiểu mới của lớp thanh niên ngày nay, lúc thì chính khí lẫm lẫm sẵn sàng hi sinh bant thân cũng như sinh mạng của mình đế cứu người khác, lúc lại vô lại lưu manh lừa lọc để đạt được mục đích. Chứ không mù quáng chính nhân quân tử như các hình tượng của các nhân vật trong các tác phẩm kiếm hiệp xưa.\n <br/>\n <br/>\n - Các tuyến nhân vật phụ được xây dựng với các tính cách độc lập và có bản sắc như\n <i>\n  Khinh Linh Tử, Tiêu Dao Tử\n </i>\n với ngạo khí ngang trời. Tiên Âm mạnh mẽ phức tạp nhiều tham vọng, Diệu Yên với yêu ghét rõ rệt, Lâm San San, Tiểu Thanh dịu dàng cam chịu. Bảo nhi, Bối nhi tinh nghịch đáng yêu, Lôi Hống trung hậu ngờ nghệch. Tất cả các tuyến nhân vật cùng với cách viết hài hước và giọng văn dịch sắc sảo đã làm tác phẩm\n <h3>\n  Chi Tôn Vô Lại\n </h3>\n trở thành một tác phẩm văn học mạng đáng đọc trong rừng\n <strong>\n  Tiên Hiệp\n </strong>\n hiện tại.\n <br/>\n <br/>\n - Lời khuyên chân thành của người viết là hãy đừng đọc tác phẩm này trước khi bạn chuẩn bị những đêm mất ngủ cũng như những khoảnh khắc vò võ mong đợi bởi vì một khi đã đọc\n <strong>\n  Chí Tôn Vô Lại\n </strong>\n thì bạn không thể dừng lại.\n <br/>\n <br/>\n - Tags: chi ton vo lai full pr&gt;, truyen tien hiep\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.3
    }
}