{
    "bat-hoang-kiep": {
        "ten_truyen": "bat-hoang-kiep",
        "link_truyen": "https://truyenfull.io/bat-hoang-kiep/",
        "ten_truyen_full": "Bát Hoang Kiếp",
        "tac_gia": "Lại Điểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thuở xa xưa, từ thời hồng hoang khai phá, bao thần thú, yêu thú tung hoành khắp thiên địa\n <br/>\n <br/>\n Những chiến tích cũng như những vết tàn phá hiện hữu khắp nơi\n <br/>\n <br/>\n \"Ngột\" là thượng cổ hung thú lúc bấy giờ to lớn vạn dặm, khí thế hung hãn, quấy nhiễu đất trời\n <br/>\n <br/>\n Thiên Đế căm giận đem \"Ngột\" ném vào Bát Hoang nghiệp hỏa, trọn kiếp vĩnh không siêu sinh\n <br/>\n <br/>\n Nhưng một tia tàn hồn của \"Ngột\" lại thoát được, đi vào nhân gian luân hồi\n <br/>\n <br/>\n ...\n</div>\n",
        "rating_value": 7.8
    },
    "tien-an": {
        "ten_truyen": "tien-an",
        "link_truyen": "https://truyenfull.io/tien-an/",
        "ten_truyen_full": "Tiên Ấn",
        "tac_gia": "Tử Mộc Vạn Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Con đường tu tiên có đi mà không lối quay lại, thần quỷ khóc cười. Bắt đầu từ nửa cuốn phù đạo tàn khuyến dẫn đến bao nhiêu sóng gió kinh thiên động địa.\n <br/>\n <br/>\n Trong lòng chứa chính khí, vạn cổ tụ kim đan. Hồng muốn quên là quên sao? Chỉ hướng tới thiên ngoại thiên!\n <br/>\n <br/>\n Bạch Mộc Trần, một kẻ tu tiên vì báo thù cho thầy mà cùng đồng quy vu tận, cùng cừu nhân độ thiên kiếp vô cùng khủng bố, vậy mà rốt cuộc trở thành Tán tiên. Nhưng mà, vận mệnh Tán tiên nhất định bi ai, ngàn năm đại kiếp nạn, bị tiên giới nô dịch, không có tương lai......\n <br/>\n <br/>\n Không lấy cường đại mà kiêu ngạo, không vì nhỏ yếu mà tự ti, sinh mệnh hèn mọn thế nào đi nữa đều có quyền lợi theo đuổi lý tưởng. Vì thế Bạch Mộc Trần lấy phù đạo làm căn cơ, sáng tạo ra phương pháp tu luyện độc đáo \"Tiên Ấn\" cho Tán tiên, do đó khai sáng một cái kỷ nguyên Tán tiên hoàn toàn mới.\n <br/>\n <br/>\n Tiên Ấn là bộ tiểu thuyết thứ hai của Tử Mộc, cách hành văn cùng tình tiết đều có tiến bộ rất lớn, hy vọng mọi người có thể thích truyện như từng yêu thích \"Thương Thiên\".\n <br/>\n <br/>\n Nếu ai từng yêu thích \"Thương Thiên\" thì không thể bỏ qua tác phẩm này.\n</div>\n",
        "rating_value": 7.8
    },
    "than-vo-thien-de": {
        "ten_truyen": "than-vo-thien-de",
        "link_truyen": "https://truyenfull.io/than-vo-thien-de/",
        "ten_truyen_full": "Thần Võ Thiên Đế",
        "tac_gia": "Tâm Mộng Vô ngân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit và phiên ngữ bởi\n </b>\n <i>\n  <a href=\"http://www.tangthuvien.vn/forum/member.php?u=79312\" rel=\"nofollow\" target=\"_blank\">\n   <b>\n    Con nhà người ta\n   </b>\n  </a>\n  <br/>\n </i>\n <br/>\n Lục Vũ là truyền kỳ Thánh Hồn Thiên Sư đệ nhất Thần Võ Thiên Vực nhưng lại bị chính huynh đệ cùng thê tử hãm hại mà chết.\n <br/>\n <br/>\n Nhưng ông trời có mắt, Lục Vũ sống lại trên người một thiếu niên.\n <br/>\n <br/>\n Sống lại kiếp này, Lục Vũ muốn tự tay giết chết đôi cẩu nam nữ đó. dùng võ nghịch thiên, trở lại Thiên Vực, dung luyện vạn pháp, xưng tôn thiên địa!\n <br/>\n <br/>\n Truyện mới của Tâm Mộng Vô Ngân.\n <br/>\n Chuyển ngữ chất lượng cao nên sẽ đăng chương hơi chậm, mọi người thông cảm.\n <br/>\n Theo đánh giá của mình thì truyện hay, map rộng nhưng nhiều khả năng NV9 sẽ có rất nhiều gái bu (đặc trưng truyện của Vô Ngân rồi).\n <br/>\n <br/>\n <b>\n  Phân chia cảnh giới:\n  <br/>\n  <br/>\n </b>\n Tụ Linh cảnh » Linh Vũ cảnh » Nguyên Vũ cảnh » Thiên Vũ cảnh.\n</div>\n",
        "rating_value": 7.3
    },
    "tien-ma-dien": {
        "ten_truyen": "tien-ma-dien",
        "link_truyen": "https://truyenfull.io/tien-ma-dien/",
        "ten_truyen_full": "Tiên Ma Điển",
        "tac_gia": "Ác Vô Cực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Diệp Phi thân mang trọng bệnh, chuẩn đoán sống không quá 18 năm cho nên hắn phi thường hiểu rõ giá trị của thời gian.\n <br/>\n <br/>\n Cho nên hắn đã không ngừng cố gắng nhưng mà hình như hắn gặp phải cái vận cứt chó, người ta an ổn tu luyện đến già, riêng hắn lại bị nỗi phiền phức quấn thân.\n <br/>\n <br/>\n Chẳng lẽ tu đạo, sống an ổn lại không phải điều lão Thiên dành cho ta?\n <br/>\n <br/>\n Muốn biết bản thân hắn trải qua những khó khăn, âm mưu và thủ đoạn nào hay việc hắn dùng tài trí đã đập tan những âm mưu, phá vỡ số mệnh của mình thì mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 8.9
    },
    "tuyet-lo-sinh-ma": {
        "ten_truyen": "tuyet-lo-sinh-ma",
        "link_truyen": "https://truyenfull.io/tuyet-lo-sinh-ma/",
        "ten_truyen_full": "Tuyệt Lộ Sinh Ma",
        "tac_gia": "adadari",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  Nhằm trốn thoát khỏi Cửu Nguyên đại kiếp nạn, một trăm năm mươi vạn năm trước Ma Ha vũ trụ toàn lực xâm lấn Hoa Linh vũ trụ non trẻ bên cạnh, thế như chẻ tre không thể đỡ.\n  <br/>\n  <br/>\n  Loạn thế tất xuất anh hùng, Cửu Cực đại đế - tồn tại đứng đầu Hóa Tiên cung trong đại chiến cưỡng ép đột phá, trực tiếp đánh chết Ma Ha thất đại ma tổ.\n  <br/>\n </span>\n <br/>\n <span>\n  Toàn bộ Ma Ha vũ trụ cùng ma tộc bị Đại Vũ Hoán Thiên Phong Ma trận phong ấn trong lòng Hoa Linh vũ trụ, thiên địa từng bước dung hòa.\n  <br/>\n  <br/>\n  Biết không còn cách nào thoát thân, sinh mệnh chết dần chết mòn, toàn bộ ma tộc còn lại quyết định hồn tế tạo nên một sinh mệnh mới, có thể tồn tại đến sau khi phong ấn biến mất, mang trên vai mối thù diệt tộc lớn lao cùng hi vọng đoạt lại thiên địa mà tộc nhân hằng ước mong.\n  <br/>\n  <br/>\n  <b>\n   Cảnh giới\n   <br/>\n  </b>\n  <br/>\n </span>\n <span>\n  Thể Linh tam cảnh (hạ cảnh giới)\n  <br/>\n  1. Khai vi\n  <br/>\n  Khai ngộ\n  <br/>\n  Dẫn khí cửu trọng.\n  <br/>\n  Ngưng linh.\n </span>\n <br/>\n <br/>\n <span>\n  2. Uẩn mạch\n  <br/>\n  Cố thể\n  <br/>\n  Thác mạch\n  <br/>\n  Hoàn linh\n  <br/>\n  <br/>\n  3. Trùng thân\n  <br/>\n  Luyện cốt\n </span>\n <br/>\n Bàn huyết\n <br/>\n Cường tạng\n <br/>\n <br/>\n <span>\n  Hồn Linh tam cảnh (trung cảnh giới)\n  <br/>\n  4. Ngưng tâm :\n  <br/>\n  Ảo hình\n  <br/>\n  Ngưng thật\n  <br/>\n  Xung huyệt\n  <br/>\n  Ngoại cương\n </span>\n <br/>\n <br/>\n <span>\n  5. Mệnh hồn :\n  <br/>\n  Vấn tâm\n  <br/>\n  Hồn diễn\n  <br/>\n  Tâm ma\n </span>\n <br/>\n <br/>\n <span>\n  6. Pháp thân\n  <br/>\n  Cảm Thiên\n  <br/>\n  Áo nghĩa : chân giải\n  <br/>\n  Pháp tắc : thân giải\n </span>\n <br/>\n <br/>\n <span>\n  Hóa Linh tam cảnh (thượng cảnh giới)\n  <br/>\n  7. Linh động\n  <br/>\n  Bạo hải\n  <br/>\n  Cực quyển\n  <br/>\n  Động thiên\n  <br/>\n  <br/>\n  8. Linh cung\n  <br/>\n  Cực lạc\n  <br/>\n  Thôn vân\n  <br/>\n  Thần cung\n  <br/>\n  <br/>\n  9. Vũ hóa :\n  <br/>\n  Thể thông huyền\n  <br/>\n  Pháp thông thần\n  <br/>\n  Linh tâm lột xác, vũ hóa phi thăng.\n </span>\n <br/>\n</div>\n",
        "rating_value": 7.6
    },
    "thanh-vuong": {
        "ten_truyen": "thanh-vuong",
        "link_truyen": "https://truyenfull.io/thanh-vuong/",
        "ten_truyen_full": "Thánh Vương",
        "tac_gia": "Mộng Nhập Thần Cơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Thánh Giả là xương sống của chư thần trên thiên giới, Vương Giả lấy lực lượng trấn áp quần ma trong địa ngục. Còn tại giữa thiên địa, chính là Thánh Vương thống trị.\n </p>\n <p>\n  Khí – là cội nguồn của sinh mệnh.\n </p>\n <p>\n  Khí công – là chính là công pháp tu hành sinh mệnh.\n </p>\n <p>\n  Đã có tu luyện, tất có phát sinh dị năng đột biến.\n </p>\n <p>\n  Khí công một khi đã đạt đến mức cực mạnh mà người thường không thể tưởng tượng như tay không phá đá, đao thương bất nhập, phi hành thời không, thôn khí ích cốc,...\n </p>\n <p>\n  Dương Kỳ cũng chính là một người tu luyện khí công như thế.\n  <br/>\n </p>\n <p>\n  <b>\n   <i>\n    Chú ý:\n   </i>\n  </b>\n  <i>\n   Truyện có nhiều chương hình ảnh, nếu bạn đọc truyện trên điện thoại thì khuyên không nên nhảy hố :D\n  </i>\n  <br/>\n </p>\n</div>\n",
        "rating_value": 7.1
    },
    "co-chan-nhan": {
        "ten_truyen": "co-chan-nhan",
        "link_truyen": "https://truyenfull.io/co-chan-nhan/",
        "ten_truyen_full": "Cổ Chân Nhân",
        "tac_gia": "Cổ Chân Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Người là vạn vật chi linh, Cổ là thiên địa chân tinh\n <br/>\n <br/>\n Tam quan bất chính, ma đầu tái sinh.\n <br/>\n <br/>\n Chuyện về một người xuyên qua không ngừng sống lại.\n <br/>\n <br/>\n Một thế giới kì lạ của người nuôi Cổ, dùng Cổ, luyện Cổ.\n <br/>\n <br/>\n Xuân Thu Thiền, Nguyệt Quang Cổ, Tửu Trùng, Nhất Khí Kim Quang Trùng, Thanh Ti Cổ, Hi Vọng Cổ......\n <br/>\n <br/>\n Một tuyệt thế ma đầu thỏa chí tung hoành!\n</div>\n",
        "rating_value": 8.8
    },
    "tien-lo-phong-luu": {
        "ten_truyen": "tien-lo-phong-luu",
        "link_truyen": "https://truyenfull.io/tien-lo-phong-luu/",
        "ten_truyen_full": "Tiên Lộ Phong Lưu",
        "tac_gia": "Phong Lưu Dã Hạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trần Tiểu Thiên mang theo tâm trạng thẫn thờ cùng tập hồ sơ ghi nhận thành quả suốt bảy năm bản thân mình leo lên sân thượng.\n <br/>\n <br/>\n Khi hắn quyết định buông bỏ tất cả làm lại từ đầu thì có một cơn mưa bỗng ập xuống khiến tập hồ sơ đều ướt sạch.\n <br/>\n <br/>\n Hắn tự nhủ vứt đi thì có một ông lão ở đâu ra mắng hắn ngu ngốc vì sao lại từ bỏ cuộc sống.\n <br/>\n <br/>\n Trần Tiểu Thiên thầm nghĩ: \"Tôi chỉ muốn vứt tập hồ sơ thôi mà, có cần phải như vậy không?\"\n <br/>\n <br/>\n Tiểu tử, ngươi được sống ở thế giới bình yên và đẹp đẽ thế này, vậy mà không biết quý trọng nó! Được rồi. ta sẽ cho ngươi biết sinh mệnh quý trọng thế nào. Hãy đợi đấy, một thời gian ngắn sau ngươi sẽ biết!\n <span>\n  <br/>\n  <br/>\n </span>\n Hắn quay người lại. chẳng thấy lão già điên đâu. còn hay chăng là một chùm điểm sáng đang từ từ biến mất. Hắn dụi mắt... Chẳng lẽ mình đang hoa mắt? Ai chà. sao ngực đau rát thế này? Chẳng lẽ sét phóng trúng? Rồi. bị phỏng hết một đốm ở ngực rồi!\n <span>\n  <br/>\n  <br/>\n </span>\n Trần Tiểu Thiên lần bước trở về căn hộ thuê của mình, tự nhủ không bao giờ lên sân thượng chung cư khi trời mưa nữa, và không mấy quan tâm đến chuyện vừa xảy ra.\n <br/>\n <br/>\n Tuy nhiên, một sự biến đổi lớn lao đang đến với hắn. khiến hắn trải nghiệm một nhân sinh đầy mới lạ. nguy hiểm nhưng không kém phần hào hứng, phong lưu.\n <br/>\n <br/>\n <b>\n  Chú ý:\n </b>\n Truyện có nhiều chương hình ảnh (nội dung nằm trong file ảnh), các bạn cân nhắc trước khi đọc.\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "tien-lo-chi-ton": {
        "ten_truyen": "tien-lo-chi-ton",
        "link_truyen": "https://truyenfull.io/tien-lo-chi-ton/",
        "ten_truyen_full": "Tiên Lộ Chí Tôn",
        "tac_gia": "Thụy Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Liệu rằng một người phấn đấu có thể thay đổi được số phận không?\n <br/>\n <br/>\n Đại thế nặng nề rốt cuộc có bị loài giun dế cải sửa hay không?\n <br/>\n <br/>\n Khi trường sinh chẳng thể nào tiếp tục tiêu dao, chúng sinh là những kẻ bị tù đày, âm mưu liên tiếp được sinh ra, loạn thế đã bắt đầu.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 6.4
    },
    "bach-anh": {
        "ten_truyen": "bach-anh",
        "link_truyen": "https://truyenfull.io/bach-anh/",
        "ten_truyen_full": "Bạch Ảnh",
        "tac_gia": "Psycho",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nếu ai đã từng một lần nghe được tiếng đàn của trưởng nữ nhà họ Tô thì đều nói rằng đây chính là tiếng đàn thảm nhất thế gian, mang theo đầy u oán chẳng thể giãi bày với ai.\n <br/>\n <br/>\n Nhưng cũng có những người nói rằng tiếng đàn của Hàn điên mới chính là u ám nhất, bởi vì nó toát lên sự trống rỗng nơi tâm hồn của gã.\n <br/>\n Người đứng bên sông thì lại nghĩ khác.\n <br/>\n <br/>\n Bên kia có một bóng người lấp ló trên con đò nhỏ, ngày này qua ngày nọ chẳng ai biết gã là ai. Chỉ biết tà áo trắng cứ thoáng chốc lại ẩn hiện trong lân mây ngọn nước. Người hay Tiên cũng không rõ.\n <br/>\n <br/>\n Gã chỉ để lại một bóng trắng trong tâm thức của họ.\n <br/>\n <br/>\n Nên họ gọi gã là...\n <br/>\n <br/>\n Bạch Ảnh\n</div>\n",
        "rating_value": 7.8
    },
    "tinh-hach-dau-thien": {
        "ten_truyen": "tinh-hach-dau-thien",
        "link_truyen": "https://truyenfull.io/tinh-hach-dau-thien/",
        "ten_truyen_full": "Tinh Hạch Đấu Thiên",
        "tac_gia": "Linh Hương Tuyết Bích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Nhóm dịch:\n   </i>\n  </b>\n  <i>\n   Quân Đoàn Sói\n  </i>\n  <br/>\n </span>\n <br/>\n - Sao? Ngươi dám nói Đạo Đức Kinh vô dụng?\n <br/>\n <br/>\n - Cho ngươi hay, dù cả thiên hạ muốn đổi Đạo Đức Kinh thì người cuối cùng không chịu chính là ta.\n <br/>\n <br/>\n Tần Thiên rống lên. Hắn cảm thấy dường như Đạo Đức Kinh không đơn giản chỉ là một quyển sách cổ.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Thanh niên Tần Thiên vốn đang du lịch ở Địa Cầu bỗng nhiên xuyên đến thế giới Tinh Hạch. Vào lúc Tinh Hạch thức tỉnh, hắn mới biết người khác chỉ có một cái, còn hắn thì cực kỳ quái khi có đến một … đôi Tinh Hạch …\n <br/>\n <br/>\n Đoán kinh cốt, cửu tinh viên, chân hạch động, thần trùng thiên ….\n</div>\n",
        "rating_value": 7.1
    },
    "thien-vuong": {
        "ten_truyen": "thien-vuong",
        "link_truyen": "https://truyenfull.io/thien-vuong/",
        "ten_truyen_full": "Thiên Vương",
        "tac_gia": "Hoàng Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Tiên Hiệp, Xuyên Không, Huyền Huyễn\n  <br/>\n </span>\n <b>\n  <br/>\n </b>\n <span>\n  Hoàng Thiên, một sinh viên sắp tốt nghiệp lại xuyên về một thế giới xa lạ có tên là Huyền Minh Thế giới.\n  <br/>\n  <br/>\n  Tại thế giới này cường giả vi tôn, cá lớn nuốt cá bé. Vũ giả chính là chức nghiệp vĩ đại, khiến người người ngưỡng mộ.\n  <br/>\n  <br/>\n  Hoàng Thiên sống tại một nơi hoàn toàn khác trước sẽ đối mặt với những khó khăn gì? Những kỳ ngộ hắn đạt được trong thế giới này là gì?\n  <br/>\n  <br/>\n  Hắn sẽ từng bước đi lên vị trí đứng đầu như thế nào? Mời các bạn cùng thưởng thức nhé.\n </span>\n</div>\n",
        "rating_value": 8.7
    },
    "tien-lo-xa-xoi": {
        "ten_truyen": "tien-lo-xa-xoi",
        "link_truyen": "https://truyenfull.io/tien-lo-xa-xoi/",
        "ten_truyen_full": "Tiên Lộ Xa Xôi",
        "tac_gia": "Thanh Thủy Lam Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Tiên hiệp cổ điển\n  <br/>\n  <br/>\n  Nàng chính là thiên kim công chúa, mang trong mình thiên phú nổi bật, là kỳ tài trăm năm khó gặp.\n  <br/>\n  <br/>\n  Năm bảy tuổi bái Thiên Luyện chân nhân của Huyền Linh Phái làm sư phụ. Mười sáu tuổi trúc cơ, ba mốt tuổi thành tựu kim đan.\n  <br/>\n  <br/>\n  Nàng cứ ngỡ bản thân đã có tất cả. Nhưng một ngày kia, kim đan nát, sư môn từ, gia nhân không nhìn,\n </span>\n hiếu thắng như nàng, Lưu Kỳ nghĩ '' Tiên lộ càng xa xôi thêm rồi''\n <br/>\n</div>\n",
        "rating_value": 9.2
    },
    "than-dao-dan-ton-6060282": {
        "ten_truyen": "than-dao-dan-ton-6060282",
        "link_truyen": "https://truyenfull.io/than-dao-dan-ton-6060282/",
        "ten_truyen_full": "Thần Đạo Đan Tôn",
        "tac_gia": "Cô Đơn Địa Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lăng Hàn - Một Đan Đế đại danh đỉnh định mang trong thân mình tuyệt thế công pháp vì truy cầu bước cuối, xé bỏ tấm màn thành thần nhưng thất bại đã phải bỏ mình. Thế nhưng ông trời dường như không muốn tuyệt dường người, Lăng Hàn đã được trọng sinh vào một thiếu niên cùng tên và điều may mắn nhất là \"Bất Diệt Thiên Kinh\" ấn ký vẫn còn nằm nguyên trong tâm thức hắn.\n <br/>\n <br/>\n Từ nay về sau sóng gió cuộn trào nổi lên, Đan Đế ngày xưa bây giờ phải cùng tranh phong với vô số thiên tài trẻ tuổi, lại bắt đầu một truyền thuyết mới như để chứng minh với trời đất: Ta, là người mạnh nhất!\n <br/>\n <br/>\n <strong>\n  Phân chia cảnh giới:\n </strong>\n Luyện Thể, Tụ Nguyên, Dũng Tuyền, Linh Hải, Thần Thai, Sinh Hoa, Linh Anh, Hóa Thần cùng Thiên Nhân Cảnh.....\n <br/>\n <br/>\n <i>\n  Mỗi cảnh giới chia làm chín tầng: tầng một đến ba là tiền kỳ, tầng bốn đến sáu gọi là trung kỳ và tầng bảy đến chín gọi là hậu kỳ và đỉnh\n </i>\n <br/>\n <br/>\n <strong>\n  Cảnh giới Đan Sư:\n </strong>\n <i>\n  Hoàng cấp,Huyền cấp, Địa cấp, Thiên cấp...\n  <br/>\n </i>\n <br/>\n <strong>\n  Thần Cảnh\n </strong>\n :\n <i>\n  Nhật Nguyệt Cảnh, Sơn Hà Cảnh, Tinh Thần Cảnh, Hằng Hà Cảnh, Sáng Thế Cảnh\n </i>\n <br/>\n <br/>\n <i>\n  Mỗi cảnh giới chia làm: Tiểu Cực Vị, Trung Cực Vị, Đại Cực Vi, Đại Viên Mãn trong một Cực Vị lại chia làm: Tiền kỳ, Trung kỳ, Hậu kỳ, Viên mãn\n  <br/>\n </i>\n <br/>\n <strong>\n  Cảnh giới Tiên Vực\n </strong>\n :\n <i>\n  Trảm Trần Cảnh (Nhất Trảm-Nhị Trảm-Tam Trảm-Tứ Trảm-Ngũ Trảm),Phân Hồn Cảnh (Dương Hồn-Âm Hồn-Thiên Hồn-Địa Hồn), Tiên Phủ Cảnh, Thăng Nguyên Cảnh, Tiên Vương có 9 tầng từ 1 đến 9, bên trên Tiên Vương là Thiên Tôn\n </i>\n <br/>\n <br/>\n <b>\n  Cảnh giới Đan Sư ở Tiên Vực:\n </b>\n <i>\n  Nhất Tinh, Nhị Tinh, Tam Tinh, Tứ Tinh,Ngũ Tinh Đan Sư\n </i>\n</div>\n",
        "rating_value": 6.8
    },
    "dai-dao-doc-hanh": {
        "ten_truyen": "dai-dao-doc-hanh",
        "link_truyen": "https://truyenfull.io/dai-dao-doc-hanh/",
        "ten_truyen_full": "Đại Đạo Độc Hành",
        "tac_gia": "Vụ Ngoại Giang Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ba nghìn tả đạo, tám trăm bàng môn, một trăm lẻ tám thượng môn.\n <br/>\n <br/>\n Tu sĩ ở cái thời đại này đông như kiến, tùy tiện ngó một cái là có một đống.\n <br/>\n <br/>\n Tu sĩ tay mang ngũ hành, chân giẫm âm dương, siêu thoát sinh tử luân hồi, một lòng truy cầu đại đạo vĩnh hằng trong truyền thuyết.\n <br/>\n <br/>\n Khổ tu, lịch lãm, tham ngộ, ác chiến, trải qua vạn kiếp vẫn giữ vững niềm tin. Rồi sẽ có ngày đứng trên tất cả, nhìn chúng sinh nhỏ bé dưới chân.\n <br/>\n <br/>\n Đến ngày ta đứng trên đỉnh chín tầng trời, mới phát hiện đại đạo ta truy cầu vốn chỉ là con đường ta đã trải qua, mà chính nó cũng chỉ mới bắt đầu!\n <br/>\n <br/>\n Đại đạo rộng lớn mịt mờ, mình ta độc hành!\n</div>\n",
        "rating_value": 7.7
    },
    "long-hoang": {
        "ten_truyen": "long-hoang",
        "link_truyen": "https://truyenfull.io/long-hoang/",
        "ten_truyen_full": "Long Hoàng",
        "tac_gia": "Sắc Thánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mang theo vô thượng bảo vật \"Cửu Long Đồ\" xuyên qua dị giới, hắn đã trở thành kẻ bá chủ.\n <br/>\n <br/>\n Động người của ta, giết.\n <br/>\n <br/>\n Động nữ nhân của ta, giết.\n <br/>\n <br/>\n Động môn phái của ta, giết.\n <br/>\n <br/>\n Tranh giành mỹ nhân với ta, giết.\n <br/>\n <br/>\n Cảnh giới cũng được chia rõ ràng:Võ đồ,Võ Sư,Đại Võ Sư,Võ Linh,Võ Vương,Võ Hoàng,Võ Tôn,Võ Thánh,Võ Đế.Mỗi cảnh giới lại chia ra cửu phẩm.\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "nguyen-huyet-than-toa": {
        "ten_truyen": "nguyen-huyet-than-toa",
        "link_truyen": "https://truyenfull.io/nguyen-huyet-than-toa/",
        "ten_truyen_full": "Nguyên Huyết Thần Tọa",
        "tac_gia": "Duyên Phận",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong một lần vô tình gặp tao ngộ làm cho đôi mắt của Tô Trầm bị mù. Dù gặp phải chuyện bi thảm đến như thế nhưng Tô Trầm vẫn không nản lòng, kiên quyết phấn đấu. Hắn muốn dùng sự cố gắng của mình đế khai sáng ra một tương lai mới cho bản thân mình cũng như nhân loại.\n <br/>\n <br/>\n <b>\n  Các bậc:\n </b>\n Đoán thể cảnh, Dẫn khí cảnh, Phí Huyết cảnh, Khai Dương cảnh, Diêu Quang cảnh... mỗi cảnh có chín tầng (chín trọng thiên)\n <br/>\n <br/>\n <b>\n  Đôi lời về tác giả:\n </b>\n <a href=\"http://truyenfull.vn/tac-gia/duyen-phan/\" rel=\"nofollow\" target=\"_blank\">\n  Duyên Phận\n </a>\n - Tác giả đã khá có tiếng trong giới độc giả với hai tác phẩm\n <a href=\"http://truyenfull.vn/tien-lo-tranh-phong/\" rel=\"nofollow\" target=\"_blank\">\n  Tiên Lộ Tranh Phong\n </a>\n và\n <a href=\"http://truyenfull.vn/vo-tan-vu-trang/\" rel=\"nofollow\" target=\"_blank\">\n  Vô Tận Võ Trang\n </a>\n . Với lối hành văn đầy logic cùng các tình huống đấu tranh hay và hấp dẫn, Duyên Phận đã khiến nhiều người say mê, Nguyên Huyết Thần Tọa, hứa hẹn là một tác phậm kế thừa những tinh túy đó và sẽ hay hơn nữa, mời các bạn đón đọc.\n</div>\n",
        "rating_value": 6.0
    },
    "dai-nghich-chi-mon": {
        "ten_truyen": "dai-nghich-chi-mon",
        "link_truyen": "https://truyenfull.io/dai-nghich-chi-mon/",
        "ten_truyen_full": "Đại Nghịch Chi Môn",
        "tac_gia": "Trí Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  Tạo phúc cho người thiện, khiển trách kẻ gian ác. Nhưng nếu không sử dụng đúng cách, luật pháp sẽ trở thành công cụ để kẻ ác ước thúc những người lương thiện, cản tay những người thực thi. Tự tìm con đường, nghịch thiên mà đi. Việc đại thiện xá gì thủ đoạn hung ác. Ta Niệm Vi Thiên Ý, Ta Nộ Vi Thiên Uy.\n </p>\n <p>\n  <em>\n   <b>\n    Nhận xét:\n   </b>\n  </em>\n  <br/>\n </p>\n <p>\n  Đại Nghịch Chi Môn hiện đang đứng top trang tiểu thuyết nổi tiếng của Trung Quốc. Dưới ngòi bút nổi tiếng với những tiểu thuyết đầy tình tiết bí ẩn đan xen nhưng không kém phần logic của Trí Bạch, bạn sẽ không thể dứt mắt ra cuốn tiểu thuyết này. Với giấc mộng diệt tận gian tà của mình, nhân vật chính của Đại Nghịch Chi Môn sẽ đi đến đâu khi con đường cường giả ngày càng rộng lớn, núi cao còn có núi cao hơn, mãi mãi như vô tận...\n </p>\n</div>\n",
        "rating_value": 6.8
    },
    "tan-thien": {
        "ten_truyen": "tan-thien",
        "link_truyen": "https://truyenfull.io/tan-thien/",
        "ten_truyen_full": "Tàn Thiên",
        "tac_gia": "JL Ngày Em Chết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vừa sinh ra đã có thân phận cao quý, lại mang trong người thiên phú đặc biệt, hắn khiến cho những người cùng thế hệ chỉ có thể ao ước.\n <br/>\n <br/>\n Xuất thân Đệ Nhất Đại Tộc, hắn đối với chúng sinh tầm thường như một vị thần chỉ có thể ngước nhìn.\n <br/>\n <br/>\n Chỉ là sau ánh hào quang ấy có mấy ai biết hẵn đã phải trải qua những gì, phải trả giá ra sao.\n <br/>\n <br/>\n Đây là một câu chuyện về một thiên kiêu chi tử xuyên đến thế giới khác để tìm lại những gì đã bị chôn vùi.\n</div>\n",
        "rating_value": 5.0
    },
    "dich-nu-tien-do": {
        "ten_truyen": "dich-nu-tien-do",
        "link_truyen": "https://truyenfull.io/dich-nu-tien-do/",
        "ten_truyen_full": "Đích Nữ Tiên Đồ",
        "tac_gia": "Dương Thập Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n <span>\n  Ngôn Tình, Xuyên Không, Huyền Ảo, Dị Giới, Nữ Hiệp, Tu Chân.\n  <br/>\n </span>\n <b>\n  Chuyển ngữ convert:\n </b>\n <span>\n  Lão Di\n  <br/>\n </span>\n <b>\n  Chuyển ngữ (editor):\n </b>\n <span>\n  Tuyền Uri\n  <br/>\n  <br/>\n </span>\n Tại đại lục Thiên Cương này chính là lấy tu chân làm trọng, cường giả vi tôn.\n <br/>\n <br/>\n Quân Vô Niệm hắn là tôn thượng của Lương quốc, là người có pháp lực đứng đầu không đối thủ.\n <br/>\n <br/>\n Tây Lăng Dao nàng là nữ nhân hậu phủ, một phế vật không thể tu chân.\n <br/>\n <br/>\n Hắn là quân tử khiêm tốn chưa từng có ý nghĩ nào ngoài muốn khai sáng chính đạo.\n <br/>\n <br/>\n Nàng xuyên qua thời không mà đến, lại tinh thông cổ thuật kỳ dị,\n <span>\n  mang một thân thần lực thêm một bụng đầy những âm mưu nham hiểm gần như đều thành những vết nhơ khó quên vấy lên cuộc đời vốn luôn tinh sạch của hắn.\n  <br/>\n  <br/>\n  Nàng cứu hắn trong nghịch cảnh, chỉ cần liếc một cái cũng nhận ra hắn chốn đông người.\n  <br/>\n  <br/>\n  Vì thế mà nàng gọi hắn là phu quân...\n  <br/>\n  <br/>\n  Vì thế mà hắn nghiến răng nghiến lợi nói nàng là ...nữ lưu manh.\n  <br/>\n  <br/>\n  Cuối cùng quân tử cũng chẳng thoát khỏi tay của nữ lưu manh.\n </span>\n</div>\n",
        "rating_value": 7.0
    },
    "nuoi-duong-au-duong-dai-boss": {
        "ten_truyen": "nuoi-duong-au-duong-dai-boss",
        "link_truyen": "https://truyenfull.io/nuoi-duong-au-duong-dai-boss/",
        "ten_truyen_full": "[Đồng Nhân Cổ Kiếm Kỳ Đàm] Nuôi Dưỡng Âu Dương Đại Boss",
        "tac_gia": "Tam Thiên Lưu Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n “Phiêu” Âu Dương\n <span>\n  lão bản (*)\n  <br/>\n </span>\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Đồng nhân Cổ Kiếm Kỳ Đàm, tiên hiệp, xuyên không, đủ thứ các loại luyến, vân vân và mây mây, ..., 3 kết cục ( 2 SE + 1HE)\n  <br/>\n </span>\n <span>\n  <b>\n   Editor:\n  </b>\n  Ngọc Giao\n  <br/>\n  <br/>\n </span>\n Tên của truyện đã nói lên tất cả. Có một ngày bản thân ta phát hiện ra rằng ta chính là yêu Âu Dương, cho nên ta đã dựa theo nguyên tắc \"Thương hắn chính là bất hạnh của hắn\" mà \"phiêu\" hắn.\n <br/>\n <br/>\n <b>\n  Đoạn ngắn:\n  <br/>\n  <br/>\n </b>\n Đôi mắt của Thái Tử Trường Cầm gằm xuống, cũng phải, nếu không phải là kẻ ngốc thì sao lại thuận tay mà nhặt lên cái của nợ như vậy chứ?\n <br/>\n <br/>\n “Hửm? Ngươi đói bụng sao?” A Du nhìn đứa bé một lúc, thận trọng theo dõi đôi mắt của đối phương, sau đó tỉnh ngộ, “Thảo nào cứ chằm chằm nhìn vào ngực ta, nhưng ta không có sữa cho ngươi bú đâu, làm sao đây?”\n <br/>\n <br/>\n “...” Thương Hải Long Ngâm!\n <br/>\n <b>\n  <br/>\n </b>\n <b>\n  Chú thích\n  <br/>\n  <br/>\n </b>\n <b>\n  (*) Phiêu:\n </b>\n Khụ khụ, cái từ này thiệt là khó nói lắm, nó thường đi chung với chữ “đổ”, người ta gọi là “phiêu đổ” chỉ các thói hư như chơi xx và đánh bài. ( xx là cái chi chi thì chắc mấy bấy bì ai cũng hiểu mà, người nào trong sáng vẫn chưa hiểu xin mời tham khảo từ “phiêu kĩ”^^) Truyện có hai tên, một là \"Phiêu Âu Dương lão bản\", hai là \"Nuôi Âu Dương lão bản\", và bạn đã chọn cái tên sau để nghe cho nó thanh nhã. ^^\n <br/>\n <br/>\n <b>\n  (**)\n </b>\n <b>\n  Thương Hải Long Ngâm\n </b>\n <span>\n  <b>\n   :\n  </b>\n  khúc đàn nổi tiếng của\n </span>\n boss nhà mình, có sức sát thương. Chi tiết xin tham khảo \"Cổ Kiếm Kỳ Đàm\"\n <br/>\n <br/>\n <br/>\n *Sự thật là cái văn án của  bạn tác giả rất là “ba chấm”, thế nên bạn sẽ viết một văn án khác để dễ hiểu hơn.\n <br/>\n <br/>\n <br/>\n <br/>\n <span>\n  <i>\n   Rất lâu, rất rất lâu trước kia, hắn còn là vị thần tiên áo trắng như tuyết, không nhiễm bụi trần, tiếng đàn vang danh khắp Thiên Đình.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Nhưng, đó chỉ là rất lâu, rất lâu trước.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Bây giờ, hắn là quái vật tồn tại  bằng cách cướp thân xác của người khác, cắn nuốt hồn phách của họ, kể cả đó là con người, hay súc vật.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Bị giết.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Lừa gạt.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Phản bội.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Vây công.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Giết hết.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Từng nét chữ chằng chịt khắc trên đá chính là những thứ mà hắn đã trải qua. Chúng nhiều đến mức, tâm hồn hắn trở nên lạnh lẽo, hắn không tin con người, hắn ghê tởm con người, hắn sợ hãi sự dối trá của con người.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Nàng, cũng là con người. Nàng cũng giống họ thôi. Rồi cũng sẽ phản bội hắn, lừa dối hắn, ghê sợ khi biết cách sinh tồn của hắn. Chỉ là, nàng giỏi giả nhân giả nghĩa hơn những kẻ khác.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Nhưng mà, không phải như vậy.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Gặp được nàng, là may mắn của hắn, là bất hạnh của nàng, là may mắn của nàng, cũng là bất hạnh của hắn.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Đời người có hạn, dưới vòng tuần hoàn sinh lão bệnh tử, chung quy nàng cuối cùng cũng sẽ già đi, tóc sẽ nhuộm sương bạc trắng, lưng sẽ còng xuống. Mà hắn, sau mỗi lần độ hồn, lại vẫn như vậy, giữ mãi tuổi thanh xuân đẹp đẽ kia.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Hắn nói: “A Du, đến lúc tóc nàng bạc trắng như tuyết, có thể để ta vì nàng búi tóc không?”\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Hắn nói: “Đến khi lưng nàng còng xuống, để ta dìu nàng đi du ngoạn, được chứ?”\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Hắn nói: “Chẳng ngại có một ngày nàng bệnh tật nằm trên giường, có thể để ta vì nàng bưng trà rót thuốc, thi thoảng kể cho nàng nghe vài ba chuyện linh tinh ngoài phố, đôi khi lại bế nàng ra khỏi phòng, như trước đây vẫn thường làm, cùng nhau tắm ánh nắng xuân ấm áp?”\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Suốt cuộc đời của A Du, có một nửa thời gian là bên cạnh làm bạn cùng Trường Cầm, mà một nửa còn lại, chính là đợi chờ hắn độ hồn trở về.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Chẳng qua là, nàng chưa từng hối hận về quyết định năm ấy.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Chưa từng.\n  </i>\n  <br/>\n  <p>\n   ... ...... ........\n  </p>\n </span>\n <span>\n  <b>\n   Lời giới thiệu của người edit:\n  </b>\n  (Nên đọc phần này để chuẩn bị tinh thần :v)\n </span>\n <br/>\n <br/>\n <span>\n  Nói làm sao nhỉ, truyện hài có, bi có, điền văn cũng có, không phải dạng nửa đầu hài nửa sau bi lừa tình, mà là bi hài đan xen, khiến bạn vừa khóc vừa cười.\n  <br/>\n  <br/>\n  Truyện có nam chính độ hồn, mỗi lần độ hồn thì thay một thân xác khác nên có lúc anh độ vào một bé lolita, có lúc là chàng thư sinh áo trắng, thôi thì muôn hình vạn trạng, cho nên truyện tụ hội đủ các thể tỷ đệ luyến, bách hợp luyến, nam thiếu nữ lão, nữ thiếu nam lão, ... etc....\n  <br/>\n  <br/>\n  Cảnh báo về tính cách vặn vẹo của bạn nam chính, vì từng trông thấy quá nhiều sự dối trá và dơ bẩn của con người, cộng với quãng thời gian dài cô độc, bị người đời xem như quái vật, nên anh ý rất chi là ... Lần đầu tiên mình đọc truyện thấy nam chính cho nữ chính uống thuốc vô sinh bởi sợ nếu có con tình yêu của nàng sẽ bị chia sớt, thương con hơn thương anh.  Cho nên mới nói gặp anh là bất hạnh lớn nhất đời chị, nhưng là một bất hạnh ngọt ngào. ^^\n  <br/>\n  <br/>\n  Cuối cùng, đây là món quà dành tặng cho những ai yêu thích đại BOSS như mình, chúc các bạn luôn trẻ khỏe vui vẻ để có sức khóc vì anh nhà. &lt;3&lt;3\n </span>\n <b>\n  <br/>\n </b>\n</div>\n",
        "rating_value": 8.0
    },
    "thai-at-tien-ma-luc-chi-linh-phi-ky": {
        "ten_truyen": "thai-at-tien-ma-luc-chi-linh-phi-ky",
        "link_truyen": "https://truyenfull.io/thai-at-tien-ma-luc-chi-linh-phi-ky/",
        "ten_truyen_full": "Thái Ất Tiên Ma Lục Chi Linh Phi Kỷ",
        "tac_gia": "Hàm Cốc Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiên hiệp, cổ điển\n <br/>\n <br/>\n Vì sao lại phải tu tiên? Bởi do nhân thế tựa như ván cờ, thiên địa tựa lao tù...\n <br/>\n <br/>\n Nếu như bản thân ngươi thấy thế giới này ngột ngạt, muốn thoát khỏi những trói buộc thì chỉ có thể phi thăng, thoát ly hồng trần.\n <br/>\n <br/>\n Nếu vũ hóa phi thăng thì có thể lên tới tận Cửu Thiên, chẳng còn vướng bận và ưu phiền.\n <br/>\n <p>\n  – Không còn hận, tức chẳng có yêu ư?\n </p>\n <p>\n  – Tất thảy, đều chưa từng có, cũng sẽ chẳng có, bao vướng bận trước kia, đều sẽ từ bỏ, có vậy mới trông thấy được chốn Thần Cung thiên giới.\n </p>\n <p>\n  – Tất thảy, đều như thuở sơ khai…\n </p>\n <p>\n  – Vậy ta chẳng cần, ta vẫn muốn lưu lại cõi hồng trần…\n </p>\n <p>\n  – Cái thế giới bao la rộng lớn, vạn tượng phong cảnh, vương vấn sầu ai, hỉ nộ ái ố ấy…\n </p>\n <p>\n  – Lẽ nào ngươi cam nguyện cuốn vào cõi trầm luân?\n </p>\n <p>\n  – Không, ta chỉ không rõ… rốt cuộc phía nào mới là cõi trầm luân…\n </p>\n <p>\n  – … Thiên giới… lẽ nào cũng chẳng phải là chốn lao tù đấy ư…\n </p>\n</div>\n",
        "rating_value": 6.7
    },
    "phong-an-tien-ton": {
        "ten_truyen": "phong-an-tien-ton",
        "link_truyen": "https://truyenfull.io/phong-an-tien-ton/",
        "ten_truyen_full": "Phong Ấn Tiên Tôn",
        "tac_gia": "Anh Lạc Xuy Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  3000 năm, đường đường là thiên tài tuyệt thế lại bị trấn áp tận 3000 năm ròng rã bởi một đại phái đệ nhất thiên hạ.\n </p>\n <p>\n  3000 năm chìm trong lửa hận.\n  <br/>\n </p>\n <p>\n  Rồi cũng sẽ có một ngày, thoát khốn mà ra, nhập Ma báo thù, huyết tẩy thiên hạ!\n </p>\n <p>\n  Máu và tình!!! Tình ái! Tình bằng hữu! Tình sư đồ!!!\n </p>\n <p>\n  Độc giả nào đã từng mê đắm trong thế giới muôn màu của Tiên Nghịch, Nghịch Thương Thiên hay sự kiên trì bước đến phía trước không quản khó khăn gian khổ của Hàn Lập trong Phàm Nhân Tu Tiên thì hãy một lần nữa sống dậy những cảm xúc ấy cùng Liễu Tà Dương - nhân vật chính của cuốn truyện này.\n </p>\n <p>\n  Đây là một thiên truyện có đủ yêu hận tình thù, luôn có những thử thách không tưởng cản đường Liễu Tà Dương, thế nhưng lại được tác giả sắp xếp hắn vượt qua một cách hợp lý.\n </p>\n</div>\n",
        "rating_value": 7.5
    },
    "tien-von-thuan-luong": {
        "ten_truyen": "tien-von-thuan-luong",
        "link_truyen": "https://truyenfull.io/tien-von-thuan-luong/",
        "ten_truyen_full": "Tiên Vốn Thuần Lương",
        "tac_gia": "Chính Nguyệt Sơ Tứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiên hiệp\n <br/>\n <b>\n  Nguồn:\n </b>\n TTV\n <br/>\n <b>\n  Edit:\n </b>\n Ladybjrd\n <br/>\n <br/>\n Kim Phi Dao là một người có thuần linh căn nhưng lại là ngươi theo con đường tu thể duy nhất trong môn phái.\n <br/>\n <br/>\n Đại bộ phận người có thuần linh căn sẽ lựa chọn con đường tu tiên bởi vì chân chính tu luyện tiên pháp thành đại đạo.\n <br/>\n <br/>\n Cuối cùng Kim Phi Dao bằng con đường tu thể có thể leo lên đến đỉnh cao không? Mời các bạn đón đọc.\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "vong-linh-ma-phap-su": {
        "ten_truyen": "vong-linh-ma-phap-su",
        "link_truyen": "https://truyenfull.io/vong-linh-ma-phap-su/",
        "ten_truyen_full": "Vong Linh Ma Pháp Sư",
        "tac_gia": "Nhất Tuyến Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Người dịch:\n  </b>\n  cuuvy\n </span>\n <br/>\n <br/>\n Bỗng nhiên vào một ngày đẹp trời, tên công tử bột sống trong nhung lụa suốt hai mươi năm lại lọt vào mắt xanh của một trong ba vị vong linh pháp sư bậc nhất đại lục.\n <br/>\n <br/>\n Nhưng vừa mới bái sư thì sư phụ của hắn lại gặp phải họa sát thân chỉ kịp truyền cho hắn hai bộ khô lâu tâm đắc của cả đời và một bộ khẩu quyết không đầu không cuối.\n <br/>\n <br/>\n Cuối cùng hắn có nắm được cơ hội trở thành một vong linh ma pháp sư đứng trên vạn người hay tiếp tục làm một tên công tử bột nơi chốn kinh thành xa hoa.\n <br/>\n <br/>\n <b>\n  Phân chia cấp bậc:\n </b>\n <br/>\n Ma pháp sư: ma pháp sư, đại ma pháp sư, ma đạo sĩ, đại ma đạo sĩ, ma thánh sư, ma thần sư ( mỗi bậc chia làm 9 cấp)\n <br/>\n Chiến sĩ: chiến sĩ, cao cấp chiến sĩ, kiếm sư, đại kiếm sư, chiến thánh, chiến thần. (mỗi bậc chia làm 9 cấp)\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "thu-kiem-truong-an": {
        "ten_truyen": "thu-kiem-truong-an",
        "link_truyen": "https://truyenfull.io/thu-kiem-truong-an/",
        "ten_truyen_full": "Thư Kiếm Trường An",
        "tac_gia": "Hắn Từng Là Thiếu Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đã hai năm từ khi Mạc Thính Vũ một mình một đao rời khỏi Trường An hướng về phương Bắc. Hôm nay, thiếu niên Tô Trường An mang bên mình một cây đao tiến vào Trường An. Từ đây câu chuyện của chúng ta bắt đầu...\n</div>\n",
        "rating_value": 7.5
    },
    "tinh-duyen-dao": {
        "ten_truyen": "tinh-duyen-dao",
        "link_truyen": "https://truyenfull.io/tinh-duyen-dao/",
        "ten_truyen_full": "Tình Duyên Đạo",
        "tac_gia": "Tiểu Sắc Lang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiên Hiệp,Huyền Huyễn,Lịch sử,Xuyên Không,Truyện Tự Sáng Tác\n <br/>\n <br/>\n Tần Hoàng Minh là một game thủ cực kỳ may mắn.\n <br/>\n <br/>\n Trong một lần vô tình đá phải ổ điện mà xuyên không vào thế giới ảo Phong Thần. Trong thế giới này không còn những Na Tra, Đát Kỷ, Trụ Vương, Dương Tiễn...mà chúng ta từng biết đến.\n <br/>\n <br/>\n Liệu Tần Hoàng Minh sẽ ra sao khi sống ở thế giới này. Hắn sẽ xử lý những rắc rối xung quanh mình thế nào? Mời các bạn đón đọc Tình Duyên Đạo để biết thêm nhé.\n</div>\n",
        "rating_value": 7.0
    }
}