{
    "chi-ton": {
        "ten_truyen": "chi-ton",
        "link_truyen": "https://truyenfull.io/chi-ton/",
        "ten_truyen_full": "Chí Tôn",
        "tac_gia": "Cổ Chân Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  <a href=\"http://truyenfull.vn/chi-ton/\" rel=\"nofollow\" target=\"_blank\">\n   Chí Tôn - Giới Thiệu Truyện\n  </a>\n </strong>\n <br/>\n <br/>\n - Trong thế giới thần kỳ này, người người có tiên năng, bồi dưỡng yêu thú, điều khiển yêu binh, đào tạo yêu thực, lấy leo lên cảnh giới đỉnh cao của ngự yêu sư làm quang vinh.\n <br/>\n <br/>\n - La lỵ hồ yêu khả ái, mĩ mi xà yêu yểu điệu, tiên tử liên yêu thanh thuần, muội muội thỏ yêu thiên nhiên ngốc, tỷ tỷ hạt yêu khêu gợi… Lần lượt điều giáo, chậm rãi bồi dưỡng. Thiên hạ đại thế, phong vân biến huyễn, tài tử giai nhân, định đỉnh thiên hạ... Phân chia cảnh giới: Tuấn Kiệt, Dị Sĩ, Kỳ Nhân, Hào Hùng, Quân, Hầu, Vương, Đế, Hoàng, Thánh.\n <br/>\n <br/>\n - Đánh giá của người dịch:\n <strong>\n  <a href=\"http://truyenfull.vn/chi-ton/\" rel=\"nofollow\" target=\"_blank\">\n   Truyện Chí Tôn\n  </a>\n </strong>\n theo cách nói nào đó thì có lẽ tương đối quái chiêu, phong cách rất lạ, nhưng đảm bảo cực kỳ hay. Nét đặc biệt trong truyện là kết hợp giữa yếu tố chiến tranh và tu luyện rất nhuần nhuyễn. Có cái hào hùng của chiến tranh giành thiên hạ, cũng có cái bi thương rơi nước mắt của nhất tướng công thành vạn cốt khô, có triết lý nhân sinh sâu sắc, cũng có cái nhẹ nhàng thoải mái của thế giới tu luyện ân oán tình thù! Tất cả hợp nhất trong một tác phẩm duy nhất. Nào, bạn còn chờ gì nữa?\n <br/>\n <br/>\n - Tags:\n <strong>\n  chi ton prc full\n </strong>\n ,\n <strong>\n  truyen tien hiep huyen huyen\n </strong>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "chang-re-ma-gioi": {
        "ten_truyen": "chang-re-ma-gioi",
        "link_truyen": "https://truyenfull.io/chang-re-ma-gioi/",
        "ten_truyen_full": "Chàng Rể Ma Giới",
        "tac_gia": "Điểm Tinh Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới Thiệu Truyệnrn\n <br/>\n <br/>\n rn - Là câu chuyện Sắc Hiệp - Dị Giới, thêm chút Huyền Ảo kể về Trần Duệ, một dân Otaku (dân mê truyện Anime của Nhật Bản) chính cống, trong một lần trọng sinh bi thảm, một nhân loại rơi vào\n <b>\n  ma giới\n </b>\n , khắp nơi đều là ma tộc hung tàn, tà ác. Đối mặt với\n <b>\n  ma đế\n </b>\n khủng bố, long tộc cao ngạo, nguyên tố quân vương cường hãn, cùng vô tận địch nhân, có được siêu cấp hệ thống làm bừa, hắn sẽ tuyển chọn làm cường giả hay ngươi làm đao, ta làm thịt mặc ngươi xẻ?\n <em>\n  Mỹ nữ ma giới\n </em>\n có không ít, tiểu công chúa gian xảo, băng sơn mỹ nữ lãnh khốc, lưỡi hái nữ ma bạo lực, mị ma yêu mị muốn mạng... Đón xem một vị Otaku nho nhỏ làm thế nào từng bước đi lên, từng bước thổi lên khúc nhạc ma giới nữ tế truyền kỳ...rn\n <br/>\n <br/>\n rn - Tags:\n <strong>\n  ma gioi dich nu te\n </strong>\n ,\n <strong>\n  chang re ma gioi full\n </strong>\n , truyen sac hieprn\n</div>\n",
        "rating_value": 8.2
    },
    "chan-tien": {
        "ten_truyen": "chan-tien",
        "link_truyen": "https://truyenfull.io/chan-tien/",
        "ten_truyen_full": "Chân Tiên",
        "tac_gia": "EK",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Giới Thiệu Truyện\n </i>\n <br/>\n <br/>\n Ở kiếp này, hắn mang trong người pháp quyết vô thượng, trong nội tâm còn có rất nhiều công pháp tăng tiến tu vi từng cảnh giới khác nhau, cộng thêm thân phận tông sư đan dược, hắn nhất định sẽ đại phóng quang mang trong tu chân giới, đủ loại tiếc nuối kiếp trước, kiếp này sẽ không để nó phát sinh.\n <br/>\n <br/>\n - Một sự tự tin chưa từng có trong lòng Cổ Thần bạo phát, cả đời này: Ai dám đối với Cổ gia làm loạn, giết. Ai dám đối với phụ thân không trọng, giết. Ai dám đối với sư phụ không tôn, giết. Ai dám đối với sư tỷ không kính, giết.\n <br/>\n <br/>\n - Phân chia cảnh giới: Tổng cộng chia làm bảy cảnh giới: Hậu Thiên, Tiên Thiên, Thần Hải, Mệnh Tuyền, Độ Hư, Thiên Kiếp,\n <em>\n  Chân Tiên\n </em>\n .\n <br/>\n <br/>\n - Tags:\n <a href=\"http://truyenfull.vn/chan-tien/\" target=\"_blank\">\n  chan tien prc full\n </a>\n , truyen tien hiep\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "cam-de": {
        "ten_truyen": "cam-de",
        "link_truyen": "https://truyenfull.io/cam-de/",
        "ten_truyen_full": "Cầm Đế",
        "tac_gia": "Đường Gia Tam Thiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới Thiệu Truyện\n </b>\n <br/>\n <br/>\n - Trên Long Khi Nỗ Tư đại lục, nếu nói tới quốc gia nào nhỏ bé nhất, thì diện tích lãnh thổ của A Tạp Địch Á không còn nghi ngờ nữa là nhỏ nhất, nó nằm ở phía đông nam của đại lục, hai mặt phía đông và nam tiếp giáp với đại hải mênh mông không cùng, hai mặt còn lại, cũng bị bao quanh bởi hai đế quốc cường đại. Nếu không phải bởi vì ở trung tâm đại lục, có địa phương kêu bằng Pháp Lam can thiệp, thì quốc gia A Tạp Địch Á nhỏ bé như vậy, sợ rằng đã sớm bị diệt vong rồi. Nhưng câu chuyện của chúng ta, lại được bắt đầu từ Lộ Na thành , thủ đô của tiểu vương quốc A Tạp Địch Á. Từ 1 cậu bé trời sinh đôi bàn tay có 8 ngón...\n <br/>\n <br/>\n - Truyện càng về sau càng hay, được xếp thứ 3 sau\n <a href=\"http://truyenfull.vn/than-mo/\" rel=\"nofollow\" target=\"_blank\">\n  Thần mộ\n </a>\n và\n <a href=\"http://truyenfull.vn/cuc-pham-gia-dinh/\" rel=\"nofollow\" target=\"_blank\">\n  Cực phẩm gia đinh\n </a>\n ở trang Bạch Mã Thư Viện.\n <br/>\n <br/>\n - Tags: cam de prc full\n <br/>\n</div>\n",
        "rating_value": 7.6
    },
    "cam-huyet-hong-lien": {
        "ten_truyen": "cam-huyet-hong-lien",
        "link_truyen": "https://truyenfull.io/cam-huyet-hong-lien/",
        "ten_truyen_full": "Cấm Huyết Hồng Liên",
        "tac_gia": "Trư Hồng Huyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Vài lời giới thiệu:\n  </em>\n </p>\n <p>\n  Khung Võ đại lục là thế giới của ma pháp và đấu khí, ngoài ra, còn có một hệ thống võ học rất đặc biệt, mạnh nhất cũng là yếu nhất- Huyết Kế công pháp.\n </p>\n <p>\n  Một kẻ không thể tu luyện đấu khí gia truyền, là phế vật bị gia tộc ruồng bỏ, bất ngờ lại được tổ khí của gia tộc đã lưu truyền vạn năm, tổ khí tên gọi là Hồng Liên…\n </p>\n <p>\n  Mỗi người đều có một loại lửa từ dưới đáy lòng, một khi châm nó lên, chuyện gì cũng có thể xảy ra! Ma pháp sáng ngời, đấu khí cương mãnh, tôi luyện ma binh, đây chính là Cấm Huyết Hồng Liên!..\n </p>\n</div>\n",
        "rating_value": 6.1
    },
    "bat-tu-bat-diet": {
        "ten_truyen": "bat-tu-bat-diet",
        "link_truyen": "https://truyenfull.io/bat-tu-bat-diet/",
        "ten_truyen_full": "Bất Tử Bất Diệt",
        "tac_gia": "Thần Đông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới Thiệu Truyện\n <br/>\n <br/>\n - Tác giả Thần Đông với nhiều tác phẩm kinh điển như Già Thiên - Trường Sinh Giới... Truyện kể về Độc Cô Bại Thiên - Là đời trước của bối cảnh trong tác phẩm Thần Mộ. Nếu như đã đọc 2 phần của truyện Thần Mộ bạn chắc chắn sẽ nhận ra Độc Cô Bại Thiên là ai.\n <br/>\n <br/>\n - Năm 7840 chín nước tại Thiên vũ đại lục nổ ra đại chiến. Trải qua hơn mười năm giao tranh kết quả bốn nước bị diệt, năm nước còn lại thì nguyên khí cũng bị tổn thương nghiêm trọng không còn khả năng tiếp tục giao chiến. Vì vậy, cuối cùng giữa năm nước đã ngồi lại và cùng ký hiệp ước không xâm phạm lẫn nhau.\n <br/>\n <br/>\n - Sau cuộc đại chiến, cả đại lục như tan hoang phải làm lại từ đầu. Năm 7878, hơn hai mươi năm sau cuộc đại chiến giữa chin nước chỉ còn lại năm nước là Thanh Phong, Bái Nguyệt, Hán Đường, Vô Song cùng Tân Minh. Năm nước này sau nhiều năm ngưng chiến, nguyên khí cũng đã hồi phục . Cả đại lục tiêu điều khi xưa cuối cùng cũng phồn vinh trở lại.\n <br/>\n <br/>\n - Trường sinh cốc thuộc phạm vi của Hán Đường đế quốc. Cây cối trong cốc quanh năm suốt tháng lúc nào cũng xanh tươi, tràn ngập sinh khí. Theo truyền thuyết tương truyền khi xưa Trường sinh cốc là nơi cư ngụ của một vị nhất đại ma quân, võ công đạt cảnh giới xuất thần nhập hóa, tung hoành khắp đại lục không có địch thủ...\n <br/>\n <br/>\n</div>\n",
        "rating_value": 6.9
    },
    "bat-diet-kiem-the": {
        "ten_truyen": "bat-diet-kiem-the",
        "link_truyen": "https://truyenfull.io/bat-diet-kiem-the/",
        "ten_truyen_full": "Bất Diệt Kiếm Thể",
        "tac_gia": "Thập Bộ Hành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Giới thiệu Truyện\n </i>\n <br/>\n <br/>\n <strong>\n  Kiếm được coi trọng nhất ở Hoa Hạ cửu châu. Kiếm là vua của mọi loại binh khí. Nơi đây là Kiếm Thần đại lục bất diệt, có vô số tông môn tu luyện.\n </strong>\n <br/>\n <br/>\n - Trên đại lục này, người tu luyện kiếm nguyên, hóa kiếm khí, ngưng luyện kiếm cương, hợp kiếm mang, định kiếm vực đạt tới mức độ chẻ đôi núi, tách đôi dòng sông...\n <br/>\n <br/>\n - Nơi này không chỉ có những kiếm trì quý báu, kiếm trủng thần thánh mà còn có cả kiếm mộ quỷ bí.\nThậm chí còn có biết bao nhiêu loại linh thú kỳ lạ, cùng với các phương pháp tu luyện bí ẩn... Mời bạn đọc cùng khám phá!\n <br/>\n <br/>\n - Tags:\n <strong>\n  bat diet kiem the prc full\n </strong>\n ,\n <strong>\n  truyen tien hiep\n </strong>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "bang-hoa-ma-tru": {
        "ten_truyen": "bang-hoa-ma-tru",
        "link_truyen": "https://truyenfull.io/bang-hoa-ma-tru/",
        "ten_truyen_full": "Băng Hỏa Ma Trù",
        "tac_gia": "Đường Gia Tam Thiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  <a href=\"http://truyenfull.vn/bang-hoa-ma-tru/\" title=\"bang hoa ma tru\">\n   Băng Hỏa Ma Trù - Giới Thiệu Truyện\n  </a>\n </strong>\n <br/>\n <br/>\n - Trong thế giới\n <strong>\n  tiên hiệp\n </strong>\n sắc màu đầy rẫy, những tưởng chỉ đến thất chủng nguyên tố ma pháp đã là kỳ ảo hết mức, không ngờ lại xuất hiện một nét văn hóa cổ kính ngày xưa:\n <i>\n  Trù nghệ\n </i>\n (nấu ăn), khiến cho người ta không khỏi vỗ bàn mà khen một tiếng tuyệt diệu!\n <br/>\n <br/>\n - Trù nghệ Trung Hoa vốn bát đại tinh thâm, nổi tiếng từ mấy ngàn năm trước, nay lại được tái hiện trong tiểu thuyết kỳ ảo của\n <b>\n  Đường Gia Tam Thiếu\n </b>\n :\n <strong>\n  Băng Hỏa Ma Trù\n </strong>\n .\n <br/>\n <br/>\n - Chúng ta hãy cùng chứng kiến chàng thanh niên\n <b>\n  Dung Niệm Băng\n </b>\n , mang trên người mối thù sát hại phụ thân, một lòng quyết luyện phép thuật để báo thù, dẫn dắt người xem vào một thế giới kỳ lạ nơi trù nghệ kết hợp với ma pháp thành một đường có một không hai:\n <strong>\n  Ma trù ma pháp\n </strong>\n .\n <br/>\n <br/>\n - Cốt truyện biến ảo quái dị, lại thêm tài vẽ gấm thêu hoa và khả năng sáng tạo kinh người của Đường gia Tam Thiếu, khẳng định đây là một tác phẩm không thể bỏ qua, một cực phẩm chuyển ngữ của Tàng Thư viện. Mời các bạn cùng thưởng thức và du ngoạn trong thế giới của Băng Hỏa Ma Trù với Dung Niệm Băng.\n <br/>\n <br/>\n - Tags: bang hoa ma tru full prc, truyen huyen ao\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "ban-long": {
        "ten_truyen": "ban-long",
        "link_truyen": "https://truyenfull.io/ban-long/",
        "ten_truyen_full": "Bàn Long",
        "tac_gia": "Ngã Cật Tây Hồng Thị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <a href=\"http://truyenfull.vn/ban-long/\" target=\"_blank\">\n   Bàn Long\n  </a>\n  - Chắc hẳn ai đã là fan của thể loại\n  <a href=\"http://truyenfull.vn/\" target=\"_blank\">\n   Tiên Hiệp\n  </a>\n  đều biết đến tác phẩm này.\n  <em>\n   Bàn Long\n  </em>\n  đã từng làm mưa làm gió gây ra bao lũ lụt của giới tu chân.\n </span>\n <br/>\n <br/>\n - Với 1 kết cấu rất hợp lý và logic, những diễn biến bất ngờ làm cho đọc giả phải đắm chìm vào nó. Cốt truyện của Bàn Long diễn ra ở thế giới của các ma pháp sư và kiếm sĩ. Chàng thanh niên Lâm Lôi Ba Lỗ Khắc sinh ra trong gia đình mang dòng máu truyền thừa của Thanh Long tộc trong Tứ đại thần thú gia tộc. Với thiên phú tu luyện kinh người vươn lên, tới đỉnh cao tại Ngọc Lan đại lục sau đó phi thăng đến Chí cao vị diện tranh đấu với các vị chúa tể - những người đứng đầu của các vị diện này...\n <br/>\n <br/>\n - Tags: ban long prc full, lao ca chua, truyen tien hiep\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.6
    },
    "truyen-bach-luyen-thanh-tien-837581": {
        "ten_truyen": "truyen-bach-luyen-thanh-tien-837581",
        "link_truyen": "https://truyenfull.io/truyen-bach-luyen-thanh-tien-837581/",
        "ten_truyen_full": "Bách Luyện Thành Tiên",
        "tac_gia": "Huyền Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <em>\n  Giới Thiệu Truyện (Thạch Cơ - TruyệnFULL.vn)\n  <br/>\n </em>\n <strong>\n  <br/>\n  Bách Luyện Thành Tiên - Nếu bạn đã từng đọc Phàm Nhân Tu Tiên thì chắc hẳn bạn sẽ không lạ gì với mô típ tu luyện của một phàm nhân bước trên con đường tiên đạo đầy gập ghềnh. Lâm Hiên trong tác phẩm là một người như vậy, không sở hữu linh căn cũng đồng nghĩa với việc vô duyên với tiên đạo nhưng Lâm Hiên là một người có tính cách quật cường, cố chấp!\n </strong>\n <br/>\n <br/>\n - Không được thì sao? ta cứ tu đấy! Thế nào, có vấn đề gì sao? Nghịch Thiên ư? Vốn dĩ nó đã thế rồi! Có Lam Sắc Tinh Hải ta sẽ chống được hết! Người có tông môn chống đỡ, có Thiên tài địa bảo, Linh dược để ngươi ăn! Không bằng ta Thượng Phẩm Tẩy tủy đan ta có cả nắm, Cực Phẩm Trúc Cơ đan ta cho ngươi cả đống ăn cũng không hết, Nói đến đan dược không ai nhiều bằng ta, nói đến Luyện Khí ta là Đại sư rồi.\n <br/>\n <br/>\n - Bằng Lam sắc Tinh hải Lâm Hiên bước vào cuộc hành trình cải thiện thể chất, truy tìm đại Đạo. Gặp gỡ Nguyệt nhi - Tiền thân là A Tu La Vương là bước ngoặt trong cuộc đời của Lâm Hiên, Nói đến Tu La vương không ai là không sợ, một mình đại chiến với 3 Chân Tiên chấn động cả tu chân giới, nhắc đến ai cũng phải cố kị, sau trận chiến trở thành Du hồn bị phong ấn trí nhớ được Lâm Hiên cứu, cùng Lâm Hiên phiêu lưu, là một cánh tay đắc lực trong các trận chiến ác liệt, có thể thay đổi càn khôn. Cùng với việc giải khai phong ấn cho Nguyệt Nhi, Lâm hiên cũng đi tìm lời giải cho sự biến mất của Mặc Nguyệt Tộc từng là tộc lớn nhất, cường đại nhất ở Thế giới Tu chân.\n <br/>\n <br/>\n - Sau các trận chiến nảy lửa cũng phải kể đến trải nghiệm với Giai nhân để làm dịu đi dư âm, Lâm Hiên cũng có các Hồng nhân tri kỉ bầu bạn bên cạnh, trợ giúp và thấu hiểu Lâm Hiên. Không thể không kể đến Nhân vật Điền Tiểu Kiếm, có thể nói là Kì Phùng Địch Thủ với Lâm Hiên, Lâm Hiên kể cả với cơ duyên dày đặc cũng không thể nắm chắc chiến thắng được Điền Tiểu Kiếm. Cả 2 đều là những cáo già vừa là bạn vừa là địch thủ từ lúc ở Nhân Gian cho đến Linh Giới, có thể sau này phi thăng tiên giới cũng nên.\n <br/>\n <br/>\n - Bằng vào cơ duyên cùng nghị lực Lâm Hiên kiêm tu tất cả mọi lĩnh vực: Yêu Tu, Đạo Tu, Nho Tu, Phật Tu.. mà ở lĩnh vực nào cũng đạt đến đỉnh cao trợ giúp rất lớn khi chiến đấu vượt cấp hay khắc chế công pháp của địch. Cùng với Lam sắc Tinh Hải, Ngũ Long Tỷ cũng là dị bảo khiến chúng tu sĩ đỏ mắt: Ngũ Long Hiện, Thiên hạ đại Loạn! Tại sao vậy? Điều này còn là bí ẩn! Mời bạn đọc cùng khám phá!\n <br/>\n <br/>\n - Tu tiên đạo phân chia thành tám đại cảnh giới là Linh Động, Trúc Cơ, Ngưng Đan, Nguyên Anh, Ly Hợp, Động Huyền, Phân Thần, Độ Kiếp....\n</div>\n",
        "rating_value": 7.2
    },
    "bach-bien-tieu-hon": {
        "ten_truyen": "bach-bien-tieu-hon",
        "link_truyen": "https://truyenfull.io/bach-bien-tieu-hon/",
        "ten_truyen_full": "Bách Biến Tiêu Hồn",
        "tac_gia": "Nhị Thập Tứ Kiều Minh Nguyệt Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  Tóm tắt nội dung Bách Biến Tiêu Hồn\n  <em>\n   :\n  </em>\n  Trong một lần tai nạn, sinh viên đại học năm thứ hai là Lưu Sâm đã xuyên việt và trở thành thiếu chủ của tám trăm dặm hải vực. Chỉ cần hắn mở miệng hạ lệnh thì sẽ có rất nhiều ma pháp sư và kiếm sư sẵn lòng nghiêng mình chờ lệnh, bất kể mệnh lệnh đó có khuyết đức tới đâu đi nữa.\n </p>\n <p>\n  Thế nhưng hắn có thực sự muốn làm một kẻ siêu cấp đại hỗn đản mà người gặp thì người hận, chim thấy thì chim ngất, mỹ nữ nghe tiếng thì vội trốn gấp vào vũng bùn hay không?\n </p>\n <p>\n  Và ma pháp ở trên người hắn đã được định sẵn là không bình thường....\n </p>\n</div>\n",
        "rating_value": 6.5
    },
    "am-duong-mien": {
        "ten_truyen": "am-duong-mien",
        "link_truyen": "https://truyenfull.io/am-duong-mien/",
        "ten_truyen_full": "Âm Dương Miện",
        "tac_gia": "Đường Gia Tam Thiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Giới thiệu Truyện:\n </p>\n <p>\n  - Hoàn toàn trái ngược với lối hành văn mạnh mẽ của Lão Cà Chua: Dồn nén đến tận cùng để rồi nổ tung trong những cảm xúc khó quên, Đường Gia Tam Thiếu có một phong cách viết truyện hết sức nghệ sĩ, hết sức tinh tế.\n </p>\n <p>\n  - Thế giới của Đường Gia Tam Thiếu luôn huyền ảo, diễm lệ và tràn ngập sự sáng tạo. Từ Trù Sư (Băng Hỏa Ma Trù) đến Nhạc Sư (Cầm Đế), Hồn Sư (Đấu La Đại Lục), với sức sáng tạo tựa như vô tận của mình, Đường Tam đã đưa người đọc từ hết bất ngờ này đến bất ngờ khác.\n </p>\n <p>\n  - Sau khi hoàn thành siêu phẩm Đấu La Đại Lục thì Đường Gia Tam Thiếu đã bắt tay ngay vào bộ truyện mới có tên\n  <strong>\n   Âm Dương Miện\n  </strong>\n  . Trong hơn 6 năm cầm bút của mình, có lẽ đây là tác phẩm mà Đ3 đã dành nhiều tâm sức nhất. Để chuẩn bị cho Âm Dương Miện thì trong suốt thời gian viết Đấu La, tác giả đã đi rất nhiều nơi để thu thập các loại tài liệu, lấy âm dương, ngũ hành, thiên can và ma huyễn cùng kết hợp lại để tạo nên một tân thế giới kỳ huyễn thú vị và tràn ngập sự sáng tạo với một chức nghiệp mới: Phẩm Tửu Sư. Mời bạn đọc cùng thưởng thức.\n </p>\n</div>\n",
        "rating_value": 7.8
    },
    "ac-ma-phap-tac": {
        "ten_truyen": "ac-ma-phap-tac",
        "link_truyen": "https://truyenfull.io/ac-ma-phap-tac/",
        "ten_truyen_full": "Ác Ma Pháp Tắc",
        "tac_gia": "Khiêu Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Giới Thiệu Truyện\n  </em>\n </p>\n <strong>\n  - Thế giới trong truyện pha trộn giữa khoa học hiện đại và ma pháp. Nhân vật chính – Đỗ Duy – là con trưởng trong gia đình quyền quý, sau khi đầu thai vẫn giữ nguyên kiến thức từ kiếp trước. Do cơ thể và kiến thức không thích nghi được nên từ khi sinh ra, hắn không chịu nói, cơ thể gầy yếu khác hẳn những thành viên khác trong dòng họ. Sau bao nỗ lực của gia đình, hắn vẫn không học được văn, võ hay ma pháp, vì vậy hắn bị gia đình ruồng bỏ, trao hết quyền lợi cho em trai hắn...\n </strong>\n <p>\n  - Truyện đang đứng thứ 3 trong nhóm truyện \"Cường lực thôi tiến\" tại trang Bạch Mã Thư Viện. Với sức tưởng tượng vô cùng phong phú thêm vào ngòi bút chắc chắn của tác giả Khiêu Vũ, các bạn sẽ được đến với một thế giới cổ xưa toàn cảnh, một thế giới có những kỵ sĩ, có quái vật, có ma pháp sư, có quý tộc, có thị dân, có nô lệ, và có cả những điều kỳ diệu...\n </p>\n <p>\n  - Không giống như các truyện khác hiện tại, Ác Ma Pháp Tắc tiến triển sẽ rất chậm vì tác giả tả kỹ tất cả mọi thứ, từ khung cảnh, lịch sử, văn hóa, thậm chí là từng hình dạng đồ vật cho tới ý nghĩ trong lòng nhân vật... Dưới ngòi bút của tác giả, độc giả có thể nhìn thấy toàn cảnh một thế giới cổ xưa, những đấu tranh chính trị, đấu tranh tôn giáo, chiến trận... Điều này sẽ có thể khiến một vài chương truyện có vẻ hơi nhàm chán vì tác giả tả những thứ linh tinh mà mọi người không muốn xem nhưng khi ghép chúng lại các bạn có thể nhìn thấy được một toàn cảnh tráng lệ, chi tiết. Ác Ma Pháp Tắc hoàn toàn có thể sánh ngang với: Tru Tiên, Thương Thiên và Liên Hoa Bảo Giám...\n </p>\n</div>\n",
        "rating_value": 7.7
    },
    "yeu-ho-loan-the": {
        "ten_truyen": "yeu-ho-loan-the",
        "link_truyen": "https://truyenfull.io/yeu-ho-loan-the/",
        "ten_truyen_full": "Yêu Hồ Loạn Thế",
        "tac_gia": "Khát Trí",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lại là một câu chuyện kể về nhân vật chính - một con yêu hồ đi báo thù cho phụ mẫu đã bị sát hại. Không bằng lòng với sự chèn ép của con người và thần tiên, hắn nuôi hận muốn áp đảo tam giới, thí thần, tru tiên! Muốn toàn thiên hạ đời đời nhớ tên hắn! Yêu Hồ!\n</div>\n",
        "rating_value": 7.7
    },
    "vinh-sinh": {
        "ten_truyen": "vinh-sinh",
        "link_truyen": "https://truyenfull.io/vinh-sinh/",
        "ten_truyen_full": "Vĩnh Sinh",
        "tac_gia": "Mộng Nhập Thần Cơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Phương Hàn, thân sinh ra là nô bộc của một đại gia tộc. Không chấp nhận số phận của mình, hắn học lén võ công, sau đó nhờ một đại kỳ ngộ mà dấn thân vào con đường tu tiên đầy trắc trở.\n <br/>\n <br/>\n Truyện chia làm 5 cấp bậc: Thân Thể, Thần Thông, Trường Sinh, Thành Tiên, Vĩnh Sinh.\n</div>\n",
        "rating_value": 6.6
    }
}