{
    "nhat-kiem-doc-ton": {
        "ten_truyen": "nhat-kiem-doc-ton",
        "link_truyen": "https://truyenfull.io/nhat-kiem-doc-ton/",
        "ten_truyen_full": "Nhất Kiếm Độc Tôn",
        "tac_gia": "Thanh Loan Phong Thượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Thanh Loan Phong Thượng\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Tiên Hiệp, Kiếm Hiệp, Huyền Huyễn\n </i>\n <br/>\n <br/>\n Sinh Tử như hồng, không phục thì tới.\n <br/>\n <br/>\n Chư Thiên Thần Phật, không nổi một kiếm!\n</div>\n",
        "rating_value": 9.1
    },
    "bat-dau-ban-thuong-100-trieu-mang": {
        "ten_truyen": "bat-dau-ban-thuong-100-trieu-mang",
        "link_truyen": "https://truyenfull.io/bat-dau-ban-thuong-100-trieu-mang/",
        "ten_truyen_full": "Bắt Đầu Ban Thưởng 100 Triệu Mạng",
        "tac_gia": "Thiên Biên Lão Tứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Thiên Biên Lão Tứ\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Xuyên Không, Hài Hước, Tiên Hiệp, Huyền Huyễn\n </i>\n <br/>\n <br/>\n Xuyên không đến thế giới huyền huyễn, Khương Thành vừa bắt đầu đã được thưởng một trăm triệu cái mạng.\n <br/>\n <br/>\n Chỉ cần bị giết là có thể phục sinh, đạt được năng ngẫu nhiên của đối phương.\n <br/>\n <br/>\n Từ đây, chuyện hắn chờ đợi chính là bị giết.\n <br/>\n <br/>\n \"Ting, kí chủ phục sinh! Lấy được toàn bộ thực lực của phụ thân đối phương!\"\n <br/>\n <br/>\n Hoàng đế của vương triều nào đó: thế là chết rồi sao, Khương Thành cũng chỉ có thế mà thôi!\n <br/>\n <br/>\n Ting, kí chủ phục sinh, thu hoạch được Tổ Long Chi Lực gia trì!\n <br/>\n <br/>\n Tiên nhân thượng giới nào đó: còn tưởng cái tên Khương Thành này lợi hại thế nào, bản tọa xuất thủ còn không phải tan thành mây khói sao?\n <br/>\n <br/>\n Ting, kí chủ phục sinh, thu hoạch được thượng cổ Ma Chủ Chi Huyết quán thể!\n <br/>\n <br/>\n Thánh nữ thánh địa nào đó: có thế thôi á?\n <br/>\n <br/>\n Ting, kí chủ phục sinh, thu hoạch được?\n <br/>\n <br/>\n Thành ca: cái vụ bị giết này nếu có số lần hạn chế, ta hi vọng là một trăm triệu lần!\n</div>\n",
        "rating_value": 8.0
    },
    "xuyen-khong-tu-tien-tieu-thuyet-ma-de-la-ta": {
        "ten_truyen": "xuyen-khong-tu-tien-tieu-thuyet-ma-de-la-ta",
        "link_truyen": "https://truyenfull.io/xuyen-khong-tu-tien-tieu-thuyet-ma-de-la-ta/",
        "ten_truyen_full": "Xuyên Không Tu Tiên Tiểu Thuyết Ma Đế Là Ta",
        "tac_gia": "Kuro-sama",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Kuro-sama\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Xuyên Không, Bách Hợp, Truyện Sủng, Tiên Hiệp\n </i>\n <br/>\n <br/>\n Tiểu Y vì trượt chân ngã té lầu mà xuyên không vào một cuốn tiểu thuyết vừa đọc hết. Lại còn xuyên vào tiểu sư muội vì yêu mà giết nữ chính sư vì mạng sống mà cô phải bảo vệ nữ chính nhưng ai ngờ nữ chính đem lòng yêu cô. Cô cũng yêu người đó...\n <br/>\n <br/>\n Truyện kể về một thời đại kì lạ tu tiên phi thăng, cô trở thành người mạnh nhất, sư tỷ cùng cô song tu trở thành đạo lữ mạnh nhất, nhưng là tiên hay ma, còn phải chờ đợi đấy.\n</div>\n",
        "rating_value": 8.2
    },
    "dai-thanh-truyen": {
        "ten_truyen": "dai-thanh-truyen",
        "link_truyen": "https://truyenfull.io/dai-thanh-truyen/",
        "ten_truyen_full": "Đại Thánh Truyện",
        "tac_gia": "Thuyết Mộng Giả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thuyết Mộng Giả\n <br/>\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n <br/>\n Truyện Đại Thánh Truyện là một truyện còn khá mới mẻ nhưng lại thu hút được đông đảo bạn đọc trong giới mê truyện tiên hiệp. Cũng với chủ đề thần tiên, yêu thú, ma người nhưng truyện không phải đi theo lối mòn chỉ đăm đăm vào những chi tiết về thế giới huyền ảo, mà đi vào những khía cạnh như tình yêu, đạo làm người, con đường đi đến đại đạo.\n <br/>\n <br/>\n Truyện là một tác phẩm không quá nặng nề, u uất nhưng cũng không quá tươi trẻ, tác giả Thuyết Mộng Giả đã xây dựng nên những tình tiết đủ để đi sâu vào lòng người đọc. Ở giữa lục đạo luân hồi có những kẻ vẫn còn giữ ký ức ở kiếp trước, một người một thú họ đã gặp nhau, đó là một cái duyên.Với thân phận khác ở kiếp này, Lý Thanh Sơn đã được Thanh ngưu chỉ dạy cho công pháp “Thần thông”, bước đầu đặt nền tảng để có thể tồn tại trong thế giới đầy rẫy yêu ma. Người thiếu niên có ý chí kiên định đó đã rời khỏi sơn thôn và bắt đầu tung hoành khắp nơi trong thiên hạ, từng bước từng bước đi vào trong truyền thuyết và trở thành một thần thoại.\n <br/>\n <br/>\n Giữa những điều tầm thường và xấu xa nhưng chí hướng của Lý Thanh Sơn vẫn thanh cao và bộc trực vô cùng. Kẻ chí cao vô thượng trong giới yêu ma đó được gọi là \"Đại thánh\". Để biết rõ hơn hành trình của người thiếu niên đó.\n</div>\n",
        "rating_value": 7.8
    },
    "vuong-phi-la-bao-boi-do-nhi": {
        "ten_truyen": "vuong-phi-la-bao-boi-do-nhi",
        "link_truyen": "https://truyenfull.io/vuong-phi-la-bao-boi-do-nhi/",
        "ten_truyen_full": "Vương Phi Là Bảo Bối Đồ Nhi",
        "tac_gia": "MOON17",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án:\n <br/>\n Bạn đang đọc truyện Vương Phi Là Bảo Bối Đồ Nhi của tác giả MOON17. Trăm năm trước nàng vì cứu hắn mà cắn răng nuốt ấn ký vào bụng. Trăm năm sau hắn trả nàng một kiếm thay cho lời cảm ơn.\n <br/>\n <br/>\n Hắn vì nàng mà làm chao đảo tam kết cục bị đày đi chuyển kiếp. Nàng vì hắn mà nhảy xuống vong xuyên, từ bỏ cuộc sống nhung lụa của một phượng hoàng cao quý.\n <br/>\n <br/>\n Thiên giới đày đoạ hai người nhưng lại không thể thay đổi số phận đã được an bài theo ý trời. Giữa dòng đời xô bồ đưa đẩy kéo hai người lại. Ánh mắt nhìn nhau có chút quyến luyến không rời...\n</div>\n",
        "rating_value": 6.2
    },
    "lao-ba-cua-ta-tu-tien-tro-ve": {
        "ten_truyen": "lao-ba-cua-ta-tu-tien-tro-ve",
        "link_truyen": "https://truyenfull.io/lao-ba-cua-ta-tu-tien-tro-ve/",
        "ten_truyen_full": "Lão Bà Của Ta Tu Tiên Trở Về",
        "tac_gia": "Khuynh Ngã Chí Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một nữ tử tuyệt sắc trọng sinh tu tiên trở về, mở miệng liền nói nàng là lão bà của ta, còn nói về sau nàng sẽ bao dưỡng ta.\n <br/>\n <br/>\n \"Từ Cảnh ta, dù là đói chết, chết bên ngoài hay từ nơi này nhảy xuống, cũng tuyệt đối không để bị bao nuôi!\"....\n</div>\n",
        "rating_value": 6.1
    },
    "kinh-thien-kiem-de": {
        "ten_truyen": "kinh-thien-kiem-de",
        "link_truyen": "https://truyenfull.io/kinh-thien-kiem-de/",
        "ten_truyen_full": "Kình Thiên Kiếm Đế",
        "tac_gia": "Đế Kiếm Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một đời thiếu niên anh hào, nghịch thiên quật khởi, thải thiên kiêu, chiến đấu quần hùng, giết quần ma, diệt chúng thần, một đường nghịch chiến, thành tựu tuyệt thế kiếm đế!\n <br/>\n <br/>\n “Thế giới này, nhất định lạnh run dưới chân ta!”\n</div>\n",
        "rating_value": 4.9
    },
    "van-dao-long-hoang": {
        "ten_truyen": "van-dao-long-hoang",
        "link_truyen": "https://truyenfull.io/van-dao-long-hoang/",
        "ten_truyen_full": "Vạn Đạo Long Hoàng",
        "tac_gia": "Mục Đồng Thính Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thiếu niên Lục Minh, huyết mạch bị đoạt, biến thành phế nhân, nhận hết khuất nhục.\n <br/>\n <br/>\n May mắn được Chí Tôn Thần Điện, trọng sinh vô thượng huyết mạch, từ nay về sau chân đạp thiên tài, một đường phản ngược, đạp vào nhiệt huyết huy hoàng đường.\n <br/>\n <br/>\n Phệ vô tận sinh linh, dung Chư Thiên huyết mạch, vượt qua thiên sơn vạn thủy, xông cửu thiên thập địa, bại tận thiên hạ anh hào, tu chiến Long chân quyết, thành tựu vạn đạo Long Hoàng.\n</div>\n",
        "rating_value": 5.8
    },
    "thien-ma": {
        "ten_truyen": "thien-ma",
        "link_truyen": "https://truyenfull.io/thien-ma/",
        "ten_truyen_full": "Thiên Ma",
        "tac_gia": "Vô Ý Bảo Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vô Ý Bảo Bảo\n <br/>\n <br/>\n Thể loại: Xuyên Không, Tiên Hiệp\n <br/>\n <br/>\n Nữ chủ trong truyện cường đại cơ trí lại thêm phúc hắc, cười nhìn bầu trời. Mọi người đều nghĩ hắn là một nam tử nhưng ai biết một ngày kia hắn lại bóa thành ‘nàng’, toát ra ánh sáng nghìn trượng, điên đảo tâm hồn mọi người. ( nữ chủ giả nam trang). Thế giới này, còn có cái gì là thật đâu? Chỉ trong nháy mắt ‘hắn’ giết chết vạn người, chỉ vì một câm nữ. ‘Hắn’ đứng lặng trong đất trời, cười nhìn phù hoa nơi nhân thế. Ai có thể hiểu lòng ‘hắn’? Ai có thể làm bạn cùng ‘hắn’? Phất tay áo rời đi, vốn dĩ cái gì cũng không mang đi, lại không biết, thì ra có nhiều người lại đặt lòng ngay trên người ‘hắn’. Về sau, mới biết, thì ra, hắn không phải ‘hắn’, mà là ‘nàng’! Trong mắt mọi người ‘hắn’ lại là một nữ tử xinh đẹp khiến người ta không thể nhìn thẳng, khiến cho người ta hít thở không thông!\n <br/>\n <br/>\n Diệp Vân, gia chủ Diệp thị gia tộc. Bình tĩnh cơ trí, mỹ lệ không gì sánh nổi nàng bởi vì chuyện ngoài ý muốn xuyên việt tới dị giới. Xuyên việt trở thành một nữ oa phấn điêu ngọc mài, vừa mới xuyên đến liền gặp phải bọn bắt cóc, cứu nam hài cùng bị bắt cóc ra, nhưng không ngờ lại là thái tử. Thái tử đồng ý thưởng cho nàng hóa ra lại là muốn nạp nàng làm phi tử. Mà thân phận hiện giờ của nàng lại là cháu gái của thừa tướng -Trưởng Tôn Manh Doanh. Ngay trước khi thánh chỉ đến, Diệp Vân bị một nhân vật quan trọng trong Trưởng Tôn gia bắt phải nữ cải nam trang tiến đến Thanh Sơn tu hành.\n <br/>\n <br/>\n Nên tới rốt cuộc sẽ tới, nên đi rốt cuộc cũng sẽ đi. Ở Thanh Sơn, Diệp Vân mở ra một cuộc sống mới. Chỉ có người mạnh mới có thể bảo vệ chính mình cùng những thứ mình quý trọng. Diệp Vân vĩnh viễn đều hiểu đạo lý này. Có người nói nàng đê tiện vô sỉ, có người nói nàng tàn khốc vô tình, có người nói nàng bạo ngược khát máu, mà có người nói nàng ôn nhu thiện lương, rốt cuộc đâu mới là bộ mặt thật của nàng? Năm nghìn năm chờ đợi, năm nghìn năm cô đơn, cuối cùng nàng sẽ gặp gỡ cái gì đây?\n</div>\n",
        "rating_value": 7.2
    },
    "vo-dich-hoan-linh": {
        "ten_truyen": "vo-dich-hoan-linh",
        "link_truyen": "https://truyenfull.io/vo-dich-hoan-linh/",
        "ten_truyen_full": "Vô Địch Hoán Linh",
        "tac_gia": "Thượng Thiên Bạch Hạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thượng Thiên Bạch Hạc\n <br/>\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n <br/>\n Nhung Khải Toàn - đệ tử thuộc chi thứ củaNhung gia, căn nguyên chi linh, có được năng lực triệu hồi vô hạn.\n <br/>\n <br/>\n Linh thể được triệu hồi sẽ không vì linh lực hết đi mà biến mất, linh thể có được trí tuệ, có thể tự hành tu luyện và chức.\n <br/>\n <br/>\n Bằng vào kĩ năng triệu hồi linh thể cường hãn mà Nhung Khải Toàn đã tạo nên một con đường tu hành trong vô tận đại thế giới.\n</div>\n",
        "rating_value": 6.5
    },
    "thanh-phong-tu-tien-luc": {
        "ten_truyen": "thanh-phong-tu-tien-luc",
        "link_truyen": "https://truyenfull.io/thanh-phong-tu-tien-luc/",
        "ten_truyen_full": "Thanh Phong Tu Tiên Lục",
        "tac_gia": "Khoái Nhạc Đích Bi Kịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Khoái Nhạc Đích Bi Kịch\n <br/>\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n <br/>\n Nhậm Thanh Phong từ nhỏ gặp binh loạn mà tan nát nhà cửa đã xô đẩy cất bước du nhập giang hồ may mắn mà lấy đươc Thanh Phong cổ kiếm, công lực tiến vào tiên thiên sau đó thì vô tình gặp gỡ Tiểu Kiếm mà được dẫn dắt vào tu chân giới.\n <br/>\n <br/>\n Do nguyên nhân của công pháp mà chỉ có thể hấp thu luyện hóa được linh khí của một thuộc tính, tu sĩ dưới kim đan kỳ thân thể tử vong là hoàn toàn tử vong vì linh hồn còn quá yếu chưa thể đoạt xá được.\n</div>\n",
        "rating_value": 7.0
    },
    "tien-lo-yen-tran": {
        "ten_truyen": "tien-lo-yen-tran",
        "link_truyen": "https://truyenfull.io/tien-lo-yen-tran/",
        "ten_truyen_full": "Tiên Lộ Yên Trần",
        "tac_gia": "Quản Bình Triều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Quản Bình Triều\n <br/>\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n <br/>\n Tiên Lộ Yên Trần lấy hai chữ “yên trần” (khói bụi) làm chủ, mô tả những chuyện phong lưu trần thế phiêu phù. Con đường tu tiên chỉ là sự phô bày của trần thế, tiên hiệp cũng không thoát khỏi thiên địa giang hồ tự, sinh tự dưỡng.\n <br/>\n <br/>\n Trong pháp bảo không nhiều, tiên thuật cũng hiếm, chỉ là cách để thôi thúc tình tiết phát triển. Mỹ nữ cũng chỉ xuất hiện để giải quyết vấn đề sinh hoạt. Chuyện tình giữa Trương Tỉnh Ngôn, Tư Mã Doanh Cúc, Linh Y Nhân cũng chỉ là mối tình phong lưu nhân nữ phàm trần, thể hiện rõ cái đặc điểm xã hội dạt dào đạo khí thời Tây Tấn, vừa tiếp thu Tam quốc phân tranh, Bát vương chi loạn truyền kỳ. Phong cách của truyện là dùng cái bình dị thắng cao siêu, cái bình dân được thi vị hóa đến mức cao đẹp, truyền kỳ.\n <br/>\n <br/>\n Cái thành công của Quản Bình Triều khi viết truyện này là tạo nên một cố sự đầy dẫy u tình, trầm bổng như giấc mộng, đọc truyện mà giống như đi thuyền trên mặt nước hồ thu dưới ánh trăng rằm.\n <br/>\n <br/>\n Truyện đã được xuất bản dưới tên “Tiên Kiếm Vấn Tình”, được đánh giá là một bộ tiên hiệp đặc sắc, có tác dụng giải trí nhẹ nhàng, thích hợp cho những ai vừa thích mơ mộng, vừa thích hiện thực.\n</div>\n",
        "rating_value": 8.9
    },
    "tieu-binh-truyen-ky": {
        "ten_truyen": "tieu-binh-truyen-ky",
        "link_truyen": "https://truyenfull.io/tieu-binh-truyen-ky/",
        "ten_truyen_full": "Tiểu Binh Truyền Kỳ",
        "tac_gia": "Huyễn Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Huyễn Vũ\n <br/>\n <br/>\n Thể loại: Khoa Huyễn, Tiên Hiệp\n <br/>\n <br/>\n Một thanh niên từ nhỏ đã có giã tâm, hi vọng trở thành một vị nguyên soái thống lĩnh thiên binh vạn mã. Hắn nhận thấy, muốn làm nguyên soái trước hết phải trở thành một vị tướng quân, mà muốn trở thành tướng quân thì phải làm một tên lính nhép trước đã. Đường Long là một gã thuộc loại COCC (Con ông cháu cha), tốt nghiệp cao trung xong liền tham gia quân đội, dưới thân phận một tiêu binh mà quật khởi trong vũ trụ hỗn độn, từ đó triển khai một truyền kỳ đầy huyết lê nhân sinh. Đường Long tham gia vào trại huấn luyện bộ binh, chịu sự huấn luyện tàn khốc của Khô lâu giáo quan, cuối cùng cũng trở thành một quân nhân hợp cách. Đường Long chiến thắng hết mọi đồng liêu “Thái điều”, vượt qua mọi gian nan, trở thành hạm trưởng của pháo hạm tự hành. Tuy nhiên, sau khi phá giải mật mã của Hắc động đạn, cuộc chiến dữ dội trong vũ trụ lại bày ra trước mắt hắn\n</div>\n",
        "rating_value": 7.8
    },
    "ngoc-tien-duyen": {
        "ten_truyen": "ngoc-tien-duyen",
        "link_truyen": "https://truyenfull.io/ngoc-tien-duyen/",
        "ten_truyen_full": "Ngọc Tiên Duyên",
        "tac_gia": "Phiêu Ẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hoa Lân, một thiếu niên phong lưu do thân mắc tuyệt chứng nên đã bái nhập “Thiên Sơn kiếm phái”.\n <br/>\n <br/>\n Chàng ngạc nhiên phát hiện ra “tiểu sư thúc” Thượng Quan Linh phong tư trác tuyệt khuynh quốc khuynh thành hóa ra chính là nữ khách giấu mặt mà chàng đã cứu vào một đêm tối.\n <br/>\n <br/>\n Bình thường, băng sơn mỹ nhân đó không hề đoái hoài đến bất cứ đồng môn nào mà chỉ gần gũi với tiểu sư điệt Hoa Lân, luôn nhân nhượng với những yêu cầu được một đòi mười của chàng.\n <br/>\n <br/>\n Cuối cùng…(Không phải loạn luân)\n <br/>\n <br/>\n Trong bốn năm học nghệ tại Thiên Sơn, không ai biết rằng Hoa Lân thân kiêm sở trường hai nhà. Ngược lại, đồng môn sư huynh luôn đối xử với chàng như phế vật. Cho đến khi một âm mưu đột nhiên giáng xuống…Hoa Lân vì bảo vệ tính mệnh của mình đã thi triển tuyệt học kinh nhân chấn đứt hết kinh mạch của tên đồng môn luôn rắp tâm gây hấn với chàng. Vì chuyện này, chàng bị Thiên Sơn trục xuất khỏi môn phái.\n <br/>\n <br/>\n Từ đó, Hoa Lân đành phải từ biệt tiểu sư thúc mỹ lệ tuyệt trần, mỗi người một phương trời.\n</div>\n",
        "rating_value": 6.9
    },
    "kiem-tien-la-ban-trai-cu-cua-ta": {
        "ten_truyen": "kiem-tien-la-ban-trai-cu-cua-ta",
        "link_truyen": "https://truyenfull.io/kiem-tien-la-ban-trai-cu-cua-ta/",
        "ten_truyen_full": "Kiếm Tiên Là Bạn Trai Cũ Của Ta",
        "tac_gia": "Mặc Thư Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mặc Thư Bạch\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Trọng Sinh, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n Sau khi Phù tu Tô Thanh Y gánh hàm oan mà trọng sinh, nàng đạt được hệ thống nhiệm vụ “Trợ giúp kiếm tiên Tĩnh Diễn thành thần”.\n <br/>\n <br/>\n Giúp đỡ, giúp đỡ, đột nhiên nàng phát hiện...\n <br/>\n <br/>\n Vị Thần cấp Kiếm tiên ở tu chân giới này, hình như là bạn trai cũ ở thế kỷ 21 của nàng?\n <br/>\n <br/>\n Hơn nữa, còn bị nàng đánh, bị nàng đội nón xanh, bị nàng dẫn người đến công ty dán áp phích, treo băng rôn phỉ báng nữa.\n <br/>\n <br/>\n Đây là chuyện xưa của cô nương trải qua một ngàn lần đau khổ, sau khi ôm được đùi vàng được người cưng chiều, được người yêu.\n <br/>\n <br/>\n Tên khác “Cưng chiều ngọt ngào hàng ngày ở Tu chân giới” “Cuộc sống ôm đùi vàng”\n <br/>\n <br/>\n Độc giả cần biết\n <br/>\n <br/>\n 1. Thứ tự cấp bậc tu chân: Luyện Khí – Trúc Cơ – Kim Đan – Nguyên Anh – Xuất Khiếu – Hợp Thể - Đại Thừa – Độ Kiếp.\n <br/>\n <br/>\n 2. Tác phẩm này tham gia “Hoạt động viết văn mừng Tấn Giang tròn 11 năm”, đó là lý do nữ chính mang theo hệ thống Tấn Giang xuyên vào trong tác phẩm của Tấn Giang thay đổi kịch bản.\n <br/>\n <br/>\n 3. Song xuyên, đều là từ thế kỷ 21 xuyên đến.\n <br/>\n <br/>\n 4. Nữ chính xuyên qua hai lần, lần đầu tiên xuyên từ thế kỷ 21 vào Tu chân giới, lần thứ hai sau khi chết tại Tu chân giới đoạt xá trùng sinh.\n <br/>\n <br/>\n 5. Nữ chính cặn bã như thế ở thế kỷ 21 là hiểu lầm, không phải thực sự cặn bã!\n <br/>\n <br/>\n 6. Văn sủng ngọt!!! Ngược đều là ngược lúc không có nam chính!!! Nam chính xuất hiện là vì ngọt!!!\n <br/>\n <br/>\n 7. Vai phụ có khả năng sẽ ngược, cẩn thận điểm này.\n <br/>\n <br/>\n 8. Cuối cùng, chuyện trọng yếu nhất, tác giả mang tâm hồn thủy tinh, không hấp dẫn không cần nói cho ta biết!!! Trực tiếp bỏ qua là được rồi!!!\n</div>\n",
        "rating_value": 8.4
    },
    "hai-do-de-tranh-nhau-lam-dao-lu-cua-ta": {
        "ten_truyen": "hai-do-de-tranh-nhau-lam-dao-lu-cua-ta",
        "link_truyen": "https://truyenfull.io/hai-do-de-tranh-nhau-lam-dao-lu-cua-ta/",
        "ten_truyen_full": "Hai Đồ Đệ Tranh Nhau Làm Đạo Lữ Của Ta",
        "tac_gia": "Sơn Hữu Thanh Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hai Đồ Đệ Tranh Nhau Làm Đạo Lữ Của Ta\n </b>\n của tác giả\n <b>\n  Sơn Hữu Thanh Mộc\n </b>\n . Du Án không nghĩ tới nàng chỉ mới xuất môn chưa lâu thế mà đồ đệ một tay nuôi dạy, chăm sóc từ bé đến lớn lại bỗng nhiên nhập ma.\n <br/>\n <br/>\n Nhận được tin, nàng hối hả trở về tông môn, sau đó vì khiến hắn trở nên tỉnh táo mà chém một đao.\n <br/>\n <br/>\n Ai ngờ được một đao này lại khiến hồn hắn chia thành hai nửa, một bên là đồ đệ thiện lương hiền hòa, một bên chính là sa đọa ác quỷ.\n <br/>\n <br/>\n Phần thiện dĩ nhiên nàng giữ lại để để nuôi dưỡng.\n <br/>\n <br/>\n Còn phần ác thì ném tới vực sâu, chịu tra tấn, làm yếu đi sức mạnh của nó\n <br/>\n <br/>\n Chỉ đợi đến ngày thiện mạnh hơn ác nhập lại làm một, một lần nữa trở thành tiểu đồ đệ hoàn chỉnh.\n <br/>\n <br/>\n Tuy nhiên chưa đợi đến ngày dung hợp, thiện và ác đã gặp nhau.\n <br/>\n <br/>\n Tống Giác lớn lên ở vực sâu, từ lúc có ký ức hắn đa chỉ biết đến sát hại và u ám, mà người con gái duy nhất đối tốt với hắn, lại lừa hắn đầu rơi máu chảy.\n <br/>\n <br/>\n Hắn cứ ngỡ nàng sinh ra đã vô lương tâm, cho đến khi hắn thoát khỏi vực sâu, nhìn thấy người con gái từng khinh hắn lừa hắn hại hắn, lại cưng chiều một phần khác của hắn lên tận trời\n <br/>\n <br/>\n Tống Cẩn từ nhỏ đã suy nhược nhiều bệnh, đời này đã định chết yểu, thứ chàng muốn chỉ có sư tôn.\n <br/>\n <br/>\n Mãi cho đến khi gặp được một phần khác của mình, mới nhận ra sư tôn mà hắn muốn, sư tôn vậy mà lại muốn... chém hắn làm đôi.\n <br/>\n <br/>\n Du An ngày trước bởi vì không muốn tiểu đồ đệ của mình nhập ma, nên mới đem hắn chém làm đôi.\n <br/>\n <br/>\n Không ngờ khi tỉnh dậy, nàng lại có đến hai tiêu đồ đệ cùng nhập ma.\n <br/>\n <br/>\n Du An:...Ừ, thật tốt.\n</div>\n",
        "rating_value": 8.3
    },
    "lao-ba-ta-la-thanh-nu": {
        "ten_truyen": "lao-ba-ta-la-thanh-nu",
        "link_truyen": "https://truyenfull.io/lao-ba-ta-la-thanh-nu/",
        "ten_truyen_full": "Lão Bà Ta Là Thánh Nữ",
        "tac_gia": "Vũ Hạ Đích Hảo Đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đi làm gì sao?\n <br/>\n <br/>\n Không phải vội đi cắm sừng cho hắn, mà là giấu đi hàng yêu trừ ma!\n <br/>\n <br/>\n Giang Tả biết chân tướng, chỉ có thể thở dài số khổ...\n <br/>\n <br/>\n Vì cuộc sống gia đình tươi đẹp, Giang Tả chỉ có thể âm thầm ra tay.\n <br/>\n <br/>\n Hàng yêu trừ ma? Giữ gìn trật tự thiên địa? Không thành vấn đề, lão bà ta vui là được!\n</div>\n",
        "rating_value": 7.1
    },
    "thai-co-cuong-ma": {
        "ten_truyen": "thai-co-cuong-ma",
        "link_truyen": "https://truyenfull.io/thai-co-cuong-ma/",
        "ten_truyen_full": "Thái Cổ Cuồng Ma",
        "tac_gia": "Hán Lệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một người thân triền bảy màu ác long, vai khiêng cổ xưa thạch quan đầu bạc thanh niên, nhìn lên cao cao tại thượng chư thiên chí tôn, muôn đời Đạo Tổ, nhàn nhạt nói: “Chư vị, ta nói ta này thạch quan táng hôm khác, các ngươi tin sao?”\n <br/>\n <br/>\n *Cảnh Giới: Võ cảnh Cửu Trọng, Cương Khí Cảnh, Thiên Thối Tam Cảnh, Linh Anh, Thiên Nhân, Anh Biến, Khấu Đạo Cảnh!\n <br/>\n <br/>\n * Main đi tà đạo. Sát phạt quyết đoán.\n</div>\n",
        "rating_value": 7.4
    },
    "thien-dia-quyet": {
        "ten_truyen": "thien-dia-quyet",
        "link_truyen": "https://truyenfull.io/thien-dia-quyet/",
        "ten_truyen_full": "Thiên Địa Quyết",
        "tac_gia": "Tâm Mộng Vô Ngân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tâm Mộng Vô Ngân\n <br/>\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n <br/>\n Thiên Vũ, một đầu bếp nho nhỏ tại Vân Ảnh môn, bởi thương thầm nhớ trộm thiên kim tiểu thư của Môn chủ mà lén học trộm võ công. Nhưng không ngờ, một hôm lại được tin con gái của Môn chủ bị giết, Vân Ảnh môn toàn diệt. Chỉ có Vũ may mắn mà thoát chết. Ngậm một mối hờn căm, gã bèn quyết tâm tu luyện để báo thù rửa hận.\n <br/>\n Lựa chọn gia nhập một môn phái nhỏ là Thiện Vũ Minh, rồi từ đó, cuộc đời phong ba và đặc sắc của gã cũng bắt đầu!\n <br/>\n Đây là một thế giới của Tâm Hỏa! Tâm Hỏa quyết định phẩm chất cũng như thực lực cao hay thấp của con người. Cảnh giới tu luyện chia làm ba cấp Thiên, Địa, Nhân:\n <br/>\n - Nhân giai chín cấp, mỗi cấp mười phẩm!\n <br/>\n - Địa giai sáu cấp, mỗi cấp mười phẩm!\n <br/>\n - Thiên giai ba cấp, mỗi cấp mười phẩm!\n <br/>\n Cấu thành một thế giới Tâm Hỏa phong phú của loài người!\n</div>\n",
        "rating_value": 5.6
    },
    "cuu-vuc-ta-hoang": {
        "ten_truyen": "cuu-vuc-ta-hoang",
        "link_truyen": "https://truyenfull.io/cuu-vuc-ta-hoang/",
        "ten_truyen_full": "Cửu Vực Tà Hoàng",
        "tac_gia": "Tâm Mộng Vô Ngân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tâm Mộng Vô Ngân\n <br/>\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n <br/>\n Hắn, là một người chắc chắn phải chết - một viên Bất Tử Chi Tâm, song phương gặp nhau, sáng lập nên một đoạn truyền thuyết.\n <br/>\n <br/>\n Tần Thiên – bởi vì chiếm được khối Bất Tử Chi Tâm mà thoát khỏi bệnh, cùng lúc bị tất mọi người đuổi bắt. Trên con đường chạy trốn hắn đã mở ra một hành trình tu hành.\n <br/>\n <br/>\n Thái Cổ vũ trụ bao gồm chín đại tinh vực, vô số truyền thuyết được lưu truyền rằng: Ai có thể đạt tới cảnh giới bất diệt - vĩnh cửu và bất hủ? Ai có thể tiến vào cảnh giới trường sinh - sống ngang bằng trời đất?\n <br/>\n <br/>\n Trên con đường tu hành Yêu – Hận đan xen, cô đơn tịch mịch. Từng từng câu chuyện, là đoạn đoạn truyền thuyết, vô số gương mặt – ân oán giao thoa.\n <br/>\n <br/>\n Vượt qua tinh cầu, vượt sông vũ trụ, độc chiến thiên hạ, vĩnh viễn không cúi đầu!\n <br/>\n <br/>\n Nhìn Tần Thiên vượt qua thời không, đi khắp vũ trụ, không vì cái truyền thuyết vĩnh hằng kia, mà là chính bản thân mình.\n</div>\n",
        "rating_value": 7.2
    },
    "ma-de-truyen-ky": {
        "ten_truyen": "ma-de-truyen-ky",
        "link_truyen": "https://truyenfull.io/ma-de-truyen-ky/",
        "ten_truyen_full": "Ma Đế Truyền Kỳ",
        "tac_gia": "Tôi không phải Z",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tôi không phải Z\n <br/>\n <br/>\n Thể loại: Trọng Sinh, Tiên Hiệp\n <br/>\n <br/>\n Truyện Ma Đế Truyền Kỳ của tác giả Tôi không phải Z kể về nhân vật chính Trần Thuân - Vừa tỉnh giấc thì phát hiện bản thân trở con rể ở rể, còn có một cô vợ đẹp mỹ miều như hoa như ngọc...Nói một cách đơn giản, đây là câu chuyện về một Ma Đế trở lại cuộc sống nơi đô thị, tung hoành cả thế giới.\n</div>\n",
        "rating_value": 6.7
    },
    "thien-chau-bien": {
        "ten_truyen": "thien-chau-bien",
        "link_truyen": "https://truyenfull.io/thien-chau-bien/",
        "ten_truyen_full": "Thiên Châu Biến",
        "tac_gia": "Đường Gia Tam Thiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đường Gia Tam Thiếu\n <br/>\n <br/>\n Thể loại: Tiên HiệpMỗi người đều có bản mạng châu, sau khi thức tỉnh, hoặc là Ý Châu, hoặc là Thể Châu, tựa như một vòng xuyến xoay quanh hai cổ tay. Thiên Châu lại tựa như song bào thai vậy, khi Ý, Thể song châu cùng xuất hiện trên người, đây là Thiên Châu.\n <br/>\n <br/>\n Tu luyện Thể Châu giả gọi là Thể Châu Sư, tu luyện Ý Châu giả gọi là Ý Châu Sư, mà tu luyện Thiên Châu giả tất nhiên gọi là Thiên Châu Sư vậy. Thiên Châu Sư cảnh giới cao nhất là thập nhị song châu, vì thế mà quá trình tu luyện của nó cũng được gọi là Thiên Châu Thập Nhị Biến. Nhân vật chính của chúng ta chính là một vị tu luyện Thiên Châu Biến, hắn là một cung tiến thủ.\n</div>\n",
        "rating_value": 6.0
    },
    "co-tinh-vong-nguyet": {
        "ten_truyen": "co-tinh-vong-nguyet",
        "link_truyen": "https://truyenfull.io/co-tinh-vong-nguyet/",
        "ten_truyen_full": "Cô Tinh Vọng Nguyệt",
        "tac_gia": "a D",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: a D\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Ngược, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n <b>\n  Giới thiệu truyện:\n </b>\n <br/>\n <br/>\n Nàng vốn là vu nữ thủ hộ thần khí trên đỉnh Bất Chu sơn\n <br/>\n <br/>\n Không biết vì sao đã cùng giao long đang dưỡng thương trong hàn đàm chung sống với nhau một ngàn năm\n <br/>\n <br/>\n Nàng rất rõ hắn tuyệt nhiên không phải loại giao long bình thường, nhưng suốt một ngàn năm, nàng không tỏ ra bất cứ thái độ gì\n <br/>\n <br/>\n Vẫn luôn là như thế, lầm bầm làu bàu\n <br/>\n <br/>\n Rối cục đến một ngày, mọi việc đều đổi thay, cuộc sống yên tĩnh này sắp bị quấy nhiễu\n <br/>\n <br/>\n Đây chính là tử kiếp sao?\n <br/>\n <br/>\n Hắn muốn mang nàng đi. Nhưng một kẻ là yêu, một người là thầ, vốn dĩ trời nam đất bắc không chung lối\n <br/>\n <br/>\n Lưu lại hàn đàm yên tĩnh này cũng có thể an tâm nghỉ chân. Hắn không thể mang nàng đi, nên chỉ đành cùng ở lại\n <br/>\n <br/>\n Nội đan? Nữ nhân này điên rồi sao? Sao lại có thể đem nội đan chí quý của thần tiên mà tặng cho loài yêu ma như hắn\n <br/>\n <br/>\n Phong vân nháy mắt biến mất\n <br/>\n <br/>\n Ngàn năm chớp mắt đã trôi qua\n <br/>\n <br/>\n Một ngàn năm kế tiếp, tình duyên bắt đầu …\n</div>\n",
        "rating_value": 8.2
    },
    "luan-hoi": {
        "ten_truyen": "luan-hoi",
        "link_truyen": "https://truyenfull.io/luan-hoi/",
        "ten_truyen_full": "Luân Hồi",
        "tac_gia": "Hải Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Truyện Luân Hồi của tác giả Hải Đồng như một vòng quay của cuộc sống, có nhân có quả, không có kết thúc mà chỉ có mở ra một khởi đầu mới những thử thách mới.\n <br/>\n <br/>\n Sự tuần hoàn của cuộc sống được bắt đầu với nhân vật Trương Lam, hắn ta gặp tai nạn, đáng lẽ hắn ta đang ở bệnh viện nhưng có lẽ hắn đã lìa cõi trần để đến với một mở đầu cuộc sống mới ở địa ngục.\n <br/>\n <br/>\n Thế giới khác lạ này, liệu Trương Lam sẽ tồn tại ra sao mời bạn đọc truyện tiên hiệp này để tìm ra câu trả lời.\n</div>\n",
        "rating_value": 7.8
    },
    "that-nguyet-tu-chan-gioi": {
        "ten_truyen": "that-nguyet-tu-chan-gioi",
        "link_truyen": "https://truyenfull.io/that-nguyet-tu-chan-gioi/",
        "ten_truyen_full": "Thất Nguyệt Tu Chân Giới",
        "tac_gia": "Hắc Bạch Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Thất Nguyệt Tu Chân Giới\n </b>\n của tác giả\n <b>\n  Hắc Bạch Miêu\n </b>\n kể về Lục Thiên là sinh viên đại học do tinh thần hăng hái cứu một cô bé chơi đùa gần công trường mà bị dàn thép bê tông đổ xuống thế là xuyên qua thế giới khác.\n <br/>\n <br/>\n Khi Lục Thiên phát hiện mình sinh ra đã có thiên phú yêu nghiệt, bối cảnh quá khủng bố thì hắn bắt đầu suy nghĩ mình liệu có phải chính là cái gọi nhân vật phản diện hay không.\n</div>\n",
        "rating_value": 9.1
    },
    "ta-von-phuc-hau": {
        "ten_truyen": "ta-von-phuc-hau",
        "link_truyen": "https://truyenfull.io/ta-von-phuc-hau/",
        "ten_truyen_full": "Ta Vốn Phúc Hậu",
        "tac_gia": "Tuyệt Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ta Vốn Phúc Hậu\n </b>\n của tác giả\n <b>\n  Tuyệt Ca\n </b>\n . Quận Thanh Sơn nghe nói có yêu quái hoành hành, ba năm đại hạn, Ngọc Mật tiên tử vừa lúc đi ngang qua, thuận tiện thu phục sau đó bắt gặp Bao Cốc, linh căn cực tốt, nghĩ là mình gặp bảo bối, vì thế dùng lời ngon tiếng ngọt, hấp dẫn người đi theo mình về môn phái...\n <br/>\n <br/>\n Ngọc Mật ngàn vạn không thể tin rằng Bao Cốc vậy mà bị xem là người vô dụng, không có khả năng tu tiên, vì trời sinh chính là thuộc tính \"ngũ tạp căn\"!\n <br/>\n <br/>\n Trong lòng nàng lúc này chính là \"hàng kém chất lượng, có thể trả lại hàng chăng?!!\"\n <br/>\n <br/>\n Bao Cốc thật không ngờ Ngọc Mật tiên tử mang nàng vào nơi gọi là cửa tiên cư nhiên sẽ là hoang sơn dã lĩnh?\n <br/>\n <br/>\n Nói làm thần tiên đâu? Nói quỳnh lâu ngọc vũ nhà cao cửa rộng linh thảo tiên bảo đâu?\n <br/>\n <br/>\n Cái gì? Cuộc sống tự gánh vác? Đồ đệ tán dưỡng? Tất cả lương thực trong rừng núi muốn bản thân đi tìm?\n <br/>\n <br/>\n Môn phái hoang phế như vậy, chưởng môn đại nhân mặc kệ sao?\n <br/>\n <br/>\n Gì? Chưởng môn mất tích? Vậy sư phụ đâu? Hà Mễ? Sư phụ đang bế sinh tử quan hiện tại không biết sống chết?\n <br/>\n <br/>\n Bao Cốc cùng Ngọc Mật đối mặt với nghèo khổ, khổ sư tỷ muội tự lực cánh sinh đi trên con đường tu tiên....\n</div>\n",
        "rating_value": 8.5
    },
    "tu-chan-tu-duyen-chi-vi-nang": {
        "ten_truyen": "tu-chan-tu-duyen-chi-vi-nang",
        "link_truyen": "https://truyenfull.io/tu-chan-tu-duyen-chi-vi-nang/",
        "ten_truyen_full": "Tu Chân Tu Duyên Chỉ Vì Nàng",
        "tac_gia": "Thời Vi Nguyệt Thượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: BH/ Cổ đại/ Tiên hiệp tu chân/ Ngọt văn/ Yêu sâu sắc/ Công sủng thụ/ 1v1/ HE\n <br/>\n Độ dài: raw 167 chương Hoàn.\n <br/>\n <br/>\n Nhân vật chính: Mặc Quân x Thư Khinh Thiển\n <br/>\n (Thành thục lạnh lùng công x Ôn nhuận si tình thụ)\n <br/>\n <br/>\n CP phụ: Hạ Tâm Nghiên x Văn Uẩn Nhi, Thư Tịnh x Thư Khinh Hàm\n <br/>\n Phối hợp diễn: Văn Hiên, Hạ Viêm, Hạ Hành, Bạch Cửu Mị, Nguyệt di, Thẩm Mạch Uyển, Liên Thốn\n</div>\n",
        "rating_value": 7.8
    }
}