{
    "nghich-than-ky": {
        "ten_truyen": "nghich-than-ky",
        "link_truyen": "https://truyenfull.io/nghich-than-ky/",
        "ten_truyen_full": "Nghịch Thần Ký",
        "tac_gia": "Ý Tại Ngôn Ngoại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  ☯\n </b>\n Truyện sáng tác, những chương đầu còn nhiều lỗi và thô, mong mọi người bỏ qua, có thời gian sẽ edit lại.\n <br/>\n <br/>\n <b>\n  ☯ ☯ Tóm tắt nội dung truyện:\n </b>\n Truyện lấy bối cảnh dị giới, sau đó đồng nhân rồi trở lại dị giới, giai đoạn đầu còn là tay mơ được hệ thống hỗ trợ, giai đoạn đã lão luyện thì hệ thống phụ trợ nhưng đôi khi không đề cập tới nhiều, xem như THUẦN HUYỀN ẢO (KHÔNG PHẢI hệ thống lưu).\n <br/>\n <br/>\n <b>\n  ☯ Khuyến cáo:\n </b>\n Dân yy có thể không thích truyện này mặc dù những chương đầu có phần yy, giai đoạn còn tay mơ này cũng có phần ngựa giống, trải qua thăng trầm hiểu được tình yêu không phải là thứ ép buộc nên về sau dần có chọn lọc. Sẽ không rất bá và đôi khi còn ăn hành, nhưng vẫn được buff đều đều không quá chán. Cơ duyên, hồng nhan sẽ đi kèm với thực lực và được đánh đổi bằng máu và nước mắt.\n <br/>\n <br/>\n <b>\n  ☯ Tự luyến:\n </b>\n Văn phong không quá hài hước, không quá nặng nề, bố cục hợp lý, chặt chẽ, bối cảnh rộng lớn, các chi tiết kết nối tự nhiên, logic, tình tiết liền mạch, thần thông vô số, công pháp vũ kỹ pháp thuật đa dạng, đánh nhau sinh động đậm chất Huyền Ảo. Phân cấp cảnh giới chính: (UPDATE)\n <br/>\n <br/>\n <b>\n  ☯ Thần giới:\n </b>\n <br/>\n ➳ Hạ vị thần: Siêu phàm cảnh (sơ kỳ), Nhập thần cảnh (trung kỳ), Quy nguyên cảnh (hậu kỳ).\n <br/>\n ➳Trung vị thần: Pháp tướng cảnh (sơ kỳ), Thiên tượng cảnh (trung kỳ), Thông huyền cảnh (hậu kỳ)\n <br/>\n ➳Thượng vị thần: Chuyển luân cảnh (sơ kỳ), Niết Bàn cảnh (trung kỳ), Độ kiếp cảnh (hậu kỳ)\n <br/>\n ➳Chân thần: Hư thần cảnh (sơ kỳ), Sinh Tử huyền cảnh (trung kỳ), Luân hồi cảnh (hậu kỳ)\n <br/>\n ➳Chủ thần: Tạo hình cảnh, Tạo ý cảnh, Tạo Hóa cảnh * Còn tiếp....\n <br/>\n <br/>\n <b>\n  ☯ Tiên giới:\n </b>\n Địa tiên, Thiên tiên, Chân tiên, Huyền tiên, Kim tiên, Thái Ất chân tiên, Thái Ất huyền tiên, Thái Ất kim tiên, Đại Là chân tiên, Đại La huyền tiên, Đại La kim tiên,....\n <br/>\n <br/>\n <b>\n  ✪ Phân cấp binh khí (sơ sơ):\n </b>\n Pháp khí, bảo khí, linh khí, linh bảo, hậu thiên linh bảo, hậu thiên chí bảo, tiên thiên linh bảo, tiên thiên chí bảo,.......\n <br/>\n <br/>\n <b>\n  ✪ Một số thần thông pháp thuật:\n </b>\n Thiên Ma Biến, Địa Ngục Môn, Thôn Thiên Thuật, Phiên Giang Đảo Hải, Nghịch chuyền thời không, Điên Đảo Âm Dương, Tiên sơn Đào nguyên giới,....(update sau)\n <br/>\n <br/>\n <b>\n  ✪ Tên một số binh khí:\n </b>\n Diệt Thần kích, Nhiếp tâm linh, Luyện hồn tháp, Tử linh phiên, Tuyệt vọng đao, Thiên ma cầm, Phục long đỉnh, Luân hồi châu, Hợp hoan ấn,.... (update sau)\n <br/>\n <br/>\n P/s: Nhắc lại: Truyện cấm trẻ em dưới 18 tuổi chim dài không đủ 10cm\n <br/>\n <br/>\n P/s 2: TRUYỆN SẼ KHÔNG DROP\n <br/>\n <br/>\n P/s 3: Gạch đá xin nhận nhưng đừng vote troll là được. Khen chê góp ý cứ để lại bình luậ, cmt tích cực để mình biết có người theo dõi và tiếp tục ra chương nữa.\n</div>\n",
        "rating_value": 8.9
    },
    "chan-ma": {
        "ten_truyen": "chan-ma",
        "link_truyen": "https://truyenfull.io/chan-ma/",
        "ten_truyen_full": "Chân Ma",
        "tac_gia": "Bless",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thế gian có bao nhiêu thù hận, bấy nhiêu kẻ thù sẽ bị ta xé nát.\n <br/>\n <br/>\n Thế gian có bao nhiêu tình ý, bấy nhiêu hồng nhan sẽ được ta ôm ấp.\n <br/>\n <br/>\n Thế gian bao nhiêu luyến tiếc, ta sẽ chờ đợi bấy nhiêu năm.\n <br/>\n <br/>\n Bao nhiêu kẻ sống trên đời, mấy kẻ mở mắt mà hiểu cho rõ Ông Trời.\n <br/>\n <br/>\n Những kẻ còn tồn tại sau những chuyện đó, được gọi là Ma.\n <br/>\n <br/>\n Riêng ta, kẻ lặp đi lặp lại vòng lặp trên.\n <br/>\n <br/>\n Họ gọi ta là Chân Ma.\n</div>\n",
        "rating_value": 7.2
    },
    "hu-lo": {
        "ten_truyen": "hu-lo",
        "link_truyen": "https://truyenfull.io/hu-lo/",
        "ten_truyen_full": "Hư Lộ",
        "tac_gia": "Tam Sinh Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lộ...\n <br/>\n Mỗi con đường, mỗi ngả rẽ lại đưa ta đến những ngả rẽ con đường khác... Cuộc đời là một chuỗi những con đường bất tận... Là ta lựa chọn hay số phận chọn ta?\n <br/>\n Thực và hư... Là con đường thông thiên hay lối đi tử vong không ngày quay đầu?\n <br/>\n <br/>\n <i>\n  \"Huynh đệ, nếu con đường này không có lối về, Nguyên Hạo ta lại sẽ đối ẩm với ngươi dưới vong lộ... hahaha\"\n </i>\n <br/>\n <br/>\n <b>\n  *Cấp độ tu luyện:\n </b>\n <br/>\n - Linh giới: Ngưng khí, trúc cơ, kết đan, nguyên anh, hóa thần, luyện hư, hợp thể, đại thừa, độ kiếp\n <br/>\n - Tiên giới: Hư tiên, hoàng tiên, huyền tiên, địa tiên, thiên tiên, đại tiên (tùy linh căn), tiên tôn, tiên vương, tiên đế, bán thần\n <br/>\n - Thần giới: Vị thần ( 9 bước thiên địa tạo hóa), nguyên thần (sinh thần nguyên căn), thần quân ( 3 kiếp luân hồi), vô cực thần (tự diệt để trùng sinh thần thân)\n <br/>\n - Chứng thánh: nắm giữ hư lộ, hợp thể thiên địa, chúa tể tất cả vị diện\n <br/>\n <br/>\n <b>\n  * Luyện thể:\n </b>\n <br/>\n - Linh giới: luyện bì, luyện gân, luyện cốt, luyện huyết, kim thể\n <br/>\n - Tiên giới: Tinh thể, kim cương thể, ngũ hành thể\n <br/>\n - Thần giới: Nguyên thể, Âm dương thể, thiên địa thể\n <br/>\n - Thánh thể\n</div>\n",
        "rating_value": 9.1
    },
    "toi-cuong-than-thoai-de-hoang": {
        "ten_truyen": "toi-cuong-than-thoai-de-hoang",
        "link_truyen": "https://truyenfull.io/toi-cuong-than-thoai-de-hoang/",
        "ten_truyen_full": "Tối Cường Thần Thoại Đế Hoàng",
        "tac_gia": "Nhâm Ngã Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <b>\n   Converter:\n  </b>\n </b>\n ๖ۣۜHuyền ๖ۣۜThiên\n <b>\n  <b>\n   <br/>\n   Editor:\n  </b>\n </b>\n Yuki\n <br/>\n <br/>\n Tần Quân thế mà lại xuyên không, đen đủi là hắn hóa thành một hoàng tử bị hắt hủi, trong cơn tuyệt vọng thì lão thiên cho hắn một món quà cực lớn - Thần Thoại Hệ Thống!\n <br/>\n <br/>\n Nắm giữ trong tay khả năng triệu hoán bất cứ nhân vật Thần Thoại nào!\n <br/>\n <br/>\n Tề Thiên Đại Thánh Tôn Ngộ Không, Nhất Côn tách thiên địa!\n <br/>\n <br/>\n Thiên Lý Nhãn Thuận Phong Nhĩ, thiên nhãn thấu hư vô!\n <br/>\n <br/>\n Như Lai Phật Tổ Chưởng Trung Phật Quốc, vô nhân năng đào!\n <br/>\n <br/>\n Họa quốc ương dân Tô Đát Kỷ, Tu Hoa bế nguyệt Hằng Nga Tiên Tử, hỏa bạo Thiết Phiến Công Chúa, Tam Thánh Mẫu...\n <br/>\n <br/>\n Tại Thần Ma Thế Giới, trở thành Thần Hoàng!\n <br/>\n <br/>\n <b>\n  Cảnh giới:\n </b>\n <br/>\n <br/>\n Luyện Khí\n <br/>\n Trúc Cơ\n <br/>\n Kim Đan\n <br/>\n Thuế Phàm\n <br/>\n Hoá Hư\n <br/>\n Địa Tiên\n <br/>\n Thiên Tiên\n <br/>\n Chân Tiên\n <br/>\n Kim Tiên\n <br/>\n Thái Ất Kim Tiên\n <br/>\n Thái Ất Tán Tiên\n <br/>\n Thái Ất Huyền Tiên\n <br/>\n Đại La Kim Tiên\n <br/>\n Đại La Chí Tiên\n <br/>\n Đại La Thủy Tiên\n <br/>\n Nhập Thánh\n <br/>\n Hiển Thánh\n <br/>\n Thánh Nhân\n <br/>\n Đại Đạo Chí Thánh\n</div>\n",
        "rating_value": 7.9
    },
    "than-bi-thuong-nhan": {
        "ten_truyen": "than-bi-thuong-nhan",
        "link_truyen": "https://truyenfull.io/than-bi-thuong-nhan/",
        "ten_truyen_full": "Thần Bí Thương Nhân",
        "tac_gia": "Thần Miêu Đại Hiệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Phân loại:\n </b>\n Hệ thống lưu, Dị giới cửa hàng lưu.\n <br/>\n <br/>\n Công pháp thiếu thốn, bản đại hiệp liền tự sáng tạo!\n <br/>\n <br/>\n Bất thình lình bị một.. cục vàng rơi vào đầu bất tỉnh, lúc mở mắt thì Phạm Hiên đã phát hiện mình đang ở tu chân giới! Liệt kê tài sản: Một căn nhà, một con mèo và một cái hệ thống.\n <br/>\n <br/>\n “Ngươi nói sao? Ngươi vừa mới sáng tạo ra đan phương mới, cần vật liệu để thí nghiệm nhưng không có? Mau đến, mau đến, bản chưởng quỹ bơm vốn cho ngươi, chia ta 20% lợi nhuận là được!”\n <br/>\n <br/>\n “Cái gì? Vốn là thiên tài Trúc Cơ, ngươi lại đột nhiên rơi xuống Luyện Khí Tam Trọng, mắc phải cái bình cảnh mãi không thể đột phá? Ngươi lại còn có hôn ước với thiếu nữ thiên tài? Mau đến, mau đến, bản chưởng quỹ giúp ngươi lấy lại huy hoàng, chỉ cần ngươi bán chiếc nhẫn trên tay cho ta là được!”\n <br/>\n <br/>\n “Cái gì? Ngươi trời sinh không có linh căn, không thể tu luyện? Thiếu niên a, biết cái gì gọi là Võ Đạo không? Phân cho ta một chút vận khí, bản chưởng quỹ dạy ngươi lấy Võ nhập Đạo!”\n <br/>\n <br/>\n “Hừ, mục tiêu của bản chưởng quỹ chỉ có một. Đó chính là trở thành chư thiên đệ nhất thương nhân, vạn giới đệ nhất phú hào.”\n <br/>\n <br/>\n “Không có gì là ta mua không được, cũng không có thứ gì là ta không bán được. Các lộ anh tài, mau đến chỗ bản chưởng quỹ ký hợp đồng!”\n <br/>\n <br/>\n ~~~\n <br/>\n <br/>\n 2 chương/ ngày, thời gian đăng chương dao động từ 5h30 đến 8h.\n <br/>\n <br/>\n Đạo hữu nào vào đọc xin để lại bình luận, chê khen gì cũng được. Xin đừng lẳng lặng đóng tab a! (T_T)\n</div>\n",
        "rating_value": 8.5
    },
    "de-hoang-ton": {
        "ten_truyen": "de-hoang-ton",
        "link_truyen": "https://truyenfull.io/de-hoang-ton/",
        "ten_truyen_full": "Đế Hoàng Tôn",
        "tac_gia": "Đại Việt Hoàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiên Hiệp, Huyền Huyễn, Dị Giới, Huyền Ảo\n <br/>\n <br/>\n Ngô Vương là người tạo ra đại kỷ nguyên; Đinh Tiên Hoàng đã thống nhất giang sơn; Lý Thái Tổ hùng tài đại lược; Hương Đạo Vương mang trên mình binh pháp vô địch; Trần Nhân Tông là vị vua anh minh thần võ, Tháu Tổ Lê Lợi là anh hùng cái thế; Nguyễn Ức Trai thân mang tài hoa tuyệt đại; Quang Trung Hoàng Đế danh vang tám phương...\n <br/>\n <br/>\n Truyện không có tử vong hay trọng sinh, càng không có phi thăng mở đầu, cũng không có phế vật yếu kém. Hắn là một gã thanh niên người Việt, hắn bình tĩnh nối tiếp con đường của các bậc tiên hiền bước lên tinh không vô tận, tiến vào thế giới hỗn loạn đầy màu sắc, theo đuổi những truyền kỳ bất hủ vô tận tháng năm.\n <br/>\n <br/>\n Hắn, một chữ \"Tôn\" hiệu lệnh hồng hoang, tạo ra một thần thoại bất hủ.\n <br/>\n <br/>\n Ngạo thị thiên hạ, \"Hoàng\"Thái Cổ vạn tộc cộng tôn!\n <br/>\n <br/>\n Uy năng chấn nhiếp muôn đời, \"Đế\"đăng vị uy danh khắp thượng cổ.\n <br/>\n <br/>\n Thiên địa suy tàn, cân cổ hiện, vạn vật điêu linh, thiên kiêu của mỗi thời đại lần lượt xuất hiện trước mắt người đời.\n <br/>\n <br/>\n Thể chất mạnh nhất, thiên phú tuyệt luân, tâm cảnh vô địch, ngộ tính đáng sợ, cơ duyên nghịch thiên,... Ai có thể cười đến cuối cùng?\n <br/>\n <br/>\n Con đường vấn đỉnh, anh kiệt tranh phách\n <br/>\n <br/>\n Đại thế hoàng kim, ai nổi ai chìm?\n <br/>\n <br/>\n Mặc vạn đạo truy tiên, ta đăng vị Chúa Tể!\n</div>\n",
        "rating_value": 5.1
    },
    "lac-thien-tien-de": {
        "ten_truyen": "lac-thien-tien-de",
        "link_truyen": "https://truyenfull.io/lac-thien-tien-de/",
        "ten_truyen_full": "Lạc Thiên Tiên Đế",
        "tac_gia": "Hành Thiên Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chỉ trong thoáng qua, 365 ngày lướt nhanh qua khung cửa, tàn Xuân sang Hạ, rồi Thu tạ Đông qua, cành đào chớm nở, ấy vậy là một mùa xuân nữa lại đến... Lời đầu tiên xin chúc các vị bạn hữu những ngày cuối năm an nhiên, công việc thuận lợi.\n <br/>\n <br/>\n ******\n <br/>\n <br/>\n Thể loại: Tiên Hiệp, Huyền Huyễn Đông Phương, Thuần Tu Chân.\n <br/>\n <br/>\n ********\n <br/>\n <br/>\n Thiên phú siêu phàm, ngộ tính kinh tâm, nhưng vận mệnh lại gian nan, nhân sinh nhiều trắc trở.\n <br/>\n <br/>\n Hồng trần như mộng, nhắm mắt một cái đã trăm năm trôi qua, thở dài tiếc nuối bỗng nhận ra ngàn năm cũng chỉ có vậy, quay đầu lại, hồng nhan tri kỷ, bạn hữu người thân, kẻ còn người mất! Đời người cầu an nhàn đã xem như tâm nguyện sở dục!\n <br/>\n <br/>\n Chọn Nhân Sinh đạo tự tại tiêu diêu, nhắm mắt mở mắt bên thân nhân! Chung bầu rượu, đối tửu tàn canh bên bằng hữu!\n <br/>\n <br/>\n Chặt tham ái, một niệm càn khôn chuyển!\n <br/>\n <br/>\n Đạp luân hồi, thương hải hóa nương dâu!\n <br/>\n <br/>\n *****\n <br/>\n <br/>\n Câu chuyện kể về bước đường tu đạo của một tiểu hài, bên trong có những bí mật kinh thiên động địa!.\n <br/>\n <br/>\n Có sát phạt, có ân cừu, có vui cười, có hồng nhan và cũng có cả nước mắt! Gói gọn lại trong hai chữ Nhân Sinh.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Cầu vote, cầu cmt góp ý.\n <br/>\n <br/>\n Làm dâu trăm họ khó vừa lòng tất cả, bởi vậy những ai cảm thấy không hợp khẩu vị xin hãy cứ lặng lẽ rời đi!\n <br/>\n <br/>\n Cám ơn!\n</div>\n",
        "rating_value": 7.5
    },
    "viet-tinh-ky-truyen": {
        "ten_truyen": "viet-tinh-ky-truyen",
        "link_truyen": "https://truyenfull.io/viet-tinh-ky-truyen/",
        "ten_truyen_full": "Việt Tinh Kỳ Truyện",
        "tac_gia": "Lôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, tu chân, tu tiên, sắc hiệp, 18+\n <br/>\n <br/>\n Bão là một chàng thanh niên đang cố gắng tìm một công việc phù hợp với tấm bằng trung bình đại học chính quy.\n <br/>\n <br/>\n Nhưng chuyện không may đã xảy ra, khi Bão sang đường thì bị một chiếc container đâm phải.\n <br/>\n <br/>\n Xuyên đến một thế giới nơi có những điều kỳ bí, tu luyện, pháp thuật.. hắn sẽ làm quen với cuôc sống mới thế nào?\n</div>\n",
        "rating_value": 6.9
    },
    "kiem-pha-thuong-khung": {
        "ten_truyen": "kiem-pha-thuong-khung",
        "link_truyen": "https://truyenfull.io/kiem-pha-thuong-khung/",
        "ten_truyen_full": "Kiếm Phá Thương Khung",
        "tac_gia": "Cuồng Kiếm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thanh Phong là người địa cầu nhưng bị bệnh mà hôn mê. Sau khi tỉnh lại, Thanh Phong lại phát hiện ra bản thân đang ở trong một căn phòng lạ hoắc.\n <br/>\n <br/>\n Tại Thiên Không Đại lục rộng lớ này, cường giả lớp lớp tung hoành đầy sát khí. Muốn tồn tại ở nơi này, tất cả đều dựa vào thực lực.\n</div>\n",
        "rating_value": 7.9
    },
    "lac-thien-ky": {
        "ten_truyen": "lac-thien-ky",
        "link_truyen": "https://truyenfull.io/lac-thien-ky/",
        "ten_truyen_full": "Lạc Thiên Ký",
        "tac_gia": "St. John",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lạc Thiên là một trạch nam chính hiệu, chỉ biết ăn, chơi game và.. ngủ.\n <br/>\n <br/>\n Một ngày nọ có một lão già thần bí \"bán\" cho hắn một món vật kỳ lạ khiến vận khí (may mắn) của hắn bạo tăng, cuộc đời hắn sang trang mới từ đây.\n</div>\n",
        "rating_value": 8.2
    },
    "thien-sach": {
        "ten_truyen": "thien-sach",
        "link_truyen": "https://truyenfull.io/thien-sach/",
        "ten_truyen_full": "Thiên Sách",
        "tac_gia": "Thâu Đông Tây Đích Lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đông Phương Huyền Huyễn\n <br/>\n <b>\n  Editor:\n </b>\n 21302766\n <br/>\n <br/>\n Chư Tử Bách gia, quần hùng tịnh lập.\n <br/>\n <br/>\n Thiếu nên cất bước vô tình tiến nhập kinh sư —— nơi đây, trảm yêu ma, diệt nịnh thần!\n <br/>\n <br/>\n Múa bút vẩy mực, mi tâm Tuệ Kiếm, mũi kiếm thông thiên, chấp bút mà đi!\n</div>\n",
        "rating_value": 5.8
    },
    "thien-ha-dai-luc-ky": {
        "ten_truyen": "thien-ha-dai-luc-ky",
        "link_truyen": "https://truyenfull.io/thien-ha-dai-luc-ky/",
        "ten_truyen_full": "Thiên Hà Đại Lục Ký",
        "tac_gia": "Tiểu Long Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thời đại Hồng Hoang trời đất vừa sinh ra, linh khí của thiên địa vẫn còn đầy ắp, vạn vật sinh linh theo đó hấp thu để tăng tiến sức mạnh, mà mục đích cuối cùng chính là sự trường sinh. Nhưng rồi khi các loài sinh vật này tiến hóa theo thời gian, dần dần vạn vật sinh ra các loại tranh chấp xung khắc lẫn nhau, từ đó trở thành các loại nạn kiếp trong thiên địa.\n <br/>\n <br/>\n Cứ như thế vật đổi sao dời cùng tuế nguyệt, các loại nạn kiếp này xoay vần theo một chu kỳ nhất định, mà chúng ta quen gọi nó là Thiên Mệnh.\n <br/>\n <br/>\n Lúc bấy giờ, một dải ngân hà trong vũ trụ sẽ có hàng trăm triệu hệ tinh cầu tồn tại trong nó, Mà một hệ tinh cầu là được chín tinh cầu nhỏ hơn, liên tục xoay quanh một tinh cầu chủ tạo thành. Các tinh cầu này chính là hóa thân của các vị Thiên Tôn đang ngồi nhập định, trong khi phân thân của họ thì phải nhập phàm để độ kiếp luân hồi. Trong đó tinh cầu chủ chính là một vị Đại Thiên Tôn, chủ nhân của cửu giới thập diện, và tinh cầu nhỏ hơn lại là các vị Thiên Tôn chấp trưởng cửu giới. Cửu giới thời bấy giờ là: Linh Giới, Thần Giới, Tiên Giới, Thiên Giới, Phật Giới, Cổ Giới, Ma Giới, Yêu Giới và Quỷ Giới.\n <br/>\n <br/>\n Vạn vật chúng sinh có linh tính đều không thoát khỏi hai chữ Thiên Mệnh. Đại Thiên Tôn cũng vậy, trong cửu giới thập diện đều không có một ai được ngoại lệ, chỉ là thời gian nạn kiếp đến dài ngắn khác nhau mà thôi.\n <br/>\n <br/>\n Trải qua trăm vạn năm, trong cửu giới thập diện đã hàng lâm không biết bao nhiêu là cái nạn kiếp lớn nhỏ. Từ tiểu kiếp ngàn năm một lần, năm ngàn năm một lần, rồi đại kiếp một vạn năm, năm vạn năm và thiên kiếp mười vạn năm một lần. Tất cả giống như đã bị bụi thời gian chậm rãi phủ lấp và quên lãng, lại cũng giống như mới xảy ra ngày hôm qua.\n <br/>\n <br/>\n Thiên Hà Đại Lục chính là một trong sáu cái đại lục lớn nhỏ tồn tại ở Linh Giới. Đây là một miền đất hứa cho giới tu tiên giả, một trong hai cái nôi tu tiên khổng lồ của Linh Giới. Đương nhiên cái nôi tu tiên còn lại chính là Bắc Nguyên Đại Lục, vị hàng xóm khổng lồ ở phía bắc của Thiên Hà Đại Lục. Nếu Bắc Nguyên Đại Lục nổi tiếng với Thập Đại Vạn Sơn, thì Thiên Hà Đại Lục lại mênh mông với Thiên Sông Vạn Hồ.\n <br/>\n <br/>\n Gần năm vạn năm trước, một trận đại kiếp đã giáng xuống cửu giới, mà Tiên Giới chính là nơi diễn ra trận huyết chiến kinh thiên động địa này. Lúc đó ba thế lực hắc ám là Yêu giới, Ma giới và Quỷ giới cùng liên thủ với nhau đánh lên Tiên Giới. Nếu chúng thành công, thì cửu giới sớm muộn gì cũng trở thành đồ vật trong túi của bọn chúng.\n <br/>\n <br/>\n Thế nhưng ba thế lực hắc ám không chỉ đại bại, mà những tên đầu sỏ có cảnh giới ngang với Đại Thánh và Thượng Tiên, phần thì vĩnh viễn bị tiêu diệt, phần thì bị phong ấn vào sâu trong giới diện của bọn chúng.\n <br/>\n <br/>\n Thế rồi thời gian dần qua đi, đại kiếp năm vạn năm một lần lại sắp hàng lâm. Lần này, thời gian lại trùng với Thiên Kiếp mười vạn năm của cửu giới.\n <br/>\n <br/>\n Tuy nhiên, Thiên Mệnh vẫn là luôn xoay chuyển, nhân quả vẫn tuần hoàn, vạn vật đều có tương sinh tương khắc. Đại kiếp đến thì cũng sẽ có những đại anh hùng được sinh ra để khắc chế nó. Trận đại kiếp này chính là sẽ giáng xuống Linh giới, và những đại anh hùng của chúng ta chính là được sinh ra trên những vùng đất tuyệt vời của Thiên Hà Đại Lục.\n <br/>\n <br/>\n Thân mời quý bạn đọc, hãy cùng Tiểu Long Thiên dõi bước theo con đường trưởng thành của các đại nhân vật này. Họ sẽ làm thế nào để hóa giải một trận Đại Thiên Kiếp sắp hàng lâm ở Linh Giới.Tất cả sẽ được Tiểu Long Thiên khắc họa chi tiết trong bộ tiểu thuyết được mang tên Thiên Hà Đại Lục Ký.\n <br/>\n <br/>\n <b>\n  Quyển thứ nhất: Thập Nhị Đại Tông Môn.\n </b>\n</div>\n",
        "rating_value": 10.0
    },
    "pham-nhan-tu-tien-chi-tien-gioi-thien-pham-nhan-tu-tien-2": {
        "ten_truyen": "pham-nhan-tu-tien-chi-tien-gioi-thien-pham-nhan-tu-tien-2",
        "link_truyen": "https://truyenfull.io/pham-nhan-tu-tien-chi-tien-gioi-thien-pham-nhan-tu-tien-2/",
        "ten_truyen_full": "Phàm Nhân Tu Tiên Chi Tiên Giới Thiên (Phàm Nhân Tu Tiên 2)",
        "tac_gia": "Vong Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 凡人修仙之仙界篇\n <br/>\n <b>\n  Tên khác:\n </b>\n Phàm Nhân Tiên Giới Thiên\n <br/>\n <br/>\n <i>\n  Phàm nhân tu tiên, phong vân tái khởi\n  <br/>\n  Xuyên qua không gian và thời gian, luân hồi nghịch chuyển\n  <br/>\n  Kim Tiên Thái Ất, Đại La Đạo Tổ Tam thiên đại đạo, pháp tắc chí tôn.\n </i>\n <br/>\n <br/>\n 《 Phàm Nhân Tu Tiên Truyện 》 Tiên Giới Thiên là tích xưa về một Hàn Lập khuynh đảo Tiên Giới, một tiểu tử người phàm tu tiên đến cảnh giới Bất Diệt trong truyền thuyết.\n</div>\n",
        "rating_value": 8.4
    },
    "dai-dao-trieu-thien": {
        "ten_truyen": "dai-dao-trieu-thien",
        "link_truyen": "https://truyenfull.io/dai-dao-trieu-thien/",
        "ten_truyen_full": "Đại Đạo Triêu Thiên",
        "tac_gia": "Miêu Nị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n vipnd2003\n <br/>\n <br/>\n Trăm dặm giết một người, mười bước không muốn đi.\n <br/>\n <br/>\n - -----------------------\n <br/>\n <br/>\n Ta chính là kiếm.\n <br/>\n <br/>\n Trăm dặm giết một người, mười bước không muốn đi.\n <br/>\n <br/>\n Trăm dặm giết một người, mười bước không thể đi.\n <br/>\n <br/>\n Trăm dặm giết một người, mười bước? Không thể!\n <br/>\n <br/>\n Trong ta có kiếm, trong kiếm có ta.\n <br/>\n <br/>\n Đại Đạo Triều Thiên, tất cả chấp nhất kiếm.\n <br/>\n <br/>\n .................................\n <br/>\n <br/>\n Nếu như nhân sinh có thể làm lại, ta đại khái vẫn là như vậy. —— Tỉnh Cửu\n <br/>\n <br/>\n - ----------------------------------------\n <br/>\n <br/>\n PS: Truyện của lão\n <a href=\"http://truyenfull.vn/tac-gia/mieu-ni/\" rel=\"nofollow\" target=\"_blank\">\n  Miêu Nị\n </a>\n thì chắc chắn không cần bàn về chất lượng,  từ\n <a href=\"http://truyenfull.vn/gian-khach/\" rel=\"nofollow\" target=\"_blank\">\n  Gian Khách\n </a>\n ,\n <a href=\"http://truyenfull.vn/tuong-da/\" rel=\"nofollow\" target=\"_blank\">\n  Tướng Dạ\n </a>\n , tới\n <a href=\"http://truyenfull.vn/trach-thien-ky/\" rel=\"nofollow\" target=\"_blank\">\n  Trạch Thiên Ký\n </a>\n bộ nào cũng là siêu phẩm, để lại ấn tượng sâu sắc trong lòng đọc giả, cốt truyện hấp dẫn đọc cứ muốn đọc mãi k dừng, đặc biệt là lối hành văn có 1 không 2 trong giới tác giả văn học mạng hiện nay, k tác tác giả nào bắt chước được, với lối viết điểm xuyết lời ít ý nhiều, mỗi câu mỗi chữ đều hàm chứa ý nghĩa trong đó khi đọc luôn làm ta suy ngẫm không thôi. Truyện của Miêu Nị luôn ẩn chứa nhân sinh trong các tình tiết cũng mỗi lời nói hành động cảu nhân vật, các nhân vật phụ cũng đều rất đặc sắc mỗi người đều có ấn tượng riêng. Chính những thứ này tạo nên thương hiệu của tác giả, đây có thể nói là 1 trong những tác giả hiếm hoi càng viết càng hay. Mời các bạn cùng theo dõi.\n</div>\n",
        "rating_value": 8.3
    },
    "nhac-vu-thien-ha": {
        "ten_truyen": "nhac-vu-thien-ha",
        "link_truyen": "https://truyenfull.io/nhac-vu-thien-ha/",
        "ten_truyen_full": "Nhạc Vũ Thiên Hạ",
        "tac_gia": "Lam Chi Noãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Kiếp trước kiếp này, tiên hiệp tu chân, nữ phẫn nam trang\n <br/>\n <b>\n  Convert + Edit:\n </b>\n Thố Lạt (Cỏ Chymte) + Thoa Xù\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Nhạc Vũ\n <br/>\n <br/>\n Là công chúa tôn quý trên Mai Lĩnh của biển Hương Tuyết, nguyệt vọng của ta chính là trở thành một yêu tinh nhỏ vui vẻ.\n <br/>\n <br/>\n Cơ hội đến, ta lên núi Lạc Hàn bái sư học nghệ. Nhưng đó cũng chính là thời điểm bắt đầu cuộc đời hỗn độn của ta.\n <br/>\n ----\n <br/>\n Phong thái của chàng phi phàm như vậy, vị thần phong hoa tuyệt đại, canh giữ vùng đất nho nhỏ này, thật là không biết trọng nhân tài.\n <br/>\n <br/>\n Sau đó ta đoán có lẽ chàng ở trên chín tầng mây, phạm vào điều cấm kị của thần tiên, mới bị đày xuống đây, quản lí Mai Lĩnh này.\n</div>\n",
        "rating_value": 8.0
    },
    "thi-thien-dao": {
        "ten_truyen": "thi-thien-dao",
        "link_truyen": "https://truyenfull.io/thi-thien-dao/",
        "ten_truyen_full": "Thí Thiên Đao",
        "tac_gia": "Tiểu Đao Phong Lợi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <b>\n   Nhóm dịch: Sói Già\n   <br/>\n  </b>\n </b>\n <br/>\n Giang hồ đại loạn, xuất đao tương trợ, không thẹn với tâm, đao chém ngang trời.\n <br/>\n <br/>\n Chúng sinh vô đạo, đao phong thí. Lãnh nhãn tinh không, trì đao bễ nghễ.\n <br/>\n <br/>\n Thông thiên đại lộ, nhất lộ kinh cức, một đao chém ra, duy ngã độc tôn!\n <br/>\n <br/>\n Thiếu niên vốn là cô nhin được người nhặt nuôi, thiên phú ngất trời, huyết thống sâu xa, từng bước vượt qua rèn luyện hiểm nguy, đạt được kỳ ngộ, dần trưởng thành.\n <br/>\n <br/>\n Con đường cường giả rải đầy những cánh hồng thấm đẫm máu và nước mắt. Phấn đấu hết mình để đạt được mục tiêu cao nhất nhưng đôi khi cũng cần biết buông bỏ. Khó khăn tuyệt lộ sẽ là động lực mạnh nhất khiến con người bứt phá. Thói đời bon chen lừa lọc gian dối, đối mặt với những dục vọng sâu thẳm nhất của người đời mới khiến ta cảm nhận được tình thân, tình bạn, tình yêu… chân thực nhất, sâu sắc nhất.\n <br/>\n <br/>\n Ngay từ đầu truyện tác giả đã “vạch sẵn” con đường theo dõi cốt truyện từ thân phận bí ẩn của Sở Mặc liên quan đến ngọc bội thần kỳ cùng với đó là “map truyện” rõ ràng Nhân gian – Linh Giới – Tiên Giới – Thiên Giới. Sở Mặc cần trở nên mạnh mẽ không phải vì hắn là nhân vật chính và phải đạp lên đầu những kẻ khác để tỏ ra hùng mạnh, mà hắn cần phải mạnh mẽ để bước lên một vũ đài lớn hơn, đối mặt với sứ mạng của chính mình. Chính thân phận bí ẩn và sứ mệnh của hắn đã buộc hắn phải trưởng thành, phải mãnh mẽ để đương đầu!\n <br/>\n <br/>\n Vậy thân phận của Sở Mặc là gì? Sứ mệnh của hắn ra sao? Mời quý vị độc giả theo dõi và khám phá.\n</div>\n",
        "rating_value": 6.8
    },
    "tuyet-the-vo-de": {
        "ten_truyen": "tuyet-the-vo-de",
        "link_truyen": "https://truyenfull.io/tuyet-the-vo-de/",
        "ten_truyen_full": "Tuyệt Thế Võ Đế",
        "tac_gia": "Thác Bạt Lưu Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vân Dương là một thiếu niên tầm thường của Thần Châu đại lục. Hắn thân mang trọng bệnh, kinh mạch bế tắc phải chịu tủi nhục khắp nơi. Nhưng lão thiên không tuyệt đường sống của người, sau một buổi sáng ngoài ý muốn hắn đã nhận được truyền thừa ký ức võ học Tông Sư.\n <br/>\n <br/>\n Thế gia đệ tử vương triều, thiên tài tông môn nếu như chọc ta, giết!\n <br/>\n <br/>\n Từ nay về sau, Võ đế xuất thế, một đường hát vang. Thần thể chỉ, tuyệt thế vô địch!\n <br/>\n <br/>\n Đẳng cấp võ giả chia làm Nhất Nguyên, Lưỡng Nghi, Tam Tài, Tứ Tượng, Ngũ Hành, Lục Hợp, Thất Diệu, Bát Hoang, Cửu Thiên, Thập Phương. Mỗi cái cấp bậc đều chia làm 10 cái tiểu giai, đến Thập Phương Cảnh, lại có thể xưng Chí Tôn!\n</div>\n",
        "rating_value": 8.5
    },
    "phong-luu-chan-tien": {
        "ten_truyen": "phong-luu-chan-tien",
        "link_truyen": "https://truyenfull.io/phong-luu-chan-tien/",
        "ten_truyen_full": "Phong Lưu Chân Tiên",
        "tac_gia": "✧๖ۣۜSaya✨๖ۣۜYuki✧",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vì cừu hận, một cuộc chiến đã xảy ra giữa Bán Tiên Dương Thiên và chín vị Bán Tiên khác. Dùng một địch chín, hắn cuối cùng cũng chiến thắng nhưng lại mang một thân thương tích trở về địa câu để nghỉ ngơi. Gặp họa không chết tất có phúc, hắn may mắn đột phá Chân Tiên, tâm tính cũng trẻ lại, bấy giờ hắn chỉ cầu một cuộc sống an bình cùng những người trong lòng của mình, thế nhưng mọi thứ liệu có được như ý hắn?\n <br/>\n <br/>\n <b>\n  Cảnh giới:\n </b>\n Luyện Khí, Trúc Cơ, Kim Đan, Nguyên Anh, Phân Thần, Hợp Thể, Đại Thừa, Độ Kiếp, Thánh Thể, Hoàn Vũ, Bán Tiên, Chân Tiên, Sáng Thế Thần.\n <br/>\n <br/>\n Đây là truyện đầu tay của tác giả, có nhiều tình tiết yy hơi bất hợp lý, mong các bạn không comment chửi bới than phiền:)\n</div>\n",
        "rating_value": 7.3
    },
    "thien-hiep-tinh": {
        "ten_truyen": "thien-hiep-tinh",
        "link_truyen": "https://truyenfull.io/thien-hiep-tinh/",
        "ten_truyen_full": "Thiên Hiệp Tình",
        "tac_gia": "Bình Đạm Nhất Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thiên đạo?...Hiệp nghĩa?... Cũng chỉ là hoa trong gương, trăng trong nước, làm sao khiến ta động lòng? Đời này, chỉ có chân tình mới là thứ ta theo đuổi mà thôi.\n</div>\n",
        "rating_value": 4.0
    },
    "muc-than-ky": {
        "ten_truyen": "muc-than-ky",
        "link_truyen": "https://truyenfull.io/muc-than-ky/",
        "ten_truyen_full": "Mục Thần Ký",
        "tac_gia": "Trạch Trư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Góc trên bên trái\n <br/>\n <br/>\n Đại Khư tổ huấn đã nói rõ, trời tối tốt nhất đừng ra ngoài.\n <br/>\n <br/>\n Đại Khư Tàn Lão Thôn, một đứa bé được những người già nhặt được ở bờ sống, đặt tên Tần Mục, tân tân khổ khổ nuôi hắn trưởng thành. Một ngày kia bóng đem buông xuống, bóng tối bao trùm Đại Khư, Tần Mục bước ra khỏi nhà...\n <br/>\n <br/>\n Làn gió xuất bên trong phản phái lại bắt đầu nhộn nhạo!\n <br/>\n <br/>\n Người mù nói với hắn.\n <br/>\n <br/>\n Tần Mục quật khởi ngay tại con đường phản phái!\n <br/>\n <br/>\n <b>\n  - Hệ thống tu luyện\n </b>\n <br/>\n <br/>\n <b>\n  + Bảy đại thần tàng\n </b>\n <br/>\n <br/>\n Linh Thai\n <br/>\n Ngũ Diệu\n <br/>\n Lục Hợp\n <br/>\n Thất Tinh\n <br/>\n Thiên Nhân\n <br/>\n Sinh Tử\n <br/>\n Thần Kiều\n <br/>\n <br/>\n <b>\n  + Linh Thể\n </b>\n <br/>\n <br/>\n Thanh Long linh thể\n <br/>\n Bạch Hổ linh thể\n <br/>\n Chu Tước linh thể\n <br/>\n Huyền Vũ linh thể\n <br/>\n Phàm thể\n <br/>\n Bá thể\n</div>\n",
        "rating_value": 8.0
    },
    "tien-mon-thieu-gia": {
        "ten_truyen": "tien-mon-thieu-gia",
        "link_truyen": "https://truyenfull.io/tien-mon-thieu-gia/",
        "ten_truyen_full": "Tiên Môn Thiếu Gia",
        "tac_gia": "Hồng Mông Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thương Hạo vốn là một thiếu niên sinh ra trong gia tộc tu chân, gia thế hiển hách. Thế nhưng hắn lại bị chính gia tộc mình vứt bỏ, cừu gia phế đan điền, chấm dứt con đường tu luyện...\n <br/>\n <br/>\n Cùng đường mạt lộ, lúc vô tình cứu người hắn lại nhận ra mình có dị năng đặc biệt... Khe nứt trong đan điền của hắn sẽ dần liền lại mỗi khi hắn làm việc tốt! Thương Hạo từ nản chí bỗng trở nên hưng phấn vì con đường tu luyện của mình chưa tuyệt, hắn bèn tìm cách làm thật nhiều việc giúp người..\n <br/>\n <br/>\n Chuyện gì sẽ xảy ra tiếp theo, mời các bạn cùng đọc truyện Tiên Môn Thiếu Gia sẽ rõ.\n</div>\n",
        "rating_value": 7.8
    },
    "thien-tai-bao-bao-mau-than-than-y": {
        "ten_truyen": "thien-tai-bao-bao-mau-than-than-y",
        "link_truyen": "https://truyenfull.io/thien-tai-bao-bao-mau-than-than-y/",
        "ten_truyen_full": "Thiên Tài Bảo Bảo, Mẫu Thân Thần Y",
        "tac_gia": "Đa Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, tu chân, Ngôn tình, Cổ đại, HE, Tình cảm, Huyền huyễn, Tùy thân không gian, Ngọt sủng, cường cường\n <br/>\n <b>\n  Edit:\n </b>\n Thiên Nguyệt Các\n <br/>\n <br/>\n Tại lễ thành hôn, nàng bị người ám hại, bị một nhát đâm chết vứt xác ven đường. Sau khi tỉnh lại, linh hồn thay đổi, anh mắt đột biến, từ này về sau lại có một vị tuyệt đỉnh đan sư, mệnh danh thần y xuất hiện trên giang hồ.\n <br/>\n <br/>\n Hắn là chủ nhân của Ma Huyễn thành, sinh ra đã mang Kiếm Ma trong người, ma tính tùy thời có thể phát tác, mất hết tính người, thị huyết khát máu như ma quỷ, khiến ai nấy đều xa lánh.\n <br/>\n <br/>\n <b>\n  Tình tiết 1:\n </b>\n <br/>\n Mẫu thân, phía trước có một người dáng dấp rất giống hài nhi chặn lại con đường của chúng ta rồi, hài nhi không thích hắn, mặt của hắn đen như đáy nồi, không có chút  điểm đáng yêu nào.\n <br/>\n <br/>\n Người nào đó hai mắt sáng láng, hai tay chống nạnh, chỉ vào nam tử lãnh khốc trông giống mình ở phía trước lớn tiếng gào thét.\n <br/>\n <br/>\n Hài nhi a! Đâu có giống đen như đáy nồi, còn ngươi thì sao? Từ khi nào ngươi biến thành mù màu rồi\n <br/>\n <br/>\n <b>\n  Tình tiết 2:\n  <br/>\n </b>\n <br/>\n Mẫu thân, hắn chặn lại tất cả các con đường rồi, vậy thì hài nhi sẽ đi qua giết bọn hắn, cùng lúc đó bé trai thì âm trầm nói xong, còn người trưởng thì thận trọng thành thục.\n <br/>\n <br/>\n Hài nhi a! Bình tĩnh bình tĩnh,  vũ lực không giải quyết được vấn đề, tổn hại sức khoẻ, tổn thương lực lượng, xem mẫu thân, giá... Xe ngựa đi về một hướng khác, khuôn mặt nam tử lãnh khốc đen thui  phóng đi....\n</div>\n",
        "rating_value": 8.1
    },
    "vo-tien": {
        "ten_truyen": "vo-tien",
        "link_truyen": "https://truyenfull.io/vo-tien/",
        "ten_truyen_full": "Vô Tiên",
        "tac_gia": "Duệ Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n ông lão câu cá\n <br/>\n <br/>\n Con đường tu đạo đầy rẫy gian nan, có ai mà chưa từng trải qua hồng trần? Là mất mát, là thương tâm, là ly biệt ở trong mỗi bước đi, để rồi lúc quay đầu nhìn lại, tiên như thế, rồi không tìm nữa có được không?\n <br/>\n <br/>\n Một câu chuyện hay (đối với bản thân người dịch), khá lắng đọng và sâu sắc, mong rằng nó tìm được độc giả thích hợp.\n</div>\n",
        "rating_value": 7.4
    },
    "con-duong-tu-tien-cua-choi-tinh": {
        "ten_truyen": "con-duong-tu-tien-cua-choi-tinh",
        "link_truyen": "https://truyenfull.io/con-duong-tu-tien-cua-choi-tinh/",
        "ten_truyen_full": "Con Đường Tu Tiên Của Chổi Tinh",
        "tac_gia": "Mộc Đinh Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, Thần thoại, tu chân, khôi hài, nói chuyện yêu đương\n <br/>\n <b>\n  N\n </b>\n <b>\n  ội dung:\n </b>\n thần tiên yêu quái, tu chân, oan hỉ oan gia.\n <br/>\n <b>\n  Vai chính:\n </b>\n Dương Tiểu Bát, Mã Yên Thư.\n <br/>\n <b>\n  Editor:\n </b>\n ĐUỐY + Trinh\n <br/>\n <br/>\n Bọn họ đều kêu ta là cái Chổi Tinh thay vì cái tên Dương Tiểu Bát.\n <br/>\n <br/>\n Ta vốn nghĩ khắp cõi âm dương chưa từng gây thù với ai, nào biết cừu địch trải khắp thế gian.\n <br/>\n <br/>\n Chổi tinh ta nào dám trêu chọc đến ai!\n <br/>\n <br/>\n Chúng cừu địch: Ngươi thật không biết xấu hổ còn dám hỏi lại bọn ta!\n</div>\n",
        "rating_value": 4.8
    },
    "chuyen-phap-tinh-than": {
        "ten_truyen": "chuyen-phap-tinh-than",
        "link_truyen": "https://truyenfull.io/chuyen-phap-tinh-than/",
        "ten_truyen_full": "Chuyển Pháp Tinh Thần",
        "tac_gia": "Đức Been",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Có lẽ là một thiên tài nên ông trời đã đưa đến cuộc đời hắn nhiều biến cố ngã rẽ. Phá rồi lại lập, dù bị phế đi một thân tu vi hắn vẫn không ngừng rèn luyện để bước tới đỉnh phong thế giới.\n <br/>\n <br/>\n Ân nghĩa tình thù, nữ thần vây quanh, ân oán giang hồ, tất cả như một chuỗi nhân quả đan xen.\n <br/>\n <br/>\n <b>\n  Cảnh giới tu luyện:\n  <br/>\n </b>\n <br/>\n <b>\n  +Luyện Pháp:\n </b>\n <br/>\n - Phụ Thể Cảnh\n <br/>\n - Ngưng Mạch Cảnh\n <br/>\n - Tụ Khí Cảnh\n <br/>\n - Tụ Hồn Cảnh\n <br/>\n - Pháp Thần Cảnh\n <br/>\n - Pháp Luân Cảnh\n <br/>\n - Thần Luân Cảnh\n <br/>\n <br/>\n <b>\n  +Trận Pháp:\n </b>\n <br/>\n - Tinh Thần Cảnh\n <br/>\n - Ý Niệm Cảnh\n <br/>\n - Thần Hồn Cảnh\n <br/>\n <br/>\n Còn nhiều cảnh giới nữa ví dụ như bên Phật Pháp, Dược Sư,.......\n</div>\n",
        "rating_value": 9.5
    },
    "phan-than-he-thong": {
        "ten_truyen": "phan-than-he-thong",
        "link_truyen": "https://truyenfull.io/phan-than-he-thong/",
        "ten_truyen_full": "Phán Thần Hệ Thống",
        "tac_gia": "Tuý Vân Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n ♛ TRUYỆN TÁC GIẢ VIỆT NAM SÁNG TÁC - MONG ĐƯỢC ỦNG HỘ ♛\n <br/>\n <br/>\n ▶ Từ một thanh niên tốt nghiệp, làm thế nào hắn có thể từng bước đi lên đỉnh thiên địa?\n <br/>\n ▶ Từ một phán quan, lại sở hữu hệ thống, liệu hắn có thể giữ vững đạo tâm, hắc bạch phân minh?\n <br/>\n ▶ Một trung niên bí ẩn với ngoại hình như ăn mày, chỉ cầu tìm người có duyên, rốt cuộc là ai?\n <br/>\n ▶ Một Trái Đất thứ hai với sinh khí tràn đầy, tại sao lại có tên \"Hoang Địa\"?\n <br/>\n ▶ Tứ đại thần thú Thanh Long – Huyền Vũ – Chu Tước – Bạch Hổ, vì sao lại bị phong ấn dưới một cái cổ mộ?\n <br/>\n ▶ Mời bạn cùng đọc Phán Thần Hệ Thống để tìm hiểu từng bước chân của thanh niên Trần Dương trên con đường khám phá hết thảy!\n <br/>\n <br/>\n ﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏\n <br/>\n <br/>\n ♚ Truyện luôn có tồn cảo, tuỳ thời không dứt, tuyệt đối không DROP, không ngưng, chương có liên tục.\n <br/>\n ♚ Giọng văn có lúc nghiêm túc, có lúc hài hước, có lúc tình cảm, có lúc lạnh lùng xen lẫn những tình tiết ma quái.\n <br/>\n ♚ Truyện diễn tiến theo thời gian hợp lý, không quá yy, có sắc nhưng vừa phải.\n <br/>\n ♚ Main không não tàn, không ngựa giống.\n <br/>\n ♚ Truyện tự sáng tác. Các bạn đọc nếu phát hiện lỗi xin vui lòng góp ý bên dưới.\n</div>\n",
        "rating_value": 8.5
    },
    "tai-ha-khong-phai-la-nu": {
        "ten_truyen": "tai-ha-khong-phai-la-nu",
        "link_truyen": "https://truyenfull.io/tai-ha-khong-phai-la-nu/",
        "ten_truyen_full": "Tại Hạ Không Phải Là Nữ",
        "tac_gia": "Nguyệt Hạ Tiểu Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Biến thân, xuyên qua, tiên hiệp, hài, HE\n <br/>\n <strong>\n  Chuyển ngữ:\n </strong>\n hongtuananh\n <br/>\n <strong>\n  Edit:\n </strong>\n Bồng Bồng\n <br/>\n <br/>\n Mục đích của tu tiên cuối cùng cũng là toái phá hư không? Chớ trêu thay, Long Ngạo Thiên lai đột nhiên biến thành nữ nhân, nam trư cước cùng nữ trư cước vận khí đồng hành tới, tuyệt đối sẽ làm cho người tan vỡ.\n <br/>\n <br/>\n Ngô Minh, biệt hiệu không có JJ lại đột nhiên xuyên qua cùng khung máy móc thần bí tiến hành dung hợp.\n <br/>\n <br/>\n Người khác xuyên có trở thành em gái Nhật Bản còn hắn thì trở thành em gái Nhật Bản có khả năng bị...\n <br/>\n <br/>\n Xuyên qua bị bắt giam, phải chịu đói khát, vào tông môn lại bị nhìn chòng chọc, muốn bắt nàng làm lô đỉnh; hành tẩu giang hồ thì bị ép buộc thí luyện, thạm chí vào đội cảm tử...\n <br/>\n <br/>\n Nhưng Ngô Minh lại chưa từng buồn bã, bởi vì phần thân thể mới giống như có rất nhiều bí mật, không ngờ còn có thể tiến hóa các loại hình thái trên cơ sở nữ nhân để cầu sinh tồn.Ngực không bình dùng cái gì bình thiên hạ, vú không bự dùng cái gì tụ nhân tâm, đây vốn là tiến hóa khung máy móc ở huyền khí đấu võ thế giới sung sướng sinh hoạt.\n <br/>\n <br/>\n Ngô Minh nói: “Chuyện may mắn lớn nhất khi xuyên qua, đó chính là có thể danh chính ngôn thuận tiến vào nữ tử ôn tuyền…”\n <br/>\n <br/>\n <strong>\n  Giới thiệu\n </strong>\n <br/>\n <br/>\n Truyện biến thân hài đáng yêu, tác giả cừu tới tháng, nghề nghiệp của nữ chính là gây tình chuốc rượu, mong ước duy nhất… xây một cái nhà tắm công cộng nữ, hố sâu hơn 1200 chương các nàng cân nhắc trước khi nhảy hố.\n <br/>\n <br/>\n Nội dung: là chặng đường đi thỉnh kinh… à nhầm thỉnh giấy phép xây nhà tắm, với sự chợ giúp của tiến hóa khung máy móc biết hơn bảy mươi hai phép thần thông, trong cuộc hành trình phải đi qua nhiều quốc gia, trong lúc đó có lượm được mấy tên ngốc thu phục vài muội muội mỹ mạo, tránh bẫy của sói, vào hang cọp bắt cọp con… cuối cùng có bị ăn sạch hay không các nàng xem hồi sau sẽ rõ.\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tiêu Nhược Dao (Ngô Minh) ┃\n <b>\n  phối hợp diễn:\n </b>\n Hổ Vân Thương, Mục Thanh Nhã, Tống Trí Liên cùng các nhân vật khác┃\n <b>\n  nội dung nhãn:\n </b>\n Biến thân, xuyên qua, ác cảo, trạch nam\n <br/>\n <br/>\n <em>\n  (Bồng Bồng)\n </em>\n <br/>\n <br/>\n <strong>\n  Note:\n </strong>\n đây là tác phẩm có thể gọi là tuyệt đại kỳ thư trong thể loại biến thân và là truyện vip nha, các nàng có thể an tâm nhập hố.\n</div>\n",
        "rating_value": 6.8
    }
}