{
    "thien": {
        "ten_truyen": "thien",
        "link_truyen": "https://truyenfull.io/thien/",
        "ten_truyen_full": "Thiên",
        "tac_gia": "Lão Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Thiên của tác giả Lão Thiên là truyện thuộc thể loại tiên nguyên, một thể loại truyện mới lạ xoay quanh giới tu nguyên, câu chuyện bắt đầu tại đại lục Nguyên Thiên.\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "vu-phap-vu-thien": {
        "ten_truyen": "vu-phap-vu-thien",
        "link_truyen": "https://truyenfull.io/vu-phap-vu-thien/",
        "ten_truyen_full": "Vũ Pháp Vũ Thiên",
        "tac_gia": "Tô Nguyệt Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một kẻ xuyên việt với một bộ công pháp bá đạo cùng đan điền biến dị cực phẩm!\n <br/>\n <br/>\n Nhân vật chính thuộc loại có chút hèn mọn vô sỉ, lại có chút cực phẩm, quả là một nhân vật trời sinh tu tiên a.\n <br/>\n <br/>\n Truyện cũng không có các tình tiết thu nữ nhân vào hậu cung hay hết nữ này đến nữ khác, thế nhưng nhân vật chính lại thích thu bảo tàng!\n <br/>\n <br/>\n Bộ truyện hứa hẹn sẽ đưa đến cho các bạn một tác phẩm tiên hiệp thuần khiết, hài hước nhưng vẫn đảm bảo độ hấp dẫn.\n <br/>\n <br/>\n <i>\n  <b>\n   Chú ý: Truyện chỉ mới được dịch một nửa, nửa sau là convert nhé....\n  </b>\n </i>\n</div>\n",
        "rating_value": 7.2
    },
    "bang-de": {
        "ten_truyen": "bang-de",
        "link_truyen": "https://truyenfull.io/bang-de/",
        "ten_truyen_full": "Băng Đế",
        "tac_gia": "icyhot9x",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tô Phong, một tên mê cực kỳ mê\n <a href=\"http://truyenfull.vn/the-loai/tien-hiep/\" target=\"_blank\">\n  truyện tiên hiệp\n </a>\n lại rơi vào thế giới tiên hiệp!\n <br/>\n Nhờ kiến thức của mình (và hàng đống kỳ ngộ), thế giới tiên hiệp lại nhiều ra một tên cao thủ có danh xưng Băng Đế.\n <br/>\n Không những tạo dựng con đường riêng cho mình, hắn còn trải qua những câu chuyện và cướp nữ chính của các nhân vật nổi tiếng khác!\n</div>\n",
        "rating_value": 7.6
    },
    "nghich-thien-tu-tien": {
        "ten_truyen": "nghich-thien-tu-tien",
        "link_truyen": "https://truyenfull.io/nghich-thien-tu-tien/",
        "ten_truyen_full": "Nghịch Thiên Tu Tiên",
        "tac_gia": "Xuân Trường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Diệp Khôn từ nhỏ đã mồ côi cha mẹ, phải ở với cậu. Năm lên bảy bị bệnh nặng, phải nhờ đại phu Hà tận tình cứu chữa. Từ đó hắn đi theo đại phu Hà và bị cuốn dần vào vòng xoáy của cường giả.\n</div>\n",
        "rating_value": 6.7
    },
    "ban-son": {
        "ten_truyen": "ban-son",
        "link_truyen": "https://truyenfull.io/ban-son/",
        "ten_truyen_full": "Bàn Sơn",
        "tac_gia": "Đậu Tử Nha Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lương Tân xuất thân Tội Hộ, đã được định sẵn cuộc đời không có ngày ngóc đầu dậy. Chỉ có điều, năm hắn tám tuổi, tiểu quỷ từng hầu hạ bên cạnh tổ tiên Lương gia tìm đến hiệu trung với hắn, từ đây cuộc đời hắn lật sang một trang khác.\n <br/>\n <br/>\n Tu thiên ngộ đạo phải trảm diệt phàm tình, trong mắt tu sĩ chỉ có thiên đạo, không bị ngoại vật tác động, không có yêu ghét của thế gian\n <br/>\n <br/>\n Đạo tâm không phải là nhân tâm\n <br/>\n <br/>\n Nhưng Lương Tân là một ngoại lệ, hắn có tu vi nhưng lại không có đạo tâm. Nhìn thấy người thân hạnh phúc, hắn tươi cười rạng rỡ; nhìn thấy bằng hữu tức giận, hắn cũng nổi giận bất bình; nhìn thấy cô gái xinh đẹp đi ngang qua bên cạnh, hắn nhịn không được tham lam hít lấy hương thơm thoảng qua. .\n <br/>\n <br/>\n Bởi vì đó là một trái tim của người phàm tục cho nên Lương Tân là người, thiên hạ nhân gian chính là ngôi nhà hạnh phúc của hắn\n <br/>\n <br/>\n Nếu như phải chọn giữa ‘Người’ và ‘Tiên’, hắn không chút do dự mà quyết định: Bàn Sơn! (Ý nghĩa của \"Bàn Sơn\" hồi sau sẽ rõ ... ^.^)\n</div>\n",
        "rating_value": 8.0
    },
    "tu-chan-gia-tai-dau-pha-thuong-khung": {
        "ten_truyen": "tu-chan-gia-tai-dau-pha-thuong-khung",
        "link_truyen": "https://truyenfull.io/tu-chan-gia-tai-dau-pha-thuong-khung/",
        "ten_truyen_full": "Tu Chân Giả Tại Đấu Phá Thương Khung",
        "tac_gia": "Dantelucifer",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Đây là lần thứ ba tác giả Dantelucifer viết lại Tu Chân Giả Tại Đấu Phá Thương Khung. Do có nhiều người kêu ca rằng nhân vật chính quá trâu. Thứ hai nhân vật chính quá YY toàn dùng sức mãnh chiếm đoạt nhân vật nữ chính.\n  <br/>\n  <br/>\n  Lần này ta viết nhân vật chính sẽ lớn từ từ, hơn nữa không có vô địch mà vẫn bị đối thủ dập. Tiêu chí là\n </span>\n <span>\n  không đánh được hôm nay ta chạy sau tu luyện quay lại đáp lễ. Tình cảm nhân vật chính với nữ chính sẽ theo sự phát triển tự nhiên. Ta để cho tình cảm tự phát triển chích vì vậy mà chuyện tình cảm sẽ vô cùng rắc rồi và phức tạp nhiều khi ức chế cho người đọc. Thế nên độc giả phản cảm yêu cầu không đọc.\n  <br/>\n  <br/>\n  <br/>\n  Nơi này là thế giới thuộc về đấu khí, không có ma pháp hoa tiếu diễm lệ, thứ có, chỉ là đấu khí đã phồn diễn đến đỉnh cao! Nhưng có một người hắn từ nơi khác đi tới nơi này. Hắn nhận được một chiếc nhẫn thần bí mà trong chiếc nhân lại tồn tại vô cùng nhiều các loại công pháp. Đến tột cùng là tại sao hắn lại đến nơi này. hắn chỉ đơn giản đến nơi này hay sao còn là có một âm mưu khác.\n  <br/>\n  <br/>\n  Đây là một thế giới thuộc về Đấu Khí, không hề có ma pháp hoa tiếu diễm lệ, chỉ có đấu khí cương mãnh phồn thịnh ! Tưởng tượng thế giới đó sẽ phát triển ra sao?\n </span>\n</div>\n",
        "rating_value": 6.6
    },
    "tuyet-dia": {
        "ten_truyen": "tuyet-dia",
        "link_truyen": "https://truyenfull.io/tuyet-dia/",
        "ten_truyen_full": "Tuyệt Địa",
        "tac_gia": "Nguyên Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span class=\"wysiwyg-font-size-large\">\n  Như bao câu chuyện khác, đây sẽ là một hành trình cam go, đầy gian nan thử thách của một thiếu niên muốn tìm hiểu lai lịch thân thế của bản thân. Hành trình này sẽ có bằng hữu thân tình, kẻ thù thâm độc, tình ái đan xen. Có hào hùng, có bi thương, có âm mưu quỷ kế, có lãng mạn, có hài hước, nói chung là gì cũng có, nhưng YY và não tàn thì nhất định sẽ không có.\n  <br/>\n  <br/>\n </span>\n <span class=\"wysiwyg-font-size-large\">\n  Mỗi nhân vật trong truyện đều sẽ được xây dựng có cá tính riêng, có vai trò của mình, chứ không phải chỉ làm nền để cho nvc nổi bật, tự sướng quá lố. Những nhân vật nữ trong truyện cũng không phải là bình hoa di động, chỉ biết suốt ngày bám theo nvc bày tỏ tình cảm.\n  <br/>\n </span>\n <i>\n  <span class=\"wysiwyg-font-size-large\">\n   <br/>\n  </span>\n </i>\n <span class=\"wysiwyg-font-size-large\">\n  Một điểm khác, tuyệt đối sẽ không có chuyện nvc xây dựng cả một hậu cung toàn mỹ nhân. Tác giả cực ghét cái hội chứng \"ngựa đực\" này.\n  <br/>\n </span>\n <i>\n  <span class=\"wysiwyg-font-size-large\">\n   <br/>\n  </span>\n </i>\n <span class=\"wysiwyg-font-size-large\">\n  Đây là một truyện dài hơi, thế nên mạch truyện sẽ khá là chậm rãi, người xem cần phải kiên nhẫn theo dõi thì sẽ nhận thấy sự thú vị của nó. Không phải kiểu vài chục chương đã gắn hỏa tiễn vào đít, tốc độ tu luyện nhanh như tên lửa.\n  <br/>\n </span>\n <i>\n  <span class=\"wysiwyg-font-size-large\">\n   <br/>\n  </span>\n </i>\n <span class=\"wysiwyg-font-size-large\">\n  Trong truyện, nvc sẽ không suốt ngày cắm đầu tu luyện mà còn khám phá thế giới muôn màu muôn vẻ, tìm hiểu lai lịch bản thân và các mối quan hệ thầy trò, huynh đệ, nam nữ đan xen. Chắc chắn đây sẽ là một câu chuyện không khô khan, bởi vì tác giả là một người sống rất tình cảm và lãng mạn :))\n </span>\n <i>\n  <span class=\"wysiwyg-font-size-large\">\n   <br/>\n  </span>\n </i>\n</div>\n",
        "rating_value": 6.9
    },
    "bien-nien-su-nam-thien-quoc": {
        "ten_truyen": "bien-nien-su-nam-thien-quoc",
        "link_truyen": "https://truyenfull.io/bien-nien-su-nam-thien-quoc/",
        "ten_truyen_full": "Biên Niên Sử Nam Thiên Quốc",
        "tac_gia": "Lãnh Phát Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span class=\"wysiwyg-font-size-large\">\n  <p>\n  </p>\n  <p>\n  </p>\n  <p>\n   <span class=\"wysiwyg-font-size-x-large\">\n    <span class=\"wysiwyg-font-size-large\">\n     Đại đạo vĩnh hằng, trường sinh bất lão là những cảnh giới luôn hướng tới của tu luyện giả.\n     <br/>\n     <br/>\n     Biên Niên Sử Nam Thiên Quốc là một bộ truyện kể về quá trình tranh đấu thông Thiên của một nhân vật tên Triệu Kim Nam, đứng giữa hai ngã rẽ con đường lựa chọn, liệu hắn sẽ theo con đường của thủy tổ, chọn tu tiên, hay sẽ đấu tranh bằng chính con đường mà Thiên mệnh lựa chọn cho hắn, tu đạo Tín Ngưỡng Nhân tộc Thái Cổ.\n     <br/>\n     <br/>\n     Vĩnh sinh bất diệt trường tồn cùng tuế nguyệt, nhưng lại vĩnh viễn cô đơn. Hay chỉ lựa chọn những ngày tháng bình lặng sống qua ngày chờ tuổi già cận kề. Liệu Triệu Kim Nam sẽ lựa chọn con đường nào.\n     <br/>\n     Truyện bắt đầu từ cuộc tranh đấu giữa Nam Thiên Quốc và Bắc Quốc, đấu tranh một mất một còn.\n     <br/>\n     <br/>\n     Liệu cảnh giới cuối cùng vượt qua cảnh giới cao nhất Duy Ngã Độc Tôn sẽ là cảnh giới nào, Triệu Kim Nam có khám phá ra được điểm đen của cảnh giới tu đạo hay không.\n     <br/>\n     <br/>\n     Mời các bạn đón đọc bộ truyện tiên hiệp Việt Nam này!\n    </span>\n   </span>\n  </p>\n  <p>\n  </p>\n  <p>\n  </p>\n </span>\n</div>\n",
        "rating_value": 7.5
    },
    "tien-tru": {
        "ten_truyen": "tien-tru",
        "link_truyen": "https://truyenfull.io/tien-tru/",
        "ten_truyen_full": "Tiên Trù",
        "tac_gia": "Tịch Diệt Tiền Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span class=\"wysiwyg-font-size-x-large\">\n  <span class=\"wysiwyg-font-size-large\">\n   Ngày mà không phải ngày, đạo mà không phải đạo. Truyện《 Tiên Trù 》với những tình tiết gay cấn, những bí ẩn cực kỳ huyền ảo. Trên vai một thanh thái đao, hắn làm nên truyền kỳ.\n  </span>\n </span>\n</div>\n",
        "rating_value": 5.6
    },
    "vo-lai-kim-tien-2": {
        "ten_truyen": "vo-lai-kim-tien-2",
        "link_truyen": "https://truyenfull.io/vo-lai-kim-tien-2/",
        "ten_truyen_full": "Vô Lại Kim Tiên II",
        "tac_gia": "Lương Trạm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ta từ cõi không trung vô biên vô tận, mang theo Thái Cực Đồ hợp dưới vầng kim quang, trong đó bao bọc một nguyên linh, bay vùn vụt vượt quá vận tốc ánh sáng đến Thần Châu Hạ Thổ. Trong nháy mắt, vầng kim quang cùng Thái Cực Đồ vượt qua hàng vạn dặm, ánh sáng chói lòa, hạ lạc nơi nơi....\n</div>\n",
        "rating_value": 6.4
    },
    "tien-dao-cau-tac": {
        "ten_truyen": "tien-dao-cau-tac",
        "link_truyen": "https://truyenfull.io/tien-dao-cau-tac/",
        "ten_truyen_full": "Tiên Đạo Cầu Tác",
        "tac_gia": "Trùng Trĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thần Châu Hạo Thổ, mảnh đất này không biết đã tồn tại bao lâu rồi, nơi đây yêu thú hoành hành, khí hậu khắc nghiệt, từ xưa đến nay, tồn tại vô số thế lực mạnh mẽ vì tranh đoạt tài nguyên và không gian sinh tồn mà cả ngày tranh đấu.\n <br/>\n <br/>\n Nhưng ngay cả sự tồn tại cường đại đó ở trước mặt sự uy nghiêm của trời đất cũng tỏ ra vô cùng nhỏ bé.Không biết từ khi nào, cũng không biết là tự nhiên tiến hóa hay là kiệt tác trong lúc vô ý của các vị tiên nhân mà loài người đã sinh ra.Cùng so sánh với những chủng tộc và yêu thú đã tồn tại từ xa xưa đó, lực lượng của loài người thật quá nhỏ bé, nhưng năng lực học tập và sáng tạo của loài người thật đáng kinh ngạc, loài người cuối cùng đã học được cách tạo ra lửa, dệt lưới, trồng lương thực, xây dựng nhà cửa, vẫn có thể lấy lực lượng nhỏ bé không đủ để nói đến ở trong hoàn cảnh sinh tồn khắc nghiệt đó tranh đoạt được một mảnh không gian sinh tồn.\n <br/>\n <br/>\n Nhưng lòng tham của con người lại là vô cùng vô tận, sau khi đã giải quyết vấn đề sinh tồn và ăn mặc, vỗn có tinh thần nhân định thắng thiên, vô số con người tài trí cao tuyệt bắt đầu hướng đến mục tiêu mới mà nỗ lực, đó chính là ---- Trường sinh.Con người từ sau khi sinh ra, thì vô cùng ngưỡng mộ năng lực cường đại và sinh mệnh lâu dài của những chủng tộc đã tồn tại từ xa xưa đó, trải qua kinh nghiệm dò xét và học tập hơn vạn năm, con người cuối cùng cũng có được hệ thống công pháp của chính mình, lấy thân thể của chính mình làm một thiên địa nhỏ, hấp thu nguyên khí của thiên địa để rèn luyện bản thân.\n <br/>\n <br/>\n Tuy nhiên chỉ có rất ít nhân tài có đủ thiên phú để tu luyện những công pháp đó, càng không thể có được sự trường sinh, nhưng lại làm cho những người có thể tu luyện này có thể lấy trăm tuổi trở lên để làm cơ sở, biết bao sinh tồn được rất nhiều năm tháng. Còn về năng lực của một người càng đạt đến trình độ quỷ khốc thần sầu, tu luyện đến cao nhất thậm chí có thể cùng chống lại với những chủng tộc xa xưa đó.Tuy nhiên trong loài người có cao nhân có năng lực tu luyện công pháp chân quyết càng ngày càng nhiều, nhân loại quyết tâm độc chiếm Thần Châu Hạo Thổ cũng càng ngày càng lớn. cuối cùng dưới sự đồng tâm hiệp lực của mọi người, những chủng tộc xa xưa kia, hoặc bị phong ấn, hoặc bị tru diệt, mà mảnh đại lục này cuối cùng bắt đầu là nơi chịu sự cai quản của con người. tuy nhiên vẫn là bất cứ lúc nào cũng có vùng đất tụ tập yêu thú tấn công con người, nhưng nói tóm lại, xã hội của loài người cũng bắt đầu phát triển yên bình ổn định ở dưới sự bảo vệ của người tu luyện. mà mảnh đất này, cũng bắt đầu từ lúc này được người ta gọi là Thần Châu Hạo Thổ.\n</div>\n",
        "rating_value": 7.9
    },
    "phu-sinh-mong-tieu-vong-thu": {
        "ten_truyen": "phu-sinh-mong-tieu-vong-thu",
        "link_truyen": "https://truyenfull.io/phu-sinh-mong-tieu-vong-thu/",
        "ten_truyen_full": "Phù Sinh Mộng Tiếu Vong Thư",
        "tac_gia": "Diệp Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Phù Sinh Mộng Tiếu Vong Thư của tác giả Diệp Tiếu có thể coi là phần hai của Tam sinh ước, nhân vật chính của truyện chính là con Phượng hoàng tai quái Phượng Âm cùng Dạ Tịch nguyên quân - hai tội đồ đã phá banh chành vận mệnh của các bác vai chính ở phần I ấy. Nói thế chắc chúng ta cũng đoán được, hài thôi rồi,\n <span>\n  cũng có ngược và đặc biệt, đầy bất ngờ.\n  <br/>\n  <br/>\n </span>\n Nữ chủ từ đầu đến cuối yêu hai người: đầu tiên là Thanh Hòa, đến sau là Dạ Tịch (Thái Uyên). Nhưng cuối cùng mới biết, dù hai người đó có tình với nàng đi chăng nữa thì từ đầu đến cuối cũng chỉ là màn kịch để trợ Thái Uyên ma thần trở về mà thôi.\n <br/>\n <br/>\n Đây là một hồi chấp nhất, vượt qua ngàn vạn năm, dây dưa vấn vít. Đế quân Phượng tộc kiêu ngạo, vì lịch kiếp mà vướng vào khúc mắc với  tiểu Ma vương Tiên giới. Hồng Hoang khô cằn, trường kiếm của người thiếu niên chắn cho nàng một lần thiên kiếp, khiến nàng đơn thuần ngã vào yêu. Thế nhưng, dưới trời hoa đào mưa hạnh, vị tôn thần thượng cổ là nàng lại chớp mi cười yếu ớt trong nỗi thống khổ tột cùng. Hắn nói, ví bằng chỉ cầu vui vẻ nhất thời, chẳng uổng cuộc đời ngắn ngủi nên cứ mặc sức phong lưu.\n <br/>\n <br/>\n Thanh Hòa là bạn của cha nữ chính, khi nữ chính còn bé đã tỏ ra rất chìu chuộng nàng, thậm chí từng trêu đùa khi nữ chính lớn lên sẽ cưới nàng. Chính vì thế nữ chính khi đến tuổi thiếu nữ đã theo đuổi hắn, bày tỏ nguyện vọng muốn hắn cưới nàng...nhưng hắn không chấp nhận. Sau đó, trong một trận chiến tiên ma hắn đã hi sinh thân mình để cứu nữ chính, trở thành một giấc mộng ghi tâm của nàng, và cũng vì thế nàng không từ bất cứ điều gì để tụ hồn cho hắn.\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "trong-tu": {
        "ten_truyen": "trong-tu",
        "link_truyen": "https://truyenfull.io/trong-tu/",
        "ten_truyen_full": "Trọng Tử",
        "tac_gia": "Thục Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một câu chuyện viễn tưởng kết hợp với một chút rung động trong tình yêu sẽ là một sự ly kỳ trong truyện Trọng Tử của tác giả Thục Khách.\n <br/>\n <br/>\n Vang danh lục giới, tao nhã tuyệt thế. Hắn là Trọng Hoa tôn giả cao nhất tiên môn, cao cao tại thượng, gánh vác chúng sinh, khiến người người nhìn lên, người người yêu kính, nhưng lại vĩnh viễn chạm không tới, với không qua. Mờ mờ mịt mịt, nàng ngây thơ đi theo hắn, trở thành đồ đệ của hắn.\n <br/>\n <br/>\n Trời sinh sát khí, đã định trước sẽ nhập ma, không thể tu luyện pháp thuật - thì đã sao, chỉ cần có thể sớm chiều bầu bạn cận kề bên hắn là đủ rồi.\n <br/>\n <br/>\n Nhưng nàng không cách nào có thể ngăn mình yêu hắn, bất lực mà tuyệt vọng. Thấy hắn, không dám ngước nhìn lên, lại không ngăn được rung động trong sâu thẳm con tim mà ngước lên nhìn hắn. Thầm nghĩ chỉ cần ở bên cạnh hắn, đời đời kiếp kiếp cùng hắn, chỉ thế thôi là đủ.\n <br/>\n <br/>\n Nhưng ngờ đâu vận mệnh chẳng đủ từ bi, tiên – ma, ân oán trường cừu chưa bao giờ chấm dứt. Tất cả, chỉ vừa mới bắt đầu.\n</div>\n",
        "rating_value": 9.0
    },
    "ngo-khong-truyen": {
        "ten_truyen": "ngo-khong-truyen",
        "link_truyen": "https://truyenfull.io/ngo-khong-truyen/",
        "ten_truyen_full": "Ngộ Không Truyện",
        "tac_gia": "Kim Hà Tại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chắc các bạn chưa quên Tôn Ngộ Không trong Tây Du Ký chứ nhỉ? Truyện này viết về các nhân vật trong Tây Du Ký một cách khá hài hước, các bạn đọc thử xem nhé.\n <br/>\n <br/>\n <i>\n  Dịch:\n </i>\n <span>\n  <i>\n   trungttnd\n  </i>\n  <br/>\n  <i>\n   Nguồn: Bàn Long Hội\n  </i>\n </span>\n</div>\n",
        "rating_value": 7.9
    },
    "the-gioi-tien-hiep": {
        "ten_truyen": "the-gioi-tien-hiep",
        "link_truyen": "https://truyenfull.io/the-gioi-tien-hiep/",
        "ten_truyen_full": "Thế Giới Tiên Hiệp",
        "tac_gia": "Vô Tội",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch giả:\n  </i>\n </b>\n <i>\n  archnguyen1984, khangvan, nhatchimai, Bác Sỹ Gây Mê, tandangminh, Trang Huyền, Kensy, gaygioxuong, Loyal, Tình, WalterPhan, Ngạn Vũ, Kienkk, viendantim, haininh118, Xiaobaobei, Zz Khóc Vô Lệ zZ, Esther, KìNgộ, chickel, aluco\n </i>\n <br/>\n <br/>\n Lúc bước lên con đường tu tiên, giữa ngàn vạn tiên đạo phía trước mà sự tồn tại của ngươi lại chỉ giống như con sâu cái kiến; giữa lúc tất cả khi dễ cùng vô số bất bình hạ xuống thân ngươi, ngươi là nên ẩn nhẫn, hay nên phấn chấn mà tranh giành, không sợ sinh tử?!\n</div>\n",
        "rating_value": 7.2
    },
    "nghich-thien-ky": {
        "ten_truyen": "nghich-thien-ky",
        "link_truyen": "https://truyenfull.io/nghich-thien-ky/",
        "ten_truyen_full": "Nghịch Thiên Kỹ",
        "tac_gia": "Tịnh Vô Ngân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hàn Phong Tuyết ta không phải một kẻ phế nhân, không phải là một tên vô dụng. Ta sẽ chứng minh cho các ngươi thấy ta là một thiên tài như cha ta và sẽ báo thù cho ông ấy...\n</div>\n",
        "rating_value": 8.2
    },
    "hop-the-song-tu": {
        "ten_truyen": "hop-the-song-tu",
        "link_truyen": "https://truyenfull.io/hop-the-song-tu/",
        "ten_truyen_full": "Hơp Thể Song Tu",
        "tac_gia": "Mặc Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cổ thiên đình chỉ còn lưu lại di chỉ.\n <br/>\n Linh sơn còn lại chẳng chỉ là đống đổ nát, hoang tàn.\n <br/>\n Tây thiên cực lạc bị đánh vỡ tan tành, trở thành tứ thiên cửu giới.\n <br/>\n Thiếu niên Ninh Phàm bị bạn chí thân phản bội hãm hại, để rồi nhờ cơ duyện mà ngẫu nhiên lấy được song tu đế bảo, từ đó bước trên con đường tu ma thiên hạ vô địch.\n <br/>\n Linh trang , pháp bảo , đạo quả , tiên vân , thiên sương hàn khí , địa mạch yêu hỏa... xuất hiện liên tục.\n <br/>\n Túy ngọa mỹ nhân , tỉnh chưởng sát nhân , đánh không chỗ nào không thắng.\n <br/>\n Dám yêu dám hận, muốn làm người chân chính, nhưng rồi buộc phải luyện thi , đoạt xá , thái bổ , sát nhân , bỡi vì đó chính là con đường của ma tu.\n <br/>\n Đạo đây chính là đại đạo âm dương, lấy thiên làm thê, lấy địa làm thiếp , lấy thương sinh làm đỉnh lô. Âm dương đại đạo , hợp thể song tu! Tất cả chỉ vì một điểm chấp niệm trong lòng, thế thì thái bổ thiên hạ có gì là lạ?\n <br/>\n <br/>\n “Sư tôn , người dạy con tu ma , nhưng con rốt cuộc không thể thành ma như người kỳ vọng - một ma tu chỉ biết vô tình. ”\n <br/>\n <br/>\n “Loạn Cổ , ngươi tứ cho ta tạo hóa , ta tặng cho ngươi một tràng luân hồi, ai mà cản trở ngươi , ta chém chết!”\n <br/>\n <br/>\n “Cô Cô, con đưa người đi , trong thiên hạ này, không ai có thể ngăn, không ai dám cản trở!”\n <br/>\n ...................................\n <br/>\n <br/>\n THIẾT ĐỊNH\n <br/>\n <br/>\n Thiên đạo được chia làm tam hoàn , tu đạo chia làm ba bộ , hai chữ hư - chân xuyên suốt câu chuyện.\n <br/>\n <br/>\n Bộ thứ nhất, tu chân thất cảnh ： ích mạch , dung linh , kim đan , nguyên anh , hóa thần , luyện hư , toái hư .\n <br/>\n Bộ thứ hai, tu tiên tứ cảnh: tam hư （ vấn hư , trùng hư , thái hư ) , đại la cảnh , vạn cổ cảnh , chân như cảnh .\n <br/>\n Bộ thứ ba, tiên thánh tam cảnh: hỗn nguyên cảnh , hồng mông cảnh , thái cổ cảnh .\n <br/>\n <br/>\n <br/>\n Truyện ban đầu hơi có sắc một chút, nhưng càng về sau càng hay. Cảm ngộ thiên đạo, song tu chân chính chẳng phải là nhục dục tầm thường.\n <br/>\n Nhân vật chính bá đạo.\n <br/>\n <br/>\n Tags: Chấp Ma, chap ma, hop the song tu\n</div>\n",
        "rating_value": 7.9
    },
    "long-huyet-chien-than": {
        "ten_truyen": "long-huyet-chien-than",
        "link_truyen": "https://truyenfull.io/long-huyet-chien-than/",
        "ten_truyen_full": "Long Huyết Chiến Thần",
        "tac_gia": "Phong Thanh Dương​",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  Cùng thử đọc Long Huyết Chiến Thần của tác giả Phong Thanh Dương. Nội dung được hứa hẹn sẽ​ rất kịch tính bởi hành ngữ của tác giả gọn gàng mà lại sâu sắc đến từng chi tiết khi quyết chiến.\n  <br/>\n  <br/>\n  Thần Long đã tuyệt diệt cách đây ngàn vạn năm, chúng ta chỉ nghe đến Thần Long qua truyền thuyết!\n  <br/>\n  <br/>\n  Long Thần vốn là công tử bột ăn ngồi chờ chết, nhưng bởi\n </span>\n <span>\n  vì một khối ngọc bội thần bí mới được truyền thừa tinh huyết rồng thần. Từ đó hắn một đường chém giết, tranh bá thiên hạ, giai nhân mỹ nữ thu vào trong tay.\n  <br/>\n  <br/>\n  Mọi chuyện rồi sẽ ra sao khi ngọc bội rơi vào tay hắn? Phá Long mạch, Ngưng Thần đan, vũ động Thiên Hà! Cùng theo dõi truyện tại website DocTruyen.Org để được cập nhật nhanh nhất nhé!\n </span>\n</div>\n",
        "rating_value": 7.5
    },
    "vo-tan-dan-dien": {
        "ten_truyen": "vo-tan-dan-dien",
        "link_truyen": "https://truyenfull.io/vo-tan-dan-dien/",
        "ten_truyen_full": "Vô Tận Đan Điền",
        "tac_gia": "Hoành Tảo Thiên Nhai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Khí Hải là nơi tu luyện giả nạp khí căn bản, là nơi trực tiếp chứa đan điền, ảnh hưởng đến thiên phú, hóa khí trụ cột. Thiên phú cao hơn người thì một cái Khí Hải thường có mấy cái đan điền. Đan điền càng nhiều, thiên phú càng cao, tốc độ nạp khí, hóa khí lại càng nhanh. Người cả đời Khí Hải có bao nhiêu đan điền đều là trời sinh sao có vậy. Nhưng, nếu có pháp quyết tu luyện tăng số đan điền lên thì sao?\n</div>\n",
        "rating_value": 6.2
    },
    "tinh-ha-dai-de": {
        "ten_truyen": "tinh-ha-dai-de",
        "link_truyen": "https://truyenfull.io/tinh-ha-dai-de/",
        "ten_truyen_full": "Tinh Hà Đại Đế",
        "tac_gia": "Mộng Nhập Thần Cơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Khi loài người bắt đầu đặt chân vào thời đại Tinh Hà, cũng là lúc chuyện đi tu ngày xưa xuất hiện khái niệm lực mới mang tên Sinh Mệnh.\n <br/>\n <br/>\n Đi tu, thời nào cũng vậy, nó vĩnh viễn không bao giờ lỗi thời.\n <br/>\n <br/>\n Trong kinh Kim Cương có đoạn Tu Bồ Đề hỏi Thích Ca Mâu Ni: \"Phải làm cách nào bắt tâm mình đầu hàng, để thành Phật?\"\n <br/>\n <br/>\n Chỉ một câu gồm năm chữ đã nói hết chân lý của con đường đi tu. \"Bắt tâm mình đầu hàng\".\n <br/>\n <br/>\n Tâm có thần thông quảng đại, cho nên Tôn Ngộ Không còn có tên khác là Tố Tâm Viên. Tâm linh mỗi người là một Tôn Ngộ Không, phải bắt tâm giống như khỉ này đầu hàng mới có thể trở thành Đấu Chiến Thắng Phật.\n <br/>\n <br/>\n Trong\n <a href=\"http://truyenfull.vn/tinh-ha-dai-de/\" target=\"_blank\">\n  Đại Đế Tinh Hà\n </a>\n ,\n <a href=\"http://truyenfull.vn/tac-gia/mong-nhap-than-co/\" target=\"_blank\">\n  Mộng Nhập Thần Cơ\n </a>\n sẽ trình bày chân lý của con đường đi tu.\n <br/>\n <br/>\n Nguồn: metruyen\n <br/>\n Đả tự: banlong\n</div>\n",
        "rating_value": 6.0
    },
    "bat-diet": {
        "ten_truyen": "bat-diet",
        "link_truyen": "https://truyenfull.io/bat-diet/",
        "ten_truyen_full": "Bất Diệt",
        "tac_gia": "Lãnh Diện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Câu chuyện bắt đầu từ Bàn Long tông, là một hạ cấp tông phái tu đạo tại Nam Việt quốc. Truyện kể về quá trình tu tiên của nhân vật chính với nhiều yếu tố huyền huyễn thú vị. Đặc biệt, tác phẩm được viết bởi tác giả Việt Nam nên sẽ có sự gần gũi, thuần việt cao.\n <br/>\n <br/>\n <b>\n  Nguồn:\n </b>\n Bàn Long Hội\n</div>\n",
        "rating_value": 5.2
    },
    "tien-lo-tranh-phong": {
        "ten_truyen": "tien-lo-tranh-phong",
        "link_truyen": "https://truyenfull.io/tien-lo-tranh-phong/",
        "ten_truyen_full": "Tiên Lộ Tranh Phong",
        "tac_gia": "Duyên Phận",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ai cũng có ước mơ trong đời, nhưng mấy người dám thực sự hết mình theo đuổi giấc mơ đó!\n <br/>\n <br/>\n Dòng đời như dòng sông, không ai có thể tắm hai lần trên một dòng chảy. Nếu bạn đã chọn rồi, thì chỉ có thể bước tiếp. Thời gian lặng lẽ trôi, vạn vật không ngừng biến đổi, mỗi ngày là một ngày mới. Hãy dũng cảm tiến lên, đối đầu với vô vàng phong đao tuyết kiếm, gió tanh mưa máu. Sông có khúc người có lúc, sông cuối cùng sẽ đổ về biển cả, cuối chặn đường sẽ là bến đỗ bình yên.\n <br/>\n <br/>\n Nhân sinh quan của Duyên Phận chính là vậy. Chặn đường tu tiên của Đường Kiếp cũng chính như cuộc sống của chúng ta. Những gì hắn có được đều do bản thân nỗ lực tranh đấu. Xuyên việt vào thế giới tu tiên, vốn liếng của hắn mang theo chính là nghị lực, lòng kiên định. Điều mà mọi người có thể giúp hắn chính là: Đường Kiếp cố lên...\n <br/>\n <br/>\n Tiên Lộ Tranh Phong, một tác phẩm tiên hiệp hiếm hoi, thậm chí có thể nói là lạc lõng, không giống nhiều truyện Tiên hiệp khác. Vì sao lại nói vậy? Bởi vì đọc Tiên lộ, ta còn học hỏi được nhiều triết lý sống, cách đối nhân xử thế, tâm lý học, v.v… và hoàn toàn có thể áp dụng những điều này trong thực tế cuộc sống của chúng ta.\n <br/>\n <br/>\n Tiên Lộ Tranh Phong mang hơi hướng của kiếm hiệp với hệ thống nhân vật đa dạng, phong phú, và các mối quan hệ phức tạp như thầy trò, huynh đệ, chủ tớ, yêu đương v.v… đầy mưu mô, tính toán, đấu trí chứ không đơn điệu đánh giết lên cấp như một số truyện Tiên hiệp hiện nay.\n <br/>\n <br/>\n Hữu xạ tự nhiên hương, nhóm dịch xin phép không giới thiệu quá nhiều, xin mời các bạn thưởng thức và cảm nhận Tiên Lộ Tranh Phong!\n</div>\n",
        "rating_value": 7.9
    },
    "thang-long-dao": {
        "ten_truyen": "thang-long-dao",
        "link_truyen": "https://truyenfull.io/thang-long-dao/",
        "ten_truyen_full": "Thăng Long Đạo",
        "tac_gia": "Huyết Hồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một người tha hương, giãy dụa cầu sinh ở dị quốc, lại thủy chung không có quên quê hương Trung Quốc của mình, thủy chung kiên định tín niệm, tự mình gắng gượng vương lên, cuối cùng đã xây dựng được sự nghiệp của mình ở nơi đất khách quê người.\n <br/>\n</div>\n",
        "rating_value": 6.8
    },
    "han-tac": {
        "ten_truyen": "han-tac",
        "link_truyen": "https://truyenfull.io/han-tac/",
        "ten_truyen_full": "Hãn Tặc",
        "tac_gia": "Nam Nhàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện có bối cảnh đô thị, kể về thanh niên Cổ Tiểu Quân, cùng người thầy tên Khương Hữu Hà, là hai đạo sĩ còn sót lại của thời kỳ \"Đạo giáo\" truyền kỳ mấy vạn nay đã suy tàn...\n <br/>\n <br/>\n <br/>\n <br/>\n Nguồn: banlong\n <br/>\n Converter &amp; Dịch giả: Wind Prince, trungttnd\n</div>\n",
        "rating_value": 9.5
    },
    "bat-diet-thanh-linh": {
        "ten_truyen": "bat-diet-thanh-linh",
        "link_truyen": "https://truyenfull.io/bat-diet-thanh-linh/",
        "ten_truyen_full": "Bất Diệt Thánh Linh",
        "tac_gia": "Tử Mộc Vạn Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thánh linh chi hồn, tiên đạo luyện thần.\n <br/>\n Muốn được trường sinh, phải lên Thiên Môn (cổng trời)\n <br/>\n Đó là một thế giới không ai biết, mặt đất vô tận bị ngăn cách bởi bốn phương rãnh trời. Tiên đạo là tồn tại tối cao, nhưng muốn tu được Tiên đạo phải đi tới Thiên Môn, giác tỉnh thiên phú.\n <br/>\n Thiếu niên Vân Phàm độc hành vạn dặm đi tới miếu Khổng Tử.\n <br/>\n Hắn không biết mình có đi tới được Thiên Môn không. Hắn chỉ biết không có ý chí kiên cường, không có tín niệm vượt qua muôn lần chết thì sao cầu được Trường Sinh Đại Đạo?\n <br/>\n Ta vốn người cõi hồng trần, tu tiên không phải vì phong thần.\n <br/>\n Ta mong được trường sinh chỉ là để làm ngôi sao chiếu sáng.\n <br/>\n Thế nào là Thánh linh? Thiên địa vạn vật là sinh linh, siêu phàm nhập thánh chính là Thánh linh!\n</div>\n",
        "rating_value": 7.5
    },
    "ban-kiep-tieu-tien": {
        "ten_truyen": "ban-kiep-tieu-tien",
        "link_truyen": "https://truyenfull.io/ban-kiep-tieu-tien/",
        "ten_truyen_full": "Bán Kiếp Tiểu Tiên",
        "tac_gia": "Tích Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mấy ngày nay ở Tống gia từ phủ trên đến làng dưới đều đồn đại rằng trong nhà đó có ma, mời bao vị pháp sư về cùng không hiệu quả, chủ tớ đều ăn ngủ không yên, có người còn tường tận thấy nữa. Đâu có ai biết rằng cái bóng trắng đang sợ đó là của Tề Hoan - NPC trong truyện Bán Kiếp Tiểu Tiên\n <br/>\n Nàng cứ nhiên xuyên qua đến chốn này, ngay trong cái nhà kho chứa củi cũ kỹ, quần áo cũng không có, chỉ có tấm khăn trắng phủ lên. Số nàng cùng thật lắm long đong, nhưng may vận phước lại được một lão đạo sĩ cao siêu, nổi tiếng nhận làm đồ đệ, tu được đại đạo tối cao. Hơn nữa còn bắt được một con hồ ly làm sủng vật, quyến rũ ma vương làm lão công. Nàng vẫn cho rằng tu tiên không đáng sợ, chỉ sợ là không có văn hóa, con đường thành tiên dài đằng đẵng, chỉ có bản thân tự tìm được đường phù hợp mới thành công là sai, cần phải tự nỗ lực và chiếm lĩnh.\n <br/>\n Đọc truyện độc giả sẽ nghiệm ra được vài điều cũng sẽ thấy được vài thứ hữu ich, không phải tu tiên không là đủ, phải làm nhiều việc nữa. Đây là truyện xuyên không đặc sắc xen lẫn yếu tố hài hước thu hút độc giả, truyện còn đan xen các yếu tố huyền huyễn, có nửa tiên nửa người, ảo thực cuốn hút.\n</div>\n",
        "rating_value": 8.3
    },
    "tan-bao": {
        "ten_truyen": "tan-bao",
        "link_truyen": "https://truyenfull.io/tan-bao/",
        "ten_truyen_full": "Tàn Bào",
        "tac_gia": "Phong Ngự Cửu Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Hắn sinh sống ở thời kì Dân quốc (*), bối cảnh của thời đại đang lắm rối ren.\n  <br/>\n  Tuy trên người mang tuyệt thế đạo pháp, nhưng hắn không phải là đạo sĩ.\n  <br/>\n  Hắn sống tự do giữa hai vùng chính tà.\n  <br/>\n  Làm bạn với hắn chính là một con mèo già chạy ra từ ngôi mộ cổ, nhưng sự thật thì nó\n </span>\n <b>\n  cũng không phải mèo, mà thực ra thì cũng chẳng ai biết rốt cuộc nó thuộc loài nào.\n  <br/>\n </b>\n <b>\n  <br/>\n  <i>\n   **Lời người dịch:\n  </i>\n </b>\n <i>\n  Về bộ truyện: Truyện này không nên giới thiệu trước về nội dung, phải từ từ thẩm thấu, nói chung là rất đáng để đọc và nghiềm ngẫm. T\n </i>\n <span>\n  <i>\n   ruyện rất mới lạ và hấp dẫn, đã thế lại chứa đựng nhiều giá trị nhân văn. Truyện thể hiện thái độ công bằng của tác giả với sự thật chứ không kỳ thị hay phẫn thanh như đa số tác giả hiện giờ. Vì vậy\n  </i>\n  <i>\n   nghiêm cấm những bạn nghiện YY và miễn bàn vấn đề chính trị ở đây.\n  </i>\n </span>\n <span>\n  <br/>\n  <br/>\n  <i>\n   Note:\n  </i>\n  <i>\n   Gần đây thật sự không có truyện để đọc, ai cũng than phiền, ta cũng thế, mà nói thẳng ra thì bọn TQ cũng thế.\n  </i>\n </span>\n <span>\n  <i>\n   Dưới áp lực to lớn đó, một số ít tác giả mới và cũ\n  </i>\n  <i>\n   của TQ\n  </i>\n  <i>\n   đang tìm con đương mới, và thời gian gần đây đã có một số bộ mới đáng để đọc ví như bộ: Bạch Cốt Đạo Cung của Thân Vẫn chỉ thiêm, Vân Hải Tung tiên của Thụ dã, hay chính bộ Tàn Bào này. Hai tác giả trước đã quá nổi tiếng với những seri truyện của riêng họ nên t\n  </i>\n  <span>\n   <i>\n    ại hạ chọn bộ này vì nó đi hướng mới với tác giả mới.\n   </i>\n   <br/>\n  </span>\n  <span>\n   <br/>\n   <i>\n    Mong anh em ủng hộ :)\n    <br/>\n    <br/>\n   </i>\n  </span>\n </span>\n <i>\n  (*) thời kì dân quốc là thời kì Đảng Cộng Sản và Đảng Dân Quốc của TQ cùng nhau chống Nhật\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.7
    }
}