{
    "than-hoang": {
        "ten_truyen": "than-hoang",
        "link_truyen": "https://truyenfull.io/than-hoang/",
        "ten_truyen_full": "Thần Hoàng",
        "tac_gia": "Khai Hoang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n - Tỉnh dậy sau một giấc mộng dài, Tông Thủ phát hiện mình đã xuyên việt đến 13 vạn năm về trước, là thời đại Thần Hoàng xuất thế. Thần Hoàng là gì? Thần Hoàng chính là vô địch vũ nội lục hợp bát hoang, là chi chủ trăm vạn thế giới trong mười phương! Với thân thể suy nhược, ở cái thế giới anh kiệt xuất hiện lớp lớp, huyết tinh vô tình, Tông Thủ phải giãy dụa chìm nổi để rồi ngạo thị chúng sinh!\n <br/>\n <br/>\n - Truyện có kết cấu tốt, khá logic, hệ thống tu luyện rõ ràng, ai đã từng đọc Quân Lâm Thiên Hạ của lão Khai Hoang thì cũng hiểu rõ bút lực của Khai Hoang Thần \"kỳ ảo nhưng đầy logic\" đến mức độ nào.\n <br/>\n <br/>\n Cấp bậc tu luyện: Võ Tu: Võ Sĩ, Võ Sư, Bí Võ Sư, Tiên Thiên Võ Sư, Võ Tông, Huyền Vũ Tông, Thiên Vị Võ Tông, Võ Tôn, Linh Võ Tôn. - Linh Sư: Định Thần, Quan Hồn, Dưỡng Linh, Xuất Khiếu, Dạ Du, Hoàn Dương, Nhật Du, Tố Thể, Chân Hình\n</div>\n",
        "rating_value": 7.5
    },
    "than-an-vuong-toa": {
        "ten_truyen": "than-an-vuong-toa",
        "link_truyen": "https://truyenfull.io/than-an-vuong-toa/",
        "ten_truyen_full": "Thần Ấn Vương Tọa",
        "tac_gia": "Đường Gia Tam Thiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Giới thiệu Truyện\n </i>\n <br/>\n <br/>\n <strong>\n  Vào thời khắc mà Ma Tộc cường thế và nhân loại đang bên bờ của sự diệt vong thì Lục Đại Thánh Điện quật khởi mang theo hi vọng dẫn dắt nhân loại bảo vệ mảnh lãnh thổ cuối cùng.\n </strong>\n <br/>\n <br/>\n - Một thiếu niên vì cứu mẫu thân của mình mà gia nhập Kỵ Sĩ Thánh Điện, kỳ tích, quỷ kế không ngừng xoay quanh hắn. Trong con đường để giải cứu nhân loại và tìm đến đỉnh cao của sự tu luyện hắn đã đi tìm và giải đáp rất nhiều bí ẩn của đại lục.\n <br/>\n <br/>\n - Tại cái thế giới hỗn loạn mà nhân loại Lục Đại Thánh Điện cùng Ma Tộc Thất Thập Nhị Trụ Ma Thần đấu đá lẫn nhau này, hắn có thể đi lên vương tọa tượng trưng cho sự vinh quang cao nhất của kỵ sĩ hay không? Và liệu đỉnh cao của sự tu luyện có hay không chỉ dừng ở đại lục này hay còn vị diện khác cao cấp hơn.\n <br/>\n <br/>\n - Đây là một tác phẩm hứa hẹn của Đường Tam. Nó là sự kết tinh của tác giả sau khi viết nhiều bộ của mình.Đặc biệt bộ này Đường Tam viết ngắn gọn súc tích không ướt át nhiều về tình cảm. Theo cảm quan riêng của các trang web của trung quốc như qidian … thì tác phẩm Thần Ấn Vương Tọa có thể sánh với Bàn Long.\n <br/>\n <br/>\n - Tags:\n <strong>\n  than an vuong toa prc full\n </strong>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "tao-hoa-chi-mon": {
        "ten_truyen": "tao-hoa-chi-mon",
        "link_truyen": "https://truyenfull.io/tao-hoa-chi-mon/",
        "ten_truyen_full": "Tạo Hóa Chi Môn",
        "tac_gia": "Ta Là Lão Ngũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  *CHÚ Ý:\n </b>\n Truyện này chỉ mới edit thô, còn chưa dịch hoàn toàn, cân nhắc trước khi đọc.\n <br/>\n <br/>\n Truyện mới của Lão Ngũ vẫn sẽ là một tác phẩm của thể loại tiên hiệp, có chút phá cách theo tiết lộ của tác giả. Tạo Hóa Chi Môn chính thức ra mắt vào ngày 8/6.\n <p>\n  - Đây là một thế giới bị tàn phá, đây là một xó xỉnh bị lãng quên...\n </p>\n <p>\n  - Một ngày kia, thời điểm Ninh Thành vô ý, một ngày kia, hắn bị ép buộc đưa đến nơi này. Thế giới này bởi vì có Ninh Thành, sẽ ở trong mênh mông tinh không lưu danh, sẽ ở trong vô tận vũ trụ tỏa sáng!\n </p>\n</div>\n",
        "rating_value": 7.5
    },
    "tan-gioi": {
        "ten_truyen": "tan-gioi",
        "link_truyen": "https://truyenfull.io/tan-gioi/",
        "ten_truyen_full": "Tân Giới",
        "tac_gia": "Ơ Là Mim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  <em>\n   Lời tác giả: Tân Giới\n  </em>\n </p>\n <p>\n  Truyện về người sống tại tu chân giới chết và lưu lạc tới trái đất không hề xa lạ với độc giả. Trong bộ truyện này cũng vậy nhưng nó lại có chút mới lạ về khía cạnh cuộc sống và cách tiếp cận. Nhân vật chính trong truyện là Thiên Minh, con trai của Trần gia tộc trưởng tại tu chân giới và là người có tài năng, thiên phú tu luyện. Tuy nhiên hoàn cảnh trớ trêu khiến gia đình hắn buộc phải đưa hắn vào chỗ chết, nhưng may mắn thay Thiên Minh thoát được nạn, hắn rong ruổi trên lãnh địa long tộc và sau đó được hai vị nhân tộc thánh đế vô tình đưa đến trái đất.\n </p>\n <p>\n  Ta đã nói bộ truyện này có cách tiếp cận mới lạ, ở đây lạ không phải vì Thiên Minh không phải là chết rồi nhập hồn vào một thân xác trái đất, hắn đến trái đất nguyên vẹn nhưng thay vào đó hắn lại mất đi trí nhớ trước đây và không còn có đan điền.\n </p>\n</div>\n",
        "rating_value": 8.3
    },
    "ta-dao-tu-tien-luc": {
        "ten_truyen": "ta-dao-tu-tien-luc",
        "link_truyen": "https://truyenfull.io/ta-dao-tu-tien-luc/",
        "ten_truyen_full": "Tà Đạo Tu Tiên Lục",
        "tac_gia": "Thần Khê Băng Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới Thiệu Truyện\n <br/>\n <br/>\n - Tà đạo đa tình diệc si tình, Bách vô cấm kỵ dã tu tiên. Dữ mỹ huề thủ tẩu thiên nhai, túng hoành tiêu diêu thiên địa giản.\n <br/>\n <br/>\n - Tạm dịch: Tà đạo đa tình mà si tình, Tu tiên không phải cấm kị chi. Nắm tay mĩ nhân đi đến chân trời, tung hoành tự tại giữa đất trời.\n <br/>\n <br/>\n - Vũ trụ rộng khôn cùng, chuyện trên đời không gì không thể có. Việc đời thiên biến vạn hóa, không biết phải tìm từ đâu.\n <br/>\n <br/>\n - Thần tiên vốn là nhân vật trong truyền thuyết, cũng không biết \"thần tiên\" có từ khi nào, nhưng con người luôn tin rằng thần thực sự tồn tại.\nTu chân thành tiên, mục đính chính là nghịch thiên, là có thể trường tồn cùng thiên địa, bất tử bất diệt, theo đuổi sự hoàn mỹ.\n <br/>\n <br/>\n - Tuy vậy thế tục hồng trần, thất tình lục dục, từ xưa đến nay luôn là những trở ngại chính của các bậc tu chân giả. Tình là căn bổn, dục là bổn tính, đó là thứ mà mỗi kiếp người đều có, chỉ thánh nhân mới có thể vô dục vô cầu, trên thế gian liệu có mấy người là thánh nhân? Chính vì vậy, con đường tu tiên tu chân cực kỳ khó khăn. Theo truyền thuyết, có một Bồng Lai tiên cảnh, cực lạc tồn tại ở nhân gian giới, được gọi là Thánh Sơn. Tương truyền đến được Thánh Sơn, ai cũng có thể thành tiên bất kể yêu nhân, nhân loại, thú vật thậm trí cả ác quỷ đều có thể tu luyện thành tiên.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "ta-la-dai-phap-su": {
        "ten_truyen": "ta-la-dai-phap-su",
        "link_truyen": "https://truyenfull.io/ta-la-dai-phap-su/",
        "ten_truyen_full": "Ta Là Đại Pháp Sư",
        "tac_gia": "Võng Lạc Kỵ Sĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n - Đầu đau quá a, ta cảm thấy đỉnh đầu như một cái bao lớn, cảm giác đau khổ không thể nói nên lời. Ai còn thảm hại hơn ta? đang đi trên đường lại bị sét đánh trúng, mà rõ ràng trời đất còn đang sáng choang, thảm thật. Ta nhìn lại y phục bên duới, cũng may bộ y phục hàng hiệu mất công làm lụng hơn tháng trời mới mua được không chút tổn hại, bằng không tổn hại thật lớn đây.\n <br/>\n <br/>\n - Sau khi tự xem lại mình, ta nhìn xung quanh, lão thiên của ta, đây là đâu?, ta rõ ràng trước cửa nhà bị sét đánh trúng, sao hiện tại trước mắt lại là chốn hoang vu không người? Ta đang mơ, chắc chắn vậy rồi, bị sét đánh trúng mà không có chút thương tổn sao? đây chỉ là giấc mộng.\n <br/>\n <br/>\n - Ta đang tự nói với mình thì một âm thanh kinh thiên động địa dọa ta sợ đến nhẩy dựng lên “Đáng ghét, dám phá hỏng giấc mộng đẹp của lão tử ta, không biết ta là đệ nhất ác nam của trường trung học sao?” Đột nhiên, hai nhân ảnh tự nhiên xuất hiện trước mặt ta, lại dọa ra giật mình lần nữa.\n <br/>\n <br/>\n Ta liền chửi mắng một hồi, sau khi thư thái, nhìn lại hóa ra người phá hỏng giấc mơ đẹp của ta lại là hai lão gia hỏa. Ôi chao? nhìn hai lão gia hỏa này xem, y phục thì quái đản, râu thì quá rậm rạp, khuôn mặt lại hiện vẻ cổ quái, hiển nhiên đã lĩnh giáo bảnh lĩnh chửi nguời của bổn nhân.Hahaha, đáng đời, ai bảo nguơi khi không tự nhiên đến, trêu tức vào đệ nhất ác nam trường trung học ta.\n <br/>\n <br/>\n - Lão già râu dài mở mồm “hỗn tiểu tử, sao ngươi có thể xuyên qua kết giới của ta? nói mau.” Kết giới? cái quái gì đây? ta dùng ánh mắt thương tiếc nhìn hai lão già này, hiển nhiên đầu óc hai lão có chút vấn đề, khả năng là chứng si ngốc của tuổi già, bổn nhân chính là yêu già thương trẻ, thôi vậy, bỏ qua cho lão. Lão già râu đỏ đột nhiên nói “Xú tiểu tử, ngươi suy nghĩ lung tung gì vậy, cái gì? Ai mắc chứng si ngốc tuổi già?” Gì? sao lão biết?\n <br/>\n <br/>\n - Đột nhiên đầu ta đau đớn, trước mắt ta chỉ thấy một mầu đen tối, ẩn ước ta nghe lão gia hỏa nói “tiểu tử này quá kì quái, mang hắn về nghiên cứu sau.” Hôm nay còn tồi tệ hơn, ngay cả trong giấc mộng còn bị bắt nạt, trước khi ý thức hoàn toàn tiêu thất, ta oán giận nghĩ. Lúc này ta không biết định mệnh của mình đã thay đổi từ đây.\n</div>\n",
        "rating_value": 7.2
    },
    "sung-mi": {
        "ten_truyen": "sung-mi",
        "link_truyen": "https://truyenfull.io/sung-mi/",
        "ten_truyen_full": "Sủng Mị",
        "tac_gia": "Ngư Thiên Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Nhân vật chính trong\n  <em>\n   Sủng Mị\n  </em>\n  là một vị Hồn sủng sư trẻ tuổi, lúc ban đầu mang theo một con dị biến Nguyệt Quang Hồ chiến đấu liên miên bất tuyệt, vượt qua vô vàn khó khăn cách trở, hiểm cảnh cầu sinh từ từ phát triển biến hóa thành Tà Diễm Lục Vĩ Yêu Hồ, Miện Diễm Cửu Vĩ Yêu Hồ và chủng tộc cao cấp hơn nữa.\n </span>\n <br/>\n <br/>\n - Hắn chậm rãi bước lên con đường cường giả, không ngừng thu phục các loại Hồn sủng trân quý, phấn đấu vì một ngày đứng trên đỉnh thế giới.\n <br/>\n <br/>\n - Vương - Hắn sẽ ngồi lên Kim Đỉnh Vương Tọa, vị trí cao nhất của thế giới nhân loại. Hồn sủng của hắn phải là Vạn Thú Vương thống lĩnh muôn loài. Theo từng bước chân của hắn, một con đường máu kéo dài liên tu bất tận...\n</div>\n",
        "rating_value": 7.9
    },
    "song-kiem": {
        "ten_truyen": "song-kiem",
        "link_truyen": "https://truyenfull.io/song-kiem/",
        "ten_truyen_full": "Song Kiếm",
        "tac_gia": "Hà Tả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n - Song Kiếm là một truyện võng du tiên hiệp (có thần tiên, yêu ma quỷ quái). Truyện kể về hành trình chơi game Song Kiếm của Đường Hoa (là nam, không phải là nữ) cùng vài người bạn. Tính cách của mọi người khác nhau được lộ dần ra theo thời gian quen biết. Kẻ thì “bựa”, kẻ tốt bụng, kẻ “nghiện” đồ trang sức, v.v... Tuân theo “công thức” của Hà Tả, giọng văn của truyện lắm khi làm dịch giả cười muốn sặc. Hãy cùng theo dõi từ một người tính cách bình bình, Đường Hoa phát triển dần tính cách của mình thế nào trong quá trình chơi game nhé.\n <br/>\n <br/>\n - Ps: Chuyện tình cảm - 1 người yêu duy nhất, chung thuỷ. Độ yy: không truyện nào của Hà Tả bại não cả truyện này cũng vậy. Mời bạn đọc cùng thưởng thức!\n</div>\n",
        "rating_value": 8.2
    },
    "sat-vuong": {
        "ten_truyen": "sat-vuong",
        "link_truyen": "https://truyenfull.io/sat-vuong/",
        "ten_truyen_full": "Sát Vương",
        "tac_gia": "Áo Bỉ Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Luyện Yêu Thối Ma Hồ, thu người nào vào trong người đó sẽ trở thành con rối. Nhưng con rối này tuy lưu lại ý thức của bản thể nhưng quyền khống chế dĩ nhiên là thuộc về chủ nhân của Yêu Thối Ma Hồ.\n </strong>\n <p>\n  Ban đêm xông vào hoàng cung, tiểu hầu gia Đường Tiêu cướp lấy chí bảo của hoàng cung là Yêu Thối Ma Hồ, từ nay về sau đi theo một con đường tu võ kỳ lạ.\n </p>\n <p>\n  Khống chế đối thủ đánh khắp thiên hạ.\n </p>\n <p>\n  Khống chế cửa hàng, ăn không mất tiền.\n </p>\n <p>\n  Khống chế mệnh quan triều đình đường làm quan một mực thăng tiến.\n </p>\n <p>\n  Khống chế thục nữ ngự tỷ, thê tử người khác, lạ lỵ, các ngươi nói nên làm cái gì bây giờ?\n </p>\n <p>\n  Hắc hắc, nên làm gì thì làm cái đó.\n </p>\n <p>\n  Bàn tay duỗi ra thiên hạ, tất cả đều là con rối của ta, ai cũng không tránh khỏi ma trảo của bổn thiếu gia.\n </p>\n <p>\n  Đẳng cấp võ giả phân chia: Nhân Nguyên, Địa Nguyên, Thiên Nguyên.\n </p>\n</div>\n",
        "rating_value": 7.2
    },
    "sat-than": {
        "ten_truyen": "sat-than",
        "link_truyen": "https://truyenfull.io/sat-than/",
        "ten_truyen_full": "Sát Thần",
        "tac_gia": "Nghịch Thương Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới Thiệu Truyện\n <br/>\n <br/>\n <span>\n  Sát Thần - Chắc các bạn đã không còn xa lạ với cái tên Nghịch Thương Thiên tác giả của truyện\n  <a href=\"http://truyenfull.vn/dai-ma-vuong/\" rel=\"nofollow\" target=\"_blank\">\n   Đại Ma Vương\n  </a>\n  . Sau một tác phẩm kiểu\n  <em>\n   đông phương huyền huyễn\n  </em>\n  như Thập Phương Thiên Sĩ, lão Nghịch lại quay lại với Dị Giới Đại Lục\n </span>\n <br/>\n <br/>\n - Một gã cực hạn vận động cuồng nhân,\n <i>\n  xuyên việt\n </i>\n đến một cái đại thế gia đích tiểu thiếu gia trên người, đã lấy được một loại cần hắn thông qua không ngừng giết chóc, tài năng nhanh hơn tăng lên lực lượng, tăng cường tu vị đích thần bí Vũ Hồn.\n <br/>\n <br/>\n - Thần bí Vũ Hồn chẳng những làm hắn thoát thai hoán cốt, còn lại để cho trong thân thể của hắn ẩn núp nhiều năm đích mặt khác hai chủng Vũ Hồn, cũng đều nhất nhất thức tỉnh! Cũng không tu luyện võ đạo đích thiếu niên, một đêm gian: ở giữa đã thành người mang ba loại Vũ Hồn, thiên phú biến thái tới cực điểm đích tu luyện cuồng nhân, dùng hỏa tiễn giống như đích tốc độ tu luyện cuồng đột tiến mạnh, từng bước một bước lên trở thành Thần Vương chi Vương trên con đường cường giả!\n <br/>\n <br/>\n - Tại cái thế giới nơi mà người ăn thịt người điên cuồng như thế này, các thần linh đã mất đi lực để xoay chuyển trời đất, vậy hãy để cho ta đạp trên đống xương trắng chất đống đầy trời này, để đến phổ độ chúng sinh ở nơi đây.\n <br/>\n <br/>\n - Tags: sat than prc full, truyen di gioi\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.6
    },
    "quan-lam-thien-ha": {
        "ten_truyen": "quan-lam-thien-ha",
        "link_truyen": "https://truyenfull.io/quan-lam-thien-ha/",
        "ten_truyen_full": "Quân Lâm Thiên Hạ",
        "tac_gia": "Khai Hoang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Giới Thiệu Truyện\n </i>\n <br/>\n <br/>\n <span>\n  Bộ truyện\n  <em>\n   Quân Lâm Thiên Hạ\n  </em>\n  có tiết tấu không nhanh mà được triển khai khá chi tiết, thích hợp cho những độc giả nào không thích nhân vật chính quá “tự sướng”, một bước lên trời. Với motiv xuyên việt quen thuộc nhưng NVC trong bộ truyện chủ yếu dựa vào ý chí, bản lĩnh và năng lực để đi lên con đường quân lâm thiên hạ. Truyện thuộc thể loại tu tiên, tổng cộng hơn ngàn chương, văn phong tác giả khá trau chuốt, kết cấu tình huống tương đối chặt chẽ. Các tình huống chiến đấu được mô tả khá chi tiết, tâm lý nhân vật được khắc họa khá rõ nét.\n </span>\n <br/>\n <br/>\n - Tags:\n <a href=\"http://truyenfull.vn/quan-lam-thien-ha/\" target=\"_blank\">\n  quan lam thien ha\n </a>\n , truyen tien hiep\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "phong-luu-phap-su": {
        "ten_truyen": "phong-luu-phap-su",
        "link_truyen": "https://truyenfull.io/phong-luu-phap-su/",
        "ten_truyen_full": "Phong Lưu Pháp Sư",
        "tac_gia": "Thiên Đường Bất Tịch Mịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   =======\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n   <phong lưu=\"\" pháp=\"\" sư=\"\">\n    tại truyenfull.io\n   </phong>\n  </b>\n  <br/>\n  <br/>\n  <b>\n   ========\n  </b>\n  <br/>\n  Giới Thiệu Truyện\n </i>\n <br/>\n <br/>\n Phong Lưu Pháp Sư Là câu chuyện Tiên - Sắc hiệp ly kỳ và cảm động kể về Long Nhất - một sát thủ của tổ chức Long Tổ đến từ thế kỉ 21, vì muốn báo thù cho người yêu đã bị người khác truy sát, trong một sát na trước cái chết, lại được thiên lôi chuyển kiếp thành người khác, tại một thế giới hoàn toàn mới, liệu hắn sẽ sống ra sao?\n <br/>\n <br/>\n - Bao nhiêu bí ẩn đang chờ Long Nhất giải đáp? Những tuyệt sắc giai nhân nào đang đợi hắn? Cùng đọc\n <em>\n  Phong Lưu Pháp Sư\n </em>\n để biết rõ bạn nhé! Truyện có nhiều những cảnh ân ái giường chiếu hết sức nóng bỏng, hao máu... Trẻ em cần lưu ý trước khi đọc, hoặc chỉ nên đọc khi người lớn theo kèm! &gt;\"&lt;\n <br/>\n <br/>\n - Tags:, truyen sac hiep. phong-luu-phap-su\n</div>\n",
        "rating_value": 7.4
    },
    "phieu-mieu-chi-lu": {
        "ten_truyen": "phieu-mieu-chi-lu",
        "link_truyen": "https://truyenfull.io/phieu-mieu-chi-lu/",
        "ten_truyen_full": "Phiêu Miễu Chi Lữ",
        "tac_gia": "Tiêu Tiềm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới Thiệu Truyện\n <br/>\n <br/>\n - Lý Cường, một tổng giám đốc công ty đa tài bị bạn thân và người tình lừa mất hết sự nghiệp. Hắn điên cuồng giết người bạn phản và tình địch ấy, rồi đứng trên bờ vực bị lao tù, tử hình. Nhưng, một người bạn cũ kỳ quái đã gặp hắn, nhắc lại câu nói 5 năm về trước. Chấp nhận hay không chấp nhận? Hắn không còn lựa chọn, và con đường phiêu lưu qua các thế giới bắt đầu. Đó là thế giới cổ đại của Trung Hoa, thế giới văn minh tiên tiến. Một con đường với đầy cơ hội để chứng kiến những pháp bảo mê người, di tích của tiên nhân, chứng kiến những vật báu của thời trung cổ Tây phương, đụng mặt bao loại dã thú ly kỳ cổ quái... Con đường phiểu miểu của Lý Cường là con đường phiêu lưu của tưởng tượng, kỳ ảo, ly kỳ, và cũng đầy xúc động...\n <br/>\n <br/>\n - Truyện được đánh giá là một trong tam đại kỳ thư của văn học Internet Trung Quốc. Mời bạn đọc đón xem!\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "phi-thang-chi-hau": {
        "ten_truyen": "phi-thang-chi-hau",
        "link_truyen": "https://truyenfull.io/phi-thang-chi-hau/",
        "ten_truyen_full": "Phi Thăng Chi Hậu",
        "tac_gia": "Hoàng Phủ Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  <a href=\"http://truyenfull.vn/phi-thang-chi-hau/\" title=\"Phi Thăng Chi Hậu\">\n   Phi Thăng Chi Hậu - Giới Thiệu Truyện\n  </a>\n </strong>\n <br/>\n <br/>\n -\n <i>\n  Thần là gì? Ma là gì?\n </i>\n Tại sao lại có thần và ma? Khi con người vượt qua giới hạn của người thì sẽ đến đâu? Sẽ đi về đâu?\n <br/>\n <br/>\n - Y là người cả đời chìm đắm trong võ học, đến lúc y vượt qua giới hạn của người để rồi được nhìn thấy một thế giới mới cùng những sự thật gây bàng hoàng...\n <br/>\n <br/>\n - Y mang theo sự gửi gắm của hàng triệu người Thái Cổ trên con đường\n <b>\n  diệt thần đồ ma\n </b>\n . Y - Người mang tên Phong Vân Vô Kỵ! Sinh ra làm nam nhi, không cầu được sống mãi cùng trời đất, chỉ cầu được chết một cách ý nghĩa.\n <br/>\n <br/>\n - Tags:\n <strong>\n  phi thang chi hau prc full\n </strong>\n ,\n <strong>\n  truyen tien hiep\n </strong>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "pham-nhan-tu-tien": {
        "ten_truyen": "pham-nhan-tu-tien",
        "link_truyen": "https://truyenfull.io/pham-nhan-tu-tien/",
        "ten_truyen_full": "Phàm Nhân Tu Tiên",
        "tac_gia": "Vong Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Phàm Nhân Tu Tiên là một câu chuyện\n <em>\n  Tiên Hiệp\n </em>\n kể về Hàn Lập - Một người bình thường nhưng lại gặp vô vàn cơ duyên để bước đi trên con đường tu tiên, không phải anh hùng - cũng chẳng phải tiểu nhân, Hàn Lập từng bước khẳng định mình... Liệu Hàn Lập và người yêu có thể cùng bước trên con đường tu tiên và có một cái kết hoàn mỹ? Những thử thách nào đang chờ đợi bọn họ?\n <br/>\n <br/>\n - Truyện kết cấu khá hợp lý, tình tiết không quá chậm, không quá nhanh, diễn tả khá đặc biệt, lời văn trôi chảy, nhân vật tính cách đặc thù. Nhân vật chính, Hàn Lập, mang hơi hướng khá cô độc. Bạn nào thích đọc Tru Tiên hoặc Thương Thiên chắc sẽ thích\n <em>\n  Phàm Nhân Tu Tiên Truyện\n </em>\n . Mời bạn đọc cùng thưởng thức và dõi theo bước chân của Hàn Lập!\n <br/>\n <br/>\n - Tags: pham nhan tu tien prc full, truyen tien hiep\n</div>\n",
        "rating_value": 7.9
    },
    "nghich-thuy-han": {
        "ten_truyen": "nghich-thuy-han",
        "link_truyen": "https://truyenfull.io/nghich-thuy-han/",
        "ten_truyen_full": "Nghịch Thủy Hàn",
        "tac_gia": "Ôn Thụy An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n - Trên thế gian này sợ rằng không có người nào lại gấp gáp hơn hắn nữa. Ngay bản thân hắn từ trước đến nay cũng chưa từng gặp phải trường hợp vội vàng đến như vậy.\n <br/>\n <br/>\n - Con ngựa đang cưỡi đã là thớt ngựa thứ tư rồi. Trên đường chạy đến đây hắn đã cưỡi gục ba thớt tuấn mã, cứ mỗi lần chạy khoảng một trăm năm mươi dặm là ngựa lại mệt khuỵu chân ngã lăn sang bên đường. Nhưng hắn vẫn không dừng lại để thở lấy một hơi. Chỉ là hiện tại đã gần suối Hổ Vĩ rồi.\n <br/>\n <br/>\n - Ngựa này của hắn cũng tựa như sắp lướt qua chiếc giếng bên cạnh đường kia, nhưng mới chạy tới cách tầm một trượng ngựa đột nhiên dừng lại. Một tràng tiếng tay áo phất gió vù vù nổi lên hắn đã lướt đến bên cạnh giếng nước. Múc một thùng nước, hắn nhúng cả cái đầu trọc bóng loáng của mình ngập vào trong đó, rồi sau đấy mới múc một bầu nước đưa lên miệng uống ừng ực. Hắn luôn luôn không hiểu tại sao các vị ca ca trên trại lại phải đào một cái giếng ở đây, đến hiện tại thì hắn mới hiểu rõ một giếng nước nơi đây đối với những người đang chạy cuống cuồng trên đường quý giá đến nhường nào!\n</div>\n",
        "rating_value": 6.8
    },
    "ngao-thi-thien-dia": {
        "ten_truyen": "ngao-thi-thien-dia",
        "link_truyen": "https://truyenfull.io/ngao-thi-thien-dia/",
        "ten_truyen_full": "Ngạo Thị Thiên Địa",
        "tac_gia": "Cao Thiết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Ngạo Thị Thiên Địa - Giới Thiệu Truyện\n </strong>\n <br/>\n <br/>\n - Một vị thiên giai cao thủ bốn trăm tuổi bỗng nhiên sống lại thời niên thiếu. Đừng khinh thường hắn, tuy hiện tại hắn yếu nhược thế nhưng trong đầu hắn cất dấu vô số thần công bí kíp, có kinh nghiệm vô số lần đối địch thập tử nhất sinh.\n <br/>\n <br/>\n - Đừng tưởng hiện tại hắn rất nghèo thế nhưng trong lòng hắn nắm rõ vô số bí phương trân quý, biết rõ những nhân vật kinh tài tuyệt diễm nào sẽ bước vào cảnh giới Tông Sư.\n <br/>\n <br/>\n - Đừng tưởng hiện tại hắn vô môn vô phái, không bằng hữu thế nhưng kiếp trước có vô số bằng hữu từng được hắn giúp đỡ, còn đang nợ hắn nhân tình và đương nhiên cũng không thể thiếu được cừu nhân của hắn.\n <br/>\n <br/>\n - Cả đời này hắn muốn tiêu dao thiên địa, khoái ý ân cừu! Cả đời này hắn có ước muốn trợ giúp sư phụ xây dựng một môn phái cực mạnh sừng sững trong thiên địa! Cả đời này hắn muốn\n <h3>\n  <i>\n   Ngạo Thị Thiên Địa\n  </i>\n </h3>\n .\n <br/>\n <br/>\n - Tags:\n <strong>\n  ngao thi thien dia prc full\n </strong>\n , truyen di gioi\n <br/>\n</div>\n",
        "rating_value": 6.5
    },
    "ngao-the-cuu-trong-thien": {
        "ten_truyen": "ngao-the-cuu-trong-thien",
        "link_truyen": "https://truyenfull.io/ngao-the-cuu-trong-thien/",
        "ten_truyen_full": "Ngạo Thế Cửu Trọng Thiên",
        "tac_gia": "Phong Lăng Thiên Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới Thiệu Truyện\n <br/>\n <br/>\n <strong>\n  Tác giả Phong Lăng Thiên Hạ cũng không phải là xa lạ với tác phẩm\n  <a href=\"http://truyenfull.vn/di-the-ta-quan/\" rel=\"nofollow\" target=\"_blank\">\n   Dị Thế Tà Quân\n  </a>\n  . Sau kết thúc bộ Dị Thế Tà Quân thì tác giả này đã viết tiếp bộ\n  <em>\n   Ngạo Thế Cửu Trùng Thiên\n  </em>\n  . Với phong cách viết hài hước, xây dựng tình tiết hợp lý và kịch tính, truyện không mất bao nhiêu thời gian đã liên tục dẫn đầu bảng xếp hạng truyện Tiêp hiệp - Kỳ huyễn của trang truyện qidian.\n </strong>\n <br/>\n <br/>\n - Sở Dương kiếp trước vì lấy được bí tịch Cửu Kiếp kiếm mà bị cao thủ trong thiên hạ vây giết. Trước khi chết, hắn mới ngộ ra con đường của mình từ trước đến nay là sai. Dưới sự nuối tiếc, tuyệt vọng, hắn đã dùng chính máu trong tim của mình để kích phát ra tuyệt chiêu cuối cùng của Cửu Kiếp kiếm, không ngờ đã làm sống lại kiếm hồn của Cửu Kiếp kiếm. Nhờ năng lực đặc dị của kiếm hồn Cửu Kiếp kiếm, hắn đã quay trở lại thời điểm hắn mới gia nhập môn phái của hắn - Thiên Ngoại lâu. Trùng sinh lại với kiếm hồn Cửu Kiếp kiếm trong người, hắn đã đi trên một con đường mới khác hẳn hoàn toàn với kiếp trước, ân oán tình thù kiếm này sẽ giải quyết như thế nào, hắn đi trên con đường kiếm đạo đỉnh phong như thế nào, kiếm đạo là vô tình hay hữu tình, mời quý độc giả theo dõi bộ truyện sẽ rõ…\n <br/>\n <br/>\n - Tags:\n <strong>\n  ngao the cuu trong thien prc full\n </strong>\n</div>\n",
        "rating_value": 8.0
    },
    "mi-anh": {
        "ten_truyen": "mi-anh",
        "link_truyen": "https://truyenfull.io/mi-anh/",
        "ten_truyen_full": "Mị Ảnh",
        "tac_gia": "Anh Giai Ngây Thơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mị Ảnh - Giới Thiệu Truyện\n <br/>\n <br/>\n Võ Thánh: - Phong ca, thu ta làm tùy tùng được không?\n <br/>\n Nghệ Phong: - Gì? Một Võ Thánh như ngươi cũng không biết xấu hổ làm tùy tùng của ta?\n <br/>\n Võ Thánh: - Muội muội của ta lớn lên khuynh quốc khuynh thành nha!\n <br/>\n Nghệ Phong (con mắt tỏa sáng): - Tiểu Thánh! Sau này ngươi theo ta. Được rồi, nhớ kỹ gọi muội muội của ngươi đến a!\n <br/>\n Hoàng đế: - Nghệ Phong! Tên hỗn đản ngươi làm cái gì?\n <br/>\n Nghệ Phong: - Sai lầm! Sai lầm! Bệ hạ, ta chỉ là muốn tản bộ trong hậu cung một chút, không nghĩ tới các nàng lại quấn quýt lấy ta!\n <br/>\n <br/>\n - Phân chia cảnh giới: Tử cấp, Sĩ cấp, Nhân cấp, Sư cấp, Tướng cấp, Vương cấp, Tôn cấp, Quân cấp, Thánh cấp, Thần cấp. Truyện theo phong cách tu luyện hài, thêm một chút sắc,\n <a href=\"http://truyenfull.vn/mi-anh/\" target=\"_blank\">\n  Mị Ảnh\n </a>\n chắc chắn sẽ làm hài lòng độc giả!\n <br/>\n <br/>\n - Tags: mi anh full text, truyen huyen ao, truyen sac hiep\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "mang-hoang-ky": {
        "ten_truyen": "mang-hoang-ky",
        "link_truyen": "https://truyenfull.io/mang-hoang-ky/",
        "ten_truyen_full": "Mãng Hoang Kỷ",
        "tac_gia": "Ngã Cật Tây Hồng Thị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới Thiệu Truyệnrn\n <br/>\n <br/>\n Mời các độc giả cùng theo dõi tiểu thuyết tu tiên huyền huyễn của tác giả Ngã Cật Tây Hồng Thị:\n <em>\n  Mãng Hoang Kỷ\n </em>\n .\n <br/>\n <br/>\n - Một đứa bé sinh ra đã bị bệnh hiểm nghèo, vừa hiểu được giá trị của cuộc đời đã phải đếm dần ngày chết. Cô độc gặm nhấm nỗi đau mười tám năm trời cuối cùng cũng không thể tránh được số mệnh, người thanh niên đó mãi mãi ra đi.\n <br/>\n <br/>\n - Nhưng hắn đâu ngờ chết đi lại là một khởi đầu mới, là một chuỗi nối tiếp nhân quả của kiếp trước, và là cơ may cũng như một tương lai rạng ngời cho kiếp sống mới, luân hồi, đầu thai… những khái niệm mà người thanh niên này chỉ gặp trong phim ảnh bỗng chốc hóa thành hiện thực…\n <br/>\n <br/>\n - Dang tay đón chào hắn là một vùng trời bao la rộng lớn, Trái Đất trước kia vốn chỉ là một trong hàng tỉ thế giới nhỏ nhoi, ở trên còn thêm ba nghìn thế giới lớn nữa… và tất cả cũng chỉ mới nằm trong Nhân Giới trực thuộc Tam Giới. Kỳ ngộ nhờ công đức từ kiếp trước, nay sẽ giúp hắn có cơ hội sánh vai cùng thiên binh thiên tướng, Khoa Phụ, Hậu Nghệ… hơn nữa còn có khả năng được tiếp xúc với các vị thần xa xưa như Bàn Cổ, Nữ Oa…\n <br/>\n <br/>\n - Chặng đường rất dài, tranh đấu khốc liệt, bước từng bước nhỏ trên con đường tu tiên để đạt được trường sinh vĩnh hằng, các tầng lớp thế giới chất chồng lên nhau, người – ma – yêu - tiên ẩn hiện khó lường, vô số cạm bẫy giăng đầy phía trước… Cuối cùng Kỷ Ninh, nhân vật chính của chúng ta sẽ đi trên con đường chông gai đó như thế nào đây? Hãy cùng tận hưởng những cảm xúc hồi hộp, oai hùng lôi cuốn và xúc động…\n <br/>\n <br/>\n - Tags: mang hoang ky prc full, truyen huyen huyen\n</div>\n",
        "rating_value": 7.5
    },
    "ma-thu-lanh-chua": {
        "ten_truyen": "ma-thu-lanh-chua",
        "link_truyen": "https://truyenfull.io/ma-thu-lanh-chua/",
        "ten_truyen_full": "Ma Thú Lãnh Chúa",
        "tac_gia": "Cao Pha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  <a href=\"http://truyenfull.vn/ma-thu-lanh-chua/\" rel=\"nofollow\" target=\"_blank\">\n   Ma Thú Lãnh Chúa - Cao Pha\n  </a>\n </strong>\n <br/>\n <br/>\n - Trong lúc vô tình đạt được một toà từ vạn năm\n <b>\n  Miêu Cương\n </b>\n cổ mộ đào móc ra vu tháp sau,\n <b>\n  Dương Lăng\n </b>\n xuyên qua đến dị giới. Người khác chỉ có thể triệu hoán một hai đầu\n <i>\n  ma thú\n </i>\n , hắn dựa vào thần bí mà cường đại vu thuật, nhưng có thể thuần hóa lên tới hàng ngàn, hàng vạn đầu\n <strong>\n  ma thú\n </strong>\n , thành lập ma thú khổng lồ quân đoàn, bị ngộ nhận là thượng cổ Necromancer...\n <br/>\n <br/>\n - Lúc không có chuyện gì làm, đi ra ngoài săn bắt.\n <b>\n  Cự Long\n </b>\n tính là gì, hấp thụ sức mạnh của nó, luyện hóa linh hồn của nó, ngoan đến như con chó. Không có tiền thời điểm, bán mấy cái Ma Thú tinh hạch. Quốc vương tính là gì, gặp mặt như thường phải gọi một tiếng ông chủ. Tùy ý như thường, xoay trái xoay phải. Mỹ nữ tính là gì, thiên nhai khắp nơi là phương thảo. Một cái tiểu tử ở dị giới hạnh phúc nhân sinh!\n <br/>\n <br/>\n - Tags: ma thu lanh chua,ma thu linh chu prc full, truyen tien hiep\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "ma-thien-ky": {
        "ten_truyen": "ma-thien-ky",
        "link_truyen": "https://truyenfull.io/ma-thien-ky/",
        "ten_truyen_full": "Ma Thiên Ký",
        "tac_gia": "Vong Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  Phàm Nhân Tông, Flame Haze\n  <br/>\n </i>\n <br/>\n - Một thiếu niên lớn lên trong một nơi người ăn thịt người, học được chút ít bí kỹ đánh đấm. Trong một lần Hung đảo nơi hắn lớn lên trong một đêm không biết vì sao biến mất dưới đáy biển, hắn thoát ra khỏi đó và bị người truy đuổi. Sau khi chạy không thoát cảnh bị đuổi giết, thiếu niên đó ngã xuống ...\n <br/>\n <br/>\n - Nhưng kết thúc là một khởi đầu mới, nhờ cơ duyên xảo hợp hắn thay đổi được thân phận, được bước vào trong một Tông môn tu luyện. Từ đó về sau, người đã tiếp cận với một thế giới bao la bát ngát, mở ra trước mắt hắn một thế giới hoàn toàn mới mẻ.\n <br/>\n <br/>\n - Nhưng \"Âm\" và \"Dương\" luôn khác biệt và bài xích lẫn nhau, người luôn gặp phải cảnh tùy thời có khả năng đánh mất trí nhớ, hóa thân thành \"Ma vật\" háo sát, dẫn đến nguy cơ sát thân... Truyện sẽ diễn biến ra sao, Liễu Minh, nhân vật chính của chúng ta đối mặt với những khó khăn thử thách như thế nào? Mời quý độc giả đón đọc tiểu thuyết Tiên hiệp thứ hai của Vong Ngữ, với bố cục chặt chẽ, logic vốn có, hứa hẹn tràn ngập tình tiết lôi cuốn và mới vẻ: Ma Thiên Ký.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "ma-long-phien-thien": {
        "ten_truyen": "ma-long-phien-thien",
        "link_truyen": "https://truyenfull.io/ma-long-phien-thien/",
        "ten_truyen_full": "Ma Long Phiên Thiên",
        "tac_gia": "Hủ Thi Ngạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới Thiệu Truyện\n <br/>\n <br/>\n <span>\n  <em>\n   Ma Long\n  </em>\n  là câu chuyện Tiên Hiệp kể về Phong Liệt, một thiên tài tu luyện Long Vũ Giả nhưng gặp phải vận rủi, bị bạn bè và sư phụ phản bội, khoảnh khắc trước khi bị đoạt xá, một sức mạnh thần bí đưa hắn trùng sinh lại về 10 năm trước, khi Phong Liệt tròn 15 tuổi.\n </span>\n <br/>\n <br/>\n - Cuộc sống lại bắt đầu 1 lần nữa, Phong Liệt quyết tâm sẽ rửa mối hận trong lòng, với những điều đã nắm bắt được trong kiếp trước, biết được kẻ thù của mình là ai, biết được những kẻ bề ngoài đạo mạo, bên trong rắn rết, liệu Phong Liệt có trả được mối thù của mình? Liệu hắn có tìm ra được sự thật bí ẩn chôn dấu bên trong đại lục, giải đáp được câu đố: \"Ai là kẻ giúp hắn trùng sinh? Mục đích?\" Con đường tu luyện gian khổ chắc chắn sẽ có những bóng hồng xinh đẹp bên cạnh Phong Liệt, cùng đọc Ma Long để khám phá tất cả những điều này bạn nhé!\n <br/>\n <br/>\n - Tags:\n <em>\n  ma long prc full\n </em>\n , truyen huyen huyen\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "luyen-kim-cuong-trieu": {
        "ten_truyen": "luyen-kim-cuong-trieu",
        "link_truyen": "https://truyenfull.io/luyen-kim-cuong-trieu/",
        "ten_truyen_full": "Luyện Kim Cuồng Triều",
        "tac_gia": "Lam Lĩnh Tiếu Tiếu Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  <a href=\"http://truyenfull.vn/luyen-kim-cuong-trieu/\" title=\"Luyen Kim Cuong Trieu\">\n   Luyện Kim Cuồng Triều - Giới Thiệu Truyện\n  </a>\n </strong>\n <br/>\n <br/>\n - Đời trước của ta trôi qua thật bình thường, đời này đầu thai ta muốn tìm một nhà có quyền có thế. Ta muốn trở thành một cái bại gia tử! Một cái bại gia tử có tiền tài, có thế lực... tốt nhất là có vài con chó săn nữa... Ta muốn tiêu xài, ta muốn bại gia!\n <br/>\n <br/>\n - Truyện rất hay, các fan của\n <strong>\n  Truyện Dị Giới\n </strong>\n , hay các độc giả yêu thích thể loại hài hước, nhẹ nhàng, nhiều cảnh phun máu mũi... thì không thể bỏ qua!^^\n <br/>\n <br/>\n - Tags:\n <strong>\n  luyen kim cuong trieu full text\n </strong>\n ,\n <strong>\n  truyen di gioi\n </strong>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "linh-vu-cuu-thien": {
        "ten_truyen": "linh-vu-cuu-thien",
        "link_truyen": "https://truyenfull.io/linh-vu-cuu-thien/",
        "ten_truyen_full": "Linh Vũ Cửu Thiên",
        "tac_gia": "Dạ Sắc Phóng Giả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  Cửu Thiên đại lục không gian rộng lớn vô cùng với đủ các tộc người: nhân loại, thiên linh tộc, thú tộc, hải tộc,...\n  <br/>\n  Đây là một thế giới truyền kỳ với đấu khí và linh pháp.\n  <br/>\n  Đẳng cấp phân chia trong truyện:\n  <br/>\n  - Võ đồ, võ giả, võ sư, đại địa võ sĩ, hải dương võ sĩ, thiên không võ sĩ, truyền kỳ võ sĩ, truyền thuyết võ tông, tịch diệt võ thần.\n </p>\n</div>\n",
        "rating_value": 7.5
    },
    "linh-la-gioi": {
        "ten_truyen": "linh-la-gioi",
        "link_truyen": "https://truyenfull.io/linh-la-gioi/",
        "ten_truyen_full": "Linh La Giới",
        "tac_gia": "Dạ Thủy Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  <a href=\"http://truyenfull.vn/linh-la-gioi/\" title=\"linh la gioi\">\n   Linh La Giới - Giới Thiệu Truyện\n  </a>\n </strong>\n <br/>\n <br/>\n -\n <b>\n  Hạ Ngôn\n </b>\n Khiêu chiến Thánh đường Đường chủ, Thánh đường Đường chủ nắm trong tay một quận thành! Khiêu chiến Thánh điện Điện chủ, Thánh điện Điện chủ nắm trong tay một chủ thành! Khiêu chiến thánh địa Thánh Hoàng, Thánh Địa Thánh Hoàng nắm trong tay\n <strong>\n  Long Chi Đại Lục\n </strong>\n !\n <br/>\n <br/>\n - Mục tiêu chính: nắm trong tay cả đại lục! Trở thành\n <i>\n  Thánh Hoàng\n </i>\n mà hàng tỉ người ngưỡng mộ! Một\n <h3>\n  <a href=\"http://truyenfull.vn/linh-la-gioi/\" title=\"linh la gioi\">\n   Linh La giới\n  </a>\n </h3>\n , với ý chí cứng cỏi của Hạ Ngôn cuối cùng trở thành cường giả đỉnh cao, không ai có thể ngăn cản\n <b>\n  Hạ Ngôn\n </b>\n đi tới!\n <br/>\n <br/>\n - Tags: linh la gioi prc full, truyen tien hiep\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.2
    },
    "lien-hoa-bao-giam": {
        "ten_truyen": "lien-hoa-bao-giam",
        "link_truyen": "https://truyenfull.io/lien-hoa-bao-giam/",
        "ten_truyen_full": "Liên Hoa Bảo Giám",
        "tac_gia": "Du Tạc Bao Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Liên Hoa Bảo Giám - Giới Thiệu Truyện\n </strong>\n <br/>\n <br/>\n - Truyện này thuộc thể loại\n <b>\n  truyện ma pháp, hài\n </b>\n . Nhân vật chính là Đỗ Trần – một tên trộm có kỹ thuật cực cao. Không may cho hắn trộm ai không trộm lại trộm nhầm sư phụ của\n <i>\n  Tôn Ngộ Không\n </i>\n . Cuối cùng bị lão bắt chuyển thế tu hành (hơi giống Đường Tăng) và gắn cho hắn hoa sen lên “mông”. Chỉ khi nào tu thành\n <b>\n  Bát Quái Liên Hoa\n </b>\n mới có thể thân cận nữ sắc...\n <br/>\n <br/>\n - Tags:\n <strong>\n  lien hoa bao giam prc full\n </strong>\n ,\n <strong>\n  truyen kiem hiep\n </strong>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 6.3
    }
}