{
    "nam-giu-quyen-than": {
        "ten_truyen": "nam-giu-quyen-than",
        "link_truyen": "https://truyenfull.io/nam-giu-quyen-than/",
        "ten_truyen_full": "Nắm Giữ Quyền Thần",
        "tac_gia": "Túy Phục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Nắm Giữ Quyền Thần thuộc thể loại đô thị dị năng với nhân vật chính đầy sự cuốn hút được quý độc giả đánh giá cao.\n <br/>\n <br/>\n Từ tạo nên trời đất, một người bình thường như Diệp Dương Thành cũng trở lên có quyền lực khi duyên cơ đến. Vô số sinh vật, dị nhân do thượng đế đã tạo hóa, trảm ác trừ gian, Nắm Giữ Quyền Thần, trở thành \"con mắt của ông trời\" để theo dõi chúng sinh.\n</div>\n",
        "rating_value": 7.2
    },
    "cuc-pham-nu-tien": {
        "ten_truyen": "cuc-pham-nu-tien",
        "link_truyen": "https://truyenfull.io/cuc-pham-nu-tien/",
        "ten_truyen_full": "Cực Phẩm Nữ Tiên",
        "tac_gia": "Kim Linh Động",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Kim Linh Động\n <br/>\n <br/>\n Thể loại: Xuyên không, tu tiên, nữ cường, sạch, 1 vs 1\n <br/>\n <br/>\n Độ dài: 3361 chương (Đã hoàn)\n <br/>\n <br/>\n Dịch: QT\n <br/>\n <br/>\n Chuyển ngữ: Bạch Linh\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n Một cô gái hiện đại lạc tới một thế giới lạ lẫm, lại sinh ra trong một gia đình bị gia tộc vứt bỏ.\n <br/>\n <br/>\n Nhưng bởi vì có được truyền thừa của Đan Phù tông, bước lên trên con đường tu tiên.\n <br/>\n <br/>\n Quyển sách rất thú vị, rất phúc hắc, rất… Bạn biết rồi đó!\n <br/>\n <br/>\n PHÂN CHIA CẤP BẬC\n <br/>\n <br/>\n Tu vi từ thấp đến cao:\n <br/>\n <br/>\n Hậu Thiên (12 tầng)\n <br/>\n <br/>\n Tiên Thiên:\n <br/>\n <br/>\n ♦ Luyện Khí kỳ (12 tầng)\n <br/>\n <br/>\n ♦ Trúc Cơ kỳ (12 tầng)\n <br/>\n <br/>\n ♦ Kết Đan kỳ (12 tầng)\n <br/>\n <br/>\n ♦ Nguyên Anh kỳ (Sơ kỳ – Trung kỳ – Hậu kỳ)\n <br/>\n <br/>\n ♦ Hóa Thần kỳ (Sơ kỳ – Trung kỳ – Hậu kỳ)\n <br/>\n <br/>\n ♦ Phân Thần kỳ (Sơ kỳ – Trung kỳ – Hậu kỳ)\n <br/>\n <br/>\n ♦ Đại Thừa kỳ (Sơ kỳ – Trung kỳ – Hậu kỳ)\n <br/>\n <br/>\n Phi thăng lên trời\n <br/>\n <br/>\n (To be continued)\n</div>\n",
        "rating_value": 8.8
    },
    "thien-dia-dai-dao": {
        "ten_truyen": "thien-dia-dai-dao",
        "link_truyen": "https://truyenfull.io/thien-dia-dai-dao/",
        "ten_truyen_full": "Thiên Địa Đại Đạo",
        "tac_gia": "Đại Hiền Triết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sau nhiều năm luyện tập, hắn trở về trả thù nhà và bắt đầu hành trình mới\n</div>\n",
        "rating_value": 9.0
    },
    "dai-dao-vo-thien": {
        "ten_truyen": "dai-dao-vo-thien",
        "link_truyen": "https://truyenfull.io/dai-dao-vo-thien/",
        "ten_truyen_full": "Đại Đạo Vô Thiên",
        "tac_gia": "Mạn Đà Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong người là Ma, tâm tính lại Tà, liệu có thể thành Thần?Lạc Khôi vốn xuất thân từ Tiên giới, theo cha chạy đến Tu chân giới, hành trình sẽ từng bước tại Cửu Long mạch tiến lên.\"Chín sông Cửu Long mạch không êm ảTử cục Long Xuyên tứ giác không chừa aiTiên giới loạn hùng mười hai xứ Chốn Thần minh, ai huỷ cơ đồ?\"Lạc Khôi không giống ai, tu luyện cũng sẽ đi theo một con đường riêng chưa từng có trong lịch sử.\n</div>\n",
        "rating_value": 2.6
    },
    "manh-su-tai-thuong-nghich-do-dung-xang-bay": {
        "ten_truyen": "manh-su-tai-thuong-nghich-do-dung-xang-bay",
        "link_truyen": "https://truyenfull.io/manh-su-tai-thuong-nghich-do-dung-xang-bay/",
        "ten_truyen_full": "Manh Sư Tại Thượng Nghịch Đồ Đừng Xằng Bậy",
        "tac_gia": "Phong Dữ Thiên Mạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ai xuyên đến cuốn tiểu thuyết tu tiên khẳng định đều muốn có cơ duyên đoạt được nam chính! Ta làm không được giống như nam chính ngạo khí cửu trọng thiên, nhưng lại có thể làm nữ chính bản sao!\n <br/>\n <br/>\n Đáng tiếc nghĩ đến thật tốt đẹp, cuối cùng vẫn bị chính Boss xử lý!\n <br/>\n <br/>\n May mắn chính là khi nàng trọng sinh trở về, nam chính vẫn còn nhỏ!\n <br/>\n <br/>\n Nhìn nhóc con gầy như que củi trước mặt, hàng lông mày trên khuôn mặt mơ hồ toát ra khí phách vương giả, nàng có hai sự lựa chọn.\n <br/>\n <br/>\n 1: Giết chết hắn, xem hắn làm sao có thể trưởng thành khiến trời long đất lở được.\n <br/>\n <br/>\n 2: Nuôi dưỡng hắn, về sau hắn bước lên con đường vinh quang, đợi hắn báo đáp.\n <br/>\n <br/>\n Nghĩ đến các bảo tàng chỉ có nam chủ mới mở ra được, cuối cùng sự tham lam trong tâm hồn nàng nghiêng về lựa chọn thứ hai: Nuôi dưỡng hắn.\n <br/>\n <br/>\n Ai có thể ngờ được nàng không cẩn thận nuôi dưỡng nam chính trực, dễ thương Shota thành một con sói xám phúc hắc. Sau khi lớn lên, hắn cầm bảo vật tới dụ dỗ nàng!\n <br/>\n <br/>\n \"Sư phụ, người có muốn những thứ này không? Muốn thì hãy cùng đồ đệ song tu đi?\"\n <br/>\n <br/>\n Người là sư phó như nàng rơi lệ đầy mặt: Sớm biết rằng bán đứng tướng mạo, nhan sắc là có thể lấy được bảo vật, thì tại sao đời trước nàng còn làm cái gì BOSS chứ?\n</div>\n",
        "rating_value": 8.5
    },
    "do-de-nha-ta-lai-teo-roi-241415": {
        "ten_truyen": "do-de-nha-ta-lai-teo-roi-241415",
        "link_truyen": "https://truyenfull.io/do-de-nha-ta-lai-teo-roi-241415/",
        "ten_truyen_full": "Đồ Đệ Nhà Ta Lại Tèo Rồi",
        "tac_gia": "Vưu Tiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ở trong tu tiên giới thì hắn được xưng danh đệ nhất nhân Ngọc Ngôn tôn thượng, nhưng phải đợi một vạn sáu ngàn năm, thì hắn rốt cuộc thu được một cái đồ đệ, cẩn thận dạy dỗ, nghiêm túc che chở. Trãi năm tháng hắn nhìn nàng dần dần lĩnh ngộ, chậm rãi cường đại, mắt thấy muốn một bước lên trời thời điểm…… Nàng treo!\n <br/>\n <br/>\n Vì thế hắn lại thu một đồ đệ, cẩn thận dạy dỗ, nghiêm túc che chở, sau đó…… Nàng lại treo!\n <br/>\n <br/>\n Với vì thế hắn lại thu một cái đồ đệ, tiếp theo…… Nàng vẫn là treo!\n <br/>\n <br/>\n Ngọc Ngôn:……\n <br/>\n <br/>\n Đồ đệ:……\n <br/>\n <br/>\n （Vì cái gì mỗi lần trọng sinh, đều sẽ bị cùng một người nhặt về đi a, *quăng ngã* ~~~~）\n</div>\n",
        "rating_value": 8.0
    },
    "ma-than-mau": {
        "ten_truyen": "ma-than-mau",
        "link_truyen": "https://truyenfull.io/ma-than-mau/",
        "ten_truyen_full": "Ma Thần Máu",
        "tac_gia": "madkun",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đây là câu chuyện được mình viết dựa trêи ký ức của một con quỷ.\n <br/>\n <br/>\n Bạn biết gì về ma quỷ? ma quỷ là loài quái vật độc ác?\n <br/>\n <br/>\n Liệu ma quỷ sinh ra đã độc ác, hay họ bị số phận đưa đẩy trở thành loài ác quỷ khát máu?\n <br/>\n <br/>\n Máu Xấu là nhân vật chính của truyện. Một con quỷ mê gái, thường xuyên giúp đỡ kẻ yếu.\n <br/>\n <br/>\n Nhưng đôi khi nó lại biến thành ác quỷ hủy diệt một ngôi làng hay cả thành phố vì bảo vệ Trật Tự.\n <br/>\n <br/>\n Thế Giới Máu là một thế giới tươi đẹp có hàng tỷ loài Ma Tộc và Thánh Tộc sinh sống, nhưng cũng là một thế giới chết chóc, chiến tranh và sự điên loạn.\n <br/>\n <br/>\n Nội dung:\n <br/>\n <br/>\n Truyện kể theo văn tự sự, gần giống như việc bạn nghe một con quỷ kể lại về cuộc đời của nó.\n <br/>\n <br/>\n Nhân vật chính đi phiêu lưu khắp các nơi, đi lang thang từ nơi này sang nơi khác, mỗi lần nó sẽ dính lấy một cô gái và tán tỉnh bằng cách giúp đỡ họ.\n <br/>\n <br/>\n Qua cuộc phiêu lưu của nhân vật chính thì bạn có thể biết thêm về cuộc sống của các loài ma quỷ.\n <br/>\n <br/>\n Nhân vật chính mạnh dần theo thời gian, đi xa hơn, quen nhiều gái hơn, dính vào mấy vụ rắc rối lớn hơn.\n</div>\n",
        "rating_value": 6.6
    },
    "ta-man-hoang-bo-lac": {
        "ten_truyen": "ta-man-hoang-bo-lac",
        "link_truyen": "https://truyenfull.io/ta-man-hoang-bo-lac/",
        "ten_truyen_full": "Ta Man Hoang Bộ Lạc",
        "tac_gia": "Tiểu Tiểu Yêu Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cổ Trần tỉnh lại sau giấc ngủ, thành một cái nguyên thủy bộ lạc tiểu tộc trưởng.\n <br/>\n <br/>\n Ngươi nói bộ lạc Tế Thần mỗi năm đều muốn ăn hết mười cái tộc nhân?\n <br/>\n <br/>\n Bên ngoài hung thú hoành hành, bách tộc vi tôn?\n <br/>\n <br/>\n Nói đùa, đường đường Nhân tộc, vậy mà biến thành các tộc nuôi nhốt nô lệ cùng khẩu phần lương thực?\n <br/>\n <br/>\n Cổ Trần huy kiếm đối với Man Hoang Bách Tộc nộ khiếu: \"Ta Nhân tộc, vĩnh không khuất phục, giết ta một người, tru ngươi toàn tộc!\"\n <br/>\n <br/>\n Lấy bách tộc chi huyết, đúc ta Nhân tộc bất hủ Anh Linh!\n</div>\n",
        "rating_value": 7.7
    },
    "thai-tu-den-tu-tuong-lai": {
        "ten_truyen": "thai-tu-den-tu-tuong-lai",
        "link_truyen": "https://truyenfull.io/thai-tu-den-tu-tuong-lai/",
        "ten_truyen_full": "Thái Tử Đến Từ Tương Lai",
        "tac_gia": "Vương An Thải Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vương An vừa mở mắt ra đã nhìn thấy có người đang cởi quần áo trêи người mình. Hắn lập tức sợ đến mức vươn hai tay ôm chặt lấy cơ thể, vẻ mặt cảnh giác.\n</div>\n",
        "rating_value": 5.5
    },
    "ta-la-han-vu-thien": {
        "ten_truyen": "ta-la-han-vu-thien",
        "link_truyen": "https://truyenfull.io/ta-la-han-vu-thien/",
        "ten_truyen_full": "Ta Là Hàn Vũ Thiên",
        "tac_gia": "Thiên Ma",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thiếu niên Hàn Vũ Thiên tóc trắng, một mình đứng trêи đỉnh cao của vũ trụ, ba ức vạn năm chưa một ai vượt qua được hắn.\n <br/>\n <br/>\n Biến cố xảy đến khiến Hàn Vũ Thiên tan nát thể xác thần hồn chạy về tiểu thế giới đoạt xá một đứa trẻ đang còn trong bụng mẹ để trùng sinh.\n <br/>\n <br/>\n Hàn Vũ Thiên khi trùng sinh đã rơi vào Hàn gia, hắn được nhận mọi loại yêu thương từ cái gia tộc nhỏ này, Hàn Vũ Thiên cứ nghĩ mình sẽ đám chìm trong hạnh phúc này lâu hơn nữa, nhưng hắn còn có việc của riêng mình không thể vì một cái tiểu thế gia mà bỏ đi ức vạn năm tu hành.\n</div>\n",
        "rating_value": 6.2
    },
    "phong-than-chau-366689": {
        "ten_truyen": "phong-than-chau-366689",
        "link_truyen": "https://truyenfull.io/phong-than-chau-366689/",
        "ten_truyen_full": "Phong Thần Châu",
        "tac_gia": "Oa Ngưu Cuồng Bôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tần Ninh là thiên tài sớm thức tỉnh Tinh Môn, nhưng bị người hãm hại, Tinh Môn bị đoạt, tu vi cũng hủy, nhưng từ đó mà mở ra phong ấn ký ức chín kiếp, tiếp tục hành trình kiếp thứ mười.\n <br/>\n <br/>\n Vạn giới thành sách, tay ta cầm bút, soạn ra vô biên thế giới\n <br/>\n <br/>\n Trăm vực là núi, lòng ta là biển, mở ra thần đạo thông thiên.\n</div>\n",
        "rating_value": 6.9
    },
    "nguy-quan-tu-thay-chet-khong-son": {
        "ten_truyen": "nguy-quan-tu-thay-chet-khong-son",
        "link_truyen": "https://truyenfull.io/nguy-quan-tu-thay-chet-khong-son/",
        "ten_truyen_full": "Ngụy Quân Tử Thấy Chết Không Sờn",
        "tac_gia": "Bình Tằng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Ngụy Quân xác nhận bản thân sau khi bị giết chết là có thể trực tiếp vô địch, vì thế hắn bắt đầu điên cuồng tìm đường chết.\n <br/>\n <br/>\n Sau đó, hắn phát hiện thế giới này có độc.\n <br/>\n <br/>\n “Lúc trước tiên môn áp đảo tác oai tác phúc trong triều đình, cả triều văn võ bao gồm trẫm hoàn toàn khom lưng uốn gối đối với tiên nhân, chỉ có Ngụy Quân phi thường gan góc, thấy chết không sờn, ở trước mắt bao người mắng to trẫm có nhục tôn nghiêm đế vương, còn nói thẳng tiên nhân không chết, đạo tặc không ngừng. Lúc ấy trẫm đã hạ quyết tâm, trung thần như thế, trẫm nhất định phải hộ hắn chu toàn.”\n <br/>\n <br/>\n “Tiên nhân nói ta là Thiên Sát Cô Tinh, có thể khắc chết tất cả những người thân cận bên cạnh. Cho nên cha mẹ ta vứt bỏ ta, thế nhân sợ hãi ta, ta không cảm thụ được chút thiện ý nào của thế giới này đối với ta. Thẳng đến Ngụy Quân xuất hiện, hắn nói với ta, ta không có sai, hắn không sợ chết, hắn nguyện ý luôn làm bằng hữu với ta. Thật ra ta rất muốn nói với hắn, chúng ta có thể thăng hoa một chút tình hữu nghị này không?”\n <br/>\n <br/>\n “Thời điểm ta quen biết Ngụy Quân, Ngụy Quân còn rất nhỏ yếu, mà ta là cái thế ma quân bị chính ma lưỡng đạo đuổi giết. Ta nói với hắn, cứu ta chẳng khác nào là địch với toàn thế giới, sẽ chết. Ngụy Quân cười nói với ta, sống có gì vui, chết có gì khổ. Ta cả đời tung hoành vô địch, nhìn thấu ma môn tàn khốc cùng chính đạo dối trá. Thẳng đến gặp Ngụy Quân, ta mới biết thế gian này thật sự có anh hùng chân chính thấy chết không sờn.”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Ngụy Quân: “Ta chỉ muốn chết, sao lại khó như vậy chứ?”\n</div>\n",
        "rating_value": 9.2
    },
    "dan-hoang-vo-de": {
        "ten_truyen": "dan-hoang-vo-de",
        "link_truyen": "https://truyenfull.io/dan-hoang-vo-de/",
        "ten_truyen_full": "Đan Hoàng Võ Đế",
        "tac_gia": "Thực Nghiệm Tiểu Bạch Thử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mười vạn áo trắng nâng đao trấn thiên môn!\n <br/>\n <br/>\n Trăm vạn Ác Quỷ nhấc quan tài chiến Côn Lôn!\n <br/>\n <br/>\n Mũ phượng khăn quàng vai, huyết y khô cạn, đèn xương nến máu chiếu sáng luân hồi!\n <br/>\n <br/>\n Ngàn năm trước, một đời Thần Hoàng xưng bá khi huyết chiến trong chiến trường Bách Tộc, khai phách vạn thế thần triều, trùng kϊƈɦ vô thượng đế vị, muốn thành Đế tộc thứ chín. Nhưng quần hùng ngăn cản, bách tộc nghịch hành, Thần Hoàng xưng đế chiến tử trêи Đăng Thiên Kiều.\n <br/>\n <br/>\n Thiên Hậu đau đớn, khóc rít gào Đông Nam, dẫn tàn quân thần triều cuối cùng đẫm máu giết ra khỏi chiến trường Bách Tộc.\n <br/>\n <br/>\n Vì bảo đảm Thần Hoàng tái thế luân hồi, Thiên Hậu đốt máu đốt xương chiếu Cửu U, Tu La xả thân khiêng quan tài xuống Hoàng Tuyền, ba mươi sáu Trấn quốc chiến tướng nâng đao hoá thạch vĩnh trấn Đông Nam Thiên Môn.\n <br/>\n <br/>\n Trung hồn của Hoàng triều nâng tế thiên chi lực, chung thủ Thần Hoàng luân hồi trùng sinh, lại đến Cửu Châu.\n <br/>\n <br/>\n Ngàn năm sau, Thần Hoàng Kim Thân trùng sinh tại Thương Huyền.\n</div>\n",
        "rating_value": 7.6
    },
    "van-thu-trieu-hoang": {
        "ten_truyen": "van-thu-trieu-hoang",
        "link_truyen": "https://truyenfull.io/van-thu-trieu-hoang/",
        "ten_truyen_full": "Vạn Thú Triều Hoàng",
        "tac_gia": "Vũ Phiến Hoạ Thuỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Vũ Phiến Hoạ Thuỷ\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Truyện Nữ Cường, Ngôn Tình, Dị Giới, Cổ Đại, Hài Hước, Tiên Hiệp, Huyền Huyễn\n </i>\n <br/>\n <br/>\n Sát thủ trọng sinh? No! Phế tài báo thù? Out!\n <br/>\n <br/>\n Lấy cuồng chế cuồng, lấy ma tu ma!\n <br/>\n <br/>\n Huyết mạch Trấn ma, mới sinh đã tắm trong nghiệp hỏa, bị lão cha không đáng tin tát một cái, bay đến ba ngàn năm sau tránh họa!\n <br/>\n <br/>\n Mười sáu tuổi huyết mạch sơ tỉnh, linh thạch nhận chủ, thiếu nữ ngực nhỏ, dung hợp pháp bảo, thực hiện sự nghiệp to kiếm cỡ 36F.\n <br/>\n <br/>\n Dung mạo tuyệt thế, bị nhóm thế tử thiên kiêu si mê ca ngợi: “Họa thủy!”\n <br/>\n <br/>\n Tay thối nấu nướng, bị đàn thú hung tàn sợ hãi khiếu nại: “Họa thủy……”\n <br/>\n <br/>\n Kỹ năng hố vô sỉ, bị hàng tỉ tu sĩ của Thần Tiêu Giới phẫn nộ phun nước miếng: “Họa thủy! Họa thủy! Họa thủy! Ba ngàn năm qua, ngươi là họa thủy lớn nhất giới này!”\n <br/>\n <br/>\n Nam chủ tinh thần phân liệt, trước khi thức tỉnh mang bốn thuộc tính: Ngốc! Trung! Manh! Tiện! Sau khi thức tỉnh mang tứ thuộc tính lớn: Soái! Cường! Phú! Tiện tiện tiện tiện tiện……\n</div>\n",
        "rating_value": 8.5
    },
    "ho-hoac-ho-tam": {
        "ten_truyen": "ho-hoac-ho-tam",
        "link_truyen": "https://truyenfull.io/ho-hoac-ho-tam/",
        "ten_truyen_full": "Hồ Hoặc Hổ Tâm",
        "tac_gia": "Bỉ Ngạn Tiêu Thanh Mạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hồ Hoặc Hổ Tâm\n </b>\n của tác giả\n <b>\n  Bỉ Ngạn Tiêu Thanh Mạc\n </b>\n . Một câu chuyện xưa thỏa mái nhẹ nhàng\n <br/>\n <br/>\n Mọi người chắc vẫn hay nghe câu nói \"một núi không thể chứa hai hổ\", nhưng nếu núi này chỉ có một con hổ tinh cùng một con hồ ly tinh thì...chắc là sẽ có nhiều chuyện náo nhiệt lắm đây\n <br/>\n <br/>\n - ---------\n <br/>\n <br/>\n Diễn viên: Hồ Lệ Khanh - hồ ly tinh tu luyện vừa được ngàn năm\n <br/>\n <br/>\n Hổ Chu Kính - hổ tinh ngàn năm\n <br/>\n <br/>\n Phối hợp diễn: Sư Tuyết Như - chủ nhân cũ là Hỗ Chu Kính, hiện tại là Tây Vương Mẫu\n <br/>\n <br/>\n Tú bà thân tình gia nhập liên minh (bản sắc diễn xuất)\n <br/>\n <br/>\n Xích Hồng (Xích Hỏa Hồ)\n <br/>\n <br/>\n Vương quả phụ (Nhền nhện tinh)\n <br/>\n <br/>\n Hồ Tiên Nhi (Lão yêu mẹ)\n <br/>\n <br/>\n Tiểu yêu Nhược Kiền\n</div>\n",
        "rating_value": 7.9
    },
    "dinh-cap-khi-van-lang-le-tu-luyen-ngan-nam": {
        "ten_truyen": "dinh-cap-khi-van-lang-le-tu-luyen-ngan-nam",
        "link_truyen": "https://truyenfull.io/dinh-cap-khi-van-lang-le-tu-luyen-ngan-nam/",
        "ten_truyen_full": "Đỉnh Cấp Khí Vận, Lặng Lẽ Tu Luyện Ngàn Năm",
        "tac_gia": "Nhâm Ngã Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chuyển thế đi vào tu tiên thế giới, Hàn Tuyệt phát hiện chính mình mang theo trò chơi thuộc tính, vậy mà có thể đổ xúc xắc đổi mới linh căn tư chất cùng Tiên Thiên khí vận.\n <br/>\n <br/>\n Kết quả là, hắn bỏ ra mười một năm lắc Tiên Thiên khí vận.\n <br/>\n <br/>\n « tuyệt thế vô song: Tiên tư, mị lực đỉnh cấp »\n <br/>\n <br/>\n « Thiên Mệnh Kiếm Si: Kiếm Đạo tư chất đỉnh cấp, Kiếm Đạo ngộ tính đỉnh cấp »\n <br/>\n <br/>\n « thân pháp tuyệt trần: Thân pháp tư chất đỉnh cấp »\n <br/>\n <br/>\n « Tiên Đế hậu duệ: Thu hoạch được một bộ tuyệt thế công pháp tu tiên, 1000 khối linh thạch thượng phẩm »\n <br/>\n <br/>\n Hàn Tuyệt vì trường sinh, quyết định lặng lẽ tu luyện, không ra đầu ngọn gió.\n <br/>\n <br/>\n Ngàn năm sau, tu chân giới một đời đổi một đời.\n <br/>\n <br/>\n Khi Tiên giới thanh lý thế gian lúc, Hàn Tuyệt không thể không ra tay.\n <br/>\n <br/>\n Hắn lúc này mới phát hiện, giống như Tiên Thần bất quá cũng như vậy!\n</div>\n",
        "rating_value": 8.0
    },
    "lam-thi-vinh-hoa": {
        "ten_truyen": "lam-thi-vinh-hoa",
        "link_truyen": "https://truyenfull.io/lam-thi-vinh-hoa/",
        "ten_truyen_full": "Lâm Thị Vinh Hoa",
        "tac_gia": "Úc Vũ Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Tác giả: Úc Vũ Trúc\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Dị Năng, Truyện Nữ Cường, Ngôn Tình, Dị Giới, Cổ Đại, Quan Trường, Truyện Sủng, Truyện Cung Đấu, Truyện Teen, Truyện Khác, Võng Du, Tiên Hiệp, Huyền Huyễn\n </i>\n <br/>\n <br/>\n Có thần tiên cùng Lâm Thanh Uyển nói, \"Ngươi đem mệnh không lâu hĩ.\"Vì thế Lâm Thanh Uyển đáp ứng đến dị thế cho hắn làm công, thế thân hắn tảo yêu muội muội, nuôi nấng chiếu cố hắn nữ nhi, thần tiên thân thể mất đi, vì thế dòng họ, cừu gia đều tìm tới cửa đến, hoặc trở thành chướng ngại vật, lại trở thành đạp chân thạch.Đây là một cái tiểu cô cô dưỡng chất nữ nỗ lực vinh hoa phú quý chuyện xưa.\n <br/>\n <br/>\n Văn án cũ:\n <br/>\n <br/>\n Mỗ thiên, có người cười nhạo lâm ngọc tân, nói nàng huyện chủ chi vị là dùng tiền mua tới, lâm ngọc tân về nhà tìm tiểu cô cáo trạng.\n <br/>\n <br/>\n Lâm thanh uyển ôn nhu đối nàng nói, “Này đó toan lời nói nghe xong chính mình trong lòng nhạc một nhạc là đến nơi, không cần hướng trong lòng đi.”\n <br/>\n <br/>\n Xoay người lại giết đến thư viện, “Nghe nói có người cũng tưởng cấp nhà mình tỷ muội mua cái huyện chủ đương? Mỗ tuy bất tài, ở trước mặt bệ hạ còn có thể nói thượng hai câu lời nói, có ai nguyện ý vứt bỏ gia tài cấp trong nhà cô cô tỷ muội mua huyện chủ chỉ lo tới tìm mỗ, mỗ nhất định thành toàn.”\n <br/>\n <br/>\n Chúng thư sinh im tiếng.\n <br/>\n <br/>\n Tác giả tự định nghĩa nhãn\n <br/>\n <br/>\n Bênh vực người mình; Chính kịch; Xuyên qua\n</div>\n",
        "rating_value": 6.3
    },
    "tinh-dinh-duyen-khoi": {
        "ten_truyen": "tinh-dinh-duyen-khoi",
        "link_truyen": "https://truyenfull.io/tinh-dinh-duyen-khoi/",
        "ten_truyen_full": "Tình Định Duyên Khởi",
        "tac_gia": "Nguyễn Tứ Phan Tuyền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  [Tác giả: Nguyễn Tứ Phan Tuyền -- Thể loại: Tiên hiệp, Huyền Huyễn, Ngôn Tình, Hài Hước, Cổ Đại ]\n </i>\n <br/>\n <br/>\n Thời xưa có tứ đại thánh thú, xưng là Chu Tước, Vũ, Thanh Long, Bạch Hổ\n <br/>\n <br/>\n Uổng có một thân năng lực, lại không cứu vớt thương sinh, mà đi gieo họa, chuyên ăn thịt sống, quấy rầy bá tánh, hãm hại dân nữ...chuyện ác không từ.\n <br/>\n <br/>\n Diệp Hàng Chân Nhân thương xót vì vậy đã không màng nguy hiểm, đi giao chiến với tứ đại thánh thú.\n <br/>\n <br/>\n Thậm chí lúc nguy cấp, người dùng hết tu vi cả đời, tạo ra trận pháp vây khốn và tiêu diệt bọn chúng.\n <br/>\n <br/>\n Máu của Diệp Hàng chân nhân và bốn con thánh thú chảy ra tạo thành năm viên ngọc thần theo ngũ hành Kim - Mộc - Thủy - Hỏa - Thổ.\n <br/>\n <br/>\n Người ta chỉ phát hiện ra ba viên Chu Tước, Huyền Vũ, Thanh Long rơi xuống ma vực, còn một viên Bạch Hổ trong tay Hi Hàm đế quân trên thiên giới, viên cuối cùng của Diệp Hàng chân nhân vẫn còn là một ẩn số, không ai tìm ra được.\n</div>\n",
        "rating_value": 6.3
    },
    "7-kiep-nhan-duyen": {
        "ten_truyen": "7-kiep-nhan-duyen",
        "link_truyen": "https://truyenfull.io/7-kiep-nhan-duyen/",
        "ten_truyen_full": "7 Kiếp Nhân Duyên",
        "tac_gia": "Pinkynami",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Pinkynami\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Trọng Sinh, Tiên Hiệp\n </i>\n <br/>\n <br/>\n Trích:\n <br/>\n <br/>\n Mộ Thanh Yên tràn ngập uy nghi khiến cho tất cả mọi người trong phòng sợ đến run lập cập. Không còn ai dám dị nghị, tất cả mọi người lui xuống. Trong phòng, chỉ lại hai người Mộ Thanh Yên và Quân Bắc Hàn, yên tĩnh đến mức ngay cả tiếng hít thở cũng nghe rất rõ.\n <br/>\n <br/>\n “Ta đếm ba tiếng, không dậy, ta liền không khách khí với con nữa.”\n <br/>\n <br/>\n Mộ Thanh Yên giận tái mặt, nhìn Quân Bắc Hàn nằm trên giường, sắc mặt lạnh như băng sương.\n <br/>\n <br/>\n “Một ”\n <br/>\n <br/>\n “Hai ”\n <br/>\n <br/>\n “Ba”\n <br/>\n <br/>\n Mộ Thanh Yên cầm ngân châm trong hòm thuốc thái y để lại, châm vào thân mạch Quân Bắc Hàn. Người Quân Bắc Hàn đau đón, bỗng nhiên mở hai mắt ra, thân thể như con tôm búng lên.\n <br/>\n <br/>\n “Mộ Thanh Yên, ngươi điên rồi!” Quân Bắc Hàn đau đớn gào to.\n <br/>\n <br/>\n “Điên? Ngươi thông đồng thái y giả vờ trúng độc, đưa di thư cho hoàng thượng, chuyện này một khi điều tra ra, một đám người trong cung này phải chết.”\n <br/>\n <br/>\n “Quân Bắc Hàn, ngươi có đầu óc hay không?” Mộ Thanh Yên rất tức giận.\n <br/>\n <br/>\n “Làm thái tử thì phải có dáng vẻ thái tử, ngươi cho rằng phụ hoàng ngươi bệnh, đầu óc cũng không thanh tỉnh sao?”\n <br/>\n <br/>\n “Mộ Thanh Yên, ta không cần biết ông ta thanh tỉnh hay không thanh tỉnh, nhưng ta muốn ngươi không được an bình!” Quân Bắc Hàn tức giận hừ một tiếng.\n <br/>\n <br/>\n Mộ Thanh Yên cười lạnh một tiếng, nàng tiến lên bắt lấy tay Quân Bắc Hàn. Quân Bắc Hàn thấy vậy vội tránh né, thế nhưng Mộ Thanh Yên từ nhỏ đã bị huấn luyện hà khắc, khí lực và võ công không phải Quân Bắc Hàn có thể so sánh. Quân Bắc Hàn tránh một hồi cũng không tránh được.\n <br/>\n <br/>\n “Chát” một tiếng, Mộ Thanh Yên nhặt cây quạt ngà bên cạnh đánh vào lòng bàn tay Quân Bắc Hàn.\n <br/>\n <br/>\n Quân Bắc Hàn đau đớn nhưng không kêu gào, thần sắc âm trầm.\n <br/>\n <br/>\n “Muốn ta không được an bình, trước hết thì mình phải đủ lông đủ cánh.”\n <br/>\n <br/>\n “Chát” một cái, Mộ Thanh Yên lại đánh xuống.\n <br/>\n <br/>\n “Chưa đủ lông đủ cánh đã muốn đấu với ta, chết thế nào ngươi cũng không biết đâu!”\n <br/>\n <br/>\n Mộ Thanh Yên nói một câu liền đánh một cái, đánh đến mức lòng bàn tay Quân Bắc Hàn đỏ ửng.\n <br/>\n <br/>\n “Chờ ngươi tự mình chấp chính, quyền lực đều nắm trong tay, ngươi muốn giày vò ai cũng được, nhưng trước đó, ngươi phải nhẫn, phải nhịn, mới ngẩng đầu được!”\n <br/>\n <br/>\n “Chát chát chát” Mộ Thanh Yên tức giận đánh liên tục ba lần.\n <br/>\n <br/>\n Tay Quân Bắc Hàn đã đổ máu nhưng hắn vẫn không rên một tiếng, không gào, cũng bất động, lẳng lặng trừng Mộ Thanh Yên.\n <br/>\n <br/>\n “Mỗi ngày chơi mấy trò ngây thơ này có ích lợi gì? Ai bị thương? Dùng chút đầu óc được không?”\n <br/>\n <br/>\n Mộ Thanh Yên chưa hết giận, lại đánh thật nhiều cái. Quân Diệp Hoa ngồi trên vị trí này dựa vào tâm kế và sự tàn nhẫn, nếu như Quân Bắc Hàn không học được, sớm muộn sẽ bị nhai đến mẩu xương cũng không còn. Cho nên lúc Mộ Thanh Yên giáo huấn Quân Bắc Hàn không chút nương tay, vì muốn cho hắn biết, sinh ở hoàng gia có bao nhiêu tàn khốc. Sau khi đánh thật nhiều, lòng bàn tay Quân Bắc Hàn đã be bét máu thịt. Đau như vậy nhưng Quân Bắc Hàn không kêu một tiếng. Mộ Thanh Yên ngẩng đầu, thấy cặp mắt trầm tĩnh lại ẩn nhẫn của Quân Bắc Hàn. Phảng phất như nhìn thấy Hề Minh Húc trước đây, vừa kiên cường vừa trầm tĩnh.\n <br/>\n <br/>\n Trong chớp mắt ấy, tim Mộ Thanh Yên bỗng nhiên đau đớn. Mộ Thanh Yên than nhẹ trong lòng: Đời trước ngươi che chở ta như thế, đời này liền để ta tới bảo vệ ngươi, trưởng thành đừng để ta thất vọng.\n <br/>\n <br/>\n “Hy vọng ngươi có thể hiểu ý ta.”\n <br/>\n <br/>\n Sau khi Mộ Thanh Yên nói xong, tức giận triệt để tiêu tan. Nàng lấy bình thuốc từ rương của thái y ra, kéo Quân Bắc Hàn ngồi xuống, nhẹ nhàng cẩn thận bôi thuốc cho Quân Bắc Hàn. Nàng cúi đầu nên không phát hiện Quân Bắc Hàn luôn nhìn nàng, trong thần sắc hoàn toàn không có dáng vẻ ngây thơ khi nãy.\n <br/>\n <br/>\n Mộ Thanh Yên bôi thuốc cho Quân Bắc Hàn xong còn thổi một cái. Nàng dùng băng vải băng bó kỹ cho Quân Bắc Hàn, sau đó đưa tay trả lại hắn.\n <br/>\n <br/>\n “Mấy ngày nay không được đụng vào nước, nếu không vết thương sẽ nhiễm trùng. Lúc thay thuốc gọi thái y tới thay cho con, đừng tự thay biết không?”\n <br/>\n <br/>\n Mộ Thanh Yên nói xong, không đợi Quân Bắc Hàn trả lời, nàng ngẩng đầu nhìn về phía Quân Bắc Hàn.\n <br/>\n <br/>\n Chỉ thấy ánh mắt hắn nhìn chằm chằm Mộ Thanh Yên, đôi đôi tối tăm như hắc ngọc lóe sáng.\n <br/>\n <br/>\n “Nghe không hiểu à?”\n <br/>\n <br/>\n “Mộ Thanh Yên, ngươi không được giông điệu người lớn dạy trẻ con để giáo huấn ta.”\n <br/>\n <br/>\n Mộ Thanh Yên nhíu mày, nghĩ thầm, thằng nhóc này bị nàng đánh một trận, lòng tự trọng nhất định bị tổn thương.\n <br/>\n <br/>\n Thế là Mộ Thanh Yên tung ra kinh nghiệm dỗ dành trẻ con khi còn làm bác sĩ ra an ủi Quân Bắc Hàn.\n <br/>\n <br/>\n “Được được được, Bắc Hàn lớn lên là nam tử hán đỉnh thiên lập địa, có thể nhịn đau, hiểu đạo lý.”\n <br/>\n <br/>\n Ai ngờ Quân Bắc Hàn giật giật khóe miệng, vẻ mặt khinh bỉ ghét bỏ nhìn chằm chằm Mộ Thanh Yên.\n <br/>\n <br/>\n “Ngươi đang lừa đứa trẻ ba tuổi? Ngươi cho rằng ta ngốc sao?”\n <br/>\n <br/>\n Mộ Thanh Yên hại não, cái thằng nhóc này chẳng nghe lời chút nào, làm loạn còn giày vò nữa!\n <br/>\n <br/>\n “Không cần biết con mấy tuổi, không nghe lời ta liền đánh con, ta nói trước, lần này đánh tay, lần sau đánh mông!”\n <br/>\n <br/>\n Ai ngờ Quân Bắc Hàn hoàn toàn không trúng chiêu này, hắn nói: “Mộ Thanh Yên, ta cho ngươi đánh thì ngươi dám đánh sao?”\n <br/>\n <br/>\n “Con nói ta có dám hay không?”\n <br/>\n <br/>\n Đột nhiên Quân Bắc Hàn đứng dậy, ở trên cao nhìn xuống Mộ Thanh Yên.\n <br/>\n <br/>\n “Ngươi chỉ lớn hơn ta ba tuổi, vừa mới cập kê, áo còn chưa cởi, ngươi lại muốn sờ mông ta, ngươi không xấu hổ sao?”\n <br/>\n <br/>\n Mộ Thanh Yên sững sờ, hù nàng hả? Nếu như người trước mắt là Minh Húc, hay là Thương Lăng, nàng sẽ sợ. Nhưng trước mắt là Quân Bắc Hàn, là con trai nàng, con trai uy hiếp mẫu thân, sao sợ được! Mộ Thanh Yên cũng đứng lên, cường thế đè ép lại, chỉ thiếu chút là mặt dán mặt.\n <br/>\n <br/>\n “Coi như ta nhỏ hơn con ba tuổi thì cũng là mẫu hậu con, có tư cách giáo huấn con. Đừng nói đánh mông con, đem con lột hết ra bên ngoài ta cũng dám!”\n</div>\n",
        "rating_value": 8.0
    },
    "han-van-trong-sinh": {
        "ten_truyen": "han-van-trong-sinh",
        "link_truyen": "https://truyenfull.io/han-van-trong-sinh/",
        "ten_truyen_full": "Hàn Vân Trọng Sinh",
        "tac_gia": "Hảo Tiên Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hàn Vân gặp bất trắc ngã xuống, \" Ác giả ác báo \" vốn tưởng rằng mọi chuyện kết thúc tại đây, ai ngờ hắn vẫn được luân hồi, là trời cao muốn hắn đền bù tội lỗi sao?\n <br/>\n - Cảnh Giới:\n <br/>\n Luyện Khí\n <br/>\n Trúc Cơ\n <br/>\n Kim Đan\n <br/>\n Nguyên Anh\n <br/>\n ...\n</div>\n",
        "rating_value": 7.3
    },
    "ca-man-phoi-nang": {
        "ten_truyen": "ca-man-phoi-nang",
        "link_truyen": "https://truyenfull.io/ca-man-phoi-nang/",
        "ten_truyen_full": "Cá Mặn Phơi Nắng",
        "tac_gia": "Tiêu Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một  tên đại năng đã chán ghét cuộc sống chém chém giết giết lui về ở ẩn.\n <br/>\n Trồng rau nuôi cá nuôi gà cuộc sống nhẹ nhàng không phiền muộn. Bỗng dưng đến một ngày trên trời rớt xuống một cô vợ.\n <br/>\n Cố sự bắt đầu....\n</div>\n",
        "rating_value": 5.9
    },
    "tien-ma-dong-tu": {
        "ten_truyen": "tien-ma-dong-tu",
        "link_truyen": "https://truyenfull.io/tien-ma-dong-tu/",
        "ten_truyen_full": "Tiên Ma Đồng Tu",
        "tac_gia": "Lưu Lãng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tiểu bạch văn đại lão chớ nhập, hài hước + harem+ vô sỉ.\n <br/>\n <br/>\n Biển mây mờ mịt, trời cao vô hạn. Chúng sinh muôn nghìn, ai không tâm hướng tới chi?\n <br/>\n <br/>\n Thiên Đạo hư ảo, không người đến khuy.\n <br/>\n <br/>\n Vạn trượng hồng trần, người nào không muốn trường sinh?\n <br/>\n <br/>\n Tam sinh bảy thế oán lữ, chính đạo cùng Ma giáo mấy ngàn năm ân oán tình thù.\n <br/>\n <br/>\n Một người, một thanh cổ kiếm, hắn đem như thế nào đối mặt toàn bộ thế giới...\n</div>\n",
        "rating_value": 7.3
    },
    "xuyen-viet-bat-dau-tu-nuoi-rong": {
        "ten_truyen": "xuyen-viet-bat-dau-tu-nuoi-rong",
        "link_truyen": "https://truyenfull.io/xuyen-viet-bat-dau-tu-nuoi-rong/",
        "ten_truyen_full": "Xuyên Việt Bắt Đầu Từ Nuôi Rồng",
        "tac_gia": "Ngã Đích Bì Tạp Khâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Ngã Đích Bì Tạp Khâu\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Dị Năng, Dị Giới, Trọng Sinh, Võng Du, Tiên Hiệp, Kiếm Hiệp, Huyền Huyễn\n </i>\n <br/>\n <br/>\n Trước khi thức tỉnh võ hồn, Long Hạo đã đạt được một không gian thần bí, có thể ở bên trong nuôi Long tộc, mà nuôi Long tộc thì còn có thể hóa võ hồn của hắn, từ đây, Hỏa Long, Tam Đầu Lôi Long, Băng Sương Chi Long... Thậm chí là Ngũ Trảo Kim Long, đều từ trên tay của hắn nở trứng đi ra.\n <br/>\n <br/>\n Bằng vào Ngự Long Không Gian, Long Hạo giẫm khắp thiên hạ yêu nghiệt, võ tuyệt thương khung, rất nhiều năm sau, mảnh võ hồn đại lục này ở bên trên lưu truyền từng cái truyền thuyết liên quan tới hắn, mà người của phiến đại lục này đều đối với hắn cực kỳ tôn sùng, thế là hắn được mọi người dành tặng cho rất nhiều danh hào, Thiên Tài Võ Đế, Ngự Long Sứ, siêu việt Nam Long Thần...\n <br/>\n <br/>\n ✯✯✯ Hệ Thống Tu Luyện ✯✯✯\n <br/>\n <br/>\n - Võ Giả\n <br/>\n <br/>\n - Võ Sĩ\n <br/>\n <br/>\n - Võ Sư\n <br/>\n <br/>\n - Võ Tướng\n <br/>\n <br/>\n - Võ Soái\n <br/>\n <br/>\n - Võ Vương\n <br/>\n <br/>\n - Võ Hoàng\n <br/>\n <br/>\n - Võ Tôn\n <br/>\n <br/>\n - Võ Thánh\n <br/>\n <br/>\n - Võ Đế\n <br/>\n <br/>\n - Chân Võ Cảnh\n <br/>\n <br/>\n - Hồn Mạch Cảnh\n <br/>\n <br/>\n - Thần Biến Cảnh\n <br/>\n <br/>\n - Hồn Đan Cảnh\n <br/>\n <br/>\n - Nạp Phách Cảnh\n <br/>\n <br/>\n - Ngự Phong Cảnh\n <br/>\n <br/>\n - Linh Thức Cảnh\n <br/>\n <br/>\n - Vạn Pháp Cảnh\n <br/>\n <br/>\n - Hồn Hóa Cảnh\n <br/>\n <br/>\n - Niết Bàn Cảnh\n <br/>\n <br/>\n - Tiên Võ Cảnh...\n</div>\n",
        "rating_value": 6.0
    },
    "chim-se-hoa-phuong-hoang": {
        "ten_truyen": "chim-se-hoa-phuong-hoang",
        "link_truyen": "https://truyenfull.io/chim-se-hoa-phuong-hoang/",
        "ten_truyen_full": "Chim Sẻ Hóa Phượng Hoàng",
        "tac_gia": "Lôi Sát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Yêu tộc và Nhân tộc trước giờ luôn không hòa hợp với nhau.\n <br/>\n <br/>\n Vốn đồng loại đã khó có tình cảm chân thành, thế nhưng lại còn lại khác tộc...\n <br/>\n <br/>\n Biết bao gian nan, hiểm trở, bao chông gai, thử thách, hai người mới có thể đi đến cùng nhau.\n <br/>\n <br/>\n Câu chuyện tình yêu cảm động giữa người và yêu, cuộc sống hạnh phúc của họ và con của họ Tiểu Thiên.\n <br/>\n <br/>\n Hành trình tu luyện cũng bắt đầu từ đây.\n <br/>\n <br/>\n Hệ thống tu vi:\n <br/>\n <br/>\n 1. Luyện khí\n <br/>\n <br/>\n 2. Trúc cơ\n <br/>\n <br/>\n 3. Kết đan\n <br/>\n <br/>\n 4. Nguyên Anh\n <br/>\n <br/>\n 5. Vấn đạo\n <br/>\n <br/>\n 6. Ngộ đạo\n <br/>\n <br/>\n 7. Hợp đạo\n <br/>\n <br/>\n 8. Hóa đạo\n <br/>\n <br/>\n 9. Bán thần\n <br/>\n <br/>\n 10. 108 Nguyên Tinh.\n</div>\n",
        "rating_value": 9.7
    },
    "chan-tu-luyen-lam-lao-su": {
        "ten_truyen": "chan-tu-luyen-lam-lao-su",
        "link_truyen": "https://truyenfull.io/chan-tu-luyen-lam-lao-su/",
        "ten_truyen_full": "Chán Tu Luyện, Làm Lão Sư",
        "tac_gia": "Vạn Tà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trước đây hắn là một thanh niên 23 tuổi ở địa cầu, vừa ra trường đi làm tại một công ty nhỏ của người anh họ, chán nản sống qua ngày. Gia cảnh nghèo khó, học hành bình thường, con người bình thường, phải nói cả cuộc đời của hắn gắn liền với chữ bình thường. Hắn nhìn về người cha già nát rượu, nhìn về người mẹ ốm yếu nhưng vẫn phải lo toan mọi việc trong nhà, nhìn về người anh trai kém cỏi chả làm gì được lên hồn lại ích kỷ chỉ lo nghĩ cho bản thân. Hắn chán mọi thứ, chán cả bản thân hắn.Và rồi một ngày vào sinh nhật tuổi 24 ông trời đã đáp ứng hắn. Một cái xe tải mất lái lao thẳng vào hắn vì tránh một lũ trẻ. Khoảnh khắc ấy hắn nhẹ hẫng rồi cảm thấy “Cuối cùng mình cũng được giải thoát”.\n <br/>\n <br/>\n Hắn xuyên không, thực sự xuyên không, hắn xuyên không đến nơi có thể tu luyện. Cũng từ đáy xã hội hắn bằng sự đam mê, bằng niềm tin hắn càng ngày càng mạnh hơn và cuối cùng hắn cũng trở thành cường giả đứng đầu. Những chưa hết tưởng như mọi thứ viên mãn, thỳ hắn gặp phải đại kiếp nạn, trong lúc độ kiếp hắn bị ám toán ngã xuống, hắn chán nản cười vì tưởng rằng nơi này cuộc sống của hắn sẽ khác biệt nhưng cuối cùng thỳ nơi nào cũng thế, luôn có người đâm sau lưng, đè ta đạp ta xuống để leo lên và đau khổ hơn đây là những người ta tin tưởng, nuôi nấng, dạy dỗ. Vào giây phút cuối cùng, hắn nhắm mắt lại cười thảm, nước mắt từ khóe mắt chảy ra.\n <br/>\n <br/>\n Xong hắn lại nhận ra hắn lại xuyên không đến thế giới khác, cũng tu luyện, cùng cá lớn nuốt cá bé, cũng mạnh được yếu thua. Hắn lại cố gắng một lần nữa leo lên đỉnh danh vọng. Nhưng rồi lại một lần nữa, người con gái hắn yêu thương, bảo vệ cả đời lại một đao đâm vào tim hắn. Mọi lý do lúc này chỉ là mây bay, hắn thất vọng, hắn chán nản thêm một lần.\n</div>\n",
        "rating_value": 9.4
    },
    "tung-hoanh": {
        "ten_truyen": "tung-hoanh",
        "link_truyen": "https://truyenfull.io/tung-hoanh/",
        "ten_truyen_full": "Tung Hoành",
        "tac_gia": "Hành thiên hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  [Tác giả Hành thiên hạ -- Thể loại: Tiên hiệp, Thiết huyết ]\n </i>\n <br/>\n <br/>\n Thiếu niên Đại Việt, Tiên Mệnh quấn thân, đánh đổi vận mệnh từng bước trưởng thành, bình định thiên hạ phong Lạc Đế.\n <br/>\n <br/>\n 500 năm từ u mê thức tỉnh, đi Bắc Thiên, hạ Tây Thiên, sở trường trăm họ, Thiên Hư cảnh tụ mười hai loại căn nguyên thành Thần.\n <br/>\n <br/>\n Hậu phi thăng, bình nội loạn, phá vực ngoại, xuyên vị diện, đạp cửu kiều trảm Thần thành Đế!.\n <br/>\n <br/>\n Chuyện không như nghĩ, đời không như mơ, gian nan có đủ, sau nhân sinh lại gặp nhân sinh, chỉ mong một kiếp an nhàn.\n <br/>\n <br/>\n Phá Huyền Hoàng ra Vũ Trụ.. Đại Thiên thế giới mênh mông.\n <br/>\n <br/>\n Chuyện xưa từ đây kể lại.. Xích Quỷ Tộc.. Nam Nhạc Thần Châu.. Đại Việt Quốc.. Vũ Thiên Long. Mời các bạn tiếp tục đọc!\n</div>\n",
        "rating_value": 1.0
    },
    "ta-tu-co-the-la-gia-tien": {
        "ten_truyen": "ta-tu-co-the-la-gia-tien",
        "link_truyen": "https://truyenfull.io/ta-tu-co-the-la-gia-tien/",
        "ten_truyen_full": "Ta Tu Có Thể Là Giả Tiên",
        "tac_gia": "Minh Nguyệt Địa Thượng Sương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Minh Nguyệt Địa Thượng Sương\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Hài Hước, Tiên Hiệp, Huyền Huyễn\n </i>\n <br/>\n <br/>\n Truyện thuộc thể loại tu tiên hệ thống hài, có tình tiết đô thị, nhiều quan nhân sinh quan về cuộc sống. Đầu truyện tác còn yếu tay, nhưng càng về sau tình tiết xử lý càng hấp dẫn, đọc càng lôi cuốn nhiều nút thắt mở. Một bộ truyện không thể lỡ....\n</div>\n",
        "rating_value": 7.5
    }
}