{
    "khong-trung-khong-thien-ha-khong-trung-khong-van-menh": {
        "ten_truyen": "khong-trung-khong-thien-ha-khong-trung-khong-van-menh",
        "link_truyen": "https://truyenfull.io/khong-trung-khong-thien-ha-khong-trung-khong-van-menh/",
        "ten_truyen_full": "Khống Trùng Khống Thiên Hạ (Khống Trùng Khống Vận Mệnh)",
        "tac_gia": "huynhson",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n sắc hiệp, tiên hiệp,dị giới, huyền ảo, tu chân,\n <br/>\n <br/>\n Theo bạn thì con đường nào tu luyện được vô địch\n <br/>\n <br/>\n Khi có người nói rằng:  Vương đạo chính là quá trình kiếm tu? Khiển trùng chỉ dành cho những kẻ không có thực lực? Song tu chỉ là con đường tà đạo? Qua tác phẩm này ta sẽ cho các đạo hữu thấy một chân trời mới của kẻ chơi trùng.\n <br/>\n <br/>\n Ngày tĩnh tay nắm thiên hạ, đêm say đầu gối mĩ nhân.\n <br/>\n <br/>\n Hệ thống tu luyện gồm có:\n <br/>\n <br/>\n - Luyện khí (cấp 1)\n <br/>\n <br/>\n - Trúc cơ (cấp 2)\n <br/>\n <br/>\n - Kim đan (cấp 3)\n <br/>\n <br/>\n - Nguyên anh (cấp 4)\n <br/>\n <br/>\n -....\n <br/>\n <br/>\n Mỗi cấp còn chia ra Bính, Đinh, Ất, Giáp (BÍnh thấp nhất) áp dụng cho đan dược, phù, thiên tài địa bảo, bảo khí...\n <br/>\n <br/>\n Đây là tác phẩm đầu tay của ta mong các đạo hữu cho ý kiến\n</div>\n",
        "rating_value": 7.8
    },
    "sang-the-chi-than-binh": {
        "ten_truyen": "sang-the-chi-than-binh",
        "link_truyen": "https://truyenfull.io/sang-the-chi-than-binh/",
        "ten_truyen_full": "Sáng Thế Chi Thần Binh",
        "tac_gia": "Chi Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n sắc hiệp. tiên hiệp.xuyên không,...\n <br/>\n <br/>\n Một con người cường đại được sự giúp sức của sức mạnh bí ẩn khiến hắn một tay ôm mỹ nữ, một tay cầm thần binh.\n <br/>\n <br/>\n Cùng với  mỹ nữ chiêm bá vũ trụ.\n</div>\n",
        "rating_value": 4.7
    },
    "duong-thanh-ky": {
        "ten_truyen": "duong-thanh-ky",
        "link_truyen": "https://truyenfull.io/duong-thanh-ky/",
        "ten_truyen_full": "Dương Thanh Ký",
        "tac_gia": "KeoChuoi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình, tiên hiệp,\n <br/>\n <br/>\n Ở đời cổ xưa thì đất trời chia thành 4 đại lục lớn gồm có là Hoàng Đông đại lục, Hắc Tây đại lục, Vân Nam đại lục cuối cùng là Bắc Hà đại lục.\n <br/>\n <br/>\n Mà đặc trưng của ba tộc chia nhau chung sống trên bốn đại lục này. Đứng đầu tộc tiên là Tiên Đế. Đứng đầu Ma tộc là Ma Quân. Còn loài người đứng đầu mỗi một vùng nhỏ là một vị hoàng đế trị vì thiên hạ.\n</div>\n",
        "rating_value": 8.0
    },
    "nghich-thien-vo-thien": {
        "ten_truyen": "nghich-thien-vo-thien",
        "link_truyen": "https://truyenfull.io/nghich-thien-vo-thien/",
        "ten_truyen_full": "Nghịch Thiên - Vô Thiên",
        "tac_gia": "Ninh Nguyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn\n <b>\n  ,\n </b>\n tiên hiệp, xuyên không, đô thị..\n <br/>\n <br/>\n Câu chuyện xoay quanh các nhân vật sau cùng với thân phận và tài năng của mỗi người gồm có\n <br/>\n <br/>\n Ở Thiên Nhật Đại Lục thì Lâm Nghị chính là đệ nhất tu chân. Nhưng vào lúc sinh thời thì hắn lại bị xem như phế vật, chịu qua nhiều tai kiếp như thể bị thiên địa căm ghét trừng phạt. Suốt đời hắn chỉ mong tìm được niềm vui nhỏ bé, tìm được đáp án cho đời mình. Trong lúc độ Đăng Tiên Lôi Kiếp, Lâm Nghị bị cường giả Thiên Nhật Đại Lục vây giết. Bên rìa sinh tử Lâm Nghị lĩnh ngộ được một tia Nghịch Thiên Chi Đạo. Giác ngộ Sinh Tử Phù Vân, đánh ra một đòn đồ diệt rồi chết dưới Lôi Kiếp. Tam hồn thất phách cùng thân xác Lâm Nghị bị tan vỡ thành nhiều phần xuyên đến Địa Cầu.\n <br/>\n <br/>\n Nguyễn Kiên, một đứa trẻ mồ côi lúc lọt lòng trải qua 16 năm rèn luyện, học tập trong sinh tử dưới tay những băng đảng thế giới ngầm trên khắp thế giới đã trở thành kỳ tài. Nhưng vì đã trải qua mọi thứ, rèn luyện, học tập quá nhiều khiến hắn cảm thấy nhàm chán với cuộc đời. Suốt 10 năm sau khi trốn thoát khỏi thế giới ngầm, Nguyễn Kiên tìm kiếm một cuộc sống bình thường nhưng thất bại. Hắn quyết định trở thành một con người mới bằng cách xóa bỏ kinh nghiệm, tri thức, năng lực, khiến hắn nhàm chán với cuộc đời với việc tải trí tuệ AI tự thiết kế vào đầu.\n <br/>\n <br/>\n Trong lúc Nguyễn Kiên tải AI vào đầu thì bị một tia sét đánh trúng. Tia sét đó là lôi kiếp của Lâm Nghị. Tia sét mang theo 2 hồn 3 phách của Lâm Nghị đánh vào Nguyễn Kiên. Trí tuệ, năng lực, kinh nghiệm hay linh hồn của Nguyễn Kiên cùng với AI đang chuyển đổi thì bị tia sét mang quá nhiều năng lượng đánh vào làm quá tải. Kết quả linh hồn Nguyễn Kiên bị thay đổi nhưng chỉ vài phần, đồng thời phần hồn phách còn lại của Lâm Nghị cũng tá túc trong thân xác Nguyễn Kiên.\n <br/>\n <br/>\n Hai con người, hai cuộc đời bi đát, giống mà lại khác. Hai linh hồn cùng chung sống trong một thân xác. Chuyện gì sẽ xảy ra? Liệu Lâm Nghị có thể nghịch thiên đăng tiên? Liệu Nguyễn Kiên có thể tìm tới cuộc sông mình hằng mong ước? Liệu cả hai có thể có được đáp án cho cuộc đời mình?\n</div>\n",
        "rating_value": 8.5
    },
    "linh-hon-chua-quy-371205": {
        "ten_truyen": "linh-hon-chua-quy-371205",
        "link_truyen": "https://truyenfull.io/linh-hon-chua-quy-371205/",
        "ten_truyen_full": "Linh Hồn Chúa Quỷ",
        "tac_gia": "Lão Hói",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : huyền huyễn, sắc hiệp, dị giới, tiên hiệp, huyền huyễn ma pháp....\n <br/>\n <br/>\n Theo như người xưa định nghĩa thì thế giới tồn tại 3 tộc nhân đó là: Thần - Nhân - Quỷ.\n <br/>\n <br/>\n Từ ngàn xưa thì Thần tộc được xem là tộc nhân hùng mạnh  tự cho mình quyền cai trị thế gian. Cuối cùng bị Nhân tộc liên minh cùng Quỷ tộc đánh cho không ngóc đầu lên nổi. Vì thế để bảo vệ mình, Thần tộc âm mưu chia rẽ liên minh Quỷ tộc - Nhân tộc. Kết quả là Quỷ tộc chiến Nhân tộc. Thần tộc thoi thóp.\n <br/>\n <br/>\n Một ngày nọ, Thần Vương Thần tộc hạ sinh một bé gái. Thủ lĩnh Nhân tộc hạ sinh một bé trai. Quỷ vương Quỷ Tộc hạ sinh một tiểu Quỷ vương. Thế gian xưng là tam tiểu vương.\n <br/>\n <br/>\n Thế rồi một ngày mọi thứ thay đổi. Tam đại tộc hẹn nhau cùng đàm phán ở Linh Điện. Ở đây, một kì ngộ sảy ra khiến lịch sử biến đổi.\n <br/>\n <br/>\n Tam tiểu vương mất tích!\n <br/>\n <br/>\n Ba đại tộc đổ thừa lẫn nhau rồi đánh đến trời đất tối tăm. Cho đến khi một đòn của Thần Vương giáng trúng Linh Điện, một tiếng nổ lớn hất tung tam tiểu vương lên không trung. Lập tức tam đại tộc ngừng chiến mà đưa người của mình về!\n <br/>\n <br/>\n À! Thực ra thì chuyện cũng không có gì. Ai về nhà nấy thôi. Chẳng qua có một nhầm lẫn nho nhỏ. Chính nhầm lẫn này đã khiến thế gian tuyệt diệt.\n <br/>\n <br/>\n Mọi người có tò mò không? Nếu có hãy theo dõi và ủng hộ truyện nhé!\n</div>\n",
        "rating_value": 9.1
    },
    "hoanh-hanh-yeu-than-ky": {
        "ten_truyen": "hoanh-hanh-yeu-than-ky",
        "link_truyen": "https://truyenfull.io/hoanh-hanh-yeu-than-ky/",
        "ten_truyen_full": "Hoành Hành Yêu Thần Ký",
        "tac_gia": "✪⚚๖ۣۜTinh ๖ۣۜVũ⚚✪",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, dị giới, tiên hiệp, đồng nhân, sắc..\n <br/>\n <br/>\n Trong lối suy nghĩ của hắn thì: \" Phàm là người nữ nhi hắn muốn, thì hắn sẽ theo đuổi nhưng nếu không theo thì tranh, không tranh được thì cướp\".\n <br/>\n <br/>\n Và đó cũng là lối sống của hắn.\n <br/>\n <br/>\n Trời xanh có mặt không?\n <br/>\n <br/>\n Nếu như ai hỏi ta trời xanh có mắt không, ta sẽ cười lớn trả lời: \"Trời xanh không có mắt. Bởi nếu trời xanh có mắt, ta đã không sung sướng thế này!\"\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n Hắn, một ác ma không việc gì không làm, bị cả đại lục phỉ nhổ, sau khi bị đuổi giết lại xuyên không tới một thế giới khác, một thế giới mà mọi thứ đều kì lạ, hoàn toàn khác biệt với thế giới hắn biết.\n <br/>\n <br/>\n Sau khi sống lại trên một thiếu niên mười ba tuổi, hắn lại bắt đầu cuộc hành trình của mình. Cũng từ đó, thế giới nơi đây dần bị đảo loạn, Tiên Thần Yêu Nhân Ma ngũ tộc đều phải run rẩy dưới chân hắn.\n <br/>\n <br/>\n Từng bí mật kinh thiên được ẩn giấu từ thời đại này đến thời đại khác cũng dần được hé mở.\n <br/>\n <br/>\n Đương nhiên, không thiếu những nữ nhân tuyệt sắc nằm dưới háng hắn!! =))\n <br/>\n <br/>\n \"Nếu như ngươi thích thứ gì, cứ lấy tới. Kẻ nào dám cản. Cứ giết!\".\n <br/>\n <br/>\n \"Ta ngang ngược, ta cuồng ngạo thì như thế nào. Kẻ nào dám đứng ra, ta diệt tộc kẻ đó!\".\n <br/>\n <br/>\n \"Có bản lĩnh thì đi ra vỗ mông lão tử, còn không thì ngậm miệng!!\".\n <br/>\n <br/>\n Đứng giữa hư vô mênh mông, âm thanh của hắn vang vọng cửu thế, chấn kinh vạn cổ.\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n Ps: Truyện có thể có hoặc không xuyên không qua các map khác, AE nếu muốn có thể góp ý map, ta sẽ chọn lọc để suy xét xem có xuyên qua hay không!!!!!!!!!!!!\n <br/>\n <br/>\n Ps2: Có nhiều thứ tác không rõ thông tin thì sẽ tự bịa ra nhé, nên mọi người đừng ném đá tác:))\n</div>\n",
        "rating_value": 6.4
    },
    "truyen-ki-dong-van": {
        "ten_truyen": "truyen-ki-dong-van",
        "link_truyen": "https://truyenfull.io/truyen-ki-dong-van/",
        "ten_truyen_full": "Truyền Kì Đông Vân",
        "tac_gia": "Phương Hạo Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, sắc hiệp, tiên hiệp, đô thị xuyên không.\n <br/>\n <br/>\n Truyện không có văn án cụ thể, muốn biết truyện như thế nào có thể xem giới thiệu về các nhân vật.\n <br/>\n <br/>\n Một trích đoạn ngắn:\n <br/>\n <br/>\n \"Cả lớp chú ý, lớp chúng ta hôm nay có thêm một bạn học sinh mới vào học \"\n <br/>\n <br/>\n - Ôi, năm nay là cuối cấp rồi vậy mà còn có học sinh chuyển trường sao nhỉ,Không phải có sự tình tựu là đầu óc có vấn đề rồi-Trương Phi ngươi nói nhảm, thuần túy là có việc, bằng không ai hơi đâu mà...\n <br/>\n <br/>\n -Lớp trật tự!\n <br/>\n <br/>\n Khẽ quát đám học sinh ồn ào bên dưới, nữ giáo viên trẻ lại đưa mắt nhìn ra cửa lớp, trong lòng thầm kêu cha gọi mẹ. Trên thế gian này sao lại có nam nhân tuyệt thế đến vậy cơ chứ? Hồ sơ có ghi năm nay hắn mới mười tám, bề ngoài cũng trẻ trung phù hợp độ tuổi. Có điều gương mặt kia, là tuấn, là mỹ, còn hơn cả tuấn mỹ, đủ để làm nàng thân là giáo viên cũng phải say mê muốn nhìn nhiều hơn. Mà từ tên nam sinh kia, có một thứ khí chất thật đặc biệt. Có thể nàng không rõ ràng lắm khí chất của một người nên hình dung như thế nào, nhưng nếu là nói về hắn, liền hình dung mấy chữ \"phong vân bình đạm, cử trọng nhược khinh, quang minh lỗi lạc\".\n <br/>\n <br/>\n Suy nghĩ này của nữ giáo viên, đồng thời cũng là suy nghĩ của đám học sinh bên dưới. Có thể không đủ sâu sắc như nàng, bất quá những câu cảm thán, càng có vẻ chân thực.\n <br/>\n <br/>\n -Ta sát, nam nhân cũng có thể hấp dẫn như vậy sao? Lý bàn tử, ngươi nói xem ta đang mơ đi?\"\n <br/>\n <br/>\n -Cắt! Đừng làm phiền lão tử nữa. Lão tử cảm giác mình thật thất bại. Đứng trước một nam nhân so lão tử còn soái hơn lại không dậy nổi một tia ghen ghét.\n <br/>\n <br/>\n -Trời ạ, ta chỉ cảm thấy tự ti khi so với hắn. Bởi vì ta sợ là không có nam nhân nào trên thế giới này đủ sức đánh đồng cùng hắn a. Không dâng nổi một tia ghen ghét!\n <br/>\n <br/>\n Nam nhân còn như vậy, huống hồ là nữ? Các tiểu muội muội cơ hồ chết đứng ngay lập tức, hai mắt to tròn không hề chớp lấy, chỉ sợ lãng phí mất, dù chỉ là một khoảnh khắc của thân ảnh đang đứng trên kia.\n <br/>\n <br/>\n -Tiểu Lan, ngươi mắt kém, có muốn chuyển lên bàn trên không? Ta hướng lão sư giúp ngươi? Một nữ sinh quay qua nói với nữ sinh cùng bàn.\n <br/>\n <br/>\n -A, ta cũng đang cảm thấy nên ngồi chỗ khác, cảm ơn ngươi. Để ta tự nói với lão sư vậy.\n <br/>\n <br/>\n Các nữ sinh không hẹn bỗng dưng chuẩn bị sẵn rất nhiều lí do để có cơ hội ngồi một mình. Ngồi một mình, cho đến khi nam thần kia ngồi bên cạnh.\n <br/>\n <br/>\n Cao Đại mới đầu tư thêm cơ sở vật chất, bàn thừa có rất nhiều a!\n <br/>\n <br/>\n -Trật tự!\n <br/>\n <br/>\n Nhắc lại lớp lần nữa, nữ giáo viên quay qua nam sinh.\n <br/>\n <br/>\n -Em có thể giới thiệu bản thân cho cả lớp.\n <br/>\n <br/>\n Nghe tới đây, nam sinh bước chậm rãi lên bục, nhìn xuống dưới, không tỏ vẻ lạnh lùng, cũng không cố làm mặt tươi cười. Hắn bình thản:\n <br/>\n <br/>\n -Chào mọi người, tôi là Nhạc Đông Vân\n</div>\n",
        "rating_value": 4.8
    },
    "vuong-gia-tu-tien": {
        "ten_truyen": "vuong-gia-tu-tien",
        "link_truyen": "https://truyenfull.io/vuong-gia-tu-tien/",
        "ten_truyen_full": "Vương Giả Tu Tiên",
        "tac_gia": "Thạch Long",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hàn Hồn một kẻ may mắn trong vô số những người Địa Cầu được xuyên tới Chân Linh đại lục với các võ giải muốn nghịch thiên.\n <br/>\n <br/>\n - Không có gia thế hiển hách không có thể chất nghịch nhưng cậu lại có một cơ duyên làm thay đổi cuộc đời cậu, bước trên con đường tu tiên khốc liệt, liệu Hàn Hồn sẽ thành một Chí Tôn đứng ở vị trí vao nhất trên đại lục hay sẽ vùi thân trên con đường thành tiên của mình.\n <br/>\n <br/>\n -Nàng là một tu sĩ thiên tài nghìn năm có một lại chọn cùng hắn sánh vai trên con đường tu tiên gian khổ. Nàng là băng tuyết mỹ nhân cao ngạo được vô số thiếu niên tài tuấn theo đuổi nhưng cuối cùng lại lựa chọn gã. Nàng được người tu tiên giả gọi là Tu La lãnh huyết vô tình lại chọn gửi gắm mọi thứ lại cho gã.\n <br/>\n <br/>\n ............\n <br/>\n <br/>\n Hãy cùng đọc Vương giả để có thể chứng kiến con đường thành cường giả của Hàn Hồn, cùng cảm nhận những giây phút thăng trầm của câu truyện.\n</div>\n",
        "rating_value": 8.4
    },
    "phi-kiem-van-dao": {
        "ten_truyen": "phi-kiem-van-dao",
        "link_truyen": "https://truyenfull.io/phi-kiem-van-dao/",
        "ten_truyen_full": "Phi Kiếm Vấn Đạo",
        "tac_gia": "Ngã Cật Tây Hồng Thị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hồ tiên, hà thần, thủy quái, đại yêu, tiểu yêu vốn tưởng chỉ tồn tại trong truyền thuyết nhưng chúng đều xuất hiện ở thế giới này.\n <br/>\n <br/>\n Ngoài ra còn có những con người tu hành để chứng đạo trường sinh.\n <br/>\n <br/>\n Khi mở ra nhãn pháp liền thấy yêu ma quỷ quái.\n <br/>\n <br/>\n Luyện phi kiếm cũng có thể lấy mạng người ngoài ngàn dặm.\n <br/>\n <br/>\n Họ dùng thiên lý nhãn cùng thuận nhĩ phong để tra xét bốn phương.\n <br/>\n <br/>\n Giữa thế giới đầy rẫy màu sắc như thế, nhị công tử của Tần Phủ là Tần Vân trở thành người tu hành, theo đuổi trường sinh...\n</div>\n",
        "rating_value": 7.9
    },
    "quyen-ru-su-phu": {
        "ten_truyen": "quyen-ru-su-phu",
        "link_truyen": "https://truyenfull.io/quyen-ru-su-phu/",
        "ten_truyen_full": "Quyến Rũ Sư Phụ",
        "tac_gia": "Tiếu Diện Thích Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n sắc hiệp, hài hước...\n <br/>\n <br/>\n \"Sư phụ, ta bị gả đi, người có buồn không?\"\n <br/>\n <br/>\n \"Đương nhiên có\"\n <br/>\n <br/>\n \"Thật vậy sao?\".\n <br/>\n <br/>\n Nàng vừa nói vừa bước đến ôm cổ sư phụ mình.\n <br/>\n <br/>\n \"Đương nhiên thật\".\n <br/>\n <br/>\n Hắn ngoái cổ ra sau nhìn nàng, thật thà trả lời.\n <br/>\n <br/>\n \"Sư phụ, ta không muốn gả cho tên đó\"\n <br/>\n <br/>\n Nàng siết vòng tay, ôm chặt hơn cổ sư phụ mình, cố nhiên để tất cả ôn nhu tràn ngập lên người sư phụ.\n <br/>\n <br/>\n \"Ngươi không thích thì về nói với phụ thân ngươi, nói với ta làm gì\".\n <br/>\n <br/>\n Hắn nhăn mặt, không phải vì chuyện đang nói, chủ yếu vì chống chế sự ôn nhu đang muốn lấn át tâm trí mình.\n <br/>\n <br/>\n \"Sư phụ, nhưng người ta muốn gả cho ngươi\".\n <br/>\n <br/>\n Hơi thở của nàng thơm nức, nhè nhẹ luồng vào khoang mũi sư phụ, đây cố nhiên là có chủ ý, mỗi động tác đều muốn đưa người khác vào địa ngục.\n <br/>\n <br/>\n \"Mi, tên đệ tử thối, không biết tôn ti trật tự\".\n <br/>\n <br/>\n Hắn nóng ran cả mặt, muốn vung mình đứng dậy nhưng bị nàng giữ chặt không buông.\n <br/>\n <br/>\n \"Đệ tử hư hỏng, chẳng phải đều do một tay sư phụ dạy cả sao\".\n</div>\n",
        "rating_value": 6.6
    },
    "bat-tu-dai-de": {
        "ten_truyen": "bat-tu-dai-de",
        "link_truyen": "https://truyenfull.io/bat-tu-dai-de/",
        "ten_truyen_full": "Bất Tử Đại Đế",
        "tac_gia": "Tadashi Ringo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, tiên hiệp, tu chân, hệ thống, xuyên không\n <br/>\n <br/>\n Ở thế kỷ 21, có một thanh niên tên là Long Nhất bị tai nạn xe bất tỉnh nhân sự được xuyên không đến một thế giới tu chân.\n <br/>\n <br/>\n Hắn sở hữu hệ thống có thể khiến hắn cấp tốc mạnh lên.\n <br/>\n <br/>\n Vừa mới sống lại bị gái giết, kích hoạt hệ thống, rút thưởng được Bất Tử Chi Thân.\n <br/>\n <br/>\n - Ai có thể giết ta....\n <br/>\n <br/>\n - Các ngươi rất mạnh sao??\n <br/>\n <br/>\n - Vậy thì thử giết ta đi.\n <br/>\n <br/>\n - Nếu không giết được ta thì đừng có kêu gào.\n <br/>\n <br/>\n - hahahahaha.....\n</div>\n",
        "rating_value": 9.8
    },
    "phong-luu-thanh-vuong": {
        "ten_truyen": "phong-luu-thanh-vuong",
        "link_truyen": "https://truyenfull.io/phong-luu-thanh-vuong/",
        "ten_truyen_full": "Phong Lưu Thánh Vương",
        "tac_gia": "Sắc yy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n sắc hiệp,tiên hiệp, xuyên không....\n <br/>\n <br/>\n Chỉ là một câu chuyện nói về hành trình liệp diễm của một thanh niên tại dị giới. Yêu tinh mị cốt, thục phụ phu nhân, băng sương tuyết nữ,... hãy xem ta thu phục các ngươi như thế nào. Đây là công pháp ma đạo cho nên hãy cân nhắc trước khi đọc\n</div>\n",
        "rating_value": 7.7
    },
    "tu-luyen-voi-he-thong-khon-nan-tai-di-gioi": {
        "ten_truyen": "tu-luyen-voi-he-thong-khon-nan-tai-di-gioi",
        "link_truyen": "https://truyenfull.io/tu-luyen-voi-he-thong-khon-nan-tai-di-gioi/",
        "ten_truyen_full": "Tu Luyện Với Hệ Thống Khốn Nạn Tại Dị Giới",
        "tac_gia": "Gió Tới",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n kiếm hiệp, tiên hiệp dị giới, hệ thống hài hước\n <br/>\n <br/>\n Vũ trụ này này được tạo ra bởi những vị thần. Còn những sinh linh khác chỉ là những quân cờ được tạo ra để trở thành công cụ liên tục chiến đấu với nhau để mang lại chiến thắng về cho vị thần mà họ quy phục.\n <br/>\n <br/>\n Ở một nơi xa xôi, có một quân cờ mặc dù được lựa chọn bởi thần linh nhưng hắn không quy phục và bị điều khiển bởi một vị thần nào, hắn làm mọi việc là hắn muốn. Quân cờ đó khi là tốt, khi mà mã, khi là hậu, có lúc là vua..........\n <br/>\n <br/>\n Và một ngày nào đó quân cờ này sẽ là người chấm dứt cuộc chiến của các vị thần.\n <br/>\n <br/>\n ………………………………………\n <br/>\n Điệp Vũ im lặng, trước mặt hắn là một người phụ nữ xinh đẹp như một nữ thần. Làn da trắng sáng phát quang như ánh trăng, mái tóc đen huyền quyến rũ như màn đêm, đôi mắt lạnh lùng màu tím phát ra ánh sáng nhàn nhạt huyền ảo giống như dải ngân hà, ngoại hình được điêu khắc tỉ mỉ đến từng góc cạnh, từng đường nét. Người phụ nữ mặc một chiếc áo bào màu đen bó sát cơ thể gợi cảm của mình, kín đáo mà quyến rũ.\n <br/>\n <br/>\n Với một giọng nói lạnh lùng mà êm ái, nàng cất tiếng nói:\n <br/>\n <br/>\n “Thay vì nhìn lũ người vô vị kia tu luyện một cách nhàm chán thì chẳng phải sẽ thú vị hơn khi nhìn một tên phàm nhân nhỏ bé vùng vẫy để sống sót trong thế giới tu chân tàn khốc hay sao?” Vị Nữ Thần khẽ liếm đôi môi nhỏ bé quyến rủ của mình, nói với giọng điệu cực kỳ chờ mong.\n <br/>\n <br/>\n Một cơn ớn lạnh chạy dọc sống lưng. Điệp Vũ đã nhận ra rằng đằng sau vẻ đẹp mỹ lệ đó người phụ nữ này thật ra là một kẻ điên- một kẻ điên biến thái mang trong mình dòng máu bạo dâm.\n <br/>\n <br/>\n Hắn thầm mặc niệm – Bỏ mẹ rồi!\n</div>\n",
        "rating_value": 8.2
    },
    "nhan-sinh": {
        "ten_truyen": "nhan-sinh",
        "link_truyen": "https://truyenfull.io/nhan-sinh/",
        "ten_truyen_full": "Nhân Sinh",
        "tac_gia": "Bachsactandiep",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, tiên hiệp\n <br/>\n <br/>\n Cuộc đời của con người rất dễ thay đổi\n <br/>\n <br/>\n Cho dù là thành tiên hay thành ma, người vẫn là người\n <br/>\n <br/>\n Bao nhiêu năm, từ một thiếu niên nhiệt huyết trở thành một kẻ thờ ơ với mọi chuyện\n <br/>\n <br/>\n Từ một thiếu niên muốn cứu giúp chúng sinh trở thành một kẻ chỉ muốn đứng nhìn\n <br/>\n <br/>\n Tu tiên hay tu ma? Có gì quan trọng\n <br/>\n <br/>\n Dựa thiện ác, không dựa đạo tâm\n <br/>\n <br/>\n Tình này, vốn đã không thể giữ lại\n <br/>\n <br/>\n Vậy thì, cứ để nó trôi\n <br/>\n <br/>\n Cam Dung ta, không oán không hối\n</div>\n",
        "rating_value": 8.0
    },
    "nu-ky-ba-tu-tien-ky": {
        "ten_truyen": "nu-ky-ba-tu-tien-ky",
        "link_truyen": "https://truyenfull.io/nu-ky-ba-tu-tien-ky/",
        "ten_truyen_full": "Nữ Kỳ Ba Tu Tiên Ký",
        "tac_gia": "Maris (MTL)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, trùng sinh, sủng, tu tiên,...\n <br/>\n <br/>\n Triệu Vân là tu nhị đại từ thế giới nữ tôn tu tiên xuyên đến thế giới hiện đại.\n <br/>\n <br/>\n Thế giới này tam quan đảo điên, vạn vật thay đổi khiến Triệu Vân phải lắc đầu than thở:\n <br/>\n <br/>\n \"Nữ nhân thì như nam nhân, nam nhân thì như nữ nhân. Thế giới này chỉ còn một nữ tử phong tư tiêu sái, văn võ song toàn, thông minh tuyệt đỉnh là ta thôi sao? Quả thật là tịch mịch thắng tuyết.\"\n</div>\n",
        "rating_value": 3.4
    },
    "bat-bai-sat-ma-than": {
        "ten_truyen": "bat-bai-sat-ma-than",
        "link_truyen": "https://truyenfull.io/bat-bai-sat-ma-than/",
        "ten_truyen_full": "Bất Bại Sát Ma Thần",
        "tac_gia": "Triệu Phương Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, huyền ảo, tiên hiệp\n <br/>\n <br/>\n Ta... Ta chính là Sát Ma Thần!!!!!\n <br/>\n <br/>\n Kiếp trước, ta chính là kẻ sáng tạo ra thế giới này. Kiếp này, ta sẽ tận hưởng sự thú vị của những sinh vật mà ta tạo nên.\n <br/>\n <br/>\n Ta chính là bất bại, kẻ mạnh nhất toàn vũ trụ cũng đã từng chết dưới tay ta. Kẻ sánh vai cùng ta không hề có một ai, nhưng kẻ dưới trướng ta lại có hàng tỷ người.\n <br/>\n <br/>\n Bất Bại Nam Thần chỉ xứng làm võ tướng của ta. Tiên Nữ Giáng Trần cũng chỉ xứng làm hầu nữ của ta.\n <br/>\n <br/>\n Kẻ do ta bồi dưỡng, chính là tuyệt thế thiên tài, kẻ không do ta bồi dưỡng, không thể coi là tuyệt thế thiên tài.\n <br/>\n <br/>\n Vận mệnh nhân loại do ta quyết, vận mệnh vũ trụ do ta quyết, kẻ làm trái ý ta - Sống không bằng chết.\n <br/>\n <br/>\n Ta chính là Phan Long Tuấn\n <br/>\n <br/>\n Phân Loại Cảnh Giới:\n <br/>\n <br/>\n 1. Vô Hình Cảnh\n <br/>\n <br/>\n 2. Thoái Hình Cảnh\n <br/>\n <br/>\n 3. Sắc Hình Cảnh\n <br/>\n <br/>\n 4. Thủ Hộ Cảnh\n <br/>\n <br/>\n 5. Tiên Phong Cảnh\n <br/>\n <br/>\n 6. Vô Uý Cảnh\n <br/>\n <br/>\n 7. Đồ Lục Cảnh\n <br/>\n <br/>\n 8. Chí Cao Cảnh\n <br/>\n <br/>\n 9. Thảo Phạt Cảnh\n <br/>\n <br/>\n 10. Bất Bại Cảnh\n <br/>\n <br/>\n 11. Vô Tử Cảnh\n <br/>\n <br/>\n 12. Xích Hư Cảnh\n <br/>\n <br/>\n 13. Xích Hoàng Cảnh\n <br/>\n <br/>\n 14. Xích Vương Cảnh\n <br/>\n <br/>\n 15. Xích Thiên Cảnh\n <br/>\n <br/>\n 16. Xích Thần Cảnh\n <br/>\n <br/>\n 17. Xích Tôn Cảnh\n <br/>\n <br/>\n 18. Xích Đế Cảnh\n <br/>\n <br/>\n 19. Xích Thánh Cảnh\n <br/>\n <br/>\n 20. Xích Tiên Cảnh\n <br/>\n <br/>\n 21. Thiết Linh Cảnh\n <br/>\n <br/>\n 22. Soái Nguyên Cảnh\n <br/>\n <br/>\n 23. Tiên Lân Cảnh\n <br/>\n <br/>\n 24. Tận Diệt Cảnh\n <br/>\n <br/>\n 25. Huỷ Diệt Cảnh\n <br/>\n <br/>\n 26. Chinh Phục Cảnh\n <br/>\n <br/>\n 27. Thống Trị Cảnh\n <br/>\n <br/>\n 28. Thánh Phạt Cảnh\n <br/>\n <br/>\n 29. Cứu Thế Cảnh\n <br/>\n <br/>\n 30. Tuyệt Sát Cảnh\n <br/>\n <br/>\n 31. Sát Thần Cảnh\n <br/>\n <br/>\n 32. Bất Diệt Cảnh\n <br/>\n <br/>\n 33. Đấng Sáng Thế Cảnh\n <br/>\n <br/>\n Mỗi cảnh giới được chia làm chín tầng: Nhất Trọng -&gt; Cửu Trọng.\n <br/>\n <br/>\n Thập Trọng chính là cảnh giới trong truyền thuyết.\n</div>\n",
        "rating_value": 8.2
    },
    "bat-diet-thien-de": {
        "ten_truyen": "bat-diet-thien-de",
        "link_truyen": "https://truyenfull.io/bat-diet-thien-de/",
        "ten_truyen_full": "Bất Diệt Thiên Đế",
        "tac_gia": "Nashi imi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, tiên hiệp dị giới, xuyên không, tu chân...\n <br/>\n <br/>\n Làm trai phải lạ ở trên đời\n <br/>\n <br/>\n Há để càn khôn tự chuyển rời\n <br/>\n <br/>\n Một đấng nam nhi tung nam bắc\n <br/>\n <br/>\n Xuất hiện đông tây cuối nhường chơi\n <br/>\n <br/>\n Lê Nghĩa từ một nhà khoa học\n <br/>\n <br/>\n Chết\n <br/>\n <br/>\n Xuyên không\n <br/>\n <br/>\n Bất Diệt Thiên Tôn\n <br/>\n <br/>\n Để đến được mục tiêu này đã phải trả giá rất nhiều thứ. hãy cùng đồng hành cùng nhân vật chích của chúng ta nào\n</div>\n",
        "rating_value": 9.1
    },
    "truy-mong": {
        "ten_truyen": "truy-mong",
        "link_truyen": "https://truyenfull.io/truy-mong/",
        "ten_truyen_full": "Truy Mộng",
        "tac_gia": "Phong Vân Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, sắc hiệp, ngôn tình, xuyên không, tiên hiệp.\n <br/>\n <br/>\n Thế giới vốn dĩ không đơn giản như chúng ta thường nghĩ\n <br/>\n <br/>\n Xung quanh ta có rất nhiều thứ khoa học vẫn không thể giải thích nỗi\n <br/>\n <br/>\n Một ngày kia hắn vô tình bị xuyên không qua một thế giới mới... Mọi việc vẫn chỉ mới bắt đầu\n</div>\n",
        "rating_value": 5.2
    },
    "chan-de": {
        "ten_truyen": "chan-de",
        "link_truyen": "https://truyenfull.io/chan-de/",
        "ten_truyen_full": "Chân Đế",
        "tac_gia": "Tệ Bạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, tiên hiệp, sắc\n <br/>\n <br/>\n Câu chuyện xoay về một Cổ Tước,chỉ là  một cái tên nhưng tới hai số phận. Một là phế tài, một là vô địch Tiên Vương.\n <br/>\n <br/>\n Khi hai tồn tại dung hợp làm một...\n <br/>\n <br/>\n Một đoạn truyền kỳ mới sẽ mở ra.\n <br/>\n <br/>\n Theo chân một thiếu niên quật cường đi tìm điểm cuối của đại đạo vô tận.\n <br/>\n <br/>\n Ghi chú: Truyện lấy cảm hứng từ rất nhiều truyện khác đã có tên tuổi, đạo hữu nào không ưa thích thể loại này thì không nên đọc, đạo hữu nào hợp gu thì xin gạch đá nhẹ tay, ta viết còn non tay lắm.\n <br/>\n <br/>\n Cảnh giới tu luyện:\n <br/>\n <br/>\n 1. Nhập Tu\n <br/>\n - Luyện Nhục\n <br/>\n - Luyện Cốt\n <br/>\n - Luyện Thần\n <br/>\n <br/>\n 2. Huyền Giả\n <br/>\n - Mở Đan Điền\n <br/>\n - Ngưng Tinh Vân\n <br/>\n <br/>\n 3. Huyền Sư\n <br/>\n - Tạo Tinh Thần\n <br/>\n - Khai Thiên Địa\n <br/>\n <br/>\n 4. Huyền Vương\n <br/>\n - Dựng Sơn Hà\n <br/>\n - Tụ Linh Nguyên\n <br/>\n <br/>\n 5. Huyền Hoàng\n <br/>\n - Sinh Mệnh Thụ\n <br/>\n - Kết Linh Quả\n <br/>\n - Hóa Linh Anh\n <br/>\n <br/>\n 6. Huyền Tôn\n <br/>\n - 3 Sinh Mệnh Thụ --&gt; Chân Tôn\n <br/>\n - 6 Sinh Mệnh Thụ --&gt; Thượng Tôn\n <br/>\n - 9 Sinh Mệnh Thụ --&gt; Thánh Tôn\n <br/>\n - 12 Sinh Mệnh Thụ --&gt; Đạo Tôn\n <br/>\n <br/>\n 7. Tiên Huyền\n <br/>\n - Cổ Quân\n <br/>\n - Thánh Hiền\n <br/>\n - Tiên Vương\n</div>\n",
        "rating_value": 6.8
    },
    "dam-hiep-he-thong": {
        "ten_truyen": "dam-hiep-he-thong",
        "link_truyen": "https://truyenfull.io/dam-hiep-he-thong/",
        "ten_truyen_full": "Bá Đạo Dâm Hiệp Hệ Thống",
        "tac_gia": "Đại Dâm Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thẻ loại\n </b>\n : sắc hiệp, tiên hiệp, hệ thống, xuyên không\n <br/>\n <br/>\n Trong cuốc sống này thì giữa sự sống và cái chết....\n <br/>\n <br/>\n Chỉ là một ranh giới mỏng manh....\n <br/>\n <br/>\n Giống như Ác Ma và Thiên Thần...\n <br/>\n <br/>\n Con đường ta chọn đi là thích làm gì thì làm....\n <br/>\n <br/>\n .................................................\n <br/>\n <br/>\n Trần Tuấn Huy, một thiếu niên 16 tuổi, sống cùng một cô em gái 10 tuổi trong một cô nhi viện, từ lúc hắn mới 5 tuổi thì bố mẹ mất tích, nên hai anh em được chuyển vào cô nhi viện nuôi dưỡng, lớn lên Tuấn Huy bắt đầu làm thêm kiếm sống, cho em gái sống thật tốt, nhưng tai nạn kéo đến, Tuấn Huy chết đi, linh hồn xuyên qua thế giới khác, bắt đầu tu luyện để trả thù.\n</div>\n",
        "rating_value": 7.1
    },
    "12-nu-than": {
        "ten_truyen": "12-nu-than",
        "link_truyen": "https://truyenfull.io/12-nu-than/",
        "ten_truyen_full": "12 Nữ Thần",
        "tac_gia": "Slaydark",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, lịch sử, sắc hiệp, tiên hiệp, dị giới, xuyên không\n <br/>\n Một câu truyện mang nhiều yếu tố hư cấu.\n <br/>\n <br/>\n ========\n <br/>\n Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n <b>\n  12 NỮ THẦN\n </b>\n tại TRUYENTR.COM\n <br/>\n =========\n <br/>\n <br/>\n Dương là một kẻ cực kỳ thích truyện sex và phim JAV. Trong một lần thẩm du hắn bị máy bay tông chết. Linh hồn hắn xuyên vào một thiếu niên phế vật trùng tên với hắn.\n <br/>\n Hắn đã gặp cơ duyên và vận may gì để đến thế giới này?\n <br/>\n <br/>\n <b>\n  Tư chất:\n </b>\n <br/>\n Thường: Không Màu - Trắng - Lam - Lục - Vàng - Đỏ\n <br/>\n <br/>\n Cổ Đại: Vô Sắc - Thuần Bạch - Thiên Thanh - Phỉ Thúy - Bình Minh - Xích Diệm - Hắc Ám\n <br/>\n <br/>\n <b>\n  Hệ:\n </b>\n <br/>\n <br/>\n Băng, Hoả, Lôi, Phong, Ánh Sáng, Bóng Tối, Sinh Mệnh, Tử Vong, Không Gian, Thời Gian, Tình Yêu, Sắc Dục\n <br/>\n <br/>\n <b>\n  Cấp bậc:\n </b>\n <br/>\n <br/>\n <b>\n  Luyện hồn\n </b>\n : Thường Nhân - Linh Sĩ - Linh Uý - Linh Tá - Linh Tướng - Linh Vương - Linh Đế - Chúa Tể - Thần - Tối Thượng\n <br/>\n <br/>\n <b>\n  Luyện niệm (Nam/Nữ):\n </b>\n Tiểu Tăng/Tiểu Ni - Sa Di/Sa Di Ni - Đại Đức/Ni Cô - Thượng Tọa/Ni Sư - Hòa Thượng/Ni Trưởng - La Hán/Bồ Tát - Phật - Phật Tổ\n</div>\n",
        "rating_value": 8.6
    },
    "chan-lo": {
        "ten_truyen": "chan-lo",
        "link_truyen": "https://truyenfull.io/chan-lo/",
        "ten_truyen_full": "Chân Lộ",
        "tac_gia": "Nhất Bá Nhân Thông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, tiên hiệp, dị giới, huyền ảo, trọng sinh\n <br/>\n <br/>\n Thế giới pháp thuật có bảy vị pháp sư mạnh nhất và Thiên Họa là một trong số đó. Trong một lần vô tình thử nghiệm pháp thuật mới, Thiên Họa đã chết đi và trọng sinh đến thế giới tu luyện, sống lại trên người thanh niên có tên là Vô Thường.\n <br/>\n <br/>\n Từ đây, Vô Thường mang theo kí ức kiếp trước và thiên phú không rõ trên người từng bước phá giải những câu đố về thân phận của mình.\n <br/>\n Cảnh giới Hạ giới: Phàm nhân cảnh, Linh cảnh (Linh Nhân cảnh, Linh Sư cảnh), Tông cảnh, Tướng cảnh, Tôn cảnh, Đế cảnh, Thánh cảnh, Phá giới cảnh, Thiên Nhân cảnh (Thiên Nhân, Thiên Vương, Thiên Pháp, Thiên Đế, Chí Tôn).\n <br/>\n <br/>\n <b>\n  Cảnh giới Hạ giới dùng chung cho các vị đại năng:\n </b>\n <br/>\n <br/>\n - Bậc thang thứ nhất: Phàm nhân cảnh.\n <br/>\n <br/>\n - Bậc thang thứ hai: Linh nhân cảnh, Linh Sư cảnh.\n <br/>\n <br/>\n - Bậc thang thứ ba: Tông cảnh, Tướng cảnh, Tôn cảnh, Đế cảnh.\n <br/>\n <br/>\n - Bậc thang thứ tư: Thánh cảnh, Phá Giới cảnh.\n <br/>\n <br/>\n - Bậc thang thứ năm: Thiên Nhân cảnh, Thiên Vương, Thiên Pháp, Thiên Đế, Chí Tôn.\n <br/>\n <br/>\n - Bậc thang thứ sáu: Chúa Tể, Lão Tổ và...\n <br/>\n <br/>\n <b>\n  /////// Trong truyện:\n </b>\n <br/>\n <br/>\n - Vừa đọc vài chục chương đầu, bạn sẽ nghĩ rằng MAIN ĐƯỢC BUFF QUÁ. Nhưng mà, rồi các bạn sẽ hiểu... buff nhiều, vì đơn giản... Thế giới trong truyện, ko hề giống thế giới trong truyện của TQ. Quan cảnh có thể na ná, nhưng bản chất thật không hề giống!\n <br/>\n <br/>\n - Thế giới máu tanh được tái hiện chân thật nhất có thể.\n <br/>\n <br/>\n - Những nguy hiểm, những cái chết đến bất ngờ và đột ngột.\n <br/>\n <br/>\n - NVC không may mắn, chỉ là có đầu tốt hơn người khác và có năng lực độc nhất vô nhị.\n <br/>\n <br/>\n - PK đỉnh cao, biến ảo không lường trước.\n <br/>\n <br/>\n - NVC ác theo kiểu có nhân quả, không giả nhân giả nghĩa, hay rãnh háng cứu vớt chúng sinh.\n <br/>\n <br/>\n Hứa hẹn của Tác giả:\n <br/>\n <br/>\n Tác sẽ đem lại cho các bạn đọc giả một cái nhìn \"CHÂN THẬT NHẤT VỀ THẾ GIỚI TU LUYỆN\"\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n Nếu bạn thích truyện thể loại như trên, còn chờ gì nữa mà không vào chỗ bình luận để xem đọc giả khác nói thế nào về truyện?\n <br/>\n <br/>\n Nếu hứng thú thì hãy đọc ngay và luôn. Mặc dù vài chương đầu hơi nhùng nhằn, rắc rối, nhưng càng về sau sẽ càng hấp dẫn cho xem.\n <br/>\n <br/>\n Và đừng quên, ủng hộ, like hay bình luận truyện cho Tác nhé. Hư hu, tác còng lưng để viết truyện đấy!\n <br/>\n <br/>\n ////////////\n <br/>\n <br/>\n Nếu muốn ủng hộ (cho tiền Tác) thì hãy chuyển khoản ngân hàng vào số tài khoản này: 1600 205 219 899.\n <br/>\n <br/>\n Thanks các bạn luôn ủng hộ Tác.**\n</div>\n",
        "rating_value": 6.6
    },
    "khoai-lac-he-thong": {
        "ten_truyen": "khoai-lac-he-thong",
        "link_truyen": "https://truyenfull.io/khoai-lac-he-thong/",
        "ten_truyen_full": "Khoái Lạc Hệ Thống",
        "tac_gia": "Thần Sex000",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <khoái hệ=\"\" lạc=\"\" thống=\"\">\n   tại truyenfull.io\n  </khoái>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Sắc hiệp, tiên hiệp, hệ thống, xuyên không\n <br/>\n <br/>\n Trong căn phòng nhỏ hẹp có một đôi nam nữ đang mây mưa trên giường. Miệng cô gái đang bọc lấy \"cậu nhỏ\" của chàng trai một cách điêu luyện khiến khuôn mặt hắn hiện lên sự thoải mái, say mê.\n <br/>\n <br/>\n Chàng trai có tên là Lê Khôi Vĩ, hiện hắn là sin viên năm nhất đại học. Hắn cực kỳ yêu thích sex. Ngay từ năm lên chín tuổi hắn đã tò mò về sex và từ đó việc quay tay đối với hắn rất quan trọng giống như ăn cơm hàng ngày vậy.\n <br/>\n <br/>\n Quay tay mãi cũng chán,thứ hắn đang cần bây giờ là cảm giác thật khi làm tình. Và thế là hắn liền chạy xe đến một con “phố đèn đỏ” gần đó thuê một em cave về để thử cảm giác cực khoái khi làm tình mà quay tay không đáp ứng nổi.\n</div>\n",
        "rating_value": 7.4
    },
    "du-dao-huu-duyen": {
        "ten_truyen": "du-dao-huu-duyen",
        "link_truyen": "https://truyenfull.io/du-dao-huu-duyen/",
        "ten_truyen_full": "Dữ Đạo Hữu Duyên",
        "tac_gia": "Thiến Tiểu Lưu Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bần đạo Trương Nhược Trần, có duyên với tiên, có duyên với trời, cũng có duyên với đạo.\n</div>\n",
        "rating_value": 10.0
    },
    "tien-dinh-hoa-vay": {
        "ten_truyen": "tien-dinh-hoa-vay",
        "link_truyen": "https://truyenfull.io/tien-dinh-hoa-vay/",
        "ten_truyen_full": "Tiền Định Hoa Vay",
        "tac_gia": "TriTri",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, huyền ảo, xuyên không, nữ cường, tiên hiệp...\n <br/>\n <br/>\n Xuất thân của nàng là Hoa Thần một trong mười người con gái của Thần Viễn Cổ, vì độ kiếp giáng trần, phải chịu tình kiếp thập thế.\n <br/>\n <br/>\n Luân hồi mười kiếp lại vướng vào ái hận tình thù, nàng quyết định uống vào vong tình thủy nhưng có thề quên hết tất cả không, chỉ có chính nàng mới biết.\n <br/>\n <br/>\n Tình cảm khắc cốt ghi tâm lại trở thành chấp niệm điên cuồng của mười sáu nam nhân, nhảy xuống Vong Xuyên chịu khổ ngàn năm chỉ vì một chữ tình.\n <br/>\n <br/>\n Nước sông Vong Xuyên vẫn cứ lặng lẽ trôi, thời gian chuyển dời. Người của Thiên Giới cứ nghĩ nàng lãnh huyết, vô tình trong tay lại nắm giữ quyền lực khiến người người ngưỡng mộ. Cho tới lúc sông Vong Xuyên nơi mười sáu nam nhân vì tình nhảy vào xảy ra biến cố mới biết được vì chữ tình nàng đã trả giá những gì. Tan hết tiên duyên vì độ kiếp cho ai, khiến lục giới phồn vinh, khiến mười sáu dã quỷ lấy được tiên thai..\n <br/>\n <br/>\n Nhưng có vay sẽ trả, nàng vay của họ đã trả, còn họ vay của nàng thì sao?\n</div>\n",
        "rating_value": 6.0
    },
    "cuong-huyet-thien-ma": {
        "ten_truyen": "cuong-huyet-thien-ma",
        "link_truyen": "https://truyenfull.io/cuong-huyet-thien-ma/",
        "ten_truyen_full": "Cuồng Huyết Thiên Ma",
        "tac_gia": "Hư Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn,dị giới, huyền ảo, hệ thống, xuyên không...\n <br/>\n <br/>\n Hắn là một sát thủ nổi tiếng ở thể kỷ 21 nhưng lại bất ngờ tử vong không nghĩ linh hồn sẽ xuyên việt tới dị giới. Đáng mừng thay, sau khi xuyên việt, hắn sở hữu một hệ thống tu luyện tối cường, đáng buồn thay, cơ thể mà hắn xuyên vào ấn định hắn là phế nhân.\n <br/>\n <br/>\n Với khả năng của một sát thủ, hệ thống tu luyện nghịch thiên cùng với tri thức của.........200 bộ tiểu thuyết xuyên việt mà hắn đã từng đọc, hắn sẽ xoay sở ra sao ở một thế giới cường giả vi tôn đầy xa lạ này.....\n <br/>\n <br/>\n Cảnh giới: Linh cảnh - Sĩ cấp - Sư cấp - Tướng cấp - Vương cấp -  Tôn cấp - Thánh cấp.........\n</div>\n",
        "rating_value": 7.3
    },
    "khuynh-thanh-chi-le": {
        "ten_truyen": "khuynh-thanh-chi-le",
        "link_truyen": "https://truyenfull.io/khuynh-thanh-chi-le/",
        "ten_truyen_full": "Khuynh Thành Chi Lệ",
        "tac_gia": "Lyn Lii",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : tiên hiệp...\n <br/>\n <br/>\n Ta sinh ra vốn là đại tiểu thư của một gia tộc mạnh nhất Linh Quốc...\n <br/>\n <br/>\n Từ nhỏ vốn đã được định hôn cùng thái tử,phụ thân mẫu hậu yêu thương,xung quanh luôn là hạnh phúc hoan lạc...Cho tới một ngày...Phụ thân ta gây ra tội lớn mà bị tử hình,mẫu hậu bị kẻ gian giết hại.Gia tộc ta vì vậy mà đi tới diệt vong...Ngày sinh nhật thứ 12 của ta chính là ngày ta không thể quên! Đám dân Linh Quốc coi ta là sao quả tạ,nghĩ ta mang họa tới Linh Quốc,họ đốt sạch gia tộc ta.Ta như rơi vào tuyệt vọng \" Lẽ nào mình sắp chết ư? \".Cũng nhờ lúc ấy...một vị ca ca đã tới cứu ta\n</div>\n",
        "rating_value": 7.3
    }
}