{
    "vo-thuong-sat-than": {
        "ten_truyen": "vo-thuong-sat-than",
        "link_truyen": "https://truyenfull.io/vo-thuong-sat-than/",
        "ten_truyen_full": "Vô Thượng Sát Thần",
        "tac_gia": "Tà Tâm Vị Mẫn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền ảo, xuyên không, trọng sinh\n <br/>\n <br/>\n Thế nào là thiên tài? Có thể lĩnh ngộ mọi chiến kỹ cùng công pháp, đây chính là thiên tài chân chính.\n <br/>\n <br/>\n Mang theo Thần Bí Thạch Đầu đến Chiến Hồn đại lục,.Tiêu Phàm đã thức tỉnh kỳ dị chiến hồn.\n <br/>\n <br/>\n Nhất Đại Sát Thần xuất hiện, kẻ nào dám tranh phong?\n <br/>\n <br/>\n Vì hồng nhan tri kỷ hắn sẵn sàng dùng máu nhuộm trời xanh, thẳng lên cửu tiêu ôm minh nguyệt.\n <br/>\n <br/>\n Vì huynh đệ hắn có thể giết người vạn dặm, khiến cho thiên địa hoang tàn!\n</div>\n",
        "rating_value": 7.1
    },
    "thuong-khung-bang-thanh-linh-ky": {
        "ten_truyen": "thuong-khung-bang-thanh-linh-ky",
        "link_truyen": "https://truyenfull.io/thuong-khung-bang-thanh-linh-ky/",
        "ten_truyen_full": "Thương Khung Bảng: Thánh Linh Kỷ",
        "tac_gia": "Thiên Tằm Thổ Đậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, tiên hiệp, huyền ảo\n <br/>\n <b>\n  Dịch:\n </b>\n Tà Tu Chi Địa\n <br/>\n <br/>\n Cuộc chiến giữa Đại Thiên thế giới cùng ngoại vực Tà tộc đã diễn ra suốt mấy trăm năm. Trong dòng lịch sử của cả hai tộc đã xuất hiện vô vàn cường giả thiên tài tuyệt diễm. Cuộc đời của họ giống như một biên niên sử hào hùng mà tất cả con cháu đời sau đều ngưỡng mộ và ca ngợi. Nhưng không ai nhớ đến có một tộc người cũng đã tồn tại từ rất lâu trên đại lục này. Họ chính là Tà Linh tộc, tộc người bị lịch sử lãng quên suốt mấy trăm năm bởi chưa từng xuất hiện một vị cường giả nào.\n <br/>\n <br/>\n Tà Linh tộc ngày nay chỉ còn là một bộ tộc phụ thuộc vào Tà tộc để tồn tại. Vì chính sách chèn ép của Tà tộc mà Tà Linh tộc không ngừng phải gia nhập các cuộc chiến, trở thành vật hy sinh.\n <br/>\n <br/>\n Vào lúc này, Nhân loại đang quật khởi, xuất hiện vô số thiên tài tuyệt diễm. Thời đại mà Nhân tộc làm chủ thế giới đã tới. Hầu như tất cả cường giả của Đại Thiên thế giới đều tề tụ lại với nhau. Bọn hắn đều cùng chung một mối thù, vượt mọi chông gai.Đại Chúa Tể Mục Trần thống lĩnh tất cả cường giả dưới trướng chính thức tuyên chiến với Tà Tộc!\n <br/>\n <br/>\n Võ Tổ Lâm Động suất động Võ Cảnh cường giả chính thức đối với Tà Tộc tuyên chiến!\n <br/>\n <br/>\n Viêm Đế Tiêu Viêm dẫn đầu toàn bộ cường giả tại Vô Tận Hỏa Vực chính thức đối với Tà Tộc tuyên chiến!\n <br/>\n <br/>\n Các cường giả khôi phục lại Đại Thiên thế giới, thành công đánh đuổi vực ngoại Tà Tộc, mà Tà Linh tộc cũng bởi vì Tà Tộc liên luỵ mà bị Đại Chúa Tể vĩnh viễn phong ấn tại lao tù vị diện. Một câu chuyện truyền kỳ lại sắp bắt đầu từ nơi này...\n <br/>\n <br/>\n =&gt;&gt;&gt; Như phần Đại Chúa Tể tiền truyện, quyển này là một phần riêng, quyển 1 vừa ra đầu năm nay.\n <br/>\n <br/>\n <b>\n  Cảnh giới:\n </b>\n - Cảm Ứng - Linh Động - Linh Luân - Thần Phách - Tam Thiên (Dung Thiên - Hóa Thiên - Thông Thiên) - Tam Nan (Thân Thể nan - Linh Lực nan - Thần Phách nan) - Chí Tôn cửu phẩm - Địa Chí Tôn (hạ - thượng - đại viên mãn) - Thiên Chí Tôn ( Linh - Tiên - Thánh) - Chúa Tể.\n</div>\n",
        "rating_value": 8.2
    },
    "nu-phu-nghich-tap-tu-tien-nho": {
        "ten_truyen": "nu-phu-nghich-tap-tu-tien-nho",
        "link_truyen": "https://truyenfull.io/nu-phu-nghich-tap-tu-tien-nho/",
        "ten_truyen_full": "Nữ Phụ Nghịch Tập Tu Tiên Nhớ",
        "tac_gia": "Đàn Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Tiểu Bồng Bồng\n <br/>\n <br/>\n Ở kiếp trước thì Đường Sở Sở may mắn có được viên tẩy linh đan.\n <br/>\n <br/>\n Lấy được song linh căn tư chất lại ý thế xuyên không liền kiêu ngạo hơn người, kết cục bị nữ chủ hại chết\n <br/>\n <br/>\n Trùng sinh lại một đời này, Sở Sở quyết định rời xa nữ chủ hào quang, hảo hảo cuộc sống mới lại không biết vô tình bị lọt vào nữ chủ ghen ghét đố kị\n <br/>\n <br/>\n (văn án vô năng ==, sở sở cũng xuyên không mà xuyên vào nữ phụ, rồi bị nữ chủ hại chết xong trùng sinh lại, có một tình tiết dữ dội        , mn xem đj sẽ biết bí mật)\n</div>\n",
        "rating_value": 6.1
    },
    "thien-ha-de-cuu": {
        "ten_truyen": "thien-ha-de-cuu",
        "link_truyen": "https://truyenfull.io/thien-ha-de-cuu/",
        "ten_truyen_full": "Thiên Hạ Đệ Cửu",
        "tac_gia": "Ta Là Lão Ngũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Thế Giới Thứ Chín\n <br/>\n <b>\n  Nhóm dịch\n </b>\n ๖ۣۜTà ๖ۣۜTu ๖ۣۜChi ๖ۣۜĐịa\n <br/>\n <br/>\n Thế giới tinh không vô tận tồn tại tám đạo Hồng Mông đạo tắc. Tám đạo đạo tắc này mỗi đạo đều do một cường giả vô thượng dung hợp.\n <br/>\n <br/>\n Nhưng lại không ai từng biết đến, vốn dĩ vũ trụ còn tồn tại một đạo tắc thứ chín, chính đạo tắc này có thể khiến Hồng Mông vỡ nát, không người nào có thể sờ tới.\n</div>\n",
        "rating_value": 8.4
    },
    "bat-hu-than-vuong": {
        "ten_truyen": "bat-hu-than-vuong",
        "link_truyen": "https://truyenfull.io/bat-hu-than-vuong/",
        "ten_truyen_full": "Bất Hủ Thần Vương",
        "tac_gia": "Lê Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nhậm Thương Khung là vị thiên tài cường giả nổi danh của đại lục.\n <br/>\n <br/>\n Hắn mang theo tiếc nuối cùng không cam lòng vì đã không thể bảo vệ những người thân yêu trong lúc tai ương ập đến, trọng sinh vào năm năm trở về trước.\n <br/>\n <br/>\n Những điều nuối tiếc về tình thân, cùng chướng ngại võ đạo kiếp trước, chỉ có thể dùng thiết quyền một lần nữa viết lại.\n <br/>\n <br/>\n Đường đến ngôi vị cường giả nghịch thiên, chỉ có thể dựa vào nhiệt huyết vĩnh viến không tắt, ý chí bất tử bất diệt.\n</div>\n",
        "rating_value": 5.2
    },
    "nguyen-ton": {
        "ten_truyen": "nguyen-ton",
        "link_truyen": "https://truyenfull.io/nguyen-ton/",
        "ten_truyen_full": "Nguyên Tôn",
        "tac_gia": "Thiên Tằm Thổ Đậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nhóm Dịch:\n </b>\n Thánh Thiên Tiên Vực\n <br/>\n <br/>\n Dùng huyền hoàng khí bạn thân sở hữu, mọi thứ thiện địa nhật nguyệt tinh đều bị ta nuốt hết.\n</div>\n",
        "rating_value": 8.1
    },
    "linh-kiem-ma-de-ma-linh-song-tu": {
        "ten_truyen": "linh-kiem-ma-de-ma-linh-song-tu",
        "link_truyen": "https://truyenfull.io/linh-kiem-ma-de-ma-linh-song-tu/",
        "ten_truyen_full": "Linh Kiếm Ma Đế - Ma Linh Song Tu",
        "tac_gia": "Hắc Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, ngôn tình, dị giới, xuyên không, sắc hiệp\n <br/>\n <br/>\n Một ngày nọ khi đang lướt web, Lưu Vũ nhìn thấy một miếng ngọc bội liền đặt mua. Một thời gian sau, không ngờ miếng ngọc bội đó lại khiến cho Lưu Vũ xuyên qua thế giới khác.\n <br/>\n <br/>\n Ở đây hắn gặp được một người giống hắn như giọt nước và hắn phải tiếp nhận cuộc sống của người đó với thân phận mới Vương Lăng.\n <br/>\n <br/>\n Hắn từng bước nâng cao thực lực, thu phục mỹ nữ, thành lập thế lực, dần đi đến đỉnh cao của thế giới này.\n <br/>\n <br/>\n Mời các bạn theo dõi và đón đọc truyện nhé.\n <br/>\n Hệ Thống tu luyện:\n <br/>\n <br/>\n Khi 6 tuổi có thể bắt đầu sử dụng linh lực. Dựa vào thiên phú tu luyện mà chia làm 12 cấp, cấp 1 là thiên phú nhập linh yếu nhất và cấp 12 là thiên phú nhập linh cao nhất.\n <br/>\n <br/>\n Linh lực giả: đấu sĩ, kiếm sĩ, cung thủ dùng linh lực. - Luyện khí: chia từ tầng 1 đến tầng 10 - Cảnh giới còn lại: dung linh, hóa linh, khởi lực, nguyên lực, viên lực, thần lực, bán thần được chia làm sơ, trung, cao đoạn và đỉnh phong.\n <br/>\n <br/>\n Khi lên 15 tuổi nếu xác định sử dụng được pháp lực thì còn có thể trở thành pháp sư\n <br/>\n <br/>\n Pháp sư: chia làm hỏa, thổ, phong, thủy, ám, quang, lôi dùng pháp lực. - Hỏa, thổ, phong: thuộc tính phổ biến nhất - Thủy: thuộc tính hiếm thấy - Ám: thuộc tính chỉ có ở ma tộc - Quang: thuộc tính có thể sử dụng chỉ bởi Quang Minh giáo hội - Lôi: thuộc tính có lực sát thương cao nhất, hiếm thấy nhất. - PHÂN CHIA CẢNH GIỚI: đạo sĩ, ma đạo sĩ, đạo sư, ma đạo sư, ma pháp sư, đại pháp sư, pháp thần được chia làm sơ trung, cao đoạn và đỉnh phong.\n <br/>\n <br/>\n Phân chia cấp bậc vũ khí: phàm cấp, tinh cấp, vương cấp, thánh cấp, thần cấp bao gồm hạ phẩm, trung phẩm, cực phẩm\n <br/>\n <br/>\n Yêu thú chia làm 7 cấp ứng với mỗi linh cảnh của linh lực giả và pháp sư bao gồm sơ trung và cao đoạn đỉnh phong thì được gọi là biến dị.\n <br/>\n <br/>\n Hệ thống luyện đan: người luyện đan gọi đơn giản là luyện dược sư chia làm nhất phẩm, nhị phẩm,..., thất phẩm sau đó là Thần sư\n <br/>\n <br/>\n Đan dược có: đan dược nhất phẩm đến thất phẩm, theo chất lượng có cấp phổ thông, trung giai, cao cấp, cực phẩm.\n <br/>\n <br/>\n Đan dược được chia làm: Linh đan (bổ sung linh lực), Ma đan (bổ sung pháp lực,), Đan dược phụ trợ (tăng cường sức mạnh, tốc độ, phòng thủ), Đan dược phục dụng (dùng thúc đẩy tiến cấp cảnh giới), Dược đan (chữa các các vết thương hay lời nguyền), Độc dược (dùng để ảnh hưởng đến sức lực hay tinh thần người khác).\n <br/>\n <br/>\n Tiền tài: Kim tệ, Hắc tệ, Bạch tệ 1 Hắc tệ = 1000 Kim tệ 1 Bạch Tệ = 1000 Hắc tệ\n</div>\n",
        "rating_value": 7.9
    },
    "tieu-bach-kiem-liep-diem": {
        "ten_truyen": "tieu-bach-kiem-liep-diem",
        "link_truyen": "https://truyenfull.io/tieu-bach-kiem-liep-diem/",
        "ten_truyen_full": "Tiểu Bạch Kiểm Liệp Diễm",
        "tac_gia": "ĐinhChiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vũ trụ vô tận, tinh cầu vài nghìn, cường giả khắp nơi.\n <br/>\n <br/>\n Từ xưa tới nay, trường sinh chính là thứ mà ai cũng truy cầu, nhưng liệu ai đã thành công?\n <br/>\n <br/>\n Cường giả vạn người kính ngưỡng, khuấy đảo phong vân, cuối cùng lại chẳng thể thoát nổi cái chết.\n <br/>\n <br/>\n Hắn là Tà Đế một đời, tỉnh dậy sau vạn năm ngủ say tiếp tục tìm kiếm mục đích của chính mình.\n</div>\n",
        "rating_value": 8.4
    },
    "noi-nay-yeu-khi-rat-nang": {
        "ten_truyen": "noi-nay-yeu-khi-rat-nang",
        "link_truyen": "https://truyenfull.io/noi-nay-yeu-khi-rat-nang/",
        "ten_truyen_full": "Nơi Này Yêu Khí Rất Nặng",
        "tac_gia": "A Phúc 11",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Kinh Thuế\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, tu tiên, hài, 1v1, HE.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n :Bạch Tỳ, Đằng Sơ Nhất.\n <br/>\n <b>\n  Phối hợp diễn\n </b>\n : Tiêu Diễn, Vương Linh, Hợp Hoan, Vạn Kỳ.\n <br/>\n <br/>\n Xuất thân của Bạch Tỳ từ tiên môn Bất Chu cũng chính vì thế làm sao cô có thể hưởng thụ cuộc sống trụy lạc ăn chơi lăn lộn chốn hồng trần này được chứ....Rồi làm sao hô mưa gọi gió, nào còn là xưng bá thiên hạ? Không không không, Bạch Tỳ chỉ nghĩ cách thuần phục được tọa kỵ (vật cưỡi) của mình…\n <br/>\n <br/>\n (Này, chính cô là thú, còn muốn cưỡi ai nữa!)\n <br/>\n <br/>\n Tiểu kịch trường:\n <br/>\n <br/>\n Ngày nào đó\n <br/>\n <br/>\n Bạch Tỳ: Để cho ta cưỡi một chút thôi!\n <br/>\n <br/>\n Đằng Sơ Nhất: tà tà liếc một cái!\n <br/>\n <br/>\n Bạch Tỳ:` ~~` rõ ràng là tọa kỵ của ta!\n <br/>\n <br/>\n Đêm nào đó\n <br/>\n <br/>\n Đằng Chi Sơ: Ngoan, tự mình đến ngồi lên.\n <br/>\n <br/>\n Bạch Tỳ: (-_-!!!)\n <br/>\n <br/>\n Đằng Sơ Nhất: Sao? Bổn tọa không phải “vật cưỡi” của ngươi sao?\n <br/>\n <br/>\n Bạch Tỳ: một vạn năm rồi, tại sao ngươi còn không thành tiên hả?\n <br/>\n <br/>\n Đằng Sơ Nhất: (chậm rãi cầm tay Bạch Tỳ đặt trên trái tim mình) nơi này yêu khí rất nặng.\n</div>\n",
        "rating_value": 6.4
    },
    "ta-di-qua-thien-son-van-thuy-cung-chi-de-dung-lai-ben-canh-chang": {
        "ten_truyen": "ta-di-qua-thien-son-van-thuy-cung-chi-de-dung-lai-ben-canh-chang",
        "link_truyen": "https://truyenfull.io/ta-di-qua-thien-son-van-thuy-cung-chi-de-dung-lai-ben-canh-chang/",
        "ten_truyen_full": "Ta Đi Qua Thiên Sơn Vạn Thủy Cũng Chỉ Để Dừng Lại Bên Cạnh Chàng",
        "tac_gia": "Mạc Kỳ Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Tiểu Thuyết,Truyện Tình Cảm,Truyện Kiếm Hiệp,Tiên Hiệp,Ngôn Tình,Dị giới,Huyền\n  <br/>\n  <br/>\n </i>\n <br/>\n Nàng, là đào hoa tiên sống cô đơn trên đỉnh núi Bạch Sơn quanh năm tuyết phủ mịt mờ.\n <br/>\n <br/>\n Trước mắt là ngày tháng dài đằng đẵng vô vị, phía sau là những nỗi đau tưởng chừng đã quên nhưng hóa ra vẫn còn đó.\n <br/>\n <br/>\n Bao trăm năm qua đi vẫn giống như một ngày, cuối cùng cũng có người đến bên sưởi ấm trái tim băng giá cô độc của nàng.Cùng nàng ngắm tuyết vĩnh cửu, cùng nàng thưởng nguyệt khuyết tròn, cùng nàng múa kiếm thổi tiêu, đánh đàn hưởng lạc những ngày tháng bình bình an an hạnh phúc nhất trần đời.Nàng là thần tiên vô thương bất diệt, cuối cùng cũng phải nhận lấy đau khổ tê tâm sinh biệt tử ly.\n <br/>\n <br/>\n Có người hỏi nàng:\n <br/>\n <br/>\n - Ngươi cố chấp như vậy để làm gì?\n <br/>\n <br/>\n Nàng đáp:\n <br/>\n <br/>\n - Ta đi qua thiên sơn vạn thủy, cũng chỉ để dừng lại bên cạnh chàng mà thôi.\n <br/>\n <br/>\n Đi qua bao mùa hoa nở, lướt qua bao cánh hoa tàn, vượt qua bao núi bao sông, bao hiểm trở bất trắc, liệu cái cố chấp của nàng, có thể dừng lại bên người ấy hay không?\n <br/>\n <br/>\n Năm đó chàng đến Bạch Sơn, xa cách muôn trùng cũng có thể tìm thấy nàng.\n <br/>\n <br/>\n Duyên duyên phận phận, oan oan trái trái, sầu khổ ly biệt dài dằng dẵng, liệu có thể để ta nối lại sợi tơ hồng\n</div>\n",
        "rating_value": 7.0
    },
    "hoa-vu-anh-hung-truyen": {
        "ten_truyen": "hoa-vu-anh-hung-truyen",
        "link_truyen": "https://truyenfull.io/hoa-vu-anh-hung-truyen/",
        "ten_truyen_full": "Hoa Vũ Anh Hùng Truyện",
        "tac_gia": "Tiểu Hắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cốt truyện là cuộc hành trình tu luyện bước lên đỉnh cao tu tiên giới của anh chàng Ninh Tiểu Hắc -  đệ tử 49 của Nhất Niệm phái - Ninh Tiểu Hắc. Những cuộc đấu tranh tìm đường sống trong tuyệt lộ, những bí cảnh đầy hấp dẫn nhưng cũng vô vàn hiểm nguy, hắn dần kinh qua tất cả, có được thực lực ngày càng mạnh mẽ, cũng chính nhờ đó mà giúp Nhất Niệm Phái vượt qua nhiều phen hung hiểm.\n <br/>\n <br/>\n Dù trải qua bao nhiêu hiểm ác của tu tiên giới nhưng trong thâm tâm Ninh Tiểu Hắc vẫn luôn gìn giữ một tấm lòng son, một trái tim nhân nghĩa để trở thành một đời anh hùng được các thế hệ sau kính ngưỡng.\n <br/>\n <b>\n  <br/>\n  Hệ thống tu tiên trong truyện:\n </b>\n <br/>\n <br/>\n Nhất Niệm Phái: Khai Linh - Huyền Linh - Thần Linh - Hư Nguyên - Diệu Nguyên - Thiên Nguyên -...\n <br/>\n <br/>\n Phàm Nhân Tông: Luyện Khí - Trúc Cơ - Kim Đan - Nguyên Anh - Hóa Thần - Luyện Hư -...\n <br/>\n <br/>\n Thanh Vân Môn: Ngọc Thanh Cảnh - Thượng Thanh Cảnh - Thái Thanh Cảnh -...\n <br/>\n <br/>\n Hắc Phong Giáo: Hư Thần Cảnh - Nguyên Thần Cảnh - Đạo Thần Cảnh -...\n <br/>\n <br/>\n Tứ Tuyệt Viện: Thái Hư - Thái Dịch - Thái Sơ - Thái Thủy - Thái Tố - Thái Cực -...\n <br/>\n <br/>\n Vạn Hoa Cốc: Mai Hoa nhất biện ---&gt; Mai Hoa cửu biện...\n</div>\n",
        "rating_value": 7.5
    },
    "nghich-menh-lo": {
        "ten_truyen": "nghich-menh-lo",
        "link_truyen": "https://truyenfull.io/nghich-menh-lo/",
        "ten_truyen_full": "Nghịch Mệnh Lộ",
        "tac_gia": "Hoa Tinh Khôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô vốn là một cô gái bình thường, có cuộc sống yên ổn. Sau khi tốt nghiệp ra trường cô muốn gây dựng một cuộc sống như mình mong ước nhưng không ngờ ngày đầu tiên di làm thì tai họa lại đổ xuống đầu cô.\n <br/>\n <br/>\n Tu tiên? Đùa cô sao? Xung quanh thiếu gì đàn ông mà lại chọn một cô gái tay trói gà không chặt như cô?\n <br/>\n <br/>\n Cái gì? ngoài cô ra thì còn 8 thanh niên và một phụ nữ khác cùng đi? Mà như vậy đã rất ưu tiên phụ nữ rồi? Rắm thối a!\n <br/>\n <br/>\n Thế giới này chỉ có tám người đàn ông thôi sao? không chỉ có thế lại còn bắt chúng tôi đi cứu vũ trụ?\n <br/>\n <br/>\n Không được?! Nếu vậy, bàn tay vàng của tôi đâu; hệ thống siêu cấp đa năng đâu; pháp quyết pháp bảo đỉnh cấp vô địch đâu? Tay trắng lấy cái gì tranh tiên lộ với người ta!\n <br/>\n Tất cả không có, chỉ dựa vào một chữ “Ý”.\n <br/>\n <br/>\n Ý chí!\n <br/>\n <br/>\n Ý niệm!\n <br/>\n <br/>\n Ồ! Vậy nghĩ là chỉ có thể dựa vào chính bản thân mình à?\n <br/>\n <br/>\n Ha ha ha… Tôi muốn đánh người!\n <br/>\n <br/>\n Đừng khinh thường con kiến, cá chép còn có thể hóa rồng, nếu một ngày con kiến như ta đứng trên đỉnh tu chân giới, kẻ khinh người quá đáng nhất định sẽ hối hận.\n <br/>\n <br/>\n …..\n <br/>\n Tu tiên là gì?\n <br/>\n <br/>\n Tranh cùng thiên đạo, tìm kiếm một con đường.\n <br/>\n <br/>\n Thiên mệnh khó tránh, có đạt được sẽ có mất đi… Xứng đáng hay không xứng đáng, cam lòng hoặc không cam lòng, vẫn bị giam cầm bởi gông xiềng vận mệnh.\n <br/>\n <br/>\n Ai có thể trả lời, thiên mệnh là gì? Ai định ra thiên mệnh?\n <br/>\n <br/>\n Vận mệnh của mình, do mình định đoạt, hay do trời định?\n <br/>\n <br/>\n Nàng chỉ tin: Đoạt tạo hóa, phá gông xiềng mới là tiên lộ.\n</div>\n",
        "rating_value": 9.0
    },
    "nhat-kiep-tan-sinh": {
        "ten_truyen": "nhat-kiep-tan-sinh",
        "link_truyen": "https://truyenfull.io/nhat-kiep-tan-sinh/",
        "ten_truyen_full": "Nhất Kiếp Tân Sinh",
        "tac_gia": "Đạo Nhược Tiên Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiên hiệp, dị giới, xuyên không\n <br/>\n <br/>\n Hắn là người Việt Nam. vì tai nạn giao thông mà qua đời.\n <br/>\n <br/>\n Nhưng chấp niệm trong lòng hắn khiến hắn không thể nào siêu thoát. Và có lẽ chính điều đó đã khiến linh hồn hắn xuyên đến thế giới tiên hiệp trong truyền thuyết.\n <br/>\n <br/>\n Chết đi rồi sống lại đó chính là tân sinh.\n <br/>\n <br/>\n Nhân sinh rực rỡ hay thăng trầm, tỏa sáng thiên địa hay chìm sâu trong lòng đất.\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi truyện nhé.\n <br/>\n <br/>\n <b>\n  Cảnh giới tu luyện:\n </b>\n <br/>\n Võ Đồ\n <br/>\n Võ sư\n <br/>\n Võ Tôn\n <br/>\n Võ Vương\n <br/>\n Võ Hoàng\n <br/>\n Võ Đế\n <br/>\n Võ Thánh\n <br/>\n Võ Thần\n <br/>\n <br/>\n <b>\n  Cấp bậc kiếm ý:\n </b>\n <br/>\n Từ Nhất Giai cho tới Cửu Giai, đột phá Cửu Giai thì ngưng tụ thành Kiếm Ấn.\n <br/>\n <br/>\n <b>\n  Cấp bậc linh khí:\n </b>\n <br/>\n Hạ Phẩm\n <br/>\n Trung Phẩm\n <br/>\n Thượng Phẩm\n <br/>\n Cực Phẩm\n <br/>\n Thần Khí\n <br/>\n <br/>\n <b>\n  Cấp bậc đan dược:\n </b>\n <br/>\n Từ Nhất Giai cho tới Cửu Giai, trên Cửu Giai là Thần Đan.\n <br/>\n <br/>\n Vì đây là truyện đầu tay của một tác giả trẻ tuổi nên xin mọi người góp ý nhiều hơn. Và mỗi tuần mình sẽ ra một chương, vẫn luôn có hàng tồn kho nên các bạn không cần lo phải hóng.\n</div>\n",
        "rating_value": 9.4
    },
    "truyen-ky-xu-mong": {
        "ten_truyen": "truyen-ky-xu-mong",
        "link_truyen": "https://truyenfull.io/truyen-ky-xu-mong/",
        "ten_truyen_full": "Truyền Kỳ Xứ Mộng",
        "tac_gia": "Thanh Mao Hầu Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiên hiệp, đô thị, dị giới\n <br/>\n <br/>\n Mọi truyền thuyết, cổ tích của nhân loại đều là sự thật. Và những người khám phá ra sự thật này lại là những đứa trẻ mới chỉ mười một tuổi. Đợi chúng ở phía trước là nhũng nguy hiểm rình rập. Liệu chúng có đủ khả năng để cân bằng cuộc sống hai mặt trong khi vẫn phải đến trường và lớp học thêm?\n <br/>\n <br/>\n Xứ Mộng, một nơi có sự sống song song tồn tại cùng với Địa Cầu và nó bao gồm các tín ngưỡng của nhân loại. Khi ở Xứ Mộng, những đứa trẻ kia sẽ được gặp gỡ những nhân vật có trong truyền thuyết của các nền tôn giáo. Xứ Mộng tồn tại 7 quốc gia tương đương với các nền văn hóa lớn ở địa cầu.\n <br/>\n <br/>\n - Kim Quốc (tương ứng văn hóa Hy Lạp, La Mã);\n <br/>\n - Mộc Quốc (Do Thái);\n <br/>\n - Thổ Quốc (Hồi Giáo);\n <br/>\n - Thủy Quốc (Bắc Âu);\n <br/>\n - Hỏa Quốc (Châu Á);\n <br/>\n - Phong Quốc (Ai Cập, Ba Tư); và\n <br/>\n - Lôi Quốc (Thiên Chúa Giáo).\n <br/>\n <br/>\n Mộc, Thổ, Lôi Quốc còn có thể sẽ thay đổi trong tương lai. Hiện tại truyện đang viết mang tựa đề \"Lời tiên tri tận thế\", diễn ra trong quãng thời gian 2005-2012, và chỉ diễn ra ở Hỏa Quốc. Đến gần cuối truyện nv chính sẽ có một thời gian lưu lạc sang Kim Quốc. Còn các Quốc gia còn lại có thể ghé thăm ở sequel nếu như truyện đầu tiên thành công.\n <br/>\n <br/>\n <b>\n  * Hệ thống tu luyện:\n  <br/>\n </b>\n <br/>\n Hỏa Quốc:\n <br/>\n <br/>\n Nhập môn tam cảnh: Đạo Nhân, Đạo Sư, Đại Đạo Sư.\n <br/>\n Bá Vương tam cảnh: Đạo Vương, Đạo Hoàng, Đạo Tông.\n <br/>\n Tiên Nhân tam cảnh: Đạo Tôn, Đạo Tiên, Đạo Thánh.\n <br/>\n Đạo Tổ\n <br/>\n <br/>\n Kim Quốc (Cảnh giới dự định):\n <br/>\n <br/>\n Thần: tương đương Đạo Thánh tại Hỏa Quốc.\n <br/>\n Bán Thần: con của thần với người phàm. Cấp bậc còn tiếp tục phân chia.\n <br/>\n Người hùng: phàm nhân nhưng qua tu luyện đã có chỗ hơn người, thực lực cũng còn tiếp tục phân chia.\n <br/>\n Ngoài ra do La Mã là Đế chế quân đội nên lúc gần viết đến ta còn phải tham khảo hệ thống phân chia đó nữa.\n <br/>\n <br/>\n Các cảnh giới khác sẽ giải thích trong truyện sau.\n <br/>\n <br/>\n * Spoiler vô hại: Đắc Kỷ, Trụ Vương, Tôn Ngộ Không, Đạo giáo Tam Thanh (Lão Tử, Nguyên Thủy, Thông Thiên), cũng như Lạc Long Quân, Âu Cơ, Sơn Tinh, và Thủy Tinh đều đã debut. Ba vị còn lại trong Tứ Bất Tử và các vị thần thánh trong truyền thuyết khác cũng sẽ xuất hiện khi thích hợp. Mục tiêu của truyện là sẽ ghé thăm, đề cập và sử dụng tới các yêu ma - quỷ quái cùng các nhân vật truyền thuyết Việt Nam, Trung Quốc thân quen cũng như lạ lẫm, miễn là phù hợp với cốt truyện. Để các tích của Việt Nam sẽ không bị quên lãng. Tuy ta biết ta còn xa mới bằng được J. K. Rowling hay Rick Riordan, thế nhưng ta vẫn sẽ cố viết ra một truyện truyền kỳ có thể hé lộ một phần của tảng băng chìm \"văn hóa Việt Nam - Trung Quốc - Châu Á\".\n</div>\n",
        "rating_value": 7.4
    },
    "dinh-phong-chi-ton": {
        "ten_truyen": "dinh-phong-chi-ton",
        "link_truyen": "https://truyenfull.io/dinh-phong-chi-ton/",
        "ten_truyen_full": "Đỉnh Phong Chí Tôn",
        "tac_gia": "Tiểu Bảo Trùng Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, tiên hiệp, xuyên không\n <br/>\n <br/>\n Ở đia cầu, Lâm Phong là nhà khoa học nghiên cứu năng lượng vĩnh cửu. Trong một lần làm việc Lâm Phong vô tình xuyên đến một thế giới xã lạ có tên là Tu Nghệ Cầu. Một thế giới cũng có khoa học phát triển như địa cầu nhưng còn kiêm cả tu luyện võ công giống như thế giới võ hiệp.\n <br/>\n <br/>\n Khi Lâm Phong muốn tiếp tục trở thành nhà nghiên cứu để khám phá thế giới này nhưng vòng quay định mệnh đã khiến anh phải tu luyện võ công. Sau khi tu luyện võ công anh đã phát hiện ra thế giới này là một hồi âm mưu...\n <br/>\n <br/>\n Một hồi âm mưu khủng khiếp, hơn sức chịu đựng của con người khiến cho Lâm Phong phải kết liễu mạng sống của người mình yêu quý chỉ để họ không phải gánh chịu những thứ đau khổ này...\n <br/>\n Từ người yêu, đến cha mẹ, đến tất cả mọi người ở thế giới này đều chết dưới tay Lâm Phong, đôi bàn tay của hắn.... đã nhuốm đầy máu tươi.\n <br/>\n <br/>\n Đến cuối cùng Lâm Phong một lần nữa chết ở Tu Nghệ Cầu, nhưng một lần nữa được tái sinh ở một thế giới tu chân.\n <br/>\n <br/>\n Ba kiếp người, một dung mạo, một linh hồn, Lâm Phong biết mình vẫn chưa thoát khỏi vòng âm mưu kia.\n <br/>\n <br/>\n Hắn... không cam lòng.\n <br/>\n <br/>\n Hắn.... phải vượt qua tất cả.\n <br/>\n <br/>\n Hắn.... muốn nắm giữ vận mệnh của chính mình.\n <br/>\n <br/>\n Hắn.... muốn bảo vệ người hắn yêu.\n</div>\n",
        "rating_value": 6.8
    },
    "than-cap-tien-gioi-he-thong": {
        "ten_truyen": "than-cap-tien-gioi-he-thong",
        "link_truyen": "https://truyenfull.io/than-cap-tien-gioi-he-thong/",
        "ten_truyen_full": "Thần Cấp Tiên Giới Hệ Thống",
        "tac_gia": "Liễu Tam Đao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiên hiệp, huyền huyễn, xuyên không, ngôn tình\n <br/>\n <br/>\n Phương Viên là một game thủ chuyên nghiệp và cũng chính game online đã khiến hắn bị đột tử.\n <br/>\n <br/>\n Nhưng may mắn ngoài ý muốn linh hồn hắn lại xuyên không đến thế giới Tu Chân. Nơi này giống như thế giới thu nhỏ của game online Tiên Giới mà hắn đang chơi.\n <br/>\n <br/>\n Phương Viên xuyên qua cùng với một cái Tiên Giới hệ thống thần bí và hệ thống trao đổi ngang giá nghịch thiên.\n <br/>\n <br/>\n Hắn có thể đổi bất kỳ thứ gì để lấy kinh nghiệm và điểm tích lũy.\n <br/>\n <br/>\n Hắn chính là tồn tại vô địch.\n</div>\n",
        "rating_value": 8.7
    },
    "tu-chan-nu-phu-dao-hoa-kiep": {
        "ten_truyen": "tu-chan-nu-phu-dao-hoa-kiep",
        "link_truyen": "https://truyenfull.io/tu-chan-nu-phu-dao-hoa-kiep/",
        "ten_truyen_full": "Tu Chân Nữ Phụ Đào Hoa Kiếp",
        "tac_gia": "Đường Mật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Converter\n </b>\n : Mia Leo\n <br/>\n <b>\n  Editor\n </b>\n : kyubi812\n <br/>\n <b>\n  Thể loại:\n </b>\n nữ phụ, tiên hiệp, tu chân, thần tiên\n <br/>\n <b>\n  Số chương\n </b>\n : 93\n <br/>\n <br/>\n Một câu chuyện kể về nữ chính là Đường Mật có được cơ hội xuyên không vào một quyển sách tu chân mà cô còn đang đọc dở,\n <br/>\n <br/>\n Một bên là nam chủ mang tính tình khí phách, một bên là nam phụ cường ngạo.\n <br/>\n <br/>\n Ngay cả người qua đường cũng là đàn ông tốt, hảo ôn nhu anh tuấn a,\n <br/>\n <br/>\n Đường Mật nhìn trái, nhìn phải, tùy tiện cũng có thể cho ta một cái, nước miếng-ing.\n <br/>\n <br/>\n Nhưng mà cảm giác thực tế cho nàng một kích thật sâu, không phải, là rất nhiều đả kích.\n <br/>\n <br/>\n Nam chủ, nam phụ, ngay cả kẻ hi sinh cũng dành cho nữ chủ, ngươi chẳng qua là nữ phụ.\n <br/>\n <br/>\n Tư chất ngươi không có tốt như nữ chủ,\n <br/>\n <br/>\n Ngươi tu luyện không nhanh như nữ chủ,\n <br/>\n <br/>\n Ngươi dáng dấp không xinh đẹp như nữ chủ,\n <br/>\n <br/>\n Ngươi chết còn muốn sớm hơn nữ chủ,\n <br/>\n <br/>\n Vừa ra trận là sẽ chết,\n <br/>\n <br/>\n Đường Mật phẫn nộ, thực sự phẫn nộ, quyết định hóa bi phẫn ra sức lực, hóa lực lượng thành thức ăn, à không, là hăng hái hướng về phía trước!\n <br/>\n <br/>\n Nắm quả đấm bày tỏ kiên định, quyết tâm phải ôm lấy bắp đùi nữ chủ, quyết tâm! (phốc ~~~~~~~)\n <br/>\n <br/>\n (Tuyệt đối không xui xẻo giống nữ chủ!!)\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tiết Mật ( Đường Mật) / phối diễn: Tiết Linh, thích vô Thượng, Vũ Văn Tắc / khác: nữ phụ, tu chân, nam phụ, có chút ngược\n</div>\n",
        "rating_value": 8.1
    },
    "thanh-giong-tai-tu-chan-gioi": {
        "ten_truyen": "thanh-giong-tai-tu-chan-gioi",
        "link_truyen": "https://truyenfull.io/thanh-giong-tai-tu-chan-gioi/",
        "ten_truyen_full": "Thánh Gióng Tại Tu Chân Giới",
        "tac_gia": "Người Xàm Nhất Vịnh Bắc Bộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, tiên hiệp, dị giới, xuyên không, dị năng\n <br/>\n <br/>\n Thánh Gióng sau khi dẹp được giặc Ân đã phụng mệnh Lạc Thần xuyên không về thế giới tu chân để tiếp tục viết lên con đường truyền kỳ bất hủ.\n <br/>\n <br/>\n <i>\n  Khai mở tu chân, đạp phá thần giới\n </i>\n</div>\n",
        "rating_value": 7.1
    },
    "thien-de-trong-sinh-do-thi": {
        "ten_truyen": "thien-de-trong-sinh-do-thi",
        "link_truyen": "https://truyenfull.io/thien-de-trong-sinh-do-thi/",
        "ten_truyen_full": "Thiên Đế Trọng Sinh Đô Thị",
        "tac_gia": "Độc Hành Chí Tôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ta chính là Thiên đế chưởng quản tam giới.\n <br/>\n <br/>\n Ngọc đế, Như Lai, Diêm Vương ngưu bức sao? Đối với Thiên đế ta chỉ cần dùng một ngón tay là có thể tiêu diệt.\n <br/>\n <br/>\n Là người chưởng khống tam giới khiến cho thần tiên khắp nơi kính sợ. Chỉ cần lần độ kiếp 99 này thành công thì ta sẽ trở thành bất tử chưởng khống chư thiến.\n <br/>\n <br/>\n Nhưng...ài, thật đáng tiếc, không ngờ lần thứ 99 ta lại trọng sinh vào cái thế giới này, cái gì mỹ nữ hoa khôi,lãnh diễm giám đốc, băng sơn cảnh sát..... Để ta tĩnh tâm độ kiếp đi đừng làm phiền ta\".Đây là truyện viết về Thiên Đế vượt lần cuối cùng thiên kiếp trọng sinh đô thị.\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi truyện nhé.\n <br/>\n <br/>\n <b>\n  Đẳng cấp tu luyện:\n </b>\n <br/>\n <br/>\n Nhân giới: Trúc Cơ —— Toàn Chiếu —— Tích Cốc —— Khai Quang —— Kim Đan —— Nguyên Anh —— Xuất Khiếu —— Phân Thần —— Hợp Thể —— Đại Thừa —— Độ Kiếp\n <br/>\n <br/>\n Bán Tiên: Một kiếp Tán tiên —— hai kiếp Tán tiên —— ba kiếp Tán tiên —— bốn kiếp Tán tiên —— năm kiếp Tán tiên —— sáu kiếp Tán tiên —— thất kiếp Tán tiên —— tám kiếp Tán tiên —— chín kiếp Tán tiên\n <br/>\n <br/>\n Tiên Nhân: Chia làm thiên tiên —— kim tiên —— Đại La Kim Tiên —— cửu thiên huyền tiên —— tiên quân —— tiên đế.\n <br/>\n <br/>\n Ngoài đẳng cấp trên ra là Độ Kiếp,độ kiếp này khác với ở nhân giới vì đẳng cấp này được gọi là siêu việt Tiên Nhân được chia làm 99 thiên kiếp, mỗi kiếp phải trọng sinh lại một lần, lúc này Thiên Đế đang ở độ kiếp 98 trọng sinh lần này là 99 nhé.\n</div>\n",
        "rating_value": 8.7
    },
    "ban-long-chi-minh-vuong": {
        "ten_truyen": "ban-long-chi-minh-vuong",
        "link_truyen": "https://truyenfull.io/ban-long-chi-minh-vuong/",
        "ten_truyen_full": "Bàn Long Chi Minh Vương",
        "tac_gia": "Không Biết Lấy Tên Gì",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đồng nhân, xuyên không\n <br/>\n <br/>\n Minh là một cậu học sinh cấp hai có sở thích và đam mê bình thường như bao người khác.\n <br/>\n <br/>\n Một ngày nọ, khi cậu đang ngồi xem truyện trên máy tính thì có một sự cố đã điện xảy ra khiến cậu bị điện giật chết.\n <br/>\n <br/>\n Nhưng khi cậu tưởng mình phải xuống địa phủ để đi đầu thai kiếp khác thì bỗng nhiê một hắc động xuất hiện. Nó hút lấy linh hồn đang lơ lửng trên không và đưa cậu đến một thế giới đầy xa lạ.\n <br/>\n <br/>\n Minh sẽ thích nghi thế nào với cuộc sống mới?\n <br/>\n <br/>\n Liệu rằng cậu có thể tồn tại được trong thế giới hỗn độn cá lớn nuốt cá bé này?\n <br/>\n <br/>\n Mời các bạn đón đọc  truyện Bàn Long Chi Minh Vương để theo dõi hành trình của Minh nhé!\n</div>\n",
        "rating_value": 6.8
    },
    "than-mo-chi-huyet-de": {
        "ten_truyen": "than-mo-chi-huyet-de",
        "link_truyen": "https://truyenfull.io/than-mo-chi-huyet-de/",
        "ten_truyen_full": "Thần Mộ Chi Huyết Đế",
        "tac_gia": "Không Biết Lấy Tên Gì",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đồng nhân\n <br/>\n <br/>\n Phan Vân, một sinh viên trường đại học Bách Khoa của nước Việt Nam trong một lần đi mua đồ, ngoài ý muốn bị tia sẽ đánh trúng xuyên qua thế giới có tên là Tiên Ảo Đại Lục.\n <br/>\n <br/>\n Ở đây hắn trở thành thiếu gia của gia tộc Đông Phương - Đông Phương Trường Minh.\n <br/>\n <br/>\n Hắn vốn tưởng cuộc đời mình sẽ bình phàm trôi qua như bao người thường khác. Nhưng lão thiên đã cho hắn một cơ hội trở thành cường giả của thế giới này, hắn nhất định không để vụt mất.\n <br/>\n <br/>\n Với những diễn biến đã biết trong cuốn tiểu thuyết Thần Mộ, Trường Minh sẽ làm gì để thay đổi số phận bi thảm của chính mình?\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi bước chân trở thành cường giả đỉnh thiên lập địa của Đông Phương Trường Minh.\n</div>\n",
        "rating_value": 6.3
    },
    "truong-sinh-bat-tu-chi-ta-la-de-tuan": {
        "ten_truyen": "truong-sinh-bat-tu-chi-ta-la-de-tuan",
        "link_truyen": "https://truyenfull.io/truong-sinh-bat-tu-chi-ta-la-de-tuan/",
        "ten_truyen_full": "Trường Sinh Bất Tử Chi Ta Là Đế Tuấn",
        "tac_gia": "Không Biết Lấy Tên Gì",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiên hiệp, đồng nhân\n <br/>\n <br/>\n Không ngờ có một ngày Vũ Thiên hắn lại xuyên đến thế giới của \"Trường Sinh Bất Tử\". Càng không ngờ đến hắn lại trở thành kim ô, cho dù cuối cũng trở thành Thiên Đế nhưng chỉ là viên đá lót đường cho Chung Sơn mà thôi.\n <br/>\n <br/>\n Không! Hắn nhất định không để điều đấy xảy ra. Vũ Thiên hắn phải trở về gặp lại mẹ, người đã luôn ở bên động viên, chăm sóc hắn, phải bước lên đỉnh ở thế giới này, khiến cho người người quỳ bái.\n <br/>\n <br/>\n Hắn đã biết kết cục của truyện thì nhất định sẽ không để uổng phí cơ hội xuyên không tuyệt vời như vậy. Mọi thứ cản trở đường đi của hắn này đều phải chết.\n</div>\n",
        "rating_value": 7.5
    },
    "ta-la-chi-ton": {
        "ten_truyen": "ta-la-chi-ton",
        "link_truyen": "https://truyenfull.io/ta-la-chi-ton/",
        "ten_truyen_full": "Ta Là Chí Tôn",
        "tac_gia": "Phong Lăng Thiên Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đây là tác phẩm mới nhất của tác giả nổi tiếng Phong Lăng Thiên Hạ.\n <br/>\n <br/>\n Dược không hóa Đan rốt cuộc chỉ là độc; Người không hóa thần cuối cùng chỉ là hư vô!\n <br/>\n <br/>\n Thiên Đạo có kẽ hở, Thiên Hạ liền đại loạn; Hồng trần thế ngoại, Võng Lượng hoành hành; Tiếc thay kẻ bất hạnh, có hận mà không tranh; Quy tắc ở bên ngoài, để ta đến thi hành.\n <br/>\n <br/>\n Bố võ nhân gian, diệt tận bất bình; Trong tay có đao sắc, trong tâm có tình nồng; Lồng ngực ôm mỹ nhân, dưới đao trảm gian hùng; Lặng lẽ chốn hồng trần, sống không uổng kiếp này!\n <br/>\n <br/>\n Thời đại loạn thế, quần hùng tranh bá; Khói lửa khắp nơi, Sơn Hà phá toái; Cửu Tôn quân sư Vân Dương đại nạn không chết, dốc tâm lựu báo thù; Kinh thiên mưu trí, báo quốc thù gia hận; Thiết cốt mà nhu tâm, gom yêu hận tình cừu; Tuyệt thế thần công, giết hết nhân gian bất bình; Lòng son bích huyết, viết lên huynh đệ thiên thu!\n</div>\n",
        "rating_value": 7.8
    },
    "vinh-hang-chua-te": {
        "ten_truyen": "vinh-hang-chua-te",
        "link_truyen": "https://truyenfull.io/vinh-hang-chua-te/",
        "ten_truyen_full": "Vĩnh Hằng Chúa Tể",
        "tac_gia": "๖ۣۜHỏa๖ۣۜThần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  ♛ TRUYỆN TÁC GIẢ VIỆT NAM SÁNG TÁC - MONG ĐƯỢC ỦNG HỘ ♛\n  <br/>\n  <br/>\n </b>\n Sở Dương vô tình xuyên đén đại thế giới, phát hiên mình vốn là một đời Bất Diệt Quân Chủ sức mạnh thông thiên. Hãy cùng theo dõi quá trình trở thành tồn tại tối cao, thôn tính vô số sinh linh đại tộc, hùng thị vạn giới của hắn.\n <br/>\n <br/>\n Bên cạnh đó không thiếu hông nhan sa vào tay hắn, kiếp trước như Vận Mệnh Thánh Nữ, Nhật Nguyệt Tinh Thần Thánh Nữ. Lại có kiếp này vô số mỹ nhân xinh đẹp tuyệt thế.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Tại bên trong man hoang xông ra thế giới rộng lớn hỗn loạn đầy đặc sắc.\n <br/>\n <br/>\n Từng bước từng bước, náo loạn chư thiên.\n <br/>\n <br/>\n Đi vạn dặm dài, trường thọ vĩnh hằng.\n <br/>\n <br/>\n Ta dùng kiêu hùng bóng dáng nghiền áp muôn đời thiên kiêu, dùng vĩnh hằng chi tâm đăng đỉnh trời đất, thành tựu chúa tể truyền kỳ.\n <br/>\n <br/>\n Lục đạo trần ai, duy ta vĩnh hằng.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Cảnh giới trong truyện: Luyện Huyết - Thông Mạch sơ, trung, đại thành và đỉnh phong.\n <br/>\n <br/>\n Linh Động - Thoát Phàm - Sinh Tử - Niết Bàn - Luân Hồi cảnh cửu trọng thiên.\n <br/>\n <br/>\n - MỌI NGƯỜI GHÉ ĐỌC TRUYỆN NHỚ VOTE SAO HỘ MÌNH NHA, VS MỌI NGƯỜI BÌNH LUẬN Ý KIẾN GIÚP MÌNH VS, THANK:)\n</div>\n",
        "rating_value": 7.7
    },
    "thien-dao-do-thu-quan-070820": {
        "ten_truyen": "thien-dao-do-thu-quan-070820",
        "link_truyen": "https://truyenfull.io/thien-dao-do-thu-quan-070820/",
        "ten_truyen_full": "Thiên Đạo Đồ Thư Quán",
        "tac_gia": "Hoành Tảo Thiên Nhai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trương Huyền là một thanh niên quản lý thư viện, khi xuyên đến dị giới, phát hiện trong đầu có một cái thư viện thần bí, liền trở thành một vị lão sư vô cùng cao siêu.\n <br/>\n <br/>\n Dù là người hay vật, để hắn nhìn thấy thì liền có khả năng soạn thành thư tịch lưu vào thư viện, kể ra ưu nhược của đối phương một cách rõ ràng!\n <br/>\n <br/>\n Vì vậy, hắn trở nên trâu bò!\n <br/>\n <br/>\n - Trò A (là Hạo Thiên đại đế), trò tại sao lại không thích mặc quần lót vậy? Trò đường đường là một bậc đại đế, phải giữ hình tượng chút xíu chứ?\n <br/>\n - Linh Lung tiên tử, nếu như cô buổi tối hay mất ngủ, có thể đến tìm ta mà, con người của ta ấy à, hát ru hay ngâm thơ gì đó đều rất có nghề!\n <br/>\n - Còn trò nữa, Càn Khôn Ma quân, có thể bớt ăn hành tây một chút hay không. Ăn vào miệng nói thối rùm, muốn hun lão tử chết hả?\n <br/>\n …\n <br/>\n Đây là một số sự cố về truyền thừa sư đồ, về bồi dưỡng đệ tử, về chỉ điểm thế giới của một người có phong cách chẳng những “trâu”, mà còn “trâu” mạnh nhất.\n <br/>\n Một tác phẩm hài hước vui nhộn, không thể bỏ qua của tác giả nổi tiếng Hoành Tảo Thiên Nhai.\n</div>\n",
        "rating_value": 7.1
    },
    "ta-la-tien-pham": {
        "ten_truyen": "ta-la-tien-pham",
        "link_truyen": "https://truyenfull.io/ta-la-tien-pham/",
        "ten_truyen_full": "Ta Là Tiên Phàm",
        "tac_gia": "Bách Lý Tỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tô Trần chỉ là một người phàm giới, thế nhưng lại sở hữu Thanh Thạch Lệ. Trong lần mở ra Linh Đài của bản thân một cách vô tình, hắn nhận ra trong thức hải vô biên có một tòa Linh Sơn lớn một tấc vuông, cũng chính là đất Tiên Linh thế ngoại đào nguyên.\n <br/>\n <br/>\n Linh Tuyền có thể nuôi hạt giống tiên, Linh Mạch có thể mở ra động phủ, sinh ra mấy Tiên Linh Nhi, linh thảo tiên hoa khắp mười dặm như tiên cảnh.\n <br/>\n <br/>\n Tác giả của Tử Phủ Tiên Duyên, Tiên Phủ Chi Duyên, Tiên Thành Chi Vương... (Một số đạo hữu nói tên tác giả phải là Bách Lý Tì. Chữ 玺 trong tên tác giả là \"Tỉ\" trong ngọc tỉ của nhà vua.)\n</div>\n",
        "rating_value": 8.8
    },
    "van-co-ma-than": {
        "ten_truyen": "van-co-ma-than",
        "link_truyen": "https://truyenfull.io/van-co-ma-than/",
        "ten_truyen_full": "Vạn Cổ Ma Thần",
        "tac_gia": "๖ۣۜVũ ๖ۣۜLonely ๖ۣۜStar",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thân là chúa tể của tinh vực được mệnh danh là Đệ Nhất Tinh Vực - Cửu U Tinh Vực, nắm trong tay quyền điều khiển trăm vạn ức tinh không, thế nhưng chỉ vì thăm dò bí mật Vạn Cổ mà sa vào luân hồi.\n <br/>\n <br/>\n Hiện tại...\n <br/>\n <br/>\n Hắc Ám qua đi, Thiên Địa khai mở. Vạn vật hồi phục khí thế sinh sôi phát triển.\n <br/>\n <br/>\n Vạn năm là quãng thời gian hắn đã nhắm mắt, nay cũng đã đến lúc xuất hiện.\n <br/>\n <br/>\n Huyết thủ che trời, Tinh quang lấp lánh.\n <br/>\n <br/>\n Đánh Lên Vạn Cổ, Đồ Tới Tinh Hư.\n <br/>\n <br/>\n Dẫm Lên Vạn Giới, Duy Ngã Độc Tôn!\n <br/>\n <br/>\n Huyết tẩy thiên địa, phải chăng chỉ là màn khởi đầu cho sự trở lại của hắn?\n <br/>\n <br/>\n Ân oán trăm vạn năm trước, hôm nay liền tính.\n <br/>\n <br/>\n Chúng Tiên Chư Thần, đều quỳ rạp xuống cho hắn chém đầu.\n <br/>\n <br/>\n Hắn lại... Tiếp tục tìm bí mật ẩn sau tấm màn Hắc Ám Vạn Cổ.\n <br/>\n <br/>\n Và Diễn ra một thần thoại truyền thuyết lưu truyền Vạn Thế.\n <br/>\n <br/>\n Nhắm Mắt Vũ Trụ Mộng\n <br/>\n <br/>\n Mở Mắt Vụ Trụ Hồng\n <br/>\n <br/>\n Chân Nhấc Vũ Trụ Xoay\n <br/>\n <br/>\n Chỉ Tay Vũ Trụ Diệt!\n <br/>\n ...\n <br/>\n <br/>\n Không cập nhật cảnh giới!:))\n <br/>\n <br/>\n ...\n <br/>\n Ps: TRUYỆN VIỆT!! CŨNG LÀ TRUYỆN ĐẦU TAY, NÊN MỌI NGƯỜI ỦNG HỘ!!\n <br/>\n <br/>\n Thấy hay thì đề cử, vote 5* cho tác nha!!\n</div>\n",
        "rating_value": 9.1
    }
}