{
    "tien-ngo": {
        "ten_truyen": "tien-ngo",
        "link_truyen": "https://truyenfull.io/tien-ngo/",
        "ten_truyen_full": "Tiên Ngộ",
        "tac_gia": "Vong Linh Phiêu Lãng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vong Linh Phiêu Lãng\n <br/>\n <br/>\n Thể loại: Tiên hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tu tiên? Trường tồn cùng thời gian...? Lê Minh - nhân vật chính của bộ truyện sẽ làm được điều này?\n <br/>\n <br/>\n Tính cách:- Lưu manh- Ngông cuồng- Thích mỹ nữ (bản sắc đàn ông)-...\n <br/>\n <br/>\n Hắn (Lê Minh) sẽ trải qua những gì trên con đường tu tiên như thế nào?\n</div>\n",
        "rating_value": 9.0
    },
    "tien-lo-truy-the": {
        "ten_truyen": "tien-lo-truy-the",
        "link_truyen": "https://truyenfull.io/tien-lo-truy-the/",
        "ten_truyen_full": "Tiên Lộ Truy Thê",
        "tac_gia": "PeaGod",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: PeaGod\n <br/>\n <br/>\n Thể loại: Dị Giới, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu Tiên Lộ Truy Thê - truyện tiên hiệp hấp dẫn của tác giả PeaGod:\n <br/>\n <br/>\n \"Phù ù...\".\n <br/>\n <br/>\n \"Phù...\".\n <br/>\n <br/>\n \"Mệt chết ta...\".\n <br/>\n <br/>\n Thiên Sơn quanh năm băng tuyết, tiết trời lạnh lúc này chợt có giọng nói vang lên. Chủ nhân thanh âm là một người thanh niên tuổi độ hai hai hai ba, vóc dáng cao ráo, mặt mũi ưa nhìn, không béo chẳng gầy. Hắn mặc một bộ y phục màu đen, tất thảy trong ngoài ba lớp, mặc dù trời lạnh song trên trán vẫn đổ mồ hôi.\n <br/>\n <br/>\n Hắn đang khá mệt. Không mệt sao được khi vừa phải leo lên một ngọn núi cao chót vót như vầy? Ở tại đất Nam Xương, trong dãy Phi Mã Lạp Sơn này thì Thiên Sơn chính là ngọn núi cao nhất, đường đi lên núi vô cùng hiểm trở.\n <br/>\n <br/>\n \"Cũng không biết Thiên Sơn Tuyết Liên mọc ở chỗ nào...\".\n <br/>\n <br/>\n Nằm nghỉ ngơi một lúc để hồi phục thể lực, người thanh niên đứng dậy đảo mắt nhìn quanh, trong lòng suy tính. Chuyến này hắn mạo hiểm leo núi mục đích là để tìm kiếm Thiên Sơn Tuyết Liên - một loại thảo dược vô cùng trân quý. Chỉ có nó - loại thảo dược trân quý này - mới có thể giúp hắn chữa bệnh cứu người.\n <br/>\n <br/>\n \"Trong sách viết Thiên Sơn Tuyết Liên rất đặc biệt, chỉ mọc trên loại đá hoa cương màu đen. Như vậy ta có thể dựa vào đặc điểm này tìm kiếm\".\n <br/>\n <br/>\n \"Nhưng mà... ở chỗ này bốn hướng đâu đâu cũng đều là đá hoa cương màu đen, ta biết tìm thế nào đây?\".\n <br/>\n <br/>\n Thanh niên nhíu mày, thần tình khổ não.\n <br/>\n <br/>\n \"Haizz... Thôi thì cầu may vậy\".\n <br/>\n <br/>\n Lần đầu tiên leo lên đỉnh Thiên Sơn, chưa rõ đường đi nước bước nên cũng chỉ có thể theo cảm tính mà tìm. Người thanh niên quyết định bắt đầu ở khu vực phía đông. Cứ thế, lẫn trong gió tuyết băng hàn, hắn lần mò trên những mặt đá hoa cương, hi vọng sớm tìm ra được linh dược.\n</div>\n",
        "rating_value": 9.2
    },
    "dai-quan-gia-la-ma-hoang": {
        "ten_truyen": "dai-quan-gia-la-ma-hoang",
        "link_truyen": "https://truyenfull.io/dai-quan-gia-la-ma-hoang/",
        "ten_truyen_full": "Đại Quản Gia Là Ma Hoàng",
        "tac_gia": "Hoa Tiến Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hoa Tiến Tửu\n <br/>\n <br/>\n Thể loại: Dị Giới, Trọng Sinh, Truyện Khác, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ma Hoàng Trác Liệt Uyên vô tình có được truyền thừa của Ma Đế Thượng Cổ nên đã dẫn đến họa sát thân. Vì bị tâm ma quấy phá nên sau khi trùng sinh hắn không thể không trở thành quản gia của gia tộc đã bị suy tàn. Hãy đón xem một Ma Hoàng tâm ngoan thủ lạt sẽ đưa một gia tộc nhỏ đến đỉnh cao của sự tổn tại như thế nào?\n</div>\n",
        "rating_value": 8.2
    },
    "nhat-kiep-tien-pham": {
        "ten_truyen": "nhat-kiep-tien-pham",
        "link_truyen": "https://truyenfull.io/nhat-kiep-tien-pham/",
        "ten_truyen_full": "Nhất Kiếp Tiên Phàm",
        "tac_gia": "Tâm Lạnh Hay Đao Lạnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyên\n <b>\n  Nhất Kiếp Tiên Phàm\n </b>\n của tác giả\n <b>\n  Tâm Lạnh Hay Đao Lạnh\n </b>\n . Tiên môn nào giấu huyền cơ.\n <br/>\n <br/>\n Vĩnh sinh trường cửu biết đâu mà tìm.\n <br/>\n <br/>\n Nhớ người lệ nuốt vào tim.\n <br/>\n <br/>\n Một đời một kiếp nổi chìm long đong.\n</div>\n",
        "rating_value": 7.0
    },
    "chang-le-that-su-co-nguoi-cam-thay-su-ton-la-pham-nhan-sao": {
        "ten_truyen": "chang-le-that-su-co-nguoi-cam-thay-su-ton-la-pham-nhan-sao",
        "link_truyen": "https://truyenfull.io/chang-le-that-su-co-nguoi-cam-thay-su-ton-la-pham-nhan-sao/",
        "ten_truyen_full": "Chẳng Lẽ Thật Sự Có Người Cảm Thấy Sư Tôn Là Phàm Nhân Sao",
        "tac_gia": "Cật Bạch Thái Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cật Bạch Thái Yêu\n <br/>\n <br/>\n Thể loại: Truyện Khác, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n “Tông chủ, thi đấu tông môn đại lục năm nay, đệ tử của tông môn chúng ta lại đạt được hạng nhất!”\n <br/>\n <br/>\n Sở Duyên: “Đá! Đều đá ra khỏi tông môn cho lão tử!”\n <br/>\n <br/>\n “Tông chủ, không thể đá nữa! Đệ tử bị đá đi lúc trước đều thành lập Thánh Địa tu luyện, lại đá tiếp, Thánh Địa trên đại lục đều bị tông môn chúng ta nhận thầu mất...”\n <br/>\n <br/>\n Sở Duyên: “?”\n <br/>\n <br/>\n Con mẹ nó ta chỉ muốn dạy đệ tử phế vật mà thôi!\n <br/>\n <br/>\n Vì sao các người đều thành tài như vậy!\n</div>\n",
        "rating_value": 8.7
    },
    "thien-hong-ma-dao": {
        "ten_truyen": "thien-hong-ma-dao",
        "link_truyen": "https://truyenfull.io/thien-hong-ma-dao/",
        "ten_truyen_full": "Thiên Hồng Ma Đạo",
        "tac_gia": "Tiểu Tiểu Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Tiểu Vũ\n <br/>\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đây là một bộ tiểu thuyết kỳ ảo tu chân có bối cảnh khổng lồ, khí thế hoành tráng. Lâm Phong, nhân vật chính của truyện, là con thứ tư của Lâm gia, một phân chi tại nhân gian giới của Lâm gia. Tổ truyền đến năm 10 tuổi phải đi nhận thách để bước vào con đường tu chân. Trong lúc thí luyện nhặt được một kiện Ma thần khí tàn phế (cái này giống Thiệu hỏa côn của Tru Tiên, nó cũng khá giống Tinh Thần Biến), từ đó bước vào con đường tu chân, tu ngoại công không phải tu tiên tu nguyên anh và câu chuyện bắt đầu chính là từ khi hắn lấy được một kiện tàn phá ma thần khí là một trong 10 phụ kiện ghép thành thanh đao của Ma Thần Khảm Phổ...Tu ma, tu tiên bất quá từ tâm mà thôi. Một người thiếu niên trên đường báo thù, xen vào ái hận tình cừu, kinh tâm động phách...\n</div>\n",
        "rating_value": 9.3
    },
    "ban-dao-that-khong-muon-kiem-tien-a": {
        "ten_truyen": "ban-dao-that-khong-muon-kiem-tien-a",
        "link_truyen": "https://truyenfull.io/ban-dao-that-khong-muon-kiem-tien-a/",
        "ten_truyen_full": "Bần Đạo Thật Không Muốn Kiếm Tiền A",
        "tac_gia": "Lục Nguyệt Quan Chủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bần đạo trảm yêu trừ ma, chỉ vì thay trời hành đạo, che chở nhân gian an bình, cùng kiếm tiền chuyện này thực tế không có quan hệ gì.\n <br/>\n <br/>\n \"Bảo Thọ đạo trưởng, đạo quán mới xây một nửa, chúng ta lại thiếu tiền.\"\n <br/>\n <br/>\n \"Này! Đợi bần đạo lại chém nó mấy con yêu ma trở về!\"\n <br/>\n <br/>\n Ngươi nói một cái như vậy kiếm tiền xây nhà đạo sĩ, có thể có cái gì ý đồ xấu đâu?\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Trảm yêu trừ ma đổi tiền thưởng, Thanh Vân đạo quán dựa vào núi xây.\n <br/>\n <br/>\n Một ngày kia xưng Đạo tổ, truyền pháp ân trạch trong nhân thế.\n</div>\n",
        "rating_value": 7.5
    },
    "ba-nghin-kiem-gioi-ban-dich": {
        "ten_truyen": "ba-nghin-kiem-gioi-ban-dich",
        "link_truyen": "https://truyenfull.io/ba-nghin-kiem-gioi-ban-dich/",
        "ten_truyen_full": "Ba Nghìn Kiếm Giới Bản Dịch",
        "tac_gia": "Minh Triệt Thiên Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bộ truyện này khác với đa số truyện huyền huyễn thời điểm hiện tại, sức hấp dẫn của nó bao hàm triết lý nhân sinh, cũng như lối viết có phong cách riêng của đại thần.\n <br/>\n <br/>\n Truyện dành cho những độc giả thích phong tu tiên cổ, bằng sự khắc khổ và nỗ lực của bản thân mà đi lên,... Cảnh giới: Thôn Khí, Ngưng Dịch, Hoá Tinh, Phi Thăng lên trung thiên thế giới:))\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Ba Nghìn Kiếm Giới (Bản Dịch)!\n</div>\n",
        "rating_value": 10.0
    },
    "ma-de-quan": {
        "ten_truyen": "ma-de-quan",
        "link_truyen": "https://truyenfull.io/ma-de-quan/",
        "ten_truyen_full": "Ma Đế Quân",
        "tac_gia": "Jess Nguyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Thể loại: A1, C8 ]\n <br/>\n <br/>\n Đọc truyện mãi cũng chán, nên hôm nay quyết định viết một câu chuyện cho anh em cùng xem cho vui, hy vọng mọi người ủng hộ.\n <br/>\n <br/>\n Truyện có sắc (ăn theo bác Akay Hau), có hack nhưng hack một cách vừa phải, không hack siêu bá đạo tùm lum tè le, nhân vật mạnh lên dần dần, hơn nữa em viết theo mô típ đấu trí, đấu lực chứ không phải là cứ cầm kiếm cầm cờ u đi đâm lê chém mướn chuỵch thiên hạ.\n <br/>\n <br/>\n Lần đầu viết truyện mong được các bác nhận xét và ủng hộ nhiều nhiều.\n</div>\n",
        "rating_value": 7.9
    },
    "xich-tam-tuan-thien": {
        "ten_truyen": "xich-tam-tuan-thien",
        "link_truyen": "https://truyenfull.io/xich-tam-tuan-thien/",
        "ten_truyen_full": "Xích Tâm Tuần Thiên",
        "tac_gia": "Tinh Hà Dĩ Thậm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thượng cổ thời đại, yêu tộc tuyệt tích. Cận cổ thời đại, long tộc biến mất. Thần đạo đang thịnh thời đại đã như khói, phi kiếm tuyệt đỉnh thời đại cuối cùng trầm luân...\n <br/>\n <br/>\n Cái thế giới này xảy ra chuyện gì?\n <br/>\n <br/>\n Kia mai táng tại thời gian dài trong sông lịch sử chân tướng, ai tới lắng nghe?\n <br/>\n <br/>\n Sơn hà ngàn dặm viết phục thi, càn khôn trăm năm miêu hổ đói.\n <br/>\n <br/>\n Thiên địa chí công như vô tình,\n <br/>\n <br/>\n Ta có lòng son một viên, lấy tuần thiên!\n <br/>\n __________________________\n <br/>\n <br/>\n Cửu phẩm tu giả lấy đạo nguyên bố trí dàn trận điểm, thành lập Đạo Toàn hoàn thành đặt móng. Đạo mạch chân linh du vượt Đạo Toàn trung, là vì Du Mạch cảnh.\n <br/>\n <br/>\n Bát phẩm tu giả thành lập ba cái Đạo Toàn cũng tại thông thiên cung nội cấu trúc tiểu chu thiên tuần hoàn. Là vì Chu Thiên cảnh.\n <br/>\n <br/>\n Thất phẩm tu giả thành lập thiên địa nhân ba cái tiểu chu thiên tuần hoàn, hoàn thành đại chu thiên tuần hoàn, sau đó quán thông nhục thân, gột rửa thông thiên cung, đạo mạch đại long lúc đó thức tỉnh, mới có thể nhìn thấy Thiên Địa môn! Là vì Thông Thiên cảnh.\n <br/>\n <br/>\n Khép kín thông thiên cung thiên địa môn, lại gọi tu hành cửa thứ nhất. Chỉ có đả thông Thiên Địa môn, mới có thể minh tâm thấy tính, đạo mạch Đằng Long.\n <br/>\n <br/>\n ....\n</div>\n",
        "rating_value": 7.1
    },
    "nhat-nguyet-vo-thuong": {
        "ten_truyen": "nhat-nguyet-vo-thuong",
        "link_truyen": "https://truyenfull.io/nhat-nguyet-vo-thuong/",
        "ten_truyen_full": "Nhật Nguyệt Vô Thường",
        "tac_gia": "Quách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Quách\n <br/>\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nội dung xoay quanh một Hàn nhị thiếu gia - tiểu mập mạp với tính tình hiền lành, không quá xấu bước từng bước trên con đường võ giả với đầy đủ tao ngộ.\n <br/>\n <br/>\n Trải qua nhiều vui buồn, nhận được nhiều bài học quý giá, Hàn Phong từng bước trưởng thành và tìm được mục tiêu của đời mình.\n <br/>\n <br/>\n Cuộc đời của Hàn nhị thiếu gia sẽ có những biến đổi và trải qua sóng gió. Thành công của Hàn Phong như thế nào? Mời các bạn tiếp tục đọc!\n</div>\n",
        "rating_value": 9.5
    },
    "duoc-mon-tien-y": {
        "ten_truyen": "duoc-mon-tien-y",
        "link_truyen": "https://truyenfull.io/duoc-mon-tien-y/",
        "ten_truyen_full": "Dược Môn Tiên Y",
        "tac_gia": "Phượng Quỳnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Dược Môn Tiên Y\n <br/>\n <br/>\n Tác giả: Phượng Quỳnh\n <br/>\n <br/>\n Thể loại: Ngôn tình, tiên hiệp\n <br/>\n <br/>\n Edit: Tiên Vô Sắc\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nàng, đến từ ẩn thế gia tộc trăm năm, đường đường là chí tôn dược môn cao quý.\n <br/>\n <br/>\n Nàng, sinh ở thế gia quý tộc trăm năm, đường đường là thiếu chủ thế gia cao quý.\n <br/>\n <br/>\n Một thân tử, một hồn diệt.\n <br/>\n <br/>\n Một triều dịch hồn trọng sinh, thiên hạ phong vân sắp nổi!\n <br/>\n <br/>\n Hắn với nàng, là thanh mai trúc mã, từng hứa rằng, ngày cây hoa Ngọc Lan trưởng thành, chính là lúc cưới.\n <br/>\n <br/>\n Hắn với nàng, mới quen nhau, lại kết xuống Phật duyên, một tiểu đầu trọc giảo hoạt như hồ ly, để hắn ấn tượng sâu sắc, sau này, ai tới nói cho hắn biết, tại sao tiểu đầu trọc lại biến thành mỹ nhân tuyệt thế khuynh thành không?\n</div>\n",
        "rating_value": 8.4
    },
    "linh-sat": {
        "ten_truyen": "linh-sat",
        "link_truyen": "https://truyenfull.io/linh-sat/",
        "ten_truyen_full": "Linh Sát",
        "tac_gia": "Quỷ Chi Khúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Quỷ Chi Khúc\n <br/>\n <br/>\n Thể loại: Dị Năng, Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu nội dung:\n <br/>\n <br/>\n Trong thiên địa, Thần Ma Tịch Diệt\n <br/>\n <br/>\n Sau khi chết đều phải nghe theo tiếng gọi của ta, bởi vì ta chính là vong linh pháp sư\n <br/>\n <br/>\n ***\n <br/>\n Nàng là thiên tài toàn hệ ma pháp mọi thứ đều tinh thông nhưng lại chỉ tha thiết với linh ma pháp, vì sao?\n <br/>\n <br/>\n Nàng là thiên kim mắc nạn, cùng huynh trưởng ẩn cư nơi sơn dã nhưng vẫn không thoát khỏi sự đuổi giết của sát thủ, vì sao?\n <br/>\n <br/>\n Trùng sinh nàng biến thành nàng!\n <br/>\n <br/>\n Nàng, sao có thể là phế nhân? Sao có thể là kẻ yếu?\n <br/>\n <br/>\n Thiên tài rơi xuống, nàng lại một lần quật khởi, lại đem đến thay đổi bất ngờ như thế nào.\n <br/>\n <br/>\n Một thân quần áo nam nhi giả trang, một nét cười thoáng hiện, trong trẻo nhưng lạnh lùng, một cái vong linh pháp sư, soạn nên một khúc ca thần thoại.\n <br/>\n <br/>\n Giữa lửa Địa Ngục Minh, nàng nhẹ nhàng bay múa, dáng người như liên.\n <br/>\n <br/>\n Trên đỉnh tuyết nhai, nàng ngạo nghễ đứng vững, đôi mắt mỉm cười, khuynh đảo chúng sinh.\n <br/>\n <br/>\n Bước trên con đường mạo hiểm, chuyện lạ không ngừng, bí cảnh tái hiện.\n <br/>\n <br/>\n Vả lại xem nàng như thế nào một tay vén mây, một tay che trời, rung chuyển Thánh Vân đại lục!\n</div>\n",
        "rating_value": 7.2
    }
}