{
    "dau-la-dai-luc-230420": {
        "ten_truyen": "dau-la-dai-luc-230420",
        "link_truyen": "https://truyenfull.io/dau-la-dai-luc-230420/",
        "ten_truyen_full": "Đấu La Đại Lục",
        "tac_gia": "Đường Gia Tam Thiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới Thiệu Truyện\n </b>\n rn\n <br/>\n <br/>\n rn\n <strong>\n  Một\n  <em>\n   đại lục\n  </em>\n  không hề yên bình, một cuộc sống đầy hiểm nguy, phiêu lưu nhưng cũng không kém phần lãng mạn. tình yêu, thù hận, trách nhiệm… Tiếp bước những tiền bối đi trước, Hoắc Vũ Hạo và đời sau sử lai khắc thất quái, bằng niềm tin nhiệt huyết tuổi trẻ đã gây dựng lại\n  <strong>\n   đường môn\n  </strong>\n  tái lập những huy hoàng xưa kia của các tiền bối đi trước…\n </strong>\n rn\n <br/>\n <br/>\n rn - Kiếp trước là thiên tài sau khi chế tạo ám khí cao nhất của đường môn: Phật Nộ Liên Hoa. Xuyên việt mang theo võ công cùng với ám khí Đường Môn đến thế giới không có võ công cùng ám khí siêu đẳng như thế, chuyện gì sẽ xảy ra tiếp theo? Hãy cùng nhau theo dõi Đấu La Đại Lục để biết rõ bạn nhé.rn\n <br/>\n <br/>\n rn - Tags:\n <a href=\"http://truyenfull.vn/dau-la-dai-luc/\" rel=\"nofollow\" target=\"_blank\">\n  <strong>\n   dau la dai luc\n  </strong>\n </a>\n ,\n <strong>\n  truyen huyen ao\n </strong>\n ,\n <em>\n  dau la dai luc prc full\n </em>\n rn\n</div>\n",
        "rating_value": 8.5
    },
    "dan-vu-can-khon": {
        "ten_truyen": "dan-vu-can-khon",
        "link_truyen": "https://truyenfull.io/dan-vu-can-khon/",
        "ten_truyen_full": "Đan Vũ Càn Khôn",
        "tac_gia": "Hỏa Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu Truyện:\n <br/>\n <br/>\n - Thiên phú cao đến đâu cũng sợ kẻ ăn đan dược như ăn cơm! Chỉ cần có có đại lượng đan dược không sợ không đánh ngã được thiên tài! Tần Phàm - đệ tử huy nhất của môn phái lánh đời Đan Môn sau một lần luyện dược thất bại, đan đỉnh nổ tung xuyên việt đến một thế giới võ giả. Đây là một thế giới dùng võ vi tôn và là thiên đàng của Tần Phàm - một kẻ đam mê luyện dược nhưng ở Địa Cầu lại không đủ linh dược. Hắn bắt đầu luyện võ, thu thập linh dược luyện thành thể phách cường đại nhất thiên hạ. Chiến đấu với thần ma, đột phá mệnh cách, tiếu ngạo tam giới, vang danh Đan - Vũ!\n <br/>\n <br/>\n - Phân chia cảnh giới trong truyện: Cảnh giới võ đạo: Võ Đồ, Võ Giả, Võ Sư, Tiên Thiên Võ Sư... Sau khi đột phá Tiên Thiên Võ Sư nghe nói còn có các loại cảnh giới như Linh Võ Sư, Võ Tôn, Võ Thánh...\n <br/>\n <br/>\n - Luyện dược được chia làm 5 loại hình thái: Ngũ đẳng là linh dịch, tứ đẳng là linh lộ, tam đẳng là linh tán, nhị đẳng là linh hoàn, nhất đẳng là linh đan! Dược đỉnh từ thấp đến cao chia làm: Phàm đỉnh, Tinh phẩm đỉnh, Thiên Công đỉnh (xảo đoạt thiên công), Tạo Hóa đỉnh (đoạt Thiên Địa Tạo Hóa).\n</div>\n",
        "rating_value": 7.4
    },
    "dan-than": {
        "ten_truyen": "dan-than",
        "link_truyen": "https://truyenfull.io/dan-than/",
        "ten_truyen_full": "Đan Thần",
        "tac_gia": "Thắng Kỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới Thiệu Truyện\n <br/>\n <br/>\n <strong>\n  Nhân sinh hung hăng càn quấy của quần là áo lượt từ nay về sau bắt đầu, truy cầu đỉnh phong đan đạo vô thượng, thành tựu\n  <a href=\"http://truyenfull.vn/dan-than/\" rel=\"nofollow\" target=\"_blank\">\n   <em>\n    Bất Hủ Đan Thần!\n   </em>\n  </a>\n  .\n </strong>\n <br/>\n <br/>\n - Tồn tại thập đại đại sư đan đạo đỉnh phong nhất Cửu Châu, bởi vì luyện hóa đệ nhất thần khí Cửu Châu Hư Không Âm Dương Đỉnh, ngoài ý muốn bị mười ba đạo Hư Không Âm Dương Kiếp tiêu diệt, thực tế là do bí mật chính thức của đệ nhất thần khí Cửu Châu mà trọng sinh, nhưng không nghĩ tới chính là… Trọng sinh vào đệ nhất quần là áo lượt Vân Ca Thành, đứng đầu tứ đại hại Vân Ca Thành.\n <br/>\n <br/>\n - Phân chia cảnh giới: Thoát Thai, Hoán Cốt, Tẩy Tủy, Phạt Mạch, Siêu Phàm, Thoát Tục, Nhân Anh, Địa Anh, Thiên Anh, Thuần Dương...\n <br/>\n <br/>\n - Truyện theo phong cách hài hước kết hợp tu luyện. Chắc chắn sẽ làm hài lòng bạn đọc, truyện full text nhé!\n <br/>\n <br/>\n - Tags:\n <strong>\n  dan than prc full\n </strong>\n , truyen huyen huyen\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "dai-ma-dau": {
        "ten_truyen": "dai-ma-dau",
        "link_truyen": "https://truyenfull.io/dai-ma-dau/",
        "ten_truyen_full": "Đại Ma Đầu",
        "tac_gia": "Tiên Tử Nhiêu Mệnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Giới Thiệu Truyện\n  </i>\n </b>\n <br/>\n <br/>\n <strong>\n  Đây là một trong những bộ truyện đầu tiên mở đường cho hướng Quỷ Tu - một nhánh trong truyện tu tiên. Tác giả rất thành công khi xây dựng hình tượng nhân vật chính mới lạ - một\n  <em>\n   Đại Ma Đầu\n  </em>\n  .\n </strong>\n <br/>\n <br/>\n - Tình tiết diễn biến trong truyện hợp lý, tiết tấu vừa đủ không câu chữ, câu tình tiết. Các trận chiến hấp dẫn ly kỳ, nhân vật chính không phải là mẫu nv chỉ biết cắm đầu tu luyện, xung quanh nhân vật chính không thiếu các bóng hồng làm dịu đi những trận PK nảy lữa, những quãng thời gian tu luyện nhàm chán.\n <br/>\n <br/>\n - Tổng kết lại 1 câu truyện mới lạ, hấp dẫn, đủ chiến đấu lẫn hương diễm... Bạn còn chờ gì nữa?\n <br/>\n <br/>\n - Tags:\n <a href=\"http://truyenfull.vn/dai-ma-dau/\" rel=\"nofollow\" target=\"_blank\">\n  <strong>\n   dai ma dau\n  </strong>\n </a>\n ,\n <strong>\n  truyen prc full text\n </strong>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "dai-ma-vuong": {
        "ten_truyen": "dai-ma-vuong",
        "link_truyen": "https://truyenfull.io/dai-ma-vuong/",
        "ten_truyen_full": "Đại Ma Vương",
        "tac_gia": "Nghịch Thương Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Giới Thiệu Truyện\n </i>\n <br/>\n <br/>\n <strong>\n  Đại Ma Vương - \"Tánh mạng vô thường, tràn ngập hỗn loạn, dơ bẩn cùng thống khổ. Ý nghĩa của tử vong là sự yên lặng, trật tự và vẻ đẹp vĩnh hằng.\"\n </strong>\n <br/>\n <br/>\n - Đó là triết lý của những Necromancer (Kẻ gọi hồn) về cái chết được nêu ra trong cuộc chiến \"Quyền trượng vỡ\", mà bất kỳ ai từng chơi Diablo II đều biết. Sự tử vong là một bức màn bí ẩn với con người, bức màn mà ai cũng phải một lần bước qua, ai cũng muốn khám phá... Nó là nguồn gốc của tôn giáo và là nguồn cảm hứng bất tận cho của những sự tích huyền bí. Dù ở Đông hay Tây, ta luôn bắt gặp truyền thuyết về những con người khống chế \"cái chết\" họ là: đạo sĩ, khôi lỗi sư, vu sư hay vong linh, tử linh pháp sư.\n <br/>\n <br/>\n -\n <strong>\n  Đại Ma Vương\n </strong>\n là câu truyện kể về Hàn Thạc - một người như thế. Một kẻ trong đầu óc tràn ngập những ý nghĩ tà ác, nhưng không dám áp dụng bởi nhát gan vô dụng. Mang theo trí nhớ truyền thừa của một người tu ma tên Sở Thương Minh, phụ thể (nhập hồn) trọng sinh vào Bryan - một thiếu niên làm tạp dịch cho vong linh hệ tại Babylon hoàng gia ma võ học viện ở dị giới. Một kẻ không chỉ xuất thân thấp hèn, mà so với hắn lại càng thêm nhát gan, nọa nhược. Ý thức được mình đang sống trong một xã hội dựa trên nền tảng chính trị xã hội tương đương với thời trung cổ. Hoạt động của con người nơi đây lấy nền tảng ma pháp và cường giả vi tôn luôn là chân lý được mọi người công nhận. Tên tiểu tạp dịch nhỏ yếu, để tăng lên thực lực của bản thân đã âm thầm tu luyện theo ma công, kiêm tu Vong Linh hệ - thuộc Hắc Ám ma pháp…… Sở hữu công pháp tu luyện ma công thâm ảo, phương pháp luyện chế pháp bảo, 'sinh vật bất tử'... của người tu ma. Cùng siêu cấp bí kíp Hắc Ám Vong Linh ma pháp đã thất lạc hơn 300 năm của dị giới. Hai thứ công pháp tuy đến từ hai thế giới khác biệt, nhưng lại giống nhau ở điểm tà ác, âm độc. Được Hàn Thạc dung hợp, bổ khuyết cho nhau. Khiến hắn từ một thanh niên nhát gan, từng bước đăng thiên... trở thành Đại ma vương trong truyền thuyết.\n <br/>\n <br/>\n - Truyện có kết cấu khá logic, hệ thống ma pháp, công pháp, cấp bậc... Tuy không có nhiều đổi mới nhưng được sắp xếp hợp lý. Tình tiết được xây dựng khoá-mở gọn gàng, những không gấp gáp... có lúc \"nóng bỏng\", hồi hộp... lúc lại êm đềm, lãng mạn, hài hước, dí dỏm...\n <br/>\n <br/>\n - Tags:\n <a href=\"http://truyenfull.vn/dai-ma-vuong/\" rel=\"nofollow\" target=\"_blank\">\n  <strong>\n   dai ma vuong\n  </strong>\n </a>\n ,\n <strong>\n  doc truyen tien hiep\n </strong>\n ,\n <strong>\n  dai ma vuong prc full\n </strong>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "dai-chua-te": {
        "ten_truyen": "dai-chua-te",
        "link_truyen": "https://truyenfull.io/dai-chua-te/",
        "ten_truyen_full": "Đại Chúa Tể",
        "tac_gia": "Thiên Tàm Thổ Đậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đại thiên thế giới, nơi các vị diện giao nhau, vạn tộc hiện lên như nấm, quần hùng tụ hội, một vị Thiên chi chí tôn đến từ hạ vị diện tại vô tận thế giới diễn lại một truyền kỳ mà mọi người hướng tới, theo đuổi con đường\n <em>\n  Chúa tể\n </em>\n .\n <br/>\n <br/>\n - Hỏa vực vô tận, Viêm Đế nắm giữ, vạn hỏa đốt trời xanh. Trong võ cảnh, Võ Tổ chi uy, chấn nhiếp càn khôn. Bắc Hoang khâu, Vạn Mộ địa, Bất Tử chi chủ trấn thiên địa. Tây Thiên điện, Bách Chiến chi hoàng, chiến uy không thể địch.\n <br/>\n <br/>\n - Thiếu niên bước ra từ Bắc Linh cảnh, cưỡi Cửu U Minh Tước xông đến thế giới hỗn loạn đầy đặc sắc, con đường Chúa tể, ai nổi ai chìm? Đại thiên thế giới, vạn đạo tranh phong, ta làm đại chúa tể.\n <br/>\n <br/>\n - Ở truyện mới này của Lão Đậu, chúng ta có thể gặp lại Viêm Đế Tiêu Viêm, Huân Nhi, hay Lâm Động trong vũ động càn khôn hay không? Mời bạn đọc cùng tìm hiểu.\n</div>\n",
        "rating_value": 8.2
    },
    "yeu-gia-vi-vuong": {
        "ten_truyen": "yeu-gia-vi-vuong",
        "link_truyen": "https://truyenfull.io/yeu-gia-vi-vuong/",
        "ten_truyen_full": "Yêu Giả Vi Vương",
        "tac_gia": "Yêu Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <strong>\n   Giới thiệu truyện:\n  </strong>\n  <br/>\n  <br/>\n  -\n  <em>\n   \"Đây là một nam tử yêu khí lẫm nhiên, vì nữ nhân yêu quý, vì đạo nghĩa trong lòng, không tiếc đối địch toàn thiên hạ, bước lên câu truyện đồ thần! Nhiệt huyết và truyền kỳ, kích tình và cảm động...\"\n  </em>\n </p>\n <p>\n  - Tư Đồ Chiến Dã, ta muốn quyết đấu với ngươi!\n </p>\n <p>\n  Phía bắc Dược Vương thành, trong Phi Tuyết võ viện, một thiếu niên gầm rống như đất bằng dậy sóng chấn kinh cả võ viện.\n </p>\n <p>\n  Phi Tuyết võ viện không cấm quyết đấu, chỉ cần hai bên đồng ý, không ai chết thì võ viện sẽ không cấm cản gì. Hai năm nay trong võ viện xảy ra mấy trận quyết đấu nhưng lần này hoàn toàn khác. Trước kia đa số là đám công tử ca quyết đấu tranh giành tình nhân, biểu diễn ra oai. Lần này là võ giả nhà nghèo lần đầu tiên khiêu chiến với võ giả nhà quan.\n </p>\n <p>\n  Từ xưa nghèo không đấu với giàu, dân không đấu với quan. Về mặt Thần Hồn đại lục, võ giả hàn môn và võ giả thế gia cách biệt một trời một vực. Nhiều người nghe tin tức này, phản ứng đầu tiên là đầu Tiêu Lãng bị lừa đá rồi sao?\n </p>\n</div>\n",
        "rating_value": 7.6
    },
    "yeu-cung": {
        "ten_truyen": "yeu-cung",
        "link_truyen": "https://truyenfull.io/yeu-cung/",
        "ten_truyen_full": "Yêu Cung",
        "tac_gia": "Minh Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Giới Thiệu Truyện\n </i>\n <br/>\n <br/>\n <strong>\n  Đây là một câu chuyện xưa của\n  <em>\n   Yêu Cung\n  </em>\n  thủ, một chức nghiệp khác biệt, một truyền kỳ khác biệt! Hắn không có thiên phú tài trí hơn người, hắn không có phong phạm bá vương kinh sợ lòng người, hắn có được chỉ là một viên yêu đan không giống người thường.\n </strong>\n <br/>\n <br/>\n - Thiên tài? Ta không phải là thiên tài, bởi vì ta là chung kết giả của thiên tài! Các vị thiên tài, cố gắng tu luyện đi, bởi vì chỉ khi các ngươi cố gắng tu luyện, ta mới trưởng thành nhanh hơn…\n <br/>\n <br/>\n - Tags:\n <strong>\n  yeu cung prc full\n </strong>\n ,\n <strong>\n  truyen tien hiep\n </strong>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "vu-dong-can-khon": {
        "ten_truyen": "vu-dong-can-khon",
        "link_truyen": "https://truyenfull.io/vu-dong-can-khon/",
        "ten_truyen_full": "Vũ Động Càn Khôn",
        "tac_gia": "Thiên Tàm Thổ Đậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới Thiệu Truyện\n <br/>\n <br/>\n <strong>\n  Vũ Động Càn Khôn - Từ xưa đến nay, con người luôn có khát vọng vươn lên đỉnh cao, để đổi lấy sự thành công họ đã hy sinh biết bao nhiêu mồ hôi và nước mắt. Tu Luyện chính là trộm đi âm dương, đoạt lấy tạo hóa, chuyển đổi Niết Bàn, nắm giữ sinh tử, chưởng quản Luân Hồi.\n </strong>\n <br/>\n <br/>\n - Có người theo đuổi quyền lực và sức mạnh, có người thì truy cầu tình yêu, nhưng sống trong thời loạn không thể không có thực lực trong tay, muốn có chỗ đứng hay bảo vệ những người thương yêu đều cần phải có thực lực, đó là chân lý không bao giờ thay đổi tự cổ chí kim.\n <br/>\n <br/>\n - Câu chuyện là một trang sách nói về cuộc đời của một tu luyện giả, bên cạnh đó còn miêu tả cuộc sống đời thường, những suy nghĩ bình thường, nhưng nếu như số mệnh đã sắp đặt bản thân phải đi trên một con đường đầy gian khổ và trắc trở thì sao? Con người đặc biệt luôn có số mệnh đặc biệt, bất kể xuất thân, bất kể địa vị. Chúng ta hãy cùng dõi theo những bước chân của họ, không chỉ đơn giản là xem những pha đánh nhau đẹp mắt, hay những chiêu thức tráng lệ, cũng không phải chỉ để bàn luận đến những âm mưu hay kế sách thâm độc, hèn hạ bỉ ổi, tuyệt vời ra sao. Thứ chúng ta cần là một cái gì đó lớn hơn thế, tất cả mọi thứ hòa quyện lại với nhau tạo ra một sự liên kết tuyệt vời, và sự liên kết đó chính là Võ Động Càn Khôn. Còn chờ gì nữa, các bạn hãy nhanh đọc lướt qua phần giới thiệu để cùng đắm mình trong thế giới của\n <strong>\n  Vũ Động Càn Khôn\n </strong>\n , thưởng thức cái hay và hấp dẫn không thể cưỡng lại của tác phẩm.\n <br/>\n <br/>\n - Câu chuyện kể về một thiếu niên Lâm Động, vốn là thiếu niên bình thường, cha của hắn là một cao thủ nhưng bị người khác đánh trọng thương khó có thể phục hồi, từ đó địa vị trong gia đình ngày càng giảm sút. Dù bị khinh thị và chế giễu nhưng Lâm Động với sự quyết tâm không ngừng nghỉ, rèn luyện điên cuồng chờ ngày báo thù.\n <br/>\n <br/>\n - Ông trời có mắt không phụ người có lòng, Lâm Động may mắn gặp được kỳ ngộ, nhặt được một viên đá kỳ lạ, mà công dụng của nó nếu lọt ra ngoài thì chắc chắn sẽ khiến thế gian điên cuồng, rốt cuộc viên đá đó có tác dụng gì? Và xuất xứ từ đâu?\n <br/>\n <br/>\n - Từng bước đi trên con đường cường giả, đối mặt với những địch thủ đỉnh cấp, liệu Lâm Động sẽ thành công hay thất bại? Sẽ trở thành một cường giả đứng trên vạn người, được họ kính ngưỡng hay cũng giống như cha mình không thể ngóc đầu lên nổi... Mời các bạn cùng theo dõi!\n <br/>\n <br/>\n - Tags:\n <strong>\n  vu dong can khon\n </strong>\n , truyen huyen huyen\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "vu-toai-hu-khong": {
        "ten_truyen": "vu-toai-hu-khong",
        "link_truyen": "https://truyenfull.io/vu-toai-hu-khong/",
        "ten_truyen_full": "Vũ Toái Hư Không",
        "tac_gia": "Du Tạc Bao Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Vũ Toái Hư Không - Giới Thiệu Truyện\n </strong>\n <br/>\n <br/>\n - Con đường võ đạo vạn pháp quy nhất, chỉ cầu được phá toái hư không, bạch nhật phi thăng, nhưng võ giả hàng nghìn hàng vạn, thiên phú cũng đều bất đồng. Có kẻ am hiểu tu luyện, một ngày đả tọa, có thể so với người trăm ngày luyện công. Có kẻ am hiểu hỏa diễm, trời sinh liền có thể điều khiển ngọn lửa tự nhiên, thậm chí còn có kẻ thiên phú tuyệt luân, có thể ở trong chiến đấu tạm thời đề thăng cấp bậc võ đạo của mình, phát huy ra lực lượng vượt cấp giết địch... Loại thiên phú của võ giả này, ở Cửu Châu đại lục được xưng là\n <b>\n  Vũ Hồn\n </b>\n .\n <br/>\n <br/>\n - Uhm, nội dung quyển sách này, chính là chuyện xưa về kẻ đi săn\n <strong>\n  Vũ Hồn\n </strong>\n , cướp lấy thiên phú của vũ giả để cho mình sử dụng. Hiện tại, mang theo sổ tay săn hồn, đi theo Trầm đại họa hại chuyên lấy việc buôn bán không bao giờ giao thuế làm vinh quang, bắt đầu xuyên việt thôi!\n <br/>\n <br/>\n - Tags: vu toai hu khong prc full,\n <strong>\n  truyen tien hiep\n </strong>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 6.6
    },
    "vu-than": {
        "ten_truyen": "vu-than",
        "link_truyen": "https://truyenfull.io/vu-than/",
        "ten_truyen_full": "Vũ Thần",
        "tac_gia": "Thương Thiên Bạch Hạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới Thiệu Truyện\n <br/>\n <br/>\n <strong>\n  Thế nào là thiên tài? Vô luận học tập gì chiến kỹ cũng có thể hoàn toàn lĩnh ngộ, chỉ cần tu luyện công pháp mới nhất là có thể tảo trừ tiến giai bích chướng. Lúc này mới thật là chân chínhthiên tài. Và một thiên tài vô tình đã được sinh ra.\n </strong>\n <br/>\n <br/>\n - Bạn nào chưa đọc bộ này thì nên đọc, bộ này đảm bảo hay, ngang với\n <a href=\"http://truyenfull.vn/tinh-than-bien/\" rel=\"nofollow\" target=\"_blank\">\n  Tinh Thần Biến\n </a>\n và\n <a href=\"http://truyenfull.vn/ban-long/\" rel=\"nofollow\" target=\"_blank\">\n  Bàn Long\n </a>\n .\n <em>\n  Vũ Thần\n </em>\n là câu chuyện kể về một thiếu niên tên Hạ Nhất Minh, cũng mô típ đang thiên tài thì chợt bị một vấn đề lạ nào đó khiến không tu luyện tiếp được, nhặt được một kì ngộ, tương đối giống Tinh Thần Biến, nhưng khác là 1 bên về võ, 1 bên\n <i>\n  Tiêp Hiệp\n </i>\n , khác nhau nên bạn yên tâm về việc truyện không nhàm chán, kết cấu logic hợp lí, kết cục không bi kịch, văn phong hay, viết chắc tay. Mời bạn đọc cùng thưởng thức! :)\n <br/>\n <br/>\n - Tags: vu than prc full text, truyen tien hiep\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "vu-nghich-can-khon": {
        "ten_truyen": "vu-nghich-can-khon",
        "link_truyen": "https://truyenfull.io/vu-nghich-can-khon/",
        "ten_truyen_full": "Vũ Nghịch Càn Khôn",
        "tac_gia": "Chúc Long Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu Truyện\n <br/>\n <br/>\n <strong>\n  <em>\n   Vũ Nghịch Càn Khôn\n  </em>\n  - Câu chuyện kể về Sở Nam, một thiếu niên bởi vì kinh mạch đứt đoạn mà không thể luyện võ, bị người khác cho rằng lúc 8 tuổi sẽ chết, thế nhưng hắn vẫn sống, mang trên mình cái danh phế vật bất tài suốt 16 năm.\n </strong>\n <br/>\n <br/>\n - Một thiếu niên kiên cường đầy nghị lực, không cam lòng bị người khác xem thường, không cam lòng bị lão Thiên định đoạt, vượt qua mọi đau đớn, gian khổ, bằng ý chí kinh người bước trên con đường nghịch thiên.\n <br/>\n <br/>\n - Thiên Vũ Đại Lục, 1 kỳ nhân xuất hiện, 1 tên phế vật trở thành tuyệt thế cường giả trong truyền thuyết, từng bước từng bước đột phá Võ Sĩ, Võ Sư, Đại Võ Sư, Võ Tướng, Võ Quân, Võ Vương, Võ Hoàng, Võ Đế, Võ Tôn, Võ Thánh, Võ Thần...\n <br/>\n <br/>\n - Tags:\n <strong>\n  vu nghich can khon\n </strong>\n , truyen huyen ao\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.2
    },
    "vo-dong-thien-ha": {
        "ten_truyen": "vo-dong-thien-ha",
        "link_truyen": "https://truyenfull.io/vo-dong-thien-ha/",
        "ten_truyen_full": "Võ Động Thiên Hà",
        "tac_gia": "Đoan Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Giới thiệu Truyện\n </i>\n <br/>\n <br/>\n <strong>\n  Nhân vật chính tên là Vân Thiên, một xử nam luôn tìm cách phá thân nhưng vì nhiều nguyên nhân khác nhau, luôn đúng lúc quan trọng nhất lại thất bại!\n </strong>\n <br/>\n <br/>\n - Vô cùng buồn bực trở lại thăm gia gia của hắn, người suốt quãng đời ấu thơ đã ảnh hưởng rất sâu đậm tới hắn, dạy võ công cho hắn. Nhưng buồn thay, gia gia hắn đã đi đến điểm cuối cuộc đời. Trước khi chết, gia gia hắn hỏi hắn còn là xử nam hay không và rất vui mừng đưa cho hắn bộ bí tịch Vô Lượng Tinh Kinh, yêu cầu trước khi tu luyện thành công không được phá thân.\n <br/>\n <br/>\n - Nhưng kết quả vì bộ Vô Lượng Tinh Kinh này đã đưa tới họa sát thân và hắn xuyên không qua một thế giới khác…\n <br/>\n <br/>\n - Bộ truyện này kết hợp giữa võ thuật hoàng tráng và đấu tranh chính trị trong triều đình. Yếu tố đầu óc cũng như võ thuật được kết hợp rất nhuần nhuyễn, hứa hẹn nhiều điều thú vị đang chờ bạn đọc khám phá!\n <br/>\n <br/>\n - Tags:\n <a href=\"http://truyenfull.vn/vo-dong-thien-ha/\" rel=\"nofollow\" target=\"_blank\">\n  <strong>\n   vo dong thien ha prc\n  </strong>\n </a>\n ,\n <strong>\n  truyen kiem hiep\n </strong>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 6.9
    },
    "vo-tu-thien-thu": {
        "ten_truyen": "vo-tu-thien-thu",
        "link_truyen": "https://truyenfull.io/vo-tu-thien-thu/",
        "ten_truyen_full": "Vô Tự Thiên Thư",
        "tac_gia": "Closeads",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới Thiệu Truyện\n <br/>\n <br/>\n - Nhân vật chính là Tiểu Khai, đang trên đường đi đến nơi làm việc của hắn thì một lão già không biết ở đâu chui ra dụ dỗ hắn mua bí kíp võ công của lão sau đó nói với hắn rằng hôm nay sẽ là ngày đen đủi của hắn. Tiểu Khai tất nhiên không tin. Nhưng dường như mọi việc đã được sắp đặt từ trước, những lời lão già nói đều trở thành sự thật. Tiểu Khai gặp lại lão già 1 lần nữa, bỏ qua tất cả các bí kíp thất truyền, Tiểu Khai chọn lấy cho mình Vô Tự Thiên Thư và vận mệnh hắn đã thay đổi từ đó...\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "vo-tan-than-cong": {
        "ten_truyen": "vo-tan-than-cong",
        "link_truyen": "https://truyenfull.io/vo-tan-than-cong/",
        "ten_truyen_full": "Vô Tận Thần Công",
        "tac_gia": "Linh Ẩn Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Một người tư chất thấp,ngộ tính kém, phế vật trên con đường võ tu.\n </p>\n <p>\n  Công pháp cùng với các võ giả tồn tại các độ phù hợp khác nhau, độ phù hợp càng cao thì tu luyện sẽ càng nhanh, trong truyền thuyết độ phù hợp có thể đạt sau bảy phần sẽ tăng hiệu suất tu luyện gấp bội, thật bất ngờ, Dương Thạc đã tìm được công pháp phù hợp hoàn toàn với mình.\n </p>\n <p>\n  Những thiên tài tu thần công bí điển, tiêu hao vô số thiên tài địa bảo, miễn cưỡng cũng chỉ đạt tới cảnh giới Võ Thánh.\n </p>\n <p>\n  Dương Thạc tu công pháp cấp thấp, hướng về võ đạo đỉnh phong mà bước tiến.\n </p>\n <p>\n  - Tư chất của ta chỉ xứng đáng tu luyện công pháp cấp thấp?\n </p>\n <p>\n  - Các ngươi coi ta là đồ bỏ đi. Công pháp cấp thấp, trong mắt ta chưa hẳn không phải là một bộ công pháp có độ phù hợp mười phần, mà là hoàn toàn, thậm chí có thể là tuyệt thế thần công.\n </p>\n</div>\n",
        "rating_value": 7.8
    },
    "vo-tan-kiem-trang": {
        "ten_truyen": "vo-tan-kiem-trang",
        "link_truyen": "https://truyenfull.io/vo-tan-kiem-trang/",
        "ten_truyen_full": "Vô Tận Kiếm Trang",
        "tac_gia": "Y Quan Thắng Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới Thiệu Truyện\n <br/>\n <br/>\n - Một Huyền Khí đệ tử có địa vị không cao trong gia tộc, ngẫu nhiên tìm được một khối ngọc thạch kỳ dị, trong đó có cất giấu một phương pháp tu luyện kiếm trận thượng cổ tuyệt thế. Băng Hỏa Lưỡng Nghi kiếm trận, Tam Điệm Cầm Âm kiếm trận, Tứ Hợp Bát Cấp kiếm trận, Lục Mạch Ngũ Hành kiếm trận, Thất Tinh Bát Quái kiếm trận, Cửu Thiên Lôi Hỏa kiếm trận, Thập Phương Vô Cực kiếm trận, Chu Thiên Na Di kiếm trận, Tử Vụ Hư Di kiếm trận, Đạo Tâm Chủng Ma kiếm trận, Vạn Kiếm Quy Tông kiếm trận.\nTrên trời dưới đất, kiếm trận độc tôn. Những người đối nghịch với ta, vạn kiếm oanh giết\n <br/>\n <br/>\n - Nhân vật chính của truyện là Diệp Bạch, từ nhỏ đã mồ côi cha mẹ, phải tự chăm sóc chính mình. Hắn không có tiền, không có chỗ dựa, chỉ có một thứ duy nhất đó là ý chí kinh người. Chính vì thiếu tiền không mua được những đan dược và công pháp như người khác cho nên Diệp Bạch phải chọn một cách tu luyện Huyền Khí vô cùng khác người, dùng Huyễn Tâm Thảo một loại cỏ độc chuyên dùng để chế tạo thuốc độc giết người để tu luyện, chịu sự dày vò khi ngập chìm trong ảo cảnh.\n <br/>\n <br/>\n - Không có tiền mua công pháp, Diệp Bạch phải đi vào trong luyện võ sảnh học những bộ trụ cột kiếm pháp, trụ cột công pháp… vô cùng đơn giản và nhàm chán. Những người khác khi học những bộ công pháp trụ cột này chỉ được một hai ngày là bỏ, nhưng Diệp Bạch kiên trì suốt ba năm trời. Ngoài việc luyện công, toàn bộ thời gian Diệp Bạch dành cho việc đi săn mãnh thú và hái dược thảo kiếm điểm cống hiến chờ đến ngày lễ đổi đại điển của gia tốc, mong muốn có được một bộ huyền kỹ.\n <br/>\n <br/>\n - Trong một lần vào rừng kiếm điểm cống hiến, Diệp Bạch đi lạc vào một cấm địa bị mãnh thú đánh bị thương gần chết, nhưng nhờ có kiếm thạch mà trước kia vô tình có được, hắn đã thoát khỏi cái chết và gặp được Kiếm lão, người đã sống mấy chục năm trong Kiếm thạch. Kiếm lão muốn nhận Diệp Bạch làm đệ tử để Diệp Bạch tu luyện kiếm trận. Tuy nhiên, để học được kiếm trận, cần phải thông qua khảo hạch để có được lực ý chí, và lực tinh thần cấp mười. Diệp Bạch trải qua bao nhiêu khổ ải trong không gian ảo ảnh của kiếm trận, chịu đựng sự dày vò cả về thể xác lẫn tinh thần, cuối cùng hắn cũng vượt qua và được Kiếm lão nhận làm đệ tử. Diễn biến tiếp theo như thế nào, Diệp Bạch đón nhận những kỳ ngộ và thử thách ra sao, mời mọi người đón xem tác phẩm Vô Tận Kiếm Trang và hòa mình vào nó để cảm nhận sự hoành tráng của bộ truyện.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 6.6
    },
    "vo-lai-kim-tien": {
        "ten_truyen": "vo-lai-kim-tien",
        "link_truyen": "https://truyenfull.io/vo-lai-kim-tien/",
        "ten_truyen_full": "Vô Lại Kim Tiên",
        "tac_gia": "Lương Trạm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới Thiệu Truyện\n <br/>\n <br/>\n - Ta từ cõi không trung vô biên vô tận, mang theo Thái Cực Đồ hợp dưới vầng kim quang, trong đó bao bọc một nguyên linh, bay vùn vụt vượt quá vận tốc ánh sáng đến Thần Châu Hạ Thổ. Trong nháy mắt, vầng kim quang cùng Thái Cực Đồ vượt qua hàng vạn dặm, ánh sáng chói lòa, hạ lạc nơi này. Không chờ ta phản ứng, chỉ kịp âm vang một tiếng, thinh sắc tiêu tán, một tòa thành trì hoành tráng hiện ra trước mắt, khiến bổn thân cảm thấy vui mừng.\n <br/>\n <br/>\n - Hài tử này là người Côn Lôn Phái, một môn phái chính nghĩa. Ngươi quả có tiền duyên với lão nạp, nếu không sao lại rơi vào dịp may do thiên địa sắp đặt, cho ta may mắn có cơ hội quý báu bảo vệ được điểm chân linh cuối cùng của ngươi? Nếu ta không kịp ra tay, thân hình người chắc mãi mãi bị câu diệt, nghìn đời không thể siêu sinh.\n <br/>\n <br/>\n - Hài tử, lão nạp vô tình ngộ ra thái cực đồ này, nhưng bản thân đã luyện thành chánh tông huyền môn bát bảo kim thân rồi, dựa vào đó cũng đủ để lão nạp phiêu diêu tự tại, không cần tới nó nữa. Hiện tại sinh mệnh nhỏ của ngươi đã nhanh chóng không thể chi trì, nhân đây cũng muốn huyền công này có thể hữu dụng. Nghĩ lại thật xứng với câu có tiền rồi còn phải có mạng mới hưởng thụ được?\n <br/>\n <br/>\n</div>\n",
        "rating_value": 6.7
    },
    "tu-la-vu-than": {
        "ten_truyen": "tu-la-vu-than",
        "link_truyen": "https://truyenfull.io/tu-la-vu-than/",
        "ten_truyen_full": "Tu La Vũ Thần",
        "tac_gia": "Thiện Lương Mật Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n - Luận tiềm lực, không tính thiên tài, nhưng huyền công vũ kỹ, đều có thể vô sư tự thông. Luận mị lực, thiên kim tiểu thư tính toán là cái gì, yêu nữ thánh nữ, đều yêu ta, muốn ngừng mà không được. Luận thực lực, mặc kệ ngươi có ngàn vạn chí bảo, nhưng cũng không địch lại linh giới đại quân của ta. Ta là ai? Thiên hạ chúng sinh xem ta là Tu La, lại không biết, ta dùng Tu La thành võ thần... Đi đến đỉnh phong.\n <br/>\n <br/>\n Đẳng cấp trong truyện: Linh Vũ, Nguyên Vũ, Huyền Vũ, Thiên Vũ, Vũ quân, Võ Vương, Vũ Đế, Vũ tổ....\n</div>\n",
        "rating_value": 6.8
    },
    "tu-chan-the-gioi": {
        "ten_truyen": "tu-chan-the-gioi",
        "link_truyen": "https://truyenfull.io/tu-chan-the-gioi/",
        "ten_truyen_full": "Tu Chân Thế Giới",
        "tac_gia": "Phương Tưởng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  <a href=\"http://truyenfull.vn/tu-chan-the-gioi/\" rel=\"nofollow\" target=\"_blank\">\n   Tu Chân Thế Giới - Phương Tưởng\n  </a>\n </strong>\n <p>\n  -\n  <strong>\n   Tả Mạc\n  </strong>\n  là 1 đứa trẻ mất trí nhớ, mất đi dung mạo vứt ở ven đường... được trưởng môn Vô Không kiếm môn nhặt về cho làm ngoại môn đệ tử ... Công việc chính của hắn là trồng linh cốc (1 loại ngũ cốc có linh khí) cho môn phái.\n  <br/>\n  <br/>\n  - Tả Mạc không có thiên phú tu kiếm nhưng có thiên phú về ngũ hành, ngoại môn đệ tử chỉ có mỗi mình hắn luyện được Vân Vũ quyết (tạo mưa) đến tầng 3, mất trí nhớ nên hắn không có ý chí phấn đấu... mơ ước của lớn nhất của hắn là thành 1 vị\n  <em>\n   Linh thực phu\n  </em>\n  (đại loại như kiểu kỹ sư nông nghiệp).\n  <br/>\n  <br/>\n  - Nhưng trong 1 lần đi trừ sâu cho ruộng linh cốc ... Tả Mạc bị 1 hạt\n  <strong>\n   Bồ Công Anh yêu quái\n  </strong>\n  (Bồ yêu ) chiếm lấy thức hải... từ đấy Tả Mạc đổi đời... trở thành Linh thực phu rồi thành nội môn đệ tử. Thiên phú của hắn ko ở tu kiếm nhưng tính cách hắn cố chấp, kiên định ... lại được bồ yêu hướng dẫn nên tu luyện được kiếm ý.\n  <br/>\n  <br/>\n  - Thân phận của Tả Mạc trong môn phái ngày càng tăng lên thì bí ẩn về thân phận của hắn cũng dần dần hé lộ. Tả Mạc ko thích tu kiếm, cũng không có năng khiếu tu kiếm, hắn thích trồng cây và luyện đan... trên hết là Tả MẠc thích kiếm tiền... nhưng hắn cũng hiểu là nếu không đủ thực lực thì sẽ không bao giờ hắn tìm lại được trí nhớ... không bao giờ biết hắn là ai, nên hắn phải luyện kiếm, chết cũng phải luyện....\n  <br/>\n  <br/>\n  - Nói chung, cũng như Tạp Đồ,\n  <strong>\n   Truyện của Phương Tưởng\n  </strong>\n  thường có bối cảnh rất rộng, nhiều nhân vật... từ ngữ thì lại cô đọng, súc tích, sức tưởng tưởng lại cực kỳ phong phú nên nhiều người đọc cảm thấy hơi khó hiểu... nhưng cũng như Tả Mạc bị buộc phải luyện kiếm vậy... truyện của Phương Tưởng mà bỏ qua thì quá phí... vì thế nên khó hiểu cũng phải cố mà đọc\n </p>\n <h3>\n  Thế Giới Tu Chân\n </h3>\n .\n <br/>\n <br/>\n - Tags:\n <strong>\n  tu chan the gioi\n </strong>\n ,\n <strong>\n  the gioi tu chan prc full\n </strong>\n ,\n <strong>\n  tu chan the gioi tangthuvien\n </strong>\n ,\n <strong>\n  truyen tien hiep\n </strong>\n <br/>\n <p>\n </p>\n</div>\n",
        "rating_value": 7.8
    },
    "tu-chan-gia-tai-di-the": {
        "ten_truyen": "tu-chan-gia-tai-di-the",
        "link_truyen": "https://truyenfull.io/tu-chan-gia-tai-di-the/",
        "ten_truyen_full": "Tu Chân Giả Tại Dị Thế",
        "tac_gia": "Vũ Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới Thiệu Truyện\n </b>\n <br/>\n <br/>\n <strong>\n  Nhân vật chính là Nhạc Thành, một phế vật không tu luyện được đấu khí và ma pháp nên đã bị hôn thê của mình là Dịch Thiến từ hôn, thất vọng vì cuộc sống, Nhạc Thành đã chọn cách tự kết liễu cuộc sống của mình. Đúng lúc mọi người tưởng rằng Nhạc Thành đã chết thì siêu cấp tán ma Lục Phong vì độ kiếp năm lần thành công, đến lần cuối thì thất bại, thân thể tan nát đã nhập hồn vào Nhạc Thành, nắm giữ cả thể xác và suy nghĩ của hắn.\n </strong>\n <br/>\n <br/>\n - Sau khi sống lại, Nhạc Thành từ một tên phế vật không thể tu luyện đấu khí và ma pháp đã có thể tu luyện chân khí và luyện đan, hắn bắt đầu lột xác, trở thành một con người khác hẳn, đầy mạnh mẽ và lãnh khí. Với thực lực\n <strong>\n  tu chân\n </strong>\n , cùng với các pháp khí, trận pháp, đan dược của mình, Nhạc Thành đã từng bước gây dựng thế lực cho mình, nắm trong tay Phá Quân doanh kiêu hùng, dưới trướng có không ít cường giả siêu cấp, Đấu sư, luyện dược sư ma pháp sư, ma thú cho đến cổ thú, thần thú đánh bại rất nhiều kiêu hùng và bá chủ một phương… Trong quá trình gây dựng thực lực hắn đã gặp và chiếm được trái tim của rất nhiều mỹ nữ khuynh quốc khuynh thành: Yến Hiểu Kỳ, Tư Mã Yên Nhiên, Đông Phương Hiểu Hiểu.. mỗi người đều là một câu chuyện hấp dẫn... Tạo ra một cảnh tượng tu chân hoành hành ở dị giới.\n <br/>\n <br/>\n - Tình tiết truyện rất kích thích, miêu tả sống động, logic, ít tự sướng, tốc độ tu luyện của nhân vật chính hơi nhanh nhưng rất hợp lý, những độc giả yêu thích thể loại tu luyện, chiến đấu, pháp bảo, nhiều vợ không nên bỏ qua, truyện\n <strong>\n  Tu Chân Giả Tại Dị Thế\n </strong>\n được đánh giá hay ngang với các bộ truyện đỉnh cấp cùng thời.\n <br/>\n <br/>\n - Tags:\n <a href=\"http://truyenfull.vn/tu-chan-gia-tai-di-the/\" rel=\"nofollow\" target=\"_blank\">\n  <strong>\n   tu chan gia tai di the\n  </strong>\n </a>\n ,\n <strong>\n  prc full\n </strong>\n ,\n <strong>\n  truyen tien hiep tu chan\n </strong>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "truong-tam-phong-di-gioi-du": {
        "ten_truyen": "truong-tam-phong-di-gioi-du",
        "link_truyen": "https://truyenfull.io/truong-tam-phong-di-gioi-du/",
        "ten_truyen_full": "Trương Tam Phong Dị Giới Du",
        "tac_gia": "Tả Tự Bản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Giới thiệu Truyện\n </i>\n <br/>\n <br/>\n <strong>\n  Trương Tam Phong từ nhỏ đắc thái cực hồn thạch. 1 trong thập đại thần binh được Nguyên Thủ Thiên Tôn thu nhận. Tu luyện 500 đắc đạo thành Đại La Kim Tiên phi thăng thần giới. Tại đây kết bạn với Tôn Ngộ Không. Sau sang Phương Tây Thần Giới cưa được Chiến Tranh Trí Tuệ Nữ Thần Nhã Điển Na. Tôn Ngộ Không cũng phao được Hằng Nga về ẩn cư ở Hoa Quả Sơn. Vì đắc tội với Ngọc Đế và Phương Tây Thần Giới bị Ngọc Đế dùng mưu trúng phải phục kích của Phương Tây Thiên Sứ dẫn đến Nhã Điển Na chết, Trương Tam Phong tự bạo.\n </strong>\n <br/>\n <br/>\n - Sau khi tự bạo, linh hồn lưu lạc gần 200 năm đến được Long Thắng đại lục trở thành con thứ năm của Long Gia tên Long Thanh Thiên, Nhã Điển Na tự bạo phân 2 thần cách 1 là trí tuệ nữ thần Vong Ưu, 1 là chiến tranh nữ thần Nhã Điển Na. Tại Long Thắng Đại Lục bắt đầu phát triển để quay về thần giới phục thù điểu nhân. Long Thắng Đại Lục ở rất xa thần giới mà lúc trước Trương Tam Phong ở. Đối đầu với Giáo Đình sau đó đánh với Thiên Sứ Quân Đoàn đánh lên Thiên Giới rồi Thần Giới cấp bậc cũng cao dần lên. Cuối cùng cùng với Ngân Hà Tinh Hệ tất cả hiệp lực chống lại Hủy Diệt Thất Đại Quân Đoàn. Trương Tam Phong có 16 vợ...\n <br/>\n <br/>\n - Truyện này tại sao đáng đọc , thậm chí xưng là siêu phẩm? Có thể nói những thứ bạn mong muốn ở thế loại tiên hiệp, huyễn hiệp tất cả đều tề tựu tại 1 tác phẩm dài 893 chương này. Thế bạn sẽ được gì ?\nBạn sẽ như được trực tiếp theo dõi những cuộc chiến đấu nảy lửa giữa những những vật mà chỉ có thể gọi là mang sức mạnh khủng bố kinh tâm động phách ... Tu tập, chiến đấu từ trần gian lên thượng giới, từ Đông Phương sang Tây Phương, kinh tâm...\n <br/>\n <br/>\n - Truyện cũng trực tiếp mang đến cho bạn những cảm xúc bi tráng, hùng hồn khi miêu tả những cuộc chiến công kinh hoàng giữa các vương tộc, nhân số lên đến hàng triệu nhân mã, dàn trận tấn công dũng mãnh hiên ngang hào khí ngất trời... Bạn còn chờ gì nữa?\n <br/>\n <br/>\n - Tags:\n <a href=\"http://truyenfull.vn/truong-tam-phong-di-gioi-du/\" rel=\"nofollow\" target=\"_blank\">\n  <strong>\n   truong tam phong di gioi du prc\n  </strong>\n </a>\n ,\n <strong>\n  tien hiep\n </strong>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "truong-sinh-gioi": {
        "ten_truyen": "truong-sinh-gioi",
        "link_truyen": "https://truyenfull.io/truong-sinh-gioi/",
        "ten_truyen_full": "Trường Sinh Giới",
        "tac_gia": "Thần Đông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới Thiệu Truyện\n <br/>\n <br/>\n - Đây là một tác phẩm tiếp theo của tác gia Thần Đông. Một người đã quá nổi tiếng qua siêu phẩm “Thần Mộ” mà ai đọc cũng điên lên vì đau đầu… Tác phẩm\n <em>\n  “Trường Sinh giới”\n </em>\n một tác phẩm với hướng đi rất mới lạ, không phải là tu chân luyện đạo, cũng không phải như các tác phẩm về phương Tây hiện nay, tác phẩm chính là nói đến một vùng đất tang thương cổ lão, mà tại nơi đó những bí ẩn sẽ dần dần được mở ra trước mắt của người đọc. Vâng nếu bạn đã cảm thấy nghẹn vì những tác phẩm tu chân, hãy thử khám phá “Trường Sinh giới”, một vùng đất bí ẩn với những sự thần dị cùng lý thú. Đây là 1 tác phẩm hay, mới lạ còn có nhức đầu như Thần Mộ không... thì cứ đọc là biết thôi!^^\n <br/>\n <br/>\n - Tác phẩm nói về nhân vật chính tên Tiêu Thần, hắn thân võ công tuyệt thế. Lại bất đắc dĩ bị cuốn vào một thế giới cổ lão tên là\n <strong>\n  Trường Sinh giới\n </strong>\n . Tại đây, hắn sẽ phải bắt đầu đấu tranh cho sự sống của mình và khám phá bí ẩn của vùng đất vô tận tuế nguyệt này. Giết hay bị giết! Đó chính là chân lý trong xuyên suốt cả câu truyện.Mời các bạn đón xem!\n</div>\n",
        "rating_value": 7.9
    },
    "truong-sinh-bat-tu": {
        "ten_truyen": "truong-sinh-bat-tu",
        "link_truyen": "https://truyenfull.io/truong-sinh-bat-tu/",
        "ten_truyen_full": "Trường Sinh Bất Tử",
        "tac_gia": "Quan Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện: Tuyệt thế hung nhân, Đa mưu túc trí, vì cầu trường sinh, Mưu đồ thiên hạ.\n  </em>\n </p>\n <p>\n  Hai mươi lăm tuổi đi vào này tu hành thế giới , Chung sơn luôn luôn tại cố gắng , Lại phát hiện tiên phàm chênh lệch rất xa xôi , Phàm nhân cả đời cố gắng , Không thể thành tiên . Phí thời gian cả đời , Tám mươi năm hồng trần quay cuồng , Ma luyện chung sơn một viên tang thương sáng tâm. Rốt cục , Ở tóc trắng xoá , Đại nạn buông xuống tám mươi tuổi , Nghênh đón tiến vào tiên cánh cửa cuối cùng cơ hội. Nhập tiên cánh cửa, tìm tiên đạo. Vi cầu trường sinh, Mưu đồ thiên hạ...\n </p>\n <p>\n  Dịch giả: Chất Độc\n </p>\n <p>\n  Biên dịch: Sở Phong\n </p>\n <p>\n  Biên tập: Gia Ngọa\n </p>\n</div>\n",
        "rating_value": 7.8
    },
    "tru-tien-ii": {
        "ten_truyen": "tru-tien-ii",
        "link_truyen": "https://truyenfull.io/tru-tien-ii/",
        "ten_truyen_full": "Tru Tiên II",
        "tac_gia": "Tiêu Đỉnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Giới Thiệu Truyện\n </b>\n rn\n <br/>\n <br/>\n rn\n <strong>\n  Trong một siêu thị sách ở Thiên Tân, một nữ sinh trung học đã chỉ vào cuốn\n  <a href=\"http://truyenfull.vn/tru-tien\" rel=\"nofollow\" target=\"_blank\">\n   Tru Tiên\n  </a>\n  mà nói với bạn rằng: \"Đời này tớ sống vì\n  <strong>\n   Tru Tiên\n  </strong>\n  \". Từ đó có thể thấy được phần nào sức hấp dẫn của bộ tiểu thuyết này.\n </strong>\n rn\n <br/>\n <br/>\n rn -\n <em>\n  Tru Tiên 2\n </em>\n đang được tác giả Tiêu Đỉnh viết tiếp theo cốt truyện của phần trước với nhiều diễn biến và tình tiết ngày càng ly kỳ hấp dẫn.rn\n <br/>\n <br/>\n rn - Tags:\n <a href=\"http://truyenfull.vn/tru-tien-ii/\" rel=\"nofollow\" target=\"_blank\">\n  <strong>\n   tru tien prc\n  </strong>\n </a>\n ,\n <strong>\n  truyen tien hiep\n </strong>\n rn\n</div>\n",
        "rating_value": 7.3
    },
    "tru-tien": {
        "ten_truyen": "tru-tien",
        "link_truyen": "https://truyenfull.io/tru-tien/",
        "ten_truyen_full": "Tru Tiên",
        "tac_gia": "Tiêu Đỉnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tru Tiên là tiểu thuyết giả tưởng\n  <em>\n   thần tiên kiếm hiệp\n  </em>\n  do ngòi bút sắc bén mới nổi là Tiêu Đỉnh trứ tác. Từ khi xuất hiện vào năm 2003, Tru Tiên đã gây một làn sóng lớn trong văn học Trung Quốc, cùng với \"Phiêu Diểu Chi Lữ\", \"Tiểu Binh Truyền Kỳ\" tề danh \"Tam đại kỳ thư Internet\", thậm chí được xếp vào hàng những tác phẩm kinh điển, sánh ngang với các tiểu thuyết của Kim Dung, Cổ Long, và Hoàn Châu Lâu Chủ.\n </strong>\n <br/>\n <br/>\n - Trong một siêu thị sách ở Thiên Tân, một nữ sinh trung học đã chỉ vào cuốn Tru Tiên mà nói với bạn: \"Đời này tớ sống vì\n <em>\n  Tru Tiên\n </em>\n \". Từ đó có thể thấy được phần nào sức hấp dẫn của bộ tiểu thuyết này.\n <br/>\n <br/>\n - Trong tiểu thuyết giả tưởng\n <strong>\n  Tru Tiên\n </strong>\n , Tiêu Đỉnh đã sử dụng bút pháp tiểu thuyết võ hiệp truyền thống để dẫn dắt câu chuyện, đưa nội dung chính là tình cảm lồng vào trong một thế giới quỷ ma. Giữa máu đỏ và chiến tranh, tình yêu trong sáng tươi đẹp mỗi lần xuất hiện đều đem theo vầng hào quang rọi sáng cả bầu trời. Thế gian ngày nay, chính đạo đang mạnh, tà ma tránh lui. Vùng đất trung nguyên sơn linh thủy tú, nhân khí cường thịnh, sản vật phong phú, là nơi chiếm cứ bền vững của các chính phái, trong đó đặc biệt có ba phái lớn đứng đầu, là Thanh Vân Môn, Thiên Âm Tự và Phần Hương Cốc. Câu chuyện này, bắt đầu từ \"Thanh Vân Môn\".\n <br/>\n <br/>\n - Trương Tiểu Phàm - nhân vật chính, là một thiếu niên bình thường, nhưng vận mệnh đã cợt đùa với hắn không chỉ một lần... Ý nghĩa duy nhất giúp hắn tồn tại là tình yêu, tình yêu là tấm phao cứu mệnh, là tín ngưỡng và tôn giáo duy nhất của đời hắn. Qua sự vật vã của Trương Tiểu Phàm, mới thấy sự trưởng thành của một người đàn ông gian nan biết bao. Tru Tiên thực chất là một bộ tiểu thuyết nói về sự trưởng thành, nói về tình cảm. Soi vào số phận Trương Tiểu Phàm, ta tìm thấy phần nào đó số phận riêng ta.\n <br/>\n <br/>\n - Tags:\n <strong>\n  tru tien prc full\n </strong>\n ,\n <strong>\n  truyen tien hiep\n </strong>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "tinh-than-bien": {
        "ten_truyen": "tinh-than-bien",
        "link_truyen": "https://truyenfull.io/tinh-than-bien/",
        "ten_truyen_full": "Tinh Thần Biến",
        "tac_gia": "Ngã Cật Tây Hồng Thị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Giới Thiệu Truyện\n </i>\n <br/>\n <br/>\n <strong>\n  <a href=\"http://truyenfull.vn/tinh-than-bien/\" rel=\"nofollow\" target=\"_blank\">\n   Tinh Thần Biến\n  </a>\n  là một tiểu thuyết võ hiệp có nội dung về một câu\n  <strong>\n   Truyện Tiên Hiệp\n  </strong>\n  hoành tráng kể về người thanh niên Tần Vũ gian khổ tu luyện, vượt hết khó khăn này đến nguy hiểm khác để lên Thần Giới tìm người yêu.\n </strong>\n <br/>\n <br/>\n - Tần Vũ đã gặp duyên kỳ ngộ học được Tinh Thần Biến công pháp của Lôi Vệ, gian khổ tu luyện để làm cho người thân mình an toàn, nhờ sự giúp sức của Lan thúc(chú của người yêu) và\n <b>\n  Nghịch Ương tiên đế\n </b>\n để phi thăng lên tiên giới và thần giới, nhưng rồi tại thần giới tranh đấu với cả nhà thần vương của Lôi Phạt thành và Lôi Phạt thiên tôn, cuối cùng nhờ sự giúp sức của Lôi Mông (sau này là nhị sư huynh của Tần Vũ và cũng là Lâm Lôi trong truyện Bàn Long cùng tác giả) phát triển lên sau này đã sáng tạo ra Tần Mông vũ trụ của riêng mình.\n <br/>\n <br/>\n -\n <em>\n  Truyện Tinh Thần Biến\n </em>\n mang đậm sắc thái tiên, thần, lấy tinh thần dũng cảm vượt khó khăn, cố gắng đến cực hạn của bản thân nhân vật chính để đi tìm được tình yêu của mình.\n <br/>\n <br/>\n - Tags:\n <a href=\"http://truyenfull.vn/tinh-than-bien/\" rel=\"nofollow\" target=\"_blank\">\n  <strong>\n   tinh than bien\n  </strong>\n </a>\n ,\n <strong>\n  tinh than bien full prc\n </strong>\n ,\n <strong>\n  truyen tien hiep\n </strong>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "tinh-ngu": {
        "ten_truyen": "tinh-ngu",
        "link_truyen": "https://truyenfull.io/tinh-ngu/",
        "ten_truyen_full": "Tinh Ngự",
        "tac_gia": "Thất Nguyệt Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <strong>\n   Giới Thiệu Truyện\n  </strong>\n </p>\n <p>\n  <em>\n   Lời tác giả:\n  </em>\n </p>\n <p>\n  Thứ ta theo đuổi bất quá chỉ là hôm nay, mà điều này, chỉ như ánh sao ngọc tinh không, không một ai có khả năng làm chủ mệnh ta! - Lăng Phong.\n </p>\n <p>\n  <em>\n   Lời dịch giả:\n  </em>\n </p>\n <p>\n  Một thế giới về võ. Một thế giới Cự Linh. Một thiên tài ngự trên vô số cường giả.\n </p>\n <p>\n  Lăng Phong, thiếu niên thiên tài, đồng thời cũng được coi là phế tài vì Cự Linh không thức tỉnh. Vào một ngày nọ, một lão già thần bí tiến vào thức hải Lăng Phong, cộng sinh cùng hắn, giúp hắn có được Kiếm Linh, trở thành Thuật Luyện Sư thần bí tôn kính, dần dần, từ một thiếu niên không thể thức tỉnh Cự Linh bước vào con đường tu luyện, nhìn khắp thiên hạ, kẻ nào dám đứng trên ta. Tinh Ngự, ngự tinh mà đi, dưới khung trời này, duy ngã độc tôn. Mời các bạn đón đọc hành trình trở thành cường giả của Lăng Phong.\n </p>\n <p>\n  Xếp hạng qidian: Liên tục giữ hạng 2 trong nhiều tháng!\n  <br/>\n  Đánh giá của dịch giả:\n  <strong>\n   Truyện Tinh Ngự\n  </strong>\n  miêu tả tu luyện tốt, văn phong mạch lạc hồi hộp, bất ngờ, hoành tráng, lôi cuốn không dứt ra được.\n </p>\n <p>\n  Một số khái niệm trong truyện:\n </p>\n <p>\n  1. Chân Võ Quyết: là công pháp tu luyện tại Thần Vẫn đại lục, được chia làm Nguyên Tố Chân Võ Quyết và Vật Chất Chân Võ Quyết. Lúc chân võ giả tu luyện thì sản sinh năng lượng được gọi chân nguyên lực chứa đựng trong thức hải và chân lực trong đan điền.\n </p>\n <p>\n  2. Thiên Hành Giả: người thức tỉnh Cự Linh đều được gọi là Thiên Hành Giả.\n </p>\n <p>\n  3. Nguyên tố Thiên Hành Giả: là người có nguyên tố Cự Linh, chủ yếu tu luyện nguyên tố Chân Võ Quyết, có thể sử dụng được ma pháp mà Nguyên lực ấn chính là chiêu thức của ma pháp.\n </p>\n <p>\n  4. Vật chất Thiên Hành Giả: những Thiên Hành Giả có Cự Linh bình thường thì chỉ có thể tu luyện vật chất Chân Võ Quyết. Người bình thường cũng có thể tu luyện vật chất Chân Võ Quyết chỉ là rất khó để luyện tới cao giai.\n </p>\n <p>\n  5. Mặt khác mỗi một vật chất Chân Võ Quyết đều bao hàm một loại Mạch luân. Mạch luân chính là Chân lực vận hành riêng từng lộ tuyến trong kinh mạch. Các mạch luân khác nhau thì có lộ tuyến khác nhau. Tuyệt đại đa số dưới tình huống bình thường hai mạch luân không thể nào cùng tồn tại một nơi (nhân vật chính là 1 ngoại lệ). Một khi thi triển mạch luân có thể sinh ra sát chiêu cường đại.\n </p>\n</div>\n",
        "rating_value": 7.7
    }
}