{
    "duong-thu-vi-phi": {
        "ten_truyen": "duong-thu-vi-phi",
        "link_truyen": "https://truyenfull.io/duong-thu-vi-phi/",
        "ten_truyen_full": "Dưỡng Thú Vi Phi",
        "tac_gia": "Cổ Lăng Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Dưỡng Thú Vi Phi\n <br/>\n <br/>\n Tác giả: Cổ Lăng Phong\n <br/>\n <br/>\n Editor: -Jenny-, ng. Xuanvu, Thao Phan, DttLinh..\n <br/>\n <br/>\n Convert: Huyền Thiên (C1-C105)​\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cổ đại, HE, Tiên hiệp, Huyền huyễn, Tu chân, Ngọt sủng, Thần tiên yêu quái, Cung đình hầu tước, Tam giáo cửu lưu, Ngược tra, Linh dị thần quái, Biến thành động vật​\n <br/>\n <br/>\n Ngày đào hố: 31/5/2020\n <br/>\n <br/>\n Ngày lắp hố:?\n <br/>\n <br/>\n Lịch đăng: Không xác định?\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Thiên Lân Quốc Mộc Vương chiến công hiển hách, ngay cả Hoàng Thượng cũng phải kiêng kị ba phần. Có lời đồn Mộc Vương tiên nhân chi tư, phong hoa tuyệt đại, mê đảo chúng sinh là mục tiêu của những thiếu nữ chưa lấy chồng, nhưng lại không có hứng thú đối với nữ nhân. Có lời đồn Mộc Vương thích luyến thú, mừng được một con tiểu thú trắng trẻo như cục bột, mỗi ngày trong ổ chăn ấm, bảo bối muốn mệnh. Nhưng tiểu thú không thấy đâu, chỉ thấy vương phủ gà bay chó chạy, mọi người cảm thấy bất an.\n <br/>\n <br/>\n Tiểu thú: Ta không nên, không nên cùng ngươi sinh một ổ thú con..\n</div>\n",
        "rating_value": 5.1
    },
    "thuong-co": {
        "ten_truyen": "thuong-co",
        "link_truyen": "https://truyenfull.io/thuong-co/",
        "ten_truyen_full": "Thượng Cổ",
        "tac_gia": "Tinh Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n THƯỢNG CỔ (上古)\n <br/>\n <br/>\n Tác giả: Tinh Linh (星零)\n <br/>\n <br/>\n Người dịch: Ngô Đồng\n <br/>\n <br/>\n Tình trạng sáng tác: Hoàn thành\n <br/>\n <br/>\n Thể loại: Tiên hiệp, ngôn tình, cổ đại\n <br/>\n <br/>\n Độ dài: 96 chương\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n Bách tính phàm gian nếu như gặp trớ trêu ly hợp có thể cầu thần bái Phật, nhưng nếu là thần tiên thì sao?\n <br/>\n <br/>\n Nàng quên mất ký ức về hỗn độn chi kiếp ba trăm năm trước, quên đi thứ tình cảm nàng nhất mực giấu kín.\n <br/>\n <br/>\n Nhưng nàng sẽ không quên người đã cô độc kề cận suốt sáu vạn năm, không quên hắn tại nơi sâu nhất Bắc Hải ngàn năm băng phủ kín, không quên hắn trên Thanh Long đài áp chế đau đớn thiêu thân đốt cốt, không quên hắn vì nàng hồn phi phách lạc hóa thành tro bụi..\n <br/>\n <br/>\n Giờ đây, cửu châu tịch mịch, tam giới vắng vẻ, trên Càn Khôn đài chỉ còn lại bóng dáng nàng lẻ loi trơ trọi.\n <br/>\n <br/>\n Nàng biết, một đời này, nàng không phụ lòng chư thần khắp cõi, không phụ lòng vạn vật sinh linh khắp cửu châu bát hoang, không phụ lòng phụ thần Kình Thiên quá cố, duy chỉ không giữ nổi một người.\n <br/>\n <br/>\n Nàng mắc nợ hắn hơn mười ba vạn năm, mắc nợ hắn hơn cả tam sinh tam thế.\n <br/>\n <br/>\n Một lần này, đổi lại nàng chờ hắn trở về. Cho dù ngàn vạn năm, cũng sẽ không ly biệt.\n</div>\n",
        "rating_value": 8.8
    },
    "co-co-thinh-thu-ha-luu-tinh": {
        "ten_truyen": "co-co-thinh-thu-ha-luu-tinh",
        "link_truyen": "https://truyenfull.io/co-co-thinh-thu-ha-luu-tinh/",
        "ten_truyen_full": "Cô Cô, Thỉnh Thủ Hạ Lưu Tình",
        "tac_gia": "Phá Quân Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cô Cô, Thỉnh Thủ Hạ Lưu Tình\n </b>\n của tác giả\n <b>\n  Phá Quân Tinh\n </b>\n . Đang yên đang lành tận hưởng thế giới hòa bình, tiện nghi thoải mái, thế mà lại xuyên đến thế giới tiên hiệp mạnh được yếu thua, chỉ so nắm đấm ai lớn hơn mới có nhân quyền, còn phải giãy giụa sinh tồn, liều mạng khiến bản thân mạnh lên, chỉ nghĩ qua đã cảm thấy bản thân xui tận mạng rồi!\n <br/>\n <br/>\n Thế mà còn chưa đủ xui hay sao mà để cô vui mừng nghĩ mình có hậu đài vững chắc, một chiếc đùi vàng thô to, sau đó cho cô một gáo nước lạnh vì chỗ dựa tưởng vững chắc kia không thèm ngó ngàng cô lấy một cái, thế nhưng lâu lâu còn vui sướng khi người gặp họa, thậm chí buồn buồn còn giẫm cô một chân, khiến cô càng thảm hơn\n</div>\n",
        "rating_value": 7.5
    },
    "xuyen-sach-chi-phu-mong-tam-sinh": {
        "ten_truyen": "xuyen-sach-chi-phu-mong-tam-sinh",
        "link_truyen": "https://truyenfull.io/xuyen-sach-chi-phu-mong-tam-sinh/",
        "ten_truyen_full": "Xuyên Sách Chi Phù Mộng Tam Sinh",
        "tac_gia": "Thời vi Nguyệt Thượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Khi xuyên sách gặp nữ chủ sống lại, cốt truyện đã biết hoàn toàn bị xáo trộn, nhưng cũng không gì trở ngại Tần Mặc Hàm có được Tô Tử Ngưng vốn luôn vọng tưởng mình là người bị hại. Cứ ngỡ là mệnh định gặp nhau, lại không ngờ phải khổ tâm chống lại mưu tính của thiên mệnh.\n <br/>\n <br/>\n Tần Mặc Hàm: Nghe nói nàng trước khi sống lại là thẳng? Còn có một nam chủ?\n <br/>\n <br/>\n Tô Tử Ngưng: Nàng nghe ai nói, nam chủ là gì, có thể ăn sao?\n <br/>\n <br/>\n Tần Mặc Hàm: Nàng muốn ăn hắn?\n <br/>\n <br/>\n Tô Tử Ngưng: Không, ta chỉ muốn cùng với nàng.\n <br/>\n <br/>\n Tần Mặc Hàm cho là mình chiếm được tiện nghi món ăn, nhưng không ngờ hóa ra \"tiện nghi món ăn\" kia lòng dạ hiểm độc quay ngược lại ăn nàng.\n</div>\n",
        "rating_value": 8.2
    },
    "ma-than-huu-yeu-tuyet-mi-than-vuong-phi": {
        "ten_truyen": "ma-than-huu-yeu-tuyet-mi-than-vuong-phi",
        "link_truyen": "https://truyenfull.io/ma-than-huu-yeu-tuyet-mi-than-vuong-phi/",
        "ten_truyen_full": "Ma Thần Hữu Yêu: Tuyệt Mị Thần Vương Phi",
        "tac_gia": "Khanh Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Kiếp trước, nàng bị người đốt đi sinh hồn, rơi xuống Thần Giới. Trùng sinh trở thành Lục công chúa nước Bạch Hổ, nhưng Lục công chúa dung mạo lại bị hủy, linh căn bị phế. Bất đắc dĩ, nàng mang theo đệ đệ đi tha hương. Nàng quyết định sau này phải để kẻ thù muốn sống không được, muốn chết không xong! Cái gì? Dám cướp nam nhân của nàng? Mơ đi! Tới một người đánh một người, tới hai người đánh cả đôi.\n <br/>\n <br/>\n Từ khi biết Nhiêu Nhi thích mấy món đồ mềm như nhung, Tu La - người từng oai phong một cõi Thần giới lập tức trở nên đáng yêu, giả vờ ngây thơ nũng nịu. Đỡ lấy hai má phấn nộn, nam nhân tuấn mỹ nháy mắt với nàng: \"Bộ dạng vi phu như vậy, phu nhân có thích không?\"\n</div>\n",
        "rating_value": 6.8
    },
    "tieu-dao-tien-gioi": {
        "ten_truyen": "tieu-dao-tien-gioi",
        "link_truyen": "https://truyenfull.io/tieu-dao-tien-gioi/",
        "ten_truyen_full": "Tiêu Dao Tiên Giới",
        "tac_gia": "Tà Thiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Tiêu Dao Tiên Giới của tác giả Tà Thiếu nói về 1 thanh niên thế kỷ chết bất đắc kỳ tử. Hồn xuyên mang theo mãn cấp trò chơi xông dị giới. Nhân vật chính bá đạo, có thù tất báo, có não, có chút vô sỉ, ngoại hình soái ca. Nói chung là có cái bộ da kpop, ra tay quyết đoán không lòng dạ đàn bà. Mời các bạn đón đọc.\n <br/>\n <br/>\n Giới thiệu truyện tiên hiệp: Xây dựng thế lực\n <br/>\n <br/>\n Hệ thống láo cún. Hay nói khích\n <br/>\n <br/>\n Có thể triệu hoán đồ chơi tk 21\n <br/>\n <br/>\n Thể chất của NVC kích hoạt ngũ hành thánh thể. Cửu khiếu kiếm tâm( kiếm tâm thông minh Max level đó) lĩnh hội kiếm đạo cao.\n <br/>\n <br/>\n THỂ CHẤT PHÂN CHIA:\n <br/>\n <br/>\n 1 loại thể chất\n <br/>\n <br/>\n Song thể chất: Thiên Tài\n <br/>\n <br/>\n Tam loại thể chất: yêu nghiệt\n <br/>\n <br/>\n 4 Loại thể chất: hy hữu siêu cấp yêu nghiệt\n <br/>\n <br/>\n 5 loại thì chưa biết ngoài NVC còn có ai\n <br/>\n <br/>\n Giai tầng thể chất: Phàm Thể. Linh Thể. Tiên Thể. Đạo Thể. Thánh Thể.\n <br/>\n <br/>\n Ngoài 5 loại thuộc tính cơ bản còn có: Ám Hệ. Quang Hệ. Lôi Hệ...v.v... Sau này main cũng có. Đầu tiên hạn chế là cái Game ổng chơi không có mấy loại này hixx.\n <br/>\n <br/>\n Cảnh giới phân chia: Luyện Khí, Trúc Cơ, Kim Đan, Nguyên Anh, Phân Thần, Hợp Thể, Động Hư, Đại Thừa,...... Tới đây thôi. Cảnh giới sau còn nhiều\n</div>\n",
        "rating_value": 7.2
    },
    "the-tu-chi-to": {
        "ten_truyen": "the-tu-chi-to",
        "link_truyen": "https://truyenfull.io/the-tu-chi-to/",
        "ten_truyen_full": "Thể Tu Chi Tổ",
        "tac_gia": "Thạch Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tại Tu Tiên Giới, người người đều biết thể tu đáng sợ, nhục thân có được pháp bảo cường đại phòng ngự, nhất quyền nhất cước ẩn chứa kinh khủng man lực, thường thường có thể vượt cấp mà chiến, sức chiến đấu kinh người.\n <br/>\n <br/>\n Như vậy tại lúc đầu Tu Tiên Giới, vị thứ nhất thể tu là thế nào xuất hiện?\n <br/>\n <br/>\n Ở đó tu luyện yếu ớt Kim Đan cùng Nguyên Anh hệ thống bên trong, công pháp luyện thể lại là như thế nào sáng lập đâu?\n <br/>\n <br/>\n Đây là một cái giảng thuật thể tu chi tổ, khai sáng luyện thể một mạch cố sự.\n</div>\n",
        "rating_value": 6.9
    },
    "van-vat-quy-nhat-tu-dao-thanh-than": {
        "ten_truyen": "van-vat-quy-nhat-tu-dao-thanh-than",
        "link_truyen": "https://truyenfull.io/van-vat-quy-nhat-tu-dao-thanh-than/",
        "ten_truyen_full": "Vạn Vật Quy Nhất, Tu Đạo Thành Thần",
        "tac_gia": "Thần Vẫn Vân Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tiêu Quân cố gắng đến cuối cùng cũng đã đạt được sáu loại nguyên huyết thần thú, nhưng do chân khí quá mức cường đại, cuối cùng bạo thể mà chết...\n <br/>\n Nhưng chết chưa phải là hết, Tiêu Quân không những được trọng sinh, còn có được sức mạnh của sáu đại thần thú...\n</div>\n",
        "rating_value": 7.8
    },
    "dan-vo-than-ton": {
        "ten_truyen": "dan-vo-than-ton",
        "link_truyen": "https://truyenfull.io/dan-vo-than-ton/",
        "ten_truyen_full": "Đan Võ Thần Tôn",
        "tac_gia": "Lạc Thành Đông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thương Khung đại lục, võ giả tu đạo cung, Đạo cung nuôi mệnh hồn. Thiếu niên Diệp Tinh Hà, kỳ tài ngút trời, thức tỉnh cửu phẩm mệnh hồn: Long Văn Tử Kim Đỉnh! Thành trẻ tuổi nhất Luyện Đan sư. Lại bị Kỳ huynh ghen ghét, đoạt hắn mệnh hồn, biến thành phế nhân! Lại ngoài ý muốn thức tỉnh đạo thứ chín Thần cấp mệnh hồn! Từ đó nghịch thiên quật khởi, thành tựu một đời đan võ chí tôn!\n</div>\n",
        "rating_value": 6.4
    },
    "nu-nhi-dai-tac-chien": {
        "ten_truyen": "nu-nhi-dai-tac-chien",
        "link_truyen": "https://truyenfull.io/nu-nhi-dai-tac-chien/",
        "ten_truyen_full": "Nữ Nhị Đại Tác Chiến",
        "tac_gia": "Cổ Ngôn Cửu Khanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Sư đồ vs cấm đoạn\n <br/>\n Số chương: 101 chương hoàn bản raw\n <br/>\n Tình trạng edit: Sẽ lết từ từ\n <br/>\n Editor: Bách Linh\n <br/>\n Beta: Phong Lam\n <br/>\n Nội dung: Hoan hỉ oan gia, nhân duyên gặp gỡ bất ngờ, tình hữu độc chung, ngược luyến tình thâm, tiên hiệp, tu chân, HE.\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Sau khi xuyên thành nữ nhị, Long Kiểu Nguyệt [1] có hai lựa chọn.\n <br/>\n <br/>\n Chọn cùng một chỗ với nữ chủ, chết sảng khoái.\n <br/>\n <br/>\n Chọn cùng một chỗ với nam chủ, chết thảm.\n <br/>\n <br/>\n Long Giảo Nguyệt: Ta lựa chọn cẩu mang. [2]\n <br/>\n <br/>\n Ghi chú:\n <br/>\n [1] Đa tạ bạn Sarah Wang đã giúp mình làm rõ cái tên cẩu huyết này =))\n <br/>\n <br/>\n [2] cẩu mang: mượn lời giải thích của bạn Gosnow bên Bách Gia Trang thì cố sự này là do Hoàng Tử Thao - cựu thành viên của EXO hát rap đọc sai chữ \"go die\" [Hán việt là Cẩu Đái not động tự đái) nên người ta nói đùa là \"tự tao đi chết\"/\"đi chết đây\"\n <br/>\n <br/>\n Cp chính: Long Giảo Nguyệt x Hạ Nhược Hoa | Phối hợp diễn: Bạch Chỉ, ma tôn, Bắc Lăng Thành, Nguyên Trùng Dương, và những người khác.\n</div>\n",
        "rating_value": 5.3
    },
    "dinh-cap-khi-van-lang-le-tu-luyen-nghin-nam": {
        "ten_truyen": "dinh-cap-khi-van-lang-le-tu-luyen-nghin-nam",
        "link_truyen": "https://truyenfull.io/dinh-cap-khi-van-lang-le-tu-luyen-nghin-nam/",
        "ten_truyen_full": "Đỉnh Cấp Khí Vận, Lặng Lẽ Tu Luyện Nghìn Năm",
        "tac_gia": "Nhâm Ngã Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chuyển thế đi tới Tu Tiên thế giới, Hàn Tuyệt phát hiện mình mang theo trò chơi thuộc tính, vậy mà có thể đổ xúc xắc đổi mới Linh căn tư chất cùng Tiên Thiên số mệnh.\n <br/>\n <br/>\n Kết quả là, hắn bỏ ra mười một năm dao động Tiên Thiên số mệnh.\n</div>\n",
        "rating_value": 8.5
    },
    "tien-tu-xin-tu-trong": {
        "ten_truyen": "tien-tu-xin-tu-trong",
        "link_truyen": "https://truyenfull.io/tien-tu-xin-tu-trong/",
        "ten_truyen_full": "Tiên Tử Xin Tự Trọng",
        "tac_gia": "Cơ Xoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tần Dịch từng cho rằng, người tu tiên nhất định phải đạm bạc thanh tịnh, vô dục vô cầu, nhẫn nại, chịu được cám dỗ.\n <br/>\n <br/>\n Nhưng cuối cùng phát hiện, Tiên (仙) đầu tiên có chữ Nhân (人) bên cạnh.\n</div>\n",
        "rating_value": 8.3
    },
    "ong-bo-bim-sua-sieu-cap-950175": {
        "ten_truyen": "ong-bo-bim-sua-sieu-cap-950175",
        "link_truyen": "https://truyenfull.io/ong-bo-bim-sua-sieu-cap-950175/",
        "ten_truyen_full": "Ông Bố Bỉm Sữa Siêu Cấp",
        "tac_gia": "Lâu Nghị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lục Trần vốn là công tử \"phú nhị đại\" siêu giàu, nhưng vì hiềm khích với bố mà bỏ nhà ra đi, sống cuộc sống cơ cực phải đi làm bảo vệ. Không may con gái anh lại mắc bệnh hiểm nghèo, để có tiền chữa bệnh cho con, anh đành phải quay về chấp nhận thừa kế gia sản bố anh để lại. Anh đâu biết, đằng sau khối tài sản kếch xù đó là đầy rẫy nhưng nguy cơ rình rập, điều gì sẽ xảy đến với anh, liệu đó có phải là quyết định đúng đắn?\n</div>\n",
        "rating_value": 7.1
    },
    "nhan-thuong": {
        "ten_truyen": "nhan-thuong",
        "link_truyen": "https://truyenfull.io/nhan-thuong/",
        "ten_truyen_full": "Nhân Thường",
        "tac_gia": "thường nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nguyên Văn xuyên không vào thế giới tu giả, sinh ra cùng hắn còn có một người anh song sinh.\n <br/>\n <br/>\n Hai anh em vừa sinh ra mỗi người đã chú định một đường riêng...\n <br/>\n <br/>\n Một người nhân sinh đỉnh phong, luôn theo chính nghĩa trừ ma diệt ác.\n <br/>\n <br/>\n Một kẻ hắt hủi lưu lạc từ nhỏ, gặp nhiều hoạn nạn mà sa vào ma đạo, vô tình sát phạt.\n <br/>\n <br/>\n Sau nhiều năm lưu lạc, để rồi tạo hoá trớ trêu cho hai người gặp nhau.\n <br/>\n <br/>\n Liệu rằng người kia có vì chính nghĩa mà vứt bỏ tình thân?\n <br/>\n <br/>\n Kẻ này có vì hận thù mà vô tình?\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n *truyện được tác giả viết ra chia sẻ tới độc giả nhằm có những phút giây chiêm nghiệm và giải trí.\n <br/>\n <br/>\n Truyện không truyền bá tư tưởng.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Một vài địa danh và tên nhân vật nếu có trùng hợp với ngoài đời thật. Xin cũng đừng cho là giống nhau.\n</div>\n",
        "rating_value": 6.5
    },
    "tu-chan-noi-chuyen-phiem-quan-352341": {
        "ten_truyen": "tu-chan-noi-chuyen-phiem-quan-352341",
        "link_truyen": "https://truyenfull.io/tu-chan-noi-chuyen-phiem-quan-352341/",
        "ten_truyen_full": "Tu Chân Nói Chuyện Phiếm Quần",
        "tac_gia": "Thánh Kỵ Sĩ Truyền Thuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bộ truyện Tu Chân Nói Chuyện Phiếm Quần này rất đặc biệt, đan xen tu chân vào giữa thế giới đô thị hiện đại mà rất hay, hợp lý. Rất thích hợp cho bạn nào muốn đổi gió. Tình tiết cực hài, cực sáng tạo, đầy bất ngờ (bạn chẳng thể bắt nhịp theo não tác giả được), nói chung đọc bộ này thì cứ chuẩn bị tình thần cười và cười thôi:v. Truyện xoay quanh một cái Cửu Châu Nhất Hào quần (như 1 group chát online), trong đó toàn là những tu chân giả có thể di sơn đảo hải, trường sinh ngàn năm các thể loại. Tình cờ một thanh niên đầy thẻ người tốt Tống Thư Hàng (main của chúng ta) được mời vào “quần” và thế là con đường tu chân gian nan đầy “đau bi” của main mở ra từ đó.\n <br/>\n <br/>\n Đặc sắc của truyện tiệp hiệp hay này là xây dựng 1 dàn nhân vật toàn là hàng “cực phẩm”, đặc biệt là các thánh trong Cửu Châu quần, không ai lẫn với ai được, có thể nói main là người bình thường nhất trong truyện rồi:v.\n <br/>\n <br/>\n Anh Hàng nhà ta tuy được buff, cheat, có các tiền bối bảo kê kéo map tận tình nhưng cũng gặp phải nhiều tình cảnh rất nhọ, chẳng bao giờ mọi chuyện diễn ra theo ý, phấn đấu thành đạo sĩ lại toàn bị bắn qua tạo hình hòa thượng, bị dìm đủ kiểu từ làm rễ hành đến giả gái bất quá ta rất thích:v. Mà nhọ nhất là phải nói đến các nhân vật phản diện. Đọc truyện này thì thấy các nhân vật phản diện rất đáng thương, thường bị ngược một cách rất uất ức =)).\n <br/>\n <br/>\n Nhược điểm duy nhất là main up level khá chậm so với số chương (so về thời gian tăng cấp thì rất nhanh) do truyện tập trung vào các tình tiết, phó bản, event, diễn hài quá nhiều:v. Nhưng đảm bảo bạn sẽ không thấy chán vì tình tiết liên tục đổi mới mà rất hài.\n <br/>\n <br/>\n Bạn sẽ bắt đầu “hoài nghi nhân sinh” khi chứng kiến các tình cảnh như: luyện đan bằng nồi lẩu, học bí kíp qua usb, nạp điện cho pháp khí, hay lái trực thăng bay ra vũ trụ, đua xe ủi trên biển v…v… kèm theo đó là các biểu cảm “mặt mộng bức”, “khóe miệng co giật”, “lá gan đau nhức”, “thế giới quan tan vỡ” “triệt để tuyệt vọng” … các thể loại.:v\n <br/>\n <br/>\n Tóm lại là đọc rồi bạn sẽ nghiện với văn phong dí dóm, sáng tạo, các tình huống bất ngờ không theo một sáo lộ nào của tác giả.\n <br/>\n <br/>\n 1 câu nói kinh điển trong truyện: “Nằm thảo thảo thảo thảo thảo thảo!:v”\n <br/>\n <br/>\n Các bạn cùng thưởng thức Tu chân nói chuyện phiếm quần\n</div>\n",
        "rating_value": 8.6
    },
    "ngao-the-dan-than": {
        "ten_truyen": "ngao-the-dan-than",
        "link_truyen": "https://truyenfull.io/ngao-the-dan-than/",
        "ten_truyen_full": "Ngạo Thế Đan Thần",
        "tac_gia": "Tịch Tiểu Tặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại truyện tiên hiệp đã và đang nhận được không ít sự quan tâm của các bạn độc giả, truyện với những tình tiết và nhân vật đem lại không ít sự tò mò, lối kể chuyện lạ, tình tiết không quá đặc sắc nhưng khi dựng thành một câu chuyện thì thực sống động và cuốn hút. Truyện Ngạo Thế Đan Thần là một trong những truyện nổi bật ở thể loại này được tác giả Tịch Tiểu Tặc chắp bút.\n <br/>\n <br/>\n Năm nay Trầm Tường mười sáu tuổi, thân hình so với bạn cùng lứa tuổi thì cường tráng cao lớn hơn, thân thể này cùng gương mặt tuấn tú mang theo tính trẻ con, nhìn rất là trái ngược, nhưng cặp mắt kia của hắn lại thâm thúy không tương xứng cùng tuổi tác, xem ra nhàn đến muốn thành thục hơn so với bạn cùng lứa tuổi một ít.\n <br/>\n <br/>\n Lúc này Trầm Tường muốn đi hái thuốc, mặc dù hắn là trưởng tôn tử của Trầm gia tộc, nhưng bởi vì hắn không có linh mạch, không thể trở thành một võ giả lợi hại, bởi vậy, từ nhỏ hắn đã rất chăm chỉ rèn luyện thân thể của mình, thường thường ra ngoài tiến hành các loại huấn luyện bí mật, thậm chí còn tiến hành tranh đấu với Hổ thú, tuy hắn tuổi còn trẻ, nhưng cũng từng có mấy lần trải qua sinh tử, tâm tình cùng ý chí đều hơn xa bạn cùng lứa tuổi.\n <br/>\n <br/>\n Thiếu niên Trầm Tường diễm ngộ Thần nữ cùng Ma nữ, đạt được vô thượng truyền thừa của các nàng, thu được Âm Dương Thần Mạch, học được tuyệt thế thần công, nắm giữ đan thuật siêu tuyệt, này khiến cho hắn ở võ đạo chi lộ xuân phong đắc ý... lúc đói bụng luyện đan dược làm đồ ăn vặt, thời điểm tịch mịch đùa giỡn Thần nữ cao cao tại thượng, lúc tẻ nhạt chơi đùa với những cao nhân đến van cầu đan dược, lúc mệt mỏi để kiều thê bên người xoa xoa bóp bóp...\n <br/>\n <br/>\n Phân chia đằng cấp: Phàm Võ Cảnh mười tầng, Chân Võ Cảnh thập đoạn, Tam đại cảnh giới cực hạn, Niết Bàn Cảnh cửu kiếp....\n <br/>\n <br/>\n Luyện Đan Sư phân chia thập đoạn....\n</div>\n",
        "rating_value": 6.0
    },
    "bat-dau-danh-dau-nhu-lai-than-chuong-ban-dich": {
        "ten_truyen": "bat-dau-danh-dau-nhu-lai-than-chuong-ban-dich",
        "link_truyen": "https://truyenfull.io/bat-dau-danh-dau-nhu-lai-than-chuong-ban-dich/",
        "ten_truyen_full": "Bắt Đầu Đánh Dấu Như Lai Thần Chưởng (Bản Dịch)",
        "tac_gia": "Hồi Đáo Nguyên Sơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n ĐÁNH DẤU: Tô Tần xuyên qua đến đại thế giới võ giả hoành hành, nơi này Mông Nguyên quốc sư lực áp thiên hạ, Cửu Dương truyền nhân quyền trấn sơn hà, Tiểu Lý Phi Đao đao toái hư không.\n <br/>\n <br/>\n Tô Tần bởi vì không có chút tư chất võ đạo nào, chỉ có thể trở thành một vị lão tăng quét rác trong Tàng Kinh các của Thiếu Lâm Tự, ngay lúc này, đánh dấu hệ thống bắt đầu kích hoạt.\n <br/>\n <br/>\n Đánh dấu trước kim thân  Phật Tổ, thu hoạch được 【 Như Lai Thần Chưởng 】.\n <br/>\n <br/>\n Đánh dấu trước La Hán Đường, thu hoạch được 【 Kim Cương Bất Hoại Thần Công 】.\n <br/>\n <br/>\n Tại  phía sau núi Thiếu Lâm Tự đánh dấu, thu hoạch được 【 Ma Phật Kim Thân 】.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Thiếu Lâm Tự khắp nơi là bảo tàng, khắp nơi có thể đánh dấu.\n <br/>\n <br/>\n Tô Tần ôm ý đồ không đánh dấu xong Thiếu Lâm Tự tuyệt không rời núi, trọn vẹn ở tại Thiếu Lâm Tự đánh dấu hai mươi năm.\n <br/>\n <br/>\n Hai mươi năm sau, chính ma đại chiến, Thiếu Lâm Tự bị cuốn vào trong đó.\n <br/>\n <br/>\n Ma đạo yêu nhân ngang nhiên đánh vào Thiếu Lâm Tự, một đường giết tới trướcTàng Kinh các, hung uy ngập trời, thẳng đến gặp Tô Tần đang quét rác...\n</div>\n",
        "rating_value": 7.7
    },
    "hong-hoang-sieu-thanh-tuu-he-thong": {
        "ten_truyen": "hong-hoang-sieu-thanh-tuu-he-thong",
        "link_truyen": "https://truyenfull.io/hong-hoang-sieu-thanh-tuu-he-thong/",
        "ten_truyen_full": "Hồng Hoang: Siêu Thành Tựu Hệ Thống",
        "tac_gia": "vvngựa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ân Chu Thiên như trong tiểu thuyết các nhân vật chính như thế, không hiểu ra sao xuyên qua Hồng Hoang, bất quá Chu Thiên đặt quyết tâm, hắn muốn lập hậu cung a ân, Hằng Nga, Nữ Oa, Hậu Thổ, Tây Vương Mẫu cái gì a Khái Khái.\n <br/>\n <br/>\n :Đồng Nhân, Sảng Văn, Hậu Cung chủ.....\n</div>\n",
        "rating_value": 8.1
    },
    "chuong-khong-tu-chan": {
        "ten_truyen": "chuong-khong-tu-chan",
        "link_truyen": "https://truyenfull.io/chuong-khong-tu-chan/",
        "ten_truyen_full": "Chưởng Khống Tu Chân",
        "tac_gia": "MOT",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cảnh giới: Luyện Khí - Linh Nhân Cảnh - Đại Linh Cảnh - Diệt Linh Cảnh - Huyền Cảnh - Đại Huyền Cảnh - Phá Huyền Cảnh -....\n <br/>\n <br/>\n Nếu thấy hay, hãy ủng hộ mình để có động lực ra chương nhanh nhất. Cảm ơn mọi người!\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Chưởng Khống Tu Chân!\n</div>\n",
        "rating_value": 7.7
    },
    "ho-thien-than-giao": {
        "ten_truyen": "ho-thien-than-giao",
        "link_truyen": "https://truyenfull.io/ho-thien-than-giao/",
        "ten_truyen_full": "Hộ Thiên Thần Giáo",
        "tac_gia": "Kris Hảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hộ Thiên Thần Giáo, nói về mười vị Giáo Chủ mà ngay khi vừa ra đời đã bị định mệnh đặt lên đôi vai quyền năng cũng như trách nhiệm của những vị Chúa Tể Bầu Trời. Thứ trách nhiệm đó đã làm bào mòn dần \"trái tim con người\" bên trong họ, bằng lề luật và sự vận hành khốc liệt của vũ trụ suốt hơn ba trăm năm. Thế rồi những biến cố xảy đến đã khiến từng cá nhân thức tỉnh và nhận ra phần nhân tính ẩn sâu trong những xác thân thần thánh lạnh lẽo kia, phần bản ngã sâu thẳm đã bị lãng quên như thể chưa từng tồn tại.\n <br/>\n <br/>\n Và mỗi người, mỗi cá tính, đều có con đường khác nhau để đối mặt với định mệnh, đối mặt với chính mình. Họ sẽ trải qua những cuộc hành trình chông gai như thế nào?\n <br/>\n <br/>\n Hộ Thiên Thần Giáo, dự tính 7 tập, sẽ mở ra một thế giới vừa gần gũi vừa xa lạ, một thế giới với những điều bạn tưởng chừng đã biết, nhưng thực chất lại rất mới mẻ, rất bất ngờ, dẫn đưa bạn từng bước đi những hoan hỷ bi ai cũng như thăng trầm của từng nhân vật. Và biết đâu thông qua họ, bạn lại nhìn thấy được chính mình. Cùng với họ, bạn cũng có thể khám phá con người ẩn sâu trong bạn, bạn là ai, vị trí và vai trò của bạn nằm ở đâu trong vũ trụ bao la rộng lớn này? Bạn sẽ làm gì với định mệnh của mình, chấp nhận nó, hay đấu tranh để nắm giữ nó?\n</div>\n",
        "rating_value": 6.6
    },
    "xuyen-khong-bat-tu": {
        "ten_truyen": "xuyen-khong-bat-tu",
        "link_truyen": "https://truyenfull.io/xuyen-khong-bat-tu/",
        "ten_truyen_full": "Xuyên Không: Bất Tử",
        "tac_gia": "Kẻ Không Đầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tập tành viết truyện, mong các đạo hữu góp ý.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n \"Tại hạ là Vô Minh, Vô là không, Minh trong sáng suốt.\n <br/>\n <br/>\n Là thứ đầu tiên trong duyên nhân sinh.\"\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Xuyên Không: Bất Tử!\n</div>\n",
        "rating_value": 7.9
    },
    "tu-chan-he-thong-chuong-mon": {
        "ten_truyen": "tu-chan-he-thong-chuong-mon",
        "link_truyen": "https://truyenfull.io/tu-chan-he-thong-chuong-mon/",
        "ten_truyen_full": "Tu chân hệ thống chưởng môn",
        "tac_gia": "Trương Đức Trình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một thanh niên Việt Nam họ tên đầy đủ là Dương Văn Đức linh hồn xuyên không đến một thế giới tu chân cấp thấp môn phái chưởng môn sắp sửa bị hủy hoại.Sau khi Dương Văn Đức trở thành chưởng môn đời tiếp theo thì Dương Văn Đức đã kích hoạt được tu chân hệ thống chưởng môn.\n <br/>\n <br/>\n Liệu Dương Văn Đức với hệ thống trong tay có đưa môn phái của mình là Thanh Vân Môn trở thành môn phái đệ nhất tu chân giới không?\n <br/>\n <br/>\n ****Hệ thống cảnh giới tu luyện: Luyện Khí Kỳ, Trúc Cơ Kỳ, Kim Đan Kỳ, Nguyên Anh  Kỳ, Hóa Thần Kỳ, Luyện Hư Kỳ, Hợp Thể Kỳ, Đại Thừa Kỳ, Hoá Hư Kỳ, Độ Kiếp Kỳ.\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Tu chân hệ thống chưởng môn!\n</div>\n",
        "rating_value": 7.1
    },
    "bang-hoa-chi-ton": {
        "ten_truyen": "bang-hoa-chi-ton",
        "link_truyen": "https://truyenfull.io/bang-hoa-chi-ton/",
        "ten_truyen_full": "Băng Hỏa Chí Tôn",
        "tac_gia": "Tây Phạm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tự cổ chí kim, trên thế giới này chỉ tồn tại năng lượng tự nhiên thuần khiết nhất. Đặc biệt là các nguyên tố tạo nên tự nhiên đều thuộc ngũ hành tương sinh, tương khắc. Mọi thứ đều thuận theo quy luật này mà phát triển đến mức cực đại tạo thành một nơi có tên gọi là: Ngũ Hành Đại Lục!\n <br/>\n <br/>\n Năm nguyên tố ngũ hành bao gồm: Kim, Mộc, Thủy, Hoả, Thổ\n <br/>\n <br/>\n Năm thuộc tính tương ứng đi kèm là: Lôi, Phong, Băng, Hoả, Độc\n <br/>\n <br/>\n Ngũ hành tương khắc: Kim khắc Mộc, Mộc khắc Thổ, Thổ khắc Thủy, Thủy khắc Hoả, Hoả khắc Kim.\n <br/>\n <br/>\n Hệ tương khắc sẽ có thể vượt hai cấp chiến đấu đối với cấp bậc Tiểu Tiên, một cấp đối với cấp bậc Đại Tiên.\n <br/>\n <br/>\n Ngũ hành tương sinh: Kim sinh Thủy, Thủy sinh Mộc, Mộc sinh Hoả, Hoả sinh Thổ, Thổ sinh Kim.\n <br/>\n <br/>\n Hệ tương sinh có thể phối hợp chiêu thức với nhau để nâng cao sức tấn công lên hai cấp đối với cấp bậc Tiểu Tiên và một cấp đối với cấp bậc Đại Tiên.\n <br/>\n <br/>\n Trải dài khắp thế giới ngũ hành này là năm đại cường quốc: Kim Quốc, Mộc Quốc, Thủy Quốc, Hoả Quốc, Thổ Quốc toạ trấn tại năm vùng đất khác nhau tạo thành một vòng tròn khổng lồ.\n <br/>\n <br/>\n Cứ mười năm một lần, trên đại lục ngũ hành này sẽ tổ chức một đại hội quy mô lớn với sự góp mặt của cả năm cường quốc. Sự kiện này có tên gọi là Chí Tôn Chi Chiến. Đây là cuộc so tài giữa năm cường giả đứng đầu năm đế quốc để tìm ra người mạnh nhất sẽ được quyền khiêu chiến đương nhiệm Chí Tôn vương giả trên thần điện. Nếu thắng cuộc sẽ trở thành tân nhiệm Chí Tôn vương giả.\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Băng Hỏa Chí Tôn!\n</div>\n",
        "rating_value": 6.2
    },
    "dai-tuy-quoc-su": {
        "ten_truyen": "dai-tuy-quoc-su",
        "link_truyen": "https://truyenfull.io/dai-tuy-quoc-su/",
        "ten_truyen_full": "Đại Tùy Quốc Sư",
        "tac_gia": "Nhất Ngữ Phá Xuân Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Main nhặt được một vị Cóc tinh trọng thương, bị nó lừa bái sư nhưng lão yêu luôn muốn hại chết main, mà kết quả lại luôn là trời xui đất khiến thành tựu cho sự “Ngây thơ” của nhân vật chính nhà ta.\n <br/>\n <br/>\n Truyện viết nhẹ nhàng, tấu hài chủ yếu ở con Cóc yêu, kết hợp lịch sử, võ hiệp, tu tiên.\n <br/>\n <br/>\n Tóm lại, truyện hay, hài hước, nhẹ nhàng, thích hợp với tất cả mọi người!!\n</div>\n",
        "rating_value": 8.0
    },
    "ta-thang-cap-tu-tu": {
        "ten_truyen": "ta-thang-cap-tu-tu",
        "link_truyen": "https://truyenfull.io/ta-thang-cap-tu-tu/",
        "ten_truyen_full": "Ta Thăng Cấp Từ Từ",
        "tac_gia": "Hành Ngập Mồm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hoàng Long sinh viên đại học với  cuộc sống nhàm chán cực độ, vớ được hệ thống. Xuyên Không\n <br/>\n Triệu hoán Cửu Vĩ Hồ Ly xinh đẹp, Lạc Long Quân....\n <br/>\n Cửu tử nhất sinh trêu hoa ghẹo nguyệt\n <br/>\n May mắn thì ít Vận xui đi kèm, Hên được một thì bị hành đến 10:)\n <br/>\n Tay cầm Súng trường HK416 Thần Binh. Lão tổ bao che ư. Ta xới tung gia tộc nhà ngươi\n <br/>\n Ngang nhiên không sợ trời không sợ đất là ta Hoàng Long.Nhưng  lão tử sợ Vợ.\n <br/>\n <br/>\n Luyện Thể -Luyện Cốt- Hoán Huyết- Khai Khiếu - Ngưng Khí – Dẫn Khí – Ngưng Đan – Tụ Linh- Kết Nguyên Anh-Ngưng Thần - Phản Hư - Hợp Đạo - Độ kiếp - Sinh Tử cảnh - Luân Hồi cảnh - Tiểu Niết Bàn cảnh -Đại Niết Bàn Cảnh - Vũ Hóa cảnh -  (Vũ Hóa Thành Thần) Thần cảnh.\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Ta Thăng Cấp Từ Từ!\n</div>\n",
        "rating_value": 6.8
    },
    "thuong-linh": {
        "ten_truyen": "thuong-linh",
        "link_truyen": "https://truyenfull.io/thuong-linh/",
        "ten_truyen_full": "Thượng Linh",
        "tac_gia": "Đoạn-Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lạc Vũ là một tiểu nhập môn đệ tử của Mộc Đằng sơn. Vì trong lúc tu luyện gặp vấn đề mà chết bất đắc kỳ tử. Nguyên Vũ là một sinh viên nghèo, vì bị điện giật mà xuyên không đến Vạn Linh thế giới nhập vào thân xác của Lạc Vũ. Từ đó Lạc Vũ đã đi từng bước lên con đường cường giả đầy chông gai để bước lên đỉnh cao tu luyện giới.\n <br/>\n <br/>\n Cấp bậc\n <br/>\n <br/>\n - Linh sĩ\n <br/>\n <br/>\n - Linh sư\n <br/>\n <br/>\n - Linh tá\n <br/>\n <br/>\n - Linh tướng\n <br/>\n <br/>\n - Linh suất\n <br/>\n <br/>\n - Linh vương\n <br/>\n <br/>\n - Linh đế\n <br/>\n <br/>\n - Linh thánh\n <br/>\n <br/>\n - Linh thần\n <br/>\n <br/>\n - ....\n <br/>\n <br/>\n Đan dược, trận pháp, phù lục, linh bảo, linh dược,.... chia làm cửu giai, nhất giai thấp nhất, mỗi giai chia làm thượng trung hạ tam phẩm.\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Thượng Linh!\n</div>\n",
        "rating_value": 8.5
    },
    "ta-muon-lam-nhi-the-to": {
        "ten_truyen": "ta-muon-lam-nhi-the-to",
        "link_truyen": "https://truyenfull.io/ta-muon-lam-nhi-the-to/",
        "ten_truyen_full": "Ta Muốn Làm Nhị Thế Tổ",
        "tac_gia": "minh chăm chỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một thiếu niên vô tư hưởng thụ cuộc sống bỗng một ngày vì một lý do không ra gì bị cha mình đuổi xuống một nơi xa lạ.\n <br/>\n <br/>\n Trên hành trình trở về nhà vô tình bị ép tiếp nhận truyền thừa từ đó phải gánh vác trọng trách.\n <br/>\n <br/>\n Vì muốn thoát khỏi đống rắc rối hắn chỉ còn cách trở nên mạnh hơn.\n <br/>\n <br/>\n \"Ta phải trở nên mạnh hơn tất cả, chỉ có ta được quyền làm phiền người khác chứ người khác không được phép làm phiền ta\"\n <br/>\n <br/>\n Cảnh giới: Luyện Thể - Dung  Linh - Nạp Linh - Thông Linh - Pháp Tắc - Đạo Tắc - Đế Tọa - Phá  Thiên - Ngịch Mệnh.\n <br/>\n <br/>\n Binh khí chia làm 2 loại Hắc sắc và Bạch Sắc.\n <br/>\n <br/>\n đẳng cấp Binh khí Luyến - Minh - Ngai - Quản - Dũng - Quyền - Lãnh - Tổng lãnh - Thiên.\n <br/>\n <br/>\n P/s: là sinh viên nghèo ta chỉ viết vì đam mê, mong mọi người ủng hộ\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Ta Muốn Làm Nhị Thế Tổ!\n</div>\n",
        "rating_value": 6.8
    }
}