{
    "te-thuyet-hong-tran": {
        "ten_truyen": "te-thuyet-hong-tran",
        "link_truyen": "https://truyenfull.io/te-thuyet-hong-tran/",
        "ten_truyen_full": "Tế Thuyết Hồng Trần",
        "tac_gia": "Chân Phí Sự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Chân Phí Sự\n <br/>\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ven đường trà lâu, bóng người chằng chịt.\n <br/>\n <br/>\n Trên đường phố truyền tới, hai ba tiếng gào to.\n <br/>\n <br/>\n Người phía trước lay quạt, vỗ thước đập bàn.\n <br/>\n <br/>\n Các vị người xem, mà lại lắng nghe phân trần.\n <br/>\n <br/>\n Nhân gian này nhiều chuyện, tuế nguyệt sơn hà.\n <br/>\n <br/>\n Giang hồ mưa gió bao nhiêu hào hùng cùng phiền muộn.\n <br/>\n <br/>\n Cái kia vương triều kỳ mộng, hoang đường một trận.\n <br/>\n <br/>\n Thần quỷ chí dị cũng không phải cao cao tại thượng.\n <br/>\n <br/>\n Tiên quái yêu ma, yêu ma quỷ quái.\n <br/>\n <br/>\n Thời gian phí hoài cũng báo ứng xác đáng.\n <br/>\n <br/>\n Ngươi ta không phải thánh hiền, đều có mê mang.\n <br/>\n <br/>\n Nhân sinh khổ đoản không thể so nhật nguyệt tới lui.\n <br/>\n <br/>\n Quạt xếp giương ra, dung đạo vạn tình.\n <br/>\n <br/>\n Thiên Cương Địa Sát hiển ảo diệu biến hóa.\n <br/>\n <br/>\n Vỗ thước một kích, sóng lên ngàn tầng.\n <br/>\n <br/>\n Hữu tình chúng sinh đều cuồn cuộn hồng trần.\n</div>\n",
        "rating_value": 8.0
    },
    "quy-de-cuong-the-ta-y-hoc-cach-yeu": {
        "ten_truyen": "quy-de-cuong-the-ta-y-hoc-cach-yeu",
        "link_truyen": "https://truyenfull.io/quy-de-cuong-the-ta-y-hoc-cach-yeu/",
        "ten_truyen_full": "Quỷ Đế Cuồng Thê Tà Y Học Cách Yêu",
        "tac_gia": "Bách Lý Hồng Trang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bách Lý Hồng Trang\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bạch Dạ, một sát thủ hàng đầu bị xuyên vào cơ thể của tiểu thư phế vật Bạch Như Nguyệt. Bị thường, cô quyết tâm diệt tộc. Tuy nhiên, nàng lại là một thiên tài y thuật được đánh giá cao. Mặc dù lạnh lùng và tàn nhẫn, nhưng cô lại không hiểu về tình yêu. Cho đến khi gặp được hắn, một người đã cứu cô, tình cảm của cô bỗng thay đổi. Hắn đã dạy cô cách yêu và bảo vệ, khiến cô thay đổi một cách tích cực.\n</div>\n",
        "rating_value": 9.8
    },
    "nghich-thien-tam-gioi": {
        "ten_truyen": "nghich-thien-tam-gioi",
        "link_truyen": "https://truyenfull.io/nghich-thien-tam-gioi/",
        "ten_truyen_full": "Nghịch Thiên Tam Giới",
        "tac_gia": "Cường MC",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang theo dõi câu chuyện\n <b>\n  Nghịch Thiên Tam Giới\n </b>\n , tác giả là\n <b>\n  Cường MC\n </b>\n .\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n </b>\n <br/>\n <br/>\n Sự rung chuyển của mặt đất không ngừng khiến Thiên Vũ chạy trong hoảng sợ, cảm giác như bị ma đuổi phía sau. Đám U Ma Lang đang truy sát anh ta từ phía sau.\n <br/>\n <br/>\n - Sư tại sao không báo trước cho đệ tử biết những con này sẽ truy sát chúng ta? Tôi chẳng có Tinh Quang Thạch để lấy, thế mà đám thú này lại đuổi theo giết tôi. Người đang ẩn nấp ở đâu?\n</div>\n",
        "rating_value": 10.0
    },
    "tam-than-ky": {
        "ten_truyen": "tam-than-ky",
        "link_truyen": "https://truyenfull.io/tam-than-ky/",
        "ten_truyen_full": "Tầm Thần Ký",
        "tac_gia": "Trường Lộ Cô Hành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Trường Lộ Cô Hành\n <br/>\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trong Tầm Thần Ký của tác giả Trường Lộ Cô Hành, Tịch Thần đột ngột qua đời với nhiều bí ẩn còn chưa được làm rõ. Nhưng rồi nàng được tái sinh vào một thế giới mới với cơ thể và trí nhớ hoàn toàn mới. Cuộc hành trình của nàng đầu từ việc tìm kiếm sự thật về cái chết của mình, tránh qua được những âm mưu nguy hiểm và giải quyết những bí mật bị chôn vùi. Khi gặp được những người bạn đồng hành thực sự, nàng mới có thể chứng minh được đại đạo của mình và hoàn thành mục tiêu cuối cùng.\n</div>\n",
        "rating_value": 6.9
    },
    "dot-thien-tien-dao": {
        "ten_truyen": "dot-thien-tien-dao",
        "link_truyen": "https://truyenfull.io/dot-thien-tien-dao/",
        "ten_truyen_full": "Đốt Thiên Tiên Đạo",
        "tac_gia": "Lưu Lãng Đích Cáp Mô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đốt Thiên Tiên Đạo\n </b>\n của tác giả\n <b>\n  Lưu Lãng Đích Cáp Mô\n </b>\n . Nam chính xuất thân sơn tặc, không có hệ thống, không có bàn tay vàng. Tự lực cánh sinh tu luyện từng bước, trải qua qua khó khăn để đạt đến đỉnh cao nhân sinh.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Một, thai tiền\n <br/>\n <br/>\n Hai, khiếu tiền, mười thai tiền.\n <br/>\n <br/>\n Ba, cảm tiền, trăm thai tiền, mười khiếu tiền\n <br/>\n <br/>\n Bốn, sát tiền, ngàn thai tiền, trăm khiếu tiền, mười cảm tiền.\n <br/>\n <br/>\n Năm, cương tiền, vạn thai tiền, ngàn khiếu tiền, trăm cảm tiền, mười sát tiền.\n</div>\n",
        "rating_value": 8.0
    },
    "su-phu-toi-la-than-tien": {
        "ten_truyen": "su-phu-toi-la-than-tien",
        "link_truyen": "https://truyenfull.io/su-phu-toi-la-than-tien/",
        "ten_truyen_full": "Sư Phụ Tôi Là Thần Tiên",
        "tac_gia": "Khánh Đình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Khánh Đình\n <br/>\n <br/>\n Thể loại: Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bỗng dưng vì làm anh hùng cứu chó mà nhặt được một cái bình kì lạ, kể từ đó bắt đầu nhận truyền thừa và trở thành người tu tiên….\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Chủ nhật, công viên sinh thái phố Cố Đô!\n <br/>\n <br/>\n Dương Bách Xuyên đứng trong chòi nghỉ mát thỉnh thoảng nhìn về phía xa xăm. Đêm qua người bạn gái mà anh không gặp trong nửa năm đã gọi điện hẹn anh buổi sáng ở công viên gặp mặt, chưa tới tám giờ thì anh đã tới rồi.\n</div>\n",
        "rating_value": 7.1
    },
    "ca-man-len-de-nhat-thien-bang": {
        "ten_truyen": "ca-man-len-de-nhat-thien-bang",
        "link_truyen": "https://truyenfull.io/ca-man-len-de-nhat-thien-bang/",
        "ten_truyen_full": "Cá Mặn Lên Đệ Nhất Thiên Bảng",
        "tac_gia": "Nhất Trì Thanh Hứa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhất Trì Thanh Hứa\n <br/>\n <br/>\n Thể loại: Xuyên Không, Hài Hước, Ngôn Tình, Truyện Nữ Cường, Cổ Đại, Tiên Hiệp, Truyện Sủng, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngu Tri Dao đã xuyên qua thành đại sư tỷ của Vân Kiếm Phái, được trang bị buff may mắn và có miễn phí ăn uống trong mười năm khi ở Thế giới Tu Chân. Tuy nhiên, từ một thiên tài của cấp bậc trên, nàng bỗng trở thành một phế cá mặn khiến cho chưởng môn trưởng lão cảm thấy tiếc nuối về sự mất đi của một thiên tài.\n <br/>\n <br/>\n Sau khi Vân Sinh tiên cảnh xuất hiện, danh sách Thiên bảng ra đời và Ngu Tri Dao nhanh chóng vươn lên đứng ở hạng nhất với năm người khác. Tuy nhiên, ấn tượng xấu của nàng là phế vật cá mặn vẫn bám theo nàng trong suốt hành trình, khiến các sư đệ sư muội của nàng muốn thách đấu với nàng và cả những đứa trẻ giữ cửa trong Vân Kiếm Phái cũng muốn đánh đổi vị trí trên Thiên bảng với nàng.\n <br/>\n <br/>\n Mặc dù cảm thấy lạc quan hơn sau khi gặp gỡ Lạc Vân Dã, một người cùng khổ cực với Ngu Tri Dao khi bị đánh rơi khỏi Vân Phù Phái, hai người cùng nhau trình diễn kỹ năng và tạo niềm vui cho mọi người. Trên đường đi, họ đụng đến các nơi khác như Yêu sơn và Huyễn sơn, và qua đó, Ngu Tri Dao đã giúp đỡ Lạc Vân Dã nhiều lần với vận may của mình.\n <br/>\n <br/>\n Cuối cùng, Ngu Tri Dao đã đạt được cấp bậc Thiên nhân cảnh trong Tu chân giới.\n</div>\n",
        "rating_value": 6.3
    },
    "van-co-tinh-khong": {
        "ten_truyen": "van-co-tinh-khong",
        "link_truyen": "https://truyenfull.io/van-co-tinh-khong/",
        "ten_truyen_full": "Vạn Cổ Tinh Không",
        "tac_gia": "Lạc Lạc Tà Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vạn Cổ Tinh Không\n </b>\n của tác giả\n <b>\n  Lạc Lạc Tà Thiên\n </b>\n . Thiên Đạo do ai chấp chưởng? Cả Hồng Mông này do người nào nắm?\n <br/>\n <br/>\n Ta từ một kẻ yếu đuối bước lên đỉnh cao, cái gì thiên tư định sẵn? Vận khí đầy thân? Đối với ta chỉ bằng một quả rắm thoáng qua.\n <br/>\n <br/>\n Thứ ta muốn đoạt lấy, chính là cả thiên địa Vĩnh Hằng, bàn tay ta nhỏ, nhưng thực lực ta lớn!\n</div>\n",
        "rating_value": 10.0
    },
    "dia-phu-de-vuong": {
        "ten_truyen": "dia-phu-de-vuong",
        "link_truyen": "https://truyenfull.io/dia-phu-de-vuong/",
        "ten_truyen_full": "Địa Phủ Đế Vương",
        "tac_gia": "Tiết Mặc Thành Hải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiết Mặc Thành Hải\n <br/>\n <br/>\n Thể loại: Cổ Đại, Hài Hước, Linh Dị, Dị Giới, Truyện Khác, Tiên Hiệp, Xuyên Không, Thám Hiểm, Đông Phương, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ba trăm năm trước Địa Phủ lâm vào khói lửa, trong một đêm hoàng tàn sạch sẽ, cô liêu hiu quạnh, oán hận chôn vùi vào tương lai mờ mịt, vạn kiếp bất phục.\n <br/>\n <br/>\n Ba trăm năm sau Địa Phủ hưng thịnh, một mình chống toàn tộc, đầu Tam Giới, dẹp tan chiến loạn.\n <br/>\n <br/>\n Lý Thành Thiên một cái phế vật cùng hệ thống phế vật, vậy mà làm được.\n <br/>\n <br/>\n [Nhận ra ký chủ hoang mang vô độ, lầm đường lạc lối, tự động kích hoạt hệ thống Địa Phủ Đế Vương, danh tự đầy đủ Địa Phủ Đế Vương Trong Đế Vương Anh Hùng Trên Anh Hùng, mục đích chấn hưng Địa Phủ, tương lai xán lạn.]\n <br/>\n <br/>\n Lý Thành Thiên nghe giọng điệu quen thuộc, giật mình mắng. \"Đậu xanh là ngươi sao hệ thống?\"\n <br/>\n <br/>\n [...]\n <br/>\n <br/>\n \"Lần trước ngươi gặp ta cũng nói tương lai xán lạn, kết quả sấm sét giữa trời quang, nhưng quên rằng ta đang bay lượn, sấm sét đi ngang tiễn ta một đoạn tới đây. Bây giờ cũng là tương lai xán lạn?\"\n</div>\n",
        "rating_value": 7.7
    },
    "dao-lu-cua-ta-la-hong-quan": {
        "ten_truyen": "dao-lu-cua-ta-la-hong-quan",
        "link_truyen": "https://truyenfull.io/dao-lu-cua-ta-la-hong-quan/",
        "ten_truyen_full": "Đạo Lữ Của Ta Là Hồng Quân",
        "tac_gia": "Phượng Mặc Áo Vàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phượng Mặc Áo Vàng\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Xuyên đến Hồng Hoang, Miêu Miểu hóa thành một con gấu trúc đáng yêu, kết quả không cẩn thận song tu với Hồng Quân.\n <br/>\n <br/>\n Ôm chiếc đùi thô to như vàng ròng 4 số 9 này, Miêu Miểu hạnh phúc lại vui sướиɠ.\n <br/>\n Cuộc sống hằng ngày biến thành như vậy:\n <br/>\n <br/>\n Miêu Miểu: Tiên trưởng, Lão Tử nói ta thực lực quá yếu, không xứng với ngài.\n <br/>\n <br/>\n Hồng Quân: Kéo đi xuống nhốt trong phòng tối!\n <br/>\n <br/>\n Miêu Miểu: Tiên trưởng, Nguyên Thủy Thiên Tôn nói ta là yêu, không xứng với ngài.\n <br/>\n <br/>\n Hồng Quân: Kéo đi xuống nhốt trong phòng tối!\n <br/>\n <br/>\n Miêu Miểu: Tiên trưởng, Thông Thiên thánh nhân nói ta tròn vo, không xứng với ngài.\n <br/>\n <br/>\n Hồng Quân: Kéo đi xuống nhốt trong phòng tối!\n <br/>\n <br/>\n Tam Thanh: Sư nương, đây là Nhân Sâm Quả hiếu kính cho ngài, có thể nhờ ngài xin lão sư thả chúng ta ra khỏi phòng tối hay không?\n <br/>\n <br/>\n Hùng Miêu đáng yêu tròn vo vô địch X Hồng Quân đệ nhất đại lão trong Hồng Hoang, cuồng ma bênh vực người mình\n</div>\n",
        "rating_value": 7.3
    },
    "bach-dao-su": {
        "ten_truyen": "bach-dao-su",
        "link_truyen": "https://truyenfull.io/bach-dao-su/",
        "ten_truyen_full": "Bạch Đạo Sư",
        "tac_gia": "Vạn Vân Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vạn Vân Phong\n <br/>\n <br/>\n Thể loại: Tiên Hiệp, Xuyên Không, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vạn Vân Phong đến võ giới sinh sống. Giúp đỡ mọi người xung quanh, mở lớp dạy học. Vạn Vân Phong là một sự tồn tại bí ẩn. hắn xuất hiện trong miếu hoang một cách cũng bí ẩn không kém. Ban đầu chỉ là lời hứa dạy học cho anh em họ Trần, sau đó vì muốn siêu thoát cho linh hồn thiếu nữ mà bị cuốn vào việc trả thù. Nhận thấy Giao Chỉ đang trong ách cai trị của người phương bắc, cuộc sống vô cùng thống khổ. Thương xót người dân trong cảnh lầm than,  hắn muốn khôi phục lại giang sơn của người Việt,  đem lại cơm no áo ấm cho nhân dân. Để làm được việc lớn cần có người trợ giúp , hắn nhận và dạy dỗ một người học trò để cùng nhau đánh đuổi giặc phương bắc, giành lại độc lập tự chủ cho nước việt. Sau khi công thành danh toại, đánh đuổi giặc xâm lược thành công. Vạn Vân Phong trở về làng mở lớp dạy học, hoàn thành lời hứa khi xưa.\n</div>\n",
        "rating_value": 6.7
    },
    "tien-gia": {
        "ten_truyen": "tien-gia",
        "link_truyen": "https://truyenfull.io/tien-gia/",
        "ten_truyen_full": "Tiên Giả",
        "tac_gia": "Vong Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Vong Ngữ\n <br/>\n <br/>\n -   Lại một chiếc tiểu thuyết mới của tác gia nổi tiếng Vong Ngữ, xin được giới thiệu với các bạn tác phẩm \"Tiên giả\", giả ở đây là người, chứ không phải là giả trong thật giả đâu nhé!\n <br/>\n <br/>\n Cái gì là tiên? Thay đổi tại ranh giới của phàm nhân, lấy tinh hoa của trời đất, cởi bỏ xác thịt phàm nhân, đạt được tạo hóa của hoàn vũ. Một kẻ bị bắt thành nô lệ như thú vật, thân phận thấp hèn, không cam chịu bị số phận an bài, truyền thuyết tranh đấu với các giới. Y biết, chỉ có thành tiên, mới có thể đạt được một đoạn thời gian thư thả tại nơi biên giới này.\n <br/>\n <br/>\n <br/>\n <br/>\n Truyện này có chương mở đầu không đánh số, nên so với bản gốc số chương bị lệch nhiều hơn một chương, nội dung vẫn không thay đổi nhé các độc giả!\n</div>\n",
        "rating_value": 7.8
    },
    "do-de-cua-ta-deu-la-trum-phan-dien": {
        "ten_truyen": "do-de-cua-ta-deu-la-trum-phan-dien",
        "link_truyen": "https://truyenfull.io/do-de-cua-ta-deu-la-trum-phan-dien/",
        "ten_truyen_full": "Đồ Đệ Của Ta Đều Là Trùm Phản Diện",
        "tac_gia": "Mưu Sinh Nhâm Chuyển Bồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Tiên hiệp, Xuyên Không, Hệ thống - Truyện từng nằm trong Top 5 Qidian, bản dịch xịn xò, main thông minh cơ trí, các nhân vật phụ đa dạng thú vị không não tàn, không harem gái gú, mời các bạn nhảy hố. ^^\n <br/>\n <br/>\n - --------------\n <br/>\n <br/>\n Khi tỉnh dậy, Lục phát hiện mình đã biến thành đại ma đầu tổ sư gia cường đại nhất thế gian, hắn còn có chín tên đồ đệ tội ác chồng chất uy chấn thiên hạ.\n <br/>\n <br/>\n Đại đồ đệ là Giáo chủ U Minh giáo, thủ hạ dưới tay có ngàn vạn ma đầu. Nhị đồ đệ là Kiếm Ma, một lời không hợp là đại khai sát giới...\n <br/>\n <br/>\n Tu vi không còn, hắn làm sao dạy dỗ được đám đồ đệ ác ma này?\n <br/>\n <br/>\n Đại đồ đệ Vu Chính Hải: \"Cả đời này của ta đều đánh đâu thắng đó, ngoại trừ sư phụ ra ai cũng đừng hòng leo lên đầu ta ngồi.\"\n <br/>\n <br/>\n Thất đồ đệ Tư Vô Nhai: \"Sư phụ không chết, ta thật ăn không ngon ngủ không yên!\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Cửu đồ đệ Diên Nhi: \"Ta nhất định sẽ ghi nhớ lời sư phụ dặn dò, làm một người tốt.\"\n <br/>\n <br/>\n - --------------\n <br/>\n <br/>\n ✍✍ Cảnh giới tu luyện: Thối Thể cảnh, Thông Huyền cảnh, Ngưng Thức cảnh, Phạn Hải cảnh, Thần Đình cảnh, Nguyên Thần cảnh, Huyền Thiên cảnh.\n <br/>\n <br/>\n ✍✍ Vào Thông Huyền cảnh có thể ngưng tụ pháp thân:\n <br/>\n <br/>\n - Thông Huyền cảnh: pháp thân Thái Cực Sơ Thành\n <br/>\n <br/>\n - Ngưng Thức cảnh: pháp thân Lưỡng Nghi Hóa Sinh, Tam Hoa Tụ Đỉnh, Tứ Tượng Tung Hoành\n <br/>\n <br/>\n - Phạn Hải cảnh: pháp thân Tứ Tượng Tung Hoành, Ngũ Khí Triều Nguyên, Lục Hào Ly Hợp, Thất Tinh Chuyển Hồn\n <br/>\n <br/>\n - Thần Đình cảnh: pháp thân Thất Tinh Chuyển Hồn, Bát Pháp Vận Thông, Cửu Chuyển Âm Dương, Thập Phương Càn Khôn\n <br/>\n <br/>\n - Nguyên Thần cảnh: pháp thân Bách Kiếp Động Minh, cấp độ phụ thuộc vào số liên diệp, tổng cộng có thập diệp, thập diệp ngưng tụ Thiên Giới Bà Sa\n <br/>\n <br/>\n - Huyền Thiên cảnh: pháp thân Vạn Lưu Chí Tôn\n</div>\n",
        "rating_value": 6.9
    },
    "he-thong-nay-ta-khong-can": {
        "ten_truyen": "he-thong-nay-ta-khong-can",
        "link_truyen": "https://truyenfull.io/he-thong-nay-ta-khong-can/",
        "ten_truyen_full": "Hệ Thống Này Ta Không Cần!",
        "tac_gia": "Cửu Long",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Cửu Long]\n <br/>\n <br/>\n Tu tiên thế giới.\n <br/>\n <br/>\n Xuyên không nhân sĩ.\n <br/>\n <br/>\n Hệ thống bàng thân.\n <br/>\n <br/>\n Nhưng, cái hệ thống thiểu năng này. Ta không cần!\n <br/>\n <br/>\n Nguyên Phục là nhân sĩ xuyên không, trong tay có hệ thống. Nhưng cái hệ thống này có điểm hố người, hắn bỏ mặc không cần dùng. giới logic, môn phái không san sát, nhưng tồn tại đều có mục đích.\n <br/>\n <br/>\n Tiên đạo chông gai, Thiên kiếp giáng lâm. Một thân đạo hạnh thỏa sức tung hoành. Lấy Phong Thần diễn nghĩa, Xuân Thu chiến quốc hành văn, nhập vào bộ truyện này. Cũ mà mới, mới mà cũ, đọc cuốn hay không nhờ độc giả bình xét.\n</div>\n",
        "rating_value": 6.4
    },
    "moi-dem-di-den-dong-phu-cua-su-ton": {
        "ten_truyen": "moi-dem-di-den-dong-phu-cua-su-ton",
        "link_truyen": "https://truyenfull.io/moi-dem-di-den-dong-phu-cua-su-ton/",
        "ten_truyen_full": "Mỗi Đêm Đi Đến Động Phủ Của Sư Tôn",
        "tac_gia": "Nhất Vấn Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mỗi Đêm Đi Đến Động Phủ Của Sư Tôn\n </b>\n của tác giả\n <b>\n  Nhất Vấn Chi\n </b>\n . Nam Nhứ bỗng từ một người hóa thành thần thú Toan Nghê trong thế giới tu tiên, đúng vậy, là thế giới tiểu thuyết, còn là thể loại ngược.\n <br/>\n <br/>\n Nàng chỉ là một vai phụ làm nền cho đôi nam nữ chính, một người là Ma Tôn, một người là đệ tử tiên gia, hai người dây dưa không ngớt.\n <br/>\n <br/>\n Thân là vai nữ phụ độc ác kiêm luôn người chuyên liếm cẩu *, nàng định sẵn phải vì Ma Tôn mà vào sinh ra tử,\n <br/>\n <br/>\n Nàng ẩn nấp đến tiên môn, trở thành tiểu sư muội của nữ chính.\n <br/>\n <br/>\n Sư phụ các nàng, vừa lúc chính là bạch nguyệt quang ốm yếu nữ chính nhớ mãi không quên----Kiếm tiên Lê Vân.\n <br/>\n <br/>\n Ma Tôn cho nàng bái sư sau đó để nàng nỗ lực tu luyện, đạt được tín nhiệm của Lê Vân, tiện cho hắn mượn cơ hội này lộng chết tình địch.\n <br/>\n <br/>\n Nam Nhứ xuyên qua:....\n</div>\n",
        "rating_value": 7.6
    },
    "ta-la-tru-than-toan-tong-mon-deu-bi-ta-lam-them-khoc": {
        "ten_truyen": "ta-la-tru-than-toan-tong-mon-deu-bi-ta-lam-them-khoc",
        "link_truyen": "https://truyenfull.io/ta-la-tru-than-toan-tong-mon-deu-bi-ta-lam-them-khoc/",
        "ten_truyen_full": "Ta Là Trù Thần Toàn Tông Môn Đều Bị Ta Làm Thèm Khóc",
        "tac_gia": "Cửu Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cửu Ngữ\n <br/>\n <br/>\n Thể loại: Cổ Đại, Truyện Khác, Tiên Hiệp, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một gã đầu bếp xuyên qua thế giới huyền huyễn, đã thức tỉnh một hệ thống Trù Thần mạnh nhất.\n <br/>\n <br/>\n Làm ra món ăn thu được đánh giá tốt từ người khác, liền có thể đề thăng thiên phú, căn cốt, ngộ tính. Khá lắm, trực tiếp phi thăng tại chỗ nữa, làm ra món ăn còn có đặc thù công hiệu, có thể tăng cường nhục thân, ôn dưỡng thân thể, thanh trừ nội thương....\n <br/>\n <br/>\n Cả tông môn đều sôi trào.\n <br/>\n <br/>\n Từ lão tổ, thái thượng trưởng lão, tông chủ, cho tới đệ tử tạp dịch, đều vì một miếng ăn này mà lâm vào điên cuồng.\n <br/>\n <br/>\n Tông chủ: \"Ta là tông chủ, lẽ ra phải để ta ăn đầu tiên.\"\n <br/>\n <br/>\n Lão tổ: \"Cút đi, ta đều không sống tốt được mấy năm, muốn ăn đồ ăn đều có lỗi sao?\"\n <br/>\n <br/>\n Chúng đệ tử: \"Giờ cơm tới, các huynh đệ xông lên a.\"\n</div>\n",
        "rating_value": 7.6
    },
    "luyen-khi-muoi-van-nam": {
        "ten_truyen": "luyen-khi-muoi-van-nam",
        "link_truyen": "https://truyenfull.io/luyen-khi-muoi-van-nam/",
        "ten_truyen_full": "Luyện Khí Mười Vạn Năm",
        "tac_gia": "Chước Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Chước Tử\n <br/>\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mười vạn năm trước Thiên Lam Tông vang dội giới tu chân, đệ tử trong tông đều là những đứa con của trời, đánh đâu thắng đó. Chỉ có khai sơn đệ tử Từ Dương vẫn luôn ở Luyện Khí kỳ, để đột phá tu vi sớm ngày thăng, Từ Dương bế quan vạn năm. Ai ngờ trong thời gian bế quan giới tu chân đã xuống dốc, Thiên Lam Tông cũng chỉ còn vài ba đệ tử, thấy sắp phải đối mặt với diệt tông, Từ Dương đánh bại cường địch, thề sẽ dẫn dắt Thiên Lam Tông quay về đỉnh cao!\n</div>\n",
        "rating_value": 7.6
    },
    "vinh-hang-chi-mon": {
        "ten_truyen": "vinh-hang-chi-mon",
        "link_truyen": "https://truyenfull.io/vinh-hang-chi-mon/",
        "ten_truyen_full": "Vĩnh Hằng Chi Môn",
        "tac_gia": "Lục Giới Tam Đạo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lục Giới Tam Đạo\n <br/>\n <br/>\n Thể loại: Truyện Khác, Tiên Hiệp, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Phần tiếp của bộ truyện Tiên Vũ Đế Tôn (Tiên Võ Đế Tôn) - Bộ này nhân vật chính là Triệu Vân\n <br/>\n <br/>\n Thần Ma hỗn chiến, vạn giới sụp đổ, đơn độc Vĩnh Hằng Tiên Vực, trường tồn thế gian. Vạn cổ về sau, một cái tên là Triệu Vân Chiến Thần, đọng Thiên Địa Huyền Hoàng, đúc lại Vũ Trụ Hồng Hoang, từ không gian phàm trần, đánh lên Vĩnh Hằng Tiên Vực, lấy thần danh tiếng, quân lâm vạn đạo...\n <br/>\n <br/>\n Lời tác giả: Xem rất nhiều thư hữu bình luận, nói khúc dạo đầu cũ. Điểm ấy ta thừa nhận. Nhưng vĩnh hằng, sẽ có không đồng dạng như vậy chuyện xưa, ta sẽ tận lớn nhất nỗ lực, bắt nó diễn dịch đến đặc sắc nhất. Còn có chính là Triệu Vân cùng Diệp Thần cái này. 《 Tiên Võ 》 cùng 《 Vĩnh Hằng 》 là hai cái khác biệt trưởng thành lịch sử, cũng là hai cái khác biệt chuyện xưa đường lối, hậu kỳ sẽ có giao thoa, vô luận là cái nào nhân vật chính, cũng sẽ không tận lực đi làm thấp đi, Triệu Vân khả năng cùng Diệp Thần tương xứng, tự có đạo lý của nó,   《 Vĩnh Hằng Chi Môn 》 sẽ từng cái hiện ra.\n</div>\n",
        "rating_value": 7.0
    },
    "lao-son-dao-si": {
        "ten_truyen": "lao-son-dao-si",
        "link_truyen": "https://truyenfull.io/lao-son-dao-si/",
        "ten_truyen_full": "Lao Sơn Đạo Sĩ",
        "tac_gia": "Nghiên Nhiễm Mai Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nghiên Nhiễm Mai Hương\n <br/>\n <br/>\n Thể loại: Cổ Đại, Xuyên Không, Truyện Khác, Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vừa tỉnh khỏi giấc mộng, nhân thế luân hồi.\n <br/>\n <br/>\n Sau khi xuyên qua, Vương Yến phát hiện mình vậy mà lại biến thành Vương Sinh trong Lao Sơn đạo sĩ.\n <br/>\n <br/>\n Vương Sinh của lúc đầu, khát vọng cầu tiên học đạo, tiếc rằng lại không chịu được khổ cực, vất lắm mới tập được một môn tà thuật xuyên tường, nhưng bởi vì tâm thuật bất chính mà dẫn đến pháp thuật mất linh, có thể nói là cười chết người ta.\n <br/>\n <br/>\n Vương Yến của hôm nay, không cam chịu tầm thường, không sợ gian khổ, cơ duyên đến sẽ lập tức nắm chặt, thuật xuyên tường nho nhỏ sao có thể xua đuổi được ta, tùy ý cho ngươi tôi luyện, ta có đủ tự tin.\n <br/>\n <br/>\n Tu luyện đạo hạnh, học thuật pháp, luyện linh đan, cầu trường sinh...\n <br/>\n <br/>\n Chứng kiến qua vương triều rách nát, trải qua yêu ma loạn thế.\n <br/>\n <br/>\n Cổ tháp vẽ trên vách tường, lăng miếu xinh đẹp, chợ ma quỷ ở hải ngoại....\n <br/>\n <br/>\n Cõi bồng lai khó kiếm chốn trần gian, đạo sĩ cầm kiếm, có thể giết yêu ma quỷ quái, khí phách trong ngực, dám hỏi bất bình trong thiên hạ!\n <br/>\n <br/>\n Hành trình tu đạo thành Tiên của một nhân vật nhỏ...\n</div>\n",
        "rating_value": 10.0
    },
    "ban-ton-khong-giu-khi-tiet-tuoi-gia": {
        "ten_truyen": "ban-ton-khong-giu-khi-tiet-tuoi-gia",
        "link_truyen": "https://truyenfull.io/ban-ton-khong-giu-khi-tiet-tuoi-gia/",
        "ten_truyen_full": "Bản Tôn Không Giữ Khí Tiết Tuổi Già",
        "tac_gia": "Ca Tiểu Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bản Tôn Không Giữ Khí Tiết Tuổi Già\n </b>\n của tác giả\n <b>\n  Ca Tiểu Trúc\n </b>\n . Khi cuộc đời không còn gì để làm, đơn giản là nằm yên một chỗ, mọi thứ cũng dễ dàng đạt được, vậy thì dần dần sinh hoạt cũng chẳng còn ý nghĩa, sự sống cũng trở nên vô vị, đơn điệu vô cùng.\n <br/>\n <br/>\n Tình huống của Khương Uyển chính là như vậy đó.\n <br/>\n <br/>\n Những người xuyên không khác dù có được bàn tay vàng thì cũng phải từ từ phấn đấu, làm từ thấp đến cao, còn nàng, nàng lại trực tiếp xuyên thành đệ nhất tiên môn lão tổ tông.\n <br/>\n <br/>\n Mỗi ngày không có việc gì làm, chỉ cần tiếp nhận sự thờ kính và thờ trọng của các đệ tử.\n <br/>\n <br/>\n Nhàm chán, nhàm chán.\n <br/>\n <br/>\n Vì thế Khương Uyển nhàm chán thu tiểu đồ đệ.\n <br/>\n <br/>\n Tiểu đồ đệ xinh đẹp nhu thuận, thiên phú dị bẩm, Khương Uyển mỗi ngày nuôi đồ đệ đều thập phần vui vẻ.\n <br/>\n <br/>\n Thẳng đến khi tiểu đồ đệ vô tình lộ ra đôi cánh lớn hoa lệ.\n <br/>\n <br/>\n Khương Uyển:... Xong đời, hình như vô tình nhặt được nhân vật BOSS phản diện trở về.\n</div>\n",
        "rating_value": 7.0
    },
    "trung-sinh-chi-do-thi-cuong-tien": {
        "ten_truyen": "trung-sinh-chi-do-thi-cuong-tien",
        "link_truyen": "https://truyenfull.io/trung-sinh-chi-do-thi-cuong-tien/",
        "ten_truyen_full": "Trùng Sinh Chi Đô Thị Cuồng Tiên",
        "tac_gia": "Mộng Trung Bút Ch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Mộng Trung Bút Chủ]\n <br/>\n <br/>\n Kiếm trảm phong lôi che nhật nguyệt, nắm giữ càn khôn đảo u minh. Thế gian có 6 tỷ người, duy nhất một mình ta xứng kiêu ngạo. Tiên giớii Thanh Đế trọng sinh tới một nơi xa hoa truỵ lạc, phồn hoa đô thị ngợp trong vàng. Mỹ nữ như hoa, minh tinh yêu kiều, giai nhân lãnh diễm, công chúa dị quốc……\n <br/>\n <br/>\n Kiếp trước từ một kẻ thất bại, hoàn toàn xoay chuyển, thay đôi làm cho toàn bộ dân ăn chơi trác táng sỡ hãi, làm cho mỹ nhân trên thế gian đều đi lên con đường khuynh tâm tuyệt thế. “Thế nhân cười ta ngông, thế nhân cười ta cuồng, ngươi nhìn xem, thiên địa muôn đời sau, thế nhân luân hồi nhiều lần, mà ta, vẫn như cũ ở kia, cao cao tại thượng, nhìn xuống chúng sinh.”\n</div>\n",
        "rating_value": 9.5
    },
    "pham-nhan-ta-le-phi-vu-thuoc-tinh-tu-tien": {
        "ten_truyen": "pham-nhan-ta-le-phi-vu-thuoc-tinh-tu-tien",
        "link_truyen": "https://truyenfull.io/pham-nhan-ta-le-phi-vu-thuoc-tinh-tu-tien/",
        "ten_truyen_full": "Phàm Nhân Ta Lệ Phi Vũ Thuộc Tính Tu Tiên",
        "tac_gia": "Long Vương Đoàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Long Vương Đoàn\n <br/>\n <br/>\n Thể loại: Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau khi tỉnh lại hắn bước vào thế giới Phàm Nhân Tu Tiên, trùng sinh thành Lệ Phi Vũ cùng họ cùng tên.\n <br/>\n <br/>\n Đối mặt với tuổi thọ ngắn ngủi, rơi vào quẫn cảnh không biết mình có linh căn hay không, dựa vào dị năng liệu thuộc tính bước vào con đường Tu Tiên trường sinh bất tử!\n <br/>\n <br/>\n Ta từng gϊếŧ Ma Tông Lục Đạo tại Thiên Nam.\n <br/>\n <br/>\n Cũng từng uy hϊếp Tinh Cung quần hùng tại Loạn Tinh Hải.\n <br/>\n <br/>\n Từng vang danh Sát Thần tại Nhân giới, cũng từng khiến vạn tộc ở Linh giới tung hô!\n <br/>\n <br/>\n Tại Thiên giới, ta là Thiên Đạo!\n <br/>\n <br/>\n Đời này, ta xưng danh Nhân giới, Linh giới, Tiên giới!\n <br/>\n <br/>\n Gϊếŧ người phóng hỏa Lệ Phi Vũ, chính là tại hạ!\n</div>\n",
        "rating_value": 6.4
    },
    "tan-nuong-cua-than-linh": {
        "ten_truyen": "tan-nuong-cua-than-linh",
        "link_truyen": "https://truyenfull.io/tan-nuong-cua-than-linh/",
        "ten_truyen_full": "Tân Nương Của Thần Linh",
        "tac_gia": "Lê Hoa Sơ Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lê Hoa Sơ Ảnh\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Cổ Đại, Linh Dị, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Không rõ duyên cớ lại xuyên vào tiểu thuyết.\n <br/>\n <br/>\n Thanh Hòa cũng chỉ có thể nghe theo vận mệnh, rằng chỉ cần làm theo nhiệm vụ, dùng hết khả năng để ngăn lại Phất (Phú) một vai phản diện độc ác, nhưng cũng thê thảm vô cùng gây ra tội nghiệt, đi lên con đường hắc hóa, hủy diệt thế giới, cô sẽ tích được công đức khổng lồ, đủ để cô sống lại lần nữa\n <br/>\n <br/>\n Trong nguyên tác, Phất Thần vốn nên là Thiên Đạo, tràn đầy thương xót với chúng sinh, nhưng lại vì bị ác dục của nhân loại vấy bẩn, dần dần sa đọa\n <br/>\n <br/>\n Thần linh xưa kia không còn, giờ thay đổi đến không nhận ra, ngũ cảm không còn nữa, huyết nhục hòa vào đất, quan tài chỉ còn lại một bộ xương trắng. Hắn tự nguyện phong ấn vạn năm, vậy mà tà tu không cam lòng, hiến tế ác nghiệp hồi sinh hắn, cưỡng ép vị thần cao thượng sa đọa, tiêu diệt thế gian.\n <br/>\n <br/>\n Thanh Hoà: Cứu rỗi thần linh đáng thương? Đã rõ, xông lên!\n</div>\n",
        "rating_value": 8.2
    },
    "kiem-vuc-vo-dich": {
        "ten_truyen": "kiem-vuc-vo-dich",
        "link_truyen": "https://truyenfull.io/kiem-vuc-vo-dich/",
        "ten_truyen_full": "Kiếm Vực Vô Địch",
        "tac_gia": "Hoa Tiến Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hoa Tiến Tửu\n <br/>\n <br/>\n Thể loại: Tiên Hiệp, Kiếm Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Dương Diệp, một đệ tử tạp dịch của Kiếm Tông ở Nam Vực, trong một lần vô tình có được vòng xoáy thần bí, từ đó bước lên con đường kiếm đạo khác với mọi người.\n <br/>\n <br/>\n Cảnh giới trong truyện được chia làm Phàm Nhân cảnh, Tiên Thiên cảnh, Vương Giả cảnh, Giả cảnh, Tôn Giả cảnh…\n <br/>\n <br/>\n Công pháp vũ khí chia làm Thiên Địa Huyền Hoàng, Thiên cấp cao nhất, Hoàng cấp thấp nhất.\n <br/>\n <br/>\n Tông môn chia từ nhất phẩm đến cửu phẩm, nhất phẩm lót đáy, cửu phẩm thống ngự cửu vực.\n <br/>\n <br/>\n Văn phong của truyện sâu sắc, khá hài hước, sẽ có rất nhiều danh ngôn để độc giả cười đau cả bụng và nhớ đời chẳng hạn:\n <br/>\n <br/>\n - Ta bằng bản lĩnh của mình mượn được tiền, vì sao phải trả?\n <br/>\n <br/>\n - Con người một khi lên được cao rồi, thường thường sẽ quên mình từ phía dưới đi lên.\n</div>\n",
        "rating_value": 7.0
    },
    "van-co-ma-ton": {
        "ten_truyen": "van-co-ma-ton",
        "link_truyen": "https://truyenfull.io/van-co-ma-ton/",
        "ten_truyen_full": "Vạn Cổ Ma Tôn",
        "tac_gia": "Lâm Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lâm Tiêu xuyên không, tới một thế giới huyền ảo, may mắn là còn trở thành một kì tài ngàn năm một thuở.\n <br/>\n <br/>\n Sở hữu trí tuệ siêu phàm, gặp qua là không thể quên, cùng với ngộ tính cực cao, bất cứ công pháp thần thông nào, hắn vừa học liền biết.\n <br/>\n <br/>\n Khi đang sầu não vì không ó tài nguyên tu luyện, hắn bị người ta bắt tới Ma Môn, trở thành một trong những người gác mộ của Phạm Thiên mộ kiếm.\n</div>\n",
        "rating_value": 8.2
    },
    "vo-dao-truong-sinh-bat-dau-tu-thuat-noi-dan": {
        "ten_truyen": "vo-dao-truong-sinh-bat-dau-tu-thuat-noi-dan",
        "link_truyen": "https://truyenfull.io/vo-dao-truong-sinh-bat-dau-tu-thuat-noi-dan/",
        "ten_truyen_full": "Võ Đạo Trường Sinh Bắt Đầu Từ Thuật Nội Đan",
        "tac_gia": "Hắc Nguyên Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hắc Nguyên Bạch\n <br/>\n <br/>\n Thể loại: Dị Năng, Xuyên Không, Cổ Đại, Đông Phương, Điền Văn, Trọng Sinh, Truyện Khác, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hoàng triều Đại Chu thịnh vượng năm trăm năm, đã gần đến giai đoạn cuối, đại tông sư trấn áp số mệnh sống năm trăm năm, dần dần không thể trấn áp được nữa, lòng người thiên hạ bắt đầu dao động...\n <br/>\n <br/>\n Vương Thăng đi đến thế giới này, thức tỉnh thiên \"thanh tiến trình\", chỉ cần thanh tiến trình của kỹ năng đạt đủ cấp đột phá, là có thể khiến tất cả mọi thứ thành kỹ năng!\n <br/>\n <br/>\n Tông sư số mệnh sống năm trăm năm, kiếp trước hắn tu luyện thuật nội đan, khai thác đại dược nhân thể, tuổi thọ kiểu gì cũng phải gấp mười lần chứ?\n <br/>\n <br/>\n Có điều trước khi khai thác đại dược nhân thể, thì phải trồng hoa cúc làm dược liệu giao hàng cho người ta, như vậy mới giữ được mạng mình...\n <br/>\n <br/>\n Quả nhiên, muốn dựa vào công pháp kiếp trước để trường sinh, trước tiên phải khiến kỹ năng trồng trọt khắc trong DNA đầy điểm đã!\n</div>\n",
        "rating_value": 6.0
    },
    "dau-pha-thuong-khung-hau-truyen-2-vo-thuong-canh-gioi": {
        "ten_truyen": "dau-pha-thuong-khung-hau-truyen-2-vo-thuong-canh-gioi",
        "link_truyen": "https://truyenfull.io/dau-pha-thuong-khung-hau-truyen-2-vo-thuong-canh-gioi/",
        "ten_truyen_full": "Đấu Phá Thương Khung Hậu Truyện 2 - Vô Thượng Cảnh Giới",
        "tac_gia": "Dạ Vũ Văn Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Dạ Vũ Văn Linh -- Thể loại: Tiên hiệp, Dị Giới, Huyền Huyễn ]\n <br/>\n <br/>\n Sau khi đánh bại Hồn Thiên Đế. Tiêu Viêm xé mở không gian đại lục, để lại hai hồng nhan tri kỉ là Nữ vương Thải Lân cùng Huân Nhi, một mình tiến vào Thiên Thế Giới, truy cầu cảnh giới chí cao trong truyền thuyết.\n <br/>\n <br/>\n Tại nơi đây, dù là thiên tài tại Đấu Khí Đại Lục nhưng Viêm Đế - Tiêu Viêm vẫn gặp vô vàn gian khổ, trắc trở trên hành trình thực hiện mộng tưởng của mình.\n <br/>\n <br/>\n Kề vai sánh bước cùng Viêm Đế ngoài hai đại mỹ nhân ra thì còn có rất nhiều đóa hoa hương diễm ái mộ tài năng cùng tính cách của hắn. Hậu cung của Viêm Đế lại thêm phần đặc sắc.\n <br/>\n <br/>\n Còn chờ gì nữa mà không bắt đầu hành trình tiếp theo của Tiêu Tộc - Viêm Đế - Tiêu Viêm tại Đại Thiên Thế Giới nào mọi người.\n <br/>\n <br/>\n Cảnh giới:\n <br/>\n <br/>\n - Đấu Đế\n <br/>\n <br/>\n - Đấu Tiên\n <br/>\n <br/>\n - Đấu Thần\n <br/>\n <br/>\n - Đế Chi Bất Hủ\n</div>\n",
        "rating_value": 7.8
    }
}