{
    "dong-chau-ky": {
        "ten_truyen": "dong-chau-ky",
        "link_truyen": "https://truyenfull.io/dong-chau-ky/",
        "ten_truyen_full": "Đông Châu Ký",
        "tac_gia": "Vong Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <span>\n   <i>\n    Dịch:\n   </i>\n   <i>\n   </i>\n  </span>\n </b>\n <i>\n  Ngô Tà\n </i>\n <br/>\n <br/>\n Trong một Tinh Vực vắng vẻ nào đó nơi Vũ Trụ mênh mông, có một điểm sáng vàng khi mờ khi tỏ, dùng một tốc độ ổn định đang chậm rãi bay tới, thỉnh thoảng từ đó còn truyền ra những âm thanh rền vang, ngân nga liên tục, như có như không, tựa tiếng uống máu, tiếng cười gằn nơi Cửu U vọng tới.\n <br/>\n <br/>\n Không biết qua bao năm sau, phía trước bỗng xuất hiện một Tinh Cầu màu lam cực lớn.\n <br/>\n <br/>\n Một tiếng 'Oanh' thật lớn vang lên!\n <br/>\n <br/>\n Dưới lực hút của Tinh Cầu, điểm sáng vàng bằng một tốc độ kinh người bay thẳng tới, khi tiếp xúc với lớp khí quyển bên ngoài Tinh Cầu thì lập tức hóa thành một ngôi sao băng cháy lên rừng rực, rơi xuống một vùng biển phía dưới.\n <br/>\n <br/>\n . . .\n <br/>\n <br/>\n Đại Tề, năm Thiên Nguyên thứ chín, Linh quan bẩm báo triều đình, có vật lạ bên ngoài rơi xuống Đông Hải, hóa thành một cơn sóng gió động trời bao phủ xuống hơn hai mươi hòn đảo, tạo thành sóng lớn ảnh hưởng tới mấy huyện vùng duyên hải, hủy hoại mấy vạn gian nhà, dân chúng và gia súc tử thương vô số.\n</div>\n",
        "rating_value": 3.9
    },
    "tinh-van-do-luc-truyen": {
        "ten_truyen": "tinh-van-do-luc-truyen",
        "link_truyen": "https://truyenfull.io/tinh-van-do-luc-truyen/",
        "ten_truyen_full": "Tinh Vân Đồ Lục Truyện",
        "tac_gia": "Đông Lâm Cửu Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  KìNgộ, Mafia,\n </i>\n <i>\n  ngọc tử đằng, todryan\n </i>\n <br/>\n <br/>\n Chào các đạo hữu!\n <br/>\n <br/>\n \"\n <b>\n </b>\n <a href=\"http://truyenfull.vn/the-loai/tien-hiep/\" rel=\"nofollow\" target=\"_blank\">\n  <b>\n   Truyện tiên hiệp\n  </b>\n </a>\n \"! Nếu nhắc đến cụm từ này thì chắc các đạo hữu cũng đã nghe qua hoặc nghe thường xuyên, và các đạo hữu chắc rằng cũng đọc qua không ít tác phẩm thuộc thể loại này rồi.\n <br/>\n <br/>\n Thường thì các tác phẩm này đều có mô-tip như nhau cho nhân vật chính! Cụ thể là nhân vật chính thường ốm yếu và sau đó phát triển lên.\n <br/>\n Bộ Tinh Vân Đồ Lục Truyện mà ta giới thiệu cho các đạo hữu chắc cũng không khác. Ta xin giới thiệu sơ qua vài chương đầu với các đạo hữu.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Câu chuyện bắt đầu khi một đội quân vô cùng cường đại ùa vào thế giới của\n <b>\n  Cơ Trường Không\n </b>\n (nhân vật chính), muốn tu hành giả ở đây buông kiếm đầu, đương nhiên, những cường giả ở đây sẽ không chịu đứng yên mà nhìn. Thế là trận chiến bắt đầu! Không, phải gọi là trận đồ sát bắt đầu vì bọn xâm lược quá mạnh, tu hành giả không thể chống lại, và họ bị giết chết một cách nhanh chóng.\n <br/>\n <br/>\n Nhưng mà chuyện không đơn giản chỉ là xâm chiếm, bọn xâm lược đang đi săn mà con mồi là những cường giả này!\n <br/>\n <br/>\n Nhân vật chính - Cơ Trường Không trốn thoát được trận này nhưng khi bọn họ sắp rời đi thì phát hiện ra hắn, và dĩ nhiên, hắn cũng sẽ có chung số phận như đồng bào của mình...!?\n <br/>\n <br/>\n Câu chuyện sẽ tiếp tục phát sinh như thế nào, mời các đạo hữu cùng ta theo dõi!!!\n <br/>\n Cuối cùng, ta chỉ có thể nói rằng: Đến hiện tại, ta vẫn thấy bộ truyện này hay, hy vọng tác giả sẽ có cách dẫn truyện lôi cuốn và hấp dẫn, ừm, có chút vui vẻ nữa thì quá tốt!\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n <i>\n  黑雲壓城城欲摧，\n </i>\n <br/>\n <i>\n  甲光向日金鱗開。\n </i>\n <br/>\n <i>\n  角聲滿天秋色裡，\n </i>\n <br/>\n <i>\n  塞上燕脂凝夜紫。。。\n </i>\n <br/>\n <br/>\n <i>\n  <b>\n   Hán việt:\n  </b>\n </i>\n <br/>\n <i>\n  Hắc vân áp thành thành dục tồi,\n </i>\n <br/>\n <i>\n  Giáp quang hướng nhật kim lân khai.\n </i>\n <br/>\n <i>\n  Giốc thanh mãn thiên thu sắc lý,\n </i>\n <br/>\n <i>\n  Tái thượng yên chi ngưng dạ tử . . .\n </i>\n <br/>\n <br/>\n <i>\n  <b>\n   Dịch nghĩa:\n  </b>\n </i>\n <br/>\n <i>\n  Mây đen trên thành như muốn đè nát thành,\n </i>\n <br/>\n <i>\n  Áo giáp vàng lóng lánh ánh vẩy cá trong nắng.\n </i>\n <br/>\n <i>\n  Tiếng tù và thổi vang trời trong sắc thu,\n </i>\n <br/>\n <i>\n  Ban đêm quan ải màu tía như phấn kẻ lông mày . . .\n </i>\n</div>\n",
        "rating_value": 6.9
    },
    "thuan-duong": {
        "ten_truyen": "thuan-duong",
        "link_truyen": "https://truyenfull.io/thuan-duong/",
        "ten_truyen_full": "Thuần Dương",
        "tac_gia": "Bàn Tay Kinh Kha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch giả:\n  </i>\n </b>\n <i>\n  Ta_Phieu\n  <br/>\n  <br/>\n </i>\n <span>\n  Tà Thần xâm lấn Đại Thiên Thế Giới tiên đạo, nắm giữ pháp tắc tử vong tạo thành mảnh đất tử vong, từng bước ép chặt.\n  <br/>\n  <br/>\n  Vạn ngàn tu sĩ chạy tới ngoại vực giao tranh cùng Tà Thần.\n  <br/>\n  <br/>\n  Trong chốn mênh mông này, ai mới là chính thống? Ai mới là người nắm giữ thuần dương?\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.7
    },
    "huyen-linh-thien-ha": {
        "ten_truyen": "huyen-linh-thien-ha",
        "link_truyen": "https://truyenfull.io/huyen-linh-thien-ha/",
        "ten_truyen_full": "Huyền Linh Thiên Hạ",
        "tac_gia": "M.E",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hoàng Tôn\n </b>\n là một thiếu gia bị vứt bỏ bởi vì mẫu thân của hắn là một nữ tỳ của Hoàng gia. Vì bị mọi người trong Hoàng gia khinh bỉ, hắn đã nuôi dưỡng hận thù và nhiệt huyết sẽ sớm ngày trả thù nhưng Hoàng Tôn lại không thể tu luyện được Huyền khí lẫn linh khí.\n <br/>\n <br/>\n Trong một lần tình cờ, Hoàng Tôn đã lạc vào trong mật thất và nhặt được bí kỹ \"Cửu Thiên Chí Tôn Quyết\" với khả năng điều khiển kim, mộc, thủy, hỏa, thổ, phong, lôi, quang, ám. Một truyền thuyết được tạo nên, thay đổi số mệnh của mình.\n <br/>\n <br/>\n <b>\n  Cảnh giới Huyền giả:\n </b>\n Huyền đồ, Huyền giả, Huyền sư, Huyền suất, Huyền tướng, Huyền vương, Huyền bá, Huyền tôn, Huyền thánh, Huyền đế.\n <br/>\n <br/>\n <b>\n  Cảnh giới Linh giả:\n </b>\n Linh đồ, Linh giả, Linh sư, Linh xuất, Linh ngự, Linh khiếu, Linh khống, Linh vương, Linh tôn, Linh thiên, Linh thần.\n</div>\n",
        "rating_value": 8.3
    },
    "thien-hinh-ky": {
        "ten_truyen": "thien-hinh-ky",
        "link_truyen": "https://truyenfull.io/thien-hinh-ky/",
        "ten_truyen_full": "Thiên Hình Kỷ",
        "tac_gia": "Duệ Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   ๖ۣۜNhóm dịch:\n  </i>\n </b>\n <i>\n  ๖ۣۜLiên\n </i>\n <b>\n  <b>\n   <i>\n    ๖ۣۜ\n   </i>\n  </b>\n </b>\n <i>\n  Minh\n  <br/>\n  <br/>\n </i>\n <span>\n  Ta tu tiên không phải vì trường sinh, không cầu sự hư vinh phù phiếm.\n  <br/>\n  <br/>\n  Ta giương mắt nhìn thiên hình, nhấc tay mở kỷ nguyên để làm gì?!\n </span>\n Đơn giản chỉ để trọn kiếp được bên nàng! chỉ thế thôi!.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "dan-tu": {
        "ten_truyen": "dan-tu",
        "link_truyen": "https://truyenfull.io/dan-tu/",
        "ten_truyen_full": "Đàn Tu",
        "tac_gia": "Vô Tội",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  Trang Huyền, Clarkdale\n </i>\n <br/>\n <b>\n  <i>\n   Biên:\n  </i>\n </b>\n <i>\n  archnguyen1984\n </i>\n <b>\n  <br/>\n </b>\n <span>\n  <br/>\n  Vương triều nhà Minh sưu cao thuế nặng, hôn quân vô đạo. Nhân vật chính Vương Kha chỉ là một gã học đồ trong nhà đấu giá, nhưng trong lúc vô tình đã tiếp xúc với những thủ đoạn của Tu hành giả mà Vương triều nhà Minh dùng để trấn áp dân gian. Đúng lúc này, hắn gặp được Tứ hoàng tử vừa mới bị giáng chức làm thường dân. Chuyện xưa cá hóa rồng, cứ như vậy mà bắt đầu.\n  <br/>\n  <br/>\n </span>\n <i>\n  \"T\n </i>\n <i>\n  ruyện mới của lão Vô Tội rất hay, tuy mới ra nhưng đã vào tóp 4 truyện được đọc nhiều nhất bên bookzongheng.com. Truyện rất hấp dẫn với những tình tiết đấu trí và những cảnh pk rất đặc sắc và logic, đảm bảo với các đạo hữu truyện k hay tiểu toán bàn ta k động thủ.​\" -\n </i>\n <b>\n  <i>\n   Tiểu Toán Bàn\n  </i>\n </b>\n <i>\n  (\n </i>\n <i>\n  Bạch Ngọc Sách)\n </i>\n <b>\n  <i>\n   .\n  </i>\n </b>\n <br/>\n</div>\n",
        "rating_value": 4.6
    },
    "huyen-mon-phong-than": {
        "ten_truyen": "huyen-mon-phong-than",
        "link_truyen": "https://truyenfull.io/huyen-mon-phong-than/",
        "ten_truyen_full": "Huyền Môn Phong Thần",
        "tac_gia": "Thân Vẫn Chỉ Tiêm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch giả:\n  </i>\n </b>\n <i>\n  ktxd\n </i>\n <br/>\n <br/>\n Ngẫu nhiên bị đưa đến một thế giới khác, đoạt xá sống lại trong một thân thể mới, hắn từng bước đấu tranh sinh tồn, tăng tiến tu vi.\n <br/>\n <br/>\n <span>\n  Khi đã đứng trên đỉnh cao, hắn mới phát hiện ra rằng, sự \"tái sinh\" của mình không chỉ là một chuyện đơn giản như vậy.\n  <br/>\n  <br/>\n </span>\n <b>\n  <span class=\"wysiwyg-font-size-x-large\">\n   Lời dẫn\n  </span>\n </b>\n <br/>\n <br/>\n Trong bóng tối, một người đi tới từng bước một, nhắm hướng một mảnh ánh sáng yếu ớt xa xôi kia, tại phía sau hắn là tiếng bước chân càng thêm trầm trọng đi theo.\n <br/>\n <br/>\n Một bước, hai bước...\n <br/>\n <br/>\n Khoảng cách tới vùng sáng kia gần hơn rồi, người trong bóng tối kia hiện ra hình dáng, là một người mặc pháp bào màu lam, đầu đội tử kim đạo quan, trong tay hắn có một cây phất trần, trên cán phất trần dày đặc phù văn, chúng kết vào nhau hình thành một cái hình ảnh tử diễm bốc cháy.\n <br/>\n <br/>\n Một trận âm phong thổi tới, tơ phất trần lay động, chỉ thấy trên từng sơi tơ thật nhỏ kia theo gió lay động mà nổi lên tử sắc diễm quang.\n <br/>\n <br/>\n Ám hoa văn trên lam bào của hắn tại trong quang hoa như ẩn như hiện, từ xa nhìn lại giống như là pháp y do sóng lớn biển rộng ngưng kết thành, một sóng một sóng đem tất cả không tịnh chi ý cuốn đi.\n <br/>\n <br/>\n Chân hắn mang một đôi giày, vân văn trên đó như sen, nơi đi qua, khói lam bốc lên như đóa đóa sen trắng.\n <br/>\n <br/>\n Một nam tử đi theo phía sau hắn. Mặt nam tử tím đen, một đôi mắt vẩn đục nhìn phía sau lưng lam bào đạo nhân, đi theo từng bước một, tuyệt không sai lầm.\n <br/>\n <br/>\n Nhìn kỹ mặt nam tử sẽ nhìn thấy trên mặt hắn đồng dạng có đồ án nhàn nhạt, cùng miệng mũi hắn kết hợp vào nhau, đúng là hình thành một bức hình ảnh địa ngục quỷ môn quan.\n <br/>\n <br/>\n Đi tới dưới thành, lam bào đạo nhân ngẩng đầu nhìn.\n <br/>\n <br/>\n Trên cửa thành kia có ba cái chữ cổ, âm trầm khí phách.\n <br/>\n <br/>\n Đạo nhân tiến vào trong thành, trong thành, dòng người như nước thủy triều, nhưng có một cổ âm trầm tĩnh mịch chi ý tràn ngập.\n <br/>\n <br/>\n Hắn chỉ là nhìn nhìn, liền hướng phía đại điện trong thành kia mà đi tới.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n \"Ta muốn mang một người đi.\"\n <br/>\n <br/>\n ...\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "linh-vu-thien-ha": {
        "ten_truyen": "linh-vu-thien-ha",
        "link_truyen": "https://truyenfull.io/linh-vu-thien-ha/",
        "ten_truyen_full": "Linh Vũ Thiên Hạ",
        "tac_gia": "Vũ Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nhóm dịch:\n  </i>\n </b>\n <i>\n  Sói Già\n  <br/>\n  <b>\n   Đả tự:\n  </b>\n  Bựa Thập Ngũ BLH\n  <br/>\n  <br/>\n </i>\n <b>\n  Lục Thiếu Du\n </b>\n , linh hồn bị xuyên qua đến thế giới khác, nhập vào thân thể của một thiếu gia không có địa vị phải trải qua cuộc sống không khác gì nô bộc.\n <br/>\n Thế giới này lấy Vũ vi cường, lấy Linh vi tôn, nghe đồn khi võ đạo đỉnh phong, linh đạo đạt đến cực hạn có thể phá toái hư không.\n <br/>\n Lục Thiếu Du mang theo ký ức từ kiếp trước tái sinh, không cam lòng làm một thiếu gia chẳng khác gì củi mục.\n <br/>\n <br/>\n Trong thế giới xa lạ,\n <br/>\n Say - nằm trên gối mỹ nhân,\n <br/>\n Tỉnh - nắm quyền thiên hạ.\n <br/>\n Đây mới là cuộc sống đáng mơ ước.\n <br/>\n Linh - Vũ song tu\n <br/>\n Bá chủ kiêu hùng\n <br/>\n Đã đến, ta sẽ lưu lại một huyền thoại......\n <br/>\n <br/>\n <strong>\n  <b>\n   Hệ Thống Tu Luyện:\n  </b>\n </strong>\n <br/>\n <br/>\n <b>\n  - Vũ giả:\n </b>\n Vũ khí, Vũ đồ, Vũ sĩ, Vũ sư, Vũ phách, Vũ tướng, Vũ suất, Vũ vương, Vũ tôn, Vũ đế.\n <br/>\n <b>\n  - Linh giả:\n </b>\n Linh khí, Linh đồ, Linh sĩ, Linh sư, Linh phách, Linh tướng, Linh suất, Linh vương, Linh tôn, Linh đế.\n <br/>\n <br/>\n Mỗi cấp được chia làm cửu trọng (chín tầng). Ngoài ra còn có Yêu thú, Linh thú các thể loại, chia làm nhất giai, nhị giai,... mỗi giai chia làm sơ kỳ, trung kỳ, hậu kỳ.\n <br/>\n <br/>\n -\n <b>\n  Công pháp:\n </b>\n chia làm sáu loại, từ cao đến thấp: Thiên, Địa, Huyền, Hoàng, Tinh, Thần\n <br/>\n <br/>\n Tất nhiên là vẫn tồn tại một số công pháp đặc biệt bí ẩn khác.\n <br/>\n <br/>\n -\n <b>\n  Ngũ hệ:\n </b>\n Vũ giả, Vũ kỹ (công pháp cho vũ giả) được chia thành năm loại Mộc, Thủy, Hỏa, Thổ, Phong.\n</div>\n",
        "rating_value": 7.1
    },
    "tien-loi-cuon-cuon-den": {
        "ten_truyen": "tien-loi-cuon-cuon-den",
        "link_truyen": "https://truyenfull.io/tien-loi-cuon-cuon-den/",
        "ten_truyen_full": "Tiên Lôi Cuồn Cuộn Đến",
        "tac_gia": "Thập Tứ Khuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Huyền huyễn, ngụy tu tiên, hài nhẹ nhàng.\n   <br/>\n   <b>\n    Editor:\n   </b>\n   Tuế Nguyệt,\n  </i>\n </span>\n <i>\n  Chi Lam, Nhung Tete, Ayukami\n </i>\n <i>\n  <br/>\n  <br/>\n </i>\n Chuyện xưa viết về một vị muội muội lên núi tu chân gặp được các loại sự kiện ly kỳ, cuối cùng đánh đâu thắng đó không gì cản nổi  ~\n <p>\n  ———————————\n </p>\n <p>\n  Giang Dạ Bạch, nữ nhi của kẻ giàu nhất thiên hạ, từ nhỏ không có mục tiêu  gì, không có theo đuổi  gì. Bởi vì  mọi thứ chiếm được rất dễ dàng.\n  <br/>\n  Sau lại đi vào Thục Sơn mới hiểu được mình nhỏ yếu, tính mệnh tùy thời đều có thể mất đi. Cố gắng sinh tồn, có điểm nét phác thảo tính cách dần dần trở nên cứng cỏi, dũng cảm, cho dù lại gian nan khốn cảnh, cô nương ấy cũng có thể cười đi đến cuối cùng!\n  <br/>\n  Luôn cảm thấy cô nương này có chút ngốc nghếch.\n  <br/>\n  Luôn lo lắng nàng bị người ta lừa, kỳ thật là nàng giả trư ăn thịt hổ!\n  <br/>\n  Làm bộ như bị ức hiếp, kì thực ở trong bố cục từng bước đều lưu lại đường lui cho mình.\n  <br/>\n  Chính là cảm tình luôn không thể khống chế, nàng vẫn là dần dần thích cái tên Cảnh Nguyên mà nàng cảm thấy thực dối trá kia, ở thời điểm cuối cùng tuyệt vọng,  trong lòng nàng thậm chí còn có chút vi hi vọng, hi vọng hắn cuối cùng có thể cứu nàng.\n </p>\n <p>\n  —————————–\n </p>\n <p>\n  Nam chính nhìn như vô tình, kì thực thâm tình, thật sự là che giấu quá sâu.\n  <br/>\n  Không nghĩ tới  tất cả mọi việc đều là vì nữ chính, chỉ là vì một cái kết cục đã  định .\n  <br/>\n  Hắn trả giá rất nhiều, một mình vượt qua bao nhiêu gian nan.\n  <br/>\n  Lại nhìn đến người kia vẫn là không thể nhận mặt, không thể yêu nhau, thậm chí chỉ có thể dùng thần sắc thật lãnh đạm đối đãi nàng.\n  <br/>\n  Đợi cho đến cuối cùng mới dám đem lòng tràn đầy vui mừng tiết lộ ra.\n </p>\n <p>\n  ———————————–\n </p>\n <p>\n  Nam phụ cũng cực kỳ thâm tình, nhưng tình cảm của hắn đến mức chấp mê mà nhập ma.\n </p>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.3
    },
    "tram-vun-huong-phai": {
        "ten_truyen": "tram-vun-huong-phai",
        "link_truyen": "https://truyenfull.io/tram-vun-huong-phai/",
        "ten_truyen_full": "Trầm Vụn Hương Phai",
        "tac_gia": "Tô Mịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Độ dài:\n </b>\n 77 chương + 5 ngoại truyện\n <br/>\n <b>\n  Editor:\n </b>\n Mạt Trà, Nhã Vy\n <br/>\n <br/>\n <b>\n  Trầm Vụn Hương Phai\n </b>\n được đăng trên mạng văn học Tấn Giang từ tháng 4 năm 2009, theo lời thổ lộ của tác giả thì ý tưởng hình thành câu chuyện khởi nguồn từ một giấc mơ: Số là giữa chặng hành trình mưu cầu tri thức trải đầy chông gai của mình, cô nằm mơ thấy một nồi canh cá được ninh trắng nục, rồi từ “giấc mộng hồng trần” mang tính lịch sử này, bản phác thảo sơ bộ nhân vật, tình tiết dần được mở rộng phát triển, thành quả là một thiên truyện dài hơi mà mình dịch hoài hông hết.\n <br/>\n <br/>\n Mình muốn gửi lời cảm ơn và xin tha mạng chân thành nhất đến tác giả, thứ nhất vì đã viết ra một tác phẩm mà theo cảm nhận của mình là rất “có tình”, tuy lúc bắt đầu đọc truyện là mang chủ ý tìm vui nhưng về sau thật không khỏi bị làm cho cảm động, thứ hai vì mình mới hỏi xin nhưng chưa được sự đồng ý của cô thì đã tươm tướp mang truyện dịch sang tiếng Việt (Mình không tìm được thông tin liên lạc cá nhân như email hay blog của tác giả nên đã để lại comment trên Tấn Giang để xin phép, nhưng có vẻ đã lâu lắm rồi cô không ghé qua đó nữa).\n <br/>\n <br/>\n Dù sao mình cũng xin chúc tác giả mọi điều tốt đẹp, chúc các bạn đọc truyện vui vẻ và chúc mình sẽ hêm bị g.iết. Amen.\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n <i>\n  Đây là phần giới thiệu viết bởi Tô Mịch, bản giới thiệu trong link bên dưới là do một bạn đọc lấy tên là Quân trên Tấn Giang viết lại và được tác giả đăng lên thay thế sau này.\n </i>\n <br/>\n <br/>\n Khoảnh sân trống trải tịch mịch, một lò trầm hương chỉ còn tro vụn.\n <br/>\n <br/>\n Ngư tinh Dư Mặc mãn hạn tu hành tái xuất giang hồ, cùng liên hoa tinh Nhan Đàm thông đồng cấu kết, chuyên đi thu thập tinh phách của những phàm nhân ở ác bồi bổ tu vi, lấy cái tên mỹ miều là “mỗi ngày làm một việc tốt”. Thế nhưng đi đêm có ngày gặp ma, hai người bọn họ và thiên sư Đường Châu oan gia ngõ hẹp chạm mặt, cuối cùng đành phải chia làm hai ngả bỏ trốn.\n <br/>\n <br/>\n Đường Châu rời nhà lên đường vì muốn tìm câu trả lời cho những bí ẩn xoay quanh bản thân, nghe được lời đồn thượng cổ thần khí hiện thế, cùng với đạo thuật học được hắn đã bắt đầu chặng đường truy tìm xa xôi vạn dặm, giữa đường trở ngại trùng trùng, tứ phía đều là nguy cơ rình rập. Trong giấc mơ của hắn thường xuyên xuất hiện bóng lưng một người, rồi người đó bước đi ngày một xa dần, cuối cùng hóa thành một mảng mây mù lượn lờ.\n <br/>\n <br/>\n Truyền thuyết kể rằng tàng ẩn bên trong thượng cổ thần khí là một bí mật, một bí mật mà khi lời giải đáp vừa được vén màn, cùng lúc cũng sẽ mở ra một đoạn tiền trần dĩ vãng.\n <br/>\n <br/>\n …..\n <br/>\n <br/>\n Nơi giữa vô ngần trời đất, bên người sớm tối có nhau, khoan thai ngắm nhìn thiên hạ.\n</div>\n",
        "rating_value": 8.4
    },
    "tu-la-thien-ton": {
        "ten_truyen": "tu-la-thien-ton",
        "link_truyen": "https://truyenfull.io/tu-la-thien-ton/",
        "ten_truyen_full": "Tu La Thiên Tôn",
        "tac_gia": "Thủy Vu Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  <b>\n   Thể loại:\n  </b>\n  Tiên hiệp, kiếm hiệp, huyền huyễn\n  <br/>\n  <br/>\n </i>\n Một thiếu niên thần bí, mang theo Thôn Thiên Thần Thú, lấy thân thành ma, giết hết cửu thiên vạn giới. Tàn sát vạn ngàn Thần, Ma. Thành tựu chí cao vô thượng Tu La Thiên Tôn.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.7
    },
    "phu-van-hoa": {
        "ten_truyen": "phu-van-hoa",
        "link_truyen": "https://truyenfull.io/phu-van-hoa/",
        "ten_truyen_full": "Phù Vân Hoa",
        "tac_gia": "Hoa Ban",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Huyền huyễn, Tiên hiệp, Sư đồ luyến, Sủng\n </i>\n <br/>\n <br/>\n <p>\n  Mười tuổi, nàng đến Hoa Đông tiên môn, nhất quyết muốn bái Phong Trạch minh tôn làm sư phụ.\n </p>\n <p>\n  Hắn luôn luôn có vẻ mặt bình thản, phiêu phiêu thoát tục, là vị thần tiên danh cao vọng trọng bậc nhất tiên giới.\n </p>\n <p>\n  Nàng vẫn tưởng cho dù trời sập đất lỡ thì Phong Trạch mãi mãi đứng nghiêm một cõi, mãi mãi vững vàng như thạch bàn.\n </p>\n <p>\n  Rượu tiên quả của Thái Hành lão quân không ngờ lại có tác dụng như thế, nàng có chút âm mưu muốn chuốc hắn say, trong lúc ý loạn tình mê xảy ra chuyện gì người người đều biết.\n </p>\n <p>\n  Hắn phủi sạch những lời tự đáy lòng, xem cơn say là giấc mộng còn nàng là tội đồ loạn luân.\n </p>\n <p>\n  Bị tịch thu pháp bảo, bị đuổi khỏi tiên môn, mỗi ngày đều phải chóng chọi với ma tộc luôn săn đuổi tiên khí, cô độc và tuyệt vọng vì chữ TÌNH.\n </p>\n <p>\n  Nàng từng rất rất yêu hắn, bây giờ rất rất hận hắn!\n </p>\n <p>\n  Nàng là Tố Linh – Yêu nữ trong mắt chúng nhân, kẻ luôn làm trái thánh hiền, bỏ ngoài tai sự chế nhạo và tẩy chay của chúng tiên môn,  lấy việc chọc tức các lão tiên gia hay mở miệng giảng đạo lý làm niềm vui.\n </p>\n <p>\n  Nàng thu nhận Bảo nhi làm đồ đệ, bắt đầu kế hoạch đào tạo để chứng minh cho họ thấy, tình yêu sư đồ thì có gì không thể?\n </p>\n <p>\n  Nhưng có một ngày, nàng chợt hối hận vì sự ích kỷ của bản thân….\n </p>\n <p>\n  <em>\n   “Bảo nhi không thấy họ nói có lý sao? Ta là sư phụ của ngươi, một ngày là thầy, suốt đời là mẹ… Ngươi không ghê tởm khi chạm vào ta như vậy sao?”\n  </em>\n </p>\n <p>\n  <em>\n   “Bọn họ là ai? Bọn họ có liên quan gì? Không phải người đã dạy ta xem thường miệng lưỡi thiên hạ sao?”\n  </em>\n </p>\n <p>\n  <em>\n   “Sư phụ… đồ đệ chưa bao giờ hối hận. Nếu có thể chọn lại, ta nhất định đi theo người!”\n  </em>\n </p>\n</div>\n",
        "rating_value": 7.2
    },
    "ngu-linh-the-gioi": {
        "ten_truyen": "ngu-linh-the-gioi",
        "link_truyen": "https://truyenfull.io/ngu-linh-the-gioi/",
        "ten_truyen_full": "Ngự Linh Thế Giới",
        "tac_gia": "Tử Mộc Vạn Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chư thiên thập phương, lấy ngân hà làm giới hạn.\n <br/>\n Ngược về vạn cổ, huyền linh chiếm vị trí độc tôn.\n <br/>\n <br/>\n Huyền linh giả, đem hồn phách hoang thú luyện hóa vào trong linh khiếu, lấy khí huyết nuôi dưỡng, bên ngoài có thể chống lại kẻ thù, bên trong có thể tập hợp lực lượng, thiên biến vạn hóa, thông thiên triệt địa. Mà tu sĩ đạt được huyền linh, người đời tôn xưng là Huyền Giả.\n <br/>\n <br/>\n Vân Mộ, một tu sĩ cấp bậc Huyền Tông, bị đồng môn hãm hại, cuối cùng chết trên đỉnh Vân Phong. Khi hắn lần nữa mở mắt, không hiểu vì lí do gì đã trở về trăm năm trước đó, khi mà loạn thế còn chưa bắt đầu.\n <br/>\n <br/>\n Kiếp này, dù có trải qua thiên tân vạn khổ cũng quyết không quay đầu.\n <br/>\n Kiếp này, dù cho vạn kiếp quấn thân cũng quyết không cúi đầu.\n</div>\n",
        "rating_value": 7.8
    },
    "thien-bang-tung-hoanh": {
        "ten_truyen": "thien-bang-tung-hoanh",
        "link_truyen": "https://truyenfull.io/thien-bang-tung-hoanh/",
        "ten_truyen_full": "Thiên Bằng Tung Hoành",
        "tac_gia": "Lưu Lãng Đích Cáp Mô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ma đạo vạn năm.\n <br/>\n <br/>\n Tinh - - quái - - yêu - - ma.\n <br/>\n <br/>\n Sinh linh bách tuế sẽ thành tinh, tức là sẽ có trí tuệ, có thể thoát ly bản tính. Đương nhiên không phải mọi sinh linh đều đi theo con đường này, như nhân loại có trí tuệ trời sinh, mang sẵn ưu thế, muốn thành tinh linh cũng không cần đi theo lối vòng. Những người mang năng lực hùng mạnh sẽ đủ khả năng tác quái, đạt đến mức năng lực đồng loại không bì kịp. Cũng vậy, nhiều sinh linh trời sinh đã hơn hẳn những loài khác, ngàn năm tu luyện sẽ trở thành yêu - dù là sinh vật đẳng cấp nào cũng phải khổ sở tu luyện mới đạt được cấp độ này. Lúc đó sẽ biến ảo vô cùng, có được kì năng, dị thuật, siêu thoát sinh mệnh bản thân. Nhưng để đắc thành ma đạo, vươn tới hình thức sáu chót của sinh mệnh, cần cả vạn năm đằng đẵng.\n <br/>\n <br/>\n Có điều không ai biết được khả năng thành công, những sinh linh trong thiên hạ đi theo lối này để đạt được mục tiêu sau cùng chỉ là hãn hữu.\n</div>\n",
        "rating_value": 7.4
    },
    "thap-kiep-tan-tien": {
        "ten_truyen": "thap-kiep-tan-tien",
        "link_truyen": "https://truyenfull.io/thap-kiep-tan-tien/",
        "ten_truyen_full": "Thập Kiếp Tán Tiên",
        "tac_gia": "Vạn Diễn​",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tàn phá Thế Giới, Đại Vu sống lại, Lão Tăng lấy sức một mình trấn áp Tà Miếu, Thượng Cổ Di Tộc kéo dài hơi tàn.\n <br/>\n <br/>\n Thiên Địa vỡ nát, bước ra Tinh Không.\n <br/>\n <br/>\n Thấy tiên, gặp yêu.\n <br/>\n <br/>\n Làm hết thảy, chỉ cần còn sống...\n <br/>\n <br/>\n Tất cả bởi vì hắn có thể thấy linh hồn của Quỷ.\n</div>\n",
        "rating_value": 9.4
    },
    "cuu-dinh-than-hoang": {
        "ten_truyen": "cuu-dinh-than-hoang",
        "link_truyen": "https://truyenfull.io/cuu-dinh-than-hoang/",
        "ten_truyen_full": "Cửu Đỉnh Thần Hoàng",
        "tac_gia": "Trì Biên Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Long đỉnh xuất hiện, thiên hạ diệt vong.\n <br/>\n <br/>\n Mười vạn năm sau, hạo kiếp giáp xuống.\n <br/>\n <br/>\n Một tên tiểu binh xuyên việt gây ra hiệu ứng thay đổi, từ đó nhấc lên bao phen sóng to gió lớn.\n</div>\n",
        "rating_value": 6.8
    },
    "dao": {
        "ten_truyen": "dao",
        "link_truyen": "https://truyenfull.io/dao/",
        "ten_truyen_full": "Đạo",
        "tac_gia": "Thực Đường Bao Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lão thực đường này sinh năm 60, cũng là một người sống được hơn nửa cuộc đời, có lẽ cũng bắt đầu hiểu nhiều về nhân sinh.\n <br/>\n <br/>\n Đạo là gì, có phải là vùng lên mà sống, kiên trì đi lên cùng vận mệnh. Bộ này thuần chất tiên hiệp, có khúc mắc, có cao trào, có giải quyết...\n <br/>\n <br/>\n Hi vọng bạn đọc sẽ thích. Cuối cùng, đọc được vài chương, điều rút ra có lẽ là ai cũng phải kiên trì một chút, đôi khi gặp một chút vấp váp của cuộc sống thì phải mạnh mẽ thử đứng dậy một lần, đứng dậy nhiều lần. Nào chén thôi các bạn.\n</div>\n",
        "rating_value": 6.9
    },
    "phi-thien": {
        "ten_truyen": "phi-thien",
        "link_truyen": "https://truyenfull.io/phi-thien/",
        "ten_truyen_full": "Phi Thiên",
        "tac_gia": "Dược Thiên Sầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thân nam nhi, chí khí cao vút, nhiệt huyết tràn đầy, tinh thần hào sảng!\n <br/>\n <br/>\n Tinh không mênh mông, thất tình lục dục, tham niệm sân si, Phật Đế Như Lai, mặc tình ai pháp lực vô biên!\n <br/>\n <br/>\n Chúng sinh như mây, một bầu nguyện lực lại đổi lấy biển máu mênh mông cuồn cuộn! Quỷ khóc thần gào, biển máu vô bờ, xin hỏi đường ở phương nào!? Nếu đã không đường, bất chấp bể khổ biển máu, bạch cốt hóa thuyền, một bước lên trời!\n</div>\n",
        "rating_value": 6.8
    },
    "nga-duc-phong-thien": {
        "ten_truyen": "nga-duc-phong-thien",
        "link_truyen": "https://truyenfull.io/nga-duc-phong-thien/",
        "ten_truyen_full": "Ngã Dục Phong Thiên",
        "tac_gia": "Nhĩ Căn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nếu ta muốn có, thiên không thể không.\n <br/>\n <span>\n  Nếu ta muốn không, thiên không được có.\n  <br/>\n  <br/>\n  Chỉ hai câu văn án đã đủ lên sự bá đạo của nhân vật chính!\n  <br/>\n </span>\n</div>\n",
        "rating_value": 7.9
    },
    "tien-tuyet": {
        "ten_truyen": "tien-tuyet",
        "link_truyen": "https://truyenfull.io/tien-tuyet/",
        "ten_truyen_full": "Tiên Tuyệt",
        "tac_gia": "Thạch Tam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <p>\n  </p>\n  <p>\n  </p>\n  <p>\n   <span>\n    <span>\n     Nếu trời cao đã cho ta cơ hội, vậy ta sẽ......\n     <br/>\n     Tu luyện công pháp hùng mạnh nhất.\n     <br/>\n     Sử dụng Thần phù tốt nhất.\n     <br/>\n     Cướp lấy bảo tàng lớn nhất\n     <br/>\n     Hội ngộ với giai nhân xinh đẹp nhất.\n    </span>\n    <br/>\n    <br/>\n   </span>\n  </p>\n  <p>\n  </p>\n  <p>\n  </p>\n </i>\n <p>\n </p>\n <p>\n </p>\n <p>\n  <span>\n   Ta sẽ giẫm lên hết thảy những thiên tài phe Chính đạo dưới chân mình, thể hiện 1 phong thái của cự phách siêu hùng phe Ma đạo. Bất cứ cường giả nào khiêu chiến với ta, ta sẽ hết sức vui mừng dùng cước của mình tiếp đón khuôn mặt anh tuấn của kẻ đó.\n   <br/>\n   <br/>\n   Dù là Nhược Lô Ngục, nơi chuyên nhốt phe Ma Đạo của phe Chính Đạo ta cũng không ngại dạo chơi trong đó.\n   <br/>\n   <br/>\n   Thiên hạ ngũ phương, tu sĩ tại thượng, phàm nhân tại hạ. Pháp bảo không phải là thủ đoạn mạnh nhất của tu sĩ. Ở thế giới này nuôi dưỡng thần vật còn hùng mạnh hơn: Thiên Mệnh Thần Phù.\n   <br/>\n   <br/>\n   Thiên mệnh đã định, chủ của thần phù ắt sẽ bất phàm.\n   <br/>\n   <br/>\n   Tác giả của bộ truyện là Thạch Tam, từng khá thành công với vài bộ truyện trước đây như : Khấu Tiên Môn, Ma Chủng Khởi Nguyên, Giáp Vũ Thánh Đồ, Phương Sĩ Đích Luyện Kim Công Lược.\n  </span>\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 7.2
    },
    "chan-huyet-le": {
        "ten_truyen": "chan-huyet-le",
        "link_truyen": "https://truyenfull.io/chan-huyet-le/",
        "ten_truyen_full": "Chân Huyết Lệ",
        "tac_gia": "Quốc Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện được viết theo thể loại\n <a href=\"http://truyenfull.vn/the-loai/tien-hiep/\" target=\"_blank\">\n  tiên hiệp\n </a>\n -\n <a href=\"http://truyenfull.vn/the-loai/quan-su/\" target=\"_blank\">\n  quân sự\n </a>\n khá mới lạ.\n <br/>\n <br/>\n Mạch truyện không chỉ kể về con đường tu luyện để trả thù cho phụ mẫu của nhân vật chính mà còn khắc họa lên những hình ảnh anh hùng trong chiến trận, những ngọt ngào xót xa của tình yêu đôi lứa.\n</div>\n",
        "rating_value": 9.0
    },
    "thon-thien": {
        "ten_truyen": "thon-thien",
        "link_truyen": "https://truyenfull.io/thon-thien/",
        "ten_truyen_full": "Thôn Thiên",
        "tac_gia": "Yêu Bạch Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Cửu Châu Đại Địa, tiên ma yêu linh hàng tỉ, có đại thần thông giả có thể di sơn đảo hải, đá tinh đạp nguyệt. Dương Lăng, vốn là một kẻ phàm nhân, ngẫu nhiên có được \"Thôn Thiên Xá Lợi\" mà bước trên tu chân đạo đường.\n  <br/>\n  <br/>\n  Từ đầu đến cuối, Dương Lăng tâm trí thẳng một đường, dũng mãnh tinh tiến, phàm người nào ngăn cản còn đường tu chân của ta, giết không tha! Thái Cổ Bát Phù, Thượng Cổ Kiếm Tiên, Hồng hoang cự thú, Tiên Giới đại năng, Thiên Ma thần, Chiến Thiên Yêu Vương, đối mặt Thiên Thần Phật không sợ hãi, mệnh của ta là do ta chứ không phải do trời định!\n  <br/>\n  <br/>\n  Tầng tầng lớp lớp pháp Bảo,\n </span>\n đạo thuật thần kỳ mỹ lệ, những công pháp thành tiên thành thánh, những giáo phái ngàn năm bất diệt, tất cả đều có ở « Thôn Thiên »\n</div>\n",
        "rating_value": 7.2
    },
    "phong-hoa-tuyet-nguyet-tuy-mong-sinh": {
        "ten_truyen": "phong-hoa-tuyet-nguyet-tuy-mong-sinh",
        "link_truyen": "https://truyenfull.io/phong-hoa-tuyet-nguyet-tuy-mong-sinh/",
        "ten_truyen_full": "Phong Hoa Tuyết Nguyệt Túy Mộng Sinh",
        "tac_gia": "Beast1996",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chuyện của hắn, không thể tính là truyền kì. Bằng hữu của hắn, có rất nhiều truyền kì. Nghĩa đệ của hắn, lại càng là truyền kì. Kẻ thù của hắn, cũng không thiếu truyền kì. Đến những người yêu hắn, cũng là truyền kì. Chỉ riêng hắn, cuộc sống khó có thể đến mức truyền kì.\n <br/>\n <br/>\n Tuy nhiều ngã rẽ, nhiều tao ngộ, nhiều thăng trâm, nhiều biến cố, song trong mắt hắn, cuộc đời của bản thân vẫn bình thường thôi.\n <br/>\n <br/>\n Lời nói đầu: Đây là tác phẩm đầu tiên của mình, rất mong nhận được sự ủng hộ và đóng góp của các bạn.\n</div>\n",
        "rating_value": 9.2
    },
    "van-yeu-chi-to": {
        "ten_truyen": "van-yeu-chi-to",
        "link_truyen": "https://truyenfull.io/van-yeu-chi-to/",
        "ten_truyen_full": "Vạn Yêu Chi Tổ",
        "tac_gia": "Cô Độc Phiêu Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch giả:\n   <br/>\n   - 150 trở lại:\n  </i>\n </b>\n <i>\n  Hỏa Ngục Đế, Độc Nguyệt Cầm, Lý Hắc Hổ, Lý Thiên Hùng, Vô Tình, Diệp Phong, Tepga, Tiểu Yêu Tinh, Irisdl,\n </i>\n <i>\n  Hoangab\n  <br/>\n </i>\n <i>\n  -\n  <b>\n   151 trở đi:\n  </b>\n  Lạc Hy\n </i>\n <span>\n  <br/>\n  <br/>\n  Tu tiên thì chúng ta đọc nhiều rồi, nhưng hầu như chỉ kể về nhân loại, còn ở Vạn Yêu Chi Tổ thì nội dung lại đề cập đến khía cạnh khác khá mới lạ: tu yêu.\n  <br/>\n </span>\n <br/>\n Đế Thích Thiên vốn là người ở thế giới hiện đại, là con lớn trong một gia đình giàu có và còn là một kỳ tài, làm cái gì thông cái đó. Thế nhưng hắn lại bị người thân hại, để rồi xuyên đến thế giới tu tiên trọng sinh thành một con hổ con. Từ đây, hắn bắt đầu cuộc hành trình tu tiên tìm đến sức mạnh đỉnh cao!\n</div>\n",
        "rating_value": 8.2
    },
    "kieu-nu-tu-tien": {
        "ten_truyen": "kieu-nu-tu-tien",
        "link_truyen": "https://truyenfull.io/kieu-nu-tu-tien/",
        "ten_truyen_full": "Kiêu Nữ Tu Tiên",
        "tac_gia": "Đường Gia Yêu Muội",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  Hoa sen thanh thủy Ngọc Diệu âm, người vô tội đã chết lại trọng sinh.\n </p>\n <p>\n  Giữa nhân duyên được tiên duyên, nhanh chóng bước vào tu tiên cảnh.\n </p>\n <p>\n  Con đường tu tiên ngàn vạn đường, vẻn vẹn duy nhất là chính đạo.\n </p>\n <p>\n  Một lòng tu hành Lăng Vân Chí, trừ yêu hàng ma đuổi tà ma quái.\n </p>\n <p>\n  Ngàn đào vạn lộc mặc dù vất vả, thiên chuy bách luyện(*) thủy thành kim.\n </p>\n <p>\n  <em>\n   (*)Thiên chuy bách luyện: Qua ngàn thử thách, thử thách lâu dài, qua nhiều lần gọt dũa. Ta thấy thay vào không hay nên thôi để thế.\n  </em>\n </p>\n</div>\n",
        "rating_value": 7.1
    },
    "long-ngao-thuong-khung": {
        "ten_truyen": "long-ngao-thuong-khung",
        "link_truyen": "https://truyenfull.io/long-ngao-thuong-khung/",
        "ten_truyen_full": "Long Ngạo Thương Khung",
        "tac_gia": "TD20",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện tiên hiệp của tác giả Việt Nam, nói về thế giới tu long với các cảnh giới như Long Khí cảnh, Long Dịch cảnh, Long Đan Cảnh, Long Anh cảnh, Hóa Long cảnh...\n</div>\n",
        "rating_value": 7.7
    },
    "nhan-dao-chi-ton": {
        "ten_truyen": "nhan-dao-chi-ton",
        "link_truyen": "https://truyenfull.io/nhan-dao-chi-ton/",
        "ten_truyen_full": "Nhân Đạo Chí Tôn",
        "tac_gia": "Thạch Trư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch\n </b>\n : Luciferht (40 chương đầu), nhóm dịch Black\n <br/>\n <br/>\n Từ Bàn Cổ khai thiên, Tam Hoàng trị thế, Ngũ Đế định luân, trong thế gian này loài người đã là linh trưởng đứng đầu vạn vật.\n <br/>\n <br/>\n Lúc này đang là thời kì cuối của Nhân Hoàng trong Tam Hoàng, Ngũ Đế chưa định, loài người cũng chưa được coi là linh trưởng đứng đầu trời đất.\n <br/>\n <br/>\n Đây là thời đại rất hoang dại, Yêu thần, Tà Thần, Thiên thần.. chư thần như nấm; Yêu ma, Tà ma, Thiên ma... quần ma như mưa.\n <br/>\n <br/>\n Van tộc cùng tồn tại, sinh vật dã man thống trị thiên hạ, còn Nhân Hoàng đã già, loài người nhỏ bé trở thành lương thực và tế phẩm.\n <br/>\n <br/>\n Đây không phải là Hồng Hoang, mà là Man Hoang vô cùng điên cuồng!\n <br/>\n <br/>\n Trở lại trong thần thoại Trung Quốc, sách viết về truyền kì nghịch tập của nhân loại, kính mời đọc.\n</div>\n",
        "rating_value": 7.7
    }
}