{
    "yen-vu-lau": {
        "ten_truyen": "yen-vu-lau",
        "link_truyen": "https://truyenfull.io/yen-vu-lau/",
        "ten_truyen_full": "Yên Vũ Lầu",
        "tac_gia": "SS Hà Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Yến Vũ Lầu là tài sản do Lý Khánh Chi sở hữu và quản lý.\n <br/>\n <br/>\n Hắn được mọi người xem như là thiên chi kiêu tử, một người có hết thảy trong tay, thậm chí trong tối còn chi phối sinh tử của vô số người.\n <br/>\n <br/>\n Thế nhưng, người đời không biết rằng, phía sau Yên Vũ Lầu còn có một người, đây mới là người sáng lập thật sự của Yên Vũ Lầu, nhưng lại lấy thân phận công tử ăn chơi trác táng để che giấu thiên hạ.\n</div>\n",
        "rating_value": 7.0
    },
    "tien-cong-khai-vat": {
        "ten_truyen": "tien-cong-khai-vat",
        "link_truyen": "https://truyenfull.io/tien-cong-khai-vat/",
        "ten_truyen_full": "Tiên Công Khai Vật",
        "tac_gia": "Cổ Chân Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong lòng núi lửa, Cơ Quan Tiên Cung do các bậc tiên hiền đại năng để lại, khao khát người kế thừa.\n <br/>\n <br/>\n Mẫu thân liều mạng giành lấy, có được bảo ấn của Tiên Cung, trước khi chết đã để lại cho Ninh Chuyết.\n <br/>\n <br/>\n Ngã Phật Tâm Ma Ấn!\n <br/>\n <br/>\n Độ mình thành Phật, độ người thành ma.\n <br/>\n <br/>\n Nắm giữ ấn này, có thể khắc tâm ấn, điều khiển cơ quan tạo vật, gánh nặng cực thấp. Người thường điều khiển cơ quan, gánh nặng tâm thần rất lớn. Nhưng Ninh Chuyết lại có thể lấy một địch vạn, thong dong tự tại.\n <br/>\n <br/>\n Ninh Chuyết: \"Mẫu thân, con nhất định không phụ lòng mong mỏi của mẫu thân, giành lấy Tiên Cung đó!\"\n</div>\n",
        "rating_value": 8.0
    },
    "diep-vo-khuyet-truyen-ky": {
        "ten_truyen": "diep-vo-khuyet-truyen-ky",
        "link_truyen": "https://truyenfull.io/diep-vo-khuyet-truyen-ky/",
        "ten_truyen_full": "Diệp Vô Khuyết Truyền Kỳ",
        "tac_gia": "Dương Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Diệp Vô Khuyết vốn là một người thiên tư xuất chúng, tài năng vượt trội, nhưng mà thân thế  bí ẩn khiến bản thân phải giấu tài, vờ trở thành vô dụng, ngưng hẳn tu luyện suốt mười năm\n <br/>\n <br/>\n Nay thời hạn mười năm đã tới, chân long quay lại!\n <br/>\n <br/>\n \"Xin lỗi, vậy còn phải xem so sánh với ai, nếu so với ta, ngươi chỉ còn đường khóc”.\n</div>\n",
        "rating_value": 5.8
    },
    "pham-nhan-quyet": {
        "ten_truyen": "pham-nhan-quyet",
        "link_truyen": "https://truyenfull.io/pham-nhan-quyet/",
        "ten_truyen_full": "Phàm Nhân Quyết",
        "tac_gia": "SS",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một nam nhâni mang y phục thường dân, áo gai bình dị, một tay cầm vò rượu, một tay giữ cần câu…\n <br/>\n <br/>\n Dáng vẻ thong dong, nhàn nhã tự tại, tựa như người trong giang hồ, không màng công danh lợi lộc.\n <br/>\n <br/>\n Ta đến từ nơi không ai biết, muốn xem thế gian này như thế nào.\n</div>\n",
        "rating_value": 8.0
    },
    "do-de-toan-nang-cua-thien-dao-chu": {
        "ten_truyen": "do-de-toan-nang-cua-thien-dao-chu",
        "link_truyen": "https://truyenfull.io/do-de-toan-nang-cua-thien-dao-chu/",
        "ten_truyen_full": "Đồ Đệ Toàn Năng Của Thiên Đạo Chủ",
        "tac_gia": "Tịch Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Xuyên qua thế giới huyền huyễn, Trần Đạo Huyền đụng phải một hệ thống, hệ thống chỉ cần kí chú nhận đồ đệ là sẽ được thưởng.\n <br/>\n <br/>\n Thế là từ đó….\n <br/>\n <br/>\n Đại đệ tử: Chỉ cần sư tôn ra lệnh, đệ tử sẵn sàng chém giết tất cả mọi thứ trên thế gian này.\n <br/>\n <br/>\n Nhị đệ tử: Rốt cục sư tôn đã đạt\n <br/>\n <br/>\n Tam đệ tử: Chết tiệt, người đời đều nói ta là thiên tài kiếm đạo đệ nhất thiên hạ, thế nhưng tại sao ta cảm thấy ta còn chưa bằng một phần vạn của sư tôn?\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Thánh địa ở các nơi: \"Nếu chúng ta là thánh địa thì chắc chắn nơi ở của hắn là thiên đình!\"\n <br/>\n <br/>\n Bất Tử Thiên Tôn: \"Thực lực thật sự của hắn đã vượt qua cả tiên giới chúng ta, sợ là sớm thôi...”\n</div>\n",
        "rating_value": 7.1
    },
    "kiem-quyet-nghich-thien": {
        "ten_truyen": "kiem-quyet-nghich-thien",
        "link_truyen": "https://truyenfull.io/kiem-quyet-nghich-thien/",
        "ten_truyen_full": "Kiếm Quyết Nghịch Thiên",
        "tac_gia": "SS Tần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sở Kiếm Thu bị người mình tin tưởng nhất hãm hại, đan điền vỡ nát, huyết mạch hiếm có cũng bị cướp đoạt.\n <br/>\n <br/>\n Cứ ngỡ rằng mọi thứ đã kết thúc, nhưng hắn lại vô tình có được Hồn Độn Thiên Quyết...\n <br/>\n <br/>\n Hẳn từ một kẻ yếu đuối trở nền mạnh mẽ vô địch, bước trên con đường trứ thành Thiên Vương\n</div>\n",
        "rating_value": 5.0
    },
    "van-co-long-de": {
        "ten_truyen": "van-co-long-de",
        "link_truyen": "https://truyenfull.io/van-co-long-de/",
        "ten_truyen_full": "Vạn Cổ Long Đế",
        "tac_gia": "Lưu Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lâm Thần bị người hãm hại, huyễn thú bị sát hại, những kẻ trước kia nịnh bợ giờ quay lại coi thường, chế giễu hắn.\n <br/>\n <br/>\n Tôn nghiêm mất hết, phong ấn lại bị phá huỷ, cự thú chín đầu từ hỗn độn xuất thế, thiên địa biến sắc, thế gian chấn động.\n <br/>\n <br/>\n Tử. đây, để đứng trước mặt ta cũng chẳng qua là sâu kiến. Ta là Long đế, vô địch vạn giới!\n</div>\n",
        "rating_value": 8.6
    },
    "do-de-ma-ton-mua-mot-tang-mot": {
        "ten_truyen": "do-de-ma-ton-mua-mot-tang-mot",
        "link_truyen": "https://truyenfull.io/do-de-ma-ton-mua-mot-tang-mot/",
        "ten_truyen_full": "Đồ Đệ Ma Tôn Mua Một Tặng Một",
        "tac_gia": "Khúc Tiểu Khúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Sư đồ, xuyên thư,  huyền huyễn, HE\n <br/>\n Editor: Edelweiss\n <br/>\n Nhân vật chính: Vân Dao, Mộ Hàn Uyên.\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n <b>\n  1.\n </b>\n <br/>\n <br/>\n Toàn bộ Tu chân giới đều xem Mộ Hàn Uyên là “ánh trăng sáng”, là nghĩa đen lẫn nghĩa bóng,Hắn khí chất tươi mát, trong trẻo, xuất trần, tựa như ánh trăng trên cao, không vương khói lửa nhân gian, cũng tựa như tuyết trên đỉnh Thiên Sơn, sạch sẽ, thuần khiết,\n <br/>\n <br/>\n Thế nên cũng là ánh trăng sáng trong lòng của vô số người tu chân cả nam lẫn nữ.\n <br/>\n <br/>\n Đáng tiếc, ánh trăng này, vốc tuyết này lại bị một bàn chân ngọc ngà giẫm đạp, tùy ý lăng nhục, giẫm thành bùn lầy nhơ nhuốc.\n <br/>\n <br/>\n Người nọ chính là sư phụ của Mộ Hàn Uyên, Vân Dao.\n <br/>\n <br/>\n <b>\n  2.\n </b>\n <br/>\n <br/>\n Sau cái chết bất ngờ của Vân Dao, Mộ Hàn Uyên dần trở thành đại ma đầu mà giới tu chân vừa nghe tên đã sợ mất mật, hắn là bậc kỳ tài ngút trời, chỉ mới tu hành ngàn năm mà đã sắp sửa phi thăng.\n <br/>\n <br/>\n Nhưng, trước khi phi thăng, Mộ Hàn Uyên tình cờ phát hiện, trong thần hồn của hắn cất giấu một tâm ma ——\n <br/>\n <br/>\n Không ai khác chính là sư phụ Vân Dao, kẻ xưa kia ép hắn làm lô đỉnh mua vui cho nàng.\n <br/>\n <br/>\n Muốn loại bỏ tâm ma, chỉ có thể tự tay giết chết.\n <br/>\n <br/>\n Mộ Hàn Uyên xoay chuyển thời không, thần hồn trở về mấy trăm năm trước.\n <br/>\n <br/>\n Hắn muốn đoạt xá “bản thân” vào thời điểm thích hợp, sau đó tự tay giết chết Vân Dao, như thế mới có thể thành tiên.\n</div>\n",
        "rating_value": 8.9
    },
    "vinh-hang-kiem-to": {
        "ten_truyen": "vinh-hang-kiem-to",
        "link_truyen": "https://truyenfull.io/vinh-hang-kiem-to/",
        "ten_truyen_full": "Vĩnh Hằng Kiếm Tổ",
        "tac_gia": "Tịch Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một đời Kiếm Đạo Thiên Đế diệt thần, luân hồi chuyển thế lại trọng sinh một lần nữa. Kiếp này, tu đến công pháp thượng cổ, luyện ra Nhục Thân Thiên Địa, khuấy động trời đất, phá bỏ gông cùm xiềng xích, đập tan âm mưu lừa gạt thế gian, với khí phách bất khả chiến bại, một lần nữa quay về thời kỳ đỉnh cao, khiến cho Thiên Cung rung chuyển, chư thần đồng loạt quỳ xuống quy hàng.\n</div>\n",
        "rating_value": 8.5
    },
    "sau-khi-linh-khi-song-lai": {
        "ten_truyen": "sau-khi-linh-khi-song-lai",
        "link_truyen": "https://truyenfull.io/sau-khi-linh-khi-song-lai/",
        "ten_truyen_full": "Sau Khi Linh Khí Sống Lại",
        "tac_gia": "Bàn Cáp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bàn Cáp\n <br/>\n <br/>\n Thể loại: Thế giới có khoa học kỹ thuật cao đi kèm tu chân / tu tiên và đế quốc phong kiến, Viễn tưởng, Thăng cấp, Nữ cường, Hài, Không couple, HE.\n <br/>\n <br/>\n Số chương: 252\n <br/>\n <br/>\n Edit và Beta: Cam Cam Một Màu Xanh\n <br/>\n ________\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Đêm trước kỳ thi tuyển sinh đại học, thiên tài cả nước tu luyện hăng hái, muốn sóng vai với trời, duy chỉ có mỗi A Điêu là nghe sao bảo vậy, luôn giữ chừng mực.\n <br/>\n <br/>\n Đến khi trận đấu bắt đầu, cô lặng lẽ lấy ra một cây quyền trượng không thể bình thường hơn rồi làm phép nguyền rủa: Làm tất cả mọi người biến thành heo!\n <br/>\n <br/>\n Bụp bụp bụp!\n <br/>\n <br/>\n Một đám thiên tài đang lái công cụ bay đuổi theo quyển đề thi đồng loạt rơi xuống, vừa chạm đất đã biến ngay thành bé heo màu hồng phấn.\n <br/>\n <br/>\n Sau khi giành được vị trí nhóm đầu bảng, để thu thập oán hận, cô lại lặng lẽ chụp trại nuôi heo rồi gửi vào trong nhóm bạn bè, bảo: Giành được vị trí đầu tiên thì có gì đáng tự hào đâu chứ. Dù gì thì sau tất cả, bọn họ đã mất thành tích, còn tôi, bị mất là tình yêu của họ dành cho mình ~~~~\n <br/>\n <br/>\n Thí sinh đến từ cả nước tung năng lực niệm +99999...\n <br/>\n <br/>\n *Giới thiệu tóm tắt phiên bản thế giới:\n <br/>\n <br/>\n Bối cảnh đế quốc phong kiến có tu chân tồn tại chung với khoa học kỹ thuật cao, có robot, người máy, phi thuyền, đào bảo vật và thi đại học; thậm chí còn có giai cấp thống trị cao là triều đình, giai cấp quyền quý vững vàng, tập đoàn nắm giữ huyết thống; sinh tử của mỗi người bị người khác theo dõi.\n <br/>\n <br/>\n Có người nói linh khí hồi phục, hố đất tràn lan, lãnh thổ Tam quốc là nơi Ma Vương hàng lâm, tàn sát nơi nơi.\n <br/>\n <br/>\n Có người nói, A Điêu chính là Ma Vương hồi sinh nọ.\n <br/>\n <br/>\n Có lẽ, cô đúng thật là vậy.\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n **CHÚ Ý**: TRUYỆN KHÔNG XUYÊN KHÔNG, KHÔNG HỆ THỐNG, KHÔNG SỐNG LẠI, NỮ CHÍNH LÀ NGƯỜI BẢN XỨ.\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n PS của tác giả: Truyện này không nặng về tuyến tình cảm, có thể có hint nhưng sự nghiệp chính và vươn lên trở mình giành quyền lực là chính, mấy thứ khác là thứ yếu. Tác giả nghĩ rằng phụ nữ độc lập là nắm chắc khả năng sinh tồn siêu mạnh mẽ đồng thời còn có năng lực kiểm soát tình cảm thành thạo; tình cảm có thể làm phong phú thêm thú vui nhân sinh nhưng chỉ thế thôi, sẽ không phá hủy nguyên tắc, lòng tự trọng và từ bỏ thứ bản thân theo đuổi. Giải thích như vậy chẳng qua hy vọng mọi người không tranh cãi trong khu vực bình luận. Tôi là một người có trái tim thương người, ai mà cãi nhau thua thì tôi sẽ đau lòng lắm (nam cặn bã phát biểu).\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Đọc với hướng dẫn như sau:\n <br/>\n <br/>\n 1: Thế giới có nguy hiểm cao, có nhiều thủ đoạn chiến đấu và đạo đức của những nhân vật không phù hợp với quan điểm hiện đại (nhân vật chính cũng là người tàn nhẫn), thế giới song song không thực, đừng thay nó vào hiện thực. Nhóm thích tam quan đừng vào, nhóm thích thuần khiết nhẹ nhàng coi chừng đi lộn, quan điểm nhân vật và nội dung xảy ra không đại diện cho quan điểm của tác giả, chỉ để tả một câu chuyện cũ.\n <br/>\n <br/>\n 2: Nữ chính đi theo con đường quật khởi phát triển từ cọng cỏ, mấy chục chương trước thì bề ngoài âm thầm xuống tay lừa người mưu lợi, chứ không phải cảnh vừa mở màn bay lên đánh chém sảng khoái không ngán ai. Nhưng về cơ bản thì nữ chính không để kẻ thù sống dằng dai qua đêm, có bí ẩn liên quan tới cừu hận gia tộc, toàn bộ nhân vật được dựng lên có mục đích, nữ chính hoàn toàn lo chuyện kiếm tiền tranh quyền, đến khi có bài kiểm tra của trường mới bắt đầu ngoi lên đánh toàn trường.\n <br/>\n <br/>\n 3: Chủ động nổ mìn trước, nếu bạn ghét hai điều trên thì xin chớ vào, tôi cũng từ chối chuyện mấy bạn hướng dẫn cách viết, cảm ơn.\n <br/>\n <br/>\n Nhân vật chính: Trần A Điêu.\n <br/>\n <br/>\n Tóm tắt một câu: Nếu chống lại quyền lực là địch, vậy thì trở thành đại đế.\n <br/>\n <br/>\n Ý chính: Cố gắng tu luyện, bảo vệ gia đình.\n</div>\n",
        "rating_value": 8.6
    },
    "nghich-the-tro-ve-truoc-luc-vo-con-mat": {
        "ten_truyen": "nghich-the-tro-ve-truoc-luc-vo-con-mat",
        "link_truyen": "https://truyenfull.io/nghich-the-tro-ve-truoc-luc-vo-con-mat/",
        "ten_truyen_full": "Nghịch Thế: Trở Về Trước Lúc Vợ Con Mất",
        "tac_gia": "Miên Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Vạn năm tu luyện, Lăng Nghị trở thành Tiên đế, năng lực vô song, nhưng vẫn muốn quay trở về, dù có đi ngược lại số mệnh chăng nữa,\n <br/>\n <br/>\n Kiếp này, dù Diêm Vương muốn con gái tôi mất, tôi cũng quyết phải giữ nó lại tới trường sinh bất tửi Kiếp này, thế gian này trừ t ocirc;i ra, sẽ không còn hảo môn! Kiếp này, tôi muốn bầu trời vì tôi mà run rẩy!\n</div>\n",
        "rating_value": 6.2
    },
    "tuyet-the-thien-tai-tro-ve-do-thi": {
        "ten_truyen": "tuyet-the-thien-tai-tro-ve-do-thi",
        "link_truyen": "https://truyenfull.io/tuyet-the-thien-tai-tro-ve-do-thi/",
        "ten_truyen_full": "Tuyệt Thế Thiên Tài Trở Về Đô Thị",
        "tac_gia": "Mèo Yêu Thành Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mèo Yêu Thành Tinh\n <br/>\n <br/>\n Thể loại: Điền Văn, Tiên Hiệp,\n <br/>\n <br/>\n Thông tin truyện:\n <br/>\n <br/>\n Kiếp trước hắn vì cờ bạc mà đánh đập vợ con, khiến vợ con hắn phải đốt nhà tự tử. Kiếp này được ông trời thương sót, cho hắn cơ hội trùng sinh trở lại thời điểm trước ngày vợ con hắn mất.\n <br/>\n <br/>\n Hắn dùng kinh nghiệm của đời trước để chuộc lại sai lầm, từng bước thuyết phục vợ tin tưởng, cho vợ con một cuộc sống ấm êm hạnh phúc...\n</div>\n",
        "rating_value": 6.3
    },
    "thien-co-phong-luu-trong-mot-nu-cuoi": {
        "ten_truyen": "thien-co-phong-luu-trong-mot-nu-cuoi",
        "link_truyen": "https://truyenfull.io/thien-co-phong-luu-trong-mot-nu-cuoi/",
        "ten_truyen_full": "Thiên Cổ Phong Lưu Trong Một Nụ Cười",
        "tac_gia": "Tùy Vũ Nhi An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nữ chính nghĩ đó là lễ tang của mình, nhưng sau đó cô ra đó cũng là cơ hội để thay đổi cuộc đời. Những vật phẩm được sắp đặt một cách công phu, nghi lễ diễn ra trang trọng và được người thân quan tâm niệm phép bày tỏ tình cảm, cảm giác hài lòng và mãn nguyện của nữ chính len lỏi sâu trong tâm hồn, thậm chí cô còn sẵn sàng chết để đáp lại việc tổ chức lễ tang độc đáo đó.\n <br/>\n <br/>\n Là một nữ Đạo Tôn, cô tuân thủ nguyên tắc của Đạo, giữ mình trong sạch và hướng đến một cuộc sống ấm áp và thống nhất với mọi người. Chính nữ chính đã đóng góp và kiến tạo cuộc sống cho những ai thiếu may mắn và ấm áp trong tình yêu và tình bằng hữu.\n <br/>\n <br/>\n Những người xung quanh đều tôn kính cô, nhưng trong lễ tang, sốc với việc một vài người đàn ông tự xưng là người thừa kế của cô lại chỉ trích cô vì hành động trong quá khứ.\n <br/>\n <br/>\n Nhờ sự hỗ trợ từ sư phụ và chứng tính từ trời, nữ chính đã phát hiện ra sự thật và sử dụng bằng chứng để chứng minh sự vô lương của những người đàn ông đó.\n <br/>\n <br/>\n Mặc dù cô không muốn đạt đến trường tính đạo nhưng nữ chính vẫn hy vọng có thể tìm được một con đường đạo để sống và tồn tại. Cuối cùng, câu chuyện tình cảm kết thúc với một kết cục có hậu cho nữ chính.\n</div>\n",
        "rating_value": 7.3
    },
    "ngao-the-tien-gioi-vo-dich-tien-nhan": {
        "ten_truyen": "ngao-the-tien-gioi-vo-dich-tien-nhan",
        "link_truyen": "https://truyenfull.io/ngao-the-tien-gioi-vo-dich-tien-nhan/",
        "ten_truyen_full": "Ngạo Thế Tiên Giới (Vô Địch Tiên Nhân)",
        "tac_gia": "Tần Cẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trích đoạn:\n <br/>\n <br/>\n Trong lúc mơ mơ màng màng, Dương Bách Xuyên đã nằm mơ thấy một ông già với bộ râu bạc trắng, phong thái tiên nhân toát ra từ cốt khí, người tự xưng là Thập Nhị Kiếp Tán Tiên, là cái gì mà thế giới tu chân Thiên Tà Chí Tôn. Ông nói rằng ông là nguyên thần bị mắc kẹt trong bình càn khôn, may mắn khi hôm nay Dương Bách Xuyên phát hiện ra bình càn khôn nếu không thì không biết ông phải ở trong cái bình đó bao lâu nữa.\n <br/>\n <br/>\n Coi như báo đáp ân tình nên Thiên Tà Chí Tôn đã nhận Dương Bách Xuyên làm đồ đệ, truyền thụ pháp môn vô thượng tu chân, nếu tu luyện thành công có thể lên bay lên trời, chui xuống đất, trường sinh bất tử…\n <br/>\n <br/>\n Về vấn đề này, Dương Bách Xuyên hỏi: “Tu luyện có thể làm ra cơm ăn không? Có thể kiếm tiền không? Có thể tán gái không…?”\n <br/>\n <br/>\n Sau khi hỏi vài câu như vậy, Dương Bách Xuyên thấy mặt ông lão tím tái, sắc mặt càng ngày càng đen xì!\n <br/>\n <br/>\n Ngay sau đó, ông lão kìm nén một lúc lâu rồi gầm lên một tiếng: “Biến đi ~”\n <br/>\n <br/>\n Âm thanh đó giống như sấm sét, khiến Dương Bách Xuyên run rẩy toàn thân.\n <br/>\n <br/>\n Một lúc sau anh liền tỉnh lại...\n</div>\n",
        "rating_value": 6.8
    },
    "nu-hon-cua-phu-chau": {
        "ten_truyen": "nu-hon-cua-phu-chau",
        "link_truyen": "https://truyenfull.io/nu-hon-cua-phu-chau/",
        "ten_truyen_full": "Nụ Hôn Của Phù Châu",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên: Nụ hôn của Phù Châu\n <br/>\n <br/>\n Tác giả: 此夜逢灯\n <br/>\n <br/>\n Dịch: Góc nhỏ của Shmily\n <br/>\n <br/>\n - ---------------\n <br/>\n <br/>\n Vô tình bước vào hiện trường đang quyết đấu kịch liệt của nam chính và phản diện, ta lập tức khiêng nam chính đã bị đánh sắp nát nhừ lên vai, co cẳng chạy biến.\n <br/>\n <br/>\n Chờ tới lúc ta phát hiện mình cứu nhầm người, ma khí của phản diện đã bao vây tứ phía, mắt thấy sắp đại khai sát giới đến nơi rồi.\n <br/>\n <br/>\n Hai chân ta mềm nhũn, quay sang hôn hắn một cái.\n <br/>\n <br/>\n Hôn một cái, ma khí tiêu tán.\n <br/>\n <br/>\n Không hôn cái nào, ma khí lại bắt đầu bạo trướng.\n <br/>\n <br/>\n Vì thế, ta liền đè đầu phản diện ra điên cuồng hôn hắn.\n <br/>\n <br/>\n Vành tai hắn đỏ như sắp nhỏ ra máu, ta lại đột nhiên nghe được tiếng lòng của hắn.\n <br/>\n <br/>\n [Nàng đáng yêu quá! Thơm quá đi mất! Muốn hôn hôn!]\n</div>\n",
        "rating_value": 8.5
    },
    "vu-khi-than-bi-cua-sat-thu": {
        "ten_truyen": "vu-khi-than-bi-cua-sat-thu",
        "link_truyen": "https://truyenfull.io/vu-khi-than-bi-cua-sat-thu/",
        "ten_truyen_full": "Vũ Khí Thần Bí Của Sát Thủ",
        "tac_gia": "Hỏa Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hỏa Thần\n <br/>\n <br/>\n Thể loại: Huyền Huyễn, Tiên Hiệp\n <br/>\n <br/>\n Thông tin truyện:\n <br/>\n <br/>\n Vì động tác của hắn mà một đám ruồi bọ xung quanh hoảng loạn bay lòng vòng khắp nơi.\n <br/>\n <br/>\n Nếu nhìn kỹ thì có thể phát hiện, hai mắt thanh niên này là một màu xám trắng, không có thần thái.\n <br/>\n <br/>\n Hiển nhiên đây là một người trời sinh thiếu hụt, hai mắt mù lòa.\n <br/>\n <br/>\n “Mau nhìn kìa, hôm nay đại cô gia của Triệu phủ chúng ta lại tới bắt ruồi bọ.”\n <br/>\n <br/>\n “Chậc chậc, tên mù bắt ruồi, thật là quái gở mà.”\n</div>\n",
        "rating_value": 5.6
    },
    "tien-dan-cho-nguoi-doc-duoc-phan-ta": {
        "ten_truyen": "tien-dan-cho-nguoi-doc-duoc-phan-ta",
        "link_truyen": "https://truyenfull.io/tien-dan-cho-nguoi-doc-duoc-phan-ta/",
        "ten_truyen_full": "Tiên Đan Cho Ngươi Độc Dược Phần Ta",
        "tac_gia": "Tiểu Ngốc Chiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lục Cảnh bất ngờ xuyên không đến một triều đại giống như triều Tống và khám phá ra rằng dưới tấm bề trên yên bạo của giang hồ, còn ẩn chứa một thế giới huyền bí không ngờ.\n <br/>\n <br/>\n Để giải quyết vấn đề nội lực trong cơ thể, Lục Cảnh buộc vượt qua cánh cửa kia, nhưng kết quả không như ý muốn khi vấn đề trở nên phức tạp hơn.\n <br/>\n <br/>\n Và tự nhủ: \"Ta có vạn kiếm phá nhất pháp, ta đang nghiêm túc muốn làm lô đỉnh, tuyệt đối không được tu luyện...\" - Thường xuyên đọc truyện tại sstruyen.vn để khám phá những điều bí ẩn hơn.\n</div>\n",
        "rating_value": 6.0
    },
    "loan-the-dich-sat": {
        "ten_truyen": "loan-the-dich-sat",
        "link_truyen": "https://truyenfull.io/loan-the-dich-sat/",
        "ten_truyen_full": "Loạn Thế Địch Sát",
        "tac_gia": "A Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Huyền Huyễn, Phục Thù, Tu Luyện,\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Hai gia tộc lớn họ Khương và Thần Đồ vẫn luôn tranh chấp với nhau suốt ba năm qua, những trận chiến nảy lửa, kinh khủng đã đã khiến cho rất nhiều thanh niên và nam nhân trưởng thành của Khương thị tử trận.\n <br/>\n <br/>\n Họ không dám, cũng không thể thua, bởi vì nếu thất bại, toàn bộ nữ nhân của Khương thị sẽ bị tử địch tra tấn, làm nhục\n <br/>\n <br/>\n Khương Huyền năm nay 15 tuối, vì mẹ và muội muội của mình, hân không còn cách nào khác, đành thế hiện ra thực lực thật sự của mình.\n <br/>\n <br/>\n Hắn, Khương Huyền, người đàn ông cuối cùng của tộc Khương Thị\n</div>\n",
        "rating_value": 7.0
    },
    "tam-mich": {
        "ten_truyen": "tam-mich",
        "link_truyen": "https://truyenfull.io/tam-mich/",
        "ten_truyen_full": "Tầm Mịch",
        "tac_gia": "Tự Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 1.\n <br/>\n <br/>\n Lần đầu tiên Nam Mịch gặp Cảnh Từ,\n <br/>\n <br/>\n Là xuyên qua khe hở giữa những ngón tay của huynh trưởng đang che trên mắt nàng,\n <br/>\n <br/>\n Nhìn thấy hắn mặc bộ áo bào trắng, khiến người kia hồn bay phách tán mà mắt cũng không chớp một cái.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Cảnh Từ đã nghe nói từ lâu.\n <br/>\n <br/>\n Tiểu Công chúa có một thân xương cốt yếu ớt không thể tu luyện linh lực.\n <br/>\n <br/>\n Nhưng nàng lại được Thần quân thiên kiều vạn sủng nuôi đến lớn.\n <br/>\n <br/>\n Tại sao cứ thấy hắn lại luôn là dáng vẻ rụt rè sợ hãi đến vậy?\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Nam Mịch cho rằng bản thân chỉ có thể là một nàng Công chúa.\n <br/>\n <br/>\n Công chúa ấy à, ở trong nội cung trồng hoa thêu thùa, phụ trách sống an nhàn sung sướng là được.\n <br/>\n <br/>\n Nhưng vì để thay đổi số mệnh không thể tu luyện của mình, nàng đã đến Đồ Sơn một chuyến, gặp tiên nhân một lần, cũng ngắm nhân gian một lần.\n <br/>\n <br/>\n Từ đó về sau, không làm tốt một nàng Công chúa được nữa.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Cảnh Từ cho rằng bản thân sẽ mãi ngồi ở vị trí cao, làm một lưỡi dao của Thần quân.\n <br/>\n <br/>\n Dưới một người, trên vạn người.\n <br/>\n <br/>\n Đáng tiếc, lần thứ hai hắn lên phía Bắc, hộ tống Công chúa một lần.\n <br/>\n <br/>\n Vì thế, hắn rơi vào thế cục.\n <br/>\n <br/>\n Hắn cho rằng là mình hộ tống Công chúa một lần, bản thân thay hình đổi dạng nên rơi vào thế cục.\n <br/>\n <br/>\n Lại chưa từng nghĩ tới, bản thân vẫn luôn ở trong thế cục.\n</div>\n",
        "rating_value": 6.8
    },
    "su-phu-dua-mot-nu-tu-duoi-ha-gioi-ve": {
        "ten_truyen": "su-phu-dua-mot-nu-tu-duoi-ha-gioi-ve",
        "link_truyen": "https://truyenfull.io/su-phu-dua-mot-nu-tu-duoi-ha-gioi-ve/",
        "ten_truyen_full": "Sư Phụ Đưa Một Nữ Tử Dưới Hạ Giới Về",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [ZHIHU] MỞ ĐẦU CÂU CHUYỆN BẰNG “SƯ PHỤ ĐƯA MỘT NỮ TỬ DƯỚI HẠ GIỚI VỀ”\n <br/>\n - ------\n <br/>\n Lược dịch bởi: Vịt\n <br/>\n - -----\n <br/>\n [47114] 提拉米苏\n <br/>\n Sư phụ đưa một nữ tử dưới hạ giới về, tên Tần Ương, khuôn trăng nét ngài đậm phong tình, đẹp động lòng người.\n <br/>\n Ta thẫn thờ xông vào tẩm điện của sư phụ, trông thấy Tần Ương nhẹ nhàng, e thẹn ngả trong lòng sư phụ. Sư phụ nhìn ta, quát: “Tự ý vào tẩm điện, ngươi còn biết phép tắc gì không!”\n <br/>\n Tần Ương khóe miệng nhếch ý cười, quay đầu nhìn sư phụ, thỏ thẻ: “Chàng đừng trách nàng ấy, chẳng qua là do quá ngạc nhiên thôi.”\n <br/>\n Giờ ta mới biết thế nào là đau đớn đến tận tâm gan.\n <br/>\n Ta gào lên: “Sao người lại tìm đâu ra sư nương rồi! Con và đại sư huynh đã cược với nhau, nếu trong 5 vạn năm người tìm được sư nương cho bọn con thì con phải đưa cho huynh ấy mười vạn hai lượng bạc lận!!”\n <br/>\n Sư phụ:?\n <br/>\n Tần Ương cười gượng:?\n <br/>\n Ta khóc cạn cả nước mắt: “Mười vạn hai đấy huhu, mệ nó, tại sao hả!!!”\n</div>\n",
        "rating_value": 5.6
    },
    "vo-dich-ac-ma": {
        "ten_truyen": "vo-dich-ac-ma",
        "link_truyen": "https://truyenfull.io/vo-dich-ac-ma/",
        "ten_truyen_full": "Vô Địch Ác Ma",
        "tac_gia": "Cẩu Tác Giả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Người người đều nói hắn là đại ma đầu, là kẻ không chuyện ác nào không làm, thiên địa khó dung, một kẻ mà chỉ nghe tên cũng khiến ai nấy biến sắc.\n <br/>\n <br/>\n Mà kẻ ác cuối cùng phải nhận lấy kết cục xứng đáng, hắn bị tám cường giả Luyện Hư liên thủ giết chết.\n <br/>\n <br/>\n Nhưng không ai nghĩ đến, hắn lại trọng sinh, trở về năm hắn mười lăm tuổi.\n <br/>\n <br/>\n Chính hắn cũng không ngờ được mình còn có cơ hội tồn tại lần nữa!\n <br/>\n <br/>\n Trích.\n <br/>\n <br/>\n \"Được sống lại một lần nữa, lần này lão tử sẽ giết sạch tám người các ngươi.\"\n <br/>\n <br/>\n \"Việc ta làm do ta quyết!\"\n <br/>\n <br/>\n Cảnh giới tu tiên:\n <br/>\n <br/>\n Phàm: Tầng một - tầng mười (đỉnh phong)\n <br/>\n <br/>\n Trúc cơ: Tầng một - tầng mười (đỉnh phong)\n <br/>\n <br/>\n Nguyên anh: Tầng một - tầng mười (đỉnh phong)\n <br/>\n <br/>\n Hóa thần: Tầng một - tầng mười (đỉnh phong)\n <br/>\n <br/>\n Luyện hư: Tầng một - tầng mười (đỉnh phong)\n <br/>\n <br/>\n Hợp thể: Tầng một - tầng mười (đỉnh phong)\n <br/>\n <br/>\n Đại thừa: Tầng một - tầng mười (đỉnh phong)\n <br/>\n <br/>\n Độ kiếp (phi thăng thành tiên)\n</div>\n",
        "rating_value": 8.0
    },
    "tu-phe-vat-thanh-thien-tai-vo-dao": {
        "ten_truyen": "tu-phe-vat-thanh-thien-tai-vo-dao",
        "link_truyen": "https://truyenfull.io/tu-phe-vat-thanh-thien-tai-vo-dao/",
        "ten_truyen_full": "Từ Phế Vật Thành Thiên Tài Võ Đạo",
        "tac_gia": "Trần Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Tu luyện, Lột xác.\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Lý Tử Dạ xuất thân gia tộc giàu có, không phải lo lắng cuộc sống khó khăn, còn có vẻ ngoài xuất chúng, khí chất ưu tú, ai ngờ được thế mà lại là một kẻ bất tài, vô dụng, kinh mạch ứ đọng không thông suốt, không có khả năng tu luyện.\n <br/>\n <br/>\n Nhưng với phương châm \"tiền có thể sai khiến được ma quỷ\", hắn không tin gia tài bạc tỷ của nhà mình không thể mời được một vị Kiếm Tiên giúp hắn tu luyện.\n <br/>\n <br/>\n Ngoài ra, lấy thân phận công tử ăn chơi trác táng để che giấu thiên hạ, hắn còn lập ra một tổ chức sát thủ vang danh thiên hạ...\n</div>\n",
        "rating_value": 10.0
    },
    "lao-to-tu-chan-o-dai-hoc": {
        "ten_truyen": "lao-to-tu-chan-o-dai-hoc",
        "link_truyen": "https://truyenfull.io/lao-to-tu-chan-o-dai-hoc/",
        "ten_truyen_full": "Lão Tổ Tu Chân Ở Đại Học",
        "tac_gia": "Trần Bình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Sảng văn, Tu luyện.\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Trong lúc đi lên núi hoang thám hiểm, anh vô tình giẫm trúng chỗ truyền tống, xuyên qua thời không, tiến vào thế giới huyền huyễn tu chân.\n <br/>\n <br/>\n Nhưng tư chất của anh cũng thuộc hạng trung bình, vậy nên phải cố gắng suốt hai ngàn năm mới leo lên được Nguyên Anh.\n <br/>\n <br/>\n Hai ngàn năm truyền tống trận mới mở ra một lần, anh vốn định quay trở lại Địa Cầu vào hôm nay nhưng không ngờ lại bị một đám người thần bí đánh lén!\n <br/>\n <br/>\n Nê Hoàn cung vỡ vụn, Nguyên Thần trọng thương, đan điền bị phá vỡ... Vách đá nổ tung, anh bị rơi về Địa Cầu đúng vào khoảng thời gian 2000 năm trước.\n</div>\n",
        "rating_value": 8.2
    },
    "ho-quoc-chien-than": {
        "ten_truyen": "ho-quoc-chien-than",
        "link_truyen": "https://truyenfull.io/ho-quoc-chien-than/",
        "ten_truyen_full": "Hộ Quốc Chiến Thần",
        "tac_gia": "Lâm Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hắn là thủ lĩnh của đội quân Sói Bắc Cảnh! Chiến thần tiếng tăm vang danh thế giới!\n <br/>\n Mười lăm năm trước, bị bác cả hãm hại, tan cửa nát nhà, may mắn được Thẩm gia cứu giúp.\n <br/>\n Mười lăm năm sau, chiến thần trở về! Đền ơn, báo thù!\n <br/>\n Ơn cứu mạng của Thẩm gia, ta nguyện dùng cả đời để hoàn trả!\n <br/>\n Mối thù tan cửa nát nhà của Lâm gia, nhấc đao phóng ngựa, diệt cả nhà ngươi!\n</div>\n",
        "rating_value": 8.0
    },
    "kiem-khach-mu": {
        "ten_truyen": "kiem-khach-mu",
        "link_truyen": "https://truyenfull.io/kiem-khach-mu/",
        "ten_truyen_full": "Kiếm Khách Mù",
        "tac_gia": "Gà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tỷ tỷ bị ép làm việc kiệt sức đến chết, mẫu thân bệnh nặng, thúc thúc là con nghiện cờ bạc. định ăn chặn tiền mua mạng của tỷ tỷ hân. Lý Tuấn Huy nhấc đao chém chết người đản ông độc ác kia, cho tới khi gặp được một ông giả tên Tô Huyền.\n <br/>\n <br/>\n Tám năm sau, thiếu niên trở thành một người vác kiếm, đẳng sau lưng không phải vỏ kiếm, mà là quan tải kiếm, là một chiếc quan tài cất kiếm!\n <br/>\n <br/>\n \"Từ đó, người thiếu niên tràn đầy ý chí bước chân vào giới tu tiên gió tanh mưa máu\n</div>\n",
        "rating_value": 6.2
    },
    "thien-de-bat-tu": {
        "ten_truyen": "thien-de-bat-tu",
        "link_truyen": "https://truyenfull.io/thien-de-bat-tu/",
        "ten_truyen_full": "Thiên Đế Bất Tử",
        "tac_gia": "Thượng Tương Ti Lệnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thượng Tương Ti Lệnh\n <br/>\n <br/>\n Thể loại: Cung Đấu, Kiếm Hiệp, Tiên Hiệp, Tiểu Thuyết,\n <br/>\n <br/>\n Thông tin truyện:\n <br/>\n <br/>\n “Ngoại môn đệ tử Cổ Trình Thành, chưa thức tỉnh Võ hồn, vô duyên với tu tiên, hiện tại trục xuất khỏi Vấn Tiên Tông!”\n <br/>\n <br/>\n Trong điện của Vấn Tiên Tông nguy nga, một giọng nói lạnh lùng vang lên.\n <br/>\n <br/>\n Trầm mặc một hồi, giọng nói tiếp tục: “Quá nhục nhã!”\n <br/>\n <br/>\n Trong đại điện to lớn, Cổ Trình Thành đứng im, môi khẽ run rẩy, ánh mắt sáng rực nhìn trưởng bối của Vấn Tiên Tông, không nói lời nào\n</div>\n",
        "rating_value": 8.0
    },
    "xuyen-khong-tro-thanh-nguoi-manh-nhat": {
        "ten_truyen": "xuyen-khong-tro-thanh-nguoi-manh-nhat",
        "link_truyen": "https://truyenfull.io/xuyen-khong-tro-thanh-nguoi-manh-nhat/",
        "ten_truyen_full": "Xuyên Không Trở Thành Người Mạnh Nhất",
        "tac_gia": "Chấp Niệm Thành Ma",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Đế, Thái Tử và Đại Thần đều quan tâm đến Vân Hạc - Hoàng Tử Đại Càn khi anh đến một thế giới mới.\n <br/>\n <br/>\n Tuy nhiên, Vân Hạc không muốn tìm kiếm vị trí cao quý mà chỉ muốn tận hưởng cuộc sống bình yên, để làm lão Lục thật nhã.\n <br/>\n <br/>\n Mặc dù những quan chức còn lại đều chú ý đến anh, nhưng Vân Hạc không quan tâm đến vật chất và quyền lực của thế giới này.\n <br/>\n <br/>\n Thay vào đó, anh chỉ muốn giữ bổn phận và sống yên tĩnh để thưởng thức trọn vẹn cuộc sống.\n</div>\n",
        "rating_value": 7.6
    }
}