{
    "bach-cot-dao-cung": {
        "ten_truyen": "bach-cot-dao-cung",
        "link_truyen": "https://truyenfull.io/bach-cot-dao-cung/",
        "ten_truyen_full": "Bạch Cốt Đạo Cung",
        "tac_gia": "Thân Vẫn Chỉ Tiêm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Qua cơn ngủ mê hàng vạn năm, nay người ấy tỉnh giấc giữa chốn thị thành phồn hoa đầy hồng trần lục dục.\n <br/>\n <br/>\n Đối mặt y đâu chỉ là những yêu ma kia mà còn là nữ nhân - những nữ nhân tựa thiêu thân trong bóng đêm, lao đầu vào lò lửa một cách mù quáng...\n <br/>\n <br/>\n Bất luận là lịch kiếp luân hồi hay huyễn sinh huyễn diệt, thảy đều:\n <br/>\n <br/>\n Niệm niệm tựa pháp,\n <br/>\n <br/>\n thần ý hóa Côn Luân.\n <br/>\n <br/>\n Diệu diệu đạo cung,\n <br/>\n <br/>\n dưới Thông Thiên giới,\n <br/>\n <br/>\n bạch cốt tích tụ.\n <br/>\n <br/>\n Hồng trần lịch kiếp trải hai mươi năm,\n <br/>\n <br/>\n rốt lại quay về…\n <br/>\n <br/>\n ------------------------\n <br/>\n <br/>\n <b>\n  <i>\n   Người dịch cẩn bình:\n  </i>\n </b>\n <br/>\n <br/>\n Nối tiếp dòng thời gian của “\n <a href=\"https://truyenfull.vn/nhan-dao-ky-nguyen/\" rel=\"nofollow\" target=\"_blank\">\n  Nhân đạo kỷ nguyên\n </a>\n ” và “\n <a href=\"https://truyenfull.vn/hoang-dinh/\" rel=\"nofollow\" target=\"_blank\">\n  Hoàng Đình\n </a>\n ”, “Bạch cốt đạo cung” cũng mang đậm dấu ấn đặc trưng của tác giả\n <a href=\"https://truyenfull.vn/tac-gia/than-van-chi-tiem/\" rel=\"nofollow\" target=\"_blank\">\n  Thân Vẫn Chỉ Tiêm\n </a>\n : cốt truyện nhiều nút thắt, biến hóa khôn lường; lời văn bay bổng, đã đạt đến cảnh giới tự nhiên như nước chảy mây trôi, như “mây tại trời xanh, nước tại bình”; ý cảnh xuất trần, lại ẩn tàng triết lý, phảng phất màu sắc huyền hoặc…\n <br/>\n <br/>\n Cũng với phong cách không trùng lặp ấy, tác giả Thân Vẫn Chỉ Tiêm đã từng viết nên nhiều bộ truyện xứng đáng là tuyệt phẩm của dòng truyện tiên hiệp - một dòng truyện mới nổi và được rào đón tại Trung Quốc trong những năm gần đây, như: “Nhân đạo kỷ nguyên”, “Hoàng Đình”, “Chúng diệu chi môn” v.v.\n <br/>\n <br/>\n “Bạch cốt đạo cung”, cũng như những tác phẩm “đàn anh” của mình, được nhiều độc giả đánh giá là một trong những đứa con tinh thần xuất sắc nhất của Thân Vẫn Chỉ Tiêm. Tác phẩm cũng nói về những con người nhỏ bé, lọt thỏm giữa khoảng không mông mênh của vũ trụ, mong manh lại yếu ớt tựa “sô cẩu” (tức “chó rơm”, theo “Đạo Đức Kinh”), tựa hồ điệp trong giấc mộng của cổ nhân, tựa bụi đất, cỏ dại ven đường khi so sánh với cái Đạo bao la, khôn cùng khôn tận, vô thủy vô chung. Song, những con người ấy - những sinh linh nhỏ nhoi, lập lòe ấy - lại luôn ôm ấp khát khao vượt thoát ai trần, để một ngày cưỡi hạc, hóa bướm, trở về với cõi Đạo nguyên sơ. Cũng khai thác chủ đề đó, nhưng “Bạch cốt đạo cung” vẫn có nét độc đáo khi so sánh với những “anh em ruột thịt” của mình nói riêng và cả những tiểu thuyết tiên hiệp - huyền huyễn khác nói chung. Thân Vẫn Chỉ Tiêm là thế, không bao giờ đi theo lối mòn, kể cả của bản thân lẫn của người khác!\n <br/>\n <br/>\n Bộ truyện, như bình bàn của một số độc giả, vẫn còn tồn đọng một số điểm trừ tai hại. Tuy nhiên, theo thiển ý của Thất Đồng, chính chỗ có khuyết điểm ấy, chính sự không toàn hảo ấy, đã khiến tác phẩm trở nên có tính “người” hơn, nhân văn và hấp dẫn hơn.\n <br/>\n <br/>\n Để biết tác phẩm có những ưu và nhược điểm thế nào, mời quý độc giả cùng theo chân tiên nhân của chúng ta - Thanh Dương Tử - dấn bước trên con đường vân du, cầu tiên học Đạo…\n <br/>\n <br/>\n <i>\n  “Hai mươi năm hồng trần tu bản ngã, sớm mai đắc pháp luyện thiên ma.”\n </i>\n <br/>\n <br/>\n <i>\n  - Thân Vẫn Chỉ Tiêm\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "nhung-hoang-tu-vuong-quoc-jinja": {
        "ten_truyen": "nhung-hoang-tu-vuong-quoc-jinja",
        "link_truyen": "https://truyenfull.io/nhung-hoang-tu-vuong-quoc-jinja/",
        "ten_truyen_full": "Những Hoàng Tử Vương Quốc JinJa",
        "tac_gia": "Nguyễn Hồng Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiên Hiệp, Dị Giới, Cổ Đại, Ngôn Tình\n <br/>\n <br/>\n 10 năm trước, Vua của vương quốc JinJa đánh bại kẻ cầm đầu phái Ma Pháp, trước khi chết hắn đã tạo 1 cơn lốc cuốn đi 3 đứa con của ông.\n <br/>\n <br/>\n 10 năm sau ông đã già và không mạnh như lúc trước và kêu đứa con còn sót lại của mình (tên Karim) lên đường tìm mấy đứa con bị thất lạc 10 năm trước để giúp nước và chống lại phái Ma Pháp.\n</div>\n",
        "rating_value": 6.7
    },
    "yeu-vi-tinh-phuc": {
        "ten_truyen": "yeu-vi-tinh-phuc",
        "link_truyen": "https://truyenfull.io/yeu-vi-tinh-phuc/",
        "ten_truyen_full": "Yêu Vì Tính Phúc",
        "tac_gia": "Nhất Đóa Ngũ Hoa Nhục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <yêu phúc=\"\" tính=\"\" vì=\"\">\n   tại truyenfull.io\n  </yêu>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Tên khác\n </b>\n : Ái Do Tính Sinh\n <br/>\n <b>\n  Thể loại:\n </b>\n 21+, Nguyên sang, Ngôn tình, Cổ đại, Hiện đại, HE, Tình cảm, Võ hiệp, Tiên hiệp, Huyền huyễn, Xuyên việt, Ngọt sủng, Hệ thống, Xuyên nhanh, Sảng văn, Lôi\n <br/>\n <b>\n  Editor\n </b>\n : Ái Vũ\n <br/>\n <br/>\n Hứa Diệc Hàm trở thành người than dự của nguyên lực hệ thống chỉ vì muốn theo đuổi lại bạn trai cũ  mà thôi, tích góp nguyện lực điểm từ việc thực hiện nguyện vọng của người khác thông qua trợ giúp, khi đạt tới 999 điểm nguyện lực sẽ có thể thực hiện được nguyện vọng của chính mình. Tuy rằng nàng tràn đầy chính khí, nhưng không hiểu sao lại bị phân đến \"Tính ái tổ\"?  Thông qua chinh phục nam nhân thân thể để đạt được tình yêu? Nói cách khác chính là muốn nàng vắt óc nghĩ cách lấy lòng nam nhân?\n</div>\n",
        "rating_value": 8.3
    },
    "tho-vuong-tien-lo": {
        "ten_truyen": "tho-vuong-tien-lo",
        "link_truyen": "https://truyenfull.io/tho-vuong-tien-lo/",
        "ten_truyen_full": "Thố Vương Tiên Lộ",
        "tac_gia": "Naophang23",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp,xuyên không, tu chân\n <br/>\n <br/>\n Trong cuộc sống có rất nhiều người mà lúc nào cũng không thành công khiến mình dễ cảm giác chán nản, bế tắc muốn tìm đường giải thoát bằng cách chết đi. Đáng tiếc cho hắn khi không may linh hồn hắn xuyên không đến một thế giới khác. Thân phận là một hạ nhân trong Hắc Hổ Bang trong Bạch Thành. Sau một lần chết hắn sẽ chọn con đường sống thế nào. Tiếp tục lối sống an phận thủ thường hay dũng cảm bước ra ngoài thế giới, ngao du tứ hải. Tung hoành khắp nơi trong Hỗn Độn Thế Giới.\n <br/>\n <br/>\n ...Nhân vật chính không có bối cảnh khổng lồ chỉ là một cô nhi được Hắc Hổ Bang nhặt về. Đi được trên con đường tu luyện cũng nhờ chữ duyên mà thôi.\n <br/>\n ...Ta đánh không lại ngươi nhưng ta chắc chắn chạy nhanh hơn ngươi...\n <br/>\n <br/>\n Hệ thống tu luyện gồm ba giai đoạn chính\n <br/>\n -luyện thể\n <br/>\n -luyện khí\n <br/>\n -Hóa thần\n <br/>\n còn chi tiết đi đến đau giải thích đến đấy nhá. tránh bị ngợp.\n <br/>\n <br/>\n lưu ý: lần đầu mình viết truyện các bạn thông cảm nhé\n</div>\n",
        "rating_value": 7.2
    },
    "hong-hoang-nu-de": {
        "ten_truyen": "hong-hoang-nu-de",
        "link_truyen": "https://truyenfull.io/hong-hoang-nu-de/",
        "ten_truyen_full": "Hồng Hoang Nữ Đế",
        "tac_gia": "Tệ Bạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <hồng hoang=\"\" nữ=\"\" đế=\"\">\n   tại truyenfull.io\n  </hồng>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n ngôn tình, bách hợp, sắc, tiên hiệp, nữ cường\n <br/>\n <br/>\n Nội dung chính của câu chuyện xoay quanh những con người ở Thiên Nhân giới, mà ở đó thì chủ yếu là tu luyện của phàm nhân được chia thành Hậu Thiên, Tiên Thiên, Hóa Linh, Hợp Thể, Vấn Đạo, cuối cùng là Vấn Đạo cảnh chính là độ kiếp phá hư thăng thiên, từ đó tu sĩ có thể tùy theo đạo cơ của mình mà đi Đại Tiên giới, Thánh Ma giới, Linh Hoàng giới, vân vân.\n <br/>\n <br/>\n Tại những vị diện cao này, việc tu hành của những đại năng giả còn được chia thành Hoàng giai, Huyền giai, Địa giai, Thiên giai, Đạo giai. Phía trên Đạo giai chính là Tạo Hóa cảnh trong thần thoại, chỉ mình Vô Song có được.\n <br/>\n <br/>\n Theo chân Vô Song đi tung hoành thế gian, một tay thâu hương liệp diễm, một tay đồ diệt vạn địch, không gì cản nổi bước tiến của nàng.\n</div>\n",
        "rating_value": 8.3
    },
    "thu-tu-thanh-than": {
        "ten_truyen": "thu-tu-thanh-than",
        "link_truyen": "https://truyenfull.io/thu-tu-thanh-than/",
        "ten_truyen_full": "Thú Tu Thành Thần",
        "tac_gia": "cuuviho1687",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp, đô thị, huyền ảo\n <br/>\n <br/>\n Nội dung chính của câu chuyện xoay quanh về cuộc đáu trí giằng co giữa  main và \"Hệ thống \" cũng từ đó tạo ra các tình huống dở khóc dở cười. Nhưng càng đi về cuối truyện thì \"Hệ thống\" sẽ càng nặng tay.\n <br/>\n <br/>\n \"Ta cho ngươi sức mạnh nhìn ngươi chiếm lấy thế giới tất cả tiền tài,mỹ nữ. Mạnh mẽ lên thanh niên,cùng chúng ta xé mở không gian đạp phá Thần giới.\"Hệ thống chi đạo\n <br/>\n <br/>\n Cảnh giới:\n <br/>\n Nhân loai:\n <br/>\n Trong đó Vũ giả tự thể (Thể chất và nguyên lực) chia làm 12 cấp độ lớn mỗi cấp độ lớn có mười tiểu cảnh:Luyện thể cảnh, Vũ Sĩ,Vũ Sinh,Vũ Đồ,Vũ Sư, Vũ Vương, Vũ Hoàng,Vũ Đế,Vũ Thánh, Vũ Thần.\n <br/>\n <br/>\n Còn lại Pháp sư cũng rất tương tự họ tu thần (Linh hồn và thần lực) chia làm 12 cấp độ lớn 10 tiểu cảnh giới:Súc hồn cảnh, Pháp Sĩ,Pháp Sinh,Pháp Đồ, Pháp Vương,Pháp Hoàng, Pháp Đế,Pháp Thánh,Pháp Thần.\n <br/>\n <br/>\n Yêu thú:Yêu thú chia làm ba bậc sơ kỳ, trung kỳ, đỉnh phong. Thú Vương,Thú Hoàng,Thú Tông,Thú Tôn,Thánh Thú, Thần Thú(mỗi cấp có 10 tầng giống như nhân loại)\n <br/>\n <br/>\n Trung thế giới:????\n <br/>\n <br/>\n Đại thế giới:????\n <br/>\n <br/>\n Thần giới:????\n</div>\n",
        "rating_value": 6.7
    },
    "van-tich-ma-de": {
        "ten_truyen": "van-tich-ma-de",
        "link_truyen": "https://truyenfull.io/van-tich-ma-de/",
        "ten_truyen_full": "Vân Tịch Ma Đế",
        "tac_gia": "Tự Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp, huyền huyễn\n <br/>\n <br/>\n Vân Tịch mang trên lưng món nợ máu của gia tộc quyết tâm tu luyện bởi hắn có \"Ma Thánh do tâm đạo ta vững bước\". rồi từng  bước đấu tranh để vạch trần vụ án của gia đình mình để cứu sống tất cả thân nhân của hắn để rồi hắn phải kinh ngạc khi phát hiện một đại bí mật của thế giới hắn đang sống. Mời các bạn theo dõi.\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Vân Tịch Ma Đế!\n</div>\n",
        "rating_value": 8.0
    },
    "phi-thang-tu-chan-quyen": {
        "ten_truyen": "phi-thang-tu-chan-quyen",
        "link_truyen": "https://truyenfull.io/phi-thang-tu-chan-quyen/",
        "ten_truyen_full": "Phi Thăng Tu Chân Quyển",
        "tac_gia": "HCV",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <phi chân=\"\" quyển=\"\" thăng=\"\" tu=\"\">\n   tại truyenfull.io\n  </phi>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n tu chân, sắc hiệp, tiên hiệp, sắc\n <br/>\n <br/>\n Nội dung chính của câu chuyện nói về những gì sẽ xảy ra ở thế giới tu tiên nhưng mà ở thế giới này rất là tàn khóc và máu lạnh.\n <br/>\n <br/>\n Và cũng ở nơi đó có những Pháp Bảo, Cơ Duyên,Yêu Thú.......\n <br/>\n <br/>\n Nội dung đọc rồi sẽ rõ\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Phi Thăng Tu Chân Quyển!\n</div>\n",
        "rating_value": 7.3
    },
    "ho-ca-phieu-huong-ky": {
        "ten_truyen": "ho-ca-phieu-huong-ky",
        "link_truyen": "https://truyenfull.io/ho-ca-phieu-huong-ky/",
        "ten_truyen_full": "Hồ Ca Phiêu Hương Ký",
        "tac_gia": "Tiểu Hồ Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <hồ ca=\"\" hương=\"\" ký=\"\" phiêu=\"\">\n   tại truyenfull.io\n  </hồ>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n sắc hiệp, tiểu thuyết 18+, tu chân, trọng sinh\n <br/>\n <br/>\n Nội dung chính của câu chuyện này nói về nam chính sống ở thời hiện đại lại có cơ hội trùng sinh lại làm con của  một chúa tể không chỉ vậy mà còn nắm trong tay hai đại bổn nguyên Thời, Không nàng là đại năng giả đã thoát ra ngoài tam giới.\n <br/>\n <br/>\n Không chỉ có mẫu thân hắn còn có thêm năm cái a di nắm trong tay các đại bổn nguyên trong cửu đại bổn nguyên của thế giới.\n <br/>\n <br/>\n Một ngày nọ hắn bị ném vào tam giới và phải tìm về một vật thất lạc của Nhị a di của hắn...\n <br/>\n <br/>\n Khi vào tam giới mục tiêu tìm về đồ vật thất lạc của a di hắn đã đi song song với truy tìm mỹ nữ làm lão bà của hắn...\n <br/>\n <br/>\n Mời các bạn đón xem bộ truyện mới này của mình...\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Hồ Ca Phiêu Hương Ký!\n</div>\n",
        "rating_value": 6.5
    },
    "chien-tranh-vu-tru": {
        "ten_truyen": "chien-tranh-vu-tru",
        "link_truyen": "https://truyenfull.io/chien-tranh-vu-tru/",
        "ten_truyen_full": "Chiến Tranh Vũ Trụ",
        "tac_gia": "SATAN",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp, dị giới, đô thị,khoa huyễn, hệ thống\n <br/>\n <br/>\n Nội dung chính của câu chuyện nói về việc chiến tranh giữa các vũ trụ bắt nguồn từ chỗ nào, bằng tài năng của mình liệu nam chính sẽ phải làm gì?\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n - \" Hazz! Trả ai biết được khi cái phong ấn đấy bị hủy đi sẽ xảy ra điều gì, phàm là tộc nào trong vũ trụ này đều sợ phong ấn bị hủy. Ngươi hãy bố chí quân của chúng ta quanh đấy, ta sợ tộc Chin và tộc Bara làm bừa.\"\n <br/>\n <br/>\n - \" Bệ hạ yên tâm thần sẽ bố chí thỏa đáng.\"\n <br/>\n <br/>\n - \" Ngươi đi đi.\"\n <br/>\n <br/>\n - \" Vâng thưa bệ hạ.\"\n <br/>\n <br/>\n - \" Một kỉ nguyên mới đã bắt đầu, không biết tương lai loài người sẽ đi về đâu đây\".\n</div>\n",
        "rating_value": 4.7
    },
    "than-lo": {
        "ten_truyen": "than-lo",
        "link_truyen": "https://truyenfull.io/than-lo/",
        "ten_truyen_full": "Thần Lộ",
        "tac_gia": "Nguyễn Ngọc Long",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lăng Dạ cứ tưởng mình là một đứa trẻ mồ côi được cha mẹ nhận nuôi, cũng từ đó  huấn luyện hắn trở thành sát thủ. Cũng vì vậy thật sâu trong tiềm thức của hắn luôn  mang sự biết ơn mà lớn lên. Nhưng bất hạnh, hắn phát hiện cha nuôi chính là kẻ đã tự tay giết chết cả nhà hắn. Lăng Dạ bị đuổi giết, lúc tưởng chừng như sẽ chết lại gặp phải Thạch Nham, tàn hồn 1 vị đại năng vẫn ngủ say trong chiếc vòng cổ của hắn. Từ đây, báo thù, đi lên con đường trường sinh của riêng hắn.\n <br/>\n <br/>\n P/s: tác giả\n <br/>\n <br/>\n Mình lần đầu viết truyện nên có lẽ còn rất nhiều sai sót. Mong mọi người chỉ bảo nhiều hơn nữa.\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Thần Lộ!\n</div>\n",
        "rating_value": 5.2
    },
    "an-si": {
        "ten_truyen": "an-si",
        "link_truyen": "https://truyenfull.io/an-si/",
        "ten_truyen_full": "Ẩn Sĩ",
        "tac_gia": "Lê Thanh Tùng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n truyện ma, tiên hiệp, huyền huyễn,\n <br/>\n <br/>\n Trên dòng lịch sử của nhân loại, từng có một kiểu người trong tay có những quyền năng đặc biệt có thể nắm giữ quy luật của trời đất mà mở ra chứa đựng những khả năng to lớn mà con người không thể tưởng tượng nôi, nhưng rồi họ lại cảm thấy chán nản việc đời, họ lại tự tìm đường lánh mình đi, biến mất khỏi thế gian không ai có được tin tức gì. Vậy thật sự thì  họ là ai, là tinh túy của cả một nền Văn Hiến bốn ngàn năm, là mạch sống của cả một dân tộc, họ là Ẩn sĩ!\n</div>\n",
        "rating_value": 8.4
    },
    "he-thong-di-lac-tu-tien-ki": {
        "ten_truyen": "he-thong-di-lac-tu-tien-ki",
        "link_truyen": "https://truyenfull.io/he-thong-di-lac-tu-tien-ki/",
        "ten_truyen_full": "Hệ Thống Đi Lạc Tu Tiên Kí",
        "tac_gia": "duatop1001",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Câu chuyện này do chính tác giả người Việt Nam tự sáng tác.\n <br/>\n <br/>\n Nam chính có tên là Trần Tùng vốn là 1 thanh niên Việt Nam lại may mắn nhanh chân đuổi kịp trào lưu xuyên việt đến 1 cái tên là Triệu Vô Cực tiểu hài trên thân, nhưng vui mừng chưa bao lâu thì hắn khổ bức phát hiện ra hệ thống đại thần của hắn đi lạc\n <br/>\n <br/>\n Trần Tùng chỉ có thể lấy cần cù bù hệ thống chăm chỉ tu luyện để đi đến nhân sinh đỉnh phong, nhưng hắn lại lần thứ 2 khổ bức phát hiện hư hư thực thực có người trong môn phái có đc hệ thống mà người này không cùng 1 trận tuyến với hắn\n <br/>\n <br/>\n truyện là luyện công lưu,k hệ thống k bàn tay vàng NV9 có phụ có mẫu k phải phế vật lưu,vô địch lưu. CÓ mĩ nữ có nhiệt huyết có tình huynh đệ cũng có một ít trang bức đánh mặt. tình tiết truyện phát triển khá chậm miêu tả kĩ quá trình lột xác trưởng thành tâm lí và ngộ đạo của nv9\n</div>\n",
        "rating_value": 6.1
    },
    "vo-danh-gioi": {
        "ten_truyen": "vo-danh-gioi",
        "link_truyen": "https://truyenfull.io/vo-danh-gioi/",
        "ten_truyen_full": "Vô Danh Giới",
        "tac_gia": "Caongocanh11195@",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp. dị giới, dị năng, xuyên không...\n <br/>\n <br/>\n Có thể người đọc sẽ cảm thấy câu chuyện này được viết theo thể loại quen thuộc cũng bởi main chính là con  nô tì lại dùng ý chí mà vươn lên tìm sức mạnh, nhưng  hoàn toàn khác biệt ở chỗ Hắn không được trợ giúp quá nhiều, trong khi hắn lại ăn hành quá nhiều, đặc biệt là từ ta - tác giả. hahaha.\n <br/>\n <br/>\n Mà main chính được miêu tả là não ngắn nhưng không tàn, âm mưu quỷ kế bẫy rập xứng đáng là tông sư.\n <br/>\n <br/>\n Trên con đường hành hiệp của mình, hắn cố gắng thoát cái kiếp F.a từ đời trước. nhưng tiêu chí của hắn toàn là Phạm Băng Băng, hoặc Cô Cô mà thôi.\n <br/>\n <br/>\n Hắn sẽ bơi trong một thế giới đặc sắc, kì bí, một thế giới mà ta xây dựng nên để các độc giả thi nhau vào ném đá. ném hoài không hết vì có quá nhiều thứ để ném, để nói....\n <br/>\n <br/>\n Ta xây dựng một thế giới thật đa dạng, tu luyện đa dạng, chủng tộc đa dạng, thiên phú đa dạng, và con người đa dạng...\n <br/>\n hãy cùng ta khám phá thế giới mà chính tay ta tạo ra.\n <br/>\n <br/>\n chào mừng tới VÔ DANH GIỚI\n <br/>\n <br/>\n * Cảnh giới tu luyện:\n <br/>\n <br/>\n Luyện thể: Luyện Cốt. Luyện Khí. Luyện Thần (Sau luyện thể chia ra 3 con đường. Hoặc có thể gộp chung mà đi.)\n <br/>\n <br/>\n Luyện Cốt: Đấu sĩ, đấu tướng, đấu vương, đấu thánh, đấu thần, chiến thần.\n <br/>\n Luyện Khí: Trúc cơ, kim đan, nguyên anh, hóa thần, thần biến, vấn thiên.\n <br/>\n Luyện Thần: Ma đạo sĩ, ma đạo sư, giả kim, hiền giả.\n <br/>\n * Chủng tộc: mỗi chủng tộc có một ưu và nhược điểm riêng.\n <br/>\n <br/>\n Thuần Thú\n <br/>\n Người\n <br/>\n Bán nhân (người lai thú).\n <br/>\n Công pháp, bí kĩ, đan dược, vũ khí, vị diện, vũ trụ, tinh cầu v.v.,, Hãy theo dõi Thiên Vũ của chúng ta....!\n</div>\n",
        "rating_value": 8.9
    },
    "tung-hoanh-thien-khung": {
        "ten_truyen": "tung-hoanh-thien-khung",
        "link_truyen": "https://truyenfull.io/tung-hoanh-thien-khung/",
        "ten_truyen_full": "Tung Hoành Thiên Khung",
        "tac_gia": "trieuthien0",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ở đại lục Thiên Nguyên là nơi mà chỉ dựa vào thực lực vi tôn, nơi cũng những cuộc chiến mạnh được yếu thua. Mà nhân vật chính là Triệu Thiên vốn có xuất thân là hàng môn thế gia lại vô tình nhận được truyền thừa của Hỗn Độn chúa tể, từ đó hắn từng bước vấn đỉnh thiên khung, đạp nát thiên đạo vì thành tựu bất hủ truyền kỳ.\n</div>\n",
        "rating_value": 6.1
    },
    "u-minh-dai-dao": {
        "ten_truyen": "u-minh-dai-dao",
        "link_truyen": "https://truyenfull.io/u-minh-dai-dao/",
        "ten_truyen_full": "U Minh Đại Đạo",
        "tac_gia": "Atdangtiendat",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n U Minh vốn là người sống ở thế giới hiện đại nhưng lại vô tình linh hồn xuyên tới đại lục.\n <br/>\n <br/>\n Vậy mà chỉ trong một lần xuyên không quét ngang đại lục, ai dám cản đường U Minh chi tử?\n <br/>\n <br/>\n Các ngươi phải vào sinh ra tử tìm kiếm cơ duyên để trở thành cường giả, sống chết bôn ba? Ta không cần! Vì khởi điểm đã thiên phú đầy người, một đường mà tiến, thiên thượng thiên hạ, duy ngã độc tôn.\n <br/>\n <br/>\n -------------------------------------------------------------------------------------------------------------------\n <br/>\n Tu sĩ gồm 3 tiềm lực:\n <br/>\n <br/>\n THUỘC TÍNH: Mộc, Thủy, Thổ, Kim, Băng, Hỏa, Lôi, Quang, Ám\n <br/>\n -\t(1) Thức Tỉnh cảnh giới &gt;&gt; (2) Sinh Nguyên cảnh giới (Nhất, Nhị, Tam Nguyên cảnh) &gt;&gt; (3) Kết Nguyên cảnh giới (Kết Đan, Kết Anh cảnh)...\n <br/>\n -\tThức tỉnh lúc 12 tuổi, gọi là Pháp sư.\n <br/>\n -\tTư chất thuộc tính gồm: Phàm, Linh, Hư, Chân mỗi bậc chia cửu đẳng. Dị thuộc tính sẽ có tên và những hiệu ứng riêng.\n <br/>\n <br/>\n LINH THỂ: Chiến lực, Trí lực, Quan lực, Tốc lực, Ngự Lực.\n <br/>\n -\t(1) Luyện Thể cảnh &gt;&gt; (2) Thượng nhân cảnh...\n <br/>\n -\tThức tỉnh lúc 16 tuổi, gọi là Linh sư.\n <br/>\n -\tTư chất linh thể gồm: F...A, S, SR, LD, độ quý hiếm từ trái sang phải\n <br/>\n <br/>\n ĐẠI ĐẠO: ví dụ Kiếm đạo, Phù đạo, Thương đạo...\n <br/>\n -\t(1) Nhập Đạo cảnh giới (Ý, Khí, Chủng, Tâm Đạo) &gt;&gt; (2) Quy Nhất cảnh giới...\n <br/>\n -\tTùy duyên thức tỉnh, gọi là Đạo sư (Kiếm sư, Phù sư...)\n <br/>\n -\tTư chất: tùy cảm ngộ.\n <br/>\n -------------------------------------------------------------------------------------------------------------------\n <br/>\n TUYỆT HỌC: 4 loại\n <br/>\n -\tPháp chú: dành cho Pháp sư\n <br/>\n -\tBí pháp:, dành cho Linh sư\n <br/>\n -\tĐạo kỹ: dành cho Đạo sư\n <br/>\n -\tTâm pháp, công pháp: bất kỳ ai đều có thể học được.\n <br/>\n <br/>\n HỘ MỆNH GIẢ\n <br/>\n -\tTư chất: Bạch &gt;&gt; Lục &gt;&gt; Lam &gt;&gt; Tử &gt;&gt; Hoàng &gt;&gt; Dạ &gt;&gt; Huyết &gt;&gt; Hỗn Độn\n <br/>\n -\tCấp độ: 15 Bậc gồm vừa đột phá, sơ, trung, hậu kỳ, đỉnh phong\n <br/>\n <br/>\n CHIẾN HỒN\n <br/>\n -\tCấp độ: 15 Bậc gồm D, C, B, A, S tương ứng hộ mệnh giả nhưng cách gọi khác.\n</div>\n",
        "rating_value": 5.6
    },
    "tro-thanh-nam-than-nu-nhan": {
        "ten_truyen": "tro-thanh-nam-than-nu-nhan",
        "link_truyen": "https://truyenfull.io/tro-thanh-nam-than-nu-nhan/",
        "ten_truyen_full": "Trở Thành \"Nam thần\" Nữ Nhân",
        "tac_gia": "Tuyết Nguyên U Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 成为\"男\"神的女人 - 雪原幽灵\n <br/>\n <b>\n  Hán Việt:\n </b>\n Thành vi \"Nam\" thần đích nữ nhân\n <br/>\n <b>\n  Converter\n </b>\n : Chihiro\n <br/>\n <b>\n  Editor:\n </b>\n Phong Vũ Tuyết Tuyết [Hina_love_BB]\n <br/>\n <b>\n  Des bìa\n </b>\n : PhThu02 - Võ Hạ Thu\n <br/>\n <b>\n  Tình trạng truyện\n </b>\n : Hoàn 179 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Tương lai, HE, Tình cảm, Khoa học viễn tưởng, Huyền huyễn, Tu chân, Xây dựng sự nghiệp, Y thuật, Sảng văn, Nhẹ nhàng, Phát sóng trực tiếp, Cải trang giả dạng, Bình bộ thanh vân, Kim bài đề cử, Nữ cường\n <br/>\n <br/>\n An Nhàn vốn là người sống ở  Trái Đất nhưng lại có cơ hội được xuyên qua đến thế giới tu chân, hòa mình vào cuộc sống ở đây nên cô đã cẩn trọng tu luyện thành một người dược sư, lại ở lúc độ kiếp uống lộn thuốc, làm cho thân thể phát sinh dị biến, chìm vào ngủ say, lần nữa tỉnh lại, đã là một ngàn tám trăm năm về sau.\n <br/>\n <br/>\n Tu chân văn minh đứt gãy, thế giới thay đổi hoàn toàn, cô cũng bởi vì tác dụng của thuốc, mất đi đặc thù của nữ giới, không có cách nào tu luyện bình thường, chỉ có thể hấp thu linh lực từ hoa cỏ.\n <br/>\n <br/>\n Từ đây, An Nhàn đi lên con đường tu hành lấy hoa nhập đạo.\n <br/>\n <br/>\n Cô chế thuốc, đối với việc trị liệu bệnh tâm thần có hiệu quả vô cùng kì diệu.\n <br/>\n <br/>\n Loại hoa của cô, đang ở trong kế hoạch chiếm lĩnh thế giới.\n <br/>\n <br/>\n Cô là muốn trở thành \"Nam\" thần nữ nhân quốc dân.\n <br/>\n <br/>\n Cô không cẩn thận chọc đến nam thần thật sự, người đang nghĩ ngợi làm cách nào đem chính mình bẻ cong.\n <br/>\n <br/>\n [ tu chân tương lai, nữ giả nam trang, tô sảng HE. ]\n</div>\n",
        "rating_value": 8.1
    },
    "bo-de-kiep-7am": {
        "ten_truyen": "bo-de-kiep-7am",
        "link_truyen": "https://truyenfull.io/bo-de-kiep-7am/",
        "ten_truyen_full": "Bồ Đề Kiếp - 7:AM",
        "tac_gia": "7:AM",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, huyền huyễn, lãng mạn\n <br/>\n <br/>\n Tại một khu rừng thuộc Địa Tinh vào khoảng năm trăm năm trước, xuất hiện một đứa bé xinh đẹp nhưng lại bị áp ba loại ấn chú Thượng lên người không chỉ vậy mà còn bị bỏ rơi trước một ngôi đền Thổ địa.\n <br/>\n <br/>\n Để rồi khoảng năm trăm sau,cũng tại một ngôi đền thổ địa thuộc Địa Tinh, một tiểu yêu linh Bồ Đề thông minh nhưng có thần lực vô cùng yếu ớt. Ngày ngày, nàng sống rất vui vẻ, vô tư bên cạnh Thổ địa gia gia.\n <br/>\n <br/>\n Sau duyên gặp gỡ với Đức Thần trong lần ngài xuống Địa Tinh lịch kiếp, tiểu Bồ Đề được tặng linh lực ngàn năm, từ đó hóa thành hình người.\n <br/>\n <br/>\n Cũng từ đó, tiểu Bồ Đề nảy sinh mối tương tư với Đức Thần và quyết chí tu luyện thành tiên. Cũng từ đó, bắt đầu mối duyên nợ Thái tử điện hạ của Thiên tộc - Cảnh Chính và khám phá thân phận thật sự của mình.\n <br/>\n <br/>\n Trích một đoạn thoại sẽ xuất hiện ở một chương nào đó. \"Ta chết cũng vì chàng. Tái sinh cũng nhờ chàng. Ta nên cảm ơn chàng hay nên...hận chàng đây?\"\n</div>\n",
        "rating_value": 9.6
    },
    "de-ba-ba-day-con-danh-lon": {
        "ten_truyen": "de-ba-ba-day-con-danh-lon",
        "link_truyen": "https://truyenfull.io/de-ba-ba-day-con-danh-lon/",
        "ten_truyen_full": "Để Ba Ba Dạy Con Đánh Lộn",
        "tac_gia": "Roseblack",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Dương Thần nổi danh là một tuyệt thế thiên tài.không chỉ vậy mà còn là  vô địch Tiên Đế. Tự xưng Thần võ đại lục Dương Thần. Nhưng duyên nợ chưa trả hết làm cho tu vi đình tiến, lại không thể siêu thoát vùng thế giới này.\n <br/>\n <br/>\n Trong cuộc đời  ta nợ hai mẹ con ngươi. ta sẽ trả.“Một đời ôm chặt mối tình thâm\n <br/>\n <br/>\n Cam nguyện đày thân nơi đất khách.\n <br/>\n <br/>\n Tình trường vạn lý đành chôn mộng,\n <br/>\n <br/>\n Thà phụ trời xanh chẳng phụ nàng!”\n <br/>\n <br/>\n bảo bảo con muốn đánh lộn sao. ta gì cũng thông võ đạo. pháp thuật, thần thú tọa kỵ ta đều có, nhưng giỏi nhất vẫn là đánh lộn. để cha dạy ngươi thế nào mới là đánh.\n <br/>\n Cảnh giới:\n <br/>\n <br/>\n linh giới: luyển thể-Trúc cơ-kim đan-nguyên anh\n <br/>\n <br/>\n thượng giới:phân thần-hợp thể-độ kiếp\n <br/>\n <br/>\n tiên giới:Bán tiên-tiên vương- tiên hoàng - tiên đế\n <br/>\n <br/>\n thần giới:....\n</div>\n",
        "rating_value": 8.2
    },
    "kiem-khoa-gia": {
        "ten_truyen": "kiem-khoa-gia",
        "link_truyen": "https://truyenfull.io/kiem-khoa-gia/",
        "ten_truyen_full": "Kiếm Khóa Giả",
        "tac_gia": "Tantai1107@",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ông trời ban cho hắn một sức mạnh nghịch thiên mà mọi người biết đến hắn với cái tên Kiếm Khóa Giả ( Keyblade) không chỉ vậy mà hắn còn  khả năng đi xuyên qua mọi thế giới để tăng cường tu vi của mình, những nơi anh đến có thế giới nơi cường giả vi tôn,ai cũng phải tu luyện để chiếm lĩnh thiên hạ, có thế giới nơi rất nhiều người có dị năng đặc biệt hội tụ, có thế thế giới nơi mà chúng ta chỉ chết khi được thanh thản, và rất nhiều thế giới khác...v....v...( Đấu phá thương khung,Đấu la đại lục, Angel Beats, High school Dxd, High school of the dead,Mulan, Công chúa ngủ trong rừng,.....Dragon ball..., Tam quốc chí....v..v.....)\n <br/>\n <br/>\n Hắn cầm \"Kiếm Khóa\"(keyblade) trong tay xông đến Vô Tận Thế Giới đầy đặc sắc, tạo nên những Truyền Kỳ riêng cho mình.\n</div>\n",
        "rating_value": 7.7
    },
    "de-vuong-ky": {
        "ten_truyen": "de-vuong-ky",
        "link_truyen": "https://truyenfull.io/de-vuong-ky/",
        "ten_truyen_full": "Đế Vương Ký",
        "tac_gia": "Chuabietyeu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tiên Thiên Đế Quốc có vị thái tử tên là Cao Phúc Nguyên, y bị chính bạn thân mình phản bội đầu độc y ngay vào đêm trước khi y ngồi lên ngai vàng.\n <br/>\n <br/>\n Để rồi trãi qua 500 năm, lại xuất hiện một thiếu niên cũng tên Cao Phúc Nguyên từ một đất nước nhỏ ở cực nam Hồng Hoang Đại Lục, mạnh mẽ quật khởi, câu chuyện từ đây bắt đầu...\n <br/>\n <br/>\n ~~~~~~~~~~~~~~~~\n <br/>\n Các cảnh giới trong truyện:\n <br/>\n Cảnh giới võ đạo\n <br/>\n Luyện Thể Cảnh\n <br/>\n Võ Giả Cảnh\n <br/>\n Võ Cường Cảnh\n <br/>\n Võ Sư Cảnh\n <br/>\n Võ Tông Cảnh\n <br/>\n Hùng Anh Cảnh\n <br/>\n Bá Giả Cảnh\n <br/>\n Hầu Giả Cảnh\n <br/>\n Vương Giả Cảnh\n <br/>\n Đế Cảnh\n <br/>\n <br/>\n ~~~~~~\n <br/>\n Cảnh giới ma pháp sư\n <br/>\n Ma Pháp Học Đồ\n <br/>\n Ma Pháp Giả\n <br/>\n Ma Pháp Sư\n <br/>\n Đại Pháp Sư\n <br/>\n Đạo Quân\n <br/>\n Thiên Quân\n <br/>\n Đại Thiên Quân\n</div>\n",
        "rating_value": 8.7
    },
    "dang-phong-thanh-than": {
        "ten_truyen": "dang-phong-thanh-than",
        "link_truyen": "https://truyenfull.io/dang-phong-thanh-than/",
        "ten_truyen_full": "Đăng Phong Thành Thần",
        "tac_gia": "linchiholas",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : tiêp hiệp, kiếm hiệp, huyền ảo\n <br/>\n <br/>\n Sau một giấc ngủ dài thì hắn bắt đầu  mở to mắt, ngó lên trần nhà, rồi mới nhìn ra ngoài cửa sổ thì trời đả sáng, hắn ngáp ngắn ngáp dài. Sau đó hắn mới từ từ dụi mắt, rồi ngồi dậy, liếc qua bên trái thì thấy một tiểu cô nương ngồi kế bên, nàng chăm chú nhìn hắn, thấy hắn nhìn nàng thì nàng mỉm cười.\n <br/>\n <br/>\n Trong lòng hắn càm thấy hơi buồn hắn đành thở dài, dơ tay ra hiệu chào buổi sáng, rồi tuột thẳng xuống giường bò thẳng vào nhà vệ sinh.\n <br/>\n <br/>\n Đang vệ sinh thân thể thì hắn nghe âm từ ngoài vọng vào\n <br/>\n <br/>\n - Gần đến giờ bắt đầu giải đấu Đại Thế Chiến rồi đó, huynh còn không mau nhanh đi đăng ký, lề mề có khi không kiệp tham gia đâu.\n <br/>\n <br/>\n Hắn đang đánh răng, nghe được thanh âm hàm ý trách mắng thì liền đáp lời, dù trong miệng còn đang ngậm một đống nước\n <br/>\n <br/>\n - Muội không... phải vội...ta tính hết rồi...còn ba tiếng nữa mới bắt đầu mà\n <br/>\n <br/>\n Thanh âm bên ngoài lại vọng vào, lần này giọng điệu có vẻ cáu gắt hơn\n <br/>\n <br/>\n - Chỉ còn hai mươi phút nữa là bắt đầu rồi đó, huynh tính sai thời gian rồi\n <br/>\n <br/>\n Nghr nàng nói thì hắn từ trong nhà vệ sinh lao thẳng ra ngoài, dáng vẻ vội vàng, tìm kiếm thứ gì đó\n <br/>\n <br/>\n Tiểu cô nương đứng gần giường vẻ mặt hời hợt, cáu gắt nói\n <br/>\n <br/>\n - Đồ thì huynh phơi ngoài ban công, pháp khí và các đồ vặt cần thiết vẫn nằm trong không gian giới chỉ, đồ ngốc.\n <br/>\n <br/>\n Nghe nàng nói hắn lại vội vã chạy ra ban công, xách vào một bộ y phục đạo sĩ, không ngần ngại thay đồ trước mặt tiểu cô nương kia. Tiểu cô nương đỏ mặt quay mặt đi nơi khác lâu lâu vẫn lẻn nhìn hắn thay đồ.\n <br/>\n <br/>\n Thay bộ y phục đạo sĩ vào người thì trong dáng vẻ hắn như một vị đạo trưởng đức cao vọng trộng, khác xa một thang niên lười biếng, hậu đậu lúc nãy. Hắn đi xuyên qua tiểu cô nương, chụp thanh Đại Kiếm sau lưng nàng, ném thẳng ra của sổ, thanh Đại Kiếm không rớt xuống mà vẫn lơ lững trên không.\n <br/>\n <br/>\n Hắn lao thẳng qua cửa sổ, nhảy lên Đại Kiếm, ngự kiếm bay thẳng về một hướng. Hắn lấy trong túi ra một cái bánh bao mà ăn lấy, ăn để. Miệng còn hô to\n <br/>\n <br/>\n - Đại thế chiến ta đến đây\n</div>\n",
        "rating_value": 3.7
    },
    "tien-mon": {
        "ten_truyen": "tien-mon",
        "link_truyen": "https://truyenfull.io/tien-mon/",
        "ten_truyen_full": "Tiên Môn",
        "tac_gia": "PeaGod",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ngay từ khi mới lọt lòng thì Lăng Tiểu Ngư đã phải mất mẫu thân cũng chẳng bao lâu sao lại chào tạm biệt phụ thân, cũng vì thế  đã trở thành  là một đứa trẻ kỳ lạ, trời sinh mang nhiều bí ẩn.\n <br/>\n <br/>\n Nhưng khi sáu tuổi đã được cho nhập tiên môn, qua các bước nhận định ban đầu thì chỉ có  tư chất thường thường bậc trung, tương lai sau này e chẳng có bao nhiêu thành tựu. Thế nhưng...\n <br/>\n <br/>\n Mười sáu năm sau, tại Ngũ Kiếm Đài, thần quang hiển lộ, thái cực hiện hình, một chưởng bại thiên kiêu, chấn động năm mạch tiên môn.\n <br/>\n <br/>\n Từ đây, mưa gió bắt đầu nổi lên. Nghĩa sư đồ ngỡ nặng như sơn, ngờ đâu lại chỉ nhẹ tựa lông hồng...\n <br/>\n <br/>\n Kết giao ma nữ, sát hại thiên kiêu chính giáo, chốn Hình Đài lặng lẽ bước đi...\n <br/>\n <br/>\n Thế nhân chú mục, Lăng Tiểu Ngư tay bị xiềng xích, mắt nhìn ân sư, hé môi lại chẳng thốt nổi thành câu. Mắt nhoè lệ, cam chịu đại hình...\n <br/>\n <br/>\n \"Sư phụ, kể từ hôm nay, Lăng Tiểu Ngư ta và người ân đoạn nghĩa tuyệt, ngày sau gặp lại cũng sẽ coi như chưa từng quen biết\".\n <br/>\n <br/>\n Truyện thuộc thể loại sư đồ luyến. Nữ sư nam đồ, nuôi dạy từ nhỏ. Hứa hẹn sẽ có nhiều tình tiết gay cấn, trắc trở ^^\n</div>\n",
        "rating_value": 7.7
    },
    "vinh-hang-tran-thu-nhan": {
        "ten_truyen": "vinh-hang-tran-thu-nhan",
        "link_truyen": "https://truyenfull.io/vinh-hang-tran-thu-nhan/",
        "ten_truyen_full": "Vĩnh Hằng Trấn Thủ Nhân",
        "tac_gia": "Hoang Truong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp, đô thị, đồng nhân\n <br/>\n <br/>\n Mọi chuyện bắt đầu từ chàng thiếu niên Việt Nam tên là Trần Ngọc Lâm trong lúc vô tình đã biết tới sự tồn tại của một thế giới tầng thứ sâu hơn thế giới mà hắn đã biết.\n <br/>\n <br/>\n Đó chính là thế giới của tu luyện giả.\n <br/>\n <br/>\n Thánh Nhân Tu Chân Giới, một cước đạp nát hư không, quyền vỡ nát thiên hà. Pháp Thần Ma Pháp Sư, một quả cầu lửa bắn ra thiêu cháy cả Nhật Nguyệt. Thần Đạo tu Thần giả, tu đến cuối cùng thân chứng thành Thần, bất tử bất diệt....\n <br/>\n <br/>\n Đỉnh Olympia sừng sững giữa bầu trời Hy Lạp. Ẩn sau những đám mây trên tầng bình lưu, khu vườn cổ kính của Eden lẳng lặng phiêu phù, được một trăm triệu Thiên Thần ngày đêm trông coi. Bắc Việt Nam, Núi Tản Viên, Tản Viên Thánh Quân ngày ngày trông coi đất Việt. Nam Việt Nam, Cửu Long Quân Chủ gào rú vang trời. Biển sâu ngàn trượng, Alantis nằm đó giữa những Leviathan cùng Cthulhu đang hoành hành đáy biển. Dưới mặt đất, IO - Thành Phố Của Người Chết, nơi hàng ngàn Địa Ngục giao thoa.\n <br/>\n <br/>\n Đây là một thế giới, tràn ngập vô tận khả năng.\n <br/>\n <br/>\n Hệ Thống: &lt; Ban Bố Nhiệm Vụ: Tiến về Thế Giới Pokemon, đoạt chức Quán Quân&gt;\n <br/>\n <br/>\n Ash: - Pikachu, ta chọn ngươi.\n <br/>\n Một con chuột vàng óng, toàn thân tràn ngập tia lửa điện xuất hiện, nhìn chằm chằm Trần Ngọc Lâm. Hắn nhẹ nhàng mỉm cười cho tay vào túi áo:\n <br/>\n - Đại Bàng Sa Mạc, ta chọn ngươi.\n <br/>\n \"Đoàng\".\n <br/>\n Trên tay hắn cầm một khẩu Desert Eagle, nòng súng vẫn còn bốc khói đỏ rực.\n <br/>\n ~~~~~\n <br/>\n Hệ Thống: &lt; Ban bố Nhiệm vụ: Tiến về Thế giới Harry Potter, bảo vệ Hogwart&gt;\n <br/>\n Voldermort cùng Trần Ngọc Lâm mặt đối mặt một mình trong khoảng rừng thưa. Voldermort mỉm cười:\n <br/>\n - Có lẽ chúng ta lại phải giải quyết bằng cách truyền thống nhỉ?\n <br/>\n Kế đó, hắn giơ cây đũa thần lên, nhẹ nhàng ngâm:\n <br/>\n - Avada Ked...\n <br/>\n Trần Ngọc Lâm nhanh chóng rút từ sau lưng ra một khẩu AK-47 BS Dragon đen ngòm, vừa chĩa súng vào Voldermort hét lớn trong khi xả đạn như điên:\n <br/>\n \"Avtomat Kalashnikova\"\n <br/>\n <br/>\n Một loạt đạn bắn xuyên không khí, trong vô hình một loại lực lượng cuồng bạo tràn ngập không gian, phong ấn toàn bộ các ngả chạy trốn của Voldermort. Hắn chưa kịp niệm xong câu thần chú, câu đũa thần đã rơi xuống đất và bị bắn thành cám trước loạt đạn từ nòng súng của Trần Ngọc Lâm.\n <br/>\n <br/>\n \"Đũa thần của ngươi có thể dài 13.5 inch với lõi lông phượng hoàng, nhưng đũa thần của ta sẽ là 0.50 inch với lõi Tungsten kèm một chút trận pháp phong ấn không gian. Để xem ngươi vẩy đũa như nào ra tốc độ 1000m/s? Bà Pomfrey chắc chắn chẳng đời nào có một câu thần chú có khả năng cậy não khỏi bám lên cây và ghép lại người sau một phát như thế đâu.\"\n <br/>\n Trần Ngọc Lâm từ từ đi đến chỗ Voldy, cười nhạt:\n <br/>\n <br/>\n \" Hi vọng ngươi có một chút tinh dầu cây bạch tiễn cho vết thương ở trên đầu. Chúa tạo ra phù thủy, và Chúa cũng tạo ra Muggle, nhưng Samuel Cott đã khiến cả hai ngang bằng. Vì Chúa, cái này bá cháy hơn đũa thần nhiều.\"\n <br/>\n <br/>\n Voldermort từ từ khuỵa xuống, lẩm bẩm:\n <br/>\n - Ngươi sẽ không thể giết được ta. Ta không thể chết....\n <br/>\n <br/>\n \"Chừng nào còn 7 cây Trường Sinh Linh Giá đúng không?\"\n <br/>\n Trần Ngọc Lâm một tay cầm AK-47, tay kia rút ra một khẩu súng ngắn nạm bạc lấp lánh, hắn cười trong khi chĩa súng vào đầu Voldertmort:\n <br/>\n \" Tao đoán đó là lý do tại sao khẩu Desert Eagle của tao có chứa 7+1 viên đạn. Và tin tao đi, tao đã sẵn sàng để khắc một tia chớp với mỗi một cái Trường Sinh Linh Giá tao hủy diệt được trên báng súng rồi.\"\n</div>\n",
        "rating_value": 7.9
    },
    "vong-du-trong-sinh-tinh-ha": {
        "ten_truyen": "vong-du-trong-sinh-tinh-ha",
        "link_truyen": "https://truyenfull.io/vong-du-trong-sinh-tinh-ha/",
        "ten_truyen_full": "Võng Du Trọng Sinh Tinh Hà",
        "tac_gia": "LamPhuc Lct",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bối cảnh của truyện diễn ra ở một thế giới khác, và cũng có một cách tu luyện khác, cũng chiếm được một ưu thế để giúp nam chính có thể từng bước leo lên vị trí trường sinh khi hắn biết tất cả cốt truyện về anime, truyện tiên hiệp, võ hiệp.....\n <br/>\n <br/>\n Mời mọi người cùng nhau  theo chân nam chính qua các thế giới và trưởng thành theo thời gian nào!\n</div>\n",
        "rating_value": 7.1
    },
    "nghich-long": {
        "ten_truyen": "nghich-long",
        "link_truyen": "https://truyenfull.io/nghich-long/",
        "ten_truyen_full": "Nghịch Long",
        "tac_gia": "Kiemtien Laphong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trên thế giới này thì mỗi người đều chứa đựng trong mình một linh hải khác nhau ( biển linh lực); ví dụ như kẻ mênh mông như biển lớn, còn có người thì bé bằng một cái vung. Người có linh hải càng nhỏ thì tốc độ tu luyện của họ càng nhanh hay còn gọi là thiên tài tu đạo, còn người có linh hải càng lớn thì tốc độ càng chậm.\n <br/>\n <br/>\n Nam chính là Võ Tam chính là một thiếu niên có thiên chất giác ngộ cao nhất cũng có thể nói là thiên tài của Lạc Vân tông, niềm hi vọng của võ gia chỉ vì trong lúc ra ngoài tham gia một nhiệm vụ hắn đã vô tình giết chết một con cá mà cuối cùng trong ba năm tu vi không những không tiến triển chút nào mà còn bị suy giảm.\n <br/>\n <br/>\n Từ một cao thủ kết đan kỳ hắn bị giáng xuống linh lực kỳ, từ một thiên tài bỗng chốc hắn trở thành phế vật, bị mọi người xa lánh khinh bỉ. vì không muốn bị lăng nhục thêm nữa, cuối cùng hắn đã bỏ đi chỉ để lại một nụ cười bí hiểm.\n <br/>\n <br/>\n Cảnh giới tu luyện:\n <br/>\n <br/>\n Luyện khí - ngưng dịch - kết đan - hoá anh - đại thừa - phi thăng\n</div>\n",
        "rating_value": 7.2
    },
    "thu-sinh-ho-han": {
        "ten_truyen": "thu-sinh-ho-han",
        "link_truyen": "https://truyenfull.io/thu-sinh-ho-han/",
        "ten_truyen_full": "Thư Sinh Họ Hàn",
        "tac_gia": "Thannam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bối cảnh của câu chuyện được diễn ra ở vô thượng thần bí Đông Lôi Băng Cực Châu, mọi chuyện bắt nguồn từ một trận chiến tàn khốc giữa hai bộ tộc Lôi và Băng.\n <br/>\n <br/>\n Đầu tiên là Lôi Tộc đối với Tiên Thiên Thần Lôi tuyệt đối mẫn cảm, giác ngộ đạo quả của mình một cách khủng bố, một tay khống lôi bản sự khiến cho vô vàn sinh linh phải thần phục dưới chân, bọn chúng chiếm giữ phía nam lục địa đã trăm vạn năm nay, Lôi Đế một tay khống lôi ai dám chống đỡ trở thành bụi bặm dưới chân hắn vô số cốt thi đã quá nhiều, Băng Tộc ở phía bắc mở ra Tây Côn Lĩnh thời kỳ mà băng giá tuyệt đối thống trị, Băng nhân cũng như Lôi nhân đều có Tiên Thiên đối với Hàn Băng lĩnh ngộ, như bật hệ thống hack bọn chúng trở thành những bóng ma ở phía bắc lục địa, hai tộc mở ra chiến tranh đã vô số kỷ nguyên bất phân thắng bại, cố sự kể về một người tên Hàn Đức sinh ra ở một nơi hẻo lánh tiểu quốc tên Việt Quốc, đêm tân hôn bị ám hại, phụ thân bị Âm Sát Trùng gặm không còn tàn thi ngay trước mặt, bị đào đi Lôi Chủng của mình rồi chính đại ca thân thích ám sát, uất ức nhảy xuống Tuyệt Lôi Lĩnh.\n <br/>\n <br/>\n Hắn quay lại với vô tận hắc ám, hắn cuồng bạo chúng sinh chỉ là kiến hôi, hắn giận giữ huyết hải thương điền, hắn là hóa thân của Thần và Ác Quỷ đứng giữa vô tận thương thiên liệu hắn có nhận ra được đạo của mình ở đâu...\n <br/>\n <br/>\n Mời đón đọc \"Thư Sinh Họ Hàn\".\n</div>\n",
        "rating_value": 7.8
    }
}