{
    "phat-dao-phat-ban-thi-dao": {
        "ten_truyen": "phat-dao-phat-ban-thi-dao",
        "link_truyen": "https://truyenfull.io/phat-dao-phat-ban-thi-dao/",
        "ten_truyen_full": "Phật Đạo (Phật Bản Thị Đạo)",
        "tac_gia": "Mộng Nhập Thần Cơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mộng Nhập Thần Cơ\n <br/>\n <br/>\n Tên khác: Phật Bản Thị Đạo\n <br/>\n <br/>\n PHẬT ĐẠO là tác phẩm của Mộng Nhập Thần Cơ thuộc thể loại tiên hiệp, huyền huyễn.\n <br/>\n <br/>\n Các giai đoạn tu luyện theo thứ tự là: Dẫn Khí Nhập Thể, Luyện Khí Hóa Thần, Luyện Thần Phản Hư, Luyện Hư Hợp Đạo, Đại La Kim Tiên.Mỗi giai đoạn chia làm ba cấp là Sơ kỳ, Trung kỳ và Hậu kỳ.\n</div>\n",
        "rating_value": 9.5
    },
    "thien-nam-tu": {
        "ten_truyen": "thien-nam-tu",
        "link_truyen": "https://truyenfull.io/thien-nam-tu/",
        "ten_truyen_full": "Thiên Nam Tự",
        "tac_gia": "Chiến Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Chiến Thiên\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Tiên Hiệp\n </i>\n <br/>\n <br/>\n Tác giả Chiến Thiên đã gửi đến bạn đọc một truyện kiếm hiệp đầy sức hấp dẫn, lạ lẫm nhưng không hề nhàm chán. Tưởng chừng như những câu chuyện về võ thuật về những bí kíp võ những điều thú vị này sẽ khiến bạn lạc vào thế giới giang hồ hiểm ác có, những cũng là hành trình khám phá, phiêu lưu đầy mạo hiểm, từng chương từng chương truyện như một quyển sách sống động và chân thực dưới ngòi bút của tác giả, đọc truyện Thiên Nam Tự để thấy rõ được điều này.\n <br/>\n <br/>\n Đây là câu chuyện về một con người, là câu chuyện võ hiệp của động Thiên Nam, là chốn tu luyện võ công kì bí.\n</div>\n",
        "rating_value": 5.5
    },
    "tu-tien-gia-tai-long-chau-the-gioi": {
        "ten_truyen": "tu-tien-gia-tai-long-chau-the-gioi",
        "link_truyen": "https://truyenfull.io/tu-tien-gia-tai-long-chau-the-gioi/",
        "ten_truyen_full": "Tu Tiên Giả Tại Long Châu Thế Giới",
        "tac_gia": "Thiên Đạo Everywhere",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Thiên Đạo Everywhere\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Xuyên Không, Tiên Hiệp\n </i>\n <br/>\n <br/>\n Tiên Giới, đây là một nơi cường giả lớp lớp, tông môn san Có thể nói ở đây cái dạng gì yêu nghiệt thiên tài sinh ra đều là thiên kinh địa nghĩa.\n <br/>\n <br/>\n Tại một nơi cao đến chín tầng trời, nơi này là ba mươi tư tầng trời, một tông phái được thành lập ở nơi này, tông môn này gọi là Diệt Thiên Tông.\n <br/>\n <br/>\n Đúng vậy, là Diệt Thiên. Tông môn này do một vị thiên tài trẻ tuổi thành lập, hắn chỉ trong vòng trăm năm thời gian liền có tu luyện từ mới bắt đầu lên đến Tiên Đế đỉnh phong tu vi, yêu nghiệt thiên tài, trăm ngàn vạn năm mới ra một cái.\n <br/>\n <br/>\n Hắn quá mức tự tin vào tu vi của bản thân, chính vì thế hắn đã dùng thần thông của mình, tự tay sáng lập cái thứ ba mươi tư tầng trời, lập lên Diệt Thiên Tông, hắn muốn Diệt Thiên Đạo, không, phải nói là Hồng Quân hóa đạo, nói hắn muốn diệt Thiên Đạo cũng đúng mà lại sai, bởi hắn mục tiêu đúng là muốn tiêu diệt Hồng Quân lão gia hỏa kia.\n <br/>\n <br/>\n Lúc này tại ba mươi tư tầng trời, Diệt Thiên Tông bên trong, một đỉnh núi cao nhất nơi này tụ tập một đám người. Cầm đầu là một thanh niên nam tử thập phần trẻ tuổi, hắn hai tay chắp sau lưng, bễ nghễ thiên hạ nhìn thương khung, sau đó một hồi lâu sau mở miệng nói:\n <br/>\n <br/>\n - Bản Tông Chủ chuẩn bị độ Đạo Kiếp, các ngươi ở một bên hộ pháp cho ta.\n <br/>\n <br/>\n Nghe được nam tử này nói vậy, cả đám người ở đây nhao nhao khom người cung kính nói:\n <br/>\n <br/>\n - Vâng thưa Tông Chủ. Cung tiễn Tông Chủ phi thăng Đạo Giới.\n <br/>\n <br/>\n Thanh niên Tông Chủ này gật gật đầu, sau đó đợi hồi lâu, hắn thấy thương khung bắt đầu có dị động, hắn nghiêm nghị nhìn thương khung hét to:\n <br/>\n <br/>\n - Đạo Kiếp, tới đi. Để bản Tông Chủ xem xem ngươi mạnh bao nhiêu.\n</div>\n",
        "rating_value": 9.0
    },
    "hon-thuat": {
        "ten_truyen": "hon-thuat",
        "link_truyen": "https://truyenfull.io/hon-thuat/",
        "ten_truyen_full": "Hồn Thuật",
        "tac_gia": "Cửu Trảo Ma Long",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cửu Trảo Ma Long\n <br/>\n <br/>\n Thể loại: Tiên Hiệp\n <br/>\n <br/>\n Đại Việt là một đất nước nhiều bí ẩn...\n <br/>\n Một nền văn minh cường thịnh...\n <br/>\n Những chiến công lừng lẫy của dân tộc...\n <br/>\n Những linh vật...\n <br/>\n Những kỳ tích của nước non Đại Việt đang dần hé lộ trên con đường thuật pháp của nhân vật chính.\n</div>\n",
        "rating_value": 9.0
    },
    "thien-truong-dia-cuu-mai-mai-ben-nang": {
        "ten_truyen": "thien-truong-dia-cuu-mai-mai-ben-nang",
        "link_truyen": "https://truyenfull.io/thien-truong-dia-cuu-mai-mai-ben-nang/",
        "ten_truyen_full": "Thiên Trường Địa Cửu, Mãi Mãi Bên Nàng",
        "tac_gia": "Sandy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Sandy\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Ngôn Tình, Tiên Hiệp\n </i>\n <br/>\n <br/>\n Hai tiếng mới châm biếm làm sao. A Tả đáng thương, nhưng Mạc Dung Viêm cũng đáng thương không kém. Cả cuộc đời hắn quẩn quanh trong thứ tình yêu ảo tưởng. Vì hắn tin là hắn yêu chứ không cảm nhận được tình yêu nên đã bỏ lỡ quá nhiều đó chính nét ngôn tình đẹp nhất trong câu chuyện. Mạc Dung Viêm đã bỏ lỡ bao nhiêu khoảnh khắc sau khi hoan ái, đáng lẽ hắn nên ôm nàng một cái thật chặt, nhưng hắn lại lạnh lùng xoay người bước đi.\n <br/>\n <br/>\n Đáng lẽ khi nhìn nàng chờ mong và sung sướng, hắn nên hôn nàng một cái, thật thâm tình và dịu dàng, nhưng hắn chưa bao giờ làm thế, nụ hôn ngọt ngào hắn dành cho nàng chỉ để đền bù cho cánh tay phải bị phế. Đáng ra hắn không nên hành hạ nàng, không nên để nàng đi vì một người phụ nữ khác, để rồi vĩnh viễn bỏ lỡ đứa con trong bụng nàng. Đáng ra hắn không nên để nàng khi ở cạnh hắn ngoài run sợ chỉ là vô cảm, làm thế nào cũng không tốt lên được. Có quá nhiều thứ đáng ra mà hắn nên làm nhưng hắn chẳng bao giờ có cơ hội sửa chữa.\n <br/>\n <br/>\n Người con gái mà hắn yêu nhất cho đến tận cuối cùng hắn cũng không thể ở cạnh nàng giây phút nàng ra đi. Cái còn lại chỉ là vị đế vương nổi danh kiên cường nhẹ nhàng áp trán lên một tấm bia đá, trong giây phút chúng thần xoay người, lệ rơi đầy mặt...\n</div>\n",
        "rating_value": 5.2
    },
    "vo-han-thien-phu-chi-vi-dien": {
        "ten_truyen": "vo-han-thien-phu-chi-vi-dien",
        "link_truyen": "https://truyenfull.io/vo-han-thien-phu-chi-vi-dien/",
        "ten_truyen_full": "Vô Hạn Thiên Phú Chi Vị Diện",
        "tac_gia": "Pé Mèo Lanh Chanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Pé Mèo Lanh Chanh\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Ngôn Tình, Truyện Khác, Tiên Hiệp, Huyền Huyễn\n </i>\n <br/>\n <br/>\n Thiên Phú Vị Diện, nơi đây có 36 hòn đảo cũng như là 36 đại lục nằm trên vô hạn đại dương và cũng có vị thần đại diện trở che cho 36 hòn đảo, tại nơi đây mọi người điều có được thiên phú của riêng mình nhà nhà người người điều dựa vào thiên phú của mình để tu luyện cũng như săn bắt yêu thú thiên phú để có thểm kỷ năng cho bản thân mình trên con đường cường giả, cũng như người người nhà nhà dựa vào thiên phú của bản thân mình để tao ra kỹ năng kết hợp với công pháp trên đại lục để phù hợp nhất với thiên phú của mình...\n</div>\n",
        "rating_value": 9.0
    },
    "sang-di-gioi-lam-thanh-nien-nghiem-tuc": {
        "ten_truyen": "sang-di-gioi-lam-thanh-nien-nghiem-tuc",
        "link_truyen": "https://truyenfull.io/sang-di-gioi-lam-thanh-nien-nghiem-tuc/",
        "ten_truyen_full": "Sang Dị Giới Làm Thanh Niên Nghiêm Túc",
        "tac_gia": "Hoàng Ma",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Tác giả: Hoàng Ma\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Ngôn Tình, Tiên Hiệp\n </i>\n <br/>\n <br/>\n Ngươi... Một thằng bé sẽ cảm thấy thế nào khi một dám ký ức cứ lởn vởn trong đầu, thẩm thấu dần vào bộ óc ngươi như sâu bọ chui vào quả cây? Nhất là ký ức đó lại của một tên thất bại chuyên bị lừa tình.\n <br/>\n Trần Nam... hắn tự nhận mình là một người không đến nỗi ngu cho lắm. Mặc dù thấy cái thằng kia hơi ngu ngu, nhưng hắn cũng không hề nề hà khi học tập kinh nghiệm, kiến thức từ cái thằng ngốc đó...\n <br/>\n Gì? Anh là thanh niên nghiêm túc! Đừng dụ dỗ anh! Nhưng mà... hình như việc kiếm chác cũng thật nghiêm túc, còn về thủ đoạn kiếm chác... chúng ta nên dùng thái độ nghiêm túc để suy xét!\n <br/>\n Mọi chuyện bắt đầu từ đây, liệu nó còn tiếp diễn như thế nào nữa mời bạn đọc truyện để tìm hiểu thêm.\n</div>\n",
        "rating_value": 7.7
    },
    "duc-tu-ky": {
        "ten_truyen": "duc-tu-ky",
        "link_truyen": "https://truyenfull.io/duc-tu-ky/",
        "ten_truyen_full": "Dục Tu Ký",
        "tac_gia": "Phong Lưu Ca Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hắn chỉ là một thường nhân, cơ duyên đẩy đưa, hắn tiến nhập tu chân.\n <br/>\n <br/>\n Tiếc thay có Linh Căn...Có cố gắng bao nhiêu cũng không thể tiến nhập tu chân, trở thành tiên nhân.\n <br/>\n <br/>\n Bị khinh bỉ, bị xem thường.\n <br/>\n <br/>\n Ngay cả người nữ nhân trong mộng cũng không dám ngỏ lời.\n <br/>\n <br/>\n Nhưng hắn...\n <br/>\n <br/>\n Quyết không bỏ cuộc, tiến nhập ma đạo.\n <br/>\n <br/>\n Đạp đổ mọi gông cùng xiềng xích.\n <br/>\n <br/>\n Không thành tiên nhân...ta thành ma đầu.\n <br/>\n <br/>\n Chấn kinh hắc bạch lưỡng đạo.\n</div>\n",
        "rating_value": 6.2
    },
    "bac-uyen-tien-toc": {
        "ten_truyen": "bac-uyen-tien-toc",
        "link_truyen": "https://truyenfull.io/bac-uyen-tien-toc/",
        "ten_truyen_full": "Bắc Uyên Tiên Tộc",
        "tac_gia": "Nhàn Tụ Thủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một cái không đáng chú ý dân đi làm, bởi vì ngoài ý muốn chuyển thế trùng sinh đến tu tiên thế giới, giáng sinh tại một cái nguy cơ trùng trùng tu tiên trong gia tộc, lại nhìn hắn như thế nào trợ giúp gia tộc tại cường địch vây quanh bên trong đi ra khốn cảnh, hướng đi đỉnh phong.\n <br/>\n Mặt khác, bài này cũng không phải là phế vật lưu, mặc dù nhân vật chính tư chất kém, nhưng không có tiền kỳ ngược chủ sừng tràng cảnh.\n</div>\n",
        "rating_value": 7.3
    },
    "nu-chu-cau-buong-tha": {
        "ten_truyen": "nu-chu-cau-buong-tha",
        "link_truyen": "https://truyenfull.io/nu-chu-cau-buong-tha/",
        "ten_truyen_full": "Nữ Chủ Cầu Buông Tha",
        "tac_gia": "Lê Lê Lê Lê Thiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nữ chủ cầu buông tha [xuyên thư]\n <br/>\n <br/>\n Tác giả: Lê Lê Lê Lê Thiểu\n <br/>\n <br/>\n Editor: Ancella\n <br/>\n <br/>\n Cp chính: Ngôn Âm x Y Mặc\n <br/>\n <br/>\n Thể loại: xuyên thư, nữ chủ x nữ phụ (xuyên thư), tu tiên, tu chân\n <br/>\n Nhân vật phụ: Sư huynh đệ, sư tỷ muội, cộng thêm đôi song sinh long bào\n <br/>\n <br/>\n Cái khác: Bách hợp, trọng sinh, chủ thụ, 1 vs 1Văn án:\n <br/>\n Nữ chủ: A Âm, ngươi muốn đi đâu vậy?\n <br/>\n <br/>\n Ngôn Âm: QAQ ta... ta chỉ muốn ra ngoài một chút... giải sầu một chút...\n <br/>\n <br/>\n Nữ chủ: vậy sao ngươi còn mang theo túi hành lí?\n <br/>\n <br/>\n Ngôn Âm: T^T ta, ta ra ngoài du ngoạn không được sao?\n <br/>\n <br/>\n Nữ chủ: vậy ta đi chung với A Âm đi.\n <br/>\n <br/>\n Ngôn Âm:... ( (╯°Д°)╯︵┻━┻cái này với diễn biến truyện không giống nhau a! Nữ chủ sao ngươi không đi tìm nam chủ mà đến tìm ta! Ta chỉ muốn lặng lẽ làm một nữ phụ nhỏ nhoi thôi mà có được không! có thể không cần phải ngồi đó chờ chết được không?!)\n <br/>\n <br/>\n Tóm lại câu chuyện nói về một cuộc xuyên thư khó hiểu, trở thành đệ nhất ác độc nữ phụ là tiểu thụ bi thảm, với nguyên tắc \"quý trọng sinh mạng cách xa nữ chủ\", không ngừng nghĩ cách thoát khỏi tầm mắt của nữ chủ, trọng sinh quay về làm nữ chủ lần nữa bắt đầu bi kịch lần nữa, hai người trong này một trốn một bắt sản sinh cảm tình không giống nhau.\n</div>\n",
        "rating_value": 9.7
    },
    "mich-tien-lo": {
        "ten_truyen": "mich-tien-lo",
        "link_truyen": "https://truyenfull.io/mich-tien-lo/",
        "ten_truyen_full": "Mịch Tiên Lộ",
        "tac_gia": "Hà Bất Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nghịch thiên tu tiên, không tiến thì đứt; vô tình vô sân, chỉ có đại đạo. Phàm nhân lưu tiểu thuyết, thanh niên trong lúc vô ý đi tới Dị giới đại lục, trở thành tu tiên giới một tên tu sĩ. Hắn là như thế nào kỳ ngộ bí bảo, cuối cùng từng bước bước trên tiên lộ, tìm kiếm đến thuộc về chính mình con đường.\n <br/>\n <br/>\n Triệu Địa xuyên qua trở thành một đứa trẻ có ngũ hành linh căn, vì tư chất kém nên bị đuổi ra khỏ tu chân gia tộc, cơ duyên lượm được Càn Khôn đỉnh (có khả năng làm thăng cấp những vật phẩm có thể chứa linh lực như: linh thạch (hạ phẩm à cực phẩm...) từ đó bước lên tiên lộ.\n <br/>\n <br/>\n Cảnh giới như Phàm Nhân Tu Tiên, có khác là linh cụ có cả ở nhân gian, pháp bảo: pháp khí, phù bảo, pháp bảo, linh bảo, thông thiên linh bảo, huyền thiên linh bảo.\n</div>\n",
        "rating_value": 7.1
    },
    "huyet-hoa-tu-chan-gioi": {
        "ten_truyen": "huyet-hoa-tu-chan-gioi",
        "link_truyen": "https://truyenfull.io/huyet-hoa-tu-chan-gioi/",
        "ten_truyen_full": "Huyết Họa Tu Chân Giới",
        "tac_gia": "Tâm Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Tâm Vân -- Thể loại: Tiên hiệp, Cơ trí, huyễn tưởng, tu tiên, đàn xuyên ]\n <br/>\n <br/>\n Huyết Họa Tu Chân Giới tác phẩm tiên hiệp đầu tay do Tâm Vân viết. Tình trạng đang ra, số lượng từ hơn sáu triệu, tác phẩm vẫn đang trong quá trình xây dựng sửa đổi.\n <br/>\n <br/>\n - --Giới thiệu nội dung:\n <br/>\n <br/>\n Bộ truyện kể về cuộc đời của một con người bình thường nhưng vì hoàn cảnh ép buộc mà dần trở nên phi thường. Đi theo bước chân nhân vật chính khám phá vũ trụ bao la vô tận, chứng kiến hết thảy thể gian hắc ám, cảm nhận tất cả nhân sinh phấn khích.\n <br/>\n <br/>\n - --Bản đồ cùng cảnh giới trong truyện:\n <br/>\n <br/>\n Ba bản đồ chính bao gồm Bạch Giới, Hắc Giới, Luân Hồi Giới.\n <br/>\n Bạch Giới phân là, Hạ Thiên, Trung Thiên (Nhân vân chính đặt bước chân đầu tiên), Cao Thiên (Đại La Thiên).\n <br/>\n Đại La Thiên chia làm ngũ vực bao gồm: Bắc Thiên Vực (Bắc Tàn), Nam Thiên Vực (Nam Liệt), Đông Thiên Vực (Đông Phú), Tây Thiên Vực (Tây Bình), Trường Sinh Thiên.[Hạ Thiên cùng Trung Thiên cũng tương tự]\n <br/>\n <br/>\n Cảnh giới, công pháp, các loại định nghĩa phân tầng giữa bí thuật, cấm thuật, chiến trường sát chiêu, chiến trường sát trận, đẳng cấp của hắc ám sinh vật đều có tại chương 53.1\n <br/>\n <br/>\n - --Nhân vật chính:\n <br/>\n <br/>\n Tên thật: Xuân Đức (Không ai gọi).\n <br/>\n Tên ở nhà: Củ Cải (Người nhà gọi).\n <br/>\n Tên gọi khác: Đoạt Hồn Thánh Tổ, Kẻ Đồ Tể, Vô Tà, A Ngốc, A Khờ, Kẻ Phàm Ăn.\n <br/>\n Tính cách: Từ nhỏ đã gắn liền với hai chữ bất hạnh, lớn lên vẫn vậy, hắn mang theo tâm cảm tự ti, trầm lặng ít nói, là người sống nội tâm.\n <br/>\n Về sau gặp phải rất nhiều biến cố khiến hắn trở thành một trong những ma đạo cự phách với tính cách âm hiểm, giả dối, tàn độc, giết chóc vô số(Không phải giết vô tội vạ mà có mục đích rõ ràng), làm việc không từ thủ đoạn. Có điều đây chỉ là mặt ngoài của hắn.\n <br/>\n Hắn bản tính rất ôn hòa, thích trẻ con, thích ở bên cạnh gia đình, thích sự yên lặng, an bình đời thường.\n <br/>\n <br/>\n “Cả đời không cầu gì chỉ cầu hai chữ bình an.”\n</div>\n",
        "rating_value": 7.7
    },
    "nhan-vat-chinh-lam-nguoi-ta-tranh-lui-chin-muoi-dam": {
        "ten_truyen": "nhan-vat-chinh-lam-nguoi-ta-tranh-lui-chin-muoi-dam",
        "link_truyen": "https://truyenfull.io/nhan-vat-chinh-lam-nguoi-ta-tranh-lui-chin-muoi-dam/",
        "ten_truyen_full": "Nhân Vật Chính Làm Người Ta Tránh Lui Chín Mươi Dặm",
        "tac_gia": "Thiên Kiều Để Hạ Thuyết Thư Đích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n NHÂN VẬT CHÍNH LÀM NGƯỜI TA TRÁNH LUI CHÍN MƯƠI DẶM\n <br/>\n <br/>\n Tác giả: Thiên Kiều Để Hạ Thuyết Thư Đích\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n [Văn án cũ]\n <br/>\n <br/>\n Dựa vào kịch tình nắm trong tay, Kỷ Mạch thành công du tẩu giữa rất nhiều nhân vật chính, nhưng mà ngay tại lúc Kỷ Mạch cho rằng mình có thể dựa vào điều đó để sống đến thời điểm sau cùng, trên trời lại rơi xuống một vị nhân vật chính thần kỳ.\n <br/>\n <br/>\n Ngươi đã nhặt được một đại lão độ kiếp kỳ Dạ Minh Quân,\n <br/>\n <br/>\n Dạ Minh Quân chỉ định ngươi là đối tượng yêu công lược,\n <br/>\n <br/>\n Dạ Minh Quân muốn cùng ngươi phát triển thành quan hệ nam nam trong sáng.\n <br/>\n <br/>\n Ngạch, bọn họ đây là chiến trường nam tần không sai chứ? Chủ đề hẳn là thế giới tranh bá đúng không? Tại sao phải xuất hiện loại chuyện làm người ta hít thở khó khăn này a?\n <br/>\n <br/>\n Ngày hôm đó, Kỷ Mạch đầu óc mơ hồ rốt cuộc hiểu rõ một chân lý, Người chơi Khắc Kim (*) có lẽ sẽ tới trễ, nhưng tuyệt sẽ không vắng mặt.\n <br/>\n <br/>\n 氪金玩家: người chơi Khắc Kim (Người chơi Krypton) là tên một bộ truyện tranh trên mạng\n <br/>\n <br/>\n Nhiều nhân vật chính ở trong các loại tiểu thuyết ở dị thế đại loạn đấu, trị hết cẩu hệ tiên quân công x tay viết mẫn cảm miêu hệ thụ.\n <br/>\n <br/>\n [Văn án mới]\n <br/>\n <br/>\n Xuyên qua đến một  thế giới bị vai chính trong các loại tiểu thuyết chiếm cứ, tác giả Kỷ Mạch đã tiếp thu hiện thực, hơn nữa nhanh chóng tiến vào hố vai chính pháo hôi phản phái nhân vật chính. Thế nhưng ở thời điểm Kỷ Mạch một lần nữa hướng về vai chính để mài đao xoèn xoẹt,  đối tượng lại xuất hiện ngoài ý muốn.\n <br/>\n <br/>\n Bên kia, Dạ Minh Quân, ngươi là một nhân vật chính được ràng buộc bởi một hệ thống công lược luyến ái là cái ý gì? Tất cả mọi người đều ở thế giới này chơi tranh bá, ngươi cư nhiên chỉ nghĩ yêu đương?\n <br/>\n <br/>\n Từ từ, mục tiêu công lược của thứ này là hắn? Hảo hảo vai chính nói cong liền cong, tôn nghiêm nam tần của bọn họ đâu? Thật là còn thể thống gì!\n <br/>\n <br/>\n Dạ Minh Quân: Ta đối với tình yêu của nhân loại rất hiếu kì, ngươi tới ghẹo ta đi.\n <br/>\n <br/>\n Kỷ Mạch: Lăn, là đại lão là có thể muốn làm gì thì làm sao?\n <br/>\n <br/>\n Vô địch thổ hào tiên quân công X tay bút xuyên qua cầu sinh thụ\n <br/>\n <br/>\n Nội dung nhãn hiệu: Chuyển kiếp thời không, tiên hiệp, tu chân, hệ thống, xuyên thư.\n <br/>\n <br/>\n Lục soát chữ mấu chốt: Nhân vật chính: Dạ Minh Quân, Kỷ Mạch\n <br/>\n <br/>\n Phối hợp diễn: Tô Cách, Nhâm Thanh Nhai, Hư Không, Diệp Quân Hầu, Lý Đại Gia\n <br/>\n <br/>\n Khác: Đại loạn đấu, hệ thống, xuyên thư.\n</div>\n",
        "rating_value": 6.5
    },
    "he-thong-cua-toi-qua-loi": {
        "ten_truyen": "he-thong-cua-toi-qua-loi",
        "link_truyen": "https://truyenfull.io/he-thong-cua-toi-qua-loi/",
        "ten_truyen_full": "Hệ Thống Của Tôi Quá Lỗi",
        "tac_gia": "ĐH",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả ĐH -- Thể loại: Tiên hiệp, Dị Giới, Hệ thống ]\n <br/>\n <br/>\n Câu chuyện tiên hiệp mới kể về Vương Minh học sinh trung học ở thế kỉ 21, bổng một ngày sau khi thức dậy ở một nơi xa lạ trong đầu cứ ong ong âm thanh: ​​[Hệ Thống bắt đầu Loading vui lòng xác nhận]...\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Trong cơn mê mang Vương Minh hắn một lần nửa tỉnh lại nhưng lần này khác lần trước hắn đã nắm được sự việc đã xảy ra với hắn, theo như Vương Minh suy nghĩ thì đây là xuyên không giống như mấy cuốn tiểu thuyết hắn hay đọc, còn thân xác và kí ức này có lẽ là kiếp này của hắn bởi người này cũng tên Vương Minh, cũng 17 tuổi, không biết nghĩ gì mà hắn ta có chút tức giận mắt hơi đỏ.\n <br/>\n <br/>\n \"Không ngờ, khi ta xuyên qua cũng chính là lúc ta tiếp nhận thâm thù đại hận của ngươi... Ta của thế giới này yên tâm đi, ta nhất định cho ngươi một cái công bằng\"!\n <br/>\n <br/>\n Cấp độ trong truyện: Luyện Khí-Trúc cơ-Kim Đan-Nguyên Anh-Phân Thần-Hợp Thể-Đại Thừa-Độ Kiếp.\n</div>\n",
        "rating_value": 5.8
    },
    "tien-vo-de-ton": {
        "ten_truyen": "tien-vo-de-ton",
        "link_truyen": "https://truyenfull.io/tien-vo-de-ton/",
        "ten_truyen_full": "Tiên Võ Đế Tôn",
        "tac_gia": "Lục Giới Tam Đạo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Lục Giới Tam Đạo -- Thể loại: Tiên hiệp, Kiếm hiệp, Dị Giới, Huyền Huyễn, Cổ Đại ]\n <br/>\n <br/>\n Chín ngàn năm trước, Chí tôn Tiên đế suất lĩnh trăm vạn thần tướng nhốt đánh vào thái cổ hồng hoang, nhưng không một người nào về, chỉ còn lại một sợi chân hỏa di lưu thế gian. Chín ngàn năm sau, Diệp Thần là một phế đồ của môn phái, bị đuổi ra khỏi tông môn, không nhà có thể về. Ở dưới cơ duyên xảo hợp ngẫu nhiên lấy được chân hỏa, chàng bắt đầu bước lên con đường luyện võ tu tiên. Thế giới này là nơi thần ma tiên phật cùng tồn tại, đây là một niên đại chư thiên vạn vực hỗn loạn, Diệp Thần bắt đầu hành trình nghịch thiên của mình.\n</div>\n",
        "rating_value": 8.1
    },
    "mau-xuyen-khach-vang-lai": {
        "ten_truyen": "mau-xuyen-khach-vang-lai",
        "link_truyen": "https://truyenfull.io/mau-xuyen-khach-vang-lai/",
        "ten_truyen_full": "Mau Xuyên: Khách Vãng Lai",
        "tac_gia": "Linh Ước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Linh Ước\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Truyện Nữ Cường, Ngôn Tình, Truyện Ngược, Cổ Đại, Truyện Sủng, Hài Hước, Mạt Thế, Truyện Khác, Tiên Hiệp, Kiếm Hiệp, Huyền Huyễn\n </i>\n <br/>\n <br/>\n Trên thế giới này có những chức nghiệp mà con người không thể nào lý giải nổi, đó chính là Thiết Chế Viên. Năm 2112 thế giới đã bước vào giai đoạn đỉnh cao, lúc này trái đất đã có thể khám phá ra thế giới song Nhưng khi muốn bắt tay vào nghiên cứu lại phát hiện những thế giới song song này xảy ra vấn đề, đó chính là có những thế giới không thể hoàn thiện và dẫn đến diệt vong, mà mấu chốt ở đây là công việc của Thiết Chế Viên đó chính là dùng linh hồn của mình đến thế giới đó để tìm kiếm người mấu chốt trong thế giới đó để xây dựng lại bức tường bảo vệ thế giới.\n <br/>\n <br/>\n Mà Tôn Tuyền chính là một trong những Thiết Chế Viên cao cấp của tinh tế.\n <br/>\n <br/>\n Thế giới 1: Ma đạo giáo chủ muốn giết ta!\n <br/>\n <br/>\n Thế giới 2: Mạt thế pháp luật sư.\n <br/>\n <br/>\n Thế giới 3: Tiên hiệp thù đồ.\n <br/>\n <br/>\n Thế giới 4: Kinh dị dưới đáy biển.\n <br/>\n <br/>\n Thế giới 5: Cung đình có quỷ.\n <br/>\n <br/>\n Thế giới 6: Hiện đại hủy diệt.\n <br/>\n <br/>\n Thế giới 7: H văn tiến hóa.\n <br/>\n <br/>\n Thế giới 8: Đam mỹ nam phụ.\n <br/>\n <br/>\n Thế giới 9: Đạo sĩ mộng tưởng.\n <br/>\n <br/>\n Thế giới 10: Thời đại tinh tế.\n <br/>\n <br/>\n Thế giới 11: Nguyệt lão có chút bận.\n <br/>\n <br/>\n Thế giới 12: Mạnh bà thang.\n <br/>\n <br/>\n Thế giới 13: Thời không sai lệch.\n <br/>\n <br/>\n Thế giới 14: Lịch sử lặp lại.\n <br/>\n <br/>\n Thế giới 15: Thiết Chế Viên quy tắc.\n</div>\n",
        "rating_value": 6.0
    },
    "tuu-than-am-duong-mien": {
        "ten_truyen": "tuu-than-am-duong-mien",
        "link_truyen": "https://truyenfull.io/tuu-than-am-duong-mien/",
        "ten_truyen_full": "Tửu Thần (Âm Dương Miện)",
        "tac_gia": "Đường Gia Tam Thiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Tác giả: Đường Gia Tam Thiếu\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Tiên Hiệp, Huyền Huyễn\n </i>\n <br/>\n <br/>\n Thế giới của Đường Gia Tam Thiếu (Đ3) luôn huyền ảo, diễm lệ và tràn ngập sự sáng tạo. Từ Trù Sư ( Băng Hỏa Ma Trù) đến Nhạc Sư ( Cầm Đế), Hồn Sư ( Đấu La Đại Lục với sức sáng tạo tựa như vô tận của mình, Đ3 đã đưa người đọc từ hết bất ngờ này đến bất ngờ khác.\n <br/>\n <br/>\n Sau khi hoàn thành siêu phẩm Đấu La Đại Lục thì Đường Gia Tam Thiếu đã bắt tay ngay vào bộ truyện mới có tên Âm Dương Miện. Trong hơn 6 năm cầm bút của mình, có lẽ đây là tác phẩm mà Đ3 đã dành nhiều tâm sức nhất. Để chuẩn bị cho Âm Dương Miện thì trong suốt thời gian viết Đấu La, tác giả đã đi rất nhiều nơi để thu thập các loại tài liệu, lấy âm dương, ngũ hành, thiên can và ma huyễn cùng kết hợp lại để tạo nên một tân thế giới kỳ huyễn thú vị và tràn ngập sự sáng tạo với một chức nghiệp mới: Phẩm Tửu Sư\n <br/>\n <br/>\n Xin mời các độc giả đón xem sự đản sanh của một tân tuyệt đại thần tác: Âm Dương Miện\n</div>\n",
        "rating_value": 7.2
    },
    "tien-vo-truyen-ky": {
        "ten_truyen": "tien-vo-truyen-ky",
        "link_truyen": "https://truyenfull.io/tien-vo-truyen-ky/",
        "ten_truyen_full": "Tiên Võ Truyền Kỳ",
        "tac_gia": "Lục Giới",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Tiên Võ Truyền Kỳ của tác giả Lục Giới kể về Diệp Thành chỉ là một ngoại môn đệ tử tầm thường của Chính Dương Tông, nhưng hắn làm người trung thực, lại tuân thủ rõ bổn phận của mình, chỉ dốc lòng tu luyện và làm vụ.\n <br/>\n <br/>\n Ai ngờ chính vì bản tính của mình, một lòng gìn giữ linh dược cho môn phái, dù bị người môn phái đối địch hạ thủ vẫn không buông tay, trải qua nguy hiểm trùng trùng mới có thể bảo vệ linh dược về tông môn.\n <br/>\n <br/>\n Thế nhưng lòng trung thành của hắn bị xem như rác rưởi, tông môn lập tức từ bỏ một kẻ vô dụng, bị phá hủy đan điền như hắn, không chút xót thương.\n <br/>\n <br/>\n Hắn không nhà không cửa, không cha không mẹ, lang thang lưu lạc và cơ duyên gặp được phần chân hoả sót lại chốn nhân gian, từ đó, hắn bước vào con đường tu luyện tiên võ...\n <br/>\n <br/>\n Nếu yêu thích truyện tiên hiệp, bạn có thể đọc thêm Thần Khống Thiên Hạ hoặc Vô Tận Đan Điền​\n</div>\n",
        "rating_value": 6.8
    },
    "ac-nu-trung-sinh-vuong-phi-dang-yeu-cua-lanh-khoc-vuong-gia": {
        "ten_truyen": "ac-nu-trung-sinh-vuong-phi-dang-yeu-cua-lanh-khoc-vuong-gia",
        "link_truyen": "https://truyenfull.io/ac-nu-trung-sinh-vuong-phi-dang-yeu-cua-lanh-khoc-vuong-gia/",
        "ten_truyen_full": "Ác Nữ Trùng Sinh_Vương Phi Đáng Yêu Của Lãnh Khốc Vương Gia",
        "tac_gia": "Hoả Liên Vũ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hoả Liên Vũ Nguyệt.\n <br/>\n <br/>\n Thể loại: Nguyên sang, trùng sinh, cổ trang, trạch đấu, tiên hiệp tu chân, thanh mai trúc mã, sủng, cường cường,...\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nàng là đích nữ của Mặc đại gia tộc, một trong tứ đại gia tộc, thân phận cao quý.\n <br/>\n <br/>\n Nàng yêu y nhiều năm như vậy, vì y không tiếc làm bao nhiêu chuyện ác trên đời chỉ để y vui lòng.\n <br/>\n <br/>\n Nàng vì y trở mặt với ca ca.\n <br/>\n <br/>\n Thậm chí không tiếc vứt bỏ nam nhân thầm yêu nàng, thầm bảo hộ cho nàng từ nhỏ đến lớn.\n <br/>\n <br/>\n Nhưng...nàng nhận được lại là cái gì?\n <br/>\n <br/>\n Nam nhân nàng yêu, thông đồng cùng thứ muội....ở phía sau nàng làm bao nhiêu điều gian trá, lừa dối, gạt nàng.\n <br/>\n <br/>\n Đến cuối cùng còn không buông tha cho nàng con đường sống, muốn nàng thân hoá tro tàn, hồn thần câu diệt mới mãn nguyện!\n <br/>\n <br/>\n Trời cao không tuyệt đường, nàng trùng sinh trở lại.\n <br/>\n <br/>\n Năm mười lăm tuổi.\n <br/>\n <br/>\n Nàng không còn là thiếu nữ vì yêu y mà bất chấp tất cả của năm xưa.\n <br/>\n <br/>\n Ánh mắt nàng mang đậm nét hung quang của Ma thú, lòng dạ ác độc như ma quỷ. Mọi món nợ máu, phải trả bằng máu. Người thân? Tâm nàng đã lạnh, còn cần người thân sao?\n <br/>\n <br/>\n Nàng chỉ muốn bảo vệ những người kiếp trước đối nàng tốt mà thôi.\n <br/>\n <br/>\n Đối với những kẻ đã tổn thương nàng hoặc người nàng quan tâm, lăng trì xử tử, thiên đao vạn quả là tốt nhất!\n <br/>\n <br/>\n Đối với kẻ địch của nàng, hả....nên trực tiếp xuống tay không nói nhiều, trảm khảo trừ căn, không lưu hậu hoạn!\n <br/>\n <br/>\n Sự thật hé mở, tồn tại của nàng chính là cao quý nhất, người đời chỉ có thể ngưỡng mộ nhìn lên.\n <br/>\n <br/>\n Nhưng nam nhân đó không vì cách biệt thân phận mà rời xa nàng, hắn vì nàng nỗ lực cố gắng...\n</div>\n",
        "rating_value": 6.4
    },
    "ban-tien": {
        "ten_truyen": "ban-tien",
        "link_truyen": "https://truyenfull.io/ban-tien/",
        "ten_truyen_full": "Bán Tiên",
        "tac_gia": "Dược Thiên Sầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Kẻ hèn này bất tài, tuổi vừa mới mười chín, từ nhỏ liền là một gã đạo sĩ, trên có sư huynh hơn mười vị trí, dưới duy hơn nhỏ nhất, tục xưng quan môn đệ tử. Sư môn nghèo quá, các sư huynh khó nhịn kham khổ, may mắn Chưởng môn sư tôn rộng rãi, mặc cho các sư huynh giải thể mà đi.\n <br/>\n <br/>\n Sau có ba vị sư huynh lạc đường biết quay lại, niên kỷ khá lớn, đều có bốn mươi năm mươi.\n <br/>\n <br/>\n Mơ hồ sư tôn coi trọng, trôi qua trước truyền chức chưởng môn tại tiểu đạo, nhưng không bàn về tuổi tác hoặc lai lịch đều không thể phục chúng, ba vị sư huynh không phục. Sư môn bất hạnh, tiểu đạo không phải là quả hồng mềm, tuyệt không nhượng bộ, cùng nội chiến.\n <br/>\n <br/>\n Dưới núi trong thôn, có tân cử nhân, chính là tiểu đạo bạn nối khố, sư tôn trôi qua trước cũng có bàn giao, hộ tống hắn tiến kinh đi thi. Nghĩa bất dung từ, vả lại dung tiểu đạo nhân thời gian đi một lần, trở về sẽ cùng các sư huynh đấu!\n</div>\n",
        "rating_value": 7.1
    },
    "do-de-han-lai-khong-uong-thuoc": {
        "ten_truyen": "do-de-han-lai-khong-uong-thuoc",
        "link_truyen": "https://truyenfull.io/do-de-han-lai-khong-uong-thuoc/",
        "ten_truyen_full": "Đồ Đệ Hắn Lại Không Uống Thuốc",
        "tac_gia": "Thiên Kiều Để Hạ Thuyết Thư Đích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Lúc trước, có một đám kiếm tu. Bọn họ rất khiêu, rất ngạo. Hôm nay tiêu diệt tà đạo, ngày mai đi gây chuyện chính đạo, tứ hải vô thân hữu, cừu nhân khắp thiên hạ. Giang hồ gọi là Đông Linh Khiêu Khiêu Oa.(Khiêu: nhảy –&gt; Khiêu Khiêu Oa: con ếch nhảy nhảy)Vô số tu sĩ tìm giết đám người kia, cuối cùng cũng thành công. Kiếm tu tử thương hầu như không còn ai, Thủ lĩnh Cố Dư Sinh bỏ mình, Không Sào trưởng lão Thích Anh ảm đạm ôm thi thể rời đi.Thiên hạ rốt cục được xem như yên tĩnh một thời gian. Thế mà, Thích Anh cảm thấy không phục. Hắn quay về quá khứ, Thu Cố Dư Sinh làm đồ đệ, tiến hành cải cách kịch bản, thuận tiện đem mình dân đến miệng đồ đệ, thề phải đánh ra một kết cục hoàn mỹ.\n <br/>\n <br/>\n Cố Dư Sinh: Sư phụ, ta có thể ăn người không?\n <br/>\n <br/>\n Thích Anh: Ngươi rốt cục cũng hiểu được nỗi khổ tâm của vi sư, đem nồi lên.\n <br/>\n <br/>\n Cố Dư Sinh: A, đây là kiểu chơi gì thế?\n <br/>\n <br/>\n Tương tư thành tật niên hạ công X bao trị bách bệnh mảnh gỗ thụ, trưởng lão sau khi sống lại mới phát hiện chưởng môn thầm mến chính mình một trăm năm chú cô sinh thảm án.\n <br/>\n <br/>\n Tiểu kịch trường là cho đọc giả điều tiết tâm tình, cùng chính văn không liên quan.\n <br/>\n <br/>\n Từ ngữ mấu chốt: Vai chính: Thích Anh, Cố Dư Sinh ┃ vai phụ: Thẩm Phùng Uyên, Hạc Ngũ Kỳ, Mục Hải Đăng ┃ cái khác: Thiên thư, niên hạ, tác giả văn án phế\n</div>\n",
        "rating_value": 6.9
    },
    "khi-vu-tru": {
        "ten_truyen": "khi-vu-tru",
        "link_truyen": "https://truyenfull.io/khi-vu-tru/",
        "ten_truyen_full": "Khí Vũ Trụ",
        "tac_gia": "Nga Thị Lão Ngũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Địa cầu nguyên khí sống lại rồi, nhưng cái này thực không là địa cầu Linh khí sống lại câu chuyện,\n <br/>\n <br/>\n Mà là một cái lang thang vũ trụ câu chuyện.\n</div>\n",
        "rating_value": 6.4
    },
    "chi-ton-tien-dao": {
        "ten_truyen": "chi-ton-tien-dao",
        "link_truyen": "https://truyenfull.io/chi-ton-tien-dao/",
        "ten_truyen_full": "Chí Tôn Tiên Đạo",
        "tac_gia": "Hàn Lãnh Tình Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Chí Tôn Tiên Đạo là một truyện khá đặc sắc và hấp dẫn, truyện được tác giả Hàn Lãnh Tình Thiên chắp bút và xây dựng. Đây là truyện thực sự khơi gợi trí tưởng tượng và sáng tạo của con người; không phải là những mô típ cổ đại thuộc mà đây là thế giới trong tương lai, với sự tiến bộ của người, nơi mà con người bắt đầu một hành trình mới, ở đó có những thứ đan xen nhau, có chút lạ lẫm nhưng lại có chút gần gũi thân quen.\n <br/>\n Truyện huyền huyễn đặc sắc này lấy bối cảnh Công nguyên năm 2500, thế giới bộc phát chiến tranh hạt nhân, cả địa cầu bao phủ trong một mảnh sương khói phóng xạ, văn minh loài người cơ bản bị hủy diệt. Một ngàn năm sau, địa cầu chậm rãi khôi phục sinh cơ, do chịu ảnh hưởng bởi chiến tranh hạt nhân nên thể tích địa cầu bành trướng gấp mấy lần, bề mặt địa cầu rộng hơn bây giờ hàng chục lần. Loài người lần nữa sinh sôi, bất quá văn minh khoa học kĩ thuật cũng đã hoàn toàn xuống dốc, văn minh tu chân thành chủ lưu của thiên hạ. Lúc này đại địa Hoa Hạ xuất hiện thập đại chính tà môn phái. Chính phái thất đại môn phái phân biệt là: Côn Lôn Phái, Không Động Phái, Thục Sơn Phái, Thiên Sư Đạo, Trường Sinh Môn, Bồ Đề Tông, Vạn Phật Tự. Tà đạo tam đại môn phái là: Thiên Ma Giáo, Âm Dương Tông, Vạn Quỷ Tông. Chính tà hai phái không ngừng tranh đấu với nhau, nhân gian đâu đâu cũng tràn ngập ngọn lửa chiến tranh!\n <br/>\n Một đứa tre vừa được sinh ra đã bị bỏ rơi, mang trên mình Cửu Âm Tuyệt Mạch, nó sẽ sống thế nào, cách nào để trở thành cường giả? Thánh nhân thì như thế nào? Chuyện xưa chúng thần chi chiến? Yêu, ghét, hận, thù. Sư trò có thể có tình cảm chăng?\n</div>\n",
        "rating_value": 4.4
    },
    "vu-than-chua-te": {
        "ten_truyen": "vu-than-chua-te",
        "link_truyen": "https://truyenfull.io/vu-than-chua-te/",
        "ten_truyen_full": "Vũ Thần Chúa Tể",
        "tac_gia": "Ám Ma Sư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thiên Vũ Đại Lục một đại truyền kỳ Tần Trần, bởi vì bạn chí cốt phản bội ngoài ý muốn ngã xuống Vũ Vực. Ba trăm năm sau, hắn chuyển kiếp ở một cái nhận hết khi dễ Vương phủ trên thân con tư sinh, lợi dụng kiếp trước tạo nghệ, ngưng Thần Công, luyện Thần Đan, nghịch thiên chi lộ, quật khởi mạnh mẽ, từ đó bước trên một đoạn khiếp sợ đại lục kinh thế hành trình.\n</div>\n",
        "rating_value": 6.7
    },
    "vinh-hang-thanh-vuong": {
        "ten_truyen": "vinh-hang-thanh-vuong",
        "link_truyen": "https://truyenfull.io/vinh-hang-thanh-vuong/",
        "ten_truyen_full": "Vĩnh Hằng Thánh Vương",
        "tac_gia": "Tuyết Mãn Cung Đao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trời ghét chi tài, gọi là thiên tài.\n <br/>\n <br/>\n Thiên tài bên trong Long Phượng người, có thể phong yêu nghiệt.\n <br/>\n <br/>\n Linh căn không trọn vẹn thiếu niên nhân tộc, được nữ tử thần bí truyền thụ một bộ vô thượng yêu Điển, đạp vào con đường tu hành.\n <br/>\n <br/>\n Từ đó, một đời yêu nghiệt quật khởi tại Thiên Hoang, khiến Tiên Ma run rẩy, Chư Thánh cúi đầu.\n <br/>\n <br/>\n \"Ta nguyện tận diệt trong lòng bất bình, cầu cái suy nghĩ thông suốt, khoái ý ân cừu!\"\n</div>\n",
        "rating_value": 9.9
    },
    "mac-cau-tien-duyen": {
        "ten_truyen": "mac-cau-tien-duyen",
        "link_truyen": "https://truyenfull.io/mac-cau-tien-duyen/",
        "ten_truyen_full": "Mạc Cầu Tiên Duyên",
        "tac_gia": "Mông Diện Quái Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tiên\n <br/>\n <br/>\n Là không cầu được\n <br/>\n <br/>\n Mạc Cầu cái tên này, chính là bởi vậy mà tới.\n <br/>\n <br/>\n Cảnh giới võ giả: Luyện da, Đoán cốt, Luyện tạng, Hậu thiên (nhập lưu-nhị lưu-nhất lưu), Tiên thiên đến Tiên thiên muốn tu hành phải mở khai tất cả khiếu huyệt quanh thân rồi chuyển hoá thành pháp lực, trước 30t chưa đột phá Tiên thiên,tu tiên vô vọng,\n <br/>\n Cảnh giới tu tiên: Luyện khí (12 tầng), Trúc cơ, Kim đan,Nguyên Anh…. trước 60t chưa Trúc cơ, Trúc cơ vô vọng\n</div>\n",
        "rating_value": 9.8
    },
    "sieu-cap-vo-thanh": {
        "ten_truyen": "sieu-cap-vo-thanh",
        "link_truyen": "https://truyenfull.io/sieu-cap-vo-thanh/",
        "ten_truyen_full": "Siêu Cấp Võ Thánh",
        "tac_gia": "Lãng Tử Biên Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Lãng Tử Biên Thành\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Tiên Hiệp\n </i>\n <br/>\n <br/>\n “Người không phạm ta, ta không phạm người! Nếu ngươi phạm ta, cho dù ngươi mạnh thì vẫn phải chết!” Đó chính là mười hai chân ngôn của Vu Thiên. Tuổi tuy không lớn, nhưng Vu Thiên xác thực xảo trá như hồ li, nhanh như báo, mãnh như hổ, tàn như rắn. Nhận được Vu Gia thất truyền thần công, dưới sự phụ trợ của nó. Quyền đánh Đông Dương cao thủ, chân đạp Tây Dương Mãnh Hổ! Quần ẩu quyền thuật tông sư, bóp chết võ học kỳ tài!\n</div>\n",
        "rating_value": 8.2
    }
}