{
    "khi-tien-lo": {
        "ten_truyen": "khi-tien-lo",
        "link_truyen": "https://truyenfull.io/khi-tien-lo/",
        "ten_truyen_full": "Khi Tiên Lộ",
        "tac_gia": "Mộng Cảnh Hoa Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Biến thân, huyền huyễn, tiên hiệp\n <br/>\n <strong>\n  Chuyển ngữ:\n </strong>\n nguoidoi222\n <br/>\n <strong>\n  Edit:\n </strong>\n Bồng Bồng\n <br/>\n <br/>\n Nàng vốn dĩ là nam nhân nhưng do gia tộc bị hủy diệt thân nhân mất đi, phải đảm nhận trọng trách mà người thường chưa từng nghĩ đến. Những đả kích lại thi nhau mà đến, cuối cùng chỉ còn con đường tu tiên để cứu lấy mình, trừ nó ra không còn phương pháp nào khác.\n <br/>\n <br/>\n Mà một nữ nhi đáng thương lại độc đạo trên con đường tu tiên chính là đồng hành cùng với khắc nghiệt và khổ cực.\n <br/>\n <br/>\n <strong>\n  Giới thiệu\n </strong>\n <br/>\n <br/>\n Nhân vật chính của cúa chúng ta bị biến đổi thân thể rất đáng thương nha, nhiều lúc tự hỏi nếu đặt bản thân mình vào hoàn cảnh đó làm sao tiếp tục có can đảm sống tiếp đây, còn có tình yêu của “nàng” sẽ phát triển ra sao? có trả thù được cho gia tộc hay không? sau này đang ở giữa chừng tu tiên có bị tên siêu cấp ác ma nào ăn thịt mất hay không… nói chung là mình cũng rất là chờ mong đó, a haha.\n <br/>\n <br/>\n <em>\n  (Bồng Bồng)\n </em>\n</div>\n",
        "rating_value": 8.7
    },
    "ngo-phat": {
        "ten_truyen": "ngo-phat",
        "link_truyen": "https://truyenfull.io/ngo-phat/",
        "ten_truyen_full": "Ngộ Phật",
        "tac_gia": "Phù Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tu chân, xuyên việt.\n <br/>\n <b>\n  Biên tập viên:\n </b>\n Kéo\n <br/>\n <b>\n  Số chương:\n </b>\n 169\n <br/>\n <br/>\n Xuyên qua lại trở thành người xuất gia, điều này khiến Giang Trừng cảm thấy thật bất lực.\n <br/>\n <br/>\n Vị đại sư có thể trở thành Thánh mà cô \"beep\" không những không trách mắng cô mà còn lặng lẽ trở thành đùi vàng của cô.\n <br/>\n <br/>\n Cuộc sống tu chân bình thường ở thế giới khác của Giang Trừng – gái cường dịu dàng trong sáng kiểu\n <em>\n  Lỗ Trí Thâm\n </em>\n * và bạn trai trâu bò.\n <br/>\n <br/>\n <em>\n  [*Một trong 108 anh hùng Lương Sơn Bạc. À thì nghe nói người ta có vẻ ngoài lực lưỡng, mặt tròn tai lớn, mũi thẳng mồm vuông…]\n </em>\n <br/>\n <br/>\n Mục tiêu số một: Về nhà bình an!\n <br/>\n <br/>\n Mục tiêu số hai: Dắt đại sư về chung!\n <br/>\n <br/>\n Giang Trừng:\n <em>\n  Đệt mợ\n </em>\n chờ đã, đại sư à, anh rốt cuộc có bao nhiêu nhân cách vậy! Em hem chịu nổi\n <i>\n  xì tai\n </i>\n từ Thánh đùng cái thành Quỷ đâu!\n <br/>\n <br/>\n [PS: Chuyến này tính viết truyện dài tu chân, không ngọt ngấy như dạo trước, sẽ chăm chút tình tiết tu chân hơn.]\n <br/>\n <br/>\n <strong>\n  Nhãn:\n </strong>\n Xuyên không, đại lục khác, tiên hiệp tu chân, ngọt ngào\n <br/>\n <br/>\n <strong>\n  Nhân vật chính:\n </strong>\n Giang Trừng, Thanh Đăng\n <br/>\n <br/>\n <em>\n  <strong>\n   Đôi lời thở than:\n  </strong>\n </em>\n <br/>\n <br/>\n Võ hiệp triều đình gì có hết roài, thôi ôm thêm bộ tu chân cho phong phú. Nói chung là tui cũng chọn dữ lắm, thấy bộ này nó… khùng khùng tui mới rớ vào. Sẽ cố một tuần ba chương.\n <br/>\n <br/>\n À mà tại cô này xuyên không, chưa gì văn án tui đã thấy cổ dùng tùm lum từ hiện đại rồi, mong mọi người đừng thắc mắc.\n <br/>\n <br/>\n Nói nhỏ cho nghe, anh sư trong truyện dễ thương lắm, mấy hành động nho nhỏ ảnh dành cho cô Giang làm tui vừa gõ chữ vừa tủm tỉm hoài. Như một bạn độc giả bên Trung nhận xét: “‘Ngộ Phật’ là một bộ truyện ngọt ngào nhưng không phải kiểu ngây ngấy dính răng, mà đương khi an nhàn lại thoang thoảng dịu êm, quấn quýt chót lưỡi, lắng đọng đáy lòng, dư vị còn mãi.”\n <br/>\n <br/>\n Tóm lại là, mấy bạn đọc đi ha, chắc hay đó!\n <em>\n  (Thật ra tui xui mấy bạn lọt hố để kiếm người tám nhảm thôi hahahaha.)\n </em>\n <br/>\n <br/>\n <em>\n  <strong>\n   Kéo.\n  </strong>\n </em>\n</div>\n",
        "rating_value": 8.5
    },
    "cuc-dao-thien-ma": {
        "ten_truyen": "cuc-dao-thien-ma",
        "link_truyen": "https://truyenfull.io/cuc-dao-thien-ma/",
        "ten_truyen_full": "Cực Đạo Thiên Ma",
        "tac_gia": "Cổn Khai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tu Chân Văn Minh\n <br/>\n <b>\n  Editor:\n </b>\n Tình Là Gì, Minh Tâm\n <br/>\n <br/>\n Thế giới này yêu ma hoành hành, khiến cho nhân dân lầm than. Thần binh ma nhận, già diệu thiên hạ...\n <br/>\n <br/>\n <i>\n  —— —— —— —— —— —— —— —— —— —— ——\n  <br/>\n  <br/>\n </i>\n Một phần mềm sửa chữa trò chơi trên điện thoại di động ngoài ý muốn trở thành dị năng trong đầu của Lộ Thắng, cũng trở thành chỗ dựa duy nhất của hắn trong thời loạn lạc tối tăm này.\n</div>\n",
        "rating_value": 8.0
    },
    "thien-son-tuyet-lien": {
        "ten_truyen": "thien-son-tuyet-lien",
        "link_truyen": "https://truyenfull.io/thien-son-tuyet-lien/",
        "ten_truyen_full": "Thiên Sơn Tuyết Liên",
        "tac_gia": "Tiêu Tử Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiên hiệp, cổ đại\n <br/>\n <br/>\n Giữa bọn họ dường như chứa đầy hận thù, lại dường như có cả đau lòng\n <br/>\n <br/>\n Nàng là Thiên nữ được người người tôn sùng còn hắn là Thiên ma bị người đời nguyền rủa.\n <br/>\n <br/>\n Bọn họ từ khi sinh ra định mệnh đã định sẵn họ ở phía đối lập, giữa hai người họ chính là chiến trận, bi thương cũng chỉ giấu ở trong lòng.\n <br/>\n <br/>\n Cuối cùng chiến trận cũng kết thúc. Thiên nữ Tuyết Dao và Thiên Ma thân về với hỗn độn. Tiên tộc và ma tộc trải qua hai mươi vạn năm nước sông không phạm nước giếng.\n <br/>\n <br/>\n Thần thú của Thiên nữ - Hàn Long chìm vào giấc ngủ say ở Thiên Sơn. Vạn hoàng chi vương Phượng Nghi chịu sức mạnh của Thiên Ma phong ấn ở Cấm địa Ma tộc, vĩnh viễn không thức tỉnh. Trận đại chiến năm xưa chìm vào dĩ vãng, có mấy ai còn tưởng niệm, ngày đó vạn cánh hoa tuyết rơi.\n</div>\n",
        "rating_value": 6.5
    },
    "bai-liet-thieu-gia": {
        "ten_truyen": "bai-liet-thieu-gia",
        "link_truyen": "https://truyenfull.io/bai-liet-thieu-gia/",
        "ten_truyen_full": "Bại Liệt Thiếu Gia",
        "tac_gia": "Lãnh Phát Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hắn thân là Luyện Đan Sư của một môn phái tiềm tu về kiếm đạo có tên Phong Ngọc Kiếm Phái, nơi có đến tận bảy vị đường chủ tu vi ở hạng tinh tuyệt, lại có một vị Đại Đan Sư tọa trấn cũng chính là sư phụ hắn trong môn phái, thế nhưng không hiểu vì sao cả môn phái lại bị cao thủ đuổi tận giết tuyệt.\n <br/>\n <br/>\n Những tưởng hắn chết tức tưởi cùng mớ kiến thức Đan Đạo chưa kịp dụng võ thì bất ngờ, hiện tượng cửu tinh xuất hiện, một lực hút thần kì xuất hiện đem hắn hút vào xuyên hắn đến Địa Cầu hiện đại, cuối cùng khiến hắn thoát một hồi tai nạn\n <br/>\n <br/>\n Tại đây, hắn xuyên nhập vào một vị công tử của một tập đoàn giàu có nổi tiếng, vị công tử này liệt toàn bộ hai chân, cơ thể tàn phế, ngay cả bố ruột của người này cũng vì vậy mà đem gã ném trong nhà hoang.\n <br/>\n <br/>\n Sau này, nhờ sự trợ giúp của Lã Miêu Yến mỹ nữ cực phẩm xinh đẹp là thanh mai chúc mã với gã Vũ Minh trước kia, lại thêm kiến thức luyện đan siêu việt, cơ duyên xảo hợp hắn liền có thể chữa được đôi chân bị bại liệt của mình trở thành một người bình thường.\n <br/>\n <br/>\n Lúc này hắn mới nhớ lại việc mình bị hãm hại tàn tật đôi chân, là do người anh họ trong gia tộc làm nên. Người này phát hiện ra hắn tỉnh lại, liền liên tục dùng mưu kế thủ đoạn, muốn dồn hắn vào chỗ chết. Hắn vì tạm gác lại thù hận, tìm đường tu luyện, nhiều lần tham gia khảo cổ di tích, tìm con đường tu tiên, nên vô tình thoát khỏi sự truy đuổi của người anh họ tàn nhẫn kia. Nhưng mà khi trở về hắn lại phát hiện cực phẩm mỹ nữ đã không còn, trách nhiệm đều liên quan tới người anh họ kia. Hắn cực kỳ phẫn nộ, liền một đường vạch ra kế hoạch trả thù tàn nhẫn nhất.\n <br/>\n <br/>\n Không ngừng tăng cường sức mạnh, tấn cấp tu vi, diệt kẻ thù đem đạp dưới chân. Tu luyện chín loại võ công thuộc hàng hiếm đến bực xuất thần nhập hóa, thống lĩnh tám đại môn phái võ học, dẫn theo thuộc hạ tràn vào tam đại thế giới âm ty xây dựng thế lực, nhàn nhã tìm ra con đường trở về quê cũ, trả thù diệt môn.\n <br/>\n <br/>\n Kính mời quý độc giả theo dõi, các chương liên tục cập nhật của Bại Liệt Thiếu Gia.\n <br/>\n <br/>\n Hắn từ tàn tật đứng dậy, ngoan cường chống lại địch nhân.\n <br/>\n <br/>\n Hắn nước mắt đau thương rơi không ngừng.\n <br/>\n <br/>\n Đỉnh cao của tu sĩ là tế kiếm xông lên tầng trời, phá mây tự xưng là Tiên Thiên. Tu sĩ muốn được như vậy phải trải qua muôn vàn khổ cực, ngàn vạn tài bảo tu luyện. Mà hắn lạc vào một thế giới không có tài nguyên, kẻ thù lại muôn trùng lớp lớp, làm sao có thể tu luyện?\n <br/>\n <br/>\n Vốn dĩ hắn có tâm hồn rất trong sáng thanh khiết, nhưng cuối cùng vì trải qua một đoạn thời gian ấy mà tâm ma lấn sâu. Tâm tư hắn nhuốm vào u tối, không còn tâm hồn thiện lương.\n <br/>\n <br/>\n Hắn đặt kiếm trước mặt, dùng một chiêu trong cửu môn mà sát bạt tám phái, dùng sở học kiếp trước làm bàn đạp, đem toàn bộ thế giới hiện đại đều hỗn loạn.\n</div>\n",
        "rating_value": 7.2
    },
    "doc-ton-tien-gioi": {
        "ten_truyen": "doc-ton-tien-gioi",
        "link_truyen": "https://truyenfull.io/doc-ton-tien-gioi/",
        "ten_truyen_full": "Độc Tôn Tiên Giới",
        "tac_gia": "Nhị Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trước mắt hắn là vùng trời tối om, không có chút ánh sáng.\n <br/>\n <br/>\n Không ngờ, với tu vi võ tôn, tự bạo mà hắn còn có thể còn sống. Hắn trọng sinh vào thân xác một đứa trẻ mới sinh.\n <br/>\n <br/>\n Lão Thiên nếu như đã cho ta một cơ hội, ta nhất định phải nắm lấy nó. Báo đại thù cho sư phụ rồi sống cuộc sống khoái hoạt của chính mình.\n</div>\n",
        "rating_value": 8.5
    },
    "van-gioi-chi-ton": {
        "ten_truyen": "van-gioi-chi-ton",
        "link_truyen": "https://truyenfull.io/van-gioi-chi-ton/",
        "ten_truyen_full": "Vạn Giới Chí Tôn",
        "tac_gia": "Nguyễn Thanh Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ở lứa tuổi gần mười tám, hầu hết các cô cậu thanh thiếu niên nếu không còn ham chơi thì cũng đã bắt đầu lo toan về tương lai, thế nhưng cậu nhóc Phạm Trường Thiên của chúng ta lại như chìm đắm trong một thế giới tu tiên huyền ảo nào đó mà hắn tưởng tượng ra.\n <br/>\n <br/>\n Trong một lần đi học về, vì cứu cô bạn gái Kiếm Anh khỏi tai nạn mà hắn xuyên đến một thế giới khác với thương tích đầy mình, may mắn được một quả bóng nước cùng vài sợi dây leo cứu chữa.\n <br/>\n <br/>\n Nắm trong tay Hư Vô là một sinh vật? một công pháp? một tiểu thế giới? một thứ sức mạnh? Hay là tất cả...\n <br/>\n <br/>\n Từ đây Trường Thiên bắt đầu trên con đường chinh phục thế giới mới, cùng tìm lại kí ức (bí mật, hehe).\n <br/>\n <br/>\n <b>\n  Cấp Bậc Trong Truyện:\n </b>\n <br/>\n <br/>\n - Nguyên Khí kỳ: Đê cấp, Trung cấp, Cao cấp, Siêu cấp.\n <br/>\n - Ngưng cảnh: Ngưng Cốt, Ngưng Huyết, Ngưng Thần, Ngưng Thể/\n <br/>\n - Chân cảnh: Chân Quân, Chân Tôn, Chân Vương, Chân Đế.\n <br/>\n <br/>\n Mỗi cảnh giới chia nhỏ thành sơ, trung, hậu kỳ.\n</div>\n",
        "rating_value": 7.3
    },
    "quang-minh-giao-dinh-tai-tu-chan-the-gioi-quang-minh-thanh-tho": {
        "ten_truyen": "quang-minh-giao-dinh-tai-tu-chan-the-gioi-quang-minh-thanh-tho",
        "link_truyen": "https://truyenfull.io/quang-minh-giao-dinh-tai-tu-chan-the-gioi-quang-minh-thanh-tho/",
        "ten_truyen_full": "Quang Minh Giáo Đình tại Tu Chân Thế Giới (Quang Minh Thánh Thổ)",
        "tac_gia": "Hắc Tiểu Ma",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiên hiệp, huyền ảo, dị năng, dị giới, khoa huyễn, xuyên không\n <br/>\n <br/>\n Trần Thanh Vũ là thanh niên trẻ người Việt mang theo hệ thống trong người xuyên qua thế giới tu chân. Ở nơi đó hắn đã xây dựng một quang minh giáo đình nhằm tạo phúc cho sinh linh.\n <br/>\n <br/>\n Truyện đan xen những cung bậc cảm xúc khác nhau, nhân vật chính từ một người vô danh dần dần bước đến con đường đại đạo vô thượng.\n</div>\n",
        "rating_value": 7.3
    },
    "mac-anh-luc": {
        "ten_truyen": "mac-anh-luc",
        "link_truyen": "https://truyenfull.io/mac-anh-luc/",
        "ten_truyen_full": "Mặc Ảnh Lục",
        "tac_gia": "Tiểu Hắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Xuyên suốt câu chuyện là hành trình tu luyện học đạo thời niên thiếu của Vương Mặc. Hắn vốn là một đứa trẻ không cha không mẹ, được Vân gia nhận nuôi, vì ước mơ trở thành tiên nhân tiêu dao khoái hạt mà bước lên con đường tu tiên. Nhưng con đường tu luyện nào có dễ dàng nhẹ nhàng như hắn tưởng, bao nhiêu âm mưu quỷ kế hiển hiện, lại là lúc mâu thuẫn giữa Nhân tộc và Long tộc đã đến thời điểm bộc phát...\n</div>\n",
        "rating_value": 5.3
    },
    "van-tien": {
        "ten_truyen": "van-tien",
        "link_truyen": "https://truyenfull.io/van-tien/",
        "ten_truyen_full": "Vấn Tiên",
        "tac_gia": "Vong Mạng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lục Vân từ nhỏ đã là một tên nhóc không cha không mẹ, tuổi thơ của hắn tràn đầy trắc trở, con đường tu tiên đến với hắn như một duyên phận. Vốn mục đích tu tiên của hắn đơn giản là tìm ra được thân thế của mình, bảo vệ được những người hắn yêu thương. Thế nhưng dù mục đích chỉ là đơn giản như vậy hắn cũng khó đạt được khi tư chất của hắn quá tầm thường, may mắn là hắn vô tình có được một bảo vật.\n <br/>\n <br/>\n Trên con đường đại đạo vô tình, liệu một người hữu tình như hắn có đi được xa? Mời các bạn cũng dõi theo bước chân của Lục Vân qua \"\n <b>\n  Vấn Tiên\n </b>\n \".\n</div>\n",
        "rating_value": 7.5
    },
    "than-gioi-tro-minh-hoa-thien-cot": {
        "ten_truyen": "than-gioi-tro-minh-hoa-thien-cot",
        "link_truyen": "https://truyenfull.io/than-gioi-tro-minh-hoa-thien-cot/",
        "ten_truyen_full": "Thần Giới Trở Mình Hoa Thiên Cốt",
        "tac_gia": "Hội quán Ngôn tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  FANFICTION HOA THIÊN CỐT\n </b>\n <br/>\n <b>\n  Tác giả:\n </b>\n ad ‪#‎YêuCốt‬, ad ‪#‎miuheo‬\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Hoa Thiên Cốt, Bạch Tử Họa, Yêu Thần, Huyết Thần\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Tiểu Bạch Bạch (con 2 người), và vô số diễn viên khác:3\n <br/>\n <b>\n  Rating:\n </b>\n ai đọc cũng được\n <br/>\n <b>\n  Thể loại:\n </b>\n fanfic, huyền huyễn, HE, ngược, hài lẫn lộn:3\n <br/>\n <br/>\n Một câu chuyện về phiên ngoại của cuốn truyện Hoa Thiên Cốt. Mời các bạn theo dõi và đón đọc.\n</div>\n",
        "rating_value": 8.3
    },
    "dai-viet-truyen-ky": {
        "ten_truyen": "dai-viet-truyen-ky",
        "link_truyen": "https://truyenfull.io/dai-viet-truyen-ky/",
        "ten_truyen_full": "Đại Việt Truyền Kỳ",
        "tac_gia": "omanhtuphiasau",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiên hiệp, huyền huyễn, một chút sắc, tự sáng tác (tác giả Việt)\n <br/>\n <br/>\n Nơi mà các ngươi vẫn sống gọi là Trái Đất, thuộc hệ Mặt Trời, nằm trong dải Ngân Hà, thế nhưng đó chỉ là một ngân hà bé nhỏ nằm trong Đại Thiên Hà - Thái Bình Thiên Hà. Vậy mới nói, đối với Thái Bình Thiên Hà bao la thì Trái Đất chỉ như một hạt cát nằm trong sa mạc, hằng hà vô số.\n <br/>\n <br/>\n Vậy cũng chưa hết, ngoài Thái Bình Thiên Hà còn tồn tại mười bảy Đại Thiên Hà khác. Đại Thiên Hà rộng lớn, và người đứng đầu mỗi Đại Thiên Hà được gọi là Đại Đế.\n <br/>\n <br/>\n Nhân vật chính của chúng ta tên Phạm Văn Long, hắn xuất thân từ nước Việt...\n</div>\n",
        "rating_value": 7.9
    },
    "tien-ngon-chi": {
        "ten_truyen": "tien-ngon-chi",
        "link_truyen": "https://truyenfull.io/tien-ngon-chi/",
        "ten_truyen_full": "Tiên Ngôn Chí",
        "tac_gia": "Ling Hu Chong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp cổ điển, không quá yy, không ngựa đực.\n <br/>\n <b>\n  Lịch ra chương\n </b>\n : 7 chương/tuần. Có thể 1 chương/ngày hoặc post 7 chương liên tục vào chủ nhật mỗi tuần.\n <br/>\n <b>\n  Số chương dự định:\n </b>\n trên 1500 chương.\n <br/>\n <b>\n  Độ dài mỗi chương:\n </b>\n trên 2000 chữ.\n <br/>\n <b>\n  Tình trạng\n </b>\n : Cốt truyện đã xong, đang viết. Không ngưng giữa chừng, ngày lễ có thể có tăng liều.\n <br/>\n <b>\n  Cấp độ tu luyện hiện tại:\n </b>\n Luyện khí - Trúc cơ - Kết đan - Nguyên anh - Hoá thần.\n <br/>\n <br/>\n Không có giới thiệu, vào luôn truyện nhé. Truyện tác giả Việt.\n</div>\n",
        "rating_value": 8.3
    },
    "long-de": {
        "ten_truyen": "long-de",
        "link_truyen": "https://truyenfull.io/long-de/",
        "ten_truyen_full": "Long Đế",
        "tac_gia": "Mac Black",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n <b>\n  :\n </b>\n Dị giới - Tiên hiệp - Huyền huyễn\n <br/>\n <br/>\n Trời đất đã thai nghén ra kẻ mạnh mẽ bá đạo như hắn.\n <br/>\n <br/>\n Hắn là người phóng khoáng nhất trời đất, thoải mái nhất thế gian.\n <br/>\n <br/>\n Nhưng rồi một ngày, hắn mạng tội khiến cho cứu giới không dung.\n <br/>\n <br/>\n Hắn được dạy môn công pháp có thể lật tung cửu giới, hắn được truyền sức mạnh kinh hoàng của long tộc. Hắn phải đầu thai 81 kiếp, theo sứ mệnh mà tìm kiếm một câu trả lời.\n <br/>\n <br/>\n Câu trả lời cho tội lỗi của hắn.\n <br/>\n <br/>\n Trong 80 kiếp, hắn đã để lại từng kiện pháp bảo, từng món đồ chơi, từng phần kế hoạch, từng tùy tùng, từng suy tính khắp cửu giới.\n <br/>\n <br/>\n Và giờ, là kiếp thứ 81, kiếp mà hắn trở lại, khuấy đảo thiên địa.\n <br/>\n <br/>\n Hắn, là Long Đế đời thứ 2!\n</div>\n",
        "rating_value": 8.1
    },
    "tuong-da": {
        "ten_truyen": "tuong-da",
        "link_truyen": "https://truyenfull.io/tuong-da/",
        "ten_truyen_full": "Tướng Dạ",
        "tac_gia": "Miêu Nị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đã từ lâu lắm rồi, có rất nhiều vùng đất chưa ai từng biết...một trong những vùng đất đó có rất nhiều người chưa ai từng gặp họ.\n <br/>\n <br/>\n Khi hoàng hôn buông xuống, giữa bầu trời cao nguyên treo lơ lửng môt quả cầu rực lửa, những tia sáng như dải lụa đỏ lan tỏa. Tuyết trên mặt đất đã bắt đầu tan, những đám rêu lại mọc loang lổ khắp nơi, tứ bề yên vắng có chăng chỉ có tiếng chim ríu rít từ xa xăm vọng về.\n <br/>\n <br/>\n Trên hoang nguyên trống trải, bỗng xuất hiện ba người, không cùng hẹn mà chăm chú vào cùng một cái cây để nghiên cứu và nghiền ngẫm.\n <br/>\n <br/>\n Hai đàn kiến xung quanh rễ cây đã bắt đầu tiến hành tấn công nhau, chỉ sau một lúc vài nghìn con kiến đã biến thành thi thể. Máu tanh là thế, nhưng thực tế trong mắt con người, vài nghìn xác kiến cũng chỉ là một mảng đen đen nhỏ xíu.\n <br/>\n <br/>\n <b>\n  P.s:\n </b>\n Truyện có nhiều chương hình ảnh, nếu bạn đọc truyện bằng điện thoại thì có thể sẽ rất khó đọc vì chữ nhỏ, cân nhắc trước khi đọc.\n</div>\n",
        "rating_value": 7.9
    },
    "tu-duong": {
        "ten_truyen": "tu-duong",
        "link_truyen": "https://truyenfull.io/tu-duong/",
        "ten_truyen_full": "Tử Dương",
        "tac_gia": "Phong Ngự Cửu Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Nhóm dịch:\n </b>\n Naughty Dogs\n <b>\n  <br/>\n  Thể loại:\n </b>\n Tiên hiệp cổ điển, lịch sử\n <br/>\n <br/>\n Một siêu phẩm mới của Phong Ngự Cửu Thu sau bộ\n <a href=\"http://truyenfull.vn/tan-bao/\" rel=\"nofollow\" target=\"_blank\">\n  Tàn bào\n </a>\n .\n <br/>\n <br/>\n Truyện kết hợp nhiều yếu tố như tiên hiệp huyền huyễn, lịch sử quân sự, lại thêm chút tình cảm:) Truyện của Phong Ngự có nhiều cảnh bi kịch nhưng chắc chắn là kết thúc có hậu.\n <br/>\n <br/>\n Mời các bạn theo dõi và đón đọc truyện.\n</div>\n",
        "rating_value": 8.8
    },
    "dai-ac-nhan": {
        "ten_truyen": "dai-ac-nhan",
        "link_truyen": "https://truyenfull.io/dai-ac-nhan/",
        "ten_truyen_full": "Đại Ác Nhân",
        "tac_gia": "Vong Xuyên Bỉ Ngạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng chính là kẻ máu lạnh và tàn nhẫn nhất trên thế gian này hay là kẻ không có trái tim?\n <br/>\n <br/>\n Tất cả đều không đúng, nàng cũng chỉ là một kẻ đáng thương bị cả thế gian này quay lưng mà thôi.\n</div>\n",
        "rating_value": 6.5
    },
    "mong-can-khon": {
        "ten_truyen": "mong-can-khon",
        "link_truyen": "https://truyenfull.io/mong-can-khon/",
        "ten_truyen_full": "Mộng Càn Khôn",
        "tac_gia": "Long Huy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tiêu Vũ là một người bị phán là không có linh căn, vì một số lý do nên được một môt phái tu tiên tam lưu giữ lại làm tạp dịch.\n <br/>\n <br/>\n Tuy bị phán là phàm nhân căn bản không thể tu luyện, nhưng hắn vẫn không cam lòng từ bỏ con đường trở thành cường giả, vì chỉ có như vậy hắn mới có thể báo thù cho người thân của mình...\n</div>\n",
        "rating_value": 8.6
    },
    "xuyen-toa-chu-thien": {
        "ten_truyen": "xuyen-toa-chu-thien",
        "link_truyen": "https://truyenfull.io/xuyen-toa-chu-thien/",
        "ten_truyen_full": "Xuyên Toa Chư Thiên",
        "tac_gia": "Đại Nhật Dục Đông Hải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc: 穿梭诸天\n   <br/>\n  </i>\n </b>\n <i>\n  Chuyển ngữ bởi\n  <a href=\"http://www.tangthuvien.vn/forum/member.php?u=79312\" rel=\"nofollow\" target=\"_blank\">\n   <b>\n    Con nhà người ta\n   </b>\n  </a>\n </i>\n <br/>\n ***\n <br/>\n <br/>\n <i>\n  Đây là một cố sự liên tục xuyên qua chư thiên, quân lâm vạn giới.\n </i>\n <br/>\n <i>\n  Trong Phong Vân, kiếm hắn chống Hùng Bá...\n </i>\n <br/>\n <i>\n  Trong Tiểu Lý Phi Đao, kiếm hắn áp giang hồ...\n </i>\n <br/>\n <i>\n  Dưới Thanh Vân sơn, hắn nhìn Trương Tiểu Phàm từng bước trưởng thành...\n </i>\n <br/>\n <i>\n  Tiên kiếm kỳ hiệp truyện, hắn thở dài một tiếng, thay đổi vận mệnh...\n </i>\n <br/>\n <i>\n  Dưới Ngũ Hành sơn, hắn sờ lên đầu hầu tử...\n </i>\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Sở Dương sau khi mua một cái Thanh Đồng đã xuyên qua Thiên Vũ đại lục, nhập vào một kẻ vì cứu người đã khiến cả gia tộc bị diệt.\n <br/>\n <br/>\n Sở Dương mang theo Thanh Đồng, xuyên qua từng thế giới và phát hiện ra rằng thời gian chỉ trôi qua có một canh giờ.\n <br/>\n <br/>\n Cũng từ đó, Sở Dương đã mang theo quyết tâm tu luyện để báo mối thù diệt tộc.\n <br/>\n <br/>\n Mỗi một thế giới mà Sở Dương đến lại là những câu chuyện khác nhau, gặp gỡ những nhân vật quen thuộc ở những thế giới đó, tạo nên những tình huống bi hỉ hấp dẫn đầy máu lửa.\n <br/>\n <br/>\n ****\n <br/>\n <br/>\n <b>\n  Phân chia cảnh giới:\n  <br/>\n </b>\n <br/>\n Hậu thiên » Tiên thiên » Tông sư » Đại tông sư (Sơ, trung, hậu kỳ, đại viên mãn).\n <br/>\n » Nguyên Thần cảnh:\n <br/>\n --» Bước một Ngưng Thần cảnh\n <br/>\n --» Bước hai Hóa Thần cảnh\n <br/>\n --» Bước ba Chân Thần cảnh.\n <br/>\n » Phản Hư cảnh:\n <br/>\n --» Thông Huyền cảnh.\n <br/>\n --» Pháp Tướng cảnh.\n <br/>\n --» Quy Chân cảnh.\n <br/>\n » Thiên Nhân chi cảnh.\n</div>\n",
        "rating_value": 5.7
    },
    "cham-rai-tien-do": {
        "ten_truyen": "cham-rai-tien-do",
        "link_truyen": "https://truyenfull.io/cham-rai-tien-do/",
        "ten_truyen_full": "Chậm Rãi Tiên Đồ",
        "tac_gia": "Tuyệt Thế Tiểu Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tu tiên\n <br/>\n <b>\n  Editor:\n </b>\n Tang Ca\n <br/>\n <br/>\n <b>\n  Giới thiệu 1:\n </b>\n <br/>\n <br/>\n Khi tất cả phồn hoa tan mất, người tu tiên chỉ chứng đạo được khi đã đến bờ bên kia.\n <br/>\n <br/>\n Vốn là người ngu dốt, phải trải qua trăm ngàn gian khổ nàng mới nhận ra điều đó.\n <br/>\n <br/>\n Con đường tu tiên gian nan, dài lâu, chỉ là tài năng nhưng không thể chứng đạo thì tính là gì, không bằng tự do tự tại phiêu du nơi sơn dã.\n <br/>\n <br/>\n <b>\n  Giới thiệu 2:\n  <br/>\n </b>\n <br/>\n Một cô nương ngốc, không ngờ gặp được cái vận may lớn, đập cho toàn thân choáng váng, thiếu chút nữa mạng cũng mất, tu vi năm trăm năm cứ thế mà bị hủy, linh tư bị sửa.\n <br/>\n <br/>\n Trùng tu thôi! Trùng tu thôi! Đây là câu chuyện về trọng sinh tái tu. Từ đó nàng ngộ ra, bắt đầu khoác lên mình tấm da dê, cắp thêm đuôi sói sờ soạng một lần nữa bò lên con đường tu tiên thênh thang chói lọi.\n</div>\n",
        "rating_value": 9.6
    },
    "xam-long-he-thong": {
        "ten_truyen": "xam-long-he-thong",
        "link_truyen": "https://truyenfull.io/xam-long-he-thong/",
        "ten_truyen_full": "Xàm Lông Hệ Thống",
        "tac_gia": "Cửu Vĩ Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiên hiệp, đô thị, đồng nhân, du hí\n <br/>\n <br/>\n Các ngươi Đã từng mong ước có một cái hệ thống?\n <br/>\n <br/>\n Dùng nó để tìm đến tận cùng của những cốt truyện?\n <br/>\n <br/>\n Rồi một ngày nào đó, các ngươi sẽ phải hối hận giống như ta bây giờ...khi các ngươi gặp phải một cái xàm lông hệ thống.\n <br/>\n <br/>\n ***\n <br/>\n Bộ truyện sáng tác.\n <br/>\n Bộ truyện sẽ dùng ngôn ngữ cv nhiều.\n <br/>\n Bộ truyện rất dị. Thỉnh mọi người không chưởi rủa, đậu xanh, đậu đen hay đậu đỏ.\n <br/>\n Rất mong mọi người ủng hộ và vote tốt.\n <br/>\n Tốt... Thỉnh ai yếu tim hay không ưa thích máu chó nội dung, xin đọc kĩ hướng dẫn trước khi sử dụng.\n <br/>\n ......\n</div>\n",
        "rating_value": 6.5
    },
    "nguoi-co-tung-yeu-ta-chua": {
        "ten_truyen": "nguoi-co-tung-yeu-ta-chua",
        "link_truyen": "https://truyenfull.io/nguoi-co-tung-yeu-ta-chua/",
        "ten_truyen_full": "Người Có Từng Yêu Ta Chưa?",
        "tac_gia": "Nghi Nghi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện Tình Cảm,Tiên Hiệp,Ngôn Tình,Huyền Huyễn,Tổng hợp\n <br/>\n <br/>\n Băng Sương Khuynh Nhật Hoàng Thiên Nghi là cô công chúa cao ngạo nhưng lại luôn quan tâm đến người khác.\n <br/>\n <br/>\n Lãnh Hàn Phong Nguyệt Hạ Tử Thiên là thượng tiên có vẻ ngoài lạnh lùng băng sơn tuy nhiên bên trong lại hoàn toàn bất đồng.\n</div>\n",
        "rating_value": 6.5
    },
    "luoc-thien-ky": {
        "ten_truyen": "luoc-thien-ky",
        "link_truyen": "https://truyenfull.io/luoc-thien-ky/",
        "ten_truyen_full": "Lược Thiên Ký",
        "tac_gia": "Hắc Sơn Lão Quỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tên gốc: 掠天记\n  <br/>\n </strong>\n <b>\n  Dịch giả:\n </b>\n vipnd2003\n <br/>\n <br/>\n Hắn được mệnh danh là... một cục phân chuột trong Tu Hành Giới, làm việc không thể thống, hành sự vô liêm sỉ, vạn người cùng sỉ vả!\n <br/>\n <br/>\n Hắn được mệnh danh là... bại hoại lớn nhất của Nam Chiêm Bộ Châu, cấu kết gian ác, lừa gạt cướp bóc, ác nhân thất đức!\n <br/>\n <br/>\n Ngoài ra, hắn còn được mệnh danh là một tên dâm tặc háo sắc, nữ quyến nhà ai gặp phải tên Phương Hành này thì đúng là tàn một đời hoa!\n <br/>\n <br/>\n Đối với tất cả cáo buộc này, Phương Hành nói: \"Đúng vậy, ta chính là hạt phân chuột trong truyền thuyết đó, có chuyện gì không?\"\n</div>\n",
        "rating_value": 7.5
    },
    "cuu-chau-dai-luc": {
        "ten_truyen": "cuu-chau-dai-luc",
        "link_truyen": "https://truyenfull.io/cuu-chau-dai-luc/",
        "ten_truyen_full": "Cửu Châu Đại Lục",
        "tac_gia": "Lão Tiên Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Túy Tửu lên 18 tuổi cả gia đình bị giết chết, nhờ cha của mình truyền nội công nên trở thành cao thủ, vì muốn báo thù nên giá nhập quân đội. Từ đây cuộc phiêu lưu tu tiên bắt đầu khắp cửu châu. Trải qua bao sóng gió để trở thành một người tiếng tăm trong toàn cửu châu đại lục.\n <br/>\n <br/>\n Tình tiết truyện chậm rãi không tự sướng, con đường tu luyện giang nan, truyện mang hơi hướng của đấu trí, nghị lực, thế giới đặc sắc. Nhân tình thế thái.\n <br/>\n <br/>\n Với những sự kết hợp độc đáo từ tinh hoa của những truyện siêu phẩm như:kenshin le vagabond, one piece, Phàm nhân tu tiên, tiên nghịch, Đấu phá thương khung, học viện anh hùng... Lão tiên sinh đã khiến câu truyện trở nên hệ thống mạch lạc thống nhất đầy thần kỳ. Hãy đọc và cảm nhận để thấy một cái nhìn mới mẻ hơn.\n <br/>\n <br/>\n Truyện tu luyện theo hai hệ thống của người phàm tu theo võ công: phàm nhân, cao thủ, truyền thuyết\n <br/>\n <br/>\n Của người có tiên khí có thể tu tiên: Thí luyện, trúc cơ,kết đan,tiên thiên, thần thoại, truyền thần,ngạo du, thống lĩnh, quân trụ.\n <br/>\n <br/>\n Liên hệ tác giả: 01207667179\n</div>\n",
        "rating_value": 8.3
    },
    "ma-than-hoang-thien": {
        "ten_truyen": "ma-than-hoang-thien",
        "link_truyen": "https://truyenfull.io/ma-than-hoang-thien/",
        "ten_truyen_full": "Ma Thần Hoàng Thiên",
        "tac_gia": "Đình Kiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Những gì người khác có, hắn đều đã từng có.\n <br/>\n <br/>\n Gia đình, Hạnh phúc, bạn bè, vui vẻ...\n <br/>\n <br/>\n Nhưng giờ đây những thứ ấy đã hoàn toàn không còn dấu vết trong cuộc đời hắn, hắn là người cô độc.\n <br/>\n <br/>\n Một đứa trẻ ngày hôm qua có tất cả nhưng hôm nay chẳng còn gì. Hắn đã bước chân lên con đường tu tiên, con đường muốn đến bước cuối cùng phải trả giá bằng máu và nước mắt.\n <br/>\n <br/>\n Nỗ lực - tranh đấu - tàn sát - làm nên con người hắn.\n <br/>\n <br/>\n Tình yêu - tình bạn - lòng thù hận - làm nên cuộc đời hắn.\n <br/>\n <br/>\n Có người từng hỏi \"Đạo của ngươi là gì?\"\n <br/>\n <br/>\n Hắn cười lớn mà đáp rằng:\n <br/>\n <br/>\n \"Đạo của ta là Nghịch, Nghịch của ta không phải là nghịch thiên, không phải nghịch thế, Nghịch của ta đơn thuần là Nghịch. Sinh tử là nghịch, thực hư là nghịch, âm dương là nghịch, thiện ác là nghịch, yêu ghét là nghịch, vui buồn là nghịch, tất cả mọi tồn tại trên thế gian này đều có nghịch của nó. Đi tới tận cùng của Nghịch ta sẽ tìm ra chân đạo của mình, đó là dung hợp cái đối nghịch, đưa chúng về đúng bản nguyên của nó – Nghịch bản nguyên”\n <br/>\n <br/>\n Nghịch sinh - Nghịch tử - Nghịch luân hồi\n <br/>\n <br/>\n Nghịch trời - Nghịch đất - Nghịch càn khôn\n <br/>\n <br/>\n Nghịch thiện - Nghịch ác - tâm vô nghĩ\n <br/>\n <br/>\n Vấn thiên - Vấn địa - Đạo vô nhai?\n</div>\n",
        "rating_value": 9.2
    },
    "hoang-dinh": {
        "ten_truyen": "hoang-dinh",
        "link_truyen": "https://truyenfull.io/hoang-dinh/",
        "ten_truyen_full": "Hoàng Đình",
        "tac_gia": "Thân Vẫn Chỉ Tiêm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch:\n </b>\n Tàng Thư Viện (Từ đầu =&gt; Q1C27), Bạch Ngọc Sách (còn lại)\n <br/>\n <br/>\n Trường sinh, ai có thể cưỡng lại được sự cám dỗ của nó? Biết bao thiên tài thân nhân dành cả đời để tìm tòi hòng đạt được cái gọi là \"thọ cùng trời đất\", muốn vận dụng những điều huyền bí đất trời mà mình thấu hiểu được để nghịch thiên, thế nhưng giỏi lắm cũng chỉ đổi lại được vài trăm năm tại thế mà thôi.\n <br/>\n <br/>\n Hoặc có những người cả đời chỉ chú tâm vào việc thấu hiểu con người, nhân thế, mong tìm được sự siêu thoát qua tâm hôn, ấy vậy mà được người tôn là đại hiền của thế gian.\n <br/>\n <br/>\n Nhưng cho dù là loại người nào, vẫy vùng ra sao thì cũng chỉ là một hạt cát nhỏ trong dòng chảy thời gian của đất trời, thoáng cái đã trôi vào quên lãng.\n <br/>\n <br/>\n Ở nơi đất trời kỳ lạ này có đủ loại sinh linh, khi ngược dòng thời gian tìm về thời điểm thiên địa còn đang diễn hóa thì có thể thấy mỗi loại sinh linh đó có khi cũng đã từng trải qua một thời quá khứ huy hoàng. Những sự việc và người trong quá khứ kia đã dần mai một theo sự xói mòn của dòng thời gian, nhưng cũng có một vài câu chuyện và con người trong số đó lại trở thành truyền thuyết, thần thoại.\n <br/>\n <br/>\n Khi những truyền thuyết mà chúng sinh lưu truyền được tập hợp lại ở một nơi, nó sẽ hóa thành cơn sóng triều lịch sử của thiên địa, bao la và mạnh mẽ.\n <br/>\n <br/>\n Nếu như trên chín tầng trời có Thiên đình thống ngự các đấng tiên thần trong thiên hạ, trong Thiên đình lại có một tấm gương lớn soi rọi khắp nơi trên thế gian thì trong gương sẽ hiện lên hình ảnh vô số sinh linh trong thiên địa không ngừng bước tới đi lui, đó là hình ảnh của bọn họ kể từ khi sinh ra cho tới khi mất đi, kể từ khi còn phàm tục cho tới khi vang danh khắp sơn hà. Nếu thật sự nhìn kỹ thì có lẽ sẽ phát hiện rằng trong số những sinh linh hỗn loạn kia có một ông lão đi khắp thiên địa, dấu chân lão lưu lại khắp nơi, bất kể cho đó là danh sơn đại trạch hay là nơi tà địa hung sát.\n <br/>\n <br/>\n Bỗng một ngày, ở phía sau ông lão có thêm một đứa trẻ. Nó đi theo sau lão, dần dần trưởng thành, cuối cùng hai người dừng chân trong một tòa thành rồi chia tay. Ông lão vẫn như trước kia, một thân một mình đi tới khắp nơi trong thiên địa như đang mải mê tìm kiếm thứ gì. Còn đứa trẻ đã trưởng thành kia tựa như giọt nước đã hòa mình vào sông lớn, có lẽ, đôi khi có sóng gió bão bùng nổi lên trong dòng lịch sử cũng chính là do một giọt nước ấy tạo thành...\n <br/>\n <br/>\n --------------------------------------------\n <br/>\n <br/>\n <b>\n  Đôi lời từ nhóm dịch:\n </b>\n <br/>\n <br/>\n Tác giả Thân Vẫn Chỉ Tiêm có lẽ không còn xa lạ với các đồng đạo chuyên \"cày\" convert qua những bộ truyện Tiên hiệp cổ điển mang hơi hướng mông lung, mờ ảo xen lẫn chút bi thương và bí ẩn như Nhân Đạo Kỷ Nguyên, Bạch Cốt Đạo Cung, Chúng Diệu Chi Môn v.v... Hoàng Đình cũng không ngoài số đó, nó như một chốn tĩnh lặng để ta chiêm nghiệm về cái tình, hòa mình vào thiên địa.\n</div>\n",
        "rating_value": 7.6
    },
    "truyen-ban-ti-dong-38-hao": {
        "ten_truyen": "truyen-ban-ti-dong-38-hao",
        "link_truyen": "https://truyenfull.io/truyen-ban-ti-dong-38-hao/",
        "ten_truyen_full": "Bàn Ti Động 38 Hào",
        "tac_gia": "Vệ Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 盘丝洞38号\n <br/>\n <b>\n  Editor:\n </b>\n Yappa\n <br/>\n <br/>\n Đây là câu chuyện xen lẫn cả bi và hài\n <br/>\n Hài ở chỗ sống lại bỗng nhiên bản thân biến thành một con nhện, bắt đầu nhìn nhận thế giới theo một cách mới, rồi lại tu hàng để biến trở về thành người, nhiều lúc chưa quen còn vô tình lộ cơ thể, sợ một người cực kì cực cao quý vì đó là thiên địch nhưng cuối cùng lại ở bên người đó\n <br/>\n Bi vì khi hiểu ra nhiều chuyện lại cảm thấy bản thân mình không đủ sức gánh vác, cảm thấy bất lực vì không thể giúp đỡ người mình yêu quý, vì đắn đo hoang mang giữa người yêu mình và người mình mến mộ, cảm thấy chênh lệch thân phận, dung mạo, gia thế...\n <br/>\n Có nhiều nỗi niễm trong truyện mà khi đọc ta bất giác cảm thấy thật ra nó cũng không hề quá bi thương như mình nghĩ, và cũng có những điều không hề hài hước như mình thấy trên mặt chữ\n <br/>\n Nhiều tâm tư tình cảm xao động trong đó, nhiều tình huống đôi lúc đúng là dở khóc dở cười\n <br/>\n Có nhiều cái mình chấp nhận đã thay đổi, nhiều việc mình cố hy vọng mong manh nhưng hóa ra ngay từ đầu đã không nên cố chấp\n <br/>\n Dù sao tác giả thật sự đã đem đến một tác phẩm rất hay, vừa có thể giải trí, vừa đáng để ta suy ngẫm\n <br/>\n Cảm thán thế gian thay đổi, thật giả trắng đen, thị phi điều tiếng...đủ cả đều có trong 38 hào\n</div>\n",
        "rating_value": 8.2
    }
}