{
    "toi-cuong-nghich-thien-chi-ton": {
        "ten_truyen": "toi-cuong-nghich-thien-chi-ton",
        "link_truyen": "https://truyenfull.io/toi-cuong-nghich-thien-chi-ton/",
        "ten_truyen_full": "Tối Cường Nghịch Thiên Chí Tôn",
        "tac_gia": "Khô Nhai Vũ Mộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp, huyền huyễn....\n <br/>\n <br/>\n Một thế giới tồn tài nhiều đạo pháp, những cuộc tranh giành khốc liệt, ai cũng muốn độc bá thiên hạ, một nơi mà uy chấn chư thiên Thần Vực, vạn thế luân hồi sau thảm tao diệt môn! Tàn khốc nguyền rủa, vạn thế cừu hận, Đàm Vân lập chí, không còn trầm luân! Vì tình cảm chân thành, thân nhân, từ đây từng bước một giẫm lên cừu nhân thi thể siêu việt đỉnh phong! Nghịch thiên sát lục, tung hoành vạn giới, duy ta chí tôn! gái gú thì khỏi nói.\n</div>\n",
        "rating_value": 7.3
    },
    "cuu-chuyen-ma-kinh": {
        "ten_truyen": "cuu-chuyen-ma-kinh",
        "link_truyen": "https://truyenfull.io/cuu-chuyen-ma-kinh/",
        "ten_truyen_full": "Cửu Chuyển Ma Kinh",
        "tac_gia": "haithan115vn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ai có thể giải thích được mệnh trời là gì không? Như thế nào là thuận mệnh? Còn đâu là nghịch mệnh.\n <br/>\n <br/>\n Đâu là ranh giới giữa thiện ác phân chia? Đâu là ác nhân? Đâu là thiện nhân\n <br/>\n <br/>\n Ác tức là thiện? Thiện tức là ác? Ai phân định được.\n <br/>\n <br/>\n Người đời thường nói đằng sau một điều vĩ đại là sự hi sinh lớn lao, nhưng ta rất tham lam, ta muốn tất cả, một điều cũng không thể thiếu.\n</div>\n",
        "rating_value": 9.4
    },
    "nguyen-thuy-dai-thien-ton": {
        "ten_truyen": "nguyen-thuy-dai-thien-ton",
        "link_truyen": "https://truyenfull.io/nguyen-thuy-dai-thien-ton/",
        "ten_truyen_full": "Nguyên Thuỷ Đại Thiên Tôn",
        "tac_gia": "natsudragneellls",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp. huyền huyễn, trọng sinh...\n <br/>\n <br/>\n Một vùng đất ngập tràn nguyên thuỷ chi khí cùng với nguyên thuỷ vũ trụ. Cũng bắt đầu từ khi đó sự sống xuất hiện.Mà nhân vật chính lại được ra đời từ 1 sinh linh đc tạo ra bởi 1 kẻ sắp chết. Hắn k tại trong luân hồi. Hắn k tại dưới thiên đạo. Hắn đi lên bằng đôi chân mình. Chứng 3000 đại đạo. Diệt 3000 đại đạo. Đạp đổ thiên đạo. Hắn là chí tôn. Vô số kỉ nguyên qua đi. Hắn đã trở lại. Để trả thù. Để bảo vệ vũ trụ này. Hắn làm chí tôn\n</div>\n",
        "rating_value": 7.0
    },
    "dao-chu": {
        "ten_truyen": "dao-chu",
        "link_truyen": "https://truyenfull.io/dao-chu/",
        "ten_truyen_full": "Đạo Chu",
        "tac_gia": "DanteSparda",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp. ngôn tình huyền huyễn, xuyên không, trọng sinh\n <br/>\n <br/>\n Tác giả sáng tác câu chuyện này theo  thể loại đồng nhân trọng sinh xuyên không nhân vật lần lượt qua các truyện.Ở mỗi thế giới thì nhân vật phải bắt đầu lại từ đầu và phải tuân thủ theo quy tắc thế giới ấy. Nhân vật chính đi theo con đường đáp ứng mong ước của thiên đạo. Hoàn thành giao dịch cùng thiên đạo đạt được một phần căn nguyên.\n <br/>\n <br/>\n (Không hệ thống lưu, xuyên qua nhiều thế giới, có bàn tay vàng nhưng không phải rất mạnh. Nhân vật chính mất gần hết ký ức nên không biết trước. Coi như đọc hoàn toàn mới đi. Mỗi thế giới đều đi đến hết truyện. Truyện có thêm tí sắc cho nó nóng nhé anh em.\n</div>\n",
        "rating_value": 5.7
    },
    "sinh-tu-bien": {
        "ten_truyen": "sinh-tu-bien",
        "link_truyen": "https://truyenfull.io/sinh-tu-bien/",
        "ten_truyen_full": "Sinh Tử Biến",
        "tac_gia": "Hi Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp, kiếm hiệp. huyền huyễn, dị giới, xuyên không...\n <br/>\n <br/>\n Hắn kẻ mang đôi mắt của sự hủy diệt\n <br/>\n <br/>\n Hắn kẻ mang đôi mắt diễn sinh của em gái\n <br/>\n <br/>\n Đánh bại kẻ mạnh nhất nhân loại, hắn luân hồi chuyển thể với ý chí quyết tử của hắn cùng cầu sinh của em hắn\n <br/>\n <br/>\n Từ một thiên tài bậc nhất ở trái đất\n <br/>\n <br/>\n Hắn chở thành phế vật 1 đại gia tộc tu chân\n <br/>\n <br/>\n Bị hãm hại ép nhảy từ đoạn trường nhai\n <br/>\n <br/>\n Vì thực hiện lời hứa “anh nhất định phải sống, sống vì em”\n <br/>\n <br/>\n Hắn không chết\n <br/>\n <br/>\n Hắn gặp được nghịch thiên chiến thần - sinh tử huyền Long\n <br/>\n <br/>\n Mang sứ mệnh truyền nhân - hăsn dùng chính sức mạnh từ đôi mắt từng bước leo lên đỉnh phong\n <br/>\n <br/>\n Hắn từng bước đạp cái gọi là thiên chi kiêu tử, tuyệt thế thiên tài dưới trân\n <br/>\n <br/>\n Từng bước trở thành chiến thần\n <br/>\n <br/>\n Để nghịch thiên - để hủy diệt thiên đạo này\n</div>\n",
        "rating_value": 6.1
    },
    "van-co-chi-vuong": {
        "ten_truyen": "van-co-chi-vuong",
        "link_truyen": "https://truyenfull.io/van-co-chi-vuong/",
        "ten_truyen_full": "Vạn Cổ Chi Vương",
        "tac_gia": "Khoái Xan Điếm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chắc hẳn bạn đọc có ấn tượng sâu sắc với các tác phẩm kinh điển của Khoái Xan Điếm như Vĩnh Hằng Chi Tôn, Chúa Tể Chi Vương thì càng không nên bỏ qua câu chuyện này, lôi cuốn người đọc qua từng chi tiết nhỏ.\n <br/>\n <br/>\n Câu chuyện xoay quanh về nhân vật chính là La Thiên chỉ là một thiếu niên bình dân, sở hữu tuyệt thế tư chất nhưng bị người đời nhận định là phế võ mạch. Hắn vô tình đạt được vô thượng Thiên Thư, mở ra chỉ có trong truyền thuyết Thần mạch, tu luyện Tạo Hóa Thần Quyết, siêu thoát phàm tục, chấn động vạn cổ.\n <br/>\n <br/>\n Từ thế tục tầng dưới chót, đến Vạn Giới Chư Thiên, đạp lên toàn bộ thiên tài, tung hoành ngàn vạn tông môn, bễ nghễ thần thoại vạn tộc, thành tựu Chí Tôn Chi Vương bất hủ bất diệt vĩnh hằng siêu thoát Vạn Cổ!\n</div>\n",
        "rating_value": 7.5
    },
    "tro-ve-nam-1981": {
        "ten_truyen": "tro-ve-nam-1981",
        "link_truyen": "https://truyenfull.io/tro-ve-nam-1981/",
        "ten_truyen_full": "Trở Về Năm 1981",
        "tac_gia": "Tú Cẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : huyền huyễn, ngôn tình, tiên hiệp. xuyên không...\n <br/>\n <br/>\n Nội dung chính của truyện Trở về năm 1981 mang màu sắc huyền ảo và kì bí với một cốt truyện khá lạ và nhân vật cá tính.Nhân vật chính là Kim Minh Viễn là một tên tội phạm giết người hàng loạt nhưng có quá khứ vô cùng đáng thương. Không những vậy, thân phận Minh Viễn dưới trần gian chỉ là lịch kiếp của một vị thần trên tiên giới.\n <br/>\n <br/>\n Để tránh cho nhân gian một trận tanh máu, và cũng để cứu rỗi cuộc đời của Minh Viễn, Chương lão nhân trên thiên đình đã quyết định cử Chung Tuệ Tuệ quay trở về năm 1981 để thay đổi số phận của anh. Nhờ có Tuệ Tuệ mà cậu bé ba tuổi mồ côi Minh Viễn đã có một mái ấm, được yêu thương và được dạy dỗ, bánh xe số phận của cậu đã rẽ sang một hướng khác.\n <br/>\n <br/>\n Nhưng trong lúc theo đuổi một vụ án, Tuệ Tuệ đã bị thủ tiêu dàn dựng bằng một vụ tai nạn giao thông. Minh Viễn hết sức đau khổ và quyết tâm theo đuổi thủ phạm đến cùng. Nhưng liệu biến cố này có lại đẩy Minh Viễn đến một thảm cảnh khác? Và liệu Tuệ Tuệ có thực sự đã “chết”? Câu trả lời sẽ có trong “Trở về năm 1981”.\n</div>\n",
        "rating_value": 9.0
    },
    "xuyen-khong-level-999-max-level-tien-hiep-cuu-gioi-chua-te-527847": {
        "ten_truyen": "xuyen-khong-level-999-max-level-tien-hiep-cuu-gioi-chua-te-527847",
        "link_truyen": "https://truyenfull.io/xuyen-khong-level-999-max-level-tien-hiep-cuu-gioi-chua-te-527847/",
        "ten_truyen_full": "Xuyên Không Level 999 (Max Level - Tiên Hiệp Cửu Giới Chúa Tể)",
        "tac_gia": "Phan Nathan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : tiên hiệp, kiếm hiệp, võng du, xuyên không...\n <br/>\n <br/>\n Phá Thiên là một tay game thủ sống tại Sài Gòn, sau khi khám phá ra map ẩn Thập Giới và tiêu diệt Boss Hỗn Độn. Phá Thiên quyết định đi ăn mừng, nhưng chưa kịp ăn mừng thì đã bị xe tải tông. Kết quả xuyên không đến Thế giới game đang chơi với nhân vật của mình với level max và chỉ số vượt giới hạn.\n <br/>\n <br/>\n Cảnh giới: 1. Khai Mạch Cảnh 2. Luyện Khí Cảnh 3. Luyện Thể Cảnh 4. Linh Hải Cảnh 5. Vương Hoàng Cảnh 6. Tôn Hoàng Cảnh 7. Địa Nhân Cảnh 8. Thiên Nhân Cảnh  9. Đế Cảnh 10. Bán Thần Cảnh 11. Thần Cảnh 12. Phá Toái Cảnh 13. Hư Không Cảnh 14. Tuyên Thể Cảnh 15. Hóa Hồng Cảnh 16. Hư Vô Cảnh 17. Kiếp Cảnh 18. Đạo Cảnh 19. Vô Cảnh 20. Bán Tiên 21.Kim Tiên Cảnh 21. Huyền Tiên Cảnh 22. Đại Tiên Cảnh 23. Thái Ất Kim Tiên Cảnh 24. Thiên Tiên 25. Thần Vương Cảnh\n <br/>\n <br/>\n 26. Thiên Tôn Cảnh... còn nữa!\n</div>\n",
        "rating_value": 8.7
    },
    "wechat-cua-ta-ket-noi-thong-tam-gioi": {
        "ten_truyen": "wechat-cua-ta-ket-noi-thong-tam-gioi",
        "link_truyen": "https://truyenfull.io/wechat-cua-ta-ket-noi-thong-tam-gioi/",
        "ten_truyen_full": "Wechat Của Ta Kết Nối Thông Tam Giới",
        "tac_gia": "Lang Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Lilith12356\n <br/>\n <b>\n  Thể loại:\n </b>\n tiên hiệp, hệ thống, Kỳ Ảo,\n <br/>\n <br/>\n (*WeChat hay còn có tên gọi Weixin tại Trung Quốc, là ứng dụng di động cho phép người dùng chat bằng video, âm thanh hoặc văn bản trực tiếp trên smartphone…)\n <br/>\n <br/>\n Ngày nay trình độ khoa học phát triển rất nhiều ứng dụng mạng được đưa vào cuộc sống hằng ngày nào là facebook, wechat.... Mọi chuyện bắt đầu từ nhân vật chính có tên là Lâm Hải vốn là một sinh viên phổ thông, hắn cũng có dùng wechat nhưng sau khi Wechat của hắn được đổi mới, bị kéo vào trong vòng bằng hữu của Thiên Đình, từ đó sinh hoạt càng trở nên nhiều màu nhiều sắc.\n <br/>\n <br/>\n Vương Mẫu nương nương dùng xong mặt nạ rồi sao? Lấy mười quả bàn đào tới đổi, không trả giá.\n <br/>\n <br/>\n Thái Thượng Lão Quân muốn hút thuốc lá sao? Mười khỏa Thiên Địa Tạo Hóa Đan, không cho ký sổ.\n <br/>\n <br/>\n Hồng Hài Nhi muốn uống Coca? Lấy Tam Muội Chân Hỏa tới, nhanh lên.\n <br/>\n <br/>\n Hằng Nga muốn mặc tình thú nội y? Ai nha, cái này không dễ làm, để ta tự mình đi qua một chuyến, đo đạc kích thước xong rồi lại nói.\n <br/>\n <br/>\n Tần Nghiễm Vương muốn chiếc xe đua kiểu mới? Chờ một chút, đây là kết nối đến Địa Phủ sao? Lấy Sổ Sinh Tử ra, đem tên của ca ra xem trước...\n</div>\n",
        "rating_value": 8.5
    },
    "chung-cuc-dau-la-dau-la-dai-luc-4": {
        "ten_truyen": "chung-cuc-dau-la-dau-la-dai-luc-4",
        "link_truyen": "https://truyenfull.io/chung-cuc-dau-la-dau-la-dai-luc-4/",
        "ten_truyen_full": "Chung Cực Đấu La - Đấu La Đại Lục 4",
        "tac_gia": "Đường Gia Tam Thiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Đức Thành\n <br/>\n <br/>\n Câu chuyện này là phần 4 nối tiếp với chuỗi câu chuyện trong tác phẩm Đấu La Đại Lục của tác giả\n <br/>\n <br/>\n Nội dung truyện được diễn ra sau một vạn năm, khi đó mọi thứ đều bị băng hóa.\n <br/>\n <br/>\n Mở đầu là việc đội khảo sát khoa học của Liên bang Đấu La trong lúc khảo thí ở Cực Bắc Chi Địa đã phát hiện một quả trứng có hoa văn hai màu vàng bạc, sau khi dùng dụng cụ kiểm tra thì phát hiện bên trong có sinh mạng đang phát triển nên đã nhanh chóng mang về sở nghiên cứu tiến hành ấp trứng. Sau khi trứng nở ra thì không ngờ lại nở ra một đứa trẻ không khác gì trẻ con loài người, một quả trứng nở ra trẻ con.\n</div>\n",
        "rating_value": 8.3
    },
    "truyen-thuyet-ac-than": {
        "ten_truyen": "truyen-thuyet-ac-than",
        "link_truyen": "https://truyenfull.io/truyen-thuyet-ac-than/",
        "ten_truyen_full": "Truyền Thuyết Ác Thần",
        "tac_gia": "Lâm Thiên Nhai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Câu chuyện bắt đầu tại Thiên Phận lục địa,mà ở nơi đó tồn tại vô số thế lực khác nhau.\n <br/>\n <br/>\n Mà nam chính là Cố Thiên chỉ là một thanh niên tầm thường ở thời hiện tại xuyên không đến đây, những tưởng sẽ cảm thụ một cuộc sống mới vô cùng sung sướng cho đến một ngày... ác thần trỗi dậy.\n <br/>\n <br/>\n Một bộ truyện nói về những người anh hùng, về những cuộc chiến tranh tàn khốc, về những tình yêu rung động lòng người...\n <br/>\n <br/>\n Tất cả hình thành nên một câu chuyện tạo dựng nên một truyền thuyết.\n</div>\n",
        "rating_value": 4.7
    },
    "thai-so": {
        "ten_truyen": "thai-so",
        "link_truyen": "https://truyenfull.io/thai-so/",
        "ten_truyen_full": "Thái Sơ",
        "tac_gia": "Cao Lâu Đại Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Nhóm TTTV\n <br/>\n <br/>\n Nội dung chính của bộ truyện này xoay quanh quá trình tu luyện thăng cắp của các nhân vật.\n <br/>\n <br/>\n Mà còn đường tu tiên không hề dễ đi như mọi người nghĩ đạo mỗi người do mỗi người định đoạt.\n <br/>\n <br/>\n Một cây sinh vạn đóa hoa, thiên hạ Đạo Môn là một nhà.\n <br/>\n <br/>\n Pháp thuật muôn vàn biến hóa, nhân tâm lại tuyên cổ bất biến.\n <br/>\n <br/>\n Cảnh giới trong truyện\n <br/>\n <br/>\n Tiên Miêu (max 49 lá)\n <br/>\n Tiên Thụ\n <br/>\n Tiên Luân\n <br/>\n <br/>\n Tiên Anh Đạo Quả Cảnh\n</div>\n",
        "rating_value": 6.3
    },
    "that-dai-thien-quy": {
        "ten_truyen": "that-dai-thien-quy",
        "link_truyen": "https://truyenfull.io/that-dai-thien-quy/",
        "ten_truyen_full": "Thất Đại Thiên Quy",
        "tac_gia": "Trúc Huyền Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiên Hiệp, Trọng Sinh, Kinh dị.\n <br/>\n <br/>\n Kể từ khi trên mặt đất xuất hiện sự sống rồi trãi qua cái chết thì bắt đầu xuất hiện ý nghĩa làm như thế nào mới trường sinh bất tử, cũng vì nguyên nhân này mà sinh ra tu luyện. Tuy nhiên dù trải qua trăm ngàn năm, dù tu luyện có thể tạo ra nhiều thần thông, kéo dài tuổi thọ, nhưng để bất tử thì chưa có ai làm được.\n <br/>\n <br/>\n Bỗng môt ngày xuất hiện một Vân Thiên là một người có tài hoa xuất chúng nhất một thời đại, tinh thông thiên môn vạn pháp trong trời dất, đạt tới cảnh giới mà người xưa hiếm có. Không cam lòng chịu khuất phục trước thời gian, ông quyết đi tìm con đường trường sinh bất tử.\n <br/>\n <br/>\n Trong tu luyện giới, có người, yêu, ma cùng vô vàn dị chủng khác, mà thế giới của con người chỉ là một phần nhỏ trong đó. Từ lâu đời, Nhân gian giới đã cùng với Yêu giới, Quỷ Giới, Ma Giới có sự liên hệ. Vân Thiên xông pha tam giới, đi đến đâu cũng khiến cho sinh linh trong đó phải khiếp sợ, nhưng ông nhận ra rằng ngay cả tồn tại mạnh nhất của mỗi giới đều không thể sống mãi thì sự bất tử lấy đâu ra?\n</div>\n",
        "rating_value": 6.3
    },
    "tu-la-ma-de": {
        "ten_truyen": "tu-la-ma-de",
        "link_truyen": "https://truyenfull.io/tu-la-ma-de/",
        "ten_truyen_full": "Tu La Ma Đế",
        "tac_gia": "Cô Đơn Địa Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp, huyền ảo, ma pháp, thám hiểm...\n <br/>\n <br/>\n Nội dung chính của câu chuyện xoay quanh con đường tu chân luyện được tuyệt thế ma pháp mở ra một truyền kỳ mới của vị thiếu niên Thạch Hạo, đi từ phản đoạt xá vô thượng cường giả cho đến vô tận công pháp, võ kỹ, trận pháp, đan thuật, phù thuật các loại bí truyền đều đã thành thạo.\n <br/>\n <br/>\n Ở trước mặt ta không hề có tồn tại cái gì thiên tài, cái gì bá chủ,  đều là đến nằm rạp xuống.\n <br/>\n <br/>\n Người không phục, giết!\n</div>\n",
        "rating_value": 7.3
    },
    "de-ba-ly-bat-da": {
        "ten_truyen": "de-ba-ly-bat-da",
        "link_truyen": "https://truyenfull.io/de-ba-ly-bat-da/",
        "ten_truyen_full": "Đế Bá - Lý Bát Dạ",
        "tac_gia": "Gió Thổi Lá Bay",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Đế Bá - Lý Bát Dạ\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n tiên hiệp, huyền huyễn, xuyên không, sắc....\n <br/>\n <br/>\n Một câu chuyện kể  về thanh niên Lý Bát Dạ có thể nói không chuyện xấu nào không làm.\n <br/>\n <br/>\n Tỷ như vào khoảng ngàn vạn năm trước, Lý Bát Dạ lừa gạt một con chim sâu...\n <br/>\n <br/>\n Tám trăm vạn năm trước, Lý Bát Dạ xem trộm Cửu Thiên Huyền Nữ tắm....\n <br/>\n <br/>\n Năm trăm vạn năm trước, Lý Bát Dạ thu dưỡng một cái tiểu cô nương, để lớn thịt....\n <br/>\n <br/>\n ...........\n <br/>\n <br/>\n Hôm nay, Lý Bát Dạ tỉnh lại sau bao nhiêu cố gắng, chim sâu hóa thành Phượng Hoàng, tiểu cô nương - Hồng Thiên trở thành Cửu Giới Nữ Đế. Mấy em bé lúc trước cũng đủ tuổi lấy chồng,...\n <br/>\n <br/>\n Đây là cố sự về môt thanh niên vô sỉ suốt ngày chơi với kiến, tìm kiếm mỹ nữ,.....\n</div>\n",
        "rating_value": 8.6
    },
    "nghich-thien-tieu-tu": {
        "ten_truyen": "nghich-thien-tieu-tu",
        "link_truyen": "https://truyenfull.io/nghich-thien-tieu-tu/",
        "ten_truyen_full": "Nghịch Thiên Tiểu Tử",
        "tac_gia": "Thoát Phàm Nhập Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nội dung câu chuyện xoay quanh một thanh niên mồ côi không cha không mẹ không người thân Lục Kính Thiên không được dạy bảo tử tế đã khiến hắn trở thành tên cô đồn nổi danh. Tuy nhiên hắn gặp phải một sự cổ nhẹ làm linh hồn của hắn  xuyên không qua một thế giới khác.\n <br/>\n <br/>\n Nhưng thế giới này tên là Thương Minh đại lục. Khi xuyên qua thế giới này cậu ta có cơ duyên nhận được một hệ thống toàn năng nó đã giúp cậu từng bước bước lên một con đường cường giả. Gặp nhiều mối nhân duyên đời mình, sống cuộc sống tự do tự tại.\n <br/>\n <br/>\n Cảnh giới: Võ Đồ, Võ Sĩ, Võ Sư, Võ Tướng, Võ Vương, Võ Hoàng, Võ Tôn...\n</div>\n",
        "rating_value": 7.3
    },
    "de-vuong-chi-chien": {
        "ten_truyen": "de-vuong-chi-chien",
        "link_truyen": "https://truyenfull.io/de-vuong-chi-chien/",
        "ten_truyen_full": "Đế Vương Chi Chiến",
        "tac_gia": "Cô Độc Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ở vùng dị giới  có một thanh niên gần 16 tuổi tên Thần Vận thể chất cùng tư duy tầm thường không vượt qua được Tối Cường Cảnh, bị những huynh đệ đồng môn xem thường. trêu chọc hắn lại gây sự với Tô Mục người tu luyện giỏi nhất trong sư môn.\n <br/>\n <br/>\n Tới khi bị đánh ngất xỉu mà hắn vẫn không cam tâm, nhưng bỗng xuất hiện lời nói của một người kêu hắn bước qua cảnh cửa kia sẽ thay đổi mọi thứ. Liệu hắn có dám bước qua?\n</div>\n",
        "rating_value": 7.5
    },
    "dan-phu-chi-ton": {
        "ten_truyen": "dan-phu-chi-ton",
        "link_truyen": "https://truyenfull.io/dan-phu-chi-ton/",
        "ten_truyen_full": "Đan Phù Chí Tôn",
        "tac_gia": "Bảo Hào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thêm một tác phẩm mới về thế giới tiên hiệp, chỉ một viên đạn làm nên kỳ tích, chỉ một tấm phù, đã có thể đứng đầu tứ giới.\n <br/>\n <br/>\n Không gian trong truyện miêu tả về tứ giới bao la, sự có mặt của các giới như tiên, ma, quỷ, nhân quả thật vô cùng hoành tráng đã khắc họa sự rộng lớn của nơi đây. Chân vực tranh bá, Nho, Đạo, Phật, Huyền tứ gia cùng diễn nghĩa. Hãy cùng xem xem liệu Bắc Thần sẽ dẫn lĩnh Huyền Môn chế phách chân vực bằng cách nào\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Ba viên đan hoàn màu vàng óng đang dần dần ngưng tụ, đan hương ngào ngạt, lan tràn cả tòa mật thất. Đã đến thời điểm ngưng đan then chốt, Bắc Thần ngồi ngăn ngắn bên cạnh đan lô, trên trán túa mồ hôi, linh lực trong cơ thể đã tiêu hao quá nửa.\n <br/>\n <br/>\n “Tiếp theo chính là thời điểm ngưng đan mấu chốt, tuyệt đối không thể lại ra phế đan, nếu không hai năm vừa qua ta quá lỗ vốn rồi! Ba viên là không thể, liều một phen, luyện hai viên đi.”\n <br/>\n <br/>\n Đã định chủ ý, thần sắc Bắc Thần nghiêm lại, đan quyết thúc dục, một đan hoàn bên trong lò đan nát vụn, hóa thành dược lực tinh thuần tiêu tan. Tuy còn sót lại hai viên đan hoàn, nhưng sắc mặt Bắc Thần càng nghiêm nghị hơn, tâm thần tập trung cao độ, linh lực trong cơ thể điên cuồng tuôn ra theo đan quyết.\n <br/>\n <br/>\n Thành đan chính vào lần này!\n <br/>\n <br/>\n Hai viên đan hoàn không ngừng hút linh lực Bắc Thần truyền vào. Nửa khắc đồng hồ sau, trong lò luyện đan hình thành hai vòng xoáy linh lực. Linh lực tinh thuần vào lô, giống như nước sôi dội tuyết, lưu quang bay bay, đan dược cô đọng, hai viên linh đan đã luyện thành côngcông\n</div>\n",
        "rating_value": 8.5
    },
    "trong-sinh-chi-tuyet-the-ma-kiem": {
        "ten_truyen": "trong-sinh-chi-tuyet-the-ma-kiem",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-tuyet-the-ma-kiem/",
        "ten_truyen_full": "Trọng Sinh Chi Tuyệt Thế Ma Kiếm",
        "tac_gia": "Cửu Long",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp, dị giới, xuyên không, trọng sinh\n <br/>\n <br/>\n Nội dung chính của truyện xoay quanh về nhân vật Kiếm Ma, Tuyệt Vô Thần. Vô tình hắn xuyên không qua một thế giới khác, linh hồn của hắn xuyên vào trong hình hài của một đứa bé ba tháng tuổi. Được một lão nhân rèn kiếm nhận nuôi. Tuyệt Vô Thần lớn lên ở thế giới đó. Hắn chợt nhận ra rằng, nơi đây không hề tồn tại võ giả. Mà lại là một thế giới đầy rẫy những thứ ma thuật kỳ lạ.\n <br/>\n <br/>\n Nắm giữ trong người sức mạnh kiếp trước, liệu rằng hắn sẽ làm gì ở một nơi lạ nước lạ cái để sinh tồn?\n <br/>\n <br/>\n Mình là một Fan cuồng Phong Vân, vậy nên trong tác phẩm sẽ xuất hiện đôi chút nét về nhân vật hoặc binh khí mà mình ấn tượng. VD như: Hung Khí Nhân Gian - Thiên Tội.\n <br/>\n <br/>\n <em>\n  Mời các bạn đọc truyện Trọng Sinh Chi Tuyệt Thế Ma Kiếm mới nhất của Cửu Long.\n </em>\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Trọng Sinh Chi Tuyệt Thế Ma Kiếm!\n</div>\n",
        "rating_value": 8.7
    },
    "hong-hoang-tam-quoc-toi-cuong-ngoan-gia": {
        "ten_truyen": "hong-hoang-tam-quoc-toi-cuong-ngoan-gia",
        "link_truyen": "https://truyenfull.io/hong-hoang-tam-quoc-toi-cuong-ngoan-gia/",
        "ten_truyen_full": "Hồng Hoang Tam Quốc Tối Cường Ngoạn Gia",
        "tac_gia": "Trung Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp, võng du, huyền huyễn, trọng sinh\n <br/>\n <br/>\n Một câu chuyện đơn giản nói về việc nam chính trọng sinh lại thay đổi cuộc đời của mình dùng ký ức kiếp trước mở ra con đường tung hoành hồng hoang.\n <br/>\n <br/>\n Cảnh Giới:\n <br/>\n <br/>\n - Hậu Thiên - Tiên Thiên - Thuế Phàm - Kim Đan - Tử Phủ - Niết Bàn - Tiên Đài - Thần Võ - Độ Kiếp Kỳ\n <br/>\n <br/>\n - Trang bị phân cấp:\n <br/>\n <br/>\n - Hắc thiết - Đồng Thau - Bạch Ngân  - Hoàng Kim - Kiim Cương - Hoàng Cấp - Huyền Cấp - Địa Cấp - Thiên Cấp\n <br/>\n ............Trên nữa là: Linh Bảo Chi Lưu,\n <br/>\n <br/>\n Thần cấp là thế gian võ học cực hạn!\n <br/>\n <br/>\n Công pháp:\n <br/>\n - Hạ Phẩm - Trung Phẩm - Thượng Phẩm - Tuyệt Phẩm - Vương Cấp - Hoàng Cấp - Đế Cấp - Thánh Cấp - Thần Cấp,..............................---&gt;  Tiên Thiên Cấp.............................Hỗn Độn Cấp\n <br/>\n <br/>\n Yêu Tộc tạp binh thực lực phân chia: Khai Thiếu - Mãnh Thú - Tinh Quái - Yêu Thú - Yêu Tinh\n <br/>\n <br/>\n Hồng Hoang Thế giới binh khí trang bị và mỗi trang bi chia làm 4 lv: Hạ Phẩm - Trung Phẩm - Thuọng Phẩm - Cực Phẩm\n <br/>\n <br/>\n - Pháp khí - Linh Khí - Pháp bảo - Tiên Khí - Thần Khí - Hậu Thiên Linh Bảo  - Tiên Thiên Linh Bảo,  - Hỗn Độn Linh Bảo -  Hỗn Độn Chí Bảo.\n <br/>\n <br/>\n -----------------------------------------------------------------------\n <br/>\n <br/>\n Trọng sinh đến hồng hoang Trò Chơi mở ra trước, Diệp Thần bằng vào năm năm ký ức của kiếp trước, dẫn đầu mọi lĩnh vực, xưng bá Vu Yêu Nhân Tam Tộc.\n <br/>\n <br/>\n Có thể đồng bộ 100% Trò Chơi hiện thực với  Tinh Thần Châu? Ta làm được!\n <br/>\n <br/>\n Thiên Tài Địa Bảo, Đỉnh Cấp Công Pháp, Thần Cấp Kiến Thôn lệnh, Lịch Sử Danh Tướng, Lịch Sử mỹ nữ, Anime mỹ nữ, Võ Hiệp mỹ nữ hết thảy đều là ta!\n <br/>\n <br/>\n Giới thiệu vắn tắt 2: Tay cầm Bí Bảo Tinh Thần Châu, tụ Thiên Địa Khí Vận, xây Vô Thượng Vận Triều, Chú Thần Thánh Thiên đình, đến tận đây hoành hành hồng hoang, đoạt công đức, mưu khí vận, Đoạt Bảo vật, lực áp Vu Yêu Nhân Tam Tộc, Dĩ Lực Chứng Đạo, Vĩnh Hằng Bất Diệt! (Bản Cố Sự cùng nhân vật đơn thuần Hư Cấu, như có tương đồng, đơn thuần trùng hợp, không nên bắt chước.)\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Hồng Hoang Tam Quốc Tối Cường Ngoạn Gia (Dịch)!\n</div>\n",
        "rating_value": 8.6
    },
    "luc-gioi-phong-than": {
        "ten_truyen": "luc-gioi-phong-than",
        "link_truyen": "https://truyenfull.io/luc-gioi-phong-than/",
        "ten_truyen_full": "Lục Giới Phong Thần",
        "tac_gia": "Phong Tiêu Tiêu Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bối cảnh của câu chuyện được diễn ra ở thời kỳ thượng cổ, lục giới hỗn loạn, Thượng Cổ Thiên Đình quản thiên địa với duy nhất nhờ vào chí bảo Phong Thần bảng\n <br/>\n <br/>\n Vậy mà Diệp Thần chỉ là một thiếu niên bình thường lại có được Cổ Thần khí Thái Cực Bát Quái đồ, cũng bắt đầ từ đó mà hắn cải thiên nghịch mệnh, một đường khải hoàn ca, lên như diều gặp gió.\n <br/>\n <br/>\n Hắn tại trong nghịch cảnh mà quật khởi, bằng vào liên tục tao ngộ, cuồng thải lục giới anh tài, thành tựu cuồng tiên chi danh! Hắn đối với địch nhân thiết huyết vô tình, vì huynh đệ không tiếc cả mạng sống, vì hồng nhan..... (Xem đi sẽ biết tiếp)\n <br/>\n <br/>\n __________\n <br/>\n <br/>\n Cảnh giới tu luyện: Luyện Khí, Trúc Cơ, Kim Đan, Nguyên Anh, Luyện Hư, Độ Kiếp, Đại Thừa. (giống YY nhỉ)\n <br/>\n <br/>\n Tiên cảnh tổng cộng chia làm bảy đại cảnh giới, phân biệt là Chân Tiên, Thiên Tiên, Thần Tiên, Huyền Tiên, Kim Tiên, Đại La Kim Tiên, Hỗn Nguyên Đại La Kim Tiên\n</div>\n",
        "rating_value": 8.4
    },
    "thuong-thien-tien-de": {
        "ten_truyen": "thuong-thien-tien-de",
        "link_truyen": "https://truyenfull.io/thuong-thien-tien-de/",
        "ten_truyen_full": "Thương Thiên Tiên Đế",
        "tac_gia": "Loạn Thế Phù Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : tiên hiệp, kiếm hiệp, huyền huyễn, trọng sinh\n <br/>\n <br/>\n Đây là câu chuyện nằm trong top hot của diễn đàn Qidian thật sự có gì hay thì mời các bạn trãi nghiệm.\n <br/>\n <br/>\n Một con người trãi qua đủ mọi bi ai, chịu sự dày vò ức hiếp, đủ mọi khuất phục hồi sinh từ cái chết đã trãi qua mười lăm năm luân hồi.Khi hắn bước ra khỏi Lâm gia hậu viện, thì mọi chuyện thay đổi hoàn toàn ai dám nói thể chất phế vật?? Vậy đâu mới là thiên tài?\n <br/>\n <br/>\n Cùng Diệp Linh đi tìm lại thân thế của mình, mối thù giết mẫu thân, phụ thân thần bí của mình......\n</div>\n",
        "rating_value": 8.9
    },
    "tu-ma-phi-thang-quyen": {
        "ten_truyen": "tu-ma-phi-thang-quyen",
        "link_truyen": "https://truyenfull.io/tu-ma-phi-thang-quyen/",
        "ten_truyen_full": "Tu Ma Phi Thăng Quyển",
        "tac_gia": "HCV",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Có lẽ mọi người thường hay nghĩ giới tu tiên rất vĩ đại sự trường sinh bất lão hay phép thuật cao cường.\n <br/>\n <br/>\n Để đạt được những điều đó thì tu sĩ cũng phải trãi qua những cuộc cạnh tranh tàn khốc, kẻ mạnh tồn tai, kẻ yếu hủy diệt.\n <br/>\n <br/>\n Cảnh giới của tu sĩ theo thấp lên cao như sau:Tụ Linh Cảnh(9 tầng cảnh giới)\n <br/>\n <br/>\n Thoát Phàm Cảnh(sơ kỳ,trung kỳ,hậu kỳ,đỉnh phong)\n <br/>\n <br/>\n Tạo Đan Cảnh(sơ kỳ,trung kỳ,hậu kỳ,đỉnh phong)\n <br/>\n <br/>\n Nguyên Anh Cảnh(sơ kỳ,trung kỳ,hậu kỳ,loãng anh kỳ)\n <br/>\n <br/>\n Muốn tu luyện được thì trước hết tu sĩ phải có linh căn,linh căn càng mạnh thì tu sĩ càng tiến được xa hơn trong con đường tu luyện.\n <br/>\n <br/>\n Từ Thoát Phàm Cảnh mỗi lần tăng lên một cảnh giới lớn thì tu sĩ sẽ được tăng thêm tuổi thọ nhất định.\n <br/>\n <br/>\n Người ta nói tu tiên cầu trường sinh,nhưng đấy có phải là sự thật không thì chưa ai kiểm chứng.\n <br/>\n <br/>\n Bối cảnh chúng ta trong truyện sẽ là đại lục Đại Việt một vùng đất to lớn tiếp giáp hải vực,chúng ta bắt đầu truyện thôi.\n</div>\n",
        "rating_value": 8.8
    },
    "long-chi-de-tu": {
        "ten_truyen": "long-chi-de-tu",
        "link_truyen": "https://truyenfull.io/long-chi-de-tu/",
        "ten_truyen_full": "Long Chi Đế Tu",
        "tac_gia": "Cua Kì Cục Cục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Long Chi Đế Tu\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại\n </b>\n : tiên hiệp, kiếm hiệp, huyền huyễn, dị năng, dị giới, sắc 18+\n <br/>\n <br/>\n Một câu chuyện bình thường kể về một thiếu niên có cơ hội được xuyên không về dị giới cũng trãi qua một cuộc sống giản dị nơi này giữa giai đoạn rối ren. Nhưng cuộc sống vốn không như mong muốn hắn lại bị cuốn vào các cuộc đấu tranh, người thân bị uy hiếp hắn sẽ chọn tranh đấu để quật cường vượt lên tất cả hay chấp nhận cuối đầu sống bình thường cả đời, hãy đọc truyện để theo dõi hành trình của hắn.\n <br/>\n <br/>\n Truyện là sự kết hợp giữa dị năng và tu chân ở dị giới một đề tài có lẽ là khá mới đối với bạn đọc cũng như tác giả, hy vọng bạn đọc sẽ để lại góp ý sau mỗi chương truyện để tác phẩm hoàn thành tốt nhất.\n</div>\n",
        "rating_value": 8.1
    },
    "mong-nga": {
        "ten_truyen": "mong-nga",
        "link_truyen": "https://truyenfull.io/mong-nga/",
        "ten_truyen_full": "Mộng Ngã",
        "tac_gia": "Vũ Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, phiêu lưu...\n <br/>\n <br/>\n Hắn sinh sống vùng biên giới của Thảo quốc và Vũ Quốc mà cha mẹ hắn lại bị chính những tiên nhân hại chết, hắn phải sống kiếp làm thuê cho nhà phú hộ để nuôi sống mình cùng anh chị của hắn. Có đôi lúc hắn hồi tưởng lại quá khứ lúc cha mẹ con sống hạnh phúc biết bao. Liệu hắn có tìm người hại chết cha mẹ mình để báo thù hay không?\n <br/>\n <br/>\n Hệ Thống tu luyện\n <br/>\n <br/>\n Thể tu:                                            Pháp tu\n <br/>\n <br/>\n Ngưng khí                                       Ngưng khí\n <br/>\n Trúc cơ                                           Trúc cơ\n <br/>\n Linh thực                                         Kim đan\n <br/>\n Linh hư                                            Nguyên Anh\n <br/>\n Không lực                                        Phân thần\n <br/>\n Không minh                                      Hợp thể\n <br/>\n Độ kiếp                                            Độ kiếp\n <br/>\n Hóa thần                                          Hóa thần\n</div>\n",
        "rating_value": 6.5
    },
    "lang-tinh": {
        "ten_truyen": "lang-tinh",
        "link_truyen": "https://truyenfull.io/lang-tinh/",
        "ten_truyen_full": "Lãng Tịnh",
        "tac_gia": "Tôi Có Thể Bay",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Lãng Tịnh\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n tiên hiệp, dị giới, kiếm hiệp, xuyên không, huyền huyễn, sắc\n <br/>\n <br/>\n Nội dung chuyện vẫn là nam chính có cơ hội được xuyên không từ thời hiện đại quay ngược thời gian trở về thế giới tu tiên. Chắc đọc tới đây bạn có thể sẽ nghĩ chẳng có gì đặc sắc thế nào cũng là dùng kiến thức ở hiện đại áp dụng vào và trở nên tài giỏi, đáng tiếc rằng mọi chuyển lại chuyến biến theo chiều ngược lại ở đây hắn chỉ  là một tên phế vật...\n</div>\n",
        "rating_value": 5.0
    },
    "tinh-kiem-huyen-nguyet-quoc": {
        "ten_truyen": "tinh-kiem-huyen-nguyet-quoc",
        "link_truyen": "https://truyenfull.io/tinh-kiem-huyen-nguyet-quoc/",
        "ten_truyen_full": "Tình Kiếm Huyền Nguyệt Quốc",
        "tac_gia": "Lão_Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Tình Kiếm Huyền Nguyệt Quốc\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Câu chuyện kể về Lăng Thiên là một chàng sinh viên đã 24 tuổi đang học đại học năm 4,có tính tình hiền lành, nhút nhát, khù khờ. Đó cũng là nguyên nhân vẫn còn độc thân cho tới giờ.\n <br/>\n <br/>\n Nhưng mọi chuyện thay đổi hoàn toàn kể từ ngày anh gặp tai nạn giao thông.Lại đưa linh hồn của Lăng Thiên xuyên qua không gian trở về thời gian 100 năm sau công nguyên. Đại hoang bây giờ có 5 nước lớn Huyền Nguyệt Quốc,Thủy Nguyệt,Lôi Nguyệt,Hỏa Nguyệt và Phong Nguyệt Quốc, mỗi nước là mỗi thế lực lớn tồn tại và ảnh hưởng qua lạ lẫn nhau. Lăng Thiên xuyên không đã trọng sinh ở Huyền Nguyệt Quốc, là người con thứ 1 của Lăng gia Lăng Phong.\n <br/>\n <br/>\n - Oe, Oe, Oe, đây là đâu.....sao ta chỉ nhớ là mình đã chết đi...............!!!!!\n <br/>\n <br/>\n - Chúc mừng thiếu gia phu nhân!!! Người đã sinh ra 1 đại công tử khóm khỉnh......!!!!\n <br/>\n <br/>\n Lăng Phong nhìn Vũ Nhu mỉm cười, đôi mắt trìu mến, Vũ Nhu nhìn đứa con của mình nói với Lăng Phong:\n <br/>\n <br/>\n - Tướng công, hãy cho con mình 1 cái tên đi!\n <br/>\n <br/>\n - Chúng ta gọi con là Lăng Thiên nha phu nhân...\n <br/>\n <br/>\n Lăng Thiên nghe được hiểu ra mình đã hồi sinh ở 1 thế giới nào đó!!! 1 cuộc sống mới mở ra cho ta.....\n <br/>\n <br/>\n Thế giới của Lăng Thiên được mở ra và tương lai của 1 kẻ làm biết bao cô gái say đắm đã được hình thành. Huyền Nguyệt Quốc ta tới đây!!!!\n <br/>\n <br/>\n Thế giới tu chân kiếm hiệp mở ra, được chia:\n <br/>\n <br/>\n - Các cảnh giới: Luyện khí,Trúc Cơ, Nguyên Anh,Kim Đan...\n <br/>\n <br/>\n - Tiền Tệ: Linh Thạch\n <br/>\n <br/>\n - Mỗi cảnh giới còn có 9 tầng tương ứng, vô số võ kĩ, luyện khí sư,võ sư....\n <br/>\n <br/>\n Mình mới viết truyện nên các bạn thông cảm mình sẽ cố gắng hoàn thiện văn chương và cốt truyện.Cốt truyện là Lăng Thiên trên con đường võ giả đỉnh phong với tính cách chân thật, xuất sắc, thông minh đã gặp được nhiều hồng nhan tri kỉ, tung hoành trên thế giới.... hihi\n</div>\n",
        "rating_value": 5.4
    }
}