{
    "ta-khong-lam-kiem-chu-da-nhieu-nam": {
        "ten_truyen": "ta-khong-lam-kiem-chu-da-nhieu-nam",
        "link_truyen": "https://truyenfull.io/ta-khong-lam-kiem-chu-da-nhieu-nam/",
        "ten_truyen_full": "Ta Không Làm Kiếm Chủ Đã Nhiều Năm",
        "tac_gia": "Giang Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sư phụ mang về một tiểu sư muội từ phàm gian, nàng ta thiên phú tuyệt đỉnh, tu luyện khắc khổ, rất nhanh đã trở thành đệ tử xuất chúng nhất trong tông môn đang suy tàn của chúng ta.\n <br/>\n <br/>\n Sư phụ vì nàng ta mà tâm mạch bị tổn hao, nàng ta lại vì cứu ý trung nhân trong Kiếm Tông kia mà trộm đi thuốc cứu mạng của sư phụ.\n <br/>\n <br/>\n Nàng ta đứng trên đỉnh núi, không hề có chút áy náy nào: \"Đại sư tỷ, đại đạo vô tình, nhu nhược chính là tội lỗi lớn nhất.\"\n <br/>\n <br/>\n \"Ta không giống đám phế vật vô dụng các ngươi, ta muốn thành tiên.\"\n <br/>\n <br/>\n Ngày hôm đó đi tới Kiếm Tông thanh lý môn hộ, ta rút ra một thanh kiếm gỉ sét từ dưới cối đá trong viện.\n <br/>\n <br/>\n Nhị sư muội si mê rèn sắt, lấy ra cây đàn tỳ bà bạch ngọc phủ đầy bụi bặm từ trong xó xỉnh.\n <br/>\n <br/>\n Tam sư đệ một lòng trồng hoa, đào ra một cây sáo bạch cốt từ trong đống phân bón cây đen sì.\n <br/>\n <br/>\n Trên đường đi, tất cả mọi người đều hỏi ta: “Chỉ vì lão đầu có tu vi bình thường của một tông môn đang suy tàn mà trở mặt đối đầu với đại tông môn đệ nhất thiên hạ, có đáng không?”\n <br/>\n <br/>\n “Đúng, là bọn họ không đáng.”\n</div>\n",
        "rating_value": 9.4
    },
    "tran-tran-my-nhan-tam-thap-tu-lang": {
        "ten_truyen": "tran-tran-my-nhan-tam-thap-tu-lang",
        "link_truyen": "https://truyenfull.io/tran-tran-my-nhan-tam-thap-tu-lang/",
        "ten_truyen_full": "Trăn Trăn Mỹ Nhân Tâm - Thập Tứ Lang",
        "tac_gia": "Thập Tứ Lang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tác giả\n </strong>\n : Thập Tứ Lang\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Ngôn tình, Cổ đại, Huyền huyễn, Tu chân, Tiên hiệp, Cận thủy lâu dài, 1v1, HE.\n <br/>\n <br/>\n <strong>\n  Độ dài:\n </strong>\n 156 Chương + 6 Chương Ngoại Truyện\n <br/>\n <br/>\n <strong>\n  Chuyển ngữ + Chỉnh sửa:\n </strong>\n Jenny\n <br/>\n <br/>\n <strong>\n  Văn Án:\n </strong>\n <br/>\n <br/>\n Đối với Lệnh Hồ Trăn Trăn, “Ân oán rõ ràng, hai bên không ai mắc nợ ai” luôn là quy tắc của nàng khi đi ra ngoài.\n <br/>\n <br/>\n Cái gì bản thân nhận được thì phải cho đi, và ngược lại.\n <br/>\n <br/>\n Cho đến một ngày, nàng gặp được một vị thiếu niên lang mồm mép xảo quyệt, đen trắng rõ ràng như thế lại bị hắn làm cho rối tung rối mù đến mức không thể phân biệt được.\n <br/>\n <br/>\n *******************************************************\n <br/>\n <br/>\n Lệnh Hồ Trăn Trăn: “Ta cảm thấy chúng ta không ai nợ ai nữa.”\n <br/>\n <br/>\n Tần Hi: “Không đúng. Ta còn thiếu nàng một thứ.”\n <br/>\n <br/>\n Lệnh Hồ Trăn Trăn: “Cái gì thế?”\n <br/>\n <br/>\n Tần Hi: “Một câu:\n <em>\n  Ta thích nàng\n </em>\n .”\n</div>\n",
        "rating_value": 8.0
    },
    "su-ty-ta-khong-muon-co-gang-nua": {
        "ten_truyen": "su-ty-ta-khong-muon-co-gang-nua",
        "link_truyen": "https://truyenfull.io/su-ty-ta-khong-muon-co-gang-nua/",
        "ten_truyen_full": "Sư Tỷ, Ta Không Muốn Cố Gắng Nữa!",
        "tac_gia": "Ám Ngục Lĩnh Chủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tần Mộc Lăng may mắn có cơ duyên sống lại, bái nhập Vân Mộng thiên cung lệ sắc như vân, trở thành đệ tử cuối cùng của chưởng giáo chí tôn, vốn tưởng rằng từ nay về sau có thể bước lêи đỉиɦ cao đời người, không ngờ tới lại bị các sư tỷ dùng nhan sắc và sức lực bùng nổ áp chế cho không ngóc đầu lên được.\n <br/>\n <br/>\n Hắn ra sức cố gắng khi bại khi thắng vì tôn nghiêm, vẫn bị các sư tỷ đàn áp chẳng hề khách khí, vô vọng chẳng thế trở mình, cuối cùng đành lựa chọn từ bỏ: \"Sư tỷ, ta không muốn cố gắng nữa!\"\n <br/>\n <br/>\n Các sư tỷ thản nhiên cười nói, quẳng ra một đề tài chí mạng: \"Rất tốt, chọn một trong số chúng ta đi!\"\n <br/>\n <br/>\n Tần Mộc Lăng: \"...\"\n</div>\n",
        "rating_value": 8.3
    },
    "tieu-dao-tu-cong-tu-tu-qua": {
        "ten_truyen": "tieu-dao-tu-cong-tu-tu-qua",
        "link_truyen": "https://truyenfull.io/tieu-dao-tu-cong-tu-tu-qua/",
        "ten_truyen_full": "Tiêu Dao Tứ Công Tử - Tu Quả",
        "tac_gia": "Tu Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiêu!!\n <br/>\n <br/>\n Còn được gọi là \"Đại nhân thật vô lý, nhưng tôi cũng biết một chút về quyền anh\", \"Thiếu gia vô tư\" và \"Tứ đại thiếu gia xuất sắc nhất\", Ning Chen du hành đến một triều đại vốn chưa từng xuất hiện trong lịch sử. muốn kiếm tiền và được hạnh phúc, vô tư. Một người đàn ông giàu có sống yên bình suốt quãng đời còn lại với ba người vợ và bốn người thiếp… nhưng anh ta vô tình trở nên nổi tiếng và nổi tiếng trong triều đại Daxuan. Chàng trai vung kiếm, giết chết các quan phản bội, bình định man rợ, và chiến đấu ở phía bắc và phía nam, nhìn lại, anh ta đã \"phong ấn sói và sống ở Xu\", và danh tiếng của anh ta đã lan rộng khắp thế giới!\n</div>\n",
        "rating_value": 6.0
    },
    "tat-ca-phan-dien-deu-hac-hoa-chi-co-su-muoi-la-hai-huoc": {
        "ten_truyen": "tat-ca-phan-dien-deu-hac-hoa-chi-co-su-muoi-la-hai-huoc",
        "link_truyen": "https://truyenfull.io/tat-ca-phan-dien-deu-hac-hoa-chi-co-su-muoi-la-hai-huoc/",
        "ten_truyen_full": "Tất Cả Phản Diện Đều Hắc Hóa, Chỉ Có Sư Muội Là Hài Hước",
        "tac_gia": "Vị Tiểu Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác Giả: Vị Tiểu Hề\n <br/>\n <br/>\n Tên Khác: Chỉ Có Tiểu Sư Muội Là Hài Hước Toàn Môn Phái Đều Là Vai Ác Hắc Hóa\n <br/>\n <br/>\n Thể loại: HE, Huyền Huyễn, Ngôn Tình, Nguyên Sang, Nữ Phụ, Pháo Hôi Sảng Văn, Thị Giác Nữ Chủ, Tiên Hiệp, Xuyên Không, Xuyên Sách, Xuyên Thành Vai Ác\n <br/>\n <br/>\n Edit: Minh Dạ\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Diệp Linh Lang vốn là một nhà khoa học, lại bất ngờ xuyên vào một quyển sách tu tiên, trở thành nhân vật nữ phụ pháo hôi độc ác, không ngừng trêu chọc nữ chủ tìm đường chết, cuối cùng chết thảm.\n <br/>\n <br/>\n Vì không muốn dính líu đến nữ chủ, cô quyết định gia nhập một môn phái nhỏ không có danh tiếng.\n <br/>\n <br/>\n Cứ tưởng sẽ được thảnh thơi vui vẻ sống qua ngày nhưng lại phát hiện cả môn phái đều là vai phản diện, đều đi trên con đường hắc hóa làm đá kê chân cho nữ chủ.\n <br/>\n <br/>\n Cô không còn cách nào chỉ có thể cố gắng vực dậy tinh thần, kéo theo các sư huynh sư tỷ cùng tiến lên, đồng thời vô tình phát hiện môn phái mà mình cho rằng tầm thường này lại không hề đơn giản, ẩn chứ bí mật vô cùng to lớn.\n <br/>\n <br/>\n Truyện chỉ có 1 nam chính, nữ chính có nhiều sư huynh sư tỷ sủng ái nhưng đều là kiểu tình cảm đồng môn thân thiết mà thôi.\n</div>\n",
        "rating_value": 9.0
    },
    "ta-dua-vao-y-thuat-tung-hoanh-tu-tien-gioi": {
        "ten_truyen": "ta-dua-vao-y-thuat-tung-hoanh-tu-tien-gioi",
        "link_truyen": "https://truyenfull.io/ta-dua-vao-y-thuat-tung-hoanh-tu-tien-gioi/",
        "ten_truyen_full": "Ta Dựa Vào Y Thuật Tung Hoành Tu Tiên Giới",
        "tac_gia": "Bạc Hà Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bạc Hà Miêu\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Hệ Thống, Nữ Cường, Xuyên Không, Tiên Hiệp\n <br/>\n <br/>\n Team dịch: Vũ Vi Yên Vũ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từ một bác sĩ phẫu thuật thiên tài xuyên thành phế vật của tu tiên giới.\n <br/>\n <br/>\n Thẩm Dao Chu cầm dao mổ, tiếp tục nghề cũ.\n <br/>\n <br/>\n Đại lão 1: Ta vì báo thù mà dựa vào đan dược để đột phá, không ngờ lại bị đan độc quấn thân, sau khi phẫu thuật, ta đã dẫn dắt môn phái trở lại vị trí số một.\n <br/>\n <br/>\n Đại lão 2: Ta là hậu duệ của danh môn nhưng lại bẩm sinh linh căn xung khắc không thể tu luyện, sau khi phẫu thuật, một năm Trúc Cơ, ba năm Kim Đan, mười năm Nguyên Anh, hiện đang chuẩn bị phi thăng.\n <br/>\n <br/>\n Đại lão 3: Ta vốn là kiếm tu bẩm sinh, bị người hãm hại vỡ đan điền, tâm ma sinh sôi, sau khi phẫu thuật, ta trở lại tiên đạo, một thanh kiếm quét ngang toàn bộ tu tiên giới.\n <br/>\n <br/>\n Lúc đầu, mọi người trong tu tiên giới: Phẫu thuật?? Đây là tà ma ngoại đạo gì vậy! Không làm! Chúng ta không làm!\n <br/>\n <br/>\n Sau đó, mọi người trong tu tiên giới: Lần bốc số cho sáu mươi năm tới của Thẩm đại lão tới rồi, mau đi cướp!\n <br/>\n <br/>\n #Để y thuật hiện đại tỏa sáng trên đất tu tiên#\n</div>\n",
        "rating_value": 8.3
    },
    "xuyen-qua-lam-nhan-vat-quan-chung-vo-tinh-day-mot-dam-do-de-thanh-thanh-nhan": {
        "ten_truyen": "xuyen-qua-lam-nhan-vat-quan-chung-vo-tinh-day-mot-dam-do-de-thanh-thanh-nhan",
        "link_truyen": "https://truyenfull.io/xuyen-qua-lam-nhan-vat-quan-chung-vo-tinh-day-mot-dam-do-de-thanh-thanh-nhan/",
        "ten_truyen_full": "Xuyên Qua Làm Nhân Vật Quần Chúng, Vô Tình Dạy Một Đám Đồ Đệ Thành Thánh Nhân",
        "tac_gia": "Nghịch Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nguyễn Đông Thanh xuyên không đến Huyền Hoàng giới. Song, hắn không có hệ thống theo chân, không thể tu hành, thậm chí còn chỉ biết chữ đực chữ cái.\n <br/>\n <br/>\n Hắn văn dốt, võ nát, cầm kỳ thư hoạ môn nào cũng chỉ làng nhàng.\n <br/>\n <br/>\n Lại không biết…\n <br/>\n <br/>\n Tiểu viện nơi hắn sống là cấm địa đáng sợ nhất Huyền Hoàng giới.\n <br/>\n <br/>\n Chó mèo hắn nuôi là đại yêu.\n</div>\n",
        "rating_value": 8.8
    },
    "nhat-khi-trieu-duong-than-van-chi-tiem": {
        "ten_truyen": "nhat-khi-trieu-duong-than-van-chi-tiem",
        "link_truyen": "https://truyenfull.io/nhat-khi-trieu-duong-than-van-chi-tiem/",
        "ten_truyen_full": "Nhất Khí Triều Dương - Thân Vẫn Chỉ Tiêm",
        "tac_gia": "Thân Vẫn Chỉ Tiêm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Yêu ma hoành hành, ngang ngược vô cùng.\n <br/>\n <br/>\n Đêm khuya trăng mờ, yêu mà tiến đến bên cửa sổ của ngồi miếu nhỏ, nhìn đạo nhân mà hỏi\n <br/>\n <br/>\n \"Đạo trưởng, sao ngài không ở trên núi thanh tu, lang thang chốn hồng trần này làm gì...\"\n <br/>\n <br/>\n \"Bởi vì ta có một ngụm khẩu khí mãi không thuận, khiến ta không thể thanh tu được...\"\n</div>\n",
        "rating_value": 8.0
    },
    "linh-khi-hoi-phuc-ta-bat-dau-tu-tien-tu-viec-lam-ruong": {
        "ten_truyen": "linh-khi-hoi-phuc-ta-bat-dau-tu-tien-tu-viec-lam-ruong",
        "link_truyen": "https://truyenfull.io/linh-khi-hoi-phuc-ta-bat-dau-tu-tien-tu-viec-lam-ruong/",
        "ten_truyen_full": "Linh Khí Hồi Phục, Ta Bắt Đầu Tu Tiên Từ Việc Làm Ruộng",
        "tac_gia": "Nhất Ngôn Vi Định",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Người khác xuyên không tu chân, một đường kim thủ chỉ mở hết cỡ; Giang Đường xuyên không tu chân, bị hiện thực vả mặt đến tự kỷ.\n <br/>\n <br/>\n Sau ba năm chăm chỉ trồng trọt, Giang Đường đột nhiên phát hiện mình có thêm một mảnh linh điền không gian, linh điền ấy không ngờ lại có thể trồng ra linh thảo, linh dược hiếm có, bí kíp võ công, thậm chí còn có cả bảo bối đã biến mất từ thời thượng cổ!\n <br/>\n <br/>\n Từ đó, Giang Đường cũng có được kim thủ chỉ của riêng mình. Nhiều năm sau, vô tình tự biến mình thành một cao thủ toàn năng, Giang Đường phi thăng, nước mắt rưng rưng cảm thán rằng—“Xuyên không quả thật không lừa ta, kim thủ chỉ tự đến mà thôi.”\n</div>\n",
        "rating_value": 10.0
    },
    "huyen-giam-tien-toc-quy-viet-nhan": {
        "ten_truyen": "huyen-giam-tien-toc-quy-viet-nhan",
        "link_truyen": "https://truyenfull.io/huyen-giam-tien-toc-quy-viet-nhan/",
        "ten_truyen_full": "Huyền Giám Tiên Tộc - Quý Việt Nhân",
        "tac_gia": "Quý Việt Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lục Giang Tiên thức đêm đột tử, tàn hồn lại bám vào một mặt gương đồng màu xanh xám tràn đầy vết rách, bay xuống thế giới tu tiên mênh mông vô ngần. Đại Lê Sơn hung hiểm khó dò, thôn xóm nho nhỏ bên sông Mi Thước, một gia tộc nhỏ nhặt được tấm gương này, vì thế truyền tiên đạo thụ tiên pháp, mở ra thời đại mới rộng lớn mạnh mẽ. (gia tộc tu tiên, không thánh mẫu, làm ruộng, không hệ thống, quần tượng văn)\n</div>\n",
        "rating_value": 10.0
    },
    "nguoi-khac-tu-tien-ta-tu-menh-menh-nu-chu-cung-khong-cung-bang-ta": {
        "ten_truyen": "nguoi-khac-tu-tien-ta-tu-menh-menh-nu-chu-cung-khong-cung-bang-ta",
        "link_truyen": "https://truyenfull.io/nguoi-khac-tu-tien-ta-tu-menh-menh-nu-chu-cung-khong-cung-bang-ta/",
        "ten_truyen_full": "Người Khác Tu Tiên Ta Tu Mệnh, Mệnh Nữ Chủ Cũng Không Cứng Bằng Ta",
        "tac_gia": "Đao Dược Bút",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sở Lạc xuyên vào một cuốn tiểu thuyết đến Tu tiên giới, bị trói định với một hệ thống khí vận, ngay từ ban đầu giá trị của hệ thống khí vận đã là -9999 điểm.\n <br/>\n <br/>\n Hóa ra là bởi vì nàng và tỷ tỷ song sinh cùng có mệnh cách Hoa Tịnh Đế Song Sinh, mà tất cả khí vận của nàng đã bị thân tỷ tỷ, cũng chính là nữ chủ trong tiểu thuyết hút hết đi. Còn thân nhân của nàng vì muốn để cho nữ chủ trở thành khí vận chi nữ mà muốn triệt để giết chết nàng!\n <br/>\n <br/>\n Dựa vào một hơi thở cuối cùng, Sở Lạc trốn ra khỏi địa ngục Tu La kia, từ sau đó mở ra được một cuộc đời mới.\n <br/>\n <br/>\n “Ta là một kẻ xui xẻo, mà sư tôn của ta lại là một kẻ biến thái.”\n <br/>\n <br/>\n “Bọn họ sống ở đỉnh Bích Lạc, ta lại ở trong cốc Hoàng Tuyền.”\n <br/>\n <br/>\n “Nhưng vậy thì đã sao chứ, chỉ cần một ngày ta không chết thì mệnh của ta vẫn còn cứng một phần.”\n <br/>\n <br/>\n “Đợi cho đến khi giá trị khí vận từ số âm về không, đó là ngày mà ta và ngươi cùng quyết một trận tử chiến.”\n <br/>\n <br/>\n “Ngươi, có dám đến phó ước không?”\n</div>\n",
        "rating_value": 10.0
    },
    "dao-si-ta-bi-nu-quy-dien-cuong-tranh-doat": {
        "ten_truyen": "dao-si-ta-bi-nu-quy-dien-cuong-tranh-doat",
        "link_truyen": "https://truyenfull.io/dao-si-ta-bi-nu-quy-dien-cuong-tranh-doat/",
        "ten_truyen_full": "Đạo Sĩ Ta, Bị Nữ Quỷ Điên Cuồng Tranh Đoạt",
        "tac_gia": "Hàm Ngư Phiên Đại Thân/咸鱼翻大身",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Dịch giả: Tếu Tếu\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Đạo sĩ Quý Uyên xuyên qua đến một thế giới quỷ dị, bị ý chí thế giới kéo đến một bình đài xem mắt quỷ dị, cạnh tranh với người xem mắt của các quốc gia khác, cùng nữ quỷ xem mắt.\n <br/>\n <br/>\n Ngay khi người khác vì đề bài xem mắt của nữ quỷ mà da đầu tê dại thì hắn, kẻ tu luyện đầy cấp Âm Nội môn, lại biểu thị không hề áp lực.\n <br/>\n <br/>\n Uống rượu quỷ? Trước tiên đến ba cân súc miệng đã.\n <br/>\n <br/>\n Ôi chao, quỷ xúc xắc? Thua nữa là ngươi không còn mảnh vải che thân đâu.\n <br/>\n <br/>\n Mị Ma Nữ Vương? Vậy thì ta đây không buồn ngủ nữa nha...\n <br/>\n <br/>\n Theo từng đề mục xem mắt do nữ quỷ đưa ra, Quý Uyên đều dễ dàng phá giải.\n <br/>\n <br/>\n Mị Ma Nữ Vương vịn tường bước ra. Cư dân mạng ai nấy đều tê dại. Hắn một đạo sĩ, sao cái gì cũng biết vậy?\n <br/>\n <br/>\n Nữ chưởng quầy quán rượu Vãng Sinh: Quý Uyên ta muốn rồi đấy, đừng ai tranh với ta.\n <br/>\n <br/>\n Nữ vương Quỷ Hút Máu thành bảo: Tranh Quý Uyên? Các ngươi cứ thử xem.\n <br/>\n <br/>\n Mị Ma Nữ Vương: Muội muội们 đừng kích động, Quý Uyên không phải người các ngươi có thể trêu vào đâu.\n <br/>\n <br/>\n Quý Uyên: Ta cũng đâu nói là chỉ cưới một đâu, cùng đến đây nào!\n</div>\n",
        "rating_value": 10.0
    },
    "tien-nay-khong-the-tu-duoc": {
        "ten_truyen": "tien-nay-khong-the-tu-duoc",
        "link_truyen": "https://truyenfull.io/tien-nay-khong-the-tu-duoc/",
        "ten_truyen_full": "Tiên Này, Không Thể Tu Được",
        "tac_gia": "Diệp Hận Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Câu chuyện xoay quanh nhân vật chính Lâm Nguyên, người bất ngờ bị cuốn vào một thế giới khác, nơi tu tiên là con đường đầy rẫy nguy hiểm và các tu sĩ thường phải đối mặt với những hậu quả khôn lường. Trong thế giới này, tu tiên không chỉ là việc nâng cao sức mạnh và kéo dài tuổi thọ, mà còn liên quan đến những hiểm họa đáng sợ từ những \"tàn thức\" của các tu sĩ đã chết.\n <br/>\n <br/>\n Lâm Nguyên phải đối mặt với những thử thách và rủi ro không ngờ tới khi bước vào con đường tu tiên, nơi mà việc luyện tập có thể dẫn đến sự biến đổi không thể cứu vãn. Với phong cách viết hài hước và các tình tiết bất ngờ, truyện mang đến cho người đọc những phút giây giải trí thú vị nhưng cũng đầy kịch tính và hồi hộp.\n</div>\n",
        "rating_value": 7.3
    },
    "sau-khi-tien-nhan-bien-mat": {
        "ten_truyen": "sau-khi-tien-nhan-bien-mat",
        "link_truyen": "https://truyenfull.io/sau-khi-tien-nhan-bien-mat/",
        "ten_truyen_full": "Sau Khi Tiên Nhân Biến Mất",
        "tac_gia": "Phong Hành Thuỷ Vân Gian",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ba ngàn năm trước, thiên ma giáng thế.\n <br/>\n <br/>\n Tiên nhân ra tay, đánh bại và trục xuất chúng, thiên ma lui khỏi nhân gian. Sau đó, thiên địa biến đổi, linh khí suy yếu, tiên nhân biến mất, thiên ma lại hóa thân thành thần linh, âm thầm xâm nhập nhân gian.\n <br/>\n <br/>\n Hơn một trăm sáu mươi năm trước, thần vật giáng thế.\n <br/>\n <br/>\n Cao nguyên Xích Mạt phì nhiêu, thành cổ Bàn Long hùng mạnh, tất cả đều hóa thành tro bụi.\n <br/>\n <br/>\n Và giờ đây, ta đã đến!\n <br/>\n <br/>\n Truy tìm manh mối do tiên nhân lưu lại, thay đổi vận mệnh đã định, giải mã bí mật về Tiên Ma…\n <br/>\n <br/>\n Mà khởi đầu của mọi thứ, chính là từ khi ta trở về thành cổ Bàn Long, trải nghiệm lịch sử bi tráng đầy sóng gió.\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Truyện này theo hướng bí ẩn, không có góc nhìn Thượng Đế, toàn bộ bí mật và bản đồ của thế giới sẽ dần được hé lộ theo hành động của nhân vật chính. Tập trung vào khám phá, trải nghiệm, không theo lối mòn.\n</div>\n",
        "rating_value": 10.0
    },
    "430-trieu-nam-cua-co-ay": {
        "ten_truyen": "430-trieu-nam-cua-co-ay",
        "link_truyen": "https://truyenfull.io/430-trieu-nam-cua-co-ay/",
        "ten_truyen_full": "430 Triệu Năm Của Cô Ấy",
        "tac_gia": "Quân Tử Dĩ Trạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vào sinh nhật 18 tuổi, Lê Tử được cha mình nói: “Thực ra mẹ con có gen không phải người…”\n <br/>\n <br/>\n Một giấc ngủ dậy, Lê Tử phát hiện mình đã biến thành một nàng tiên cá.\n <br/>\n <br/>\n Cô sắp sửa đến học tại một trường đại học hàng đầu dưới đáy biển.\n <br/>\n <br/>\n Cô gặp gỡ một nhóm chàng trai xinh đẹp và sắc sảo, thật sự khiến lòng người say đắm.\n <br/>\n <br/>\n Tuy nhiên, dẫn đầu là một chàng trai cá mập lai, có kiểu săn mồi, với sự phân biệt chủng tộc rõ rệt.\n <br/>\n <br/>\n Cô nghĩ, một con cá mập nóng tính không thể kiềm chế khi ngửi thấy mùi máu, có tư cách gì để khinh thường cô, một tiểu công chúa từ thế giới văn minh cơ chứ?\n <br/>\n <br/>\n Thế nhưng, nàng tiên cá với thể chất bẩm sinh yếu kém không thể đấu lại tộc cá mập.\n <br/>\n <br/>\n Một người bạn của chàng trai cá mập nói: “Để anh ta làm bố của con em, anh ta sẽ không bắt nạt em nữa.”\n <br/>\n <br/>\n Lê Tử: “Lấy một con cá làm chồng? Bạn đang đùa tôi à?”\n <br/>\n <br/>\n “Không cần phải kết hôn. Tộc biển mới kết hôn, tộc cá mập chúng tôi tôn thờ chế độ đa thê không hôn nhân, khi bước vào giai đoạn trưởng thành sẽ phải bắt đầu sinh sản rất nhiều, là một giống loài đứng đầu trong chuỗi thức ăn. Nếu may mắn trở thành cá cái của anh ta, gen yếu ớt của em sẽ được cải thiện, anh ta có thể ban cho em một đàn cá mập thống trị biển cả.”\n <br/>\n <br/>\n “…… Cảm ơn vì đã thông cảm cho gen yếu kém của tôi, nhưng tôi muốn kết hôn. Với một người đàn ông.”\n <br/>\n <br/>\n Sau khi bị những quan điểm của tộc cá mập này làm cho sốc, cô mới biết hóa ra mẹ mình không chết.\n <br/>\n <br/>\n Mà giống như những sinh vật biển, không có quan niệm hôn nhân, đã rời bỏ cha cô để trở về đáy biển.\n <br/>\n <br/>\n Hơn nữa, thực chất giống loài của mẹ cô là…\n <br/>\n <br/>\n —— Tôi yêu một con cá hoang, nhưng nhà tôi không có biển.\n</div>\n",
        "rating_value": 6.2
    },
    "sau-khi-xuyen-sach-khong-nen-nhat-bay-meo": {
        "ten_truyen": "sau-khi-xuyen-sach-khong-nen-nhat-bay-meo",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-sach-khong-nen-nhat-bay-meo/",
        "ten_truyen_full": "Sau Khi Xuyên Sách Không Nên Nhặt Bậy Mèo",
        "tac_gia": "Phù Tang Tri Ngã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Dung Chân xuyên sách.\n <br/>\n <br/>\n Nàng xuyên thành một nhân vật quần chúng, chẳng có gì đặc biệt, trong quyển sách cũng bình thường hệt như bao người khác.\n <br/>\n <br/>\n Nàng là Đại sư tỷ trong môn phái, tu vi chẳng thể bay cao, vô vọng thăng cấp, nhưng cũng may là không đến mức tự tìm đường chết.\n <br/>\n <br/>\n Theo nội dung trong sách, Dung Chân sẽ chết trong tay tên đại phản diện Hạ Huyền Linh, để lại sư muội kiêm nữ chính vì nàng báo thù, từ đó thúc đẩy mạch truyện phát triển.\n <br/>\n <br/>\n Hạ Huyền Linh, hung thú thượng cổ, bản tính tà ác, từng đại chiến với nam chính Đế Ngô, cả hai đều bị trọng thương, hắn ta phải ẩn tích suốt mấy trăm năm để khôi phục nguyên khí.\n <br/>\n <br/>\n Vừa xuyên sách đến, Dung Chân đã muốn ngã ngửa.\n <br/>\n <br/>\n Chết tiệt, quyển sách này nàng đọc từ mấy năm trước rồi, nội dung gần như quên hết, làm sao nhớ nổi tên phản diện kia trốn ở đâu chứ?\n <br/>\n <br/>\n Cái gì mà tự cứu cho nữ phụ, nàng lười lắm, dù sao cũng sống thêm được mấy trăm năm rồi, so với người thường tốt hơn nhiều rồi còn gì.\n <br/>\n <br/>\n Dung Chân quyết định cứ sống an nhàn, ung dung tự tại, muốn ăn thì ăn, muốn uống thì uống, tận hưởng cuộc sống.\n <br/>\n <br/>\n Cho đến một ngày nọ, nàng ra khỏi cửa, suýt chút nữa bị một con mèo đen yếu ớt làm vấp ngã.\n <br/>\n <br/>\n Mèo trong Tu chân giới, sao có thể bỏ qua cơ chứ, huống chi nó còn tự dâng đến tận cửa.\n <br/>\n <br/>\n Dung Chân mang nó về nuôi, biến nó thành linh thú khế ước của mình.\n <br/>\n <br/>\n Ngày nào nàng cũng chăm sóc, yêu thương, vuốt ve con mèo nhỏ.\n <br/>\n <br/>\n Ai mà có thể từ chối một bé mèo đáng yêu cơ chứ.\n <br/>\n <br/>\n Rồi một ngày kia, linh miêu khỏi hẳn vết thương, hóa thành hình người.\n <br/>\n <br/>\n Nhìn dung nhan của đại phản diện Hạ Huyền Linh trước mặt, Dung Chân đứng hình, chân tay bủn rủn.\n <br/>\n <br/>\n Hạ Huyền Linh thấy vẻ mặt kinh hoàng của nàng, thản nhiên cúi đầu liếm nhẹ vành tai nàng.\n <br/>\n <br/>\n \"Sao vậy? Ngạc nhiên đến thế sao?\"\n <br/>\n <br/>\n Hạ Huyền Linh hỏi, vẻ mặt vô tội.\n <br/>\n <br/>\n \"Không phải ngày nào nàng cũng ôm ta, vừa vuốt ve vừa nói ‘Mèo con, nếu ngươi biến thành người, giúp ta luyện chế linh dược thì tốt biết mấy’ hay sao?\"\n <br/>\n <br/>\n \"Nàng xem, ta không phải đã nghe lời nàng rồi đây.\"\n</div>\n",
        "rating_value": 9.1
    },
    "sau-khi-bi-toan-tong-mon-nghe-thay-tieng-long-nhan-thiet-cua-ta-sup-do-roi": {
        "ten_truyen": "sau-khi-bi-toan-tong-mon-nghe-thay-tieng-long-nhan-thiet-cua-ta-sup-do-roi",
        "link_truyen": "https://truyenfull.io/sau-khi-bi-toan-tong-mon-nghe-thay-tieng-long-nhan-thiet-cua-ta-sup-do-roi/",
        "ten_truyen_full": "Sau Khi Bị Toàn Tông Môn Nghe Thấy Tiếng Lòng, Nhân Thiết Của Ta Sụp Đổ Rồi",
        "tac_gia": "Do Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nam Hi cảm thấy, nhất định là bởi vì nàng đã cười nhạo nhân vật chính quá đà, dẫn đến tiêu hao quá nhiều công đức nên mới xuyên thành nữ chủ ngược văn trong cái quyển tiên hiệp cẩu huyết này.\n <br/>\n <br/>\n Dựa theo nguyên tác, nàng bị người trong lòng xem thành thế thân, căn cốt bị tổn thương, bị toàn tông môn chán ghét, cuối cùng vì vạn tiên xuyên tâm mà chết.\n <br/>\n <br/>\n Tin tức tốt: Nàng đã trói định với một hệ thống.\n <br/>\n <br/>\n Tin tức xấu: Hệ thống vì ổn định tiểu thế giới mà đến, bắt nàng phải làm theo cốt truyện bằng không sẽ xóa bỏ nàng.\n <br/>\n <br/>\n Nam Hi: Ha ha\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n Hệ thống hứa hẹn, chờ đến khi nàng hoàn thành cốt truyện, sẽ cho nàng một đại lễ, để nàng có thể an an ổn ổn sống tiếp nửa đời sau.\n <br/>\n <br/>\n Nam Hi méo tin nhưng cũng chẳng còn cách nào khác, chỉ có thể nghiêm túc đi theo cốt truyện.\n <br/>\n <br/>\n Vì thế mà lúc chưởng môn khuyên giải, an ủi nàng, \"Thế gian cỏ lạ nhiều vô kể, cớ sao nhớ mãi một cành hoa...\", nàng mím môi lắc đầu, nước mắt lã chã chực khóc, chạy đi luyện kiếm như muốn trút giận, từng nhát kiếm đều như chém thẳng vào mặt tên tra nam.\n <br/>\n <br/>\n [Chém chết tra nam nhát thứ 9997, chém chết tra nam nhát thứ 9998, chém chết tra nam nhát thứ 9999, hì hì, hôm nay lại là một ngày vất vả chém tra nam.]\n <br/>\n <br/>\n Chưởng môn vốn còn đang lắc đầu bất lực vì đệ tử bướng bỉnh, hồ đồ:?? Xem ra đệ tử của ông không phải là người duy nhất phải lo lắng rồi.\n <br/>\n <br/>\n Sư thúc vì trấn an nàng, quyết định dẫn nàng đi giải sầu, ngoài mặt nàng hét lên những lời thoại kinh điển, sau đó trốn thật xa.\n <br/>\n <br/>\n [Vị sư thúc này chính là người không đáng tin cậy nhất, loại chuyện để ta giả nam trang đi thanh lâu này nghĩ cũng đừng nghĩ.]\n <br/>\n <br/>\n Sư thúc:??? Sư điệt, con hiểu lầm ——\n <br/>\n <br/>\n Sau đó, vị sư muội dáng dấp tuyệt mỹ, là ánh trăng sáng trở về, nàng làm ra dáng vẻ cực kỳ ghen ghét nhưng nước bọt lại vụng trộm rơi đầy đất.\n <br/>\n <br/>\n [Hắc hắc hắc mỹ nhân.... Mỹ nhân hắc hắc hắc, cho ta ôm một cái, sờ một cái đi mờ! A tên tra nam cặn bã ghê tởm kia, đừng có mà gây trở ngại ta cùng mỹ nhân thân mật.]\n <br/>\n <br/>\n Tiểu sư muội:...\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n Nam Hi tự nhận kỹ thuật diễn của mình xứng đáng lấy cúp ảnh hậu, hoàn mỹ đi hết kịch bản, cố ý dặn dò hệ thống, nhớ để nàng thay hình đổi dạng rồi mới lại đem nhét nàng vào cái tông môn này.\n <br/>\n <br/>\n Thẳng cho đến khi nàng bị tra nam hại chết, vạn tiễn xuyên tâm, cốt truyện rốt cuộc cũng đi đến cao trào, mọi người trong tông môn đều đứng về phe nàng.\n <br/>\n <br/>\n Chưởng môn tóc trắng phiêu phiêu, vạt áo tung bay chặn ở phía trước, tức giận nói: \"Ai dám động đến đệ tử của ta?\"\n <br/>\n <br/>\n Vị sư thúc luôn luôn cợt nhả lúc này sắc mặt cũng lạnh xuống, thân là một cao thủ trong tu chân giới, khi mũi kiếm chỉ xuống, tất cả mọi người đều im lặng.\n <br/>\n <br/>\n Tiểu sư muội thay một thân nam trang, ôm nàng vào ngực, cười khiêu khích với tên cẩu tra nam kia, \"Xin lỗi nha, người Hi Hi thích chính là ta.\"\n <br/>\n <br/>\n ??? Từ từ đã, vì sao cơ ngực của tiểu sư muội lại khoa trương dữ dị?\n <br/>\n <br/>\n Đối diện với cốt truyện đã hoàn toàn sụp đổ, Nam Hi đợi tin tức bị xóa bỏ mất mấy ngày, cuối cùng lại đợi được cái thanh âm lạnh như băng của hệ thống.\n <br/>\n <br/>\n [Cốt truyện của tiểu thế giới đã sửa đổi thành công, đạt được kết cục he viên mãn, chúc ký chủ lên đường thuận lợi.]\n <br/>\n <br/>\n Một câu tóm tắt: Trời cao nhất quyết không cho ta trở thành nữ chủ ngược văn.\n</div>\n",
        "rating_value": 8.2
    },
    "nghe-thay-tieng-long-cua-ta-toan-tong-phao-hoi-tao-phan-roi": {
        "ten_truyen": "nghe-thay-tieng-long-cua-ta-toan-tong-phao-hoi-tao-phan-roi",
        "link_truyen": "https://truyenfull.io/nghe-thay-tieng-long-cua-ta-toan-tong-phao-hoi-tao-phan-roi/",
        "ten_truyen_full": "Nghe Thấy Tiếng Lòng Của Ta, Toàn Tông Pháo Hôi Tạo Phản Rồi",
        "tac_gia": "Tiểu Miên Dương Bất Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chu Lục Lục học người ta ngự kiếm phi hành, kết quả lại chơi lớn mà xuyên vào trong tiểu thuyết tu tiên, trở thành một thành viên trong tông môn pháo hôi.\n <br/>\n Biết trước cốt truyện, nàng nghĩ rằng các sư huynh sư tỷ pháo hôi sẽ chết một cách thảm hại, nhưng không ngờ, bọn họ đều có thể nghe thấy tiếng lòng của mình, nguyên đám tạo phản chống lại Thiên Đạo, ngược chết nữ chính.\n <br/>\n <br/>\n Đối mặt với Đại sư huynh bị gi.ết cả nhà, sa vào ma đạo rồi chết thảm, Chu Lục Lục tỏ vẻ đồng cảm: [Huynh mau về nhà đi! Nữ chính đã dẫn Ma tộc đến nhà huynh, nếu không về, cả 108 người trong nhà huynh đều sẽ chết không toàn thây đấy!] Đại sư huynh: \"??!!\"\n <br/>\n <br/>\n Một Truyền Tống trận, dẫn theo hàng vạn sư huynh đệ dịch chuyển trở về nhà, đánh cho Ma tộc chạy té khói.\n <br/>\n <br/>\n Đối mặt với Nhị sư huynh luôn chân chất thật thà, một lòng bảo vệ nữ chính nhưng lại bị nàng ta đẩy vào dòng nham thạch nóng chảy, trong lòng Chu Lục Lục hét lên.\n <br/>\n <br/>\n [Nhị sư huynh, đừng đứng gần nàng ta như vậy, nàng ta muốn đẩy huynh vào nham thạch để làm đá kê chân đấy!]\n <br/>\n <br/>\n Nhị sư huynh: \"?!?\"\n <br/>\n <br/>\n Lập tức một cước đá nàng ta vào dòng nham thạch: \"Ta ra tay trước, ngươi mới là đá kê chân!\"\n <br/>\n <br/>\n Đối mặt với Tam sư huynh yêu nhầm nữ chính, bị cướp linh cốt, linh căn, hình thần bị diệt, Chu Lục Lục tức giận không chịu nổi: [Tam sư huynh, huynh ngốc à, người cứu huynh không phải là nàng ta mà là thanh mai trúc mã của huynh!]\n <br/>\n <br/>\n Tam sư huynh: \"?!!\"\n <br/>\n <br/>\n Cướp công? Không biết xấu hổ! Một cú tát đánh văng nàng ta vào tường! Gỡ sao cũng không ra được!\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Sau này Chu Lục Lục mới biết, thì ra các sư huynh sư tỷ đều có thể nghe được tiếng lòng của nàng. Thì ra… Đây không phải là thế giới trong sách, bọn họ đến là để cứu nàng…\n</div>\n",
        "rating_value": 7.8
    },
    "dien-truong-sinh": {
        "ten_truyen": "dien-truong-sinh",
        "link_truyen": "https://truyenfull.io/dien-truong-sinh/",
        "ten_truyen_full": "Điện Trường Sinh",
        "tac_gia": "Trương Nhược Dư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Trương Nhược Dư\n <br/>\n <br/>\n Thể loại: Trọng Sinh, Cổ Đại, Không CP, Vả Mặt, OE, Đoản Văn, Trả Thù, Huyền Huyễn, Tiên Hiệp, Phương Đông\n <br/>\n <br/>\n Team dịch: Góc tiểu thuyết của mèo đen\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Tiểu sư muội chết khi tất cả mọi người yêu thương nàng ta nhất.\n <br/>\n <br/>\n Sư huynh đính hôn với ta từ khi còn trong bụng mẹ muốn ta dùng mạng chuộc tội, tiểu sư đệ ta tự tay nuôi lớn rút kiếm muốn giết ta.\n <br/>\n <br/>\n Bọn họ không biết, tiểu sư muội còn sống.\n <br/>\n <br/>\n Người sắp chết là ta.\n <br/>\n <br/>\n Trước khi chết, ta viết thư hủy hôn, đập nát ngọc bội tiểu sư đệ tặng, nhổ tận gốc chậu hoa nhị sư đệ tặng.\n <br/>\n <br/>\n Thế nhưng, sau khi ta chết, cả tông môn đều phát điên.\n</div>\n",
        "rating_value": 7.8
    },
    "nu-de-chan-kinh-ta-su-ton-han-khong-phai-bai-hoai-sao": {
        "ten_truyen": "nu-de-chan-kinh-ta-su-ton-han-khong-phai-bai-hoai-sao",
        "link_truyen": "https://truyenfull.io/nu-de-chan-kinh-ta-su-ton-han-khong-phai-bai-hoai-sao/",
        "ten_truyen_full": "Nữ Đế Chấn Kinh: Ta Sư Tôn Hắn Không Phải Bại Hoại Sao",
        "tac_gia": "Đồ Lục Thương Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n 【 Sát phạt quả đoán + Đồng cấp vô địch + Giả heo ăn thịt hổ + Vạn cổ đế sư + Góc nhìn nam 】\n <br/>\n <br/>\n Chung Thần Tú xuyên không vào một quyển tiểu thuyết nữ tần huyền huyễn, trở thành một giáo viên không có tu vi, nhân phẩm cực kém, vô cùng bại hoại của Thánh Đạo Học Viện.\n <br/>\n <br/>\n Vừa bắt đầu liền thu nhân vật phản diện ác độc là Nữ Đế làm đồ đệ?\n <br/>\n <br/>\n Cô nàng này thiên phú bình thường, tâm tư ác độc, không đi chính đồ, từ trước đến nay luôn thích cùng thiên mệnh chi nữ tranh quyền đoạt lợi?\n <br/>\n <br/>\n Ngược lại còn trở thành bàn đạp của thiên mệnh chi nữ?\n <br/>\n <br/>\n Vậy ta liền cố gắng dạy dỗ thật tốt cái hướng sư nghịch đồ này một chút, thay nàng nghịch thiên cải mệnh, để nàng trở thành vô thượng cường giả trong trời đất này.\n <br/>\n <br/>\n Ngươi chỉ cần hiểu rõ một điều, làm đệ của Chung Thần Tú ta, thành tựu của ngươi sẽ không thua bất kỳ người nào.\n <br/>\n <br/>\n Chung Thần Tú ta có thể không địch thế gian, đệ tử của ta tự nhiên cũng có thể tung hoành thiên hạ.\n</div>\n",
        "rating_value": 5.0
    },
    "truyen-ky-vo-ba": {
        "ten_truyen": "truyen-ky-vo-ba",
        "link_truyen": "https://truyenfull.io/truyen-ky-vo-ba/",
        "ten_truyen_full": "Truyền Kỳ Võ Bá",
        "tac_gia": "Lâm Tiếu Không Phải Cô Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sở Hi Thanh xuyên không, tính đến giờ cũng đã ba tháng.\n <br/>\n <br/>\n Lúc vừa xuyên đến, trước mặt hắn đã có một màn hình hiển hiện, hắn nghĩ đây là hệ thống, còn vô cùng mong đợi...\n <br/>\n <br/>\n Sở Hi Thanh cũng từng xem qua rất nhiều tiểu thuyết mạng, nên biết phàm là người xuyên việt có hệ thống, thì đều không phải là người thường.\n <br/>\n <br/>\n Thành tiên đăng đế chỉ là bình thường, đô thần giết phật cũng là trò trẻ con.\n <br/>\n <br/>\n Có hệ thống, thì đã đang đi trên con đường thành công rồi.\n</div>\n",
        "rating_value": 6.0
    },
    "gioi-tu-tien-nay-ky-la-qua": {
        "ten_truyen": "gioi-tu-tien-nay-ky-la-qua",
        "link_truyen": "https://truyenfull.io/gioi-tu-tien-nay-ky-la-qua/",
        "ten_truyen_full": "Giới Tu Tiên Này Kỳ Lạ Quá",
        "tac_gia": "Trùng Áp Tiểu Trình Trình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Con đường tu hành nghịch thiên của Tống Nhất bị tâm ma phản phệ, Độ Kiếp thất bại, xuyên đến trăm ngàn năm sau.\n <br/>\n <br/>\n Tu tiên văn minh còn đang phát triển phồn thịnh, nhưng mà giới tu tiên này lại không đúng lắm.\n <br/>\n <br/>\n Tống Nhất bị teo lại thành bánh bao nhỏ bị bắt đi, cô nghĩ mình như món đồ sắp bị moi tim róc xương…\n <br/>\n <br/>\n Trên thực tế, cô lại bị kéo vào trường tiểu học tu tiên.\n <br/>\n <br/>\n Cơ chế nghĩa vụ giáo dục kia là gì?\n <br/>\n <br/>\n Năm đó vì để tuyển chọn tông môn, vô số các chàng trai cô gái tranh nhau vỡ đầu, hiện tại mỗi đứa bé đều phải học sao?\n <br/>\n <br/>\n Tống Nhất: Thật ra em là bà cố tổ...\n <br/>\n <br/>\n Giáo viên cũng không ngẩng đầu lên: Lý do trốn học đó cô nghe chán rồi, next đi.\n <br/>\n <br/>\n Từng là kiếm đạo được cho là rất dễ đột phá phi thăng, Tống Nhất bất tài, đúng lúc cô lại là người nổi bật trong đám kiếm tu đó.\n <br/>\n <br/>\n Giáo viên lo lắng nhìn Tống Nhất: Phương hướng này rất khó để có công ăn việc làm đó nha.\n <br/>\n <br/>\n Tống Nhất:?\n <br/>\n <br/>\n Trường học thông báo thí luyện bí cảnh.\n <br/>\n <br/>\n Tống Nhất nhìn thanh kiếm bổn mạng của mình sáng loáng, trong mắt lộ ra ý định giết người.\n <br/>\n <br/>\n Quá trình này cô hiểu: Giết người đoạt bảo để thí luyện là chuyện thường tình, nhưng mà người khác đừng hòng mơ tưởng lấy được xíu xiu gì từ trong tay cô.\n <br/>\n <br/>\n Bạn cùng bàn nhìn kiếm của cô, hoang mang hỏi: Xuân Du, sao cậu không mang thêm chút đồ ăn vặt thế?\n <br/>\n <br/>\n Tống Nhất:?\n</div>\n",
        "rating_value": 7.1
    },
    "dai-nguy-vuong-trieu-song-thanh-giang-pham": {
        "ten_truyen": "dai-nguy-vuong-trieu-song-thanh-giang-pham",
        "link_truyen": "https://truyenfull.io/dai-nguy-vuong-trieu-song-thanh-giang-pham/",
        "ten_truyen_full": "Đại Ngụy Vương Triều Song Thánh Giáng Phàm",
        "tac_gia": "KK Cố Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đại Ngụy vương triều, nữ đế đăng cơ, nhật nguyệt trên cao.\n <br/>\n <br/>\n Nhưng mà, nữ để đăng cơ, thiên hạ đại loạn, triều dã sục sôi, trong khoảng thời gian ngắn yêu ma xuất thế.\n</div>\n",
        "rating_value": 9.2
    },
    "thien-tai-tien-dao": {
        "ten_truyen": "thien-tai-tien-dao",
        "link_truyen": "https://truyenfull.io/thien-tai-tien-dao/",
        "ten_truyen_full": "Thiên Tài Tiên Đạo",
        "tac_gia": "Bông Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một thiếu niên mang trong mình bao khát khao và mơ mộng, một chàng trai nuôi mộng có thể tiến vào Thánh địa Võ phủ, cũng có thể theo đuổi võ học đến cực hạn.\n <br/>\n <br/>\n Nhưng mà nhân tài tầng tầng lớp lớp, chưa kể còn có đám con cháu thế gia dựa vào gia tộc đế tranh đoạt quyền lợi, thì một thiếu niên nho nhỏ như hắn làm gì còn chỗ chen chân.\n <br/>\n <br/>\n Tông môn truyền thừa giữ bí mật nghiêm ngặt, công pháp hạch tâm không truyền ra ngoài, chỉ vì để tông mông mình luôn phát triển và lớn mạnh.\n <br/>\n <br/>\n Ở Thiên Diễn Đại Lục công pháp truyền thừa khó được như vậy, dù tiến vào võ phủ và tông môn, muốn học được võ học đỉnh cấp lại dễ vậy sao? Ma Phương nho nhỏ đến từ Thần Vực, mở ra một thế giới của người mạnh.\n <br/>\n <br/>\n Công pháp muốn học, vậy đi học cao cấp nhất.\n <br/>\n <br/>\n Nghề nghiệp sinh tồn muốn chọn thì phải chọn thứ mà người khác đều không biết! Quyết đấu nhiệt huyết, cạnh tranh của thiên tài.\n <br/>\n <br/>\n Thương mang ba xích, thẳng tiến ngàn dặm, võ đạo cực hạn, độc bộ thiên hạ!\n</div>\n",
        "rating_value": 7.4
    },
    "sau-khi-roi-vao-the-gioi-than-an-toi-tro-thanh-than": {
        "ten_truyen": "sau-khi-roi-vao-the-gioi-than-an-toi-tro-thanh-than",
        "link_truyen": "https://truyenfull.io/sau-khi-roi-vao-the-gioi-than-an-toi-tro-thanh-than/",
        "ten_truyen_full": "Sau Khi Rơi Vào Thế Giới Thần Ẩn, Tôi Trở Thành Thần",
        "tac_gia": "Mạnh Phàm Song",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mạnh Phàm Song\n <br/>\n <br/>\n Tran / Editor: AI_Mâm đa quả\n <br/>\n <br/>\n Beta: AI_Lilac\n <br/>\n <br/>\n Thể loại: Kinh dị, Vô hạn lưu, HE\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Mạnh Lan uống trúng ly rượu giả, sau khi tỉnh dậy, cô thấy mình đang ở một nơi xa lạ.\n <br/>\n <br/>\n Dưới vầng trăng đỏ dữ tợn, dòng chữ màu máu chậm rãi xuất hiện trong sương mù: [Xin hãy giết chết hung thủ.]\n <br/>\n <br/>\n Mạnh Lan đang mơ màng:?\n <br/>\n <br/>\n … Quả nhiên mình chưa tỉnh rượu rồi!\n <br/>\n <br/>\n Chẳng những không biết đây là chốn nào,\n <br/>\n <br/>\n Mà trong túi cô còn có một tấm bảng gỗ kỳ lạ.\n <br/>\n <br/>\n Trên tấm bảng gỗ hiện lên dòng chữ: [Cô ta là gã ta.]\n <br/>\n <br/>\n Mãi đến khi một tên đàn ông điên xuất hiện, buộc tội cô là sát nhân.\n <br/>\n <br/>\n Bởi vì cô mặc áo màu đỏ giống sát nhân.\n <br/>\n <br/>\n Bởi vì manh mối trên tấm bảng gỗ của người khác là: [Hung thủ màu đỏ.]\n <br/>\n <br/>\n Mạnh Lan:?!\n <br/>\n <br/>\n Thế giới Thần Ẩn, quỷ quái kinh dị.\n <br/>\n <br/>\n Dân làng ở làng Trường Thọ với thảm trạng kỳ dị, những ánh nhìn trộm khắp nơi,\n <br/>\n <br/>\n Khách sạn Hạnh Phúc của bệnh viện tâm thần, một gia đình năm người vốn đã mất tích, nay lại một mực ở cạnh họ,\n <br/>\n <br/>\n Sơn trang Nhật Lạc trên đảo Nhật Lạc, người nhộng gốm mất tứ chi cùng nghi lễ hiến tế bí ẩn,\n <br/>\n <br/>\n Tín ngưỡng kỳ lạ của trại Thiền Minh, các kẻ giả dạng đồng đội mình, đám dân làng kêu vo ve,\n <br/>\n <br/>\n Người đàn ông biến mất trong trấn Dương Quang và con rối biến ước mơ thành sự thật,\n <br/>\n <br/>\n Bóng ma truy đuổi, tiếng đập cửa giữa đêm khuya, chiếc điện thoại mất sóng.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Cô nhất định phải sống sót.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Trong thế giới Thần Ẩn đầy rẫy nguy cơ này, Mạnh Lan còn gặp phải Giang Sách Lãng – một kẻ thích “tìm đường chết” mỗi ngày.\n <br/>\n <br/>\n Mạnh Lan: Chẹp, quá mệt tim!\n <br/>\n <br/>\n Giang Sách Lãng: Chúng mình có thể lập đội đấy, hai ta bù trừ cho nhau thế mà.\n <br/>\n <br/>\n Mạnh Lan: Ví dụ thử?\n <br/>\n <br/>\n Giang Sách Lãng (cười): Ví dụ như, tôi vẫn luôn chờ em do dự rồi kéo tôi xuống nước.\n <br/>\n <br/>\n Giáo sư Tâm lý học đam mê đánh cược VS Cô nàng giàu sụ lý trí giả lạnh lùng.\n</div>\n",
        "rating_value": 6.2
    },
    "chin-vi-tien-nu-xinh-dep-cua-toi": {
        "ten_truyen": "chin-vi-tien-nu-xinh-dep-cua-toi",
        "link_truyen": "https://truyenfull.io/chin-vi-tien-nu-xinh-dep-cua-toi/",
        "ten_truyen_full": "Chín Vị Tiên Nữ Xinh Đẹp Của Tôi",
        "tac_gia": "Ma Mị Hồng Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Phục thù, Lột xác, Phấn đấu.\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Có chín vị sư phụ đều là tiên nữ tài năng, cường đại, Diệp Tu lại còn thức tỉnh Thiên Thần Nhãn, thiên phú cũng tăng vọt.\n <br/>\n <br/>\n \"Cái gi, ngươi nói ngươi tu luyện kiếm pháp Cứu Chuyến Bất Diệt mất mấy chục ngàn năm sao? Ngại quá, ta liếc mắt một cái là đạt đến cánh giới cao nhất rồi!’\n <br/>\n <br/>\n \"Lửa Phượng Hoàng? Lửa Chu Tước? Hồn Long Thăn? Ta nhìn một cái, tất cả đều là cúa ta!\"\n <br/>\n <br/>\n “Cái gì? Ngươi nói ngươi mạnh nhất vũ trụ? Ngại quá, trong cơ thế ta còn có cả một cái vũ trụ!\"\n <br/>\n <br/>\n “Trong trời đất này, ai hay ra vẻ nhất?\n <br/>\n <br/>\n Diệp Tu: “Xin hãy gọi ta là vua ra vẻ!\"\n</div>\n",
        "rating_value": 3.4
    }
}