{
    "huyet-trung-tien-khung": {
        "ten_truyen": "huyet-trung-tien-khung",
        "link_truyen": "https://truyenfull.io/huyet-trung-tien-khung/",
        "ten_truyen_full": "Huyết Trùng Tiên Khung",
        "tac_gia": "Yếm Bút Tiêu Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp, kiếm hiệp. huyền huyễn,tu chân...\n <br/>\n <br/>\n Đường đường ta là Yến Thập Tam vốn là duy ngã độc tôn vậy mà lại bị xuyên qua trăm vạn năm sau ở thế đại tu chân.Tính cách ta cũng không phải sợ chuyện gì ngay cả nếu trên trời có tiên, ta tất trảm tiên!\n <br/>\n <br/>\n Một thần thoại Yến Thập Tam mang vạn bí mật thời vạn cổ sáng lập ra nhiều kì tích, trồng thuốc vương, luyện tiên đan, mở phong ấn tiên nhân động, mở phong ấn tiên nữ, nuôi dưỡng tiểu yêu nữ ma đầu, tỷ muội thần thú song sinh! Cướp tiên binh vô định! Một nhân vật vô danh tiểu tốt đánh giết Thần Ma Vô Địch Bát Hoang.\n</div>\n",
        "rating_value": 9.1
    },
    "sieu-cap-he-thong-do-thi": {
        "ten_truyen": "sieu-cap-he-thong-do-thi",
        "link_truyen": "https://truyenfull.io/sieu-cap-he-thong-do-thi/",
        "ten_truyen_full": "Siêu Cấp Hệ Thống Đô Thị",
        "tac_gia": "Lưu Minh Thần Cơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Siêu Cấp Hệ Thống Đô Thị\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Nhân vật chính trong câu chuyện là Điền Lâm là một phó giáo sư tiến sĩ, mà còn là một phó chủ tịch của một công ty nổi tiếng - Long Điền Quốc Tế,đã phát minh ra một thành tựu vô cùng quan trong trong giới y khoa đó là  thuốc chữa căn bệnh HIV/AIDS ám ảnh nhân loại suốt bao năm nay.\n <br/>\n <br/>\n Đáng tiếc khi ông đã hoàn thành xong công trình nghiên cứu chuẩn bị đưa công thức chế tạo ra cho mọi người thì đột nhiên lại chết đi.\n <br/>\n <br/>\n Linh hồn quay về quá khứ nhập vào cơ thể lúc năm tuổi của bản thân cùng Hệ Thống Đô Thị trên con đường đến đỉnh cao nhân sinh với.... dị năng giả.\n <br/>\n <br/>\n (Truyện dựa theo mô - típ Hệ Thống Chém Gió)\n</div>\n",
        "rating_value": 8.8
    },
    "chien-tranh-vi-dien": {
        "ten_truyen": "chien-tranh-vi-dien",
        "link_truyen": "https://truyenfull.io/chien-tranh-vi-dien/",
        "ten_truyen_full": "Chiến Tranh Vị Diện",
        "tac_gia": "Lam Phuc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nội dung chính của câu chuyện vẫn xoay quanh giới tu chân, những cuộc chiến giữa các yêu thú, vị diện khác nhau.\n <br/>\n <br/>\n Và main chính được sinh ra trong gia tộc bao đời đều là tướng quân, vừa chào đời đã là thiên tài cùng kim thủ chỉ mang theo khi xuyên việt, kèm theo hơn hai mươi tuổi linh hồn làm cho hắn trưởng thành sớm!\n <br/>\n <br/>\n Cảnh giới: - Luyện bì &gt; Luyện cơ &gt; Luyện gân &gt; Luyện cốt &gt; Luyện tủy &gt; Luyện huyết &gt; Luyện mạch &gt; Luyện huyệt &gt; Luyện Tâm &gt; Luyện tạng &gt; Luyện thần &gt; Thoát phàm cảnh &gt; Nhập vị cảnh &gt; Nhân vị cảnh &gt; Huyền vị cảnh &gt; Địa vị cảnh &gt; Thiên vị cảnh &gt; Vương vị cảnh &gt; Hoàng vị cảnh &gt; Tông vị cảnh &gt; Tôn vị cảnh &gt; Đế vị cảnh &gt; Thánh vị cảnh &gt; Thần vị cảnh.\n <br/>\n <br/>\n Vị Diện cấp bậc phân chia: Hạ vị diện, Trung Vị Diện, Cao vị Diện, Đỉnh Vị Diện, Siêu Vị Diện,Đế Vị Diện Thánh Vị Diện,Thần Vị Diện...\n</div>\n",
        "rating_value": 8.6
    },
    "dua-con-cua-tao-hoa": {
        "ten_truyen": "dua-con-cua-tao-hoa",
        "link_truyen": "https://truyenfull.io/dua-con-cua-tao-hoa/",
        "ten_truyen_full": "Đứa Con Của Tạo Hóa",
        "tac_gia": "Ẩn Cư Sĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tử nhỏ thì Vô Danh đã theo con người xuất gia làm hòa thượng chọn con đường thanh tịnh mà sống nhưng số phận lại đưa đẩy làm cậu bị tai nạn giao thông.\n <br/>\n <br/>\n Cũng trong lúc đó linh hồn của cậu đã bị đưa tới một thế giới mới. Đây là một thế giới tu luyện vô cùng rộng lớn, Vô Danh sẽ hòa nhập với thế giới này như thế nào?? Con đường tu luyện đây gian nan trắc trở liệu có thể ngăn cản Vô Danh tiến tới vị trí độc tôn hay không??\n <br/>\n <br/>\n Mời các bạn đón đọc bộ truyện \"Đứa Con Của Tạo Hóa\" để có thể theo dõi những bước chân trên con đường trở thành cường giả tuyệt thế của \"mỹ nam hòa thượng này\"\n <br/>\n <br/>\n Cảnh giới tu luyện:\n <br/>\n +Phàm Giới: Tụ Khí =&gt; Trúc Cơ =&gt; Kim Đan =&gt; Nguyên Anh =&gt; Hư Thần =&gt; Ngưng Thể =&gt; Thừa Đỉnh =&gt; Kiếp Biến =&gt; Hóa Chân\n <br/>\n <br/>\n + Tiên giới: Hư Tiên =&gt; Ngân Tiên =&gt; Kim Tiên =&gt; Huyền Tiên =&gt; Địa Tiên =&gt; Thiên Tiên =&gt; Tiên Vương =&gt; Tiên Tôn =&gt; Tiên Đế\n <br/>\n <br/>\n + Thần giới:\n <br/>\n Chứng đạo: Tố Đạo =&gt; Dục Đạo =&gt; Hóa Đạo =&gt; Đạo Nguyên =&gt; Hỗn Nguyên =&gt; Hợp Đạo =&gt; Tạo Giới Cảnh =&gt; Hợp Giới Cảnh =&gt; Tạo Hóa Cảnh\n</div>\n",
        "rating_value": 7.3
    },
    "tien-thien-huu-luan": {
        "ten_truyen": "tien-thien-huu-luan",
        "link_truyen": "https://truyenfull.io/tien-thien-huu-luan/",
        "ten_truyen_full": "Tiên Thiên Hữu Luân",
        "tac_gia": "Devil",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp, kiếm hiệp, xuyên không, light novel, tu chân......\n <br/>\n <br/>\n Ở kiếp trước thì hắn là Nguyên Sinh tên thật là Phùng Nguyên sinh. được sinh ra trong gia đình giàu có, cha mẹ muốn bồi dưỡng hắn thành người kế nghiệp đã vô tình tạo ra áp lực lớn cho hắn. Mặc dầu hắn thông minh luôn đứng nhất trường nhưng đến năm 15 tuổi không chịu nổi áp lực nên đã tự vẫn.\n <br/>\n <br/>\n Do hắn sinh giờ thiên lại chết giờ địa là một điểm đặc biệt vô đã tạo ra cho hắn một ưu thế rất lớn được đầu thai chuyển kiếp thành  \" Tiên Thiên Sinh Linh \" ở vùng đất \"Đại Lục Địa Tôn \" là nơi tu luyện của mọi người ở từ thấp tới cao.\n <br/>\n <br/>\n Liệu hắn có được thân phận như vậy thì sẽ có được những sức mạnh hây đặc quyền gì mời các bạn đón xem.\n</div>\n",
        "rating_value": 9.2
    },
    "tay-du-chi-cao-tang-he-thong": {
        "ten_truyen": "tay-du-chi-cao-tang-he-thong",
        "link_truyen": "https://truyenfull.io/tay-du-chi-cao-tang-he-thong/",
        "ten_truyen_full": "Tây Du Chi Cao Tăng Hệ Thống",
        "tac_gia": "Kir",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp. xuyên không, huyền huyễn, hệ thống..\n <br/>\n <br/>\n Chắc hẳn tuổi thơ của mọi người cũng đã xem phim Tây Du, bạn sẽ làm gì nếu một ngày được xuyên vào cuốn phim ấy.\n <br/>\n <br/>\n Với thân phận là nhân vật chính trong cuốn truyện này được ông trời may mắn cho linh hồn xuyên việt mang theo bên mình một hệ thống, nhưng vì cớ gì lại là cái cao tăng hệ thống. Không ăn mặn, ăn nữ sắc,... An ủi thay hệ thống trực thiếp mở ra một hệ thống tu luyện hoàn toàn khác với Tây du.\n</div>\n",
        "rating_value": 8.9
    },
    "di-nhan-tu-chan-da-the-gioi": {
        "ten_truyen": "di-nhan-tu-chan-da-the-gioi",
        "link_truyen": "https://truyenfull.io/di-nhan-tu-chan-da-the-gioi/",
        "ten_truyen_full": "Dị Nhân Tu Chân Đa Thế Giới",
        "tac_gia": "Quảng Nhật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tu chân, xuyên không, tiên hiệp, ngôn tình....\n <br/>\n <br/>\n Từ ngàn xưa giữa ma giới và tiên giới lúc nào cũng đối đầu với nhau chiến tranh xảy ra triền miên mà hiện giờ ma giới đang bị đánh bại gần hết ma tộc đứng trên bờ diệt vong.  Trong trận chiến ấy những nhân tài trong ma tộc đều bị giết hết. Tuy nhiên không chịu khuất phục nên những người còn sống sót đã cố lấy chút hơi tàn liều lĩnh chiêu mộ nhân tài từ thế giới khác về khôi phục Ma đạo. Những đứa trẻ từ thế giới khác bị Ma đạo bắt về Tu chân giới vốn có sẵn những năng lực dị thường và chúng nhanh chóng trở thành ngọn lửa mới của Ma đạo. Sau 10 năm ẩn nhẫn, Ma đạo một phương bắt đầu trỗi dậy.\n <br/>\n <br/>\n Ngưu Kình là một trong số những đứa trẻ bị Ma đạo bắt về Tu chân giới. Hắn là một tinh anh Ma đồ, tương lai trong Ma giáo rộng mở. Tuy nhiên, những biến cố bất ngờ đã khiến hắn gặp nhiều tai ách và trở thành phản đồ của Ma đạo. Cuộc đời của hắn suýt tý nữa trở thành vô nghĩa nếu không có một bóng hồng làm thay đổi tất cả. Định mệnh đưa đẩy khiến Ngưu Kình có nhiều cơ duyên lẫn cừu thù với cả Tiên, Ma, Yêu, Thế Gia.\n <br/>\n <br/>\n Trên con đường tu luyện phi thăng từ Phàm giới lên Thiên giới rồi Thần giới, Ngưu Kình không chỉ đối đầu với các tu chân giả ở Tu chân thế giới mà còn phải tranh hùng với các cường giả đến từ muôn nghìn thế giới khác.\n <br/>\n <br/>\n - Ta bước đi trên định mệnh nhưng ta không chấp nhận định mệnh. Ta chọn con đường của riêng ta. Đây là con đường của dị nhân tu chân giả!\n <br/>\n <br/>\n (\n <em>\n  Tác phẩm đầu tay, mong các đạo hữu bình luận &amp; góp ý cho tác với nha!\n </em>\n )\n</div>\n",
        "rating_value": 7.9
    },
    "lac-than": {
        "ten_truyen": "lac-than",
        "link_truyen": "https://truyenfull.io/lac-than/",
        "ten_truyen_full": "Lạc Thần",
        "tac_gia": "Wingx",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Lạc Thần\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n tiên hiệp, đô thị, huyền huyễn, sắc, dị giới.....\n <br/>\n <br/>\n Mọi chuyện bắt đầu từ một hành tinh ở ngoài dải ngân hà một vật thể lạ bỗng bày vào hành tinh lực ma sát bỗng vang lên...Ầm..một vụ nổ do dòng khí lưu của hơi thở mang hơi thở mang tính hủy diệt va chạm với những tiểu hành tinh màu tím gây ra những đứt gãy của không gian tạo thành thời gian loạn lưu. Thời gian và không gian là ngọn nguồn của sự sống nhưng cũng là cấm kỵ đối với những sinh vật sống ở khắp mọi nơi từ những lời địa cầu tiểu hành tinh hay những lục địa to lớn rải rác khóc trên thế gian với những bí ẩn tồn tại không hề được biết trước. Nhưng ở một nơi xa xôi cách rất xa quản nhiều hành tinh nhiều hệ Ngân Hà xuất hiện một nơi với những Ánh Sáng bóng tối những dải sáng thất thải hà quang đem một vùng rộng lớn phong ấn bên trong.Trong đó phát ra liên tục những thử sức mạnh gây lên sự đụng độ giữa các tiểu hành tinh xung quanh....\n <br/>\n <br/>\n Màn sáng bao quanh ngày càng phát ra những dao động mạnh mẽ gây lên sự chấn động không gian tạo ra những đứt gãy....\n <br/>\n <br/>\n Rắc... rắc.... những vết nứt kéo dài phủ kín bề mặt của không gian bao quanh phong ấn. Sự đứt gãy không kéo dài lâu,chỉ chốc lát đã bao phủ kín toàn bộ bề mặt rồi toàn bộ ầm ầm pha toái tạo ra làn sóng xung kích khiến những tiểu hành tinh xung quanh dao động mạnh và có dấu hiệu bể nát một đạo thân ảnh hiện ra mồm lẩm nhẩm:\"Có lẽ cũng lên đi đâu đó thư giãn đã không thể nghịch hành tiềm tu mãi được.. hazii...\"_rồi hướng về một phía mà bước đi\n</div>\n",
        "rating_value": 6.7
    },
    "he-thong-thang-cap-thuoc-tinh": {
        "ten_truyen": "he-thong-thang-cap-thuoc-tinh",
        "link_truyen": "https://truyenfull.io/he-thong-thang-cap-thuoc-tinh/",
        "ten_truyen_full": "Hệ Thống Thăng Cấp Thuộc Tính",
        "tac_gia": "Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp. kiếm hiệp, huyền huyễn, xuyên không, dị giới, hệ thống\n <br/>\n <br/>\n Nội dung chính của câu chuyện nói về việc nhân vật chính xuyên qua dị giới mang theo bên mình hệ thống. sức mạnh vượt trội nhưng không quá đà.\n <br/>\n <br/>\n Do lần đầu sáng tác nên anh en thông cảm.\n <br/>\n <br/>\n Chúc mọi người đọc truyện vui vẻ.\n</div>\n",
        "rating_value": 9.3
    },
    "truy-than-chi-dao": {
        "ten_truyen": "truy-than-chi-dao",
        "link_truyen": "https://truyenfull.io/truy-than-chi-dao/",
        "ten_truyen_full": "Truy Thần Chi Đạo",
        "tac_gia": "Hắc Tôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nhân vật chính có tên là Trần Ngạo Thiên\n <br/>\n <br/>\n Là người trẻ tuổi nhất trong số những người tu luyện có thể đạt được  Tiên Đế hậu kỳ đỉnh phong.\n <br/>\n <br/>\n Hắn dựa vào sự hiểu biết của mình, trong vòng 900 năm sáng tạo ra gần 500 võ kĩ, được người đời ca tụng một tiếng Võ Thần.\n <br/>\n <br/>\n Nhưng để rồi một ngày, cả đại lục quay đầu với hắn, gán cho hắn một tội danh bừa bãi rồi kêu gọi toàn thể võ giả trên toàn đại lục hợp lực tiêu diệt hắn.\n <br/>\n <br/>\n Phi, có mấy tên rác rưởi, hắn không để vào mắt, nhưng hắn lại không ngờ rằng, người vợ thân yêu của hắn lại nhẫn tâm hạ độc hắn.\n <br/>\n <br/>\n Hắn tự kết liễu mạng mình, đem oán hận gầm vang thiên địa.\n <br/>\n <br/>\n 1000 năm sau.\n <br/>\n <br/>\n Hắn lại trọng sinh trên người một thiếu niên cùng tên, mang kinh nghiệm và oán hận của tiền kiếp, quyết tâm tìm lại vinh quang và sự trong sạch của mình.\n <br/>\n <br/>\n \" Trời cho ta một con đường sống, cũng chính là cho các ngươi ngàn con đường chết! Hãy từ từ đón nhận lấy oán hận của Trần Ngạo Thiên ta!\"\n</div>\n",
        "rating_value": 8.2
    },
    "vo-song-chi-chu": {
        "ten_truyen": "vo-song-chi-chu",
        "link_truyen": "https://truyenfull.io/vo-song-chi-chu/",
        "ten_truyen_full": "Vô Song Chi Chủ",
        "tac_gia": "Tam Tu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp, kiếm hiệp, huyền huyễn, trọng sinh\n <br/>\n <br/>\n Ở vùng đất hoàn toàn xa lạc nơi có những luân hồi vô số mà từ trên không xuất hiện một mảnh Tạo hoá vỡ nát rơi xuống cũng là nơi tập trung vô số cường giả, thực lực vi tôn. Thiên tài tranh phong, thiên phú, số mệnh, tâm cảnh, kì ngộ, ai sẽ là người đạp lên trên tất cả?\n <br/>\n <br/>\n Theo chân Vân Hoàng, một cái nghèo khó hoàn khố tán tu, mang theo một bí mật kinh thiên về thân phận của mình, mạnh mẽ quật khởi, tìm hiểu hết thảy bí mật.\n <br/>\n <br/>\n ”Hôm nay ta là sâu kiến bị ngươi hung hăng dẫm dưới đế giày, nhưng ta cho ngươi biết một điều, một ngày kia sâu kiến đó sẽ quật khởi, đem ngươi đánh ngã!”\n <br/>\n <br/>\n Cảnh giới tu luyện: Khai mạch cảnh - Luyện khí cảnh - Thông linh cảnh - Chân Đan cảnh - Ngưng niệm cảnh - Hư thiên cảnh - Mệnh kiếp cảnh -...\n <br/>\n <br/>\n Pháp bảo: Bán pháp bảo - Hạ giai - Trung giai - Thượng giai - Linh giai - Huyền giai - Tiên giai - Thiên giai - Thánh giai -...\n <br/>\n <br/>\n Đan dược: Linh Đan - Huyền Đan - Tiên Đan - Thiên Đan - Thánh Đan -...\n <br/>\n <br/>\n Phù lục: Linh phù - Huyền phù - Tiên phù - Thiên phù - Thánh phù -...\n <br/>\n <br/>\n Cấp bậc: Nhập đạo - Đại sư - Tông sư - Tôn giả - Đế giai - Thánh giai\n</div>\n",
        "rating_value": 7.1
    },
    "thien-ha-chi-ton": {
        "ten_truyen": "thien-ha-chi-ton",
        "link_truyen": "https://truyenfull.io/thien-ha-chi-ton/",
        "ten_truyen_full": "Thiên Hạ Chí Tôn",
        "tac_gia": "Hành Thiên Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mọi việc trên đời này đều có hai mặt của nó không có gì toàn vẹn tỷ như một người có tài năng vượt trội,ngộ tính kinh tâm, ngược lại số mệnh lại gặp nhiều khó khăn,  nhân sinh nhiều trắc trở.\n <br/>\n <br/>\n Thời gian thấm thoát trôi qua không kịp nhìn lại,hồng trần như một giấc mở, nhắm mắt một cái đã trăm năm trôi qua, thở dài tiếc nuối bỗng nhận ra ngàn năm cũng chỉ có vậy, quay đầu lại, hồng nhan tri kỷ, bạn hữu người thân, kẻ còn người mất! Đời người cầu an nhàn đã xem như tâm nguyện sở dục!\n <br/>\n <br/>\n Chọn Nhân Sinh đạo tự tại tiêu diêu, nhắm mắt mở mắt bên thân nhân! Chung bầu rượu, đối tửu tàn canh bên bằng hữu!\n <br/>\n <br/>\n Chặt tham ái, một niệm càn khôn chuyển!\n <br/>\n <br/>\n Đạp luân hồi, thương hải hóa nương dâu!\n</div>\n",
        "rating_value": 7.4
    },
    "ho-de": {
        "ten_truyen": "ho-de",
        "link_truyen": "https://truyenfull.io/ho-de/",
        "ten_truyen_full": "Hồ Đế",
        "tac_gia": "Quang Minh Hắc Ám",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nội dung xoay quanh về một nhân vật bị hắn mang trong mình căn bệnh quái lạ không có thuốc chữa bị mọi người xung quanh xa lánh.\n <br/>\n <br/>\n Số mệnh lại bù đắp cho hắn khi để linh hồn xuyên qua  thời không tới một vùng đất xa lạ.\n <br/>\n <br/>\n Hắn xuyên không trở thành một con bạnh hồ thiên sinh địa dưỡng thì sẽ như thế nào?mời mọi người cùng đón xem\n</div>\n",
        "rating_value": 7.0
    },
    "hoa-xich-de-vuong": {
        "ten_truyen": "hoa-xich-de-vuong",
        "link_truyen": "https://truyenfull.io/hoa-xich-de-vuong/",
        "ten_truyen_full": "Hỏa Xích Đế Vương",
        "tac_gia": "Trương Bối Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vào năm ấy vì muốn tranh giành lãnh thổ mà các Tộc tuyên chiến với  nhau làm người dân loạn lạc khắp nơi màn trời chiếu đất, sinh linh lầm than, chiến tranh xảy ra cũng do các Giới muốn là người thống lĩnh Bốn Bể Tám Cõi, trời đất không có ngày thái bình, mưa máu đổ khắp nơi hàng vạn sinh linh sống trong cảnh mất mát lầm than.\n <br/>\n <br/>\n Mà trong Bốn Bề Tám Cõi là do Phụ Đế nắm giữ mà người lại sắp phải chịu Ứng Kiếp trở về với Hỗn Độn\n <br/>\n <br/>\n Thái Tử Thiên Giới và Hỏa Thần là hai Chiến Thần bấy giờ được trọng vọng nhất thay mặt Phụ Đế đích thân chinh chiến dẹp loạn chiến tranh ngày đêm không dứt kia, trả lại những ngày tháng thái bình cho hàng ngàn, hàng vạn sinh linh.\n <br/>\n <br/>\n Sau bao nhiêu năm dẹp loạn trật tự Bốn Bề Tám Cõi được lặp lại hoàn chỉnh, Thiên Giới đứng đầu cai trị muôn loài,  Thái Tử và Hỏa Thần trở thành những vị thần được ca tụng, vạn vật khắp nơi nể phục sợ hãi\n <br/>\n <br/>\n Phụ Đế lấy làm hài lòng muốn ban cho Hỏa Thần thay thế mình nắm giữ Thiên Giới vì nhờ tài trí và mưu lược trong các trận chiến đều thắng lợi vẻ vang, xứng đáng làm một đấng Minh Vương , nhưng chúng tiên lấy làm không hài lòng vì Thiên Giới đã có Thái Tử hơn nữa Hỏa Thần chỉ là một con Phượng Hoàng năm xưa được phụ đế mang từ núi Tiên về nuôi dạy cho dù có tài giỏi Phượng Hoàng không thể hóa Long.\n <br/>\n <br/>\n Thái Tử đăng cơ hiệu Thiên Đế cai trị Thiên Giới, Phụ Đế cho Hỏa Thần cai trị Bắc Giới đăng cơ hiệu là Bắc Đế Vương\n <br/>\n <br/>\n Bốn Bề Tám Cõi thái bình vạn năm cho đến khi một Đóa Hỏa Đào và một Bạch Long ra đời….\n</div>\n",
        "rating_value": 7.0
    },
    "thanh-vu-xung-ton": {
        "ten_truyen": "thanh-vu-xung-ton",
        "link_truyen": "https://truyenfull.io/thanh-vu-xung-ton/",
        "ten_truyen_full": "Thánh Vũ Xưng Tôn",
        "tac_gia": "Tiểu Viên Nguyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : DuThiSinh, Dungxike99, Phi_Vân\n <br/>\n <b>\n  Thể loại\n </b>\n : tiên hiệp, huyền huyễn, cổ đại...\n <br/>\n <br/>\n Trong vũ trụ bao xa có một vùng đất gọi là Thánh vũ đại lục, ở nơi này tồn tại tất cả yêu ma quỷ quái con người cùng với thần tiên đều có. Mà ở vùng yêu tộc có ma vương chí tôn, một liếc mắt có thể đồ chân long. Còn ở thánh địa của Nhân tộc, một quyền liền có thể đánh sập thương khung. Có viễn cổ đại yêu, ẩn núp ngàn năm chờ đợi thiên mệnh. Có Thôn Thiên Ma Đế, hiệu lệnh vạn ma che trời xanh.\n <br/>\n <br/>\n Thánh Vũ là nơi tồn tại đạo pháp dùng  dùng ngàn vạn để tính, chúng sinh ở đây lấy võ vi tôn, kẻ yếu sinh tử không do mình quản, cường nhân hành sự hoàn toàn tùy tâm. Nhược nhục cường thực là thiết luật nơi này.\n <br/>\n <br/>\n Thiếu niên danh Sở Thiên, xuất thân Liệt Nham Thành, thân là bán yêu, bằng nghị lực và cố gắng mà bước từng bước trên đường trở thành chí tôn.\n <br/>\n <br/>\n Trên con đường này Sở Thiên gặp phải những gì, các đạo hữu theo dõi sẽ rõ!\n</div>\n",
        "rating_value": 9.8
    },
    "than-thoai-tai-sinh": {
        "ten_truyen": "than-thoai-tai-sinh",
        "link_truyen": "https://truyenfull.io/than-thoai-tai-sinh/",
        "ten_truyen_full": "Thần Thoại Tái Sinh",
        "tac_gia": "hangvu999",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp, kiếm hiệp, huyền huyễn, trọng sinh..\n <br/>\n <br/>\n Có đôi khi ta lại cảm thấy cuộc sống này quá tịch mịch đây thật sự là tất cả những gì ta muốn tìm kiếm sao...\n <br/>\n <br/>\n Trong phần 1 đến phần 10 chủ yếu nói về con đường tiến tới  chân trời võ đạo.\n <br/>\n <br/>\n Từ đó trở đi mỗi phần sẽ là một nhân vật lẫy lừng chốn giang hồ.\n <br/>\n <br/>\n Đến chap 61 hết phần Dương Khiết.\n <br/>\n <br/>\n Từ Chap 62 là phần mới. Âu Dương Phong.\n <br/>\n <br/>\n Chân Thành cảm ơn ae ủng hộ truyện. Thanks\n</div>\n",
        "rating_value": 6.8
    },
    "dai-cong-ly-he-thong": {
        "ten_truyen": "dai-cong-ly-he-thong",
        "link_truyen": "https://truyenfull.io/dai-cong-ly-he-thong/",
        "ten_truyen_full": "Đại Công Lý Hệ Thống",
        "tac_gia": "satthukss1",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp, huyền huyễn, xuyên không, trọng sinh...\n <br/>\n <br/>\n Số mệnh sắp đặt đã đưa cho Kiều Mạnh Thản từ thế giới của mình được cơ hội trùng sinh dị giới, nhưng hồn nhập vào thân xác của một tiểu hòa thường tên Long Nhất Minh có trong tay bí kiếp Đại Công Lý Hệ Thông, đưa công lý đến mọi nơi trên vũ trụ.\n <br/>\n <br/>\n Lí tưởng của Long Nhất Minh chính là mọi việc phải làm theo công lý ,kẻ nghịch công lý chết,kẻ phản công lý diệt,công lý là công bằng tuyệt đối.\n <br/>\n <br/>\n Triệu hoán nhân vật:Cửu Giới Phật Hoàng,Thiên Xi Cực Nghiệp,Ái Họa Nữ Nhung,Nhất Hiệt Thư,Hoàng Phủ Cực,Long Qua Nhi,Hạng Vô Hận...\n <br/>\n <br/>\n Võ Học: Bát Nhã Tâm Kinh Thiền Công,Thiên Phật Chưởng,Bá Thối,Cửu Dương Thần Kiếm,Thần Châu Đế Hoàng Bảo Giám,Thiên Tàm Công,Vạn Độc Tâm Kinh,Đạo Tâm Chủng Ma Đại Pháp,Hỏa Vân Chưởng,Cửu Tự Chân Ngôn Ấn,Võ Đang Thánh Cực Luân,Chiến Thần Đồ Lục, Bất Động Minh Vương Quyền,Bất Động Kim Cang Minh Vương Kinh,Kim Cương Bất Diệt Thể,Kim Trung Trạo,Thái Cực Huyền Công,Âm Dương Đại Na Di,Như Lai Thần Chưởng....\n</div>\n",
        "rating_value": 5.8
    },
    "di-gioi-ky": {
        "ten_truyen": "di-gioi-ky",
        "link_truyen": "https://truyenfull.io/di-gioi-ky/",
        "ten_truyen_full": "Dị Giới Ký",
        "tac_gia": "VoLaiSacQuy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : tiên hiệp, dị giới, hệ thống, xuyên không, huyền huyễn..\n <br/>\n <br/>\n \"Ta tự nhận mình không phải là người tốt nhưng ngươi  nghĩ ta sẽ mất mạng khi con trẻ sao?-kaka người xấu luôn luôn sống lâu trăm tuổi. Cho nên ta xấu xa thế này thì bất tử cmnr.\"- Khi hắn vừa dứt lời thì bỗng nhiên trời nổi sấm chớt   thiên lôi đánh chết hắn như thể muốn phản đối câu hắn bất tử\n <br/>\n <br/>\n Tưởng rằng sẽ chết không thể chết hơn được nữa thế nhưng hắn lại cứ thế rơi vào một đại âm mưu, lần lượt phải xuyên qua các loại thế giới.\n <br/>\n <br/>\n Map 1: Đấu Phá Thương Khung...\n</div>\n",
        "rating_value": 8.1
    },
    "dao-thong-vo-nhat": {
        "ten_truyen": "dao-thong-vo-nhat",
        "link_truyen": "https://truyenfull.io/dao-thong-vo-nhat/",
        "ten_truyen_full": "Đạo Thống Vô Nhất",
        "tac_gia": "Hoàng Tuyền Tử Sát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Đạo Thống Vô Nhất\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n huyền huyễn, sắc hiệp, tiên hiệp, võ hiệp\n <br/>\n <b>\n  Tên khác\n </b>\n : Dĩ Dục Chứng Đạo\n <br/>\n <br/>\n Một câu chuyện xoay quanh thế giới tiên hiệp, mà nam chính là  Tô Thụy vì thân tình, vì trường sinh, vì dục vọng từng bước từng bước tu luyện nâng cao pháp lực của bản thân mở ra một giai thoại mới trong giới tu đạo.\n <br/>\n <br/>\n Đạo Thống chi tranh tự Thái Sơ.\n <br/>\n <br/>\n Thần Đạo, Thiên Giáo, Tiên Đình.\n <br/>\n <br/>\n Yêu Vực, Ma Giới, Quỷ Phủ.\n <br/>\n <br/>\n Dĩ võ nhập Thánh, dĩ pháp tu Tiên, dĩ tín thành Thần.\n <br/>\n <br/>\n Đạo Thống vô Nhất, duy Đạo tại tâm.\n</div>\n",
        "rating_value": 4.7
    },
    "vo-thuong-than": {
        "ten_truyen": "vo-thuong-than",
        "link_truyen": "https://truyenfull.io/vo-thuong-than/",
        "ten_truyen_full": "Vô Thượng Thần",
        "tac_gia": "MyMi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp, khoa huyễn, huyền huyễn...\n <br/>\n <br/>\n Nam nhi chí tại bốn phương, theo đuổi con người tu tiên, nhưng lại vô tình với nữ nhi mà mình thương đợi đến khi mất đi nàng rồi mới hối hận. Ta đã từng vô số lần tự hỏi chính bản thân mình liệu sau khi ta chết đi rồi khi qua cầu nại hà có thể gặp lại nàng không?...\n <br/>\n <br/>\n Trong trí nhớ của ta luôn khắc sâu cảnh tượng của ngày hôm đó khi ta quyết định trảm tình, nàng tới ngăn cản ta, ta không đồng ý, cuối cùng chúng ta thiếu chút nữa trở mặt thành thù. Ta đánh nàng một chưởng ân đoạn nghĩa tuyệt, giờ ta mới hiểu khi đó nàng đau khổ thế nào. Bây giờ lại vì ta hương tiêu ngọc vẫn.\n <br/>\n <br/>\n “Cái nụ cười gượng ép này của nàng… là muốn ta không đau khổ khi nàng mất sao… sao nó lại thê lương mỹ lệ như vậy.”\n <br/>\n <br/>\n “Nàng cô đơn bao nhiêu năm rồi...\n <br/>\n <br/>\n Nàng chờ đợi bao nhiêu năm rồi...\n <br/>\n <br/>\n Nàng đau khổ bao nhiêu năm rồi…\n <br/>\n <br/>\n Nàng ra đi…\n <br/>\n <br/>\n Ai bồi ta, quỳnh tiêu vũ phong vân?\n <br/>\n <br/>\n Ai cùng ta, tiếu ngạo tận thiên khung?\n <br/>\n <br/>\n Ai?... Ai?...Ai?...\n</div>\n",
        "rating_value": 9.2
    },
    "anh-hung": {
        "ten_truyen": "anh-hung",
        "link_truyen": "https://truyenfull.io/anh-hung/",
        "ten_truyen_full": "Anh Hùng",
        "tac_gia": "Gió Thổi Lá Bay",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Anh Hùng\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại\n </b>\n : tiên hiệp, sắc hiệp, huyền huyễn,\n <br/>\n <br/>\n Trong truyện tác giả nêu lên một số địa điểm và nhân vật lịch sử của Việt Nam nhưng đều được viết dựa trên trí tưởng tượng của tác giả hoàn toàn không có thật.\n <br/>\n <br/>\n Nội dung truyện có nhiều tình tiết vui vẻ, những màn sắc thịt độ nóng cao các bạn nhớ chuẩn bị sẵn khăn giấy nhé, main chính siêu lầy bực...\n <br/>\n <br/>\n Cảnh giới tu luyện: Võ sĩ, võ sư, đại võ sư, võ tướng,\n <br/>\n <br/>\n võ vương, Võ Tôn, Võ Quân, Võ Thánh, Võ Đế, Võ Thần....\n <br/>\n <br/>\n Luyện dươc sư: nhất phẩm tới thập phẩm.\n <br/>\n <br/>\n Yêu thú: nhất giai tới thập giai.\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Truyện có yếu tố 18+.\n</div>\n",
        "rating_value": 8.4
    },
    "nghich-thien-chi-ton": {
        "ten_truyen": "nghich-thien-chi-ton",
        "link_truyen": "https://truyenfull.io/nghich-thien-chi-ton/",
        "ten_truyen_full": "Nghịch Thiên Chí Tôn",
        "tac_gia": "Tam Thiếu Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : tiên hiệp, dị giới, hệ thống, trùng sinh, xuyên không\n <br/>\n <br/>\n Mọi người ở vùng đất dị giới này đang truyền tai nhau về lai lịch của hắn, hắn là ai? Tại sao lại có nhiều huyền năng như vậy, có sức mạnh hủy diệt mọi thứ....\n <br/>\n <br/>\n Thật ra hắn chính là người hiện đại sống ở thế kỷ 21 có IQ cao ngất ngưỡng có thể nói là thiên tài, trong một lần hắn đi khảo cổ được bí ẩn dị thạch, mang về nhà liền chết do một tai nạn.\n <br/>\n <br/>\n Hồi sinh tại dị giới, mang theo thần bí dị thạch cộng với khí vận nghịch thiên, buff đến tung trời lở đất.\n <br/>\n <br/>\n Vừa đến \" nhặt \" được nghịch thiên công pháp, mang sứ mệnh: Đi đâu hiếp đó... í lộn... phải là đi hấp ma vương... nhầm.... đi giết ma vương\n <br/>\n <br/>\n ( chắc hấp trước giết sau).\n <br/>\n <br/>\n Tạo dựng thế lực, tiếu ngạo giang hồ.\n <br/>\n <br/>\n Yêu nghiệt thiên kiêu, truyền kỳ giai thoại.\n <br/>\n <br/>\n Vô tận luôn hồi, duy ta trường tồn.\n <br/>\n <br/>\n Vô địch vận mệnh, tôn ta làm chủ.\n <br/>\n <br/>\n Một lời bốn chữ, thiên hạ, ta định.\n <br/>\n <br/>\n Truyện đầu tay mong chư vị anh hùng hảo hán thông cảm ( nhà nhiều đá quá rồi), có gì góp ý bằng bình luận.\n</div>\n",
        "rating_value": 7.0
    },
    "dao-hoa-lac-xich-hoa": {
        "ten_truyen": "dao-hoa-lac-xich-hoa",
        "link_truyen": "https://truyenfull.io/dao-hoa-lac-xich-hoa/",
        "ten_truyen_full": "Đào Hoa Lạc Xích Hoả",
        "tac_gia": "Tiểu Bối Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : tiên hiệp, cổ đại,huyền huyễn..\n <br/>\n <br/>\n Câu chuyện được mở đầu từ thởi còn hoang sơ vạn vật vừa mới có sự sống và đâm chồi nảy lộc trời đất bắt đầu phân chia ranh giới,  các tộc các giới được tạo ra phân chia rõ ràng.\n <br/>\n <br/>\n Cũng bắt đàu từ đó trên trời đã có sự tồn tại của 4 vị thần Thủy - Hỏa - Phong - Thổ ,  chân thân của Thủy Thần là một con  Bạch Long ,  chân thân của Hỏa Thần là một con Phượng Hoàng Lửa, Phong Thần là một con Hồ Ly Chín Đuôi và Thổ Thần là một con Hươu hai sừng 36 nhánh.\n <br/>\n <br/>\n Bốn Bề Tám Cõi đã được hình thành.\n <br/>\n <br/>\n Nhưng sự yên bình không kéo dài được bao lâu, giữa các tộc xảy ra các cuộc chiến tranh chấp lãnh thổ, Ma giới - Thiên giới ngày đêm sống trong cảnh tang tóc, mưa máu khắp nơi, Hỏa Thần và Thái Tử Thiên Giới nhận lệnh Phụ Đế đã cùng nhau chiến đấu lặp lại trật tự trời đất, trải qua vô vàng cuộc chiến dần dần các tộc, chúng sinh trở nên khiếp sợ hai vị chiến thần Thiên giới, các tộc ở các giới lại trở lại những ngày tháng yên bình, hai giới Thiên - Ma phân định rõ ràng, Thiên giới trở thành giới đứng đầu bốn bề tám cõi, Thái Tử đăng cơ Thiên Đế, Hỏa Thần trở thành Bắc Đế Vương cai trị một cõi trong tứ cõi.\n <br/>\n <br/>\n Tưởng chừng trời đất sẽ thái bình vạn năm cho đến khi Phụ Đế và Đế Hậu đi vào vòng luân hồi trở về với Hỗn Độn thì mọi chuyện mới bắt đầu...\n</div>\n",
        "rating_value": 7.3
    },
    "ma-vuong-chinh-do": {
        "ten_truyen": "ma-vuong-chinh-do",
        "link_truyen": "https://truyenfull.io/ma-vuong-chinh-do/",
        "ten_truyen_full": "Ma Vương Chinh Đồ",
        "tac_gia": "Hồi Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp, hài hước..\n <br/>\n <br/>\n Bối cảnh của câu chuyện xảy ra từ thuở hỗn mang trên đại lục chưa tồn tại sự sống còn là một nơi hoang sơ, trãi qua một thời gian đã bắt đầu sinh ra  Thiên Đạo, sáng tạo ra vùng đất mới có tên là hồng mông vạn thế.Mà ở đây có hai vị diện gồm  Thượng vị diện, Trung vị diện, Hạ vị diện trong vũ trụ này. Tuy nhiên  trong đó thì Thượng vị diện là các vũ trụ đứng đầu đại đạo, đại năng vô số, sáng tạo ra vô tận pháp tắc, chưởng khống hàng vạn thiên hà.\n <br/>\n <br/>\n - Khởi đầu từ thuở sơ khai, Thượng vị diện đã xuất hiện hai thế lực đứng đầu thiên địa tối cao, ngang hàng với thiên đạo vô thượng, nắm giữ địa vị Chí Tôn pháp tắc, hai thế lực này thống lĩnh tất cả các vị diện của Thượng vị diện vũ trụ. Trung, Thượng các vị diện thế lực nghe đến đều phải cúi đầu triều bái. Hai thế lực đó là Hồng Mông Tiên Giới và Hỗn Mang Ma Giới!\n <br/>\n <br/>\n - Tiên Giới và Ma Giới quyết không đội trời chung! Tử chiến từ thuở hỗn mang, kéo dài trăm vạn kỷ nguyên, khiến cho máu đổ đỏ khắp thiên hà, sinh linh đồ thán, đại năng hai giới ngã xuống vô số, cuối cùng vẫn bất phân thắng bại!\n <br/>\n <br/>\n - Ma đế Hoa Ma Kiếm có đứa con thiên tài trăm vạn năm có một, sinh ra đã mang một thân Cửu Thiên Thần Long Thể, thiên tư trác tuyệt, vĩnh thế bất bại, là người có chiến lực tối cường nhất trong năm đứa con của Ma Đế - Đại Ma vương Hoa Thiên Thương!\n <br/>\n <br/>\n - Hạ vị diện - Nhân giới đã sớm tồn tại hơn trăm vạn năm, thế gian võ đạo nối bước tu chân giả tranh phong, đầy màu sắc và huyết tinh. Ma vương Hoa Thiên Thương tuy ma lực đỉnh cao nhưng cầm binh chưa tốt, Ma Đế đưa hắn đến Thiên Vũ lục địa nhận lấy thân phận con cháu trực hệ của Kiếm Thế Hầu Phủ, mục tiêu là tự xây dựng lấy thế lực của mình với điều kiện phong ấn chín thành ma lực.\n <br/>\n <br/>\n - Cũng từ lúc đó, nhân giới Thiên Vũ đại lục hoành không xuất thế một tông phái chấn nhiếp bát phương, kinh động quỷ thần! - Thương Đế Tông!\n <br/>\n <br/>\n P/s: Thời gian ra chương không cố định:v có thể cả tuần mới một chương. Đọc ghiền gắn chịu.\n <br/>\n <br/>\n Tiên thần trong truyện không theo quy tắc vốn có, các đh cũng đừng ghép quan niệm của các đh vào truyện của ta. Mắc mớ gì phải theo một lối mòn trong khi tư tưởng mỗi tác mỗi khác?\n <br/>\n <br/>\n Truyện của ta là thế giới ta khắc họa, logic truyện là tự ta vun trồng =)) đừng lấy bất kỳ chuẩn mực gì so với truyện của ta. Thân ái!\n</div>\n",
        "rating_value": 8.8
    },
    "sang-than-tu-luyen-he-thong": {
        "ten_truyen": "sang-than-tu-luyen-he-thong",
        "link_truyen": "https://truyenfull.io/sang-than-tu-luyen-he-thong/",
        "ten_truyen_full": "Sáng Thần Tu Luyện Hệ Thống",
        "tac_gia": "TGOD",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n kiếm hiệp, xuyên không, hệ thống\n <br/>\n <br/>\n Mạch văn của câu chuyện được tác giải miêu tả chậm rãi không quá nhanh gần giống với thể loại tản văn, quá trình tu luyện của nam chính cũng từ từ diễn ra không nhảy vọt, không quá puff mạnh tay.\n <br/>\n <br/>\n Cảnh giới chia làm:\n <br/>\n <br/>\n - Phàm cảnh (Lv.1-10)\n <br/>\n <br/>\n - Hoàng cảnh (Lv.11-20)\n <br/>\n <br/>\n - Huyền Cảnh (Lv.21-30)\n <br/>\n <br/>\n - Địa cảnh (Lv.31-40)\n <br/>\n <br/>\n - Thiên cảnh (Lv.41-50)\n <br/>\n <br/>\n - Linh cảnh (Lv.51-60)\n <br/>\n <br/>\n - Thánh cảnh (Lv.61-70)\n <br/>\n <br/>\n - Thần cảnh (Lv.71-80)\n <br/>\n <br/>\n - Chí Tôn cảnh (LV.81-90)\n <br/>\n <br/>\n - Bất Hủ cảnh (Lv.91-99)\n <br/>\n <br/>\n - Bán bộ Sáng thế cảnh (LV.100)\n <br/>\n <br/>\n - Vượt qua lv.100 tức Sáng thế cảnh.\n <br/>\n <br/>\n Mỗi cảnh chia sơ(1-3), trung(4-6), cao(7-9), viên mãn (10)\n <br/>\n <br/>\n Hệ thống nơi tay, tăng cấp chỉ là chuyện nhỏ, chân có Liêu âm cước, chế tạo thái giám khắp thiên hạ!\n <br/>\n <br/>\n Cùng đồng hành cũng Lý Thiên Ngọc, mang theo hệ thống dạo chơi từng thế giới đi đến đỉnh cao.\n <br/>\n <br/>\n Map 1: Anh hùng xạ điêu (Hoàn thành)\n <br/>\n <br/>\n Map 2: Thiên long bát bộ (Hoàn thành)\n <br/>\n <br/>\n Map 3: Naruto (Hoàn thành)\n <br/>\n <br/>\n Map 4: Fairy Tail (Đang tiến hành)\n</div>\n",
        "rating_value": 8.5
    },
    "ao-thuat-than-toa": {
        "ten_truyen": "ao-thuat-than-toa",
        "link_truyen": "https://truyenfull.io/ao-thuat-than-toa/",
        "ten_truyen_full": "Áo Thuật Thần Tọa",
        "tac_gia": "Mực Thích Lặn Nước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ai có thể tưởng tượng được một chàng sinh viên đang bảo vệ luận văn tốt nghiệp, chuẩn bị trở thành tinh anh của xã hội hiện đại Trung Quốc lại xuyên thẳng đến thời đại ma pháp đầy trời, ma thú nhan nhản tại Châu Âu  thời Trung Cổ... Sức mạnh đưa anh đến đây vì mục đích gì? Hành trình của anh tại nơi đây sẽ hung hiểm và căng thẳng đến mức nào? Điều gì đang chờ đợi anh ở phía trước?\n <br/>\n <br/>\n \"Tri thức là sức mạnh\n <br/>\n <br/>\n Thần chẳng qua là ảo thuật sư khá mạnh thôi.”\n <br/>\n <br/>\n Những tri thức khoa học hiện đại mà anh có liệu có giúp anh vượt qua những trắc trở khi phải ở một hoàn cảnh lạ lẫm, một không gian thời gian khác, một nơi không thông ngôn ngữ như thế này hay không? Hãy cùng chờ xem\n</div>\n",
        "rating_value": 7.3
    },
    "vo-cuong": {
        "ten_truyen": "vo-cuong",
        "link_truyen": "https://truyenfull.io/vo-cuong/",
        "ten_truyen_full": "Vô Cương",
        "tac_gia": "Tiểu Đao Phong Lợi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Khi mọi thứ vốn quen thuộc dần biến đổi, khi hưng thịnh đi đến suy tàn, khi mọi thứ dần dần khác hẳn. Cuộc sống diễn ra không còn là những sự việc đơn điệu lặp đi lặp lại. Mọi sinh vật càng sinh động hơn, linh tính hoá hơn. Thời thế đổi thay, cái mới thế chỗ cái cũ. Như một sự chọn lọc tự nhiên, những giống loài ưu tú, những thực thể nổi trội hơn sẽ tiếp tục bước tiếp trên con đường sinh tồn. Mạt pháp kề cận, thế giới đổi thay.\n <br/>\n <br/>\n Khi thần thoại không chỉ tồn tại qua những lời truyền miệng, những truyền thuyết không chỉ còn trong mộng tưởng, không còn ranh giới cho những điều ràng buộc, mọi thứ đều có thể, mọi thứ đều trở thành hiện thực, thời đại của nhiệt huyết vĩnh hằng.\n</div>\n",
        "rating_value": 7.6
    }
}