{
    "tinh-gioi": {
        "ten_truyen": "tinh-gioi",
        "link_truyen": "https://truyenfull.io/tinh-gioi/",
        "ten_truyen_full": "Tinh Giới",
        "tac_gia": "Không Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Giới thiệu truyện:\n </i>\n <br/>\n <br/>\n Lâm Thiên trong một lần tình cờ ngẫu nhiên được một chiếc nhẫn thần bí “Tinh Giới”. Bên trong “Tinh Giới” chứa hơn mười vạn văn minh thế giới gồm rất nhiều như: Võ Hiệp Văn Minh, Ma Huyễn Văn Minh, Tu Chân Văn Minh, Tinh Tạp Văn Minh, Linh Hồn Văn Minh…\n <br/>\n <br/>\n <i>\n  Trích đoạn chương đầu:\n </i>\n <br/>\n <br/>\n - Nửa giờ! Lâm Thiên té trên mặt đất đã nửa giờ không chút động đậy. Nếu là ở ngoài đường thì hắn đã được người qua đường gọi xe cứu thương đưa tới bệnh viện rồi, nhưng bây giờ lại không có ai gọi cứu thương cho hắn cả. Bên ngoài hành lang phòng ngủ tuy rằng vẫn truyền đến những tiếng ồn ào không ngừng, nhưng trong phòng ngủ của Lâm Thiên ngoại trừ hắn thì không còn ai khác!\n <br/>\n <br/>\n - “Không phải nằm mơ, xem rat a cũng có một ngày may mắn!” Lâm Thiên mở mắt, bất chấp đầu đang đau nhức do va chạm mạnh với sàn nhà, vội vàng giơ tay trái lên nhìn. Ở ngón giữa có một chiếc nhẫn đang phát ra quang mang màu ngân bạch lóng lánh. Hắn hơi sửng sốt một chút rồi trong lòng lại mừng như điên: “Chiếc nhẫn đã biến hoá rồi! Đã nhận chủ rồi sao?”\n <br/>\n <br/>\n - Một lúc lâu sau, tâm tình của Lâm Thiên mới có thể dần dần bình ổn lại. Tuy rằng hắn đã xác định tất cả đều chân thật, nhưng hắn vẫn có cảm giác như mình đang nằm mơ!\n <br/>\n <br/>\n - Lâm Thiên năm nay mười chín tuổi, là một tân sinh của đại học Hải Thiên, tướng mạo bình thường, thuộc loại người ném vào trong một đám người thì không có một chút nổi bật nào. Duy nhất có một điểm nổi bật chính là thời gian hắn thi đại học, đỗ vào trườn đại học quốc gia Hải Thiên - là một trong hai trường đại học trọng điểm của quốc gia. Vốn cuộc đời của hắn có thể cứ như như vậy bình thường mà trôi qua, không có gì đặc sắc. Nhưng ba ngày trước thần xui quỷ khiến thế nào mà hắn bỏ ra mười đồng tệ mua “Đồ gia truyền” của một người, để rồi bây giờ hắn có muốn bình thường cũng không thể bình thường được nữa!\n <br/>\n <br/>\n - Truyện đã hoàn thành và khá dài với gần 1800 chương, mời bạn đọc cùng thưởng thức.\n <br/>\n <br/>\n - Tags: tinh gioi prc full, truyen vong du\n</div>\n",
        "rating_value": 7.2
    },
    "tien-so": {
        "ten_truyen": "tien-so",
        "link_truyen": "https://truyenfull.io/tien-so/",
        "ten_truyen_full": "Tiên Sở",
        "tac_gia": "Lời Phi Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Trích đoạn:\n  </em>\n </p>\n <p>\n  - Nương tử, xuân tiêu một khắc trị giá ngàn vàng, chúng ta không thể vì khách đến thăm mà mất đi cảm hứng.”\n  <br/>\n  Bàn tay vừa lật, đưa hai chân nàng tách ra, phân thân bạo dĩnh, mạnh mẽ áp mạnh vào mật hồ trung của nàng!\n  <br/>\n  Tiêu Vãn Tình không kịp phòng, giật mình nói:\n  <br/>\n  - Không được…\n  <br/>\n  Lời chưa dứt chỉ thấy hạ thể bị xé rách cảm giác đau nhức, đảo hút một ngụm lương khí, một vật cứng rắn đã hung mãnh xung nhập!\n  <br/>\n  “Ô…” Nàng môi bị bịt kín, uốn cong người, song thủ cuồng loạn hung hãn đánh vào ngực hắn, lệ thủy đầm đìa.\n  <br/>\n  Trong phút chốc vừa kinh vừa sợ, bi ai khổ sở và tuyệt vọng, tu luyện hai mươi năm ngọc nữ thiên tiên đại pháp nay đã bị hủy!\n  <br/>\n  Sở Dịch mang theo khoái ý phục hận, vừa liếm nước mắt nàng vừa lãnh khốc nói:\n  <br/>\n  - Nương tử khóc làm gì, đây không phải là lần đầu tiên, yên tâm, phu quân sẽ đối tốt với ngươi.\n  <br/>\n  Ngón tay như phi đạn, nhanh chóng phong trụ toàn bộ kinh mạch toàn thân nàng, không quan tâm tới đại địch bên ngoài, cẩn thận nhấc đùi ngọc của nàng, thô bạo liên tục đưa vào, không hề có chút thương hoa tiếc ngọc...\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 6.6
    },
    "tien-quoc-dai-de": {
        "ten_truyen": "tien-quoc-dai-de",
        "link_truyen": "https://truyenfull.io/tien-quoc-dai-de/",
        "ten_truyen_full": "Tiên Quốc Đại Đế",
        "tac_gia": "Quan Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện:\n  </em>\n </p>\n <p>\n  Thiên hạ to lớn, duy ta chính thống! Dùng khí thế của thiên triều mà quét ngang tất cả Tiên môn trong thiên hạ! Một cường giả tu 'Đế Vương chi đạo' buông xuống một thế giới có vô số Tiên môn, để cho một vương triều thế tục bị người tu hành khinh thường từng bước đi đến địa vị ngang bằng với tất cả đại đỉnh cấp Tiên môn. Pháp tắc của Vương triều là: \"dưới bầu trời không chỗ nào không phải là đất của Vương, dù sống ở đâu thì cũng đều là thần dân của Vương!\" Thiên hạ chính thống chỉ có một, tất cả Tiên môn đều là tổ chức không hợp pháp!\n </p>\n</div>\n",
        "rating_value": 7.7
    },
    "tien-nguc": {
        "ten_truyen": "tien-nguc",
        "link_truyen": "https://truyenfull.io/tien-nguc/",
        "ten_truyen_full": "Tiên Ngục",
        "tac_gia": "Chử Tửu Luận Già Phê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới Thiệu Truyện\n <br/>\n <br/>\n <strong>\n  Tiên Ngục! Một tòa ngục giam phi thường kỳ lạ. Một tòa ngục giam có thể mang theo bên mình. Chỉ cần ngươi có đủ thực lực thì có thể bắt bất cứ người nào vào trong đó.\n </strong>\n <br/>\n <br/>\n - Nhân, Yêu, Ma! Không cần biết ngươi thuộc chủng tộc nào, chỉ cần một ý niệm của ta, ngươi sẽ bị tống vào trong\n <strong>\n  Tiên Ngục\n </strong>\n .\n <br/>\n <br/>\n - Bất cứ phạm nhân nào bị bắt vào trong\n <strong>\n  Tiên Ngục\n </strong>\n đều trở thành lao công miễn phí. Luyện đan, luyện khí, chế tạo phù lục, chăm sóc linh thảo. Chỉ khi ngươi hữu dụng, mới có thể sống những ngày tháng an lành.\n <br/>\n <br/>\n - Không những thế, một khi ngươi đã vào trong Tiên Ngục thì pháp thuật, thần thông, ngay cả Tam Thiên Đại Đạo của ngươi cũng thuộc về ta.\n <br/>\n <br/>\n - Một tác phẩm không có xuyên việt từ thế giới này sang thế giới khác, không có thiếu gia trong một gia tộc cường thịnh nhưng bị ghẻ lạnh hắt hủi. Nhân vật chính, hắn chỉ là một bổ đầu thuộc một huyện nhỏ nhoi thuộc Yến An Quốc mà thôi.\n <br/>\n <br/>\n - Một cách tiếp cận mới mẻ, một cách viết sáng tạo. Chúng ta cùng đón chờ TIÊN NGỤC.\n <br/>\n <br/>\n - Tags:\n <strong>\n  tien nguc prc full\n </strong>\n , truyen tien hiep\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "tien-nghich": {
        "ten_truyen": "tien-nghich",
        "link_truyen": "https://truyenfull.io/tien-nghich/",
        "ten_truyen_full": "Tiên Nghịch",
        "tac_gia": "Nhĩ Căn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới Thiệu Truyện\n </b>\n <br/>\n <br/>\n <strong>\n  <strong>\n   Tiên Nghịch\n  </strong>\n  là câu chuyện Tiên Hiệp kể về Vương Lâm - một thiếu niên bình thường, may mắn được gia nhập vào một môn phái\n  <em>\n   tu tiên\n  </em>\n  xuống dốc của nước Triệu, vì thiếu linh căn, vì một hiểu nhầm tai hại, vì một khối thiết tinh và nhờ có được một \"Thần Bí Hạt Châu\". Vương Lâm đã bước lên con đường tu tiên và trên con đường này, hắn sẽ đối mặt với chuyện gì?\n </strong>\n <br/>\n <br/>\n - Tu tiên là nghịch thiên hay thuận thiên, là vô tình hay hữu tình? Hãy cùng dõi theo bước chân của Vương Lâm qua 1976 chương Truyện Tiên Nghịch&gt; để biết rõ những điều này bạn nhé!\n <br/>\n <br/>\n - Tags:\n <strong>\n  truyen tien hiep\n </strong>\n ,\n <a href=\"http://truyenfull.vn/tien-nghich/\" rel=\"nofollow\" target=\"_blank\">\n  <strong>\n   tien nghich prc full\n  </strong>\n </a>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "tien-ngao": {
        "ten_truyen": "tien-ngao",
        "link_truyen": "https://truyenfull.io/tien-ngao/",
        "ten_truyen_full": "Tiên Ngạo",
        "tac_gia": "Vụ Ngoại Giang Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Giới thiệu Truyện\n </i>\n <br/>\n <br/>\n <strong>\n  Tiên ngạo là tác phẩm tiên hiệp được các độc giả Trung Quốc đánh giá hay như Phàm Nhân Tu Tiên nhưng ngắn gọn hơn, không kéo dài lê thê, tác phẩm đã viết và dịch xong với độ dài gần 1200 chương.\n </strong>\n <br/>\n <br/>\n - Vào thời kỳ cận đại, Tu Tiên giới gặp nạn La Hầu. Đó là vào một vạn ba ngàn năm trước, có một vị cường giả nghịch thiên tên là Kiếm Lão Nhân thực lực siêu quần, đánh chết dư nghiệt quần tà thời thượng cổ. khiêu chiến Tiên Nhân và Tu La từ Tiên giới giáng lâm. có thể nói thiên hạ vô địch. Cuối cùng phi thăng Tiên giới, lưu lại sáu đại kiếm phái, sáu đại kiếm phái này hiện tại xưng bá sáu vực trong thiên hạ đều là cường giả trong một trăm lẻ tám đại phái.\n <br/>\n <br/>\n - Trong đó Đại đệ tử tập được Kiếm Khí thuật cương mãnh vô cùng, thành lập Liệt Thiên kiếm phái thuộc về chính phái, là một trong bảy đại môn phái chính đạo liên mình, lưu lại kiếm khí “ tu kiếm chí cực, Liệt Thiên thành tiên ” vạn năm truyền thừa, lấy cương mãnh cứng rắn mà xưng bá thiên hạ...\n <br/>\n <br/>\n - Tags:\n <strong>\n  tien ngao prc full\n </strong>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "tien-ma-bien": {
        "ten_truyen": "tien-ma-bien",
        "link_truyen": "https://truyenfull.io/tien-ma-bien/",
        "ten_truyen_full": "Tiên Ma Biến",
        "tac_gia": "Vô Tội",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n - Sáu mươi năm trước, một đại thúc mang theo một con kỳ lân giống y một chú cún và một con chim uyên ương giống con vịt bước vào hoàng thành Trung Châu. Cũng một năm đó, người đại thúc này đi qua chủ mạch Sơn Hải, xuyên qua bình nguyên bốn mùa, tiến vào học viện Thanh Loan.\n <br/>\n <br/>\n - Sáu mươi năm sau, Lâm Tịch ngồi trên một chiếc xe ngựa cũ nát, khởi hành từ trấn Lộc Lâm đi qua một nửa đế quốc Vân Tần, một đường hướng bắc tới học viện Thanh Loan... đây là một câu chuyện có liên quan tới vinh quang đế quốc, có trung trinh và phản bội, có thanh xuân và nhiệt huyết, liên quan tới một người thiếu niên có ánh mắt không giống người bình thường, có liên quan tới chuyện xưa của một học viện tu hành mạnh mẽ.\n</div>\n",
        "rating_value": 7.0
    },
    "tien-luyen-chi-lo": {
        "ten_truyen": "tien-luyen-chi-lo",
        "link_truyen": "https://truyenfull.io/tien-luyen-chi-lo/",
        "ten_truyen_full": "Tiên Luyện Chi Lộ",
        "tac_gia": "Khoái Xan Điếm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n -\n <strong>\n  Tiên Luyện Chi Lộ\n </strong>\n là câu chuyện nói về một thanh niên chơi game online tu chân bị NPC thần bí giết chết, mang theo một viên ngọc giản thần bí, linh hồn xuyên qua đến một đệ tử Luyện khí kỳ của một môn phái tu chân nhỏ đang cướp sắc.\n <br/>\n <br/>\n - Vì tu luyện\n <em>\n  “Công pháp biến thái nhất lịch sử”\n </em>\n trong ngọc giản, hắn không thể không đi lên theo một con đường gian nan\n <em>\n  “Cướp sạch”\n </em>\n toàn bộ\n <strong>\n  Tu chân giới\n </strong>\n .\n <br/>\n <br/>\n - Hãy xem một thanh niên địa cầu làm sao sống yên ở\n <strong>\n  Tu Tiên giới\n </strong>\n - nguy hiểm và kỳ ngộ cùng tồn tại, và từng bước từng bước một lên đến đỉnh…\n <br/>\n <br/>\n - Các cấp bậc phân chia cảnh giới: Dẫn Khí, Luyện Khí, Trúc Cơ, Kết Đan, Nguyên Anh, Phân Thần, Hợp Thể, Độ Kiếp, Đại Thừa… Có mưu trí, có lạnh lùng quyết đoán, có nhân...\n <br/>\n <br/>\n - Tags:\n <strong>\n  tien luyen chi lo\n </strong>\n ,\n <strong>\n  tien luyen chi lo full prc\n </strong>\n ,\n <strong>\n  truyen tien hiep\n </strong>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 6.9
    },
    "tien-hong-lo": {
        "ten_truyen": "tien-hong-lo",
        "link_truyen": "https://truyenfull.io/tien-hong-lo/",
        "ten_truyen_full": "Tiên Hồng Lộ",
        "tac_gia": "Khoái Xan Điếm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tiên Hồng Lộ - Giới Thiệu Truyện\n </strong>\n <br/>\n <br/>\n -\n <strong>\n  Tiên Hồng Lộ\n </strong>\n là một câu chuyện\n <b>\n  tu tiên\n </b>\n hấp dẫn. Truyện viết chắc tay, không theo lối mòn của những\n <i>\n  truyện tu tiên\n </i>\n cũ. Cả câu chuyện là một chuyến hành trình đầy thú vị, mang đậm tính phiêu lưu, mạo hiểm cũng như tình cảm lãng mạn mà tác giả đã gởi gắm vào tác phẩm.\n <br/>\n <br/>\n - Dương Phàm, một thiếu niên thiên tài. Dùng bản lĩnh, sự quyết tâm và cơ duyên của mình, vượt xa mọi tu tiên giả đồng lứa. Mang theo mối nghi ngờ về sự biến mất của cha, cái chết bí ẩn của mẹ. Dương Phàm cố gắng để mình trở nên mạnh mẽ nhắm tìm hiểu những uẩn khúc trong lòng. Cơ duyên đến, sao băng hiện,\n <b>\n  Tiên Hồng Quyết\n </b>\n hiện thế nhân gian. Trước nguy cơ trước mắt mà kẻ thù của phụ mẫu mang lại. Bằng quyết tâm mạnh mẽ, một thiên tài biến thành phế vật chỉ trong một đêm. Nhận lấy sự khinh thị, nhục mạ của mọi người, Dương Phàm vẫn bình thản bước đi trên con đường của riêng mình. Không bi quan, không kiêu ngạo, dù bất kể mọi việc thế nào, khí phách vương giả vẫn luôn hiện hữu.\n <br/>\n <br/>\n - Ước định ba năm với đối thủ mạnh mẽ hơn mình rất nhiều lần, Dương Phàm phải làm thế nào?\n <strong>\n  Tiên Hồng quyết\n </strong>\n kỳ diệu cải thiện tư chất Dương Phàm, cứu người một lần báo đáp công lực gấp trăm. Công phu nghịch thiên cải mệnh\n <i>\n  “Chỉ cần có ta ở đây, hắn sẽ không thể chết”\n </i>\n . Sau mỗi lần cứu người Dương Phàm công lực lại được đề thăng gấp bội. Công pháp tu luyện do cơ duyên, luyện hóa phân thân, một chính một tà uy chấn Ngư Dương.\nBí mật dần lộ rõ, bị kẻ thù giết chết mẫu thân truy sát, phụ thân phải dùng tính mạng của mình để cho hắn có một đường sinh cơ. Trốn chạy đến thế giới mà yêu tộc thống trị, hắn phải làm sao ? Hãy đón xem câu chuyện\n <b>\n  Tiên Hồng Lộ\n </b>\n nhé!\n <br/>\n <br/>\n - Tags: tien hong lo prc full, truyen tien hiep\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "tien-ha-phong-bao": {
        "ten_truyen": "tien-ha-phong-bao",
        "link_truyen": "https://truyenfull.io/tien-ha-phong-bao/",
        "ten_truyen_full": "Tiên Hà Phong Bạo",
        "tac_gia": "Khoái Xan Điếm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới Thiệu Truyện\n <br/>\n <br/>\n <strong>\n  Từ Huyền - một thiếu niên thuộc vào tầng chót của tu giới, tu vi chỉ là Luyện Thể phàm sĩ, chỉ biết lao động kiếm kế sinh nhai, nhận hết mọi khuất nhục. Trong lòng hắn luôn có một mộng tưởng thoát khỏi vận mệnh đau khổ thế nhưng hắn xuất thân nghèo khó hơn nữa tư chất lại cực kỳ bình thường vì vậy nguyện vọng nho nhỏ đó cũng không phải là một chuyện dễ dàng.\n </strong>\n <br/>\n <br/>\n - Cho đến một lần ngoài ý muốn hắn dung hợp trí nhớ kiếp trước của một vị cường giả nghịch thiên mở ra đại môn \"Thể tu\", từ đó về sau hắn bắt đầu một con đường tu hành mới khác hẳn mọi người. Muôn vàn pháp thuật cũng không bằng ta dùng lực phá thiên địa.\n <br/>\n <br/>\n - \"Tiên ma cao cao tại thượng, sẽ có một ngày ta dùng một đôi thiết quyền đánh cho các ngươi từ trên đỉnh cao rớt xuống\" - Từ Huyền ngưng mắt nhìn về những thân ảnh đang phi độn nơi chân trời trong lòng thầm hạ quyết tâm.\n <br/>\n <br/>\n - Tags:\n <em>\n  tien ha phong bao prc full\n </em>\n ,\n <strong>\n  truyen tien hiep\n </strong>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.2
    },
    "thuong-thien-phach-huyet": {
        "ten_truyen": "thuong-thien-phach-huyet",
        "link_truyen": "https://truyenfull.io/thuong-thien-phach-huyet/",
        "ten_truyen_full": "Thương Thiên Phách Huyết",
        "tac_gia": "Thương Thiên Bạch Hạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <strong>\n   <em>\n    GIỚI THIỆU TRUYỆN\n   </em>\n  </strong>\n  <br/>\n  <em>\n   - Một giọt ma huyết truyền thừa, tạo nên những thiết huyết cương thi chiến sĩ.\n   <br/>\n   - Truyền thuyết về một tiểu binh trở thành đại đế, một bộ truyền kỳ thần bí đầy máu lửa.\n   <br/>\n   - Một vị quân sư thần kỳ tính cách ti tiện nhưng tài ba lỗi lạc, một câu chuyện giết chóc vô tình tạo nên thần thoại.\n   <br/>\n   - Ở thời đại gió lửa phong vân tung hoành, thời thế tạo anh hùng, là một bộ sử thi truyền kỳ được viết lên bằng máu.\n  </em>\n </p>\n</div>\n",
        "rating_value": 7.1
    },
    "thuong-thien": {
        "ten_truyen": "thuong-thien",
        "link_truyen": "https://truyenfull.io/thuong-thien/",
        "ten_truyen_full": "Thương Thiên",
        "tac_gia": "Tử Mộc Vạn Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Giới Thiệu Truyện\n </i>\n <br/>\n <br/>\n <strong>\n  Hàng ngày khỏe mạnh, nam nhi nên không ngừng tự cường. Một ngọn bút không rõ ràng trong lịch sử, điểm phá bí mật của hư không, vượt qua bức tường chắn của võ hiệp cùng tiên hiệp, Thương Thiên vẽ ra bối cảnh tiên phàm quy mô chưa từng có, tận cùng sách là thiên địa mênh mông điểm điểm hồng trần.\n </strong>\n <br/>\n <br/>\n - Tay thợ săn nhỏ tuổi Lý Nhạc Phàm, nhân bị hãm hại mà sung quân, đồng thời do cừu hận mà bước chân vào đường giang hồ... Thiếu niên tóc trắng, vì thất tình nhập võ, trong 1 lần ở gần ranh giới của cái chết cảm ngộ được sinh mạng, sau tự mình sáng tạo ra khoáng thế kì điển\n <em>\n  “Thất Tình Thiên Thư”\n </em>\n .\n <br/>\n <br/>\n - Bổn thư lấy tình tải đạo, hi vọng đọc giả có thể cảm ngộ. Thiếu niên nhìn dòng sông mùa xuân đi xa, độc hành trên đường xa xăm là tấm lòng...\n <br/>\n <br/>\n - Tags:\n <strong>\n  thuong thien prc full\n </strong>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.2
    },
    "thong-thien-dai-thanh": {
        "ten_truyen": "thong-thien-dai-thanh",
        "link_truyen": "https://truyenfull.io/thong-thien-dai-thanh/",
        "ten_truyen_full": "Thông Thiên Đại Thánh",
        "tac_gia": "Xà Thôn Kình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới Thiệu Truyện\n <br/>\n <br/>\n - Thiết quyền vô địch, song chùy hoành thiên hạ! Sau khi Tiểu Báo Tử xuyên việt, chỉ lấy những thứ nên cầm, chỉ làm chuyện nên làm. Tuyệt đối không đi gánh trách nhiệm quá nặng, cũng không làm những chuyện không thuộc nghĩa vụ.\n <br/>\n <br/>\n - Cái gọi là nhiệt huyết, cuộc đời trước đã tiêu hao sạch sẽ. Nhưng mà, khi huyết mạch cấm kỵ trong cơ thể của hắn thức tỉnh, đó là Vĩnh Hằng Chi Mâu, lại phát ra hào quang sáng chói. Chuyện duy nhất hắn có thể làm chính là dùng thiết quyền của mình tạo ra chân lý, dùng song chùy định thiên hạ! Thế giới trong truyện là thế giới võ hiệp đầy tính truyền kỳ.\n <br/>\n <br/>\n - Tags:\n <strong>\n  thong thien dai thanh full\n </strong>\n ,\n <strong>\n  truyen kiem hiep\n </strong>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "thong-thien-chi-lo": {
        "ten_truyen": "thong-thien-chi-lo",
        "link_truyen": "https://truyenfull.io/thong-thien-chi-lo/",
        "ten_truyen_full": "Thông Thiên Chi Lộ",
        "tac_gia": "Vô Tội",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới Thiệu Truyện\n <br/>\n <br/>\n - Thông thiên luôn là con đường mơ ước của những người\n <strong>\n  tu chân\n </strong>\n từ bao đời. Tu kiếm, tu trận, tu bằng đơn dược hay song tu… tất cả đều hướng đến con đường là\n <strong>\n  thông thiên\n </strong>\n , vươn tới trời cao.\n <br/>\n <br/>\n - Hắn, chỉ là một tán tu nhỏ nhoi trong ngôi thành nhỏ, bị gạt gẫm mua đồ rởm nhưng vô tình lại nhờ đó bước lên con đường trở thành cường giả\n <strong>\n  thông thiên\n </strong>\n .\n <br/>\n <br/>\n - Nàng, là\n <strong>\n  đệ nhất mỹ nữ\n </strong>\n của đại lục, được vô số thanh niên tài tuấn ngưỡng mộ nhưng rồi cuối cùng cũng về bên hắn. Nàng, là mỹ nữ băng tuyết nổi danh, hết lòng vì sư muội, nhờ duyên trời đưa đẩy mà đến bên hắn. Nàng là đại tu sĩ lừng lẫy một phương, cũng vì một lần gặp gỡ mà bước cùng con đường với hắn.\n <br/>\n <br/>\n - Hãy cùng đọc\n <h3>\n  <a href=\"http://truyenfull.vn/thong-thien-chi-lo/\" rel=\"nofollow\" target=\"_blank\">\n   Thông Thiên Chi Lộ\n  </a>\n </h3>\n , để trải nghiệm con đường đi lên thành cường giả. Vẫn là một\n <strong>\n  thế giới tu tiên\n </strong>\n cá lớn nuốt cá bé, đầy những hiểm ác nhưng không thiếu tình người, và quan trọng là ngập tiếng cười, chắc chắn sẽ khiến bạn thỏa mãn với những phút giây được thư giãn. Đọc để cảm nhận ngòi bút của\n <strong>\n  Vô Tội\n </strong>\n , cao thủ viết\n <strong>\n  <a href=\"http://truyenfull.vn/\" rel=\"nofollow\" target=\"_blank\">\n   truyện tiên hiệp\n  </a>\n </strong>\n hài hước nổi danh.\n <br/>\n <br/>\n - Tags:\n <strong>\n  thong thien chi lo full\n </strong>\n , truyen tien hiep\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "thon-mang": {
        "ten_truyen": "thon-mang",
        "link_truyen": "https://truyenfull.io/thon-mang/",
        "ten_truyen_full": "Thốn Mang",
        "tac_gia": "Ngã Cật Tây Hồng Thị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thốn Mang\n </strong>\n <br/>\n <br/>\n - Dù gây ra cơn sốt không lớn bằng\n <strong>\n  Bàn Long\n </strong>\n , nhưng tác phẩm cũng để lại một ấn tượng cho đọc giả. Đây là một tác phẩm của tác giả\n <b>\n  Ngã Cật Cây Hồng Thị\n </b>\n <i>\n  (Lão Cà Chua)\n </i>\n nói về võ thuật mang hơi hương đô thị, với tình tiết hấp dẫn cũng sẽ làm cho đọc giả ngây ngất...\n <br/>\n <br/>\n - Tags:\n <strong>\n  thon mang full prc\n </strong>\n , truyen kiem hiep\n</div>\n",
        "rating_value": 6.4
    },
    "thien-ton-trung-sinh": {
        "ten_truyen": "thien-ton-trung-sinh",
        "link_truyen": "https://truyenfull.io/thien-ton-trung-sinh/",
        "ten_truyen_full": "Thiên Tôn Trùng Sinh",
        "tac_gia": "Kavy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Tại Tiên Giới, Đại La Thiên Cung.\n </p>\n <p>\n  Một thanh niên anh tuấn mặc đạo bào, ngồi xếp bằng tại đại điện. Thanh niên mi tâm lóe ra một đạm kim sắc phù ấn.\n </p>\n <p>\n  Đây chính là một trong ngũ đại Thiên Tôn của Tiên Giới Đại La Thiên Tôn, cũng là truyền kỳ nhiều năm nhất trên Tiên Giới trở thành tối cao Thiên Tôn!\n </p>\n <p>\n  Đại La Thiên Tôn, từ nhân gian phi thăng lên Tiên Giới, trăm năm tu thành Thiên Tiên, nghìn năm đạt được Kim Tiên, vạn năm đột phá Đại La Kim Tiên, sau cùng Cửu Thiên Huyền Tiên, La Thiên Thượng Tiên, Tiên Quân, Tiên Đế một đường thẳng tiến cuối cùng đột phá Thiên Tôn thì tu luyện không đến mười vạn năm!\n </p>\n <p>\n  Mười vạn năm!\n </p>\n <p>\n  Tiên Giới bốn vị Thiên Tôn khác, mỗi người điều từ Bàn Cổ hỗn độn thì bắt đầu tu luyện hàng tỉ năm?!\n </p>\n <p>\n  Lúc này, từng đạo kim quang từ trên cơ thể phát ra, trong từng đạo kim quang này thỉnh thoảng bắn ra từng luồn tử khí.\n </p>\n <p>\n  Hồng Mông tử khí!\n </p>\n <p>\n  Theo truyền thuyết, chỉ có chứng đạo thành thánh, đạo tổ thành tựu hỗn nguyên bất diệt chi cảnh mới có thể nắm giữ Hồng Mông tử khí, mà giờ đây trong cơ thể Đại La Thiên Tôn Hỗn Độn Khí bắt đầu chuyển hóa thành Hồng Mông tử khí, rõ ràng là dấu hiệu chứng đạo!\n </p>\n <p>\n  Trên Đại La Thiên Cung, cuồng lôi cắn xé, cương phong gào thét.\n </p>\n <p>\n  Một cổ uy áp từ tứ phương hướng về bao phủ toàn bộ Tiên Giới.\n </p>\n</div>\n",
        "rating_value": 7.4
    },
    "thien-than": {
        "ten_truyen": "thien-than",
        "link_truyen": "https://truyenfull.io/thien-than/",
        "ten_truyen_full": "Thiên Thần",
        "tac_gia": "Hỏa Tinh Dẫn Lực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Giới thiệu Truyện\n </i>\n <br/>\n <br/>\n <strong>\n  \"Thiên Thần\" - một câu chuyện kỳ huyễn kể về một người con trai của Thần giẫm đạp thiên hạ, cùng hai người con gái của Thần bị nguyền rủa.\n </strong>\n <br/>\n <br/>\n - Nam Hoàng Chi Kiếm - Trảm Tinh, phá nát tinh thần. Bắc Đế Chi Cung - Tai Ách, phá tận thương khung. Còn có thanh Cấm Đoạn Chi Khí thứ ba thần bí, đang ở nơi đâu? Tương truyền, giành được một trong ba đại Cấm Đoạn Chi Khí có thể tung hoành thiên hạ. Nếu tề tụ vào cùng một người thì sẽ thế nào? Mời bạn đọc tìm hiểu sẽ rõ.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "thien-tai-doa-lac": {
        "ten_truyen": "thien-tai-doa-lac",
        "link_truyen": "https://truyenfull.io/thien-tai-doa-lac/",
        "ten_truyen_full": "Thiên Tài Đọa Lạc",
        "tac_gia": "Lý Nhàn Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Lúc người khác giả vờ nghiêm chỉnh, hắn lại giả vờ không đứng đắn\n  <br/>\n  Lúc người khác vắt óc nghĩ cách kiếm tiền, hắn lại đang rầu rỉ vì không biết phải tiêu tiền như thế nào\n  <br/>\n  Lúc người khác lo lắng vì tu luyện quá chậm, hắn lại ngại bản thân tu luyện quá dễ dàng\n  <br/>\n  Lúc người khác háo hức vì được nữ nhân vây quanh, hắn lại buồn vì nữ nhân bên cạnh quá nhiều và rắc rối\n  <br/>\n  Cuộc sống như vậy, còn gì để truy cầu?\n  <br/>\n  Nếu như cả đời này chỉ có thể giãy dụa trong vũng bùn, hãy để ta đọa lạc đến tột cùng đi...\n </p>\n <p>\n  Bình luận về nhân vật chính:\n  <br/>\n  Nhân vật chính của chúng ta có chút biến thái, có chút bệnh hoạn, nhưng lại rất thông minh, ân oán tình cừu rõ ràng, không làm chính nhân quân tử, nhưng phong thái làm việc đại sự dứt khoát không phải chân tiểu nhân. Tóm lại, tất cả những yếu tố kết hợp lại tạo thành một con người đầy cá tính, rất có sức hút đối với người đọc.\n </p>\n <p>\n  Phân cấp:\n  <br/>\n  Chân Lực, Nội Lực, Tinh Thần Lực, Nguyên Tố Lực, Linh Lực, Vĩnh Hằng Lực, Đại Vô Vũ Trụ Lực.\n </p>\n</div>\n",
        "rating_value": 7.1
    },
    "thi-vuong": {
        "ten_truyen": "thi-vuong",
        "link_truyen": "https://truyenfull.io/thi-vuong/",
        "ten_truyen_full": "Thi Vương",
        "tac_gia": "Phiêu Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n - Tác phẩm này là một trong hai tác phẩm thuộc thể loại kiếm hiệp, nói đúng hơn là tiên hiệp, của tôi, cái kia quyết tâm sau khi hoàn thành mới “xuất xưởng”, còn cái này thì ngẫu hứng hơn, nên mới đưa lên cho mọi người cùng đọc và nhận xét.\n <br/>\n <br/>\n - Truyện xảy ra trên Vô Tận giới, là thế giới tiên hiệp của bản thân tôi, thế giới này trong tác phẩm kia được nhắc đến tương đối rõ ràng ngay từ đầu, còn trong tác phẩm này, xin để mọi người tìm hiểu nó theo từng chương vậy.\n <br/>\n <br/>\n - Trên Vô Tận giới có rất nhiều tộc loại, nên khi tôi nhắc đến con người, chính là nhắc đến tất cả mọi tộc loài, chứ không phải nói riêng nhân loại. Tôi đang đi tìm cho mình một thứ gì đó hão huyền, biết thế, nhưng tôi vẫn không thể dừng lại, vì tôi là một kẻ cố chấp.\n</div>\n",
        "rating_value": 8.1
    },
    "the-ton": {
        "ten_truyen": "the-ton",
        "link_truyen": "https://truyenfull.io/the-ton/",
        "ten_truyen_full": "Thể Tôn",
        "tac_gia": "Hán Lệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới Thiệu Truyện\n <br/>\n <br/>\n <strong>\n  Một cậu bé mới chỉ có mười tuổi tên Lôi Cương, cha mẹ mất sớm, chỉ còn có một người anh trai yêu thương, đùm bọc nhau. Nhưng không ngờ người anh trai của cậu lại là một người có khả năng tu đạo, phải nói là một thiên tài tu đạo thì đúng hơn. Nhờ đó mà người anh đã được một vị đạo sư thu làm đồ đệ. Còn cậu...\n </strong>\n <br/>\n <br/>\n - Không có duyên với đạo, nên cậu không thể nào đạt được mong muốn đi theo người anh. Muốn làm được điều đó, cậu phải thực hiện được một điều đó là ngồi dưới thác nước trong một giờ. Mà điều đó với đứa trẻ mười tuổi.\n <br/>\n <br/>\n - Cậu sẽ phải làm thế nào để đạt được điều muốn của mình, trong khi mà thực hiện được việc đó chỉ có nghị lực thôi không thể đủ? Mời tất cả mọi người hãy đón nhận những chương truyện của\n <em>\n  Thể Tôn\n </em>\n , cùng bước trên con đường tranh đấu của cậu bé để có thể được sống bên người anh trai của mình.\n <br/>\n <br/>\n - Bắt đầu khi một đạo sĩ đi qua Lôi gia thôn và bắt gặp Lôi Ma, anh trai Lôi Cương. Nhận thấy Lôi Ma là tam hành chi thể, thể chất hiếm có trong thất giới nên thu làm đồ đệ, đưa về Tiên Đạo giới tu luyện. Còn Lôi Cương tư chất kém nên không thu, diễn ra một cuộc chia ly khá đau đớn.\n <br/>\n <br/>\n - Từ đó, Lôi Cương sống một mình. Mỗi ngày ngồi dưới thác nước để tu luyện(thực ra cũng không phải tu luyện, là do đạo sĩ nói nếu ngồi được một canh giờ thì mới được phép tu luyện). Một hôm \"bỗng dưng\" lọt vào ý niệm không gian của Đạo Huyền, gặp được Thái Huyền, được truyền thụ bộ Ngũ Hành Thể Tu. Lúc này cuộc đời bước sang một ngã rẽ hoàn toàn mới. Sau đó là đầu nhập vào các tông phải để tu luyện, rồi gặp được Tử Vận. Mấy năm sau thì tình yêu nảy nở. Rồi nàng phải về Hỗn Độn giới, chàng tiếp tục con đường tu luyện để tìm anh trai, tìm tình yêu, và đối mặt với những kẻ thù có sức mạnh thông thiên.\n <br/>\n <br/>\n - Nhân vật chính từ một cậu bé ngây thơ, chất phác, chỉ với mong muốn tìm được anh trai đã bước lên con đường của những cường giả từ đó. Cùng với thời gian là những sự lột xác về tinh thần, ý chí, Lôi Cương đã không còn ngây thờ như ngày nào. Tuy vậy, giữa những âm mưu và xảo trá, vẫn có những thứ tình cảm rất chân thành. Đó là tình thân, tình yêu, là tinh thầy trò, tình bạn với Đan Thần, Luyện Hư... Mời bạn đọc cùng khám phá.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "the-gioi-hoan-my": {
        "ten_truyen": "the-gioi-hoan-my",
        "link_truyen": "https://truyenfull.io/the-gioi-hoan-my/",
        "ten_truyen_full": "Thế Giới Hoàn Mỹ",
        "tac_gia": "Thần Đông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch giả:\n  </i>\n </b>\n <i>\n  Ronkute, Yencute, Ryuken, kukhoai, bokinhvan, Kensin_Kaoru, Big Bang, Luciferht, Độc Nhân\n </i>\n <br/>\n <br/>\n Một hạt bụi có thể lấp biển, một cọng cỏ chém hết mặt trời mặt trăng và ngôi sao, trong nháy mắt ở giữa long trời lỡ đất. Quần hùng cùng nổi lên, vạn tộc mọc lên san sát như rừng, chư thánh tranh bá, loạn khắp đất trời. Hỏi mặt đất bao la, cuộc đời thăng trầm? Một thiếu niên theo trong đất hoang đi ra, tất cả bắt đầu từ nơi này...\n</div>\n",
        "rating_value": 7.8
    },
    "that-gioi-truyen-thuyet": {
        "ten_truyen": "that-gioi-truyen-thuyet",
        "link_truyen": "https://truyenfull.io/that-gioi-truyen-thuyet/",
        "ten_truyen_full": "Thất Giới Truyền Thuyết",
        "tac_gia": "Tâm Mộng Vô Ngân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Giới thiệu Truyện\n </i>\n <br/>\n <br/>\n - Trên mảnh đất Trung Hoa xinh đẹp huyền bí, cả ngàn năm nay đều không ngừng lưu truyền những truyền thuyết bí ẩn. Và những câu chuyện được mọi người quan tâm nhất vẫn là về thuật trường sinh bất tử. Từ cổ chí kim, phàm nhân ắt tử. Nhưng tréo ngoe thay, nhân loại ái sinh và hãi địa phủ diêm la. Chính vì thế mà ai nấy đều theo đuổi giấc mộng trường tồn, khắc khổ truy tầm con đường bất tử.\n <br/>\n <br/>\n - Nhân loại tức vạn vật linh trưởng, vốn chiếm ưu thế về trí tuệ nhưng vẫn không dễ dàng gì trong việc tìm hiểu phép trường sinh. Biết bao nhân sĩ tài cao trí rộng, không ngừng nghiên cứu, suy nghĩ bằng tất cả thời gian, sinh lực vẫn không thể nắm được ý nghĩa thật sự của bất tử. Tuy nhiên giữa chốn giang hồ vốn nhiều ẩn sĩ kỳ tài, một số nhân sĩ tu chân luyện đạo đã nắm được phần nào quy luật của tạo hóa. Dĩ phàm nhân chi thân, quyện quyền năng vô biên giữa linh khí cơ thể và bí bảo pháp khí để tạo khí thế chấn thiên động địa, lôi đình chi uy.\n <br/>\n <br/>\n - Bộ này có nhiều nguồn chia ra 12 quyển , có nguồn không chia ra quyển mà để một mạch liên tục từ chương 1 - chương cuối. Khi đọc bộ này và tham khảo các nguồn ta thấy không có sự tương xứng giữa Tên quyển và nội dung tổng thể chương , cũng như cách chia số chương trong quyển của các nguồn cũng không trùng khớp nhau. Nên ta sưu tập bộ này không trình bày theo Quyển mà bố cục một mạch lền lạc luôn.\n <br/>\n <br/>\n - Tags: that gioi truyen thuyet prc full\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "than-dien": {
        "ten_truyen": "than-dien",
        "link_truyen": "https://truyenfull.io/than-dien/",
        "ten_truyen_full": "Thần Điển",
        "tac_gia": "Phá Nam Tường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Giới thiệu Truyện\n </i>\n <br/>\n <br/>\n - Lời tác giả: Nếu nhân sinh như bàn cờ, ta nguyện làm một con tốt, hành trình từ từ mà tiến, có ai thấy qua con tốt từng lui lại một bước chưa?\n <br/>\n <br/>\n - Lời dịch giả: Chắc hẳn mọi người ko xa lạ gì lão Phá Nam Tường này nhỉ? Các tác phẩm của lão có nội dung, tình tiết vô cùng chặt chẽ, phân bố nhân vật và tích cách rõ ràng và hợp lý xuyên suốt tác phẩm. Ta thích nhất là cách lão tạo vấn đề, mở cũng hay mà giải quyết cũng tốt, luôn luôn khiến cho người đọc bị thu hút theo từng giai đoạn. Bộ Thần Điển này bao gồm cả mê hoặc từ thể loại Huyền Ảo và hấp dẫn từ đấu trí của thể loại Lịch sử quân sự.\n <br/>\n <br/>\n - Nhân vật chính tên là Địch Áo, một Giác tỉnh giả Phong hệ, mời quý vị độc giả cùng đi theo bước chân hắn để cảm nhận cái ấm áp của gió hè, lạnh lẽo của gió đông và kinh khủng của cuồng phong gào thét!\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "than-toa": {
        "ten_truyen": "than-toa",
        "link_truyen": "https://truyenfull.io/than-toa/",
        "ten_truyen_full": "Thần Tọa",
        "tac_gia": "Hoàng Phủ Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chỗ dựa bị người hất đổ, vị trí Thiếu chưởng môn chuẩn bị cướp mất, bản thân bị người hãm hại, bản thân nhu nhược không dám đấu tranh...\n <br/>\n <br/>\n Người hiền bị bắt nạt, ngựa hiền bị người cưỡi.\n <br/>\n <br/>\n Câu truyện kể về một thiếu niên quật khởi từ nghịch cảnh, khoái ý ân cừu, kiên quyết tiến thủ, dũng mãnh tinh tiến, câu chuyện về con đường đi đến Thần Tọa!\n <br/>\n <br/>\n Đánh giá: Hoàng Phủ Kỳ là một cái tên quá quen thuộc trong làng truyện kỳ huyễn. Sau thành công của Đại Chu Hoàng Tộc, Hoàng Đại đã tiếp tục sự nghiệp của mình bằng tác phẩm mới:Thần Tọa.\n <br/>\n <br/>\n Kết cấu truyện logic hợp lý, nhân vật chính tu luyện từng bước một, cách thức miêu tả chiêu thức, trận đấu rất rõ ràng khiến người đọc có thể tưởng tượng và cảm nhận như bản thân như đang \"xem phim\" vậy.\n <br/>\n <br/>\n Võ Đạo Thập Trọng: Hô Hấp Kỳ --&gt; Bàn Vận Kỳ --&gt; Tôi Thể Kỳ --&gt;Thiết Cốt Kỳ --&gt; Nhận Bì Kỳ --&gt; Thần Hành Kỳ --&gt; Cự Linh Kỳ --&gt; Kim Cương Kỳ --&gt; Long Lực Kỳ --&gt; Lôi Minh Kỳ....\n</div>\n",
        "rating_value": 7.4
    },
    "than-mo-2": {
        "ten_truyen": "than-mo-2",
        "link_truyen": "https://truyenfull.io/than-mo-2/",
        "ten_truyen_full": "Thần Mộ 2",
        "tac_gia": "Ngô Biển Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Thần Mộ là câu chuyện kể về\n  <em>\n   Thần Nam\n  </em>\n  , từ một thiên tài võ thuật đã trở thành phế nhân chỉ sau một đêm. Người con gái mà Thần Nam yêu quý nhất - Vũ Hinh chết thay cho mình... Sau 1 vạn năm, hắn bỗng sống lại từ Thần Ma Lăng Viên, nơi an táng của thần - ma, chỉ duy nhất hắn là phế nhân.\n </span>\n <p>\n  - Tại sao hắn lại sống lại? Những bí ẩn cất giấu từ 1 vạn năm trước liệu có bị hắn khám phá ra? Liệu Thần Nam có tìm lại được Vũ Hinh của ngày xưa? Cùng theo dõi bộ truyện Thần Mộ của tác giả Ngô Biển Quân để biết rõ bạn nhé! Hãy đừng bỏ qua Thần Mộ vì cam đoan đây sẽ là một trong những bộ truyện hay nhất mà bạn đã từng đọc!\n </p>\n <p>\n  - Phần tiếp theo và kết cục của bộ\n  <em>\n   Truyện Thần Mộ\n  </em>\n  ly kỳ và hấp dẫn... Liệu sẽ có 1 cái kết được mong đợi? 513 chương truyện tiếp theo sẽ làm sáng tỏ điều đó. Tin rằng sẽ không làm các bạn đọc thất vọng!\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "than-mo": {
        "ten_truyen": "than-mo",
        "link_truyen": "https://truyenfull.io/than-mo/",
        "ten_truyen_full": "Thần Mộ",
        "tac_gia": "Ngô Biển Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Thần Mộ - Giới Thiệu\n <br/>\n <br/>\n - Xuyên suốt vũ trụ hồng hoang, bền vững như thiên địa cao xanh... dẫu thoát được sáu kiếp luân hồi, cũng khó bề chạy khỏi\n <em>\n  Thần ma vi giới\n </em>\n . Thần Ma Lăng Viên ở ngay chính giữa\n <em>\n  Thiên Nguyên đại lục\n </em>\n , đây cũng là nơi an táng những nhân vật mạnh nhất trong lịch sử loài người, khu mộ phần được phân loại theo cấp độ mạnh yếu, càng vào sâu càng mạnh. Trong mỗi ngôi mộ nếu không phải thần linh thì cũng là yêu ma thượng cổ, đây cũng chính là nơi thần thánh và ma quỷ yên nghỉ ngàn thu.\n <br/>\n <br/>\n - Thần Nam, nhân vật chính của truyện, từ một thiên tài võ thuật đã trở thành phế nhân chỉ sau một đêm. Người con gái mà Thần Nam yêu quý nhất - Vũ Hinh chết thay cho mình... Sau 1 vạn năm, hắn bỗng sống lại từ Thần Ma Lăng Viên, nơi an táng của thần - ma, chỉ duy nhất hắn là phế nhân. Tại sao hắn lại sống lại? Những bí ẩn cất giấu từ 1 vạn năm trước liệu có bị hắn khám phá ra? Liệu Thần Nam có tìm lại được Vũ Hinh của ngày xưa? Cùng theo dõi bộ truyện Thần Mộ của tác giả Ngô Biển Quân để biết rõ bạn nhé! Cam đoan đây sẽ là một trong những bộ\n <em>\n  truyện hay nhất\n </em>\n mà bạn đã từng đọc! :)\n <br/>\n <br/>\n - Tags: than mo, than mo prc, truyen tien hiep\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "than-ma-cuu-bien": {
        "ten_truyen": "than-ma-cuu-bien",
        "link_truyen": "https://truyenfull.io/than-ma-cuu-bien/",
        "ten_truyen_full": "Thần Ma Cửu Biến",
        "tac_gia": "Duy Nhất Thiên Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu Truyện\n <br/>\n <br/>\n - Từ một tác giả viết tiểu thuyết mỳ ăn liền trên internet kiếm ăn qua ngày, Trương Hiểu Vũ bất ngờ xuyên việt đến thế giới phá vỡ những sự tưởng tượng thông thường. Nơi đây là sân khấu của cường giả, của máu tanh, của mạnh được yếu thua...\n <br/>\n <br/>\n - Trương Hiểu Vũ tìm được bộ công pháp tu luyện thân thể Thần Ma Cửu Biến, từng bước một bước lên đỉnh phong, lĩnh ngộ thể chi áo nghĩa, cuối cùng khống chế vũ trụ, thay đổi qui tắc!\n <br/>\n <br/>\n - Chiến giả cấp bậc: Chiến (Võ ) Giả, Chiến Sư, Đại Chiến Sư, Chiến Vương, Chiến Hùng, Chiến Tông, Chiến Tôn, Chiến Đế, Chiến Thần...\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.9
    }
}