{
    "phuong-hi-cuu-thien": {
        "ten_truyen": "phuong-hi-cuu-thien",
        "link_truyen": "https://truyenfull.io/phuong-hi-cuu-thien/",
        "ten_truyen_full": "Phượng Hí Cửu Thiên",
        "tac_gia": "TieuBachLong90",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Phong Vô Kiếm Ma lưu lạc nơi đất khách, kĩ không bằng người, kẻ thảm bại cũng không thiết sống, nhất là lại thua trước kẻ địch, vì thế ông một lòng muốn từ bỏ tất cả, dù là sinh mạng...\n <br/>\n <br/>\n Nhưng, số mệnh chưa tuyệt, vận mệnh khiến ông ở bãi tha ma nhặt được một đứa trẻ sơ sinh.\n <br/>\n <br/>\n Mười sáu năm sau, giang hồ có thêm một thiếu niên tên Phượng Minh, người mang theo khát vọng lớn lao, muốn chiến thắng vận mệnh.\n <br/>\n <br/>\n - Thân thể không tu luyện được thì đã sao? Thứ ta có là thiên tư cảm ngộ đệ nhất trong thiên hạ!\n <br/>\n <br/>\n - Ngũ quốc phân tranh, bách tính lầm than, không phải ta thì còn là ai kết thúc loạn thế này?\n <br/>\n <br/>\n - Mỹ nhân đối nguyệt, túy tửu cao ca, anh hùng vung kiếm thề hoàn thành đại nghiệp. Người không ngông cuồng uổng thiếu niên!\n <br/>\n <br/>\n <b>\n  Bối cảnh:\n </b>\n <br/>\n <br/>\n Đại lục Nam Thiệm, bốn vương triều Vô Nhật, Huyết Hỏa, Cửu Thiên, Linh Tiên ở bốn phương cùng hướng về trung thổ chầu thiên tử là Đại Ngu thánh hoàng triều.\n <br/>\n <br/>\n Cảnh giới: Khai Nguyên, Hóa Hình, Ngưng Thần, Vô Nhai, Sinh Tử, Phong Vị...\n</div>\n",
        "rating_value": 6.6
    },
    "toa-hon": {
        "ten_truyen": "toa-hon",
        "link_truyen": "https://truyenfull.io/toa-hon/",
        "ten_truyen_full": "Tỏa Hồn",
        "tac_gia": "Hạnh Dao Vị Vãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Nhật Nguyệt Phong Hoa (Huỳnh Selena)\n <br/>\n <b>\n  Thể loại\n </b>\n : Huyền huyễn, tiên hiệp, thần tiên ma quái, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 110 chương + Ngoại truyện\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn raw - Đang edit (mỗi tuần up khoảng 4 chương)\n <br/>\n <b>\n  Thuộc hệ liệt\n </b>\n \"Mộ Thâm Viện\" gồm (theo thứ tự):\n <br/>\n <br/>\n 1. Tỏa Hồn\n <br/>\n <br/>\n 2.\n <a href=\"https://truyenfull.vn/van-thuyet/\" rel=\"nofollow\" target=\"_blank\">\n  Văn Thuyết\n </a>\n (Yunchan đã dịch)\n <br/>\n <br/>\n 3. Vãn Thiền\n <br/>\n <br/>\n 4. Thu Sát (tác giả đã drop từ năm 2018)\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Vô tình cứu được một vị khôi lỗi sư(*)  , Tô Tiện nhờ thế mà được bậc thầy con rối kia tặng một món quà, xem như báo ân.\n <br/>\n <br/>\n <i>\n  (*) Khôi lỗi là con rối.\n </i>\n <br/>\n <br/>\n Đây là một con rối không có khuôn mặt, khả năng của nó là vô hạn, nó có thể làm bất cứ chuyện gì cho nàng.\n <br/>\n <br/>\n Tô Tiện suy nghĩ, đắn đo một hồi, nên chọn gương mặt nào cho con rối...\n <br/>\n <br/>\n Tô Tiện trầm ngâm một lúc, nói: Hay là dùng mặt của thiếu chủ Sở gia nhé!\n <br/>\n <br/>\n Từ đó về sau, mỗi ngày, bất kể Tô Tiện ăn uống đi ngủ hay làm bất cứ chuyện gì đều mang theo tên khôi lỗi đó.\n <br/>\n <br/>\n Từ ngày đó trở đi, thiếu chủ Sở gia phát hiện chẳng còn cô nương nào vứt khăn tay lung tung trên đường nữa.\n <br/>\n <br/>\n Ánh mắt những người xung quanh nhìn hắn cũng trở nên rất kỳ quái...\n <br/>\n <br/>\n 1. Tô nữ chính siêu soái×3\n <br/>\n <br/>\n 2. Đánh quái thăng cắp\n <br/>\n <br/>\n 3. Hư cấu văn, bối cảnh chỉ là tưởng tượng\n <br/>\n <br/>\n 4. Nam chính là con rối! Chính xác là một con rối! Đừng có nhận nhầm đấy!\n</div>\n",
        "rating_value": 7.7
    },
    "dao-hoa-sinh-tu-kiep": {
        "ten_truyen": "dao-hoa-sinh-tu-kiep",
        "link_truyen": "https://truyenfull.io/dao-hoa-sinh-tu-kiep/",
        "ten_truyen_full": "Đào Hoa Sinh Tử Kiếp",
        "tac_gia": "Tử Kiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tại Tu Chân giới, tồn tại của Tứ Đại Tà Đạo là một uy hiếp, một sự sợ hãi đối với mọi người.\n <br/>\n <br/>\n Yêu Cầm Sư là một kẻ tà ác nhất trong Tứ Tà, thế rồi cuối cùng chính là chết không toàn thây tại Tiêu Hồn Vực\n <br/>\n <br/>\n Mười hai năm sau, một sinh mệnh trọng sinh, linh hồn trở lại trong thân xác thiếu niên\n <br/>\n Gặp lại cố nhân, lần nữa sơ kiến, lần nữa biệt ly....\n <br/>\n <br/>\n Một kiếp luân hồi, chấp niệm hóa chân tình, vĩnh viễn giữ người lại....\n <br/>\n <br/>\n Vì người, nguyện đợi dưới bóng đào hoa, bao năm vẫn tấu lên khúc nhạc ấy....\n <br/>\n <br/>\n Một kiếp lại một kiếp, vẫn dưới bóng đào hoa, đợi người....\n</div>\n",
        "rating_value": 6.7
    },
    "dai-mong-chu": {
        "ten_truyen": "dai-mong-chu",
        "link_truyen": "https://truyenfull.io/dai-mong-chu/",
        "ten_truyen_full": "Đại Mộng Chủ",
        "tac_gia": "Vong Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Nhóm dịch:\n </b>\n Phàm Nhân Tông\n <br/>\n <br/>\n Con trai của một vị phú thương nọ từ nhỏ cơ thể đã ốm yếu mang nhiều bệnh tật, trong lúc đang cầu tứ phương tìm phương pháp kèo dài tính mệnh thì bỗng ngoài ý muốn đi lên con đường tu tiên đầy huyền bí!Đại Đường thịnh thế, thiên hạ thái bình, mưa thuận gió hoà, bách tính an cư.\n <br/>\n <br/>\n Vậy mà ngàn năm sau, ma vật yêu quỷ hoành hành, khắp nơi đầy rẫy tiếng gào thán.\n <br/>\n <br/>\n Tây Du lại hiện, Đại Thánh đấu thiên, Thiên Bồng hạ giới, Quyển Liêm trùng sinh.\n <br/>\n <br/>\n Xuyên không và luân hồi đầy mê hoặc, hư thực thấp thoáng, thật huyễn đan xen!\n <br/>\n <br/>\n Là mộng cảnh đã được tiên đoán? Hay là hiện thực chưa phát sinh?\n <br/>\n <br/>\n Hắn có thể đánh vỡ ma chướng mệnh trung chú định, trừ khử đại kiếp Tam Giới chưa phát sinh, cứu vãn muôn dân trong nước lửa hay không?\n <br/>\n <br/>\n Mời các bạn đón đọc một siêu phẩm mới của Vong Ngữ!\n</div>\n",
        "rating_value": 7.2
    },
    "dau-la-dai-luc-y-trung-nhan": {
        "ten_truyen": "dau-la-dai-luc-y-trung-nhan",
        "link_truyen": "https://truyenfull.io/dau-la-dai-luc-y-trung-nhan/",
        "ten_truyen_full": "Đấu La Đại Lục: Ý Trung Nhân",
        "tac_gia": "Cửu Vĩ Lam Mỵ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một thiếu nữ tình cờ xuyên qua quyển tiểu thuyết mà cô yêu thích, là thế giới Đấu La Đại Lục.\n <br/>\n <br/>\n Là người biết rõ các tình tiết của truyện, nhận ra hết thảy nguy hiểm trong thế giới cường giả vi tôn này, lại phải cưỡng ép mình không được để lộ thân thế của bản thân\n <br/>\n <br/>\n Dù cô có năng lực mạnh mẽ của hệ thống game hiện đại nhưng để diễu võ dương oai thì lực bất tòng tâm.\n <br/>\n <br/>\n Tình cảm bạn bè!\n <br/>\n <br/>\n Tình nghĩa giữa người với người!\n <br/>\n <br/>\n Và hơn hết là tình yêu!\n <br/>\n <br/>\n Những nguy hiểm, những bất lực, những cố gắng, những vui buồn đan xen, đảm bảo không làm mạch truyện chính bị thay đổi, lại phải đối mặt với sự rung động của con tim. Liệu rằng, cô gái ấy có tìm được ý trung nhân của đời mình và sống vui vẻ hay không?\n <br/>\n <br/>\n <b>\n  Tác giả:\n </b>\n Cửu Vĩ Lam Mỵ\n <b>\n  Tên khác:\n </b>\n Lam Mỵ\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n <b>\n  Giới thiệu qua về Đấu La đại lục:\n </b>\n <br/>\n <br/>\n Là thế giới cường giả vi tôn, ở đây mỗi người sinh ra đều có một thứ gọi là vũ hồn, chia theo loại chính là khí vũ hồn như búa, kiếm... hoặc thú vũ hồn như hổ, gấu... Vũ hồn kết hợp hồn lực là cơ sở để tu luyện thành hồn sư. Hồn sư đẳng cấp phân biệt theo cấp độ cơ bản của hồn lực, mỗi 10 cấp lại dung hợp được 1 hồn hoàn qua săn giết hồn thú lấy hồn kỹ, mạnh mẽ hồn sư có thể sáng tạo hồn kỹ riêng cho mình. Vũ hồn cũng không là một số chủng loại đơn giản mà là rất phong phú, trong đó còn sản sinh ra vũ hồn biến dị, đến nay vẫn không thể biết được hết các vũ hồn có thể xuất hiện ở nhân loại, và đây chính là mấu chốt cho năng lực dị giới của nữ chính.\n</div>\n",
        "rating_value": 6.6
    },
    "de-vuong-van-gioi": {
        "ten_truyen": "de-vuong-van-gioi",
        "link_truyen": "https://truyenfull.io/de-vuong-van-gioi/",
        "ten_truyen_full": "Đế Vương Vạn Giới",
        "tac_gia": "Sầu Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, tiên hiệp, tu chân\n <br/>\n <br/>\n Chân lý muôn đời: ai nắm tay to, ai có quyền lên tiếng. Thực lực, sức mạnh chính là thứ quyết định hết thảy.\n <br/>\n <br/>\n Thế giới tu tiên này, thực lực càng là mục tiêu theo đuổi của mọi người, chỉ cần mạnh, ai cũng sẽ nể sợ ngươi...\n <br/>\n <br/>\n Một phế vật tại Tiên Ma đại lục, dựa vào đâu mà cho rằng có thể vượt lên tầng chót kim tự tháp, quật khởi thành một cường giả???/\n <br/>\n <br/>\n Phiên Hồng sau khi bị phế tu vi lúc bốn tuổi, sống quãng đời đen tối suốt mười hai năm ròng, trong họa đắc phúc lại gặp được một lão sư tốt. Từ đó hắn bắt đầu tu luyện, với thể chất cường hãn của mình, cùng công pháp và thực lực bá đạo, Phiên Hồng dần trưởng thành trên con đường tu luyện của bản thân. Có kỳ ngộ, có bằng hữu thân thiết, có âm muu quỷ kế, có tình cảm, có hậu cung,... càng đi xa, Phiên Hồng trở thành một tồn tại mà không ai có thể khinh thường được.\n <br/>\n <br/>\n Những bí mật mà trước kia ít ai biết trong giới tu luyện sẽ dần được hé mở qua năm tháng trưởng thành...\n <br/>\n <br/>\n +Hệ thống tu vi: Bán Tiên(Ma)-Hóa Tiên(Ma)-Tiên(Ma) Giả-Tiên(Ma) Tướng-Tiên(Ma) Vương-Tiên(Ma) Đế-Tiên(Ma) Tôn-Tiên(Ma) Thánh-Minh(Tà) Thần.\n <br/>\n <br/>\n Các hệ thống vật phẩm, đan dược,... sẽ được cập nhật trong truyện.\n <br/>\n <br/>\n *Truyện sáng tác nên có thể không hay, xin đừng cmt quá gay gắt, cảm ơn đã đọc! Like và cmt để ta có động lực viết tiếp nha!\n</div>\n",
        "rating_value": 6.7
    },
    "thanh-khu": {
        "ten_truyen": "thanh-khu",
        "link_truyen": "https://truyenfull.io/thanh-khu/",
        "ten_truyen_full": "Thánh Khư",
        "tac_gia": "Thần Đông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <em>\n  Chương 1 - 20: Truyệnyy\n </em>\n <br/>\n <em>\n  Chương 20 - Full: Giai Phương\n </em>\n <br/>\n <br/>\n Thánh Khư là phần nối tiếp trong bộ ba tác phẩm sau Già Thiên và Thế Giới Hoàn Mỹ.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Thế kỷ 21, thời hiện đại, Trái Đất đang trong thời kì hoàng kim của phát triển khoa học kĩ thuật cũng như đang đối mặt với biết bao hệ luỵ từ nó, vật lộn với vô số vấn đề từ áp lực dân số, ô nhiễm môi trường, cạn kiệt tài nguyên, đạo đức suy thoái....\n <br/>\n <br/>\n Và câu chuyện bắt đầu từ đây...\n <br/>\n <br/>\n Sở Phong bỗng phát hiện thế giới này dường như xảy ra rất nhiều điều kỳ lạ, giống như có gì đó đang dần biến đổi...\n <br/>\n <br/>\n Hoa Bỉ Ngạn xanh nở trong sa mạc.\n <br/>\n <br/>\n Những con thú có linh trí.\n <br/>\n <br/>\n Cây cối và dây leo to lớn mọc lên giữa không trung.\n <br/>\n <br/>\n Những cây dại ven đường khai hoa, kết ra những quả màu sắc kỳ lạ.\n <br/>\n <br/>\n Mặt đất như nở rộng thêm, các tuyến đường phát sinh biến đổi.\n <br/>\n <br/>\n Mọi thứ trong xã hội văn minh như đang trở về hình dạng ban đầu từ thuở sơ khai của nó. Những biến đổi hiện tại khác xa những gì từng tồn tại mà con người đã biết. Dòng sông lịch sử tưởng chừng đã được tái họa nguyên vẹn hóa ra chẳng phải là một bức tranh bao quát.\n <br/>\n <br/>\n Một bí ẩn xuyên suốt từ Già Thiên sang Thế giới hoàn mỹ, đến tận Thánh khư. Chín con rồng kéo một chiếc quan quách đồng thau ba lớp, xuyên suốt từ xa xưa, nó do ai tạo ra hay có từ bao giờ vẫn không một ai biết. Nó lang thang, tìm kiếm gì đó.\n <br/>\n <br/>\n Thuyết luân hồi liệu có tồn tại hay không? Những gì tồn tại trong trí nhớ nhân loại liệu có phải sự thật?\n <br/>\n <br/>\n Tam thế đồng quan mang theo nghi vấn từ bao nhiêu kỷ nguyên trước đi tới hiện tại, bao nhiêu kiếp người đuổi theo truy cầu một sự thật từ viễn cổ xa xưa, liệu đâu là nguyên điểm? Đâu là chung cực?\n <br/>\n <br/>\n Thế gian này rộng lớn đến nhường nào? Lại có bao nhiêu người đứng vững được trên đỉnh cao vô thượng, ở nơi mà người đời chỉ có thể vọng tưởng và kính ngưỡng?\n <br/>\n <br/>\n Liệu rằng tất cả có phải chỉ là một nước cờ, một hồi đùa vui của chung cực giả?\n <br/>\n <br/>\n \"Vị kia\" trong miệng Chó Đen là ai? Thiên đế chí cao vô thượng là ai? Và cả Nữ đế phong hoa tuyệt đại hiện giờ đây đã đi đến đâu rồi? Vị Đế giả vẫn lạc với tàn chung liệu có thể trở về?\n <br/>\n <br/>\n Biết bao nhiêu câu hỏi cần Sở Phong tiến lên giải đáp. Một thân, một bí mật, một lòng hiếu kỳ, và một cái tâm vô địch. Liệu hắn có thể bước lên ngôi cao sánh bước cùng các truyền kỳ bất hủ hay không?\n <br/>\n <br/>\n Thánh Khư - mảnh đất thần thánh ẩn chứa bí mật cuối cùng.\n</div>\n",
        "rating_value": 7.2
    },
    "tam-sinh-tam-the-chiet-cam-thu": {
        "ten_truyen": "tam-sinh-tam-the-chiet-cam-thu",
        "link_truyen": "https://truyenfull.io/tam-sinh-tam-the-chiet-cam-thu/",
        "ten_truyen_full": "Tam Sinh Tam Thế Chiết Cẩm Thư",
        "tac_gia": "Mộng Tiểu Khê Mộng Tiểu Khê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt\n </b>\n : Tam sinh tam thế chiết Cẩm Thư\n <br/>\n <b>\n  Edit\n </b>\n : Lily_Carlos\n <br/>\n <b>\n  Số chương\n </b>\n :9\n <br/>\n <b>\n  Tiến độ:\n </b>\n 1 ngày/3c\n <br/>\n <b>\n  Thể loại:\n </b>\n Diễn sinh, Ngôn tình, Cổ đại, OE, Tình cảm, Phim ảnh\n <br/>\n <b>\n  Tên khác:\n </b>\n \"Cẩm Thư nan thác\", \"Chiết Cẩm văn\", \"Tố Cẩm trùng sinh yêu Chiết Nhan\".\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Câu chuyện về kiếp trước kiếp này của Cẩm Thu (Tố Cẩm), thật ra chính là nàng quay trở về lúc nhỏ... Những chuyện vốn đã trôi qua, giờ lại lặp lại một lần nữa. Cứ như vận mệnh muốn nàng phải chọn lựa, phải đi đúng hướng, phải sống thành một cuộc đời khác vậy...\n <br/>\n <br/>\n “A Thư, đào ở biên giới phía đông nam có hai được không? Chỗ đào kia là chỗ đào ngọt nhất đó, bây giờ mà không đi hai cẩn thận tiểu ngũ vặt sạch.”\n <br/>\n <br/>\n “A Thư, đến phủ Bạch Chân ở Bắc hoang kéo hắn đến đây với ta đi.”\n <br/>\n <br/>\n “A Thư, hôm qua ngươi chôn rượu đào hoa xuống hả? Cũng không biết phía dưới còn bao nhiêu rượu ngon lâu năm.”\n <br/>\n <br/>\n “A Thư, ngươi lại đây, ta thấy ngươi đã lớn rời nên làm ít y phục mới.”\n <br/>\n <br/>\n “A Thư, sách y ta đưa ngươi nhớ được nhiều không? Lại đây đọc cho ta nghe xem?”\n <br/>\n <br/>\n “A Thư, đồ ăn ngươi làm không tồi, không ngờ tuổi còn nhỏ mà ngươi đã có tay nghề này rồi.”\n <br/>\n <br/>\n “A Thư,……”\n <br/>\n <br/>\n “A Thư,……”\n <br/>\n <br/>\n Cẩm Thư (Tố Cẩm): Ta không ở\n <br/>\n <br/>\n Tag: Kiếp trước kiếp này, Tiên hiệp tu chân, Trùng sinh, Nữ xứng\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Cẩm Thư ( Tố Cẩm), Chiết Nhan ┃ vai phụ: Dạ Hoa, Bạch Thiển ┃ cái khác: Chiết Cẩm, đoản\n</div>\n",
        "rating_value": 4.4
    },
    "khong-co-gi-la-dai-su-huynh": {
        "ten_truyen": "khong-co-gi-la-dai-su-huynh",
        "link_truyen": "https://truyenfull.io/khong-co-gi-la-dai-su-huynh/",
        "ten_truyen_full": "Không Có Gì Lạ Đại Sư Huynh",
        "tac_gia": "Hắc Dạ Di Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Bình Bình Vô Kỳ Đại Sư Huynh\n <br/>\n <br/>\n Đã biết thế nào là cao phú soái, vậy có biết câu \"vẻ ngoài đẹp trai, vận khí tuyệt hảo\" chưa???\n <br/>\n <br/>\n Chưa nghe? Không sao, để ta biểu diễn cho xem!!!\n <br/>\n <br/>\n ~~~~~~~~~~~~~~~~~\n <br/>\n <br/>\n Lục Trường Sinh rất khó chịu.\n <br/>\n <br/>\n Xuyên qua thế giới tiên hiệp, có được một khuôn mặt của nhân vật chính.\n <br/>\n Khí chất siêu phàm, chúng sinh mê đắm.\n <br/>\n Đột phá cảnh giới liền làm đất trời nổi lên dị tượng.\n <br/>\n Niệm một bài thơ, liền kinh động văn nhân thiên hạ.\n <br/>\n Tùy tiện đọc hai câu Đạo Đức Kinh, Hoàng Đình Kinh, càng là dẫn tới thiên hoa loạn trụy, hào quang vạn trượng, Thần thú quỳ bái.\n <br/>\n Ra ngoài tùy tiện rèn luyện một chút, tọa kỵ không mời mà tới, pháp bảo mười bước một cái.\n <br/>\n <br/>\n ~~~~~~~~~~~~~~~~~\n <br/>\n <br/>\n <b>\n  Cảnh giới:\n </b>\n Luyện Khí, Trúc Cơ, Kết Đan, Kim Đan, Kết Anh, Nguyên Anh, Hóa Thần, Phân Thần, Hợp Thể, Độ Kiếp, Đại Thừa..\n <br/>\n <br/>\n Tu tiên thế giới, Pháp khí, Linh khí, Bảo khí, Đạo khí, Tiên Khí, phân chia hạ phẩm, trung phẩm, thượng phẩm, cực phẩm.\n <br/>\n <br/>\n Truyện cùng team:Vợ ta là hoa hậu giảng đường(Dịch)\n <br/>\n <br/>\n Về sau truyện sẽ đi theo vô địch lưu đấm phát chết luôn, đọc giải trí khá tốt, mời các vị nhảy hố:v\n</div>\n",
        "rating_value": 7.4
    },
    "huyen-huyen-dong-minh-truyen": {
        "ten_truyen": "huyen-huyen-dong-minh-truyen",
        "link_truyen": "https://truyenfull.io/huyen-huyen-dong-minh-truyen/",
        "ten_truyen_full": "Huyền Huyễn: Đông Minh Truyện",
        "tac_gia": "Phidaonhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thượng cổ a, thời đại đã từ xa xưa ấy, thời Thánh Nhân còn tại thế, mọi thứ sinh sôi nảy nở, huyền học mở ra không giới hạn...\n <br/>\n <br/>\n Nhưng thứ gì cũng vậy, thịnh vượng cũng dần tới hồi suy tàn. Khi kiếp nạn buông xuống, mọi thứ dần tàn lụi.\n <br/>\n <br/>\n Giờ chỉ còn thở than về một thời đã qua.\n <br/>\n <br/>\n Cổ Thiên đình nay chỉ còn nhìn thấy di chỉ, Tây Phương Linh sơn đã sớm thành một đống đổ nát hoang tàn, Vô tận Ma Uyên lùi về trong tĩnh mịch. Hoang Cổ thánh vực bị đánh vỡ tan tành, chia làm Tứ Hoang Nhất Hải.\n <br/>\n <br/>\n Mười vạn năm sau, Đông Hoang Việt quốc, một cái tuổi già thọ cạn, cáo lão hồi hương Đông Minh Chân Nhân bỗng dưng tuyệt địa hồi sinh, từ đấy quét ngang võ giới, lập nên bất hủ truyền kỳ.\"\n <br/>\n <br/>\n Võ tu ba bước: Phàm nhân, Chân nhân, Thánh Nhân\n <br/>\n <br/>\n Mạt võ thời đại không có Thánh Nhân chỉ có Phàm Nhân cùng Chân nhân.\n <br/>\n <br/>\n Phàm nhân ngũ cảnh: Thiết Bì, Đồng Nhục, Ngân Cốt, Kim Thân, Ngọc Mệnh\n <br/>\n <br/>\n Chân Nhân cửu phẩm, một phẩm một trùng thiên.\n <br/>\n <br/>\n P/S: Tác phẩm mới nhiều thiếu sót, cộng thêm đọc cv quen rồi, dùng một số từ Hán Việt, các bạn thông cảm nhé, mình sẽ điều chỉnh dần. Với cả mình là fan của Mặc Thủy, Nhĩ Căn viết văn ai không thích đừng buông lời cay đắng ạ.\n</div>\n",
        "rating_value": 7.5
    },
    "chien-dich-su-thi-dai-mong-son-hai-vu-tru": {
        "ten_truyen": "chien-dich-su-thi-dai-mong-son-hai-vu-tru",
        "link_truyen": "https://truyenfull.io/chien-dich-su-thi-dai-mong-son-hai-vu-tru/",
        "ten_truyen_full": "Chiến Dịch Sử Thi [Đại Mộng Sơn Hải Vũ Trụ]",
        "tac_gia": "Phong Ngự Cửu Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Xin trân trọng được giới thiệu tới các bạn một hố... à quên tiểu thuyết mới nhất của lão Phong Ngự Cửu Thu:)))\n <br/>\n <br/>\n Bộ truyện này có tên gốc là \"Đại Mộng Sơn Hải chi Sử thi chiến dịch\", nghe cũng hơi khó hiểu đúng không?\n <br/>\n <br/>\n Tại hạ cũng cảm thấy khó nuốt trôi khi nghe cái tiêu đề, vì thế ta đã thử google trên mạng và được biết:\n <br/>\n <br/>\n \"Đại Mộng Sơn Hải\" là một dự án đầy tham vọng của công ty phim Đông Nguyên (trụ sở tại Thâm Quyến) phát triển vào tháng 6/2019, với mục đích bảo tồn và phát huy truyền thống văn hoá Trung Quốc, dự án này được xây dựng trên nền tảng bộ sách thần thoại nổi tiếng nhất của Trung Quốc: Sơn Hải Kinh, kết hợp với tinh hoa văn hoá hiện đại Đông - Tây (như bộ quy tắc Dungeon &amp; Dragon,v.v...) với tham vọng tạo ra một vũ trụ giả tưởng huyền huyễn khổng lồ (cái này chắc học theo Marvel, DC) (thế nên mới lấy tên là Đại Mộng - Giấc Mơ Lớn).\n <br/>\n <br/>\n Lấy quy mô ban đầu là hệ thống lịch sử trải dài hàng vạn năm cùng bảy đại chủng tộc, căn cứ vào các yếu tố huyền huyễn Trung Hoa lấy từ Sơn Hải Kinh, từ đó liên tục mở rộng phát triển về nội dung. Phát triển nội dung như thế nào thì ta không rõ lắm, hình như là tổ chức họp báo, giới thiệu dự án để thu hút các tác giả tham gia viết kịch bản, nếu đủ chất lượng sẽ có thể chuyển thể\n <br/>\n <br/>\n thành phim.\n <br/>\n <br/>\n Chi tiết về dự án này, các bạn có thể tham khảo trên trang chủ chính thức là: fantasydreamon.com\n <br/>\n <br/>\n <b>\n  Tổng kết lại:\n </b>\n Rốt cuộc là viết truyện hưởng ứng theo phong trào, vậy thì bộ này hứa hẹn sẽ đem đến một vũ trụ rộng lớn đây,\n <br/>\n <br/>\n Kính mới các bạn đón đọc!\n</div>\n",
        "rating_value": 7.2
    },
    "he-thong-xuyen-nhanh-vai-ac-dai-lao-khong-de-choc": {
        "ten_truyen": "he-thong-xuyen-nhanh-vai-ac-dai-lao-khong-de-choc",
        "link_truyen": "https://truyenfull.io/he-thong-xuyen-nhanh-vai-ac-dai-lao-khong-de-choc/",
        "ten_truyen_full": "Hệ Thống Xuyên Nhanh: Vai Ác Đại Lão Không Dễ Chọc",
        "tac_gia": "Tiểu Ngũ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  - Tên hán:\n </b>\n Khoái xuyên hệ thống: Phản phái đại lão bất hảo nhạ\n <br/>\n <br/>\n <b>\n  - Editor:\n </b>\n Khong9chu (Ochibi)\n <br/>\n <br/>\n Lăng Thanh Huyền vốn là một trưởng lão của tông môn cao cấp tại Tu Tiên giới, thế mà lại không rõ nguyên do...ngủm.\n <br/>\n <br/>\n Chẳng hiểu tại sao mình chết, lại còn thấy một con heo đen nhảy nhót, tự xưng là hệ thống, tự động trói định mình\n <br/>\n <br/>\n \"Ký chủ thân ái, hệ thống hiệu ZZ vì ngài phục vụ, hoàn thành nhiệm vụ cô liền có thể sống lại!\" Lăng Thanh Huyền: \"Không.\"\n <br/>\n <br/>\n Nàng sống hơn một ngàn năm chán chường, có thể trực tiếp làm thân thể nàng đều diệt hay không? \"Tốt ký chủ, chúng ta bắt đầu nhiệm vụ ngay đi ~\" nàng bị bắt tiếp thu nhiệm vụ tinh lọc đoạn tình vai ác trong ngàn năm, Lăng Thanh Huyền từ đây đi lên một cái......\n <br/>\n <br/>\n Con đường càng ngày càng rõ ràng hơn.\n <br/>\n <br/>\n Lăng Thanh Huyền: \"ZZ, vai ác hắn nắm tay ta làm gì?\"\n <br/>\n <br/>\n ZZ: \"Thời tiết quá lạnh.\"\n <br/>\n <br/>\n Lăng Thanh Huyền: \"ZZ, vai ác hắn ôm ta làm chi?\"\n <br/>\n <br/>\n ZZ: \"Thời tiết quá lạnh.\"\n <br/>\n <br/>\n Lăng Thanh Huyền: \"ZZ, vai ác đem ta kéo vào trong ổ chăn, thời tiết lạnh như vậy sao?\"\n <br/>\n <br/>\n ZZ: \"Má ơi vai ác ta khuyên ngươi thiện lương!\"\n</div>\n",
        "rating_value": 8.8
    },
    "ta-co-mot-toa-thien-dia-tien-trang": {
        "ten_truyen": "ta-co-mot-toa-thien-dia-tien-trang",
        "link_truyen": "https://truyenfull.io/ta-co-mot-toa-thien-dia-tien-trang/",
        "ten_truyen_full": "Ta Có Một Toà Thiên Địa Tiền Trang",
        "tac_gia": "Nữ Hài Xuyên Đoản Quần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cực hạn của một phàm nhân là gì???\n <br/>\n <br/>\n Chính là một thân xác bình thường, đột phá lên tận cửu thiên, trở thành một nhân vật khiến những vị nổi tiếng khắp Tiên giới lo sợ...\n <br/>\n <br/>\n Vì sao ư???\n <br/>\n <br/>\n Vì thiếu nợ người ta a!!!\n <br/>\n <br/>\n Lý Tiên Đạo đạt được một toà cổ lão Thiên Địa tiền trang, nhưng mà hiện tại tiền trang bên trong trống rỗng, bảo vật gì cũng không có, chỉ có một đống nợ nần.\n <br/>\n <br/>\n Vĩnh Hằng Tiên Vương, thiếu Thiên Địa tiền trang một kiện cực phẩm Tiên Khí, ba ngàn năm  sau trả lại hai kiện, quá hạn cách mỗi một ngàn năm, gia tăng một kiện!\n <br/>\n <br/>\n Hàn Nguyệt tiên tử, thiếu Thiên Địa tiền trang một bức cực phẩm dung nhan, một vạn nămsau trả lại, quá hạn thì lấy tính mạng đền!\n <br/>\n <br/>\n Thái Cổ tôn giả, thiếu Thiên Địa tiền trang một vạn năm tuổi thọ để đột phá, sau khi đột phá, trả nợ Thiên Địa tiền trang mười vạn năm tuổi thọ, quá hạn gia tăng gấp mười lần!\n <br/>\n <br/>\n Lý Tiên Đạo nhìn xem những cái này nợ nần, rồi nhìn nhìn trống rỗng Thiên Địa tiền trang, quyết định, muốn trên chín tầng trời, tìm những kẻ cử thế vô địch này từng bước từng bước đòi trở về nợ nần quá hạn! Một cái tay trói gà không chặt phàm nhân trở thành chủ nợ lớn nhất của cửu thiên thập địa, thậm chí cả toàn bộ Tiên giới!\n</div>\n",
        "rating_value": 6.7
    },
    "than-y-thich-giet-choc": {
        "ten_truyen": "than-y-thich-giet-choc",
        "link_truyen": "https://truyenfull.io/than-y-thich-giet-choc/",
        "ten_truyen_full": "Thần Y Thích Giết Chóc",
        "tac_gia": "Tiểu Manh Tịnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Kẻ đã diệt tộc ta, ta sẽ không buông tha.\n <br/>\n <br/>\n Kẻ phụ ta, ta phải trả lại gấp trăm ngàn lần.\n <br/>\n <br/>\n Ba năm trước, ta không đủ sức phản kích\n <br/>\n <br/>\n Ba năm sau, ta trở lại, để báo thù!!!\n <br/>\n <br/>\n Võ đạo vô địch, y đạo vô song.\n <br/>\n <br/>\n Cười nhìn các ngươi, ai dám tranh phong?\n <br/>\n <br/>\n Main max bá max ác max mưu kế,.... Điều quan trọng hơn hết là\n <em>\n  MAXCẤP\n </em>\n !!!!!!!!!\n</div>\n",
        "rating_value": 7.0
    },
    "he-thong-quy-dao-chi-chu": {
        "ten_truyen": "he-thong-quy-dao-chi-chu",
        "link_truyen": "https://truyenfull.io/he-thong-quy-dao-chi-chu/",
        "ten_truyen_full": "Hệ Thống Quỷ Đạo Chi Chủ",
        "tac_gia": "Nhóc Đáng Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Từ một tiểu thịt tươi ở hiện đại được người người săn đón, Lăng Phàm xuyên không lại trở thành một phế vật.\n <br/>\n <br/>\n Hắn tự biết bản thân mình xuyên đến thế giới tu tiên này, không có lợi thế nào thì chắc chắn không thể yên ổn.\n <br/>\n <br/>\n Vốn chỉ muốn yên ổn sinh sống như một người thường nhưng, trời không chiều lòng người. Hắn phải chật vật tìm cách sinh tồn ở thế giới này, không võ công, không thể tu luyện, bề ngoài bắt mắt, dung mạo đẹp tuyệt trần, hắn phải lăn lộn, chật vật tìm cách tồn tại.\n <br/>\n <br/>\n Dù hắn có cố gắng thế nào, vẫn không tránh được kết cục bi thảm.\n <br/>\n <br/>\n Nhưng sau khi chết đi, hắn mới biết được, bản thân là có bao nhiêu ngu xuẩn, bao nhiêu túng quẫn.\n <br/>\n <br/>\n Hắn càng muốn bình yên, thì sẽ lại chết càng sớm.\n <br/>\n <br/>\n Hắn không cam lòng.\n <br/>\n <br/>\n Trọng sinh về 200 năm sau...\n <br/>\n <br/>\n 3000 ngàn đại đạo, hắn tự sáng tạo ra đạo của riêng mình. Dùng gót chân của kiếp trước, đi ra một con đường mới.\n <br/>\n <br/>\n Người khác tu tiên, tu ma, hắn tu...là quỷ.\n <br/>\n <br/>\n **Bổn văn là hắc ám lưu, nam chính lãnh huyết vô tình, giết người như ngóe, ai không thích xin click back, cấm phát biểu như \"main quá ác\", thanks.\n <br/>\n **Mọi yếu tố trong truyện đều là vô căn cứ, chỉ dựa theo ý tưởng của Nhóc, không dựa theo bất kỳ người nào cả. Cấm đem so sánh kiểu \"cấp bậc tu luyện này không đúng\", \"yếu tố này viết vậy không đúng\".\n <br/>\n **Các trường hợp nêu ý kiến linh tinh, vô lý, xin mời click back.\n</div>\n",
        "rating_value": 8.1
    },
    "tan-bach-xa-van-tien": {
        "ten_truyen": "tan-bach-xa-van-tien",
        "link_truyen": "https://truyenfull.io/tan-bach-xa-van-tien/",
        "ten_truyen_full": "Tân Bạch Xà Vấn Tiên",
        "tac_gia": "Thư Nam Trạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n ShiroKumo001\n <br/>\n <br/>\n Nháy mắt quay đầu, hững hờ mây trôi\n <br/>\n <br/>\n Cái chết chính là sự kết thúc, cũng là một sự khởi đầu. Hoa nở hoa tàn, luân hồi xoay chuyển không ngừng, thả xuống chấp niệm, thuận theo tự nhiên chính là những thứ duy nhất chúng sinh có thể tuân theo.\n <br/>\n <br/>\n Nhân sinh không được như ý bệnh nan y bỏ mình, mang theo ký ức chuyển thế trùng sinh làm bạch xà, tuế nguyệt trôi qua, bộ phận kí ức thuộc về nhân loại kia dần dần bị thú tính lấn áp, rắn chính là rắn, mãi mãi cũng không phải nhân loại chân chính.\n <br/>\n <br/>\n Biến thành nữ xà yêu tìm kiếm Tiên đạo.\n <br/>\n ...\n</div>\n",
        "rating_value": 7.6
    },
    "pham-nhan-lo": {
        "ten_truyen": "pham-nhan-lo",
        "link_truyen": "https://truyenfull.io/pham-nhan-lo/",
        "ten_truyen_full": "Phàm Nhân Lộ",
        "tac_gia": "Tiểu Phi Thạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Rốt cục là Tiên, là Yêu, hay lại là Ma...\n <br/>\n <br/>\n Lạc Phi nào đâu biết điều đó, nó chỉ là một tên tiểu tiểu nhị, làm việc trong một quán rượu tại một thôn nhỏ. Không cha không mẹ, người thân của nó chính là một vị huynh trưởng tính tình có chút lưu mạnh, một tỷ tỷ có chút thông minh tinh quái, và một con trâu kéo xe...\n <br/>\n <br/>\n Thiên hạ nổi sóng, Nhân Tộc xảy ra nội đấu, Yêu Tộc, Ma Tộc hoành hành. Thôn diệt, người chết, thân hữu tứ tán. Huynh trưởng, tỷ tỷ mất tích… tất cả đẩy nó lên con đường trở thành cường giả, bảo vệ phiến đất trời này, bảo vệ thân tình huynh đệ, bảo vệ người nó yêu …\n <br/>\n <br/>\n <i>\n  “Ta không phải Yêu, không phải Tiên, không phải Ma.”\n </i>\n <br/>\n <br/>\n <i>\n  “Ta chỉ là một phàm nhân.”\n </i>\n <br/>\n <br/>\n <i>\n  “Ta sống, vì những người ta yêu thương.”\n </i>\n <br/>\n <br/>\n <i>\n  “Ta chiến, để thủ hộ mảnh đất này.”\n </i>\n <br/>\n <br/>\n <i>\n  “Ta chết, để đời sau có hy họng.”\n </i>\n <br/>\n <br/>\n <i>\n  “Ta quay lại, để giết ngươi!!!”\n </i>\n</div>\n",
        "rating_value": 6.0
    },
    "tu-tien-cung-can-nhan-duyen": {
        "ten_truyen": "tu-tien-cung-can-nhan-duyen",
        "link_truyen": "https://truyenfull.io/tu-tien-cung-can-nhan-duyen/",
        "ten_truyen_full": "Tu Tiên Cũng Cần Nhân Duyên",
        "tac_gia": "Trần Nguyệt Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thiên Đế là rồng, Thiên Hậu là phụng, vậy kết tinh giữa bọn họ sẽ như thế nào?\n <br/>\n <br/>\n Xin thưa, điều đó vẫn còn là bí ẩn, vì Thiên Hậu sinh hạ một quả trứng!\n <br/>\n <br/>\n Tiên thai vẫn chưa chịu phá vỏ ra ngoài, còn nằm trong trứng.\n <br/>\n <br/>\n Thiên Đế, Thiên Hậu cũng không dám vội vàng, để tiên thai tự do tùy ý.\n <br/>\n <br/>\n Thần Hy Kim Tiên biết tin đến thăm, không cẩn thận làm rơi quả trứng.\n <br/>\n <br/>\n Tiên thai chấn động, mười phách đứt đoạn, sinh mệnh không đầy đủ, có sống được hay không còn rất khó nói.\n <br/>\n <br/>\n Họa này, độ thế nào đây?\n <br/>\n <br/>\n Mười kiếp nhân sinh, thu thập mười phách, linh hồn toàn vẹn tự nhiên sẽ hồi sinh.\n <br/>\n <br/>\n Nhưng ai sẽ trải qua mười kiếp thu thập mười phách lưu lạc?\n <br/>\n <br/>\n Xin thưa là Thần Hy Kim Tiên.\n <br/>\n <br/>\n Tu tiên cũng cần có nhân duyên, gặp đúng người đúng mệnh, tạo hóa ắt sẽ an bài.\n</div>\n",
        "rating_value": 6.5
    },
    "than-thoai": {
        "ten_truyen": "than-thoai",
        "link_truyen": "https://truyenfull.io/than-thoai/",
        "ten_truyen_full": "Thần Thoại",
        "tac_gia": "Hoàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Có những thứ ta không thể giải thích được nhưng không có nghĩa nó không tồn tại.\n <br/>\n <br/>\n Chúng ta nghe thấy những câu chuyện thần thoại được truyền miệng ở khắp các thời đại, từ xa xưa đến nay, từ các chủng tộc nhỏ bé cho đến những nền văn minh khổng lồ đều xuất hiện qua những vị thần được truyền lưu từ đời này sang đời khác. Những thần thoại này phần nào giải thích những sự vật, hiện tượng của vũ trụ, và nó luôn được lưu truyền cho đến hiện tại.\n <br/>\n <br/>\n Câu chuyện quý vị sắp chứng kiến sau đây cũng vậy, là giả hay thật cũng được. Điều đó không quan trọng, quan trọng là các bạn có bao giờ tự hỏi Thần liệu có tồn tại hoặc đã từng tồn tại.\n <br/>\n <br/>\n Phải chăng thời đại của các vị Thần trong lời kể của Nhân Loại, đã bị mai táng ở một góc nào đó trên dòng sông thời gian dài đăng đẵng của Vũ Trụ. Điều duy nhất còn tồn tại chỉ là lời kể của con người, hay là vài di tích đổ nát còn sót lại trong vô tận hư không.\n</div>\n",
        "rating_value": 6.8
    },
    "ly-thien-dai-thanh": {
        "ten_truyen": "ly-thien-dai-thanh",
        "link_truyen": "https://truyenfull.io/ly-thien-dai-thanh/",
        "ten_truyen_full": "Ly Thiên Đại Thánh",
        "tac_gia": "Người Bí Ẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đại thánh, một danh hào trong vạn giới chưa thần, vừa không bị ràng buộc bởi bất kì thứ gì, vừa là một tồn tại siêu thoát ra khỏi mọi thứ.\n</div>\n",
        "rating_value": 7.2
    },
    "lam-uyen-hanh": {
        "ten_truyen": "lam-uyen-hanh",
        "link_truyen": "https://truyenfull.io/lam-uyen-hanh/",
        "ten_truyen_full": "Lâm Uyên Hành",
        "tac_gia": "Trạch Trư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Có một chuyện Tôn Vân không hề ngờ đến, chính là Thiên mốn trấn nơi mình dành hơn mười năm sinh sống, chỉ có chính bản thân mình là người.\n <br/>\n <br/>\n Càng không nghĩ đến bên ngoài Thiên môn trấn, trong vòng trăm dặm chính là khu không người rất nổi danh.\n <br/>\n <br/>\n Tu luyện như đi trên băng mỏng, mò mẫm trong đêm đen vực sâu, ý chí cần kiên định!!\n</div>\n",
        "rating_value": 8.4
    },
    "lan-kha-ki-duyen": {
        "ten_truyen": "lan-kha-ki-duyen",
        "link_truyen": "https://truyenfull.io/lan-kha-ki-duyen/",
        "ten_truyen_full": "Lạn Kha Kỳ Duyên",
        "tac_gia": "Chân Phí Sự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lạn Kha ngồi bên ván cờ lá rụng, tại giữa trúc lâm không người đánh cờ.\n <br/>\n Hưng sở trí Thiên Nguyên một cờ, lại xoay người sông núi thênh thang.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Thức giấc sau cơn mơ, Kế Duyên trở thành một tên hành khất gần như mù mắt trong một cái miếu sơn thần cũ nát.\n <br/>\n <br/>\n Thực lực không đủ thì dùng miệng lưỡi để kiếm ăn, chân nhân dùng kiếm, lừa đảo dùng mồm, Kế Duyên nhờ vào bản thân kiếm sống tại cái thế giới đáng sợ này.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n <b>\n  Du Lạn Kha Sơn\n </b>\n <br/>\n Giản lai huề trượng thượng toàn ngoan,\n <br/>\n Tứ nhập vân tiêu nhãn giới khoan.\n <br/>\n Phong động viễn lâm thu sắt sắt,\n <br/>\n Giản thông u cốc thuỷ sàn sàn.\n <br/>\n Bình không tử lạc tiên kì tĩnh,\n <br/>\n Vật hoán tinh di Phật cốt hàn.\n <br/>\n Duyệt thế du du kim kỷ hử,\n <br/>\n Không tồn di tích hậu nhân khan.\n <br/>\n <br/>\n <b>\n  Review Truyện:\n </b>\n <br/>\n <br/>\n Tiên hiệp cổ điển rất khó viết. Một bộ tiên hiệp hay là một bộ truyện phải được viết sao cho thật dễ hiểu, thật thú vị, thật tiêu sái cũng như phải có cái hồn của tiên hiệp. Chỉ một điều kiện thôi đã khó, chứ đừng nói phải có đầy đủ các điều kiện trên. Có lẽ vì vậy mà tiên hiệp bắt đầu suy tàn.\n <br/>\n <br/>\n Kể từ sau\n <a href=\"https://truyenfull.vn/hoang-dinh/\" rel=\"nofollow\" target=\"_blank\">\n  Hoàng Đình\n </a>\n , cũng thật lâu rồi mình mới thấy lại một bộ tiên hiệp cổ điển thuần túy như Lạn Kha Kỳ Duyên. Có yếu tố lãng mạn, thoải mái tiêu sái của tiên hiệp cổ điển trường phái phi thăng, chi tiết truyện vừa xuất sắc lại dân dã. Có yếu tố truyền thuyết phàm tục mang lại cảm giác của những câu chuyện thần thoại cổ xưa. Nam chính ở trong trò chơi hồng trần này, tuy rằng pháp lực tu vi không cao, nhưng cách xử sự làm người lại có trước có sau, thần bí khó lường, có ý cảnh, có tâm cảnh, thực sự đã mang lại cảm giác thần bí của tiên nhân. Đoạn mở đầu, khi nam chính nghèo túng cũng sợ chết như người thường, lời ăn tiếng nói cũng hơi tùy tiện. Trong truyện mỗi người đều rất lý tưởng, không dây dưa lợi ích quá nhiều, cũng không có quá nhiều cơ quan tính toán, nhiều khi đọc mà không nhịn được cười.\n <br/>\n <br/>\n Trước mắt thì thấy đây là một thể loại truyền kỳ du ký cổ đại, có giang hồ, có tu sĩ, có tiên thần, có võ lâm cao thủ, có người phàm. Bàn tay vàng rất có ý tứ, tựa như thay đổi vận mệnh nhân vật. Mỗi khi nam chính thúc đẩy vận mệnh một người, hoặc là dạy người hướng thiện, trên ván cờ sẽ ngưng tụ ra một quân cờ mới. Người đọc bị cuốn hút dần bởi những câu chuyện xung quanh Kế Duyên, muốn biết rốt cuộc quân cờ mà nam chính đã gieo sẽ trở thành những gì.\n</div>\n",
        "rating_value": 8.8
    },
    "tu-tien-da-than": {
        "ten_truyen": "tu-tien-da-than",
        "link_truyen": "https://truyenfull.io/tu-tien-da-than/",
        "ten_truyen_full": "Tu Tiên Đá Thần",
        "tac_gia": "Đá Quý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tại mảnh đại lục này, môn phái trải rộng khắp nơi, đâu đâu cũng thấy các thành trì đồ sộ, có vô số kì ngộ, vô số tiên cơ, cũng như vô số tiên nhân ở khắp mọi nơi...\n <br/>\n <br/>\n Tiên Thiên Thần Đại Lục.\n <br/>\n <br/>\n Một sinh linh mới ra đời, trong máu mang theo huyết mạch Đá Thần, nhưng đó lại bị xem là phế mạch.\n <br/>\n <br/>\n Nhưng cậu vẫn sống vô tư, vui vẻ mỗi ngày, cho đến khi  hàng loạt biến cố xảy ra, khiến cậu trở thành một người cô độc, lặng lẽ, sống trên đỉnhphong.\n <br/>\n <br/>\n Những kĩ năng ném đá độc đáo, các trận đấu nảy lửa, cuộc chiến chết chóc, chế tạo Linh Phù, luyện Đan Dược, nhận Truyền Thừa, tu luyện theo sở thích là Kiếm Khách, Thể Tâm, Băng Cực.\n <br/>\n <br/>\n Cảnh giới được chia như sau: Khí Luyện, Nguyên Anh, Kim Hóa Đan, Tiên Hóa Thánh, Tiên Thiên Thánh, Thần...\n <br/>\n <br/>\n Wow...\n <br/>\n <br/>\n Vào xem đi rồi biết.\n</div>\n",
        "rating_value": 5.7
    },
    "end-of-skys-line-phia-cuoi-chan-troi": {
        "ten_truyen": "end-of-skys-line-phia-cuoi-chan-troi",
        "link_truyen": "https://truyenfull.io/end-of-skys-line-phia-cuoi-chan-troi/",
        "ten_truyen_full": "End Of Sky's Line - Phía Cuối Chân Trời",
        "tac_gia": "Zeromind",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Chờ anh, anh tới đây!\"\n <br/>\n <br/>\n Bao thử thách tiếp nối, không thấy điểm dừng. Những tham vọng trỗi dậy, mời gọi dụ dỗ. Ta phải bước tiếp, không thể dừng lại. Ta còn chưa làm điều ta cần, chưa gặp người ta muốn...\n <br/>\n <br/>\n Không thể gục ngã, ta không muốn biến mất. Ta phải đi, không thể dừng tại đây...\n <br/>\n <br/>\n \"Hãy chờ anh!\"\n <br/>\n <br/>\n Trí nhớ đứt quãng, một người có 2 nhân cách lại tìm đến với một người con gái có 2 bộ mặt, liệu bọn hắn có thể tìm lại được nhau? liệu phía cuối chân trời kia có câu trả lời? hay... chỉ là những thử thách?\n <br/>\n Có người nói, thứ quý báu nhất không phải kho báu cuối cùng mà là hành trình, nhưng cái hành trình khổ ải này, liệu có trụ được??\n <br/>\n Đám có kim thủ chỉ nhiều vô số, đám trọng sinh cũng lắm nhưng cũng may,chưa gặp ở nơi này.\n <br/>\n <br/>\n Truyện gồm nhiều vị diện, vũ trụ, quy luật lung tung.\n <br/>\n Nhưng chung quy lại mục tiêu: đấm vỡ mồm tất cả những thằng có hệ thống tại thân rồi xin nhẹ luôn của chúng nó kim thủ chỉ.\n <br/>\n <br/>\n Huấn luyện: Zombie tiến hóa, thú cổ đại, Ma Thú, Thánh sĩ sa đọa, Hải tặc không gian, Sát thủ không gian,...\n <br/>\n <br/>\n <b>\n  Mini-Game 1:\n </b>\n Battle Royal:\n <br/>\n lv 1-100: PVE\n <br/>\n lv 100-200: PVAI\n <br/>\n lv 200-500: PVP (1v1)\n <br/>\n lv 500-1000: PVP ( Cấp độ quốc gia)\n <br/>\n Lv 1000+: PVP (Cấp độ Hành tinh đến thiên hà)\n <br/>\n <br/>\n <b>\n  Mini-game 2:\n </b>\n Phòng thủ cứ điểm chống lại các loài sinh vật kì bí và liên tục khuếch trương và thâu tóm các cứ điểm khác.\n <br/>\n Phần thưởng của các mini game tất nhiên là Kim thủ chỉ cùng Hệ thống cải tiến.\n <br/>\n <br/>\n <b>\n  Real game:\n </b>\n Đấm hết đám sở hữu hệ thống, vinh danh bản thân hệ thống mạnh nhất.\n <br/>\n Tìm vợ, tìm chân tướng của sự kiện quá khứ.\n <br/>\n <br/>\n <b>\n  Tác:\n </b>\n Miêu tả hơi kém, mong anh em bỏ qua, lâu ngày lên trình:))\n <br/>\n Nên đọc từ chap 5, chap 11, chap 31. nó hơi giống những mốc thay đổi giọng văn, anh em bình luận nên theo cái nào nha. Thx\n <br/>\n Nhắc nhẹ là dòng thời gian trong này có vẻ loạn nhưng nếu sắp xếp lại thì sẽ rõ được mạch truyện. Xài não nào các người anh em:))\n <br/>\n Gợi ý: Kaiz cũng đã từng sở hữu hệ thống và đã có một nhân vật nữ xuất hiện lúc đó.\n <br/>\n Truyện 4 phần chia làm 4 thế giới riêng biệt phân biệt là\n <br/>\n P1 mở đầu, kim thủ chỉ to mà hệ thống kém\n <br/>\n P2 Võng du, phương tây kì huyễn\n <br/>\n P3 Đô thị, mạt thế.\n <br/>\n P4 Võ Hiệp, Tiên Hiệp là tiết mục chính, có hơn 9 vị diện đẳng cấp(Vũ trụ đẳng cấp), mỗi vị diện lại có hơn nhiều tầng thế giới (Thiên giới, nhân giới,ma giới,...), mỗi tầng thế giới lại có chia ra các Đại lục, tiểu lục và tầng thế lực, lại chia ra nhiều cấp khác nhau, mỗi tầng thế giới lâu lâu lại có hội máu chó xuống tầng thế giới dưới đè main, nhưng tuyệt không có phía trên vị diện can thiệp xuống.\n <br/>\n Ngoài ra thì có một đoạn nhân vật Leon chui vô một cái Thực Tại kì quái, nhiệm vụ thu thập năng lượng khi vượt tháp để trở về, có chút dĩ nhiên sẽ tậu thêm chút đồ về.\n <br/>\n <br/>\n Hệ thống có khả năng xuyên qua lấy sức mạnh tại các game, phim, anime, manga, novel,... miễn là main đủ trâu.\n <br/>\n Cụ thể trong truyện nhiều lúc giọng điệu kì lạ thì tại nam chính có 2 nhân cách, nữ chính cũng có 2 nhưng 1 nhân cách bị đám tu tiên giả bắt đi, nên có thể coi là hành trình tìm vợ.\n</div>\n",
        "rating_value": 5.7
    },
    "thuong-sinh": {
        "ten_truyen": "thuong-sinh",
        "link_truyen": "https://truyenfull.io/thuong-sinh/",
        "ten_truyen_full": "Thương Sinh",
        "tac_gia": "Táo Bón Mệt Mỏi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thương Sinh Mộ, nơi chôn vùi hàng ngàn vạn tộc nhân Thánh Long...\n <br/>\n <br/>\n Vũ trụ mênh mông, quy luật Thiên đạo ai đoán trước được, một toà Thương Sinh Mộ vốn là tử khí thế mà đản sinh ra một thế giới.\n <br/>\n <br/>\n U Minh Hà, hồn lai.\n <br/>\n <br/>\n Thiếu niên Diệp Tiểu Minh vọng tưởng tu Tiên, truy cầu Tiên đạo, mỗi một bước chân đều là thiết huyết, mỗi một địch nhân đều là nhất phương cường giả, dẫm hết dưới chân Duy Ngã Chí Tôn.\n <br/>\n <br/>\n Đại Thanh Sơn, Thanh Vân tông kể lại cố sự.\n <br/>\n <br/>\n Trời xanh thăm thẳm, vạn dặm không một bóng mây, chỉ nghe tiếng nỉ non nguyệt cầm như lão nhân mệt mỏi thở dài hồi tưởng năm tháng thiếu niên....\n</div>\n",
        "rating_value": 6.5
    },
    "hoang-tu-la-nu-nhi-trieu-hoi-su-nghich-thien": {
        "ten_truyen": "hoang-tu-la-nu-nhi-trieu-hoi-su-nghich-thien",
        "link_truyen": "https://truyenfull.io/hoang-tu-la-nu-nhi-trieu-hoi-su-nghich-thien/",
        "ten_truyen_full": "Hoàng Tử Là Nữ Nhi: Triệu Hồi Sư Nghịch Thiên",
        "tac_gia": "Hishiyome",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tư Đồ Mặc Chi ở thời hiện đại được xưng là một nữ thiên tài. Trong một lần tình cờ tử nạn, cô thoát chết, trọng sinh vào thân thể một bé gái mang trong mình Long mệnh. Cô bé ấy vì muốn trốn thoát cái chết nên được nghịch thiên cải mệnh vào năm 20 tuổi, với mong muốn trong lòng chính là tìm lại người ca ca song sinh của mình đã bị chia lìa từ lúc còn nhỏ.\n</div>\n",
        "rating_value": 7.8
    },
    "thuong-nguyen-do": {
        "ten_truyen": "thuong-nguyen-do",
        "link_truyen": "https://truyenfull.io/thuong-nguyen-do/",
        "ten_truyen_full": "Thương Nguyên Đồ",
        "tac_gia": "Ngã Cật Tây Hồng Thị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Dịch:\n </b>\n Lan Chi\n <br/>\n <br/>\n Ta tên Mạnh Xuyên, năm nay vừa được mười lăm tuổi, chính là Đại sư huynh thuộc Đạo Viện Kính Hồ, phủ Đông Ninh.\n <br/>\n <br/>\n Hệ thống tu chân ở vị diện của ta có thể mô tả đại khái như sau:\n <br/>\n <br/>\n Bắt đầu từ phàm nhân, có 5 đẳng cấp tu luyện, bao gồm: Trúc Cơ, Nội Luyện, Tẩy Tủy, Thoát Thai, Vô Lậu.\n <br/>\n <br/>\n Lên đến Thần Ma thì có 5 đại cảnh giới: Bất Diệt Cảnh, Đại Nhật Cảnh, Ám Tinh Cảnh (Thần Ma Phong Hầu), Vô Gian Cảnh (Thần Ma Phong Vương), Tạo Hóa Cảnh.\n <br/>\n <br/>\n Đến bậc Nguyên Thần thì có 9 tầng cảnh giới: Hiển Hình, Di Vật, Dạ Du, Phân Thần, Đoạt Xá, Bất Diệt, Thế Giới, Độ Kiếp, Vĩnh Hằng.\n <br/>\n <br/>\n Hệ thống tu luyện cường thể nhục thân chia làm 7 tầng cảnh giới: Trúc Cơ, Kim Cương, Thần Thông, Bất Tử, Tích Huyết, Nhập Thánh, Thần Thoại.\n <br/>\n <br/>\n - --------------------------------\n <br/>\n <br/>\n Điều quan trọng thứ nhất trong tu hành chính là căn cơ trụ cột phải được củng cố chặt chẽ, cũng giống như xây một căn nhà thì đầu tiên phải làm nền móng vũng chãi vậy. Chính vì thế, lựa chọn tối ưu nhất chính là gia nhập đạo viện để tu hành.\n <br/>\n <br/>\n Điều trọng yếu thứ hai chính là tinh luyện cảnh giới. Cho dù có lắm chiêu thức thì cũng kém hơn vạn lần, so với người chăm chỉ tinh luyện đến mức tối đa một chiêu thức căn bản. Mỗi ngày ta rút đao vạn lần, chỉ luyện “ Huyết Ảnh Thứ” vạn lần. Đó là kinh nghiệm, mà cả mười hai vị Thần Ma đều nói qua.\n <br/>\n <br/>\n Điều thứ ba, chỉ một chiêu, tất nghiêng trời lệch đất. Cũng tương tự như điều số hai, giết địch thật ra chỉ cần đúng 1 chiêu. Chỉ luyện 1 chiêu đến cực hạn cũng tốt hơn nhiều so với luyện một lần mười sát chiêu khác nhau.\n <br/>\n <br/>\n Điều thứ tư, tu luyện là phải chịu được gian khổ, trân mình lên mà luyện tập. Phải cảm nhận được thi vị trong gian khổ đó. Chỉ chính khi hưởng thụ được si mê trong gian khổ luyện tập, cẩn thận cân nhắc huyền cơ trong mỗi một chiêu, thì mới xứng đáng trở thành Tông Sư.\n <br/>\n <br/>\n Điều thứ năm, mỗi ngày luyện tập, mỗi ngày tiến bộ. Mỗi tháng đều thay đổi, cuối cùng ta cũng có thành tựu…\n</div>\n",
        "rating_value": 8.5
    }
}