{
    "khong-can-than-nhat-duoc-ong-chu-lon": {
        "ten_truyen": "khong-can-than-nhat-duoc-ong-chu-lon",
        "link_truyen": "https://truyenfull.io/khong-can-than-nhat-duoc-ong-chu-lon/",
        "ten_truyen_full": "Không Cẩn Thận Nhặt Được Ông Chủ Lớn",
        "tac_gia": "Khiết Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Ngôn tình hiện đại, HE\n  <br/>\n  <br/>\n </i>\n Ah, ven đường có một người đàn ông bị thương nha!\n <br/>\n <br/>\n Cô có nên cứu anh hay không đây?\n <br/>\n <br/>\n Ai da! Thầy bói nói cô gần đây có vận tốt sẽ gặp được kim chủ giàu có,\n <br/>\n <br/>\n Người đàn ông này chính là lái xe Benz, vậy nhất định là anh ——\n <br/>\n <br/>\n Tại sao có thể như vậy? Người đàn ông này chẳng những mất đi trí nhớ,\n <br/>\n <br/>\n Hơn nữa, tựa hồ không phải là người có tiền như cô nghĩ nha!\n <br/>\n <br/>\n Này, anh  nhất định không thể giúp cô trả sạch hết món nợ khổng lồ mà cha cô đã thiếu,\n <br/>\n <br/>\n Cho nên, mặc dù cô thật thích anh, nhưng trong lòng thật là khổ sở,\n <br/>\n <br/>\n Cũng đành phải nhịn đau cùng anh tách ra. . . . . .\n <br/>\n <br/>\n Cái gì! ? Cô nhặt về người đàn ông này,\n <br/>\n <br/>\n Nhưng thật ra là một ông chủ lớn rất có tiền?\n <br/>\n <br/>\n Như vậy đây không phải là đại biểu,\n <br/>\n <br/>\n Cô có thể cùng anh ở cùng một chỗ rồi sao?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.6
    },
    "cuong-buc-linh-dac-biet": {
        "ten_truyen": "cuong-buc-linh-dac-biet",
        "link_truyen": "https://truyenfull.io/cuong-buc-linh-dac-biet/",
        "ten_truyen_full": "Cưỡng Bức Lính Đặc Biệt",
        "tac_gia": "Vô Ngã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tăng Tĩnh Ngữ cảm thấy dáng vẻ Thiệu Tuấn rất tuấn tú, nhưng sao trước kia cô lại không cảm thấy anh ta đẹp.\n <br/>\n <br/>\n Thiệu Tuấn cảm thấy tính tình Tăng Tĩnh Ngữ bị động kinh, người nào bị cô thích sẽ xui xẻo.\n <br/>\n <br/>\n Kết quả một ngày kia, Tăng Tĩnh Ngữ đột nhiên nói với anh: \"Thiệu Tuấn, em thích anh.\"\n <br/>\n <br/>\n Vì vậy, anh vinh quang , ngạch ~~~ xui xẻo.\n <br/>\n <br/>\n Đơn giản mà nói: đây là chuyện một nữ lưu manh áp đảo lính đặc chủng.\n</div>\n",
        "rating_value": 7.3
    },
    "chung-minh-lay-nhau-di": {
        "ten_truyen": "chung-minh-lay-nhau-di",
        "link_truyen": "https://truyenfull.io/chung-minh-lay-nhau-di/",
        "ten_truyen_full": "Chúng Mình Lấy Nhau Đi",
        "tac_gia": "Vệ Sơ Lãng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tự do là vô tội, xem mắt là trơ trẽn! Cho nên gái ế Tô Xán Xán nhất quyết tránh né cuộc hôn nhân trọn gói mẹ cô sắp đặt.\n <br/>\n <br/>\n Bạn thân để làm gì nào? Để giúp đỡ nhau chứ gì nữa. Đã thế bạn thân là Gay thì sao? Quá tiện, mượn tạm để kết hôn thôi!!! Từ đó cuộc sống chung tréo ngoe nhưng vô cùng thú vị giữa Xán Xán và cặp đôi trai đẹp Noãn Noãn – Cao Vũ bắt đầu.\n <br/>\n <br/>\n Người ta bảo đàn ông không hư phụ nữ không yêu, nhưng khi người đàn ông hư hỏng đó là kẻ thứ ba giật chồng của bạn thì phải làm sao đây?\n</div>\n",
        "rating_value": 8.3
    },
    "nhat-kien-chung-tinh": {
        "ten_truyen": "nhat-kien-chung-tinh",
        "link_truyen": "https://truyenfull.io/nhat-kien-chung-tinh/",
        "ten_truyen_full": "Nhất Kiến Chung Tình",
        "tac_gia": "Giản Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: ngôn tình Đài Loan, sư sinh luyến\n  <br/>\n  Tên (do người dịch đặt lại): Nhất kiến chung tình\n  <br/>\n </i>\n <p>\n  Mang một lọ vỏ sò lấy từ đảo Cát Bối về nhà, coi như là kỉ niệm của mùa hè mười bảy tuổi, theo đúng như kế hoạch ban đầu cô đã dự định.\n </p>\n <p>\n  Nhưng kế hoạch mãi mãi không bao giờ đuổi kịp được sự biến hóa.\n </p>\n <p>\n  Trong khi bạn bè cô, từng người từng người rủ nhau cùng đi lặn ngắm đáy biển, thì cô vẫn một mình lênh đênh giữa biển, thầm hy vọng có ai đó tới giúp mình.\n </p>\n <p>\n  Bỗng một giọng nói dịu dàng vang lên, ngoại hình anh ta thoạt nhìn rất nam tính.\n </p>\n <p>\n  Để rồi từ đó, người ấy thâm nhập vào cuộc sống của cô.\n </p>\n <p>\n  Đặc biệt là lúc cô nghe được tiếng đàn ghi-ta thần thoại của người ấy, tâm hồn thiếu nữ của cô lập tức đầu hàng vô điều kiện.\n </p>\n <p>\n  Huống chi, đêm trước khi rời hòn đào, người ấy còn hôn cô!\n </p>\n <p>\n  Chỉ là một “vật kỉ niệm” ngoài ý muốn…\n </p>\n <p>\n  Cô cho rằng mình sẽ không bao giờ còn gặp lại người ấy nữa.\n </p>\n <p>\n  Nhưng thật không ngờ, sau ngày khai giảng năm học, giáo viên tiếng Anh mới lại chính là…\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "huu-duyen-thien-nien-tuong-hoi": {
        "ten_truyen": "huu-duyen-thien-nien-tuong-hoi",
        "link_truyen": "https://truyenfull.io/huu-duyen-thien-nien-tuong-hoi/",
        "ten_truyen_full": "Hữu Duyên Thiên Niên Tương Hội",
        "tac_gia": "Tuyết Ảnh Sương Hồn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: x\n </i>\n <i>\n  uyên không, cổ đại, tình cảm, lãng mạn, hài hước, HE\n  <br/>\n  <br/>\n </i>\n Nhân vật nữ chính là Tô San, một nhân viên ngân hàng bình thường bị xe tông một cú bay thẳng về đời Đường ngàn năm trước. Tại đây nàng phát hiện chính mình đang… treo cổ tự vẫn, may mắn thoát chết nhưng lại bị gả cho một tên công tử ăn chơi trác táng kiêm bạo lực. Không cam tâm lên kiệu hoa, nàng nửa đêm làm khuê nữ trèo tường nhưng lại bị ca ca phát hiện lôi về. Và cũng chính trong lần bỏ trốn bất thành đó, số phận đã tìm ra nàng…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "hoang-cung-ky-ngo": {
        "ten_truyen": "hoang-cung-ky-ngo",
        "link_truyen": "https://truyenfull.io/hoang-cung-ky-ngo/",
        "ten_truyen_full": "Hoàng Cung Kỳ Ngộ",
        "tac_gia": "Bí Bứt Bông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại:\n </i>\n <span>\n  <i>\n   L\n  </i>\n  <i>\n   ãng mạn,\n  </i>\n  <i>\n   vượt thời gian\n  </i>\n  <i>\n   , hài hước\n   <br/>\n  </i>\n </span>\n <p>\n  <i>\n   *Chống chỉ định những ai thích nữ chính ngây thơ, mang hình tượng nữ thần cứu thế.*\n  </i>\n </p>\n <p>\n  <i>\n   *Chống chỉ định những ai thích nữ chính có trái tim bao dung, cao cả, giàu đức hy sinh.*\n  </i>\n </p>\n <p>\n  <i>\n   *Chống chỉ định những ai thích nữ chính xuyên không tạo bom, phá mìn, có trí nhớ siêu việt để đạo văn tiền nhân và trở thành tài nữ tiếng tăm lừng lẫy.*\n  </i>\n </p>\n <p>\n  <i>\n   *Chống chỉ định những ai ghét cảm giác đọc 1/3 truyện vẫn không chắc cuối cùng nữ chính sẽ thành đôi với anh nào hay sẽ ế cả đời.*\n  </i>\n </p>\n <p>\n  <i>\n   *Chống chỉ định những ai thích ngược- suốt toàn truyện nam hành hạ nữ, nữ hành hạ nam đau khổ liên miên.*\n  </i>\n </p>\n <p>\n  <i>\n   *Đây là một câu chuyện hoàn toàn hư cấu, không có bất kỳ liên quan nào đến lịch sử.*\n  </i>\n </p>\n <p>\n  Chuyện xưa kể rằng…\n </p>\n <p>\n  Một ngày nọ, có một con chim sẻ bảy màu bị cơn gió to hất xuống vùng đất xa xôi, nơi có ba chàng trai đẹp đang huýt sáo để giải toả nỗi sầu đời. Vừa thấy loài chim lạ lăn lóc nằm trên bãi cỏ, cả ba liền nảy sinh một cảm xúc dào dạt khó nói nên lời, nhào tới tranh nhau mang về tiêu khiển.\n </p>\n <p>\n  Lê Ứng Thiên thích thú đeo cho con chim sẻ ấy đủ loại trang sức, khiến cái cổ nó bị trẹo một bên. Hắn lại còn âm mưu cho nó ăn nhiều để nó béo phì không cất nổi cánh mà bay. Đi đâu hắn cũng bỏ nó vào tay áo. Tối tối, hắn thường ôm chặt nó vào lòng, thỏ thẻ: “Chim nhỏ, ta rất yêu ngươi, ngươi không được phép rời khỏi ta.”\n </p>\n <p>\n  Lê Nguyên Phong bứt một sợi lông chim ngắm nghía một hồi, sau đó bỏ đi như chưa từng nhìn thấy. Con chim sẻ hớn hở tung cánh bay cao. Nào ngờ, càng bay cao, nó lại càng thấy mình… đang lao dần xuống đất. Thật là quái lạ! Đến khi cảnh vật dưới đất thu vào tầm mắt, con chim nhỏ mới chợt nhận ra chân mình từ sớm đã bị buộc vào một sợi chỉ dài. Cái tên vừa bỏ đi bên dưới đang giật giật đầu kia sợi chỉ, thích thú chơi thả diều, và nó chính là con diều xấu số.\n </p>\n <p>\n  Lý Thiệu Minh dành ra nhiều ngày để băng bó và chăm sóc cho con chim nhỏ. Cử chỉ ân cần dịu dàng của hắn khiến nó vô cùng cảm động. Thế nhưng, nó lại khao khát trời xanh và tỏ ý muốn rời đi. Hắn vuốt nhẹ vòm lông trên cổ nó, âu yếm nói: “Ta yêu ngươi, nhưng ta tôn trọng ước nguyện của ngươi.” Chim nhỏ rơi nước mắt vì xúc động, không hề biết rằng phía sau câu nói ngọt ngào ấy còn ẩn chứa một lời cảnh báo đầy chết chóc: “Miễn là ngươi tránh được hàng rào lưới điện của ta.”\n </p>\n <p>\n  Số phận con chim sẻ đáng thương và ham hố ấy rồi sẽ ra sao?Chuyện xưa kể rằng…\n </p>\n <p>\n  Một ngày nọ, có một con chim sẻ bảy màu bị cơn gió to hất xuống vùng đất xa xôi, nơi có ba chàng trai đẹp đang huýt sáo để giải toả nỗi sầu đời. Vừa thấy loài chim lạ lăn lóc nằm trên bãi cỏ, cả ba liền nảy sinh một cảm xúc dào dạt khó nói nên lời, nhào tới tranh nhau mang về tiêu khiển.\n </p>\n <p>\n  Lê Ứng Thiên thích thú đeo cho con chim sẻ ấy đủ loại trang sức, khiến cái cổ nó bị trẹo một bên. Hắn lại còn âm mưu cho nó ăn nhiều để nó béo phì không cất nổi cánh mà bay. Đi đâu hắn cũng bỏ nó vào tay áo. Tối tối, hắn thường ôm chặt nó vào lòng, thỏ thẻ: “Chim nhỏ, ta rất yêu ngươi, ngươi không được phép rời khỏi ta.”\n </p>\n <p>\n  Lê Nguyên Phong bứt một sợi lông chim ngắm nghía một hồi, sau đó bỏ đi như chưa từng nhìn thấy. Con chim sẻ hớn hở tung cánh bay cao. Nào ngờ, càng bay cao, nó lại càng thấy mình… đang lao dần xuống đất. Thật là quái lạ! Đến khi cảnh vật dưới đất thu vào tầm mắt, con chim nhỏ mới chợt nhận ra chân mình từ sớm đã bị buộc vào một sợi chỉ dài. Cái tên vừa bỏ đi bên dưới đang giật giật đầu kia sợi chỉ, thích thú chơi thả diều, và nó chính là con diều xấu số.\n </p>\n <p>\n  Lý Thiệu Minh dành ra nhiều ngày để băng bó và chăm sóc cho con chim nhỏ. Cử chỉ ân cần dịu dàng của hắn khiến nó vô cùng cảm động. Thế nhưng, nó lại khao khát trời xanh và tỏ ý muốn rời đi. Hắn vuốt nhẹ vòm lông trên cổ nó, âu yếm nói: “Ta yêu ngươi, nhưng ta tôn trọng ước nguyện của ngươi.” Chim nhỏ rơi nước mắt vì xúc động, không hề biết rằng phía sau câu nói ngọt ngào ấy còn ẩn chứa một lời cảnh báo đầy chết chóc: “Miễn là ngươi tránh được hàng rào lưới điện của ta.”\n </p>\n <p>\n  Số phận con chim sẻ đáng thương và ham hố ấy rồi sẽ ra sao?\n </p>\n</div>\n",
        "rating_value": 6.7
    },
    "phu-cu": {
        "ten_truyen": "phu-cu",
        "link_truyen": "https://truyenfull.io/phu-cu/",
        "ten_truyen_full": "Phù Cừ",
        "tac_gia": "Hồ Điệp Seba",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Ngôn tình, cổ đại\n  <br/>\n  <br/>\n </i>\n <p>\n  Đây là chuyện về con gái nam nữ chủ trong Man Cô Nhi.\n </p>\n <p>\n  Bạch Trọng Mưu, bị những người khác hình dung là lòng dạ độc ác, bề ngoài lại tô vàng nạm ngọc. Thân là võ lâm minh chủ lại bị những người khác cảm thấy là một tên đại ma đầu. Bởi vì hắn bề ngoài tuấn mỹ, thường xuyên bị nữ tử quấy rầy (đó là quấy rầy một cách thủ đoạn). Trong một lần bị quấy rầy, Bạch Trọng Mưu bị thương, được Vương Lâm cứu.\n </p>\n <p>\n  Vương Lâm, tự Phù Cừ ( Phù Cừ là tên Bạch Trọng Mưu đặt cho nàng, là cái tên chỉ có một mình Bạch Trọng Mưu được gọi, điểm này rất giống với cha mẹ nữ chủ…Tò mò có thể đi xem quyển sách kia ~) Phù Cừ đơn thuần, một lòng muốn trở thành một nữ đại phu cứu chữa cho thiên hạ. Nhưng sư phụ lại không chịu dạy nàng thuật châm cứu ( nam nữ có khác biệt~), Bạch Trọng Mưu liền coi đây là cơ hội để dần dần tiếp cận Phù Cừ, cuối cùng từ người quen sẽ thành thân thuộc.\n </p>\n</div>\n",
        "rating_value": 9.1
    },
    "thien-thuong-hong-phi": {
        "ten_truyen": "thien-thuong-hong-phi",
        "link_truyen": "https://truyenfull.io/thien-thuong-hong-phi/",
        "ten_truyen_full": "Thiên Thượng Hồng Phi",
        "tac_gia": "Nguyệt Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Thiên Thượng Hồng Phi vốn là nhân vật nữ duy nhất đạt cấp độ đại thần trong Thiên Địa Huyền Môn. Tuy nhiên sau một tháng không vào trò chơi, khi vào lại cô mới phát hiện tài khoản của mình đã bị người khác trộm mất. Người lấy trộm không ngờ lại là người chồng trong trò chơi của mình, hơn nữa còn lấy trang bị của mình đem cho tiểu tình nhân nữa chứ.\n  <br/>\n  <br/>\n  Cô vốn là yêu nữ người người e sợ, làm sao nuốt trôi cục tức này đây? Hừ, tại sao không đi trả thù tên chồng cũ thối tha kia chứ? Vì thế Thiên Thượng Hồng Phi lại một lần nữa tạo tài khoản trở thành người chơi mới và bắt đầu con đường trả thù của mình. Nhưng không ngờ, nhờ thế bản thân cô lại tìm thấy một nửa tình yêu thuộc mình...\n </span>\n</div>\n",
        "rating_value": 8.3
    },
    "mau-don-dam-ca-gan-cau-dan-bon-vuong": {
        "ten_truyen": "mau-don-dam-ca-gan-cau-dan-bon-vuong",
        "link_truyen": "https://truyenfull.io/mau-don-dam-ca-gan-cau-dan-bon-vuong/",
        "ten_truyen_full": "Mẫu Đơn! Dám Cả Gan Câu Dẫn Bổn Vương!",
        "tac_gia": "Huỳnh Cơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n “Kỹ nữ thì sao? Kỹ nữ cũng là người. Cũng có quyền được yêu.” Nàng ngân ngấn lệ nhìn nam nhân nàng yêu mà nói.\n</div>\n",
        "rating_value": 8.2
    },
    "soi-hoang-va-cuu-nho": {
        "ten_truyen": "soi-hoang-va-cuu-nho",
        "link_truyen": "https://truyenfull.io/soi-hoang-va-cuu-nho/",
        "ten_truyen_full": "Sói Hoang Và Cừu Nhỏ",
        "tac_gia": "Mê Đồ Vong Giả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Thầy trò, hiện đại, HE\n  <br/>\n  <br/>\n </i>\n Nếu thật lòng yêu nhau, cần gì quan tâm đến đạo lý tầm thường?\n <br/>\n <br/>\n Có lúc, bỏ qua lý lẽ thường tình, lún sâu vào dục vọng giữa nam và nữ, là thuốc trợ tình tốt nhất.\n <br/>\n <br/>\n Anh đã chăm sóc Tiểu Dương này hơn mười năm rồi, khổ cực vun trồng như thế, đã đến lúc vui vẻ \"thu hoạch\" thôi!\n <br/>\n <br/>\n Từ nhỏ đến lớn, cô luôn quen có anh làm bạn, vì vậy cô luôn tin rằng anh sẽ mang lại hạnh phúc cho mình.\n <br/>\n <br/>\n Tình dục là dục vọng không thể thiếu trong tình yêu, bởi vì tình đủ sâu thì dục vọng mới mạnh mẽ, đốt cháy tâm hồn người đang yêu, sau đó hưởng thụ cao trào mà tình yêu mang đến.\n <br/>\n <i>\n  <br/>\n  Tags:\n </i>\n <a href=\"http://truyenfull.vn/soi-hoang-va-cuu-nho/\" rel=\"nofollow\" target=\"_blank\">\n  Thầy Giáo Sói Hoang Và Học Sinh Cừu Non\n </a>\n</div>\n",
        "rating_value": 7.6
    },
    "su-phu-theo-ta-co-duoc-khong": {
        "ten_truyen": "su-phu-theo-ta-co-duoc-khong",
        "link_truyen": "https://truyenfull.io/su-phu-theo-ta-co-duoc-khong/",
        "ten_truyen_full": "Sư Phụ Theo Ta Có Được Không",
        "tac_gia": "Mạt Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   Thể loại:\n  </i>\n  <i>\n   Xuyên không, nam lãnh sủng nữ chủ, HE\n   <br/>\n   <br/>\n  </i>\n </span>\n <p>\n  Nàng là người rất tùy hứng, có thù tất báo, nàng là yêu nữ  thích dụng độc.\n </p>\n <p>\n  Nàng như vậy lại có thể đi theo hắn vào Tô phủ, chịu đủ sự khi dễ nhưng lại không chút nào phản kháng\n </p>\n <p>\n  Thời điểm nàng đang bôi thuốc vào vết thương , hắn hỏi nàng: “Nàng có hối hận?”.\n </p>\n <p>\n  Nàng không, ở nhà bị người khi dễ đành phải ở bên ngoài khi dễ người, vì thế nàng cho hắn một đống phiền toái.\n </p>\n <p>\n  Hắn nói: “Nàng ngoan ngoãn đi được không?”.\n </p>\n <p>\n  Nàng không, một khi đã như vậy nàng rời nhà trốn đi.\n </p>\n <p>\n  Ai chà chà, nàng cũng là người nóng tính đấy.\n </p>\n</div>\n",
        "rating_value": 7.3
    },
    "khong-thi-tam-chem": {
        "ten_truyen": "khong-thi-tam-chem",
        "link_truyen": "https://truyenfull.io/khong-thi-tam-chem/",
        "ten_truyen_full": "Không Thị Tẩm? Chém!",
        "tac_gia": "Lam Ngả Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Ngôn tình, cổ đại, hài\n </i>\n <br/>\n <br/>\n Ai đó: “Giường trẫm, cũng không phải lần đầu tiên ngươi ngủ, còn không qua đây?”\n <br/>\n <br/>\n Ta: \"Bệ hạ, tội thần không phải phi tần trong hậu cung của người, không có nghĩa vụ thị tẩm!”\n <br/>\n <br/>\n … Không có đạo lý để đống lớn phi tần đó không dùng, muốn một tù phạm đợi chém như ta lao tâm lao lực!\n <br/>\n <br/>\n Ai đó: “Vậy sao~~~ An Dật ngươi thật có khí tiết!”\n <br/>\n <br/>\n Không nhẹ không nặng thổi qua một câu: “Nếu không muốn thị tẩm, vậy kéo ra ngoài chém!”\n</div>\n",
        "rating_value": 9.3
    },
    "mua-hoa-roi-gap-lai-chang": {
        "ten_truyen": "mua-hoa-roi-gap-lai-chang",
        "link_truyen": "https://truyenfull.io/mua-hoa-roi-gap-lai-chang/",
        "ten_truyen_full": "Mùa Hoa Rơi Gặp Lại Chàng",
        "tac_gia": "Thục Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ngàn năm trước, nàng chỉ là một tiểu yêu hoa sơn trà, hắn là Trung Thiên vương chưởng quản Trung Thiên.\n <br/>\n <br/>\n Hội Hoa Triêu (trăm hoa đua nở) được tổ chức trăm năm một lần, trước mặt mọi người nàng hướng hắn bày tỏ, dẫn đến vô số tiếng cười nhạo.\n <br/>\n <br/>\n Nàng nổi giận: “Ta chính là muốn làm thần hậu.”\n <br/>\n <br/>\n Hắn nở nụ cười: “Vậy tu tiên đi.”\n <br/>\n <br/>\n Từ đó về sau, nàng dốc lòng tu hành.\n <br/>\n <br/>\n Hội Dao Trì năm trăm năm trước,\n <br/>\n <br/>\n Nàng lại hỏi: “Khi nào ta mới có thể làm thần hậu của ngươi?”\n <br/>\n <br/>\n Hắn trầm mặc một lát, mỉm cười nói: “Chờ ngươi nhập tiên tịch rồi nói sau.”\n <br/>\n <br/>\n Nữ yêu muốn làm thần hậu của hắn đâu chỉ có trăm ngàn? Nàng rốt cuộc hiểu được lí do vì sao hắn trầm mặc, nàng dứt khoát quay người, lựa chọn cõi hồng trần để đoạn tuyệt mối tình duyên “lấy thân báo đáp” kia,\n <br/>\n <br/>\n Vứt bỏ tiên đạo, vĩnh viễn rơi vào cõi luân hồi. Nàng không bao giờ muốn tu tiên nữa, nàng thầm nghĩ quên đi hắn!\n <br/>\n <br/>\n Nay, hắn vì ngàn năm áy náy mà nghịch thiên sửa mệnh, đem nàng chuyển thế về kiếp trước, một lòng muốn giúp nàng tu tiên, muốn bù lại những thiếu hụt trước kia.\n <br/>\n <br/>\n Mùa hoa rơi, hai người lại gặp lại...\n <br/>\n <br/>\n Ngày đó, lọt vào trong tầm mắt, hoa sơn trà đỏ tươi tràn ngập khắp chốn làm mê hoặc mắt người..…\n</div>\n",
        "rating_value": 8.4
    },
    "luyen-nhan-thu-dai-ky": {
        "ten_truyen": "luyen-nhan-thu-dai-ky",
        "link_truyen": "https://truyenfull.io/luyen-nhan-thu-dai-ky/",
        "ten_truyen_full": "Luyến Nhân Thủ Đại Kỳ",
        "tac_gia": "Thư Hạ Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Luyến Nhân Thủ Đại Kỳ\n <span>\n  của tác giả Thư Hạ Nhi là truyện ngôn tình đam mỹ hiện đại. Hắn liên tục gọi tên Tiểu Ba khi hắn đang hoan lạc với nan nhân đang nằm dưới, nhưng người kia đã sớm rời xa hắn từ bao giờ.\n  <br/>\n  <br/>\n </span>\n Tình cảm mà nam nhân này dành cho Tiểu Ba quả thật không có gì có thể ngăn cản được, trong cơn\n <span>\n  mơ hắn vẫn còn gọi tên.\n  <br/>\n  <br/>\n </span>\n Cuộc sống éo le, đời người ngang trái, chỉ có ai đã và đang ở trong hoàn cảnh của mình với có thế đồng cảm và chia sẻ thôi...\n</div>\n",
        "rating_value": 7.9
    },
    "tieu-ho-ly-pk-dai-ca-soi-xam": {
        "ten_truyen": "tieu-ho-ly-pk-dai-ca-soi-xam",
        "link_truyen": "https://truyenfull.io/tieu-ho-ly-pk-dai-ca-soi-xam/",
        "ten_truyen_full": "Tiểu Hồ Ly PK Đại Ca Sói Xám",
        "tac_gia": "Lam Yên Hểu Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Lần đầu tiên họ gặp nhau khi cô đã là tiểu tiên oai phong lẫm liệt trong khi anh chỉ mới là một tân thủ chân ướt chân ráo bắt đầu vào sự nghiệp chơi game. Nhưng chỉ một câu nói mang tính bùng nổ “lần sau muốn chết cứ gặp ta” của anh khiến mối nghiệt duyên của hai người cả ở trong game lẫn đời thực hoan hỉ bắt đầu!\n </p>\n Câu nói của chàng tân thủ Phong Diệp Vô Nhai ấy khiến Kỷ Hiểu Nguyệt đang bất lực trơ mắt đứng nhìn nhân vật Tế Nguyệt Thanh Thanh của mình bỏ mình vong mạng quyết tâm mạnh mẽ tiến hành cuộc báo thù người không biết, quỷ không hay.\n <br/>\n <br/>\n Kết quả của cuộc báo thù ấy khiến anh trong game rơi vào con đường ma đạo; anh ngoài đời lần đầu tiên nếm trải cảm giác “bị người khác đá” ngay trước mặt bàn dân thiên hạ. Nhưng cùng lúc đó lại mở sang một trang kế hoạch báo thù hoành tráng khác. Mục đích ban đầu là rửa hận cho lòng tự tôn bị chà đạp, rồi dần biến thành cuộc báo thù lấy vui. Bởi có ai đó rất thích nhìn vẻ mặt tức giận trước màn hình của cô hồ li nhỏ. Cuối cùng kế hoạch báo thù mang mục đích lớn nhất ấy là biến cô tiểu tiên tinh nghịch trở thành người mãi mãi ở bên mình, đời game hợp nhất.\n <br/>\n <br/>\n Cuộc gặp gỡ trong game để lại ấn tượng không mấy tốt đẹp, cuộc gặp gỡ ngoài đời lại chẳng sáng sủa gì hơn khi mà Tề Hạo hội đủ những điều kiện mà Hiểu Nguyệt căm ghét và đã thẳng thắn đặt ra khi tìm hiểu một chàng trai nào đó: Ấy là không thich người lăng nhăng, có quyền, lại có tiền.\n <br/>\n <br/>\n Sau những cuộc chạm trán nảy lửa giữa đời và game ấy liệu cô hồ li nhỏ Kỷ Hiểu Nguyệt khoác lên mình tấm áo cừu non có thắng nổi đại ca sói xám Tề Hạo vào phút chót khi địch ở trong tối ta ở ngoài sáng?\n <br/>\n <br/>\n <b>\n  Trích đoạn\n </b>\n <br/>\n <br/>\n “Ôi, yêu nghiệt, đúng là yêu nghiệt! Gương mặt đẹp trai đăt nhầm lên một Con Sói. Đúng là tạo hóa sai lầm!”\n <br/>\n <br/>\n Phong Diệp Vô Nhai rất bình tĩnh hỏi: “Bà xã, em chắc là mình muốn ly hôn chứ?”\n <br/>\n <br/>\n Tế Nguyệt Thanh Thanh tức giận đáp lại: “Tôi chắc chắn, tôi nhất định và tôi khẳng định”.\n <br/>\n <br/>\n Hậu quả của việc bốc đồng này là…\n <br/>\n <br/>\n Ta Là Một Con Rồng khoái trá dắt cô vợ vừa cưỡng hôn được đến xem một màn cưỡng hôn khác.\n <br/>\n <br/>\n Kênh Thế Giới lại được dịp bùng nổ.\n <br/>\n <br/>\n Phong Diệp Vô Nhai và Tế Nguyệt Thanh Thanh đang diễn trò gì vậy? Trước ly hôn, sau đó lại cưỡng hôn. Dĩ nhiên Tế Nguyệt Thanh Thanh thua là cái chắc!\n <br/>\n <br/>\n Kỷ Hiểu Nguyệt giận dữ ném gối về phía người đang ngồi trên ghế sô pha vui vẻ lên mạng, Tề Hạo ngẩng đầu cười: “Bà xã, sau này em hết đường ly hôn rồi nhé!”\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "yeu-vo-nhu-mang": {
        "ten_truyen": "yeu-vo-nhu-mang",
        "link_truyen": "https://truyenfull.io/yeu-vo-nhu-mang/",
        "ten_truyen_full": "Yêu Vợ Như Mạng",
        "tac_gia": "Lê Tiêm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: hiện đại,nhẹ nàng, HE\n </i>\n <br/>\n <i>\n  Nhân vật chính: Khấu San Dung &amp; Văn Nhân Chấn\n  <br/>\n  <br/>\n </i>\n Năm năm, anh đã chờ….. cũng đã nhẫn nại suốt năm năm…\n <br/>\n <br/>\n Cho dù anh có dùng phương pháp nào, thủ đoạn đê tiện thế nào thì anh vẫn không có được cô, vẫn chỉ có thể để cô ra đi..\n <br/>\n <br/>\n Cô  phi thường chán ghét anh…xem anh là cái đồ củ cải có hoa tâm, phong tình khắp nơi..\n <br/>\n <br/>\n Nhìn cô quật cường không khóc trước mặt anh, lại là cái cô gái thực cô độc trên cuộc đời khiến anh phải động tâm..\n <br/>\n <br/>\n Để cho cô không thể trốn tránh anh, cả đời đều ở bên cạnh anh…Anh thiết kế cô phải gả cho anh…\n <br/>\n <br/>\n Kết hôn ư? Cô chưa từng nghĩ qua quan hệ vợ chồng là phải thân mật, ân ân ái ái ..á…á… không thể nào?\n <br/>\n <br/>\n Sớm chiều ở chung, anh đối với cô rất tốt, khiến cô từng chút từng chút yêu thương anh…\n <br/>\n <br/>\n Trước giúp cô an bài một công việc thật tốt, lại nhìn cô làm việc thật vui vẻ mà trong lòng anh cảm thấy thật khoái hoạt.\n <br/>\n <br/>\n Anh cả đời này chỉ không muốn cô lại cô đơn trong cuộc sống, hạnh phúc của cô là sự tồn tại của anh, vì cô là hơi thở của anh.\n <br/>\n <br/>\n Em yêu anh…\n <br/>\n <br/>\n Chị gái của cô nửa năm trước biến mất… đột ngột xuất hiện!\n <br/>\n <br/>\n Tố giác anh từ lâu đã giấu diếm một bí mật, làm cho cô …..\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "chia-re-uyen-uong-vo-toi-bo-chong-co-ly": {
        "ten_truyen": "chia-re-uyen-uong-vo-toi-bo-chong-co-ly",
        "link_truyen": "https://truyenfull.io/chia-re-uyen-uong-vo-toi-bo-chong-co-ly/",
        "ten_truyen_full": "Chia Rẽ Uyên Ương Vô Tội, Bỏ Chồng Có Lý",
        "tac_gia": "Minh Hồ Lãnh Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ngẫm lại, cả đời ta có vẻ khá thất bại. Chồng tìm bồ nhí, tướng công nạp thiếp.\n <br/>\n <br/>\n Lão hổ không phát uy, cứ nghĩ ta là mèo hen?\n <br/>\n <br/>\n Phạm phải sai lầm sẽ trả giá, không ai đứng ở đó chờ ngươi.\n <br/>\n <br/>\n Thần tiên và yêu nghiệt tấn công cùng một lúc, nữ tử bị bị tổn thương sâu sắc như ta có thể mở rộng lòng yêu lần nữa không?\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Ta chỉ đứng cách chàng không xa, chờ chàng đến nắm tay ta, sau đó nghe chàng nói:\n <br/>\n <br/>\n “Ta vẫn ở đây.”\n</div>\n",
        "rating_value": 6.9
    },
    "tu-dai-gia-toc-ban-tinh-ca-cua-vuong-tu": {
        "ten_truyen": "tu-dai-gia-toc-ban-tinh-ca-cua-vuong-tu",
        "link_truyen": "https://truyenfull.io/tu-dai-gia-toc-ban-tinh-ca-cua-vuong-tu/",
        "ten_truyen_full": "Tứ Đại Gia Tộc: Bản Tình Ca Của Vương Tử",
        "tac_gia": "Ngưng Mâu Nhất Thuấn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   Thể loại: Hiện đại, HE.\n  </i>\n  <br/>\n  <br/>\n </span>\n \"Đây là cái gì?\" Lưu Lăng nhìn giấy tờ trước mặt.\n <br/>\n <br/>\n \"Giấy thỏa thuận ly hôn\" Tô Mạt giải thích đơn giản tên gọi của tờ giấy này, sau đó bình tĩnh nói: \"Tôi muốn ly hôn với anh, bây giờ, lập tức, lập tức\"\n <br/>\n <br/>\n \"Tại sao?\" Lưu Lăng rất muốn vợ mình nói rõ nguyên nhân ly hôn.\n <br/>\n <br/>\n \"Anh lấy tôi chỉ là vì mảnh đất Cửu Long này, bây giờ tôi đưa nó cho anh, chỉ cần anh ký giấy thỏa thuận li hôn, mảnh đất này sẽ là của anh.\"\n <br/>\n <br/>\n Tô Mạt thản nhiên nói, ánh mắt bình tĩnh như nước.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Cô là Tô Mạt, là một người phụ nữ ly hôn, ba giờ trước, dùng một mảnh đất trị giá hàng trăm triệu để trao đổi tự do của bản thân mình, dù cho có phải chịu sự cô đơn đến đâu cũng không thể bằng sự đả kích ấy, vì thế cô làm ra hành động kinh người. . .\n <br/>\n <br/>\n Anh là Quý Thần Hi, là thái tử của lãnh địa Eros châu Âu, bác sĩ khoa tim não nổi danh thế giới, bởi vì trốn tránh thừa kế vương vị mà đến thành phố H, và ở một quán bar đã vô tình gặp được nữ thần trong lòng. . .\n <br/>\n <br/>\n Trong ánh đèn màu rực rỡ, cô đưa bàn tay xinh đẹp trắng nõn chỉ một cái: \"Dám chơi một trò chơi tình yêu với tôi không?\"\n <br/>\n <br/>\n Bị chỉ đích danh anh nở nụ cười hớn hở, kéo thân thể mềm mại của cô qua, hôn say đắm, cách xa quán bar nhộn nhịp, ở trên giường lớn khách sạn, ngọn lửa tình của cô và anh càng không thể cứu vãn. . .\n <br/>\n <br/>\n Ai ngờ ngày hôm sau, cô vậy mà để lại một tờ giấy nợ \"gọi vịt \" không thấy tung tích, anh tức giận nhất định phải bắt được cô hung hăng hôn môi. Gặp mặt nữa, cô dùng thái độ lạnh lùng nộp đơn tiến vào công ty của bạn tốt, nếu như tự chui đầu vào lưới, thì đừng trách anh không thương hương tiếc ngọc.\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "duc-phat-va-nang": {
        "ten_truyen": "duc-phat-va-nang",
        "link_truyen": "https://truyenfull.io/duc-phat-va-nang/",
        "ten_truyen_full": "Đức Phật Và Nàng",
        "tac_gia": "Chương Xuân Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Đức Phật và nàng\n </i>\n <br/>\n <i>\n  Tên gốc: Không phụ Như Lai không phụ khanh\n </i>\n <br/>\n <i>\n  Tác giả: Tiểu Xuân (Tên thật Chương Xuân Di)\n  <br/>\n  <br/>\n </i>\n Đây là câu truyện nói về tình yêu của một vị Đạt ma và 1 cô nàng đến từ thế kỷ 21. Tình yêu của chàng dành cho phật tổ ngày càng giảm đi và tình yêu dành cho nàng ngày càng lớn, lớn tới mức sau đó đã chiếm trọn trái tim chàng.\n <br/>\n <br/>\n Tác giả viết truyện là người có hiểu biết rộng và có những cái nhìn sâu sắc nên khi đọc bạn có cảm giác mình đang là người chứng kiến, người trải qua những thăng trầm cảm xúc của nhân vật.\n <br/>\n <br/>\n Truyện hay tới mức bạn sẽ phải nghẹn ngào khi đọc, nước mắt rơi mà bạn không biết, trái tim quặn đau như chưa bao giờ bị đau như thế, là cảm giác ngọt ngào thăng hoa khi nhân vật hạnh phúc.\n <br/>\n <br/>\n <span>\n  Lời khuyên cho những ai có ý định đọc truyện này là không nên đọc. Không phải vì truyện không hay mà vì bạn cần có một trái tim khỏe để có thể đau đớn và chờ đợi cùng người vật.\n  <br/>\n </span>\n <i>\n  <br/>\n </i>\n <i>\n  <b>\n   Giới thiệu những lời bình về cuốn tiểu thuyết “Đức Phật và nàng”:\n  </b>\n  <br/>\n  <br/>\n  - “Dư vị ngọt ngào của cuốn sách an ủi rất nhiều cõi lòng đang rối bời vì mỏi mệt của tôi.”\n  <br/>\n  <br/>\n  - “Cuốn sách của Tiểu Xuân, tựa hồ bàn tay kì diệu, xua tan lớp bụi thời gian, tái hiện những diện mạo sống động từ quá khứ”.\n  <br/>\n  <br/>\n  - “Được thấy họ vui cười, than khóc, được thấy họ hạnh phúc, đau khổ, bất chợt có ảo giác mình đang hiện hữu ở thời đại ấy”.\n  <br/>\n  <br/>\n  - “Mười năm lại mười năm, đời người có được bao lần mười năm để chờ đợi? Vậy mà tác phẩm cho thấy, chờ đợi cũng là một nét đẹp quyến rũ của tình yêu, được xây đắp bởi chân tình và đức tin”.\n  <br/>\n  <br/>\n  - “Rajiva vẫn bình thản trước tháng năm, chờ đợi cô gái mà vì nàng Rajiva tình nguyện bị đày xuống, dù là tầng sâu nhất của địa ngục.”\n  <br/>\n  <br/>\n  - “Đó là thứ tình cảm rất đời, không yêu không giận không xúc cảm, sao có thể từ tâm, sao có thể bác ái, sao có thể phổ độ chúng sinh”.\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.2
    },
    "cong-chua-cho-di": {
        "ten_truyen": "cong-chua-cho-di",
        "link_truyen": "https://truyenfull.io/cong-chua-cho-di/",
        "ten_truyen_full": "Công Chúa Chớ Đi",
        "tac_gia": "Tác Đông Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nàng có thể gọi là công chúa sao?\n <br/>\n <br/>\n Công chúa Đại Tống không phải đều là nhu nhược yếu đuối sao?\n <br/>\n <br/>\n Nhưng nàng - Định Quốc công chúa, ngay trong đêm tân hôn liền muốn đào\n <br/>\n hôn!\n <br/>\n <br/>\n Còn bắt cóc con ngựa yêu quý từ trước đến giờ không gần nữ nhân của hắn.\n <br/>\n <br/>\n Đáng hận hơn chính là, khi nàng phát hiện hắn theo dõi ở phía sau, lại dám to gan dùng gậy đánh hắn ngất xỉu trong hẻm nhỏ! Đến khi hắn tỉnh dậy ở trước mặt mọi người không mảnh vải che thân, lại còn bị trói đến không thể động đậy, làm hắn mất mặt trước bọn thuộc hạ.\n <br/>\n <br/>\n Bất kể hắn có phải “có chút động lòng với nàng hay không”. Chỉ bằng việc nàng khiến cho người đắc lực trước mặt  Thành Cát Tư Hãn là hắn “mất mặt”. Hắn thề tuyệt đối không  để cho  thê tử hung hãn của hắn có thể trở về Trung Nguyên.\n <br/>\n <br/>\n Hắn sao có thể gọi là nam nhân? Tính khí lắm lúc nhiều mây, khi thì bất chợt\n <br/>\n chuyển sang mưa. Khó trách mọi người đều nói nam nhân Mông Cổ vừa lỗ mãng vừa thô bỉ.\n <br/>\n <br/>\n Không thích nàng chẳng phải sẽ thả nàng sao!\n <br/>\n <br/>\n Cần gì bảo nàng chơi trò chơi, cái gì? Chỉ cần nàng có thể chạy ra khỏi cửa lớn thì có thể để nàng trở về Trung Nguyên. Trong khi mình lại sai người canh phòng cẩn mật 24h. Thật là không có phong độ lại thêm không có tiêu chuẩn, nhưng nàng là người hiện đại của thế kỷ hai mươi mà !\n <br/>\n <br/>\n Nếu không phải ngã xuống sông Hoàng Hà, thì nàng cũng sẽ không rơi vào Tống triều lộn xộn này\n <br/>\n <br/>\n Nhưng đến thời điểm nên trở về, nàng lại luyến tiếc “nam nhân cổ đại” như hắn…\n</div>\n",
        "rating_value": 7.2
    },
    "thoat-khong-khoi-on-nhu-cua-anh": {
        "ten_truyen": "thoat-khong-khoi-on-nhu-cua-anh",
        "link_truyen": "https://truyenfull.io/thoat-khong-khoi-on-nhu-cua-anh/",
        "ten_truyen_full": "Thoát Không Khỏi Ôn Nhu Của Anh",
        "tac_gia": "Diệp Lạc Vô Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Thoát Không Khỏi Ôn Nhu Của Anh của tác giả Diệp Lạc Vô Tâm nhẹ nhàng, đáng yêu ! Tuy truyện không quá kich tính kiểu như:\n  <br/>\n  <br/>\n </span>\n <span>\n  \"Yêu đến chết đi sống lại\" hay \"liều chết để yêu\" nhưng mà đặc biệt dịu dàng, trong lành. Truyện như một món ăn tinh thần, giúp cho bạn đọc cảm thấy thoải mái, dễ chịu khi đọc.\n  <br/>\n  <br/>\n </span>\n Mời các bạn theo dõi truyện để có những giây phút giải trí nhẹ nhàng và thư giãn với câu chuyện này nhé.\n</div>\n",
        "rating_value": 8.6
    },
    "ong-xa-hap-dan-me-hoac-vo": {
        "ten_truyen": "ong-xa-hap-dan-me-hoac-vo",
        "link_truyen": "https://truyenfull.io/ong-xa-hap-dan-me-hoac-vo/",
        "ten_truyen_full": "Ông Xã Hấp Dẫn Mê Hoặc Vợ",
        "tac_gia": "Tả Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Người đàn ông có tên Đỗ Thiên Hải sở hữu thân hình cao ráo, gương mặt khả ái trờ phú. Và cũng là Ông Xã Hấp Dẫn Mê Hoặc Vợ khiến cô bao lần mệt mỗi với anh!!!\n <br/>\n <br/>\n Ông trời sắp đặt cô gặp anh trong hoàn cảnh thật trớ trêu, cô đến gặp anh để vay tiền nhưng không được thế rồi cô liền cầu hôn anh? Vì ngăn chặn chuyện cha mẹ cứ nhắc\n <span>\n  đi nhắc lại chuyện anh cưới cô,cho nên sau khi cưới anh từ kẻ lang bạt muốn quay đầu lại.\n  <br/>\n  <br/>\n  Chẳng lẽ sự hấp dẫn của anh chỉ là tiền thôi sao, chính tiền đã khiến anh trở nên hấp dẫn như thế?\n </span>\n Mời các bạn cùng đọc truyện để theo dõi thật ra cô gái đó đến với anh vì mục đích chính nào nhé!\n</div>\n",
        "rating_value": 7.8
    },
    "ly-hon-roi-yeu": {
        "ten_truyen": "ly-hon-roi-yeu",
        "link_truyen": "https://truyenfull.io/ly-hon-roi-yeu/",
        "ten_truyen_full": "Ly Hôn Rồi Yêu",
        "tac_gia": "Dạ Ngưng Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ly Hôn Rồi Yêu là một câu chuyện khá dằn vặt giữa hai nhân vật chính. Yêu là thẳng thắn\n <span>\n  với người đó là mình đã lên giường với người khác, yêu là khi người đó gặp khó khăn những không giúp đỡ vì nghĩ rằng người đó không hề xứng với tình yêu của mình.\n  <br/>\n  <br/>\n  Và cũng chính như thế mà câu chuyện trên nhận không ít tranh cãi từ phía mọi người, một bên thì bênh vực nam chính, bên còn lại bênh vực nữ chính...\n  <br/>\n  <br/>\n  Vậy nguyên nhân là do đâu, là nam chính hay nữ chính sai? Hay lỗi là do định mệnh đưa đẩy? Cùng đón đọc truyện để hiểu rõ nội dung như thế nào nhé!!!\n </span>\n</div>\n",
        "rating_value": 6.8
    },
    "ai-la-ai-cua-ai": {
        "ten_truyen": "ai-la-ai-cua-ai",
        "link_truyen": "https://truyenfull.io/ai-la-ai-cua-ai/",
        "ten_truyen_full": "Ai Là Ai Của Ai",
        "tac_gia": "Tiên Chanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hai nhân vật tên\n <span>\n  Viên Hỷ và Hà Thích, đã từng là một cặp rất đẹp đôi nhưng chỉ vì những mâu thuẫn nhỏ mà tình cảm của họ sứt mẻ, họ đành bỏ cuộc chơi.\n  <br/>\n  <br/>\n  Đôi ngã chia ly, một người quyết định sang Mỹ định cư, còn người kia phải tiếp tục mưu sinh kiếm sống ở vùng đất này. Tại vùng đất mới này, ai rồi cũng sẽ có người tình mà họ gắn bó,\n </span>\n nhưng thế khi chuyện sắp thành đôi thành cặp thì\n <span>\n  họ quay trở về tìm nhau.\n  <br/>\n  <br/>\n  Có lẽ không có gì có thể khắc họa hết truyện bằng chính tiêu đề “Ai Là Ai Của Ai” như nhà văn Tiên Chanh đã đặt cho tác phẩm này.\n </span>\n</div>\n",
        "rating_value": 7.5
    },
    "ai-cuu-vot-ai": {
        "ten_truyen": "ai-cuu-vot-ai",
        "link_truyen": "https://truyenfull.io/ai-cuu-vot-ai/",
        "ten_truyen_full": "Ai Cứu Vớt Ai",
        "tac_gia": "Tội Gia Tội",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Ai Cứu Vớt Ai của tác giả Tội Gia Tội kể về cô gái mà thế giới ấy chỉ có sự cô đơn, chỉ có những điều đối lập nhau chứ không bao giờ cái nhìn của cô là một màu hồng ấm áp cả.\n  <br/>\n  <br/>\n  Dù lúc này bên cạnh cô có xuất hiện một chàng hoàng tử nắm lấy tay cô, đưa cô đến bến bờ hạnh phúc thì cô chỉ biết lúc đó chính là lúc cô nên mở rộng lòng mình đón nhận.\n  <br/>\n  <br/>\n  Nhưng làm gì có chàng hoàng tử nào, chỉ có những tâm hồn đang bị tổn thương mới cô thể xít lại gần nhau, đến với nhau, trao cho nhau những yêu thương mà thôi...\n </span>\n</div>\n",
        "rating_value": 6.9
    },
    "nu-trinh-tham-va-sat-thu": {
        "ten_truyen": "nu-trinh-tham-va-sat-thu",
        "link_truyen": "https://truyenfull.io/nu-trinh-tham-va-sat-thu/",
        "ten_truyen_full": "Nữ Trinh Thám Và Sát Thủ",
        "tac_gia": "Mạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Là duyên hay là nợ thì tình yêu vẫn luôn đẹp theo cách riêng của nó, mỗi chúng ta sẽ có được tình cảm của riêng bản thân mình.\n <br/>\n <br/>\n Cô là một trinh sát giỏi bị sát thủ theo dõi và đang có mưu đồ sát hại cô. Nhưng sau khi hắn đối diện với cô, nhìn sâu vào đôi mắt ấy chân tay dường như không còn chút sức lực nữa, hắn không thể hạ sát cô.\n <br/>\n <br/>\n Ngược lại hắn còn mong muốn cô làm nữ chủ nhân của mình để có thể chăm sóc bảo vệ cho cô. Chẳng biết cô và hắn là do duyên hay nợ, chỉ biết rằng những lúc ở bên nhau giống như con thiêu thân đang lao vào lửa.\n</div>\n",
        "rating_value": 8.9
    },
    "ai-con-cho-ai-giua-mua-hoa-no": {
        "ten_truyen": "ai-con-cho-ai-giua-mua-hoa-no",
        "link_truyen": "https://truyenfull.io/ai-con-cho-ai-giua-mua-hoa-no/",
        "ten_truyen_full": "Ai Còn Chờ Ai Giữa Mùa Hoa Nở",
        "tac_gia": "Sói xám mọc cánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hạnh phúc đôi khi mỏng manh lắm, nó có thể chợt vỡ tan một cách bất ngờ nhất, như\n <span>\n  khi nó từng đem đến cho con người sự thoải mái nhất.\n  <br/>\n  <br/>\n  Mối tình tay ba khiến cho con người ta phải suy nghĩ đắn đo.\n </span>\n Nó như một cuộc chơi mà ở đó không có người thắng, kẻ thua, mà chỉ còn lại những trái tim đa màu sắc, thi\n <span>\n  vị hơn mà thôi.\n  <br/>\n  <br/>\n  Truyện\n </span>\n Ai Còn Chờ Ai Giữa Mùa Hoa Nở của tác giả Sói xám mọc cánh xoay quanh câu chuyện tình yêu của ba nhân vật Diệp Mộc, Dung Nham và Lê Cận Thần. Truyện sẽ đem đến cho bạn đọc những tình huống bất ngờ,thú vị.\n</div>\n",
        "rating_value": 8.3
    }
}