{
    "thu-tu-den-truoc-va-sau": {
        "ten_truyen": "thu-tu-den-truoc-va-sau",
        "link_truyen": "https://truyenfull.io/thu-tu-den-truoc-va-sau/",
        "ten_truyen_full": "Thứ Tự Đến Trước Và Sau",
        "tac_gia": "Tiên lai hậu đáo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  GIỚI THIỆU\n </strong>\n <br/>\n <br/>\n Khi còn học đại học, Lục Ương theo đuổi Tư Tần không biết mệt mỏi. Mọi người đều biết, ai cũng cảm thấy bọn họ đúng là một đôi trai tài gái sắc.\n <br/>\n <br/>\n Sau 5 năm bên nhau, Tư Tần tình cờ phát hiện anh ta hôn môi triền miên với một người con gái khác.\n <br/>\n <br/>\n Tư Tần không thích im lặng và chịu thua, cô đang tìm cách cho Lục Ương “đội nón xanh” thì Thượng Vân Xuyên quen biết đã nhiều năm bỗng xuất hiện.\n <br/>\n <br/>\n Sau một đêm ngoài ý muốn, Tư Tần định sẽ xem như chưa có chuyện gì xảy ra thì cái người lạnh lùng trầm ổn tên Thượng Vân Xuyên kia lại níu kéo cô, cam tâm tình nguyện làm “tiểu tam”.\n <br/>\n <br/>\n Tư Tần cảm thấy thế giới này đúng là hỗn loạn rồi.\n <br/>\n <br/>\n Thượng Vân Xuyên nhìn Tư Tần, cô gái trước mặt cùng với cái người lúc nào cũng phải chịu sự tủi thân nhưng vẫn bướng bỉnh mạnh miệng hồi trung học dần dần hòa hợp lại.\n <br/>\n <br/>\n Lần này anh không muốn bỏ lỡ nữa.\n <br/>\n <br/>\n Hướng dẫn trước khi nhập hố:\n <br/>\n <br/>\n 1. Bạn trai ban đầu thực sự đã lừa dối, và chuyện này vẫn luôn lặp lại;\n <br/>\n <br/>\n 2. Nam chính rất ngây thơ;\n <br/>\n <br/>\n 3. Nam chính sẽ làm “tiểu tam” không quá lâu, rất nhanh liền trở thành chính thức.\n <br/>\n <br/>\n 4. Cốt truyện vườn trường không nhiều lắm, chỉ chớp nhoáng.\n <br/>\n <br/>\n _______\n</div>\n",
        "rating_value": 8.9
    },
    "em-co-the-nuoi-anh-khong": {
        "ten_truyen": "em-co-the-nuoi-anh-khong",
        "link_truyen": "https://truyenfull.io/em-co-the-nuoi-anh-khong/",
        "ten_truyen_full": "Em Có Thể Nuôi Anh Không?",
        "tac_gia": "Xuyên Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Em Có Thể Nuôi Anh Không?\n </b>\n của tác giả\n <b>\n  Xuyên Lan\n </b>\n . Dự Dao về nhà trong một đêm mưa to gió lớn, vừa nhìn sang lại thấy một thiếu niên cực kì đẹp đang ngồi ngay trước của nhà mình...\n <br/>\n <br/>\n Hóa ra thiếu niên không hiểu sao bị mất trí, nhìn khuôn mặt xinh đẹp đáng yêu kia, nhìn dáng vẻ ngoan ngoãn nghe lời kia, còn có thân hình vì lạnh mà run rẩy, cô cảm thấy thật là bất đắc dĩ (Thực ra là rất hưng phấn), đem người mang vào trong nhà.\n <br/>\n <br/>\n Vì anh không nhớ gì cả, nên cô đành lấy tên cho anh là Nặc Nặc, còn phải dạy anh cách sinh hoạt, cách nói chuyện, không khác gì nuôi dạy con nhỏ cả...\n <br/>\n <br/>\n Cô cho rằng, có lẽ chỉ là lòng tốt đột nhiên quấy phá, khiến cô không thèm suy nghĩ đã cưu mang anh, cô càng không nghĩ xa xôi, càng không hề tính toán sau này thế nào, nhưng sau đó, cô lại thay đổi...\n <br/>\n <br/>\n Bởi vì có một ngày, Nặc Nặc biến mất, cô tìm anh mãi không thấy, sốt ruột đến mức phát điên lên.\n <br/>\n <br/>\n Thì ra anh bị người ta đuổi đánh trong ngày tuyết lớn, lúc tìm được anh ở ven đường giữa đêm khuya, anh đang co rúc bên canh đống tuyết, trong ngực ôm thật chặt một tờ giấy nhăm nhúm bẩn thỉu.\n <br/>\n <br/>\n Trên giấy là con chữ xiêu vẹo do anh tự viết và vệt nước mắt: “Tôi có chủ.”\n <br/>\n <br/>\n Đằng sau là một cái tên “Dụ Dao” và số điện thoại di động của cô.\n <br/>\n <br/>\n Dụ Dao cảm thấy trái tim mình run lên.\n <br/>\n <br/>\n Không bỏ được, không để mất được, vậy thì cô nuôi anh cả đời.\n <br/>\n <br/>\n Nhưng nuôi rồi, Dụ Dao mới phát hiện đã xảy ra chuyện lớn.\n <br/>\n <br/>\n Có một ngày, chú cún con đáng yêu nghe lời của cô đột nhiên khôi phục lại bình thường, biến thành nhị thiếu gia của nhà họ Dung, ai nghe thấy cũng sợ hãi, đuổi như đuổi vịt.\n <br/>\n <br/>\n Một người quái đản máu lạnh, lòng dạ ác độc, có thể khuấy động cả một vùng trời, hết lần này tới lần khác…\n <br/>\n <br/>\n Điên cuồng chắp hai tay dâng hết tất cả tài sản của mình ra, xin cô tiếp tục nuôi mình.\n</div>\n",
        "rating_value": 9.2
    },
    "toi-bien-thanh-nam-than": {
        "ten_truyen": "toi-bien-thanh-nam-than",
        "link_truyen": "https://truyenfull.io/toi-bien-thanh-nam-than/",
        "ten_truyen_full": "Tôi Biến Thành Nam Thần",
        "tac_gia": "Túc Dạ Sanh Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Tôi Biến Thành Nam Thần\n </b>\n của tác giả\n <b>\n  Túc Dạ Sanh Ca\n </b>\n . Cảnh Linh là người làm nhiệm vụ được hệ thống chọn lựa để xuyên qua các thế giới.\n <br/>\n <br/>\n Mỗi khi Cảnh Linh hoàn thành nhiệm vụ, cô đều thu được giá trị hận thù ngày càng cao từ nhóm tra nam.\n <br/>\n <br/>\n Không nghĩ đến bọn tra nam kia cũng có năng lực đến vậy, oán hận cô thế mà biến thành một loại từ trường, ảnh hưởng cô, khiến cho cô trong lúc đi làm nhiệm vụ gặp sự cố.\n <br/>\n <br/>\n Mà chính sự cố đó đã khiến cô trọng sinh tới thế giới song song, ở trong thân thể một nam nhân mười bảy tuổi.\n <br/>\n <br/>\n Mặc dù đang là nữ, bỗng nhiên xuyên thành nam nhân, cảm giác không thích hợp và quen thuộc cho lắm nhưng may thay các loại thuộc tính và kỹ năng đổi từ hệ thống ra tới vẫn còn.\n <br/>\n <br/>\n Nhìn khuôn mặt hại nước hại dân trong gương kia, Cảnh Linh lộ ra nụ cười kiêu ngạo thiếu đánh --\n</div>\n",
        "rating_value": 8.3
    },
    "duc-duong-quan-chua": {
        "ten_truyen": "duc-duong-quan-chua",
        "link_truyen": "https://truyenfull.io/duc-duong-quan-chua/",
        "ten_truyen_full": "Đức Dương Quận Chúa",
        "tac_gia": "Thâm Hải Lý Đích Vân Đóa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đức Dương Quận Chúa\n </b>\n của tác giả\n <b>\n  Thâm Hải Lý Đích Vân Đóa\n </b>\n . Nàng tên Ân Trường Hoan, là quận chúa Đức Dương, sinh ra là một cái mỹ nhân, quyến rũ động lòng người, nhận được ngàn vạn sủng ái.\n <br/>\n <br/>\n Mặc dù chỉ là quận chúa nhưng vẫn có thể sống thoải mái tiêu dao, lại còn muốn gì được dó, chính là vì có Thái Hậu ngoại tổ mẫu làm chỗ dựa, hết mực cưng chiều nàng.\n <br/>\n <br/>\n Nhưng biến cố bỗng nhiên dồn dập tới, Thái Hậu hoăng, mà sau đó chính là vị hôn phu bội ước.\n <br/>\n <br/>\n Nàng cũng thất vọng buồn lòng, nghĩ cách giải trừ hôn ước, nhưng chưa kịp làm gì đã trúng kịch độc, tử vong.\n <br/>\n <br/>\n Nàng mở mắt ra lần nữa, mơ mơ màng màng, nhận ra mình được trời cao thương xót, cho trọng sinh trở về.\n <br/>\n <br/>\n Nàng trước tiên dĩ nhiên chính là cứu ngoại tổ mẫu của mình, sau đó.....Cáo trạng!!Sau khi từ hôn.\n <br/>\n <br/>\n Lời nói của Thái Hậu thấm thía: Trường Hoan à, cháu muốn quận mã thế nào?\n <br/>\n <br/>\n Ân Trường Hoan nhớ tới việc đời trước, ngữ khí trầm trọng: Xấu chút đi, quá xinh đẹp dễ dàng sinh ý xấu.\n <br/>\n <br/>\n Mỗ nam nhân nào đó sờ gương mặt tuấn mỹ vô song của mình, nếu không thì vẽ thêm một vết sẹo?\n <br/>\n <br/>\n Nhiều năm sau, khi trở thành Hoàng Hậu Đức Dương, nàng mới nhận thấy thì ra kết cục bi thảm đời trước là bởi vì nàng không chọn nam nhân đẹp nhất.\n</div>\n",
        "rating_value": 8.3
    },
    "cuu-vot-than-tuong-het-thoi": {
        "ten_truyen": "cuu-vot-than-tuong-het-thoi",
        "link_truyen": "https://truyenfull.io/cuu-vot-than-tuong-het-thoi/",
        "ten_truyen_full": "Cứu Vớt Thần Tượng Hết Thời",
        "tac_gia": "Thất Tát Nương Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Cứu Vớt Thần Tượng Hết Thời\n </b>\n của tác giả\n <b>\n  Thất Tát Nương Tử\n </b>\n kể về Ngu Trạch từng là một vị thần tượng tiếng tăm lẫy lừng trong giới, thế nhưng, ai rồi cũng phải xuống dốc, mà anh cũng đã qua cái thời poster khắp nơi...\n <br/>\n <br/>\n Cũng từ một vụ bê bối bị tuôn ra, Ngu Trạch từ đây chính thức không còn dấu vết gì trong giới.\n <br/>\n <br/>\n Một hôm anh nhận một bưu kiện trị giá 9 tệ 9, mở cuốn sách ra loại vô tình triệu hồi \"Huyết tinh ma nữ\" trong đó!\n <br/>\n <br/>\n Một giọng nói loli vang lên\n <br/>\n <br/>\n \"Phàm nhân ngu xuẩn, khụ......\"\n <br/>\n <br/>\n Một đứa nhỏ da trắng như tuyết, tóc vàng óng ánh, một tay lau đi máu tươi vừa ho ra, ánh mắt ngạo thị thiên hạ hướng tới Ngu Trạch\n <br/>\n <br/>\n \"Nói đi, anh cầu xin ma pháp sư vĩ đại eo dắt đầy tiền, quyền thế ngập trời, hay là vô địch thiên hạ, trẻ mãi không già?\"\n <br/>\n <br/>\n Ngu Trạch:...... Cô có thể mặc quần áo xong rồi nói chuyện được không?\n <br/>\n <br/>\n Mười phút sau, cảnh sát thủ đô nhận được điện thoại báo cảnh sát của một người dân tốt bụng dấu tên ở khu Đông Thành nói là có một đứa trẻ nước ngoài tóc vàng lạc bố mẹ ở công viên trung tâm.\n <br/>\n <br/>\n Cảnh sát nhanh chóng chạy tới công viên trung tâm, phát hiện một cô bé mặc áo thun rộng thùng thình ngồi trong thùng chuyển phát nhanh ho ra máu.\n <br/>\n <br/>\n \"Cháu gái, cháu đừng sợ, các chú là cảnh sát, cháu biết nói tiếng Trung không?\"\n</div>\n",
        "rating_value": 7.9
    },
    "menh-phu-quy-troi-sinh": {
        "ten_truyen": "menh-phu-quy-troi-sinh",
        "link_truyen": "https://truyenfull.io/menh-phu-quy-troi-sinh/",
        "ten_truyen_full": "Mệnh Phú Quý Trời Sinh",
        "tac_gia": "Lâm Miên Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n MỆNH PHÚ QUÝ TRỜI SINH\n <br/>\n <br/>\n Tác giả: Lâm Miên Miên\n <br/>\n <br/>\n Thể loại: ngôn tình hiện đại,kỳ ảo,ấm áp,sủng ngọt.\n <br/>\n <br/>\n Editor: Li li tuyết\n <br/>\n <br/>\n Số chương: 112\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Có một lão thầy bói đoán mệnh nói, La Bối là một người có mệnh phú quý trời sinh ngàn dặm mới tìm được một.\n <br/>\n <br/>\n Ngay từ đầu La Bối cũng không tin,cho đến khi có một ngày trong lúc vô tình cô phát hiện --\n <br/>\n <br/>\n Đứa bé đáng thương ở phòng bên cạnh bị mẹ ruột ngược đãi về sau trở thành tổng giám đốc bá đạo có quyền thế ngập trời;\n <br/>\n <br/>\n Người phụ nữ mang thai số khổ tầng dưới là người vợ mang cầu chạy của tổng giám đốc lạnh lùng bá đạo;\n <br/>\n <br/>\n Người thanh niên trẻ tuổi trong tầng hầm ngầm đói đến xanh xao vàng vọt là siêu sao ảnh đế;\n <br/>\n <br/>\n Quan trọng nhất là, người thanh niên làm khuân vác ở công trường thế nhưng lại là một tên tổng giám đốc tập đoàn lớn mất trí nhớ.\n <br/>\n <br/>\n Cuối cùng, cô phát hiện chính mình hình như cũng...\n</div>\n",
        "rating_value": 9.1
    },
    "vuong-gia-tieu-nong-nu": {
        "ten_truyen": "vuong-gia-tieu-nong-nu",
        "link_truyen": "https://truyenfull.io/vuong-gia-tieu-nong-nu/",
        "ten_truyen_full": "Vượng Gia Tiểu Nông Nữ",
        "tac_gia": "Thập Bát Kinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Vượng Gia Tiểu Nông Nữ của tác giả Thập Bát Kinh kể về Chương Vân xuyên không đến vùng núi thôn nhỏ, từ đây nàng bắt đầu cuộc sống lên núi, làm ruộng, giúp đỡ mọi người vượt qua khó khăn, vươn lên làm giàu, xứng đáng cái tên \"Mạng vượng nữ\".\n</div>\n",
        "rating_value": 7.5
    },
    "nam-thang-ben-canh-hua-tien-sinh": {
        "ten_truyen": "nam-thang-ben-canh-hua-tien-sinh",
        "link_truyen": "https://truyenfull.io/nam-thang-ben-canh-hua-tien-sinh/",
        "ten_truyen_full": "Năm Tháng Bên Cạnh Hứa Tiên Sinh",
        "tac_gia": "Cốc Cốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể Loại: ngôn tình ký, ngọt, sủng...\n <br/>\n Tác giả: Cốc Cốc\n <br/>\n Độ dài: 7 chương\n <br/>\n Tình trạng: Hoàn\n <br/>\n Nguồn: thuvienngontinh\n <br/>\n Truyện này ngắn, nhẹ nhàng mà ngọt chảy nước ấy, khá hay, đáng để đọc.\n</div>\n",
        "rating_value": 8.6
    },
    "hoa-hong-do-va-sung": {
        "ten_truyen": "hoa-hong-do-va-sung",
        "link_truyen": "https://truyenfull.io/hoa-hong-do-va-sung/",
        "ten_truyen_full": "Hoa Hồng Đỏ Và Súng",
        "tac_gia": "Điềm Thố Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: [Trinh thám – Showbiz] Hoa Hồng Đỏ Và Súng\n <br/>\n <br/>\n Hán Việt: Hồng Mân Côi Dữ Thương\n <br/>\n <br/>\n Tác giả: Điềm Thố Ngư\n <br/>\n <br/>\n Tình trạng: 75 chương + 4 ngoại truyện\n <br/>\n <br/>\n Editor: Linh Nhi, Yyan\n <br/>\n <br/>\n Beta: Linh Nhi\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, hiện đại, HE, tình cảm, trinh thám, ngọt sủng, song khiết, showbiz, giải trí, thanh mai trúc mã.\n <br/>\n <br/>\n <b>\n  Văn Án\n </b>\n <br/>\n <br/>\n Đội trưởng hình sự phong lưu nhưng không hạ lưu VS Tiểu yêu tinh bề ngoài quyến rũ nhưng bên trong tổn thương.\n <br/>\n <br/>\n Cảnh sát hình sự VS Diễn viên.\n <br/>\n <br/>\n Có rất nhiều nghi vấn tại vùng đất này.\n <br/>\n <br/>\n Trong bóng đêm mênh mông, những thế lực có quyền lực nối tiếp nhau chôn giấu xuống đất những nỗi oan khuất, vô số lời khó nói bị chôn sâu dưới lồng ngực, vô số bí mật ẩn sâu dưới lòng đất không thể đưa ra ánh sáng, dần dần vùng lên.\n <br/>\n <br/>\n Đằng sau, hy sinh trong đám cháy; Đằng trước, không khí sôi động bừng bừng.\n <br/>\n <br/>\n <b>\n  Phiên bản chính thức:\n </b>\n <br/>\n <br/>\n Hạ Nam Chi vì muốn che giấu chuyện cô thích Kỷ Y Bắc, đã phải đáp ứng đưa phí bịt miệng cho một người bạn khác giới… để xua tan ý định kết hôn của mẹ cậu ta.\n <br/>\n <br/>\n Vì thế cô nhấp môi nhìn quý phu nhân ngồi đối diện mình.\n <br/>\n <br/>\n Quý phu nhân: 500 vạn! Rời xa con trai của tôi!\n <br/>\n <br/>\n Hạ Nam Chi híp con mắt lại, cười rộ lên…\n <br/>\n <br/>\n “Dì à, con và anh ấy là thật lòng yêu nhau, nên phải thêm tiền chứ.”\n <br/>\n <br/>\n Cùng lúc đó, “phanh” một tiếng, cánh cửa bị mở ra.\n <br/>\n <br/>\n Kỷ Y Bắc đứng ở trước cửa.\n <br/>\n <br/>\n “Anh trai?”\n <br/>\n <br/>\n Hạ Nam Chi sửng sốt một hồi.\n <br/>\n <br/>\n Anh bước nhanh đến chỗ hai người, lấy giấy tờ tùy thân ra rồi ném lên bàn trà.\n <br/>\n <br/>\n “Hạ Nam Chi, cô bị nghi ngờ có liên quan đến một vụ lừa đảo, cô phải đi theo tôi ngay lập tức.”\n <br/>\n <br/>\n <b>\n  Lưu Ý:\n </b>\n <br/>\n <br/>\n 1. Ngọt văn! Cốt truyện sẽ có chút lo lắng, nhưng đường tình cảm thì vô cùng ngọt ngào!\n <br/>\n <br/>\n 2. Nam nữ chính cùng nhau lớn lên dưới một mái nhà, ngụy anh em.\n <br/>\n <br/>\n 3. Giá trị thông minh và giá trị nhan sắc của nam nữ chính đồng thời rất cao!\n <br/>\n <br/>\n Tag: thanh mai trúc mã, giới giải trí, ngọt văn, trinh thám, huyền nghi.\n <br/>\n <br/>\n Vai chính: Kỷ Y Bắc, Hạ Nam Chi.\n</div>\n",
        "rating_value": 8.4
    },
    "tro-thanh-be-bi-ba-tuoi-ruoi": {
        "ten_truyen": "tro-thanh-be-bi-ba-tuoi-ruoi",
        "link_truyen": "https://truyenfull.io/tro-thanh-be-bi-ba-tuoi-ruoi/",
        "ten_truyen_full": "Trở Thành Bé Bi Ba Tuổi Rưỡi",
        "tac_gia": "Bi Kịch Sơ Thủy Hóa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trở Thành Bé Bi Ba Tuổi Rưỡi\n </b>\n của tác giả\n <b>\n  Bi Kịch Sơ Thủy Hóa\n </b>\n . Mọi người không ai không cảm thán rằng Cố Tinh Tinh thật là tốt số, không ai không hâm mộ Cố Tinh Tinh có cuộc đời bằng phẳng và hạnh phúc như vậy\n <br/>\n <br/>\n Thử nghĩ mà xem, Cố Tinh Tinh lúc nhỏ là thiên kim tiểu thư, trưởng thành kết hôn với tổng tài xứng đôi, về sau còn sinh ra con trai, thừa kế gia sản cả hai...\n <br/>\n <br/>\n Từ nhỏ đến lớn chính là sống trong nhung lụa, cuộc sống không hề thiếu thốn, mọi thứ hài lòng đẹp ý.\n <br/>\n <br/>\n Nhưng đó chỉ là người ngoài nhìn thấy, chân chính người trong cuộc là Cố Tinh Tinh hoàn toàn không giống như họ tưởng là được chồng tôn trọng yêu thương, con trai hiếu thảo, em trai có tiền đồ.\n <br/>\n <br/>\n Họ có thể xưng cô là phu nhân điển hình trong giới, cuộc đời trôi qua trong vinh quang vô hạn.\n <br/>\n <br/>\n Nhưng trên thực tế, Cố Tinh Tinh cảm thấy đời này của mình rất thất bại, quan hệ vợ chồng lãnh đạm, quan hệ mẹ con cứng ngắc, chị em ruột vừa gặp nhau một lần liền tranh cãi rùm beng lên.\n <br/>\n <br/>\n Nhân sinh khắp nơi không thuận lợi.\n</div>\n",
        "rating_value": 9.0
    },
    "nguyen-phoi-nghich-tap": {
        "ten_truyen": "nguyen-phoi-nghich-tap",
        "link_truyen": "https://truyenfull.io/nguyen-phoi-nghich-tap/",
        "ten_truyen_full": "Nguyên Phối Nghịch Tập",
        "tac_gia": "Bạch Hiểu Nhược",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nguyên Phối Nghịch Tập\n </b>\n của tác giả\n <b>\n  Bạch Hiểu Nhược\n </b>\n . Rõ ràng ban đầu mọi thứ đều rất êm đềm và trôi chảy, như là tình tiết hai người vốn là thanh mai trúc mã với nhau, sau đó sẽ có hôn ước.\n <br/>\n <br/>\n Hôn ước có thể là liên hôn dạng thương nghiệp hoặc là hai bên cha mẹ tình cảm thâm hậu sau đó muốn kéo dài tới đời con cháu..\n <br/>\n <br/>\n Thường thì bên phía nữ sẽ có tình cảm đặc biệt với phía nam mà bên nam cũng không hề chán ghét bên nữ. Vì vậy dù là gì thì chỉ cần có thể lâu dài bên nhau, không có gì thay đổi hay ngoài ý muốn thì rất có thể họ sẽ lâu ngày sinh tình, sau đó hạnh phúc bên nhau trọn đời.\n <br/>\n <br/>\n Nhưng tiếc thay, những tình tiết như thế đa số toàn là phát sinh giữa nam chủ và nữ xứng\n <br/>\n <br/>\n Và khi nữ chính xuất hiện, mọi thứ của nữ xứng dường như đều không thể cùng người ta so sánh.\n <br/>\n <br/>\n Nữ chủ có thể sẽ thông minh cơ trí, hoặc là xinh đẹp mỹ lệ, hoặc ôn nhu thiện lương, tóm lại đều sẽ tốt hơn nữ xứng rất rất nhiều.\n <br/>\n <br/>\n Thậm chí, nữ chủ có thể là xuyên qua trọng sinh, sau đó dễ dàng đào góc tường của nữ xứng, cướp đi trái tim của nam chủ.\n</div>\n",
        "rating_value": 6.0
    },
    "9527": {
        "ten_truyen": "9527",
        "link_truyen": "https://truyenfull.io/9527/",
        "ten_truyen_full": "9527",
        "tac_gia": "Tố Tố Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nữ bác sĩ Trung y &gt;&lt; Nam cảnh sát\n <br/>\n <br/>\n 9527: Số hiệu thẻ ngành\n <br/>\n <br/>\n 9527: Yêu giang sơn - Yêu mỹ nhân\n <br/>\n <br/>\n 9527: Gươm đã có vỏ - Chớ lại gần\n <br/>\n <br/>\n Số hiệu này theo anh cả một đời, nay thuộc về em, và anh cũng thuộc về em\n <br/>\n <br/>\n Edit: Nguyễn Hạ Lan\n</div>\n",
        "rating_value": 8.7
    },
    "chien-soai-bat-nat-vo-toi-nam-mo-di": {
        "ten_truyen": "chien-soai-bat-nat-vo-toi-nam-mo-di",
        "link_truyen": "https://truyenfull.io/chien-soai-bat-nat-vo-toi-nam-mo-di/",
        "ten_truyen_full": "Chiến Soái Bắt Nạt Vợ Tôi Nằm Mơ Đi!",
        "tac_gia": "L-T",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Những tưởng đã có thể có những tháng ngày yên bình sau khi giải ngũ, vậy mà một lần nữa Tiêu lại phải quay trở lại chiến trường bảo vệ đất nước. Ngày anh thắng trận, bên cạnh tiếng vui mừng reo hò chiến thắng của đồng đội, Tiêu Thanh nhận được một cuộc gọi. \"Anh rể, nếu anh còn không về chị tôi sẽ chết mất!\" Gì cơ? Chết? Anh mới vắng nhà có vài tháng, ai dám bắt nạt vợ anh? Thật là chán sống rồi!\n</div>\n",
        "rating_value": 4.3
    },
    "yeu-em-muon-mang": {
        "ten_truyen": "yeu-em-muon-mang",
        "link_truyen": "https://truyenfull.io/yeu-em-muon-mang/",
        "ten_truyen_full": "Yêu Em Muộn Màng",
        "tac_gia": "Thị Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Năm năm trước Hà Cẩm Vân vào tù, dùng tự do năm năm trả giá cho tội lỗi của mẹ kế mình. Ngày cô ra tù, hắn tổ chức một bữa tiệc chúc mừng cô, hắn nói rằng cuộc chơi chỉ mới bắt đầu.\n <br/>\n <br/>\n “Hà Cẩm Vân, em chỉ là món đồ trong tay tôi, tôi chơi còn chưa chán, em muốn chạy?”\n <br/>\n <br/>\n Bị giam cầm, bị hành hạ, Hà Cẩm Vân chịu đủ rồi. Cô nói với hắn, nếu cô sinh con cho hắn, để đứa trẻ làm con của hắn và người phụ nữ đang nằm trêи giường bệnh kia, hắn sẽ trả lại tư do cho cô chứ?\n</div>\n",
        "rating_value": 5.6
    },
    "nu-chinh-khong-du-ngot-ngao": {
        "ten_truyen": "nu-chinh-khong-du-ngot-ngao",
        "link_truyen": "https://truyenfull.io/nu-chinh-khong-du-ngot-ngao/",
        "ten_truyen_full": "Nữ Chính Không Đủ Ngọt Ngào",
        "tac_gia": "Mộ Như Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nữ Chính Không Đủ Ngọt Ngào\n </b>\n của tác giả\n <b>\n  Mộ Như Tửu\n </b>\n . Hệ thống nhìn đi nhìn lại, nhìn tới nhìn lui, nhìn ngang nhìn dọc, nhìn kiểu gì cũng cảm thấy vị kí chủ mới tới của hắn này thật là quá mềm mại, nhu nhược, một bộ dáng y như là \"mau tới khi dễ ta đi, mau tới bắt nạt ta đi!\"\n <br/>\n <br/>\n Haiii, Hệ thống thở dài trong lòng, lại tự than thở: Xong đời rồi!\n <br/>\n <br/>\n Ai ngờ, chưa được 3 giây đã bị vả mặt bôm bốp.\n <br/>\n <br/>\n Hử?\n <br/>\n <br/>\n Tra nam kia, đang quỳ á??\n <br/>\n <br/>\n Lại còn nước mắt nước mũi tung hoành, đang nhận sai nữa chứ?\n <br/>\n <br/>\n Vai phụ độc ác cũng sụt sùi buông tay, thả xuống đồ đao.\n <br/>\n <br/>\n Nữ phụ ác độc bị ngược đến không lối thoát!\n</div>\n",
        "rating_value": 7.9
    },
    "hon-noi-muu-ai": {
        "ten_truyen": "hon-noi-muu-ai",
        "link_truyen": "https://truyenfull.io/hon-noi-muu-ai/",
        "ten_truyen_full": "Hôn Nội Mưu Ái",
        "tac_gia": "Vãn Thất Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mạc Tâm Nhan không biết trái tim của một người đàn ông có thể tàn nhẫn đến mức nào, nhưng sự tổn thương và sỉ nhục mà Dịch Dương gây ra cho cô vượt xa hai chữ \"tàn nhẫn\".\n <br/>\n <br/>\n Đêm đó, vì để trả thù cho đứa con của người mà anh ta yêu, anh ta không bao giờ chạm vào cô ngay cả khi...\n <br/>\n <br/>\n Những câu chuyện về tình yêu thời thơ ấu luôn đẹp nhất, cô đã trao cho Dịch Dương sự chân thành của mình, nhưng sự chân thành của cô chỉ đổi lấy được những đau thương vô tận.\n <br/>\n <br/>\n Khi phanh gấp, anh kiên quyết chọn cách nhảy xuống xe cùng người anh yêu và bỏ rơi cô.\n <br/>\n <br/>\n Khi cô quỳ xuống đất van xin anh, anh ôm lấy người mình yêu đạp cô xuống đất không thương tiếc.\n <br/>\n <br/>\n Cuối cùng cô tuyệt vọng, giữ người đàn ông khác và nói: \"Chỉ cần anh chịu giúp tôi, tôi sẽ đi cùng anh.\"\n <br/>\n <br/>\n Anh vô cùng tức giận, nặng lời sỉ nhục cô: \"Mạc Tâm Nhan, những gì thuộc về tôi, cho dù tôi không muốn cũng không cho người khác có được.\"\n <br/>\n <br/>\n Sau tất cả, cô vẫn biến mất, hoàn toàn biến mất trong thế giới của anh. Anh lục tung cả thành phố cũng không tìm thấy cô.\n <br/>\n <br/>\n Khi cô xuất hiện trở lại, tại sao người chồng bội bạc đã kết tội cô khi mất đi đứa con, vẫn giành lấy đứa trẻ từ cô...—————\n</div>\n",
        "rating_value": 6.7
    },
    "hop-dong-tinh-nhan-sa-vao-vong-tay-cua-ac-ma": {
        "ten_truyen": "hop-dong-tinh-nhan-sa-vao-vong-tay-cua-ac-ma",
        "link_truyen": "https://truyenfull.io/hop-dong-tinh-nhan-sa-vao-vong-tay-cua-ac-ma/",
        "ten_truyen_full": "Hợp Đồng Tình Nhân Sa Vào Vòng Tay Của Ác Ma",
        "tac_gia": "Nhược Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một cô gái bình thường, thậm chí là tầm thường từ quê nhà lên thành phố lập nghiệp, Vân Mộng mang theo sự kỳ vọng của gia đình vất vả việc. Cho đến một ngày, cô gặp được tên ác ma đã làm thay đổi cả cuộc đời cô.\n <br/>\n <br/>\n Ngày phỏng vấn.\n <br/>\n <br/>\n “Có từng yêu ai chưa?”\n <br/>\n <br/>\n “Vâng? Tôi chưa…”\n <br/>\n <br/>\n “Cô được nhận, lương trả gấp mười với một điều kiện...”\n <br/>\n <br/>\n Điều kiện gì? Miễn là không đi ngược lại với tam quan của cô, phạm pháp hay làm việc xấu ảnh hưởng đến người khác, cái gì cũng được, cô đã nghèo đến mức phát điên.\n <br/>\n <br/>\n Một bản hợp đồng ký xong, Vân Mộng cứ như thế mù mờ sa vào vòng tay của ác ma...\n <br/>\n <br/>\n Ngoài ra, bạn có thể đọc thêm Cha Tổng Tài: Mẹ Và Bảo Bảo Trở Về Rồi! hoặc Tổng Tài Đại Ác Muốn Cắn Tôi của cùng tác giả.\n</div>\n",
        "rating_value": 7.2
    },
    "trung-sinh-sung-vo-hang-ngay": {
        "ten_truyen": "trung-sinh-sung-vo-hang-ngay",
        "link_truyen": "https://truyenfull.io/trung-sinh-sung-vo-hang-ngay/",
        "ten_truyen_full": "Trùng Sinh Sủng Vợ Hàng Ngày",
        "tac_gia": "Thành Nam Hoa Khai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ♧VĂN ÁN♧Đời trước, Từ Lãng là con cưng của trời, là kỳ tài thương nghiệp, mà Hạ Đằng là ảnh hậu phái thực lực tin xấu bay đầy trời. Hai người gặp nhau chỉ qua một tiệc rượu.\n <br/>\n <br/>\n Trở về năm lớp 12, Từ Lãng phát hiện bản chất của hoa ăn thịt người kia là yếu ớt như thế.\n <br/>\n <br/>\n Song mối tình đầu. Tô sảng văn.\n <br/>\n <br/>\n Tag: Yêu sâu sắc, Giới giải trí, Trùng sinh, Ngọt văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Từ Lãng┃Vai phụ: Hạ Đằng┃Khác: Sủng vợ\n</div>\n",
        "rating_value": 8.2
    },
    "on-thieu-lao-ba-nguoi-lai-tim-duong-chet": {
        "ten_truyen": "on-thieu-lao-ba-nguoi-lai-tim-duong-chet",
        "link_truyen": "https://truyenfull.io/on-thieu-lao-ba-nguoi-lai-tim-duong-chet/",
        "ten_truyen_full": "Ôn Thiếu, Lão Bà Ngươi Lại Tìm Đường Chết",
        "tac_gia": "Chú Ý Nhanh Nhẹn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n Edit: Pim Pim\n <br/>\n <br/>\n Lần thứ nhất gặp mặt, là ở một nhà tiểu quán bar. Bạn bè đẩy thoáng một phát cánh tay của hắn, cười đến có chút phơi phới: Như Khương Tửu nữ nhân như vậy, nên nuôi dưỡng tại trong bình hoa, thời khắc xem xét, tùy thời thưởng thức.\n <br/>\n <br/>\n Khi đó nàng tựa hồ uống rượu say, bị bạn bè khuyến khích lên sân nhảy nhảy một đoạn vũ.\n <br/>\n <br/>\n Hắn chống đỡ mặt, không để ý tại quang trách Lục rời quang ảnh nhìn xuống cái kia phong tình vạn chủng nữ nhân.\n <br/>\n <br/>\n Khương Tửu.\n <br/>\n <br/>\n Danh tự đủ cay.\n <br/>\n <br/>\n Dáng người.\n <br/>\n <br/>\n Cũng đủ cay.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Dung Thành Ôn tiểu thiếu gia, thân hoạn bệnh hiểm nghèo, vừa ra đời bị bác sĩ kết luận sống không quá 30. Hắn tùy tâm sở dục sống đến hai mươi lăm tuổi, tuyệt đối không nghĩ tới hắn sinh thời vậy mà gặp như vậy một nan đề-- nếu là hắn đã chết, trong nhà cái con kia tác thiên tác quái mà Tiểu yêu tinh không có hắn che chở, đem mình tìm đường chết làm sao bây giờ?\n</div>\n",
        "rating_value": 4.9
    },
    "may-den-gap-trang-sang": {
        "ten_truyen": "may-den-gap-trang-sang",
        "link_truyen": "https://truyenfull.io/may-den-gap-trang-sang/",
        "ten_truyen_full": "Mây Đen Gặp Trăng Sáng",
        "tac_gia": "Đinh Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nét đẹp của cô gái trong truyện Mây Đen Gặp Trăng Sáng của tác giả Đinh Mặc giống như mặt trời nhỏ.\n <br/>\n <br/>\n Còn tôi là du khách nằm dưới ánh dương ấm áp đó\n <br/>\n <br/>\n Vì được chiếu sáng, khi ngẩng đầu lên ánh mắt đã đỏ hoe. Và rồi một câu chuyện ngôn tình sủng lãng mạn bắt đầu từ đây...\n</div>\n",
        "rating_value": 9.2
    },
    "trao-lam-tinh-yeu-cho-anh": {
        "ten_truyen": "trao-lam-tinh-yeu-cho-anh",
        "link_truyen": "https://truyenfull.io/trao-lam-tinh-yeu-cho-anh/",
        "ten_truyen_full": "Trao Lầm Tình Yêu Cho Anh",
        "tac_gia": "Diệp Lạc Vô Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tháng tư, mùa anh đào nở hoa rực rỡ.\n <br/>\n <br/>\n Hoa đào nở rộ đầy cành, rực rỡ sắc màu rơi rơi trong gió. Lăng Lăng đứng dưới tán cây, nhìn một màn mưa hoa bay lượn ngập trời.\n <br/>\n <br/>\n Cô yêu nhất hoa đào không phải vì cảnh hoa rơi ào ạt lãng mạn trước mắt mà bởi số mệnh của nó.\n <br/>\n <br/>\n Có người nói, số mệnh cây anh đào thật thê lương, thân cây to lớn không biết phải bồi đắp qua bao nhiêu mùa nóng lạnh, nhưng lại chỉ có thể bày ra vẻ rực rỡ trong thoáng chốc trên nhân gian.\n <br/>\n <br/>\n Lăng Lăng nói: Không! Khoảnh khắc bừng sáng chính là vĩnh hằng. Những gì tốt đẹp, được như vậy là quá đủ rồi.\n <br/>\n <br/>\n Bạn đã bao giờ thử yêu thương một người, vì người đó mà dốc hết tình yêu, khóc cạn nước mắt cũng chưa từng hối hận?\n <br/>\n <br/>\n Có người hỏi: Người con trai như thế nào lại có thể khiến cho cậu khóc cạn nước mắt cũng cam lòng?\n <br/>\n <br/>\n Bên cửa sổ, chậu hoa nhài lại nở, hương thơm tươi mát giống như mùi của người đó.\n <br/>\n <br/>\n Gió nhẹ thổi qua trước khung cửa, mang hương thơm say lòng người lượn lờ tràn ngập căn phòng.\n <br/>\n <br/>\n Lăng Lăng nói: Một người con trai làm cho người con gái không thể quên...\n <br/>\n <br/>\n Nhân nùng như mực, vị đạm như trà. (con người nồng nàn như mực, hương vị thanh đạm như trà)\n <br/>\n <br/>\n Có người hỏi: Có thể kể cho bọn tớ nghe một ít chuyện xưa của cậu không?\n <br/>\n <br/>\n Lăng Lăng nói: Được, nhưng chuyện cũ dài lắm, không biết nên bắt đầu từ đâu đây...\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Quan Tiểu Úc nói: Vậy trước hết để tớ giới thiệu sơ qua với mọi người các nhân vật trong câu chuyện đi, người nào người nấy đều tuyệt!\n <br/>\n <br/>\n Tâm Tâm nói: Nếu không muốn nghe cô ấy dông dài thì mời nhảy sang chương ba, để tớ kể cho mọi người một câu chuyện tình lãng mạn năm xưa...\n</div>\n",
        "rating_value": 7.6
    },
    "yeu-em-rat-nhieu-dao-hoa-chi": {
        "ten_truyen": "yeu-em-rat-nhieu-dao-hoa-chi",
        "link_truyen": "https://truyenfull.io/yeu-em-rat-nhieu-dao-hoa-chi/",
        "ten_truyen_full": "Yêu Em Rất Nhiều – Đào Hòa Chi",
        "tac_gia": "Đào Hòa Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Từ nhỏ Đàm Thanh Ninh đã sống cuộc sống yên bình ở trấn nhỏ Giang Nam, ngày qua ngày sống rất thoải mái.\n <br/>\n <br/>\n Nghỉ hè năm lớp 11, thiếu gia nhà giàu Bạch Tân Hàn chuyển đến sống ở nhà họ Đàm.\n <br/>\n <br/>\n Thiếu niên có vẻ ngoài thanh tuấn*, nhưng tính cách u ám lập dị rất khó gần.\n <br/>\n <br/>\n Ba cô lén nói cho cô biết, Bạch Tân Hàn là người có bệnh, có lẽ chỉ còn sống được một năm.\n <br/>\n <br/>\n Sự lương thiện trong người Đàm Thanh Ninh bộc phát, từ đó về sau lại càng quan tâm yêu quý Bạch Tân Hàn hơn, gần như là cầu gì được nấy.\n <br/>\n <br/>\n Thậm chí lúc Bạch Tân Hàn đưa ra yêu cầu làm bạn trai mình, cô cũng chỉ do dự nửa phút đã đồng ý.\n <br/>\n <br/>\n Chưa đến một năm, Bạch gia đến đón người.\n <br/>\n <br/>\n Thanh Ninh tính toán thời gian, khóc lóc tạm biệt Bạch Tân Hàn.\n <br/>\n <br/>\n Thiếu niên lau nước mắt trên mặt cô, thấp giọng hứa hẹn: “Chờ tôi trở lại cưới cậu.”\n <br/>\n <br/>\n Thanh Ninh gật gật đầu đồng ý lời nói dối thiện chí này.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Lên năm ba đại học, dưới sự sắp xếp của bạn cùng phòng kí túc xá, Đàm Thanh Ninh tham gia một buổi hội họp.\n <br/>\n <br/>\n Lúc đi đến cổng trường, một chiếc siêu xe bỗng nhiên dừng lại ngay trước mặt.\n <br/>\n <br/>\n Thiếu niên trẻ tuổi, cao quý từ trên xe bước xuống, đi về phía Đàm Thanh Ninh đang hoảng hốt.\n <br/>\n <br/>\n Thanh Ninh kinh ngạc đến mức không nói ra lời: “Cậu cậu cậu…”\n <br/>\n <br/>\n Bạch Tân Hàn nắm cổ tay cô, ánh mắt nóng bỏng nhìn chằm chằm hình xăm trên xương quai xanh, cất giọng lạnh lùng hỏi: “Dám đi tìm người đàn ông khác, cậu coi tôi là người chết hả?!”\n <br/>\n <br/>\n Tóm lại: Thiếu gia cố chấp có bệnh + tiểu mỹ nữ đáng yêu\n <br/>\n <br/>\n Tag: Hào môn thế gia, yêu sâu sắc, ngọt sủng, thanh xuân vườn trường.\n</div>\n",
        "rating_value": 9.0
    },
    "nu-phu-muon-lam-qua-phu": {
        "ten_truyen": "nu-phu-muon-lam-qua-phu",
        "link_truyen": "https://truyenfull.io/nu-phu-muon-lam-qua-phu/",
        "ten_truyen_full": "Nữ Phụ Muốn Làm Quả Phụ",
        "tac_gia": "Công Tử Văn Tranh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tựa gốc: Ta Còn Trẻ, Ta Nghĩ Thủ Hoạt Quả\n <br/>\n <br/>\n Tác giả: Công Tử Văn Tranh\n <br/>\n <br/>\n Tình trạng bản gốc: Hoàn 106 chương (gồm 9 chương Phiên ngoại)\n <br/>\n <br/>\n Tags: Nữ phụ, xuyên thư, hệ thống, ngọt sủng.\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Kỷ Khanh Khanh cùng đường mạt lộ, vào thời khắc khốn cùng nhận được một hệ thống, hệ thống nói cho cô biết, Lục Lệ Hành gia tài bạc tỷ, đại nạn sắp tới, chỉ cần cô ở bên hắn, cô sẽ nhận được di chúc kết xù.\n <br/>\n <br/>\n Lục Lệ Hành toàn thân bệnh nặng, vào thời điểm hấp hối nhận được một hệ thống, hệ thống nói cho anh biết, Kỷ Khanh Khanh trẻ tuổi xinh đẹp, sức sống mãnh liệt, ở bên cô ấy, anh có thể sống sót.\n <br/>\n <br/>\n Kỷ Khanh Khanh mang tâm trạng vui vẻ mong chờ đi tới trước giường bệnh Lục Lệ Hành.\n <br/>\n <br/>\n Lục Lệ Hành tỉnh.\n <br/>\n <br/>\n Di sản bạc tỷ của Kỷ Khanh Khanh bay bay theo gió.\n <br/>\n <br/>\n ••••\n</div>\n",
        "rating_value": 8.4
    },
    "nu-vuong-x-nu-vuong": {
        "ten_truyen": "nu-vuong-x-nu-vuong",
        "link_truyen": "https://truyenfull.io/nu-vuong-x-nu-vuong/",
        "ten_truyen_full": "Nữ Vương x Nữ Vương",
        "tac_gia": "Trinh Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Nàng - Giang Diệc Hàm, nổi tiếng trong giới giải trí vì sự xinh đẹp và lạnh lùng, khuôn mặt ngàn năm không biến sắc, phía sau nàng là một gia thế bí ẩn. Đúng chuẩn nữ vương.\n <br/>\n Nàng - Kỉ Nhạc Huyên, vì một người mà bất chấp gia đình phản đối trở về nước, gia nhập giới giải trí với hai bàn tay trắng. Trời không phụ lòng người khi cuối cùng nàng cũng trở thành một diễn viên có tiếng và tiếp cận người trong mộng.\n <br/>\n Nhưng....Do 1 phút nông nổi...\n <br/>\n Kỉ Nhạc Huyên: \"A, chị xem kìa, chị cùng hắn thật thân mật a, đều hôn nồng cháy như vậy, tôi thấy chị cũng thật hưởng thụ nha.\"\n <br/>\n Giang Diệc Hàm liếc một cái, nhìn như cũng không oán trách, chỉ thản nhiên đảo qua, liền quay mặt đi, xem phim tiếp tục.\n <br/>\n <br/>\n Kỉ Nhạc Huyên: \"Tôi nói đúng rồi sao, chột dạ?\"\n <br/>\n Giang Diệc Hàm vẫn không để ý tới nàng, tiếp tục chuyên tâm xem phim, tự xem phim mình đóng, nàng cảm thấy rất có ý nghĩa.\n <br/>\n Kỉ Nhạc Huyên: \"Này, tôi thấy chúng ta chia tay đi, đỡ phải chậm trễ chuyện tốt của chị và hắn.\"\n <br/>\n Giang Diệc Hàm: \"Được.\"\n</div>\n",
        "rating_value": 7.9
    },
    "phien-da-no-ra-hoa-dam-but": {
        "ten_truyen": "phien-da-no-ra-hoa-dam-but",
        "link_truyen": "https://truyenfull.io/phien-da-no-ra-hoa-dam-but/",
        "ten_truyen_full": "Phiến Đá Nở Ra Hoa Dâm Bụt",
        "tac_gia": "Bạch Nhất Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Anh là đội trưởng đội cảnh sát, bề ngoài lạnh lùng nhưng nội tâm ấm áp, được mọi người trên dưới kính trọng gọi là \"Bàng tướng quân\".\n <br/>\n Trong mắt đội viên xưa nay chỉ có một \"Bàng tướng quân\" anh tuấn, nghiêm khắc dạy dỗ bọn họ, nhưng không biết từ khi nào anh lại bị một người phụ nữ bí ẩn \"chiếu tướng\".\n <br/>\n Một người chưa bao giờ đọc thơ lại nối câu ghép vần viết thư tình, cho dù bức thư đó chưa từng gửi đi.\n <br/>\n Một người cương quyết khó gần lại tình nguyện sắm vai học sinh ngoan ngoãn.\n <br/>\n Một người chán ghét phòng tập thể hình lại chủ động làm huấn luyện viên riêng cho cô...\n <br/>\n <br/>\n Tóm lại, không nơi nào vắng mặt.\n <br/>\n <br/>\n Có người đưa ra tổng kết sâu sắc về hiện tượng khác thường này: Một đóa hoa tươi cắm trên tảng đá, thật kỳ lạ!\n <br/>\n Về sau, thư tình của anh vô tình truyền tới tay cô.\n <br/>\n Cô nhìn bức thư anh vặn óc suy nghĩ mà chỉ có một câu duy nhất \"Dù sông cạn đá mòn anh vẫn ở bên em\", cười hỏi: \"Nếu sông thật sự cạn, đá thật sự mòn, vậy có nghĩa thế giới này không hề tồn tại vĩnh hằng, nếu đã như thế, ai có thể mãi mãi ở cạnh ai chứ?\"\n <br/>\n Đây là đạo lý mà cô hiểu được từ lúc mười tuổi.\n <br/>\n Anh lập tức xé nát bức thư kia: \"Không cần mãi mãi, anh có thể dùng cuộc đời này để chứng minh, em có anh là đủ!\"\n <br/>\n Tình yêu anh dành cho cô rắn chắc như đá, không gì phá vỡ, tuy không thể trường tồn mãi mãi, nhưng có thể sánh ngang vĩnh hằng.\n</div>\n",
        "rating_value": 7.6
    },
    "nam-chinh-hac-hoa-muon-kich-ban-cua-ta": {
        "ten_truyen": "nam-chinh-hac-hoa-muon-kich-ban-cua-ta",
        "link_truyen": "https://truyenfull.io/nam-chinh-hac-hoa-muon-kich-ban-cua-ta/",
        "ten_truyen_full": "Nam Chính Hắc Hoá Muốn Kịch Bản Của Ta",
        "tac_gia": "Tần Nguyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hán Việt: Hắc hóa nam chủ tổng tưởng sáo lỗ ngã\n <br/>\n <br/>\n Tác giả: Tần Nguyên\n <br/>\n <br/>\n Tình trạng: Hoàn thành\n <br/>\n <br/>\n Translator: Hạ An Bảo Bảo\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hệ thống, Nữ chủ, Vả mặt, Nữ cường, Ngược tra, Cường cường, Xuyên nhanh, 1v1, Tùy thân không gian, HE..\n <br/>\n <br/>\n <b>\n  VĂN ÁN\n </b>\n <br/>\n <br/>\n # thần cách của Tô Yên ····· rớt. #\n <br/>\n <br/>\n Hệ thống của cô nói, nếu muốn tìm về hồn cách, phải thực hiện nguyện vọng của nam chính.\n <br/>\n <br/>\n Kết quả là, cô bắt đầu từ từ đi lên con đường công lược nam chính.\n <br/>\n <br/>\n Thiếu niên kiệt ngạo mặt mày lệ khí:\n <br/>\n <br/>\n \"Em chỉ có thể thích một mình tôi.\"\n <br/>\n <br/>\n Hoàng tử bệnh kiều ánh mắt sâu kín:\n <br/>\n <br/>\n \"Ngươi nói ngươi sẽ ở bên cạnh ta bồi ta cả đời.\"\n <br/>\n <br/>\n <i>\n  (bệnh kiều: Là bệnh độc chiếm, mong muốn chiếm hữu, nắm giữ thứ gì đó vô cùng lớn)\n </i>\n <br/>\n <br/>\n Ảnh đế mắt đào hoa tà mị:\n <br/>\n <br/>\n \"Tiểu Tô Yên, lại đây hôn hôn anh.\"\n <br/>\n <br/>\n Tô Yên rối rắm, cô chỉ là muốn tìm về thần cách của chính mình mà thôi, như thế nào còn phải yêu đương? ···· nhìn nam nhân trước mặt tầm mắt không thích hợp, lập tức sửa lại miệng, phải phải phải, đều là vì ngươi, thích nhất ngươi!\n <br/>\n <br/>\n Nam chính tay đầy máu, từng bước tới gần, lẩm bẩm:\n <br/>\n <br/>\n \"Em đã nói, sẽ ở bên cạnh anh, vĩnh viễn đều sẽ không rời đi.\"\n <br/>\n <br/>\n Tô Yên nhẹ dỗ:\n <br/>\n <br/>\n \"Được được được, đều nghe anh, trước đó để em rửa sạch chỗ máu này, đừng dọa người khác?\"\n</div>\n",
        "rating_value": 7.2
    },
    "trong-sinh-tro-ve-vi-tri-cu": {
        "ten_truyen": "trong-sinh-tro-ve-vi-tri-cu",
        "link_truyen": "https://truyenfull.io/trong-sinh-tro-ve-vi-tri-cu/",
        "ten_truyen_full": "Trọng Sinh Trở Về Vị Trí Cũ",
        "tac_gia": "Cuồng Thượng Gia Cuồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tổng 217 chương, ĐÃ FULL, KHÔNG NHẢY CHƯƠNG!\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Năm đó hai nhà bế nhầm con, Quỳnh nương của thương hộ Thôi gia trở thành thiên kim Liễu gia, vốn làm quan. Đầu óc hồ đồ háo thắng, dùng lực quá mạnh, rơi vào kết cục thê thảm cô độc một mình.\n <br/>\n <br/>\n Lần này trọng sinh, nàng dứt khoát trở nên hào phóng: Nữ phụ xin chào! Cái gì?\n <br/>\n <br/>\n Ngươi muốn đổi lại thân phận đích nữ quan gia quý giá đó? Cứ tự nhiên đổi!\n <br/>\n <br/>\n Muốn danh hiệu tài nữ quan lại Kinh Hoa của ta? Không cần khách khí!\n <br/>\n <br/>\n Thích phu quân hào phóng lại còn có tiền đồ tốt của ta? Mời cởi y phục chậm rãi dùng!\n <br/>\n <br/>\n Gì cơ... Mấu chốt là muốn cho ta vị vương gia tạo phản, âm ngoan nham hiểm mà kiếp trước ngươi hầu hạ? Này... ngươi thật sự không cần khách khí như vậy đâu...\n</div>\n",
        "rating_value": 8.0
    }
}