{
    "va-vao-anh-mat-em-1": {
        "ten_truyen": "va-vao-anh-mat-em-1",
        "link_truyen": "https://truyenfull.io/va-vao-anh-mat-em-1/",
        "ten_truyen_full": "Va Vào Ánh Mắt Em",
        "tac_gia": "Hoa Tiểu Lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang theo dõi truyện\n <b>\n  Va Vào Ánh Mắt Em\n </b>\n của nhà văn\n <b>\n  Hoa Tiểu Lê\n </b>\n . Câu chuyện kể về sự gặp gỡ ngẫu nhiên giữa một chàng trai và một cô gái, khi ánh mắt của họ vô tình chạm nhau, tình yêu đã bùng cháy trong cuộc đời của với một cái nhìn, cảm xúc rung động đã đánh thức trái tim của chàng trai, và anh từ đó hiểu được ý nghĩa thực sự của tình yêu từ ánh mắt đầu tiên.\n <br/>\n <br/>\n Câu chuyện tiếp tục khi hai người tái ngộ nhau nhiều lần và chính những sự trùng hợp này đã đưa họ đến với nhau, bắt đầu một cuộc tình đẹp, đầy những giấc mơ và niềm hy vọng.\n <br/>\n <br/>\n Nếu bạn là người yêu thích truyện ngôn tình, hãy đọc thêm các tác phẩm khác của Hoa Tiểu Lê như Tình Yêu Của Lục Thiếu hoặc Mad Love: Hoa Quỳnh Đen để cảm nhận thêm những cung bậc cảm xúc đầy sâu lắng của tình yêu..\n</div>\n",
        "rating_value": 7.4
    },
    "toc-cong-chua": {
        "ten_truyen": "toc-cong-chua",
        "link_truyen": "https://truyenfull.io/toc-cong-chua/",
        "ten_truyen_full": "Tóc Công Chúa",
        "tac_gia": "Xuân Phong Lựu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đang theo dõi câu chuyện\n <b>\n  Tóc Công Chúa\n </b>\n của tác giả\n <b>\n  Xuân Phong Lựu Hỏa\n </b>\n . (Sau khi hoàn thành trung học).\n <br/>\n <br/>\n Chu Cầm có một vết sẹo ngang trên lông mày, khiến anh trông hơi nghiêm nghị và hung dữ. Tuy nhiên, vẻ đẹp nam tính của anh vẫn khiến anh là trai đẹp nhất trường thể dục.\n <br/>\n <br/>\n Một chiều nắng, Chu Cầm đến sân bóng để thư giãn và dừng lại để hút một điếu thuốc. Anh nhanh chóng lau bỏ máu từ miệng, nhưng vết thương vẫn hiển hiện trên môi anh.\n <br/>\n <br/>\n Khi một số cô gái trong phòng làm việc bên cạnh bước ra để tự sướng, Chu Cầm nhìn ngó qua và thấy Hạ Tang đang mặc chiếc váy mỏng màu xanh nhạt. Mái tóc công chúa của cô nhìn rất tinh nghịch, da trắng, và đôi mắt đen nhưng rất sáng.\n <br/>\n <br/>\n Chu Cầm hoàn toàn quên mất thuốc trong tay khi nhìn Hạ Tang, cho đến khi thuốc cháy đến ngón tay.\n <br/>\n <br/>\n Một người bạn thân của anh vô tư hỏi: \"Chu Cầm, cậu đang theo dõi Hạ Tang phải không?\"\n <br/>\n <br/>\n Hạ Tang nâng mắt lên, ngạc nhiên bởi sự quan tâm đột ngột của anh.\n <br/>\n <br/>\n Chu Cầm cũng ngượng ngùng, cười gian xảo và trả lời: \"Tôi đang nhìn bạn thân của cô ấy.\"\n <br/>\n <br/>\n Nếu bạn yêu thích truyện ngôn tình, hãy xem thêm Rơi Vào Lòng Anh và Tâm Tình Lạc Giữa Biển Tình.\n</div>\n",
        "rating_value": 8.5
    },
    "mua-xuan-o-nam-thanh": {
        "ten_truyen": "mua-xuan-o-nam-thanh",
        "link_truyen": "https://truyenfull.io/mua-xuan-o-nam-thanh/",
        "ten_truyen_full": "Mùa Xuân Ở Nam Thành",
        "tac_gia": "Từ Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 1. Sau tám năm, Hứa Nguyện trở về quê hương và gặp lại nam sinh mình thầm mến thời trung học.\n <br/>\n <br/>\n Trải qua năm tháng, người đàn ông vốn đã xuất sắc càng trở nên trưởng thành và trầm ổn, vị thế cao đến mức không thể chạm tới.\n <br/>\n <br/>\n Cô và anh chính là mây trên trời và bùn dưới đáy sông.\n <br/>\n <br/>\n **********************\n <br/>\n <br/>\n 2. Lần đầu gặp lại Hứa Nguyện, Minh Vọng vẫn chưa nhận ra cô, nhưng anh vô thức ghi nhớ ngoại hình của cô.\n <br/>\n <br/>\n Bên trong vùng núi đá hoang dã, anh không nhịn được liếc nhìn cô thêm vài lần.\n <br/>\n <br/>\n Lần gặp thứ hai vẫn không nhận ra đây là bạn học cũ, nhưng cô lại mạnh mẽ thu hút sự chú ý của anh.\n <br/>\n <br/>\n Trước cửa sổ dưới ánh trăng, bước chân anh có chút ngập ngừng.\n <br/>\n <br/>\n Sau vài lần tình vô tình hay cố ý chạm mặt, trong buổi họp lớp, Hứa Nguyện bất ngờ cho biết hai người trước đây là bạn học.\n <br/>\n <br/>\n Minh Vọng sửng sốt.\n <br/>\n <br/>\n Hứa Nguyện nghĩ, mây và bùn cách xa ngàn dặm, e rằng sau này cũng chỉ có thể từ xa vọng tưởng.\n <br/>\n <br/>\n Không ngờ Minh đại thiếu gia nghe xong lại sững sờ, cảm khái thở dài, sau đó bắt đấu tính kế bạn học cũ.\n <br/>\n <br/>\n Anh cười thầm: \"người quen càng dễ xuống tay.\"\n <br/>\n <br/>\n **********************\n <br/>\n <br/>\n 3. Bề ngoài là công tử phong độ, trước mặt bạn học cũ mới lộ ra bản chất “lưu manh.”\n <br/>\n <br/>\n Với mọi người, anh là Minh đại thiếu gia lạnh lùng nghiêm khắc.\n <br/>\n <br/>\n Đóng cửa lại, Minh đại thiếu gia liền biến thành vật nhỏ dính người, giả say gọi bạn học cũ là \"vợ.\"\n <br/>\n <br/>\n Xa cách tám năm, bây giờ gặp lại.\n <br/>\n <br/>\n Sau màn sương mù dày đặc, cô mới nhìn rõ ở thành phố phương Nam ấy vẫn có người chờ cô trở về.\n <br/>\n <br/>\n Đem người thầm mến nhiều năm về nhà.\n <br/>\n <br/>\n Tên anh và tên cô, ghép lại là Nguyện Vọng.\n <br/>\n <br/>\n - 【HE】\n <br/>\n <br/>\n - Đoàn tụ.\n <br/>\n <br/>\n - Hai thiếu niên thầm mến nhiều năm.\n <br/>\n <br/>\n Nhân vật chính: Hứa Nguyện, Minh Vọng\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Quê cũ có người đang chờ\n <br/>\n <br/>\n Lập ý: Tình yêu là thẳng thắn và tín nhiệm\n</div>\n",
        "rating_value": 8.8
    },
    "tam-tinh-lac-giua-bien-tinh": {
        "ten_truyen": "tam-tinh-lac-giua-bien-tinh",
        "link_truyen": "https://truyenfull.io/tam-tinh-lac-giua-bien-tinh/",
        "ten_truyen_full": "Tâm Tình Lạc Giữa Biển Tình",
        "tac_gia": "Hàng Tuệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Đô thị, Ngôn Tình, Truyện Teen. Hãy cùng tìm hiểu Tâm Tình Lạc Giữa Biển Tình của tác giả Hàng Tuệ - một câu chuyện xoay quanh tình yêu trong thế giới đô thị hiện đại.\n <br/>\n <br/>\n Trong cuộc đời này, ai chưa từng trải qua những cảm xúc đau đớn, mát và thất vọng khi yêu đương? Câu chuyện này kể về chủ tịch Nghiêm, người muốn con trai của mình có khả năng tiếp quản Nghiêm Thị. Tuy nhiên, ông không tin vào năng lực của con trai mình và đã cử một người con bạn đến giúp đỡ.\n <br/>\n <br/>\n Người đó lại là cầm đầu của một tổ chức tình báo tư nhân và từng chỉ huy lính đánh thuê tư nhân Nga. Liệu câu chuyện này chỉ xoay quanh tình yêu của hai người họ hay còn có những biến động khác?\n <br/>\n <br/>\n Nếu bạn đam mê truyện ngôn tình, hãy thử đọc thêm Liệu Đây Có Phải Là Lựa Chọn Đúng và Vương Gia, Ta Trùng Sinh Là Để Yêu Ngài!\n</div>\n",
        "rating_value": 0.0
    },
    "tinh-cu-lai-mo-den": {
        "ten_truyen": "tinh-cu-lai-mo-den",
        "link_truyen": "https://truyenfull.io/tinh-cu-lai-mo-den/",
        "ten_truyen_full": "Tình Cũ Lại Mò Đến",
        "tac_gia": "Lạc Thy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Câu chuyện Tình Cũ Lại Mò Đến của tác giả Lạc Thy kể về Lư Thanh, người luôn gặp vấn đề trong tình trường. Từ khi còn học trung học phổ thông, cô đã cả gan theo đuổi nam thần nhưng luôn thất bại và bị người ta xúc phạm. Mối đầu mới chớm nở cũng không bền vì bị người ta phá đám.\n <br/>\n <br/>\n Sau khi lên đại học, cô tình cờ đánh đổi tình yêu với một chàng trai kém mình hai tuổi, nhưng cuối cùng cũng bị phản bội. Dù sau đó đã gặp được một chàng trai thực sự yêu thương cô nhưng EQ thấp của anh ta khiến tình yêu của hai người đến với nhau khó thành hiện thực.\n <br/>\n <br/>\n Cuối cùng, Lư Thanh cũng đã mệt mỏi và không còn muốn hẹn hò nữa. Nhưng bất ngờ ba người đàn ông xuất hiện trong cuộc sống của cô và muốn cùng cô yêu đương.\n <br/>\n <br/>\n Nếu bạn là người yêu thích truyện ngôn tình, thì có thể tham khảo đọc thêm Hoàng Hôn Sa Trên Utopia hoặc Bất Cẩn Rung Động, Một Đời Nâng Niu.\n</div>\n",
        "rating_value": 5.5
    },
    "co-vo-dang-gom-cua-lang-thieu": {
        "ten_truyen": "co-vo-dang-gom-cua-lang-thieu",
        "link_truyen": "https://truyenfull.io/co-vo-dang-gom-cua-lang-thieu/",
        "ten_truyen_full": "Cô Vợ Đáng Gờm Của Lăng Thiếu",
        "tac_gia": "Nam Thư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nam Thư\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Người tôi yêu vẫn luôn là Bạch Tuyết.\"\n <br/>\n <br/>\n Một câu nói làm cho Thịnh Hoàn Hoàn trở thành trò cười của Hải Thành, sáu năm nỗ lực cuối cùng chỉ đổi lấy một câu xin lỗi của anh ta, Thịnh Hoàn Hoàn cười yếu ớt nói: \"Em biết anh ấy nhất định sẽ quay lại, nhưng lúc này em không muốn đợi nữa.\"\n <br/>\n <br/>\n Ba bị tai nạn xe cộ hôn mê bất tỉnh, công ty đứng trên bờ bị gian thương cướp mất, vì bảo vệ công ty mà ba vất vả sáng lập, Thịnh Hoàn Hoàn gả mình cho người đàn ông có danh xưng ác ma ở Hải Thành. Thế nhân đều nói hắn không nhận người thân, máu lạnh vô tình, ai ngờ mãnh hổ này chẳng những dính người mà còn yêu thích trẻ con.\n <br/>\n <br/>\n \"Điều hạnh phúc nhất trên thế giới là gì?\"\n <br/>\n \"Ngay cả khi mọi người trên thế giới nói bạn không tốt, người đó vẫn coi bạn là báu vật trong lòng.\"\n</div>\n",
        "rating_value": 7.1
    },
    "thap-nien-70-nu-phu-tim-duong-chet": {
        "ten_truyen": "thap-nien-70-nu-phu-tim-duong-chet",
        "link_truyen": "https://truyenfull.io/thap-nien-70-nu-phu-tim-duong-chet/",
        "ten_truyen_full": "Thập Niên 70 Nữ Phụ Tìm Đường Chết",
        "tac_gia": "Hồng Cần Tô Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Khi tỉnh dậy sau giấc ngủ, Tô Yên bỗng thấy mình đang đứng giữa thập niên 70, từ một thanh niên trí thức xuống nông thôn làm ruộng. Tình huống này khiến cô gặp khó khăn trong việc thích nghi với cuộc sống nghèo khổ, đầy đủ khó khăn và cần mò để tìm ra cách thích ứng với mọi thứ. Tuy nhiên, điều làm cho cô đặc biệt khó khăn hơn là khi cô còn phải đối mặt với xã hội áp đặt của đội sản xuất dây dưa.\n <br/>\n <br/>\n Tô Yên là một nhan khống, đam mê vẻ đẹp và thích ngắm những chàng trai đẹp. Cô không muốn bị đánh đổi bản thân và luôn tìm kiếm nam thanh niên trí thức hoàn hảo, một mục tiêu khó khăn để đạt được. Một nam thanh niên trí thức xuất sắc đã xuất hiện và cuốn cô vào cuộc tình. Tuy nhiên, anh ta có phần lạnh lùng và khó tiếp cận, điều làm cho cô càng tìm cách tiếp cận và đối mặt với những kẻ ái mộ anh ta. Tuy nhiên, dù có cố gắng bao nhiêu, cô cũng không thể nào chinh phục được anh ta.\n <br/>\n <br/>\n Nhưng rồi khi cô đang câu cá thì ánh mắt lạnh lùng của nam thanh niên trí thức kia liếc nhìn cô, khiến cho cô cảm thấy sợ hãi. Nhưng điều khiến cô càng sợ hãi hơn cả là phát hiện ra nam thanh niên trí thức đó thực ra là một nam nhân, xuất hiện trong một quyển sách niên đại. Cô lại là một nữ phụ, đang tìm cách giảm nhẹ tình huống của mình bằng cách phá hủy mối quan hệ của nam nữ chủ trong câu chuyện.\n <br/>\n <br/>\n \"....???\"\n</div>\n",
        "rating_value": 4.9
    },
    "mang-theo-khong-gian-vat-tu-tro-ve-thap-nien-70": {
        "ten_truyen": "mang-theo-khong-gian-vat-tu-tro-ve-thap-nien-70",
        "link_truyen": "https://truyenfull.io/mang-theo-khong-gian-vat-tu-tro-ve-thap-nien-70/",
        "ten_truyen_full": "Mang Theo Không Gian Vật Tư Trở Về Thập Niên 70",
        "tac_gia": "Đường A Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cùng Tư Ninh Ninh trở lại thập niên 70 qua không gian vật tư\n <br/>\n <br/>\n Từng ác mộng đầy rùng rợn của Tư Ninh Ninh đã trở thành hiện thực khi cô tình cờ kích hoạt được không gian bí ẩn. Vì thế, cô quyết định lợi dụng quyền năng này để trang vật tư, chuẩn bị cho một thời điểm khó khăn tới.\n <br/>\n <br/>\n Tuy nhiên, không có gì là dễ dàng trong cuộc sống, Tư Ninh Ninh đã có một trải nghiệm đầy bất ngờ khi bất ngờ trở về thập niên 70. Liệu cô sẽ phải đương đầu với những thử thách gì trong thời đại này? Mời các bạn cùng theo dõi để khám phá!\n</div>\n",
        "rating_value": 9.0
    },
    "trong-sinh-70-toi-bi-thon-ba-ngam-di-roi": {
        "ten_truyen": "trong-sinh-70-toi-bi-thon-ba-ngam-di-roi",
        "link_truyen": "https://truyenfull.io/trong-sinh-70-toi-bi-thon-ba-ngam-di-roi/",
        "ten_truyen_full": "Trọng Sinh 70 Tôi Bị Thôn Bá Ngậm Đi Rồi",
        "tac_gia": "Phòng Củ Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sau khi mở mắt, Tô Thấm Nhiễm phát hiện cô đang trên đoàn tàu về Đại Thanh sơn. Cô gặp Lâm Diệu Đường - người đàn ông đẹp trai nhưng cũng vô cùng tốt bụng. Cô nhớ lại rằng trong kiếp trước, anh ta đã giao tranh để cứu cô tử vong vì cô.\n <br/>\n <br/>\n Từ đó, cô thấp thỏm vì lời thiêng liêng vô cùng và quyết tâm trở nên mạnh mẽ hơn. Cô muốn học hành để không còn bị phụ thuộc và có thể xứng đáng bên anh ta.\n</div>\n",
        "rating_value": 8.0
    },
    "tim-dap-khong-nghe-loi": {
        "ten_truyen": "tim-dap-khong-nghe-loi",
        "link_truyen": "https://truyenfull.io/tim-dap-khong-nghe-loi/",
        "ten_truyen_full": "Tim Đập Không Nghe Lời",
        "tac_gia": "Thần Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Phó Ấu Sanh xuất thân thư hương thế gia, nổi tiếng là mỹ nhân sườn xám, eo thon nhỏ, mắt long lanh nước, dung mạo vừa trong sáng lại vừa quyến rũ, thừa hưởng dương xuân bạch tuyết phong nhã(*) của tổ tiên.\n <br/>\n <br/>\n <em>\n  (*)Dương xuân bạch tuyết phong nhã: Dáng dấp cử chỉ ngôn ngữ thanh cao đẹp đẽ ấm áp như mùa xuân, khiến người khác kính mến.\n </em>\n <br/>\n <br/>\n Điều khác thường duy nhất trong cuộc đời này của cô, chính là cam tâm tình nguyện theo Ân Mặc suốt 9 năm.\n <br/>\n <br/>\n Sau đó, cô hoàn toàn tỉnh ngộ, ném lại một tờ giấy thỏa thuận ly hôn và kéo vali rời khỏi chiếc lồng vàng mà Ân Mặc đã chế tạo cho cô.\n <br/>\n <br/>\n Hôm đó trời mưa tầm tã.\n <br/>\n <br/>\n Người đàn ông cầm ô đứng trên bậc thềm căn biệt thự, cúi đầu nhìn cô: \"Phó Ấu Sanh, rời khỏi anh, em sống được sao?\".\n <br/>\n <br/>\n Phó Ấu Sanh ngoảnh đầu nhìn lại, thấy ánh mắt anh vẫn dịu dàng trìu mến như trước: \"Ân Mặc, em chán rồi.\"\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Ân Mặc chờ Phó Ấu Sanh quay về tìm anh.\n <br/>\n <br/>\n 3 ngày, 5 ngày, 100 ngày.\n <br/>\n <br/>\n Mãi đến khi ―― Ân Mặc được mời tham gia tiệc trao giải, nhìn thấy ở ngay trung tâm thảm đỏ, người đẹp mặc bộ sườn xám làm từ lụa tơ tằm mỏng, eo nhỏ chân thon, môi đỏ da trắng. Phó Ấu Sanh thân mật kéo nam diễn viên trẻ mặc vest, đi giày da, nhìn về phía ống kính nở nụ cười phong tình vạn chủng(*).\n <br/>\n <br/>\n <em>\n  (*)Phong tình vạn chủng: dùng để miêu tả sắc đẹp của mỹ nhân cực kỳ gợi cảm và vô cùng quyến rũ, tràn đầy sức sống khiến cho người người say đắm u mê khi nhìn vào, sinh ra đã là khắc tinh của đàn ông, không cần phải bỏ tâm sức quá nhiều cũng khiến cho cánh mày râu \"đổ rạp\" dưới chân.\n </em>\n <br/>\n <br/>\n Thần sắc bình tĩnh của Ân Mặc ngay lập tức tràn đầy lệ khí.\n <br/>\n <br/>\n Cô là của anh\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Trong giới đầu tư mạo hiểm(*) người người đều biết, Ân Mặc xưa nay không vui không buồn, là một quý công tử thanh lãnh như ngọc luôn khiêm tốn nhã nhặn.\n <br/>\n <br/>\n <i>\n  (*)\n </i>\n <em>\n  风投圈 /Fēng tóu quān/ Đầu tư mạo hiểm (tiếng Anh: Venture capital/ VC) là việc cung cấp vốn tài chính cho các công ty ở giai đoạn khởi động tăng trưởng ban đầu.\n </em>\n <br/>\n <br/>\n Anh đã cấm dục nhiều năm, cho đến nay vẫn chưa có người phụ nữ nào có thể khiến anh phá giới.\n <br/>\n <br/>\n Cho đến khi có người phát hiện, trên cổ Ân Mặc thường xuyên xuất hiện những vết cào và dấu răng kiều diễm.\n <br/>\n <br/>\n Người hiểu chuyện thử hỏi: \"Dạo này nhà Ân tổng có nuôi tiểu dã miêu (mèo hoang) sao?\"\n <br/>\n <br/>\n Ân Mặc thong dong trả lời: \"Chê cười rồi.\"\n <br/>\n <br/>\n Mọi người: \"Là có gì không thể nói sao?\".\n <br/>\n <br/>\n Ân Mặc khẽ cười một tiếng, giọng nói kéo dài: \"Là không dám nói, Ân mỗ sợ vợ.\"\n <br/>\n <br/>\n \"!!!\"\n <br/>\n <br/>\n 3.\n <br/>\n <br/>\n Trong làng giải trí, ai cũng biết nữ minh tinh Phó Ấu Sanh có ông lớn thần bí làm hậu thuẫn, nhưng từ khi dọn ra khỏi biệt thự hàng trăm triệu USD, tài nguyên và hợp đồng quảng cáo của cô giảm mạnh, thậm chí cô còn tham gia cả chương trình tìm kiếm tài năng mà trước giờ chưa từng nhận lời.\n <br/>\n <br/>\n Khi phe đối thủ chuẩn bị mở tiệc chúc mừng ánh mắt của ông lớn cuối cùng cũng được chữa khỏi, đá bay Phó Ấu Sanh thì ——\n <br/>\n <br/>\n Và sau khi anh đã vứt bỏ Phó Ấu Sanh ——– Ân Mặc, nam thần lạnh lùng đứng đầu trong giới đầu tư mạo hiểm, đến đoàn phim thăm ban và trước mặt toàn thể nhân viên đoàn làm phim nói với Phó Ấu Sanh: \"Bà Ân, em đã 1 giờ 5 phút 12 giây ngó lơ chồng của mình rồi.\"\n <br/>\n <br/>\n Quần chúng hóng hớt: What the fuuuuuuuck!!!!!!\n <br/>\n <br/>\n ———————–\n <br/>\n <br/>\n Mặt trời ban mai xé tan màn đêm, anh bước đến từ ánh sáng, khiến trái tim em đập, không nghe lời.\n <br/>\n <br/>\n - ----------------\n <br/>\n <br/>\n Một câu tóm tắt: Mỹ nhân sườn xám X Văn nhã cấm dục.\n <br/>\n <br/>\n Lập ý: Người có tình sẽ thành thân thuộc\n</div>\n",
        "rating_value": 6.8
    },
    "giang-nguyet-ha-nien-so-chieu-nhan": {
        "ten_truyen": "giang-nguyet-ha-nien-so-chieu-nhan",
        "link_truyen": "https://truyenfull.io/giang-nguyet-ha-nien-so-chieu-nhan/",
        "ten_truyen_full": "Giang Nguyệt Hà Niên Sơ Chiếu Nhân",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau khi nữ chính chuyển trường đến, Giang Chiếu dần bị cô ta thu hút..\n <br/>\n <br/>\n Cậu ấy dung túng cho cô ta xé đồ khiêu vũ của tôi, còn đưa cho cô ta chiếc vòng tay mà tôi đã bay nửa vòng Trái Đất để có được.\n <br/>\n <br/>\n Cậu ấy còn vì cô ta mà ném trái bóng vào người tôi.\n <br/>\n <br/>\n “Cậu ấy thích nên tớ mới đưa.”\n <br/>\n <br/>\n “Tống Kiều Kiều, cậu còn muốn hỏi gì nữa không?”\n <br/>\n <br/>\n Sau đó, khi tốt nghiệp, tôi đã bí mật thay đổi nguyện vọng của mình.\n <br/>\n <br/>\n Lúc đó, cậu ấy hoảng loạn như một đứa trẻ bị bỏ rơi.\n <br/>\n <br/>\n Còn tôi thì chỉ mỉm cười, đẩy tay cậu ấy ra.\n <br/>\n <br/>\n “Quay về với cô ta đi.”\n <br/>\n <br/>\n “Tương lai của cậu sẽ không có tớ.”\n</div>\n",
        "rating_value": 7.2
    },
    "nhat-ky-chan-dat-anh-de-ho-ly": {
        "ten_truyen": "nhat-ky-chan-dat-anh-de-ho-ly",
        "link_truyen": "https://truyenfull.io/nhat-ky-chan-dat-anh-de-ho-ly/",
        "ten_truyen_full": "Nhật Ký Chăn Dắt Ảnh Đế Hồ Ly",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 爱画画的瑶大花\n <br/>\n <br/>\n Edit: Quả quýt và hạt đậu.\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, huyền huyễn, HE\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tôi bị đuổi khỏi sở thú vì để con hồ ly xổng mất.\n <br/>\n <br/>\n Ảnh đế nổi tiếng đưa cho tôi một cành ô liu.\n <br/>\n <br/>\n Để tôi chăm sóc con hồ ly của hắn.\n <br/>\n <br/>\n Sau khi vào nhà hắn, tôi nhìn quanh bốn phía.\n <br/>\n <br/>\n \"Hồ ly đâu?\"\n <br/>\n <br/>\n Vòng eo bị một bó lông quấn quanh.\n <br/>\n <br/>\n Giọng nói của ảnh đế nào đó mị hoặc:\n <br/>\n <br/>\n \"Ở đây này.\"\n</div>\n",
        "rating_value": 8.3
    },
    "ten-cua-anh-ay": {
        "ten_truyen": "ten-cua-anh-ay",
        "link_truyen": "https://truyenfull.io/ten-cua-anh-ay/",
        "ten_truyen_full": "Tên Của Anh Ấy",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 顾妍一\n <br/>\n <br/>\n Thể loại: Hiện đại, ngôn tình, sủng, HE.\n <br/>\n <br/>\n Số chương: 9 chương + 1NT\n <br/>\n <br/>\n Editor: Bồ Đề Ngọc Trai\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Chồng tôi biết trong lòng tôi có một người có thể quay lại bất cứ lúc nào.\n <br/>\n <br/>\n Nhưng anh bày tỏ không để ý chút nào.\n <br/>\n <br/>\n Tôi hỏi anh vì sao.\n <br/>\n <br/>\n Anh nói anh thích tôi..\n</div>\n",
        "rating_value": 8.4
    },
    "thap-nien-70-sau-khi-trong-sinh-hoa-khoi-cau-sinh-noi-bien-dao": {
        "ten_truyen": "thap-nien-70-sau-khi-trong-sinh-hoa-khoi-cau-sinh-noi-bien-dao",
        "link_truyen": "https://truyenfull.io/thap-nien-70-sau-khi-trong-sinh-hoa-khoi-cau-sinh-noi-bien-dao/",
        "ten_truyen_full": "Thập Niên 70 Sau Khi Trọng Sinh Hoa Khôi Cầu Sinh Nơi Biển Đảo",
        "tac_gia": "Hóa Tuyết Chưởng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Hóa Tuyết Chưởng đã gửi đến các bạn truyện Trọng Sinh Hoa Khôi Cầu Sinh Nơi Biển Đảo, thuộc thể loại trọng sinh, điền văn, niên đại văn, nữ phụ và huyền huyễn.\n <br/>\n <br/>\n Cố Linh mới trọng sinh và phát hiện mối hôn sự của mình đã bị em kế Cố Á cướp mất. Tuy nhiên Cố Á không muốn chôn vùi cả đời mình ở hải đảo, do đó cô ta muốn thay thế Cố Linh gả đến Dư gia, hưởng thụ vinh hoa phú quý cả đời.\n <br/>\n <br/>\n Trong khi đó Cố Linh được bắt buộc thay thế em gái kế đi xây dựng hải đảo. Tuy nhiên, không ai biết rằng trong lòng cô lại vui sướng như thế nào vì đam mê xây dựng và phụng hiến cho đảo của mình.\n <br/>\n <br/>\n Bên cạnh đó, Lục Ngôn Thần đến hải đảo để tránh né những đồng chí nữ ái mộ và gặp phải những nữ thanh niên trí thức lì lợm, la liếm đối với anh ta. Anh ta từ chối một người sau đó lại có người tiếp theo, thậm chí cả nữ thanh niên trí thức mới tới cũng không ngoại lệ. Hơn nữa, nữ thanh niên trí thức này muốn giúp Lục Ngôn Thần hút máu độc sau khi anh ta bị rắn cắn.\n <br/>\n <br/>\n Đó là câu chuyện về sự phân định rõ ràng giữa đạo đức, rụt rè và gia đình, và các rắc rối mà nhân vật phải đối mặt trong cuộc sống.\n</div>\n",
        "rating_value": 5.0
    },
    "thap-nien-70-xuyen-thanh-nu-xung-bi-tu-hon": {
        "ten_truyen": "thap-nien-70-xuyen-thanh-nu-xung-bi-tu-hon",
        "link_truyen": "https://truyenfull.io/thap-nien-70-xuyen-thanh-nu-xung-bi-tu-hon/",
        "ten_truyen_full": "Thập Niên 70 Xuyên Thành Nữ Xứng Bị Từ Hôn",
        "tac_gia": "Linh Nguyên Tản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Nguyên bản, Ngôn tình, Hiện đại, Tình cảm, Xuyên thư, Làm ruộng, Nữ phụ, Sảng văn, Ngược tra, 1v1, Thị giác nữ chủ, HE.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Sau mười năm sống, Thủy Đào mới nhận ra rằng mình là một nữ phụ trong một cuốn tiểu thuyết xuyên không.\n <br/>\n <br/>\n Nữ chính là một gái trẻ trí thông minh, làm việc hướng đến nông thôn. Cô đeo kính, son môi, có phong thái quyến rũ và đã thu hút sự chú ý của nhiều người đàn ông độc thân trong đội sản xuất Dương Liễu, bao gồm cả vị hôn phu đã được đính hôn với Thủy Đào từ khi cả hai còn nhỏ.\n <br/>\n <br/>\n Thanh mai trúc mã không phải lúc nào cũng tình duyên bất chấp, vị hôn phu đã quyết định cùng cô từ hôn khi cô liên tục khiến anh ta mất mặt nơi công chúng.\n <br/>\n <br/>\n Từ khi bị bỏ rơi, Thủy Đào bị chỉ trích và người ta chửi cô khắp nơi. Cô cảm thấy tồi tệ và muốn chết. Tuy nhiên, cô đã thu thập sức mạnh để đối mặt với tình huống và từ chối lời cầu hôn của vị hôn phu.\n <br/>\n <br/>\n Thủy Đào quyết định tìm kiếm chàng trai khác, hơn nữa, có nhiều trai đẹp trong ngôi làng của cô. Tra nam tam thúc, một người độc thân trong bụng mẹ hai mươi năm của Thủy Đào, xuất hiện và trở thành lựa chọn của cô.\n <br/>\n <br/>\n Tuy nhiên, gia đình Thủy cảm thấy rằng cô đã chọn sai và đang lạc đường. Thực tế, nam chủ cô đã chọn lại không tệ lắm. Anh ấy yêu thương và chăm sóc cô, có thể so sánh với tra nam tam thúc.\n <br/>\n <br/>\n Hãy theo dõi câu chuyện này để xem Thủy Đào sẽ chọn ai, và liệu gia đình cô có thể chấp nhận quyết định của cô.\n <br/>\n <br/>\n Hướng dẫn đọc:\n <br/>\n <br/>\n 1. Nam chính không lớn tuổi, nữ phụ và vị hôn phu cũ không có tình cảm đặc biệt.\n <br/>\n <br/>\n 2. Sự nghiệp, chuyện gia đình, và lãng mạn sảng văn.\n <br/>\n <br/>\n 3. Nam chủ là một người cực kỳ kỳ lạ, không thích yêu đương, xin đừng gây khó khăn cho anh ấy.\n <br/>\n <br/>\n 4. Nữ chủ và nam chủ đều là nhân vật quan trọng, có thị giác nửa nọ nửa kia.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Làm ruộng văn, Nữ phụ, Xuyên thư, Tiểu thuyết xuyên không.\n <br/>\n <br/>\n Vai chính: Thủy Đào, Giang Ngọc Sơn.\n <br/>\n <br/>\n Câu chuyện ngắn gọn: Chuyện tình Thủy Đào và lão quang côn.\n <br/>\n <br/>\n Lời khuyên: Chúng ta không nên dựa vào lời người khác để đánh giá một người.\n</div>\n",
        "rating_value": 7.2
    },
    "cho-ma-em-them-hong": {
        "ten_truyen": "cho-ma-em-them-hong",
        "link_truyen": "https://truyenfull.io/cho-ma-em-them-hong/",
        "ten_truyen_full": "Cho Má Em Thêm Hồng",
        "tac_gia": "Giang La La",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện \"\n <b>\n  Cho Má Em Thêm Hồng\n </b>\n \" của tác giả\n <b>\n  Giang La La\n </b>\n thuộc thể loại đô thị ngôn tình đang được đọc giả yêu thích. Trong câu chuyện này, Ôn Từ - một mỹ nhân Nam thành vô cùng uyển chuyển và dịu dàng, đã quyến rũ được Thịnh Kinh Lan từ cái nhìn đầu tiên.\n <br/>\n <br/>\n Thịnh Kinh Lan đã dẫn dụ Ôn Từ ra ngoài để thưởng thức những sắc màu đa dạng, khiến cô ngại ngùng và bỡ ngỡ. Anh ấy cũng thường xuyên tạo ra những tình huống thú vị, khiến cho cô chỉ muốn ôm anh vào lòng và tránh xa khỏi những điều bụi trần.\n <br/>\n <br/>\n Tuy nhiên, Ôn Từ cũng thể hiện sự giận dữ khi Thịnh Kinh Lan thường xuyên làm cô đỏ mặt như tía nắng. Nhưng thậm chí, anh ta còn làm điều tệ hại hơn. Với sự cuồng nhiệt và ngọt ngào, Thịnh Kinh Lan đã hôn lên đôi mắt dịu dàng của Ôn Từ và tuyên bố anh ta đê tiện hơn nữa.\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại ngôn tình, hãy tham khảo thêm những tác phẩm như \"Bạn Trai Tôi Là Trai Hư\" hay \"Tiểu Túc Bảo Đáng Gờm\"..\n</div>\n",
        "rating_value": 8.5
    },
    "lam-dau-nha-ty-phu": {
        "ten_truyen": "lam-dau-nha-ty-phu",
        "link_truyen": "https://truyenfull.io/lam-dau-nha-ty-phu/",
        "ten_truyen_full": "Làm Dâu Nhà Tỷ Phú",
        "tac_gia": "Mai Tử Endoh Makino",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mai Tử Endoh Makino\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:Lâm Kiều và Lâm Na là hai chị em cùng khác mẹ.\n <br/>\n <br/>\n Mẹ của Lâm Kiều qua đời từ sớm, cha cô đã tái giá, và mẹ kế cũng sinh cho cha cô một đứa em gái đáng yêu.\n <br/>\n <br/>\n Mối quan hệ không đến nỗi tệ, cũng khá hài hòa, nhưng tới khi Lâm Kiều vô tình phát hiện thân thế thật sự của Lâm Na, cô ấy thế mà không phải con ruột của cha, Lâm Na chột dạ, thế nên nghĩ đủ cách hãm hại Lâm Kiều\n <br/>\n <br/>\n Đúng lúc cô rơi vào cảnh thảm hại nhất thì Vương Đông Quân xuất hiện, anh là tài phiệt đời thứ hai của nhà họ Vương.\n <br/>\n <br/>\n Chuyện tình yêu của Lâm Kiều và Vương Đông Quân xảy ra rất nhiều biến cố và hiểu lầm, nhưng may mắn cô và anh vẫn có thể kề vai sát cánh bên nhau. Vương Đông Quân vốn không thể ngờ chuyện tình yêu của bọn họ có thể đi nhanh hơn nếu như không phải Lâm Na phá hoại, anh thề sẽ bảo vệ Lâm Kiều tới cùng.\n</div>\n",
        "rating_value": 8.4
    },
    "khong-de-em-hay-biet": {
        "ten_truyen": "khong-de-em-hay-biet",
        "link_truyen": "https://truyenfull.io/khong-de-em-hay-biet/",
        "ten_truyen_full": "Không Để Em Hay Biết",
        "tac_gia": "Mộc Vũ Nguyện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một ngày nọ, trong buổi đấu giá ở Christie’s Hồng Kông, một chiếc nhẫn kim cương máu được người mua bí ẩn bán với giá trên trời.\n <br/>\n <br/>\n Cũng bởi vì vậy mà nữ đấu giá viên Nhiêu Niệm trở nên nổi tiếng.\n <br/>\n <br/>\n Ngày hôm sau, viên kim cương máu đắt tiền kia lại được đưa đến chỗ cô.\n <br/>\n <br/>\n Nhiêu Niệm vốn tưởng là chồng sắp cưới tặng cho mình, nào ngờ lại là một người khác.\n <br/>\n <br/>\n Cho đến khi cô tìm được người mua chiếc nhẫn thực sự ở trên Vanity Fair*.\n <br/>\n <br/>\n Nhân vật kín tiếng trong giới Hồng Kông, Hoắc Duật Thâm.\n <br/>\n <br/>\n Bên ngoài bữa tiệc, mưa phùn như lụa, rơi xuống sườn ô.\n <br/>\n <br/>\n Người đàn ông đang thấp giọng gọi điện thoại, chất giọng trầm khàn như rượu vang, từ đôi môi mỏng tràn ra tiếng Quảng Đông đầy gợi cảm quyến rũ.\n <br/>\n <br/>\n Lại cao quý không thể với tới.\n <br/>\n <br/>\n Anh cầm điện thoại, tầm mắt thâm thúy hờ hững lướt qua ngón tay trắng nõn của cô, lại đối diện với ánh mắt của cô.\n <br/>\n <br/>\n Tầm mắt giao nhau, trái tim Nhiêu Niệm thoáng run rẩy, lập tức muốn tháo chiếc nhẫn xuống.\n <br/>\n <br/>\n Lại nghe thấy giọng nói của người đàn ông chậm rãi vang lên.\n <br/>\n <br/>\n “Đừng tháo, rất hợp với em.”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Sau lần gặp mặt đó, Nhiêu Niệm vốn tưởng rằng sẽ không có bất cứ giao tiếp gì với anh nữa.\n <br/>\n <br/>\n Bố cô đầu tư cổ phiếu thất bại, Nhiêu Niệm bị buộc phải bước chân vào con đường danh lợi, vốn định xin giúp đỡ của chồng chưa cưới, lại bị chật vật từ chối ngay từ ngoài cửa.\n <br/>\n <br/>\n Lúc lâm vào đường cùng, cô nhìn thấy chiếc xe sang trọng đỗ trước cửa khách sạn.\n <br/>\n <br/>\n Biển số xe là dãy số liên tiếp, thân xe đen kịt, thoạt nhìn ngông cuồng mà nguy hiểm.\n <br/>\n <br/>\n Cô bất chấp sự chật vật, cố lấy dũng khí tiến lên gõ cửa sổ xe.\n <br/>\n <br/>\n Hệ thống sưởi ấm trong xe vừa đủ, mùi ẩm ướt sau cơn mưa trộn lẫn với mùi hoắc hương và mùi thuốc lá nhàn nhạt, đủ khiến người ta đắm chìm.\n <br/>\n <br/>\n Làn váy ướt sũng của Nhiêu Niệm nhuộm bẩn ghế xe đắt tiền, đuôi tóc thả ngang vai, dịu dàng đến cực hạn. Cô cúi đầu để lộ ra một đoạn sườn cổ nhỏ nhắn trắng nõn, dường như có thể dễ dàng bẻ gãy.\n <br/>\n <br/>\n Đôi mắt đen sâu thẳm của người đàn ông nhìn cô, từ từ dụ dỗ lại từng bước ép sát.\n <br/>\n <br/>\n “Cô Nhiêu, tôi không phải nhà từ thiện.”\n <br/>\n <br/>\n Lông mi Nhiêu Niệm run rẩy, nghe hiểu ám chỉ của anh.\n <br/>\n <br/>\n Cô lấy chiếc nhẫn kim cương máu từ trong túi xách ra, một lần nữa đeo vào ngón tay giữa, sau đó giương mắt nhìn về phía anh.\n <br/>\n <br/>\n “Như vậy được chưa?”.\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Sau đó trong giới Hồng Kông có tin đồn, người đàn ông từ trước đến nay không thích xuất đầu lộ diện lại thường xuyên ra vào phòng đấu giá, hào phóng ném ngàn vàng chỉ để mua một nụ cười của mỹ nhân.\n <br/>\n <br/>\n Cô nói muốn ngắm hoa hồng trên đỉnh núi tuyết, anh thật sự đã tự mình leo lên ngọn núi tuyết đó, trồng một bụi hoa hồng cho cô.\n <br/>\n <br/>\n Ngày chân tướng bại lộ, Nhiêu Niệm vốn cho rằng anh sẽ giữ thể diện mà thả cô rời đi, cho đến khi cô tận mắt nhìn thấy anh mất khống chế lần đầu tiên trong đời.\n <br/>\n <br/>\n Người đàn ông mạnh mẽ ôm cô vào lòng, dùng sức lực gần như giam cầm, giống như muốn liều chết dây dưa với cô.\n <br/>\n <br/>\n Giọng nói khàn khàn vang lên bên tai, anh nói: “Hận anh đi.”\n <br/>\n <br/>\n Hận anh cũng được, chỉ cần đừng rời đi.\n <br/>\n <br/>\n Yêu cô, là sai lầm duy nhất trong cuộc đời anh.\n</div>\n",
        "rating_value": 8.4
    },
    "rung-dong-lan-nua": {
        "ten_truyen": "rung-dong-lan-nua",
        "link_truyen": "https://truyenfull.io/rung-dong-lan-nua/",
        "ten_truyen_full": "Rung Động Lần Nữa",
        "tac_gia": "hộp lạnh bạch thái tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi ở bên người lúc đầu từng bắt nạt tôi hồi còn đi học.\n <br/>\n Khi ánh sáng lọt vào căn phòng, tôi chỉ hơi động bả vai. Thì cánh tay đang vòng qua eo tôi chợt ôm chặt tôi lại..\n</div>\n",
        "rating_value": 9.3
    },
    "tai-ngo": {
        "ten_truyen": "tai-ngo",
        "link_truyen": "https://truyenfull.io/tai-ngo/",
        "ten_truyen_full": "Tái Ngộ",
        "tac_gia": "Bán Tiệt Bạch Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chào mừng bạn đến với Tái ngộ của tác giả Bán Tiệt Bạch Thái.\n <br/>\n <br/>\n - Văn án -\n <br/>\n <br/>\n Mạnh Thiển Thiển quyết định học lại, đến cùng là vì mình hay là vì Ứng Hạo.\n <br/>\n <br/>\n Cô cũng không biết.\n <br/>\n <br/>\n Nhưng cô thành công thi đậu vào Ứng Hạo đại học.\n <br/>\n <br/>\n Vừa vào học liền biết được, Ứng Hạo khoa tài đang hẹn hò với hoa khôi khoa tài chính.\n <br/>\n <br/>\n Chu Kiều từng nói Ứng Hạo không phải người tốt, anh hoa tâm, sẽ không cho cô hứa hẹn cùng với tương lai.\n <br/>\n <br/>\n Mạnh Thiển Thiển kỳ thật biết rõ, chỉ là không muốn thừa nhận, hiện giờ tận mắt nhìn thấy, chấp niệm cũng muốn chậm rãi buông xuống.\n <br/>\n <br/>\n - Nhân lực tài nguyên quản lý chuyên nghiệp, có cái nữ sinh có tiếng mộc mạc, nghe nói ncô thường xuyên cầm thức ăn thừa đi cho chó mèo hoang, thích cùng chó mèo nói chuyện.\n <br/>\n <br/>\n Ngẫu nhiên có một ngày, Ứng Hạo cùng bạn gái hẹn hò, đẩy cửa, thấy được ngồi xổm trên mặt đất cột tóc đuôi ngựa Mạnh Thiển Thiển.\n <br/>\n <br/>\n Chợt gặp lại.\n <br/>\n <br/>\n Ứng Hạo ngẩn người.\n <br/>\n <br/>\n Mạnh Thiển Thiển sờ lông mèo, đứng dậy, không có chào hỏi, cũng không có kêu anh.\n <br/>\n <br/>\n Chỉ là bình tĩnh từ bên cạnh người anh đi qua.\n <br/>\n <br/>\n 1, truy thê hỏa táng tràng.\n <br/>\n <br/>\n 2, 《 ăn tết 》 nữ chính khuê mật, cao trung bộ phân của 《 ăn tết 》.\n <br/>\n <br/>\n 3, gây dựng sự nghiệp.\n <br/>\n <br/>\n Tag: Hào môn thế gia, Thiên chi kiêu tử, Nghiệp giới tinh anh, Dốc lòng nhân sinh\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Mạnh Thiển Thiển ┃ vai phụ: Ứng Hạo, Chu Ngạn, Ứng Hàm, Lâm Phiêu, Đường Tuyển, Thường Tuệ Tuệ ┃ cái khác: Gây dựng sự nghiệp\n <br/>\n <br/>\n Một câu tóm tắt: Đã quên ngươi\n</div>\n",
        "rating_value": 7.2
    },
    "thai-tu-thi-sao": {
        "ten_truyen": "thai-tu-thi-sao",
        "link_truyen": "https://truyenfull.io/thai-tu-thi-sao/",
        "ten_truyen_full": "Thái Tử Thì Sao",
        "tac_gia": "Bielo_25",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đọc Truyện Thái Tử Thì Sao? của tác giả Bielo_25. \"Nàng rất đáng tin cậy, tôi tin rằng nàng sẽ không phản bội tôi. Nàng đã hứa với tôi rằng sẽ cùng tôi suốt đời, tôi không thể nghĩ đến việc bỏ tôi đi.\" Hai mắt của Chiêu Phong đang bừng.\n <br/>\n <br/>\n Đứng ở cửa sổ trong phòng thư, Chiêu Phong nhìn lên bầu trời đầy sao, nhưng tối nay mặt trăng không hiển hiện như bình thường.\n <br/>\n <br/>\n Sáng nay, Mặc Vương đã nhắc đến Đàm Nhu với Mã Bằng \"Đàm Nhu đã ra đi. Hãy nói cho người kia biết điều này.\" Khi thấy sự bình tĩnh của cha nuôi, Mã Bằng chỉ còn biết run bần bật. Nếu nàng không còn, thật khó chịu! Nhìn thấy Chiêu Phong đang cố gắng an ủi mình, Mã Bằng không chịu nổi, ngã quỵ xuống đất và cắn môi.\n <br/>\n <br/>\n Hai môi của Chiêu Phong mòn mỏi: \"Đàm Nhu... đã... đi rồi... Đừng nhớ nữa, vị Điện hạ.\"\n <br/>\n <br/>\n Nếu bạn yêu thích truyện ngôn tình, hãy đọc thêm Truyện Thay Chị Gả Cho Vương Tổng Tuyệt Tình hoặc Truyện Ngốc Tử, Chàng Khoẻ Không?.\n</div>\n",
        "rating_value": 7.4
    },
    "vo-thay-toi-lam-lao-dai": {
        "ten_truyen": "vo-thay-toi-lam-lao-dai",
        "link_truyen": "https://truyenfull.io/vo-thay-toi-lam-lao-dai/",
        "ten_truyen_full": "Vợ Thay Tôi Làm Lão Đại",
        "tac_gia": "Nhậm Huân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Vợ Thay Tôi Làm Lão Đại của tác giả Nhậm Huân. Từ Niêm, con trai duy nhất trong gia đình, là người được thừa kế từ Thị.\n <br/>\n <br/>\n Anh không tin vào tình yêu và được xem là quỷ vì không tìm được người vợ phù hợp. Nhưng sau khi gặp Tú Nhi, một cô gái đến bar để khất nợ cho cha mình, cuộc đời anh đã thay đổi. Hai người bắt đầu cuộc hôn nhân hợp đồng nhưng dần dần, Từ Niêm đã phát hiện mình đang yêu cô gái đó.\n <br/>\n <br/>\n Nhưng khi hợp đồng kết thúc, Mạc Tú Nhi đã ra đi. Anh mất 3 năm tìm kiếm cô và cuối cùng gặp lại cô tại bờ biển làng chài. Cô có 1 cậu con trai và anh đã mất 1 năm theo đuổi lại cô. Câu chuyện đầy cảm xúc và tình yêu đích thực của họ sẽ khiến bạn không thể rời mắt khỏi trang sách.\n <br/>\n <br/>\n Nếu bạn yêu thích truyện ngôn tình, hãy đọc thêm Mặt Trăng Nhỏ Của Phó Dịch Bắc hoặc Một Lòng Không Thay Đổi.\n</div>\n",
        "rating_value": 10.0
    },
    "ong-oi-la-co-ay-bao-nuoi-chau": {
        "ten_truyen": "ong-oi-la-co-ay-bao-nuoi-chau",
        "link_truyen": "https://truyenfull.io/ong-oi-la-co-ay-bao-nuoi-chau/",
        "ten_truyen_full": "Ông Ơi! Là Cô Ấy Bao Nuôi Cháu",
        "tac_gia": "Mai Thảo Cát Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Truyện: Ông ơi! Là Cô Ấy Bao Nuôi Cháu\n <br/>\n <br/>\n Couple: Cố Gia Vận x Lục Mạn Nhu\n <br/>\n <br/>\n Thể Loại: Ngôn tình hiện đại, Hợp đồng tình yêu, nữ cường, ngọt sủng, HE.\n <br/>\n <br/>\n Lục Mạn Nhu cô từng có một mối tình thanh xuân khắc cốt ghi tâm. Tuy không đến được với nhau và một nửa kia cũng đã có chân trời mới, sống rất hạnh phúc. Nhưng cô vẫn chấp niệm nhiều năm không quên, không muốn mở lòng thêm một lần nào nữa chỉ tập trung kiếm tiền và trở thành phú bà.\n <br/>\n <br/>\n Một hôm hội bạn thân của cô lại quá buồn chán cá cược với nhau, ai thua thì chịu phạt, và hình phạt là bao nuôi một tiểu bạch kiểm. Lục Mạn Nhu gì cũng giỏi cũng không thể một đấu ba, cô đánh mạt chược bị ba người bạn tính kế chèn ép đến thua cuộc và phải thực hiện lời hứa. Vậy là chơi bao lần đều thua.\n <br/>\n <br/>\n Thua đến độ thua ra được một lão công, mặt thì lạnh, tính tình thì khó ưa, nói chuyện vài câu là cứ muốn đổi người huỷ hợp đồng.\n</div>\n",
        "rating_value": 10.0
    },
    "bo-tat-se-phu-ho-anh": {
        "ten_truyen": "bo-tat-se-phu-ho-anh",
        "link_truyen": "https://truyenfull.io/bo-tat-se-phu-ho-anh/",
        "ten_truyen_full": "Bồ Tát Sẽ Phù Hộ Anh",
        "tac_gia": "Khương Chi Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bồ Tát Sẽ Phù Hộ Anh\n </b>\n của tác giả\n <b>\n  Khương Chi Ngư\n </b>\n . Lâm Bạch Du là một cô gái luôn thuận buồm xuôi gió và có khả năng tự lành thương một cách tự nhiên. Tuy nhiên, khi cô đầy 17 tuổi, cô đã mơ thấy một mơ đầy rùng rợn.\n <br/>\n <br/>\n Trong giấc mơ đó, cô sống trong hoàn cảnh khổ sở, điều kiện kinh tế eo hẹp và bị xem như là một công cụ kiếm tiền. Điều đáng sợ hơn, cô còn bị mù và không có ai giúp đỡ. Trong khi đó, Tuỳ Khâm sống trong một môi trường bóng tối, phải đánh nhau để kiếm sống và luôn đau đớn vì những vết thương trên cơ thể.\n <br/>\n <br/>\n Một ngày nọ, một cô gái có nốt ruồi đỏ giữa mắt tìm đến Tuỳ Khâm và nói rằng cô sẽ giúp anh kiếm sống. Ban đầu, Tuỳ Khâm không tin cô và cho rằng cô tự cho mình là Bồ Tát. Tuy nhiên, sau đó, các sự kiện kỳ lạ xảy ra xung quanh cô gái này, khiến Tuỳ Khâm phải suy nghĩ lại về cuộc đời của mình.\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại truyện ngôn tình, hãy đọc thêm những tác phẩm như Giấc Mộng Cuồng Si hoặc Cớ Sao Lại Tương Phùng.\n</div>\n",
        "rating_value": 7.7
    },
    "mua-hoa-khong-ve-lai": {
        "ten_truyen": "mua-hoa-khong-ve-lai",
        "link_truyen": "https://truyenfull.io/mua-hoa-khong-ve-lai/",
        "ten_truyen_full": "Mùa Hoa Không Về Lại",
        "tac_gia": "Công Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong truyện \"\n <b>\n  Mùa Hoa Không Về Lại\n </b>\n \" của tác giả\n <b>\n  Công Bắc\n </b>\n , mỗi người đều có cơ hội buông bỏ hoặc thỏa hiệp với quá khứ một cách dễ dàng, tuy nhiên, với tôi thì không phải vậy. Bởi điều đó không liên quan đến người khác, không liên quan đến vọng và càng không hề liên quan đến thất vọng.\n <br/>\n <br/>\n Anh đã từng nói rằng cô chắc chắn sẽ hối hận, nhưng bây giờ thì sao? Anh mới chính là người hối hận suốt quãng đời còn lại.\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại truyện ngôn tình, tôi xin giới thiệu thêm cho bạn hai tác phẩm \"Va Vào Ánh Mắt Em\" và \"Cô Vợ Đáng Gờm Của Lăng Thiếu\".\n</div>\n",
        "rating_value": 8.8
    },
    "khuc-ca-cuoi-cua-tinh-yeu": {
        "ten_truyen": "khuc-ca-cuoi-cua-tinh-yeu",
        "link_truyen": "https://truyenfull.io/khuc-ca-cuoi-cua-tinh-yeu/",
        "ten_truyen_full": "Khúc Ca Cuối Của Tình Yêu",
        "tac_gia": "Lục Xu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Anh nói, anh chỉ sống trong hiện tại.\n <br/>\n <br/>\n Cô nói, tôi lại sống trong quá khứ.\n <br/>\n <br/>\n Cô không thể lấy một người đàn ông tốt, anh cũng không cưới được một người phụ nữ tốt.\n</div>\n",
        "rating_value": 6.5
    },
    "doa-hoa-no-muon": {
        "ten_truyen": "doa-hoa-no-muon",
        "link_truyen": "https://truyenfull.io/doa-hoa-no-muon/",
        "ten_truyen_full": "Đóa Hoa Nở Muộn",
        "tac_gia": "Lục Xu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô không thích anh, anh cũng không thích cô.\n <br/>\n Hai người cứ đơn giản như vậy, không liên quan đến tình yêu, thật tốt biết bao.\n <br/>\n Nhưng mà, đây... chỉ là suy nghĩ của một mình cô.\n</div>\n",
        "rating_value": 6.4
    }
}