{
    "cuong-thu-ngon-tinh": {
        "ten_truyen": "cuong-thu-ngon-tinh",
        "link_truyen": "https://truyenfull.io/cuong-thu-ngon-tinh/",
        "ten_truyen_full": "Cuồng Thú - Ngôn Tình",
        "tac_gia": "Dứa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <cuồng -=\"\" ngôn=\"\" thú=\"\" tình=\"\">\n   tại truyenfull.io\n  </cuồng>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n ngôn tình, sắc, sủng, ngược\n <br/>\n <br/>\n Anh thật sự không hiểu tại sao anh yêu cô yêu như vậy mà cô phản bội anh?\n <br/>\n <br/>\n Anh biết cô cũng yêu anh nhưng vì sao cô lại muốn kết hôn với người này nhưng lại tìm đến vòng tay nam nhân khác?\n <br/>\n <br/>\n Vì sao đã có một người bạn trai tốt đến như vậy cô vẫn muốn lăng nhăng cùng người khác?\n <br/>\n <br/>\n Vì sao khi cô cứ quấn quýt lấy anh không buông, mong muốn sống cùng cho bằng được?\n <br/>\n <br/>\n Để rồi sau khi kết hôn lại qua lại thân mật với một nam minh tinh chứ????\n <br/>\n <br/>\n Anh không hiểu, anh cố gắng phấn đấu như vậy là vì điều gì? Để chứng minh với cô mình không vô dụng? Cho cô sáng mắt vì đã coi thường mình? Hay vì yêu nên muốn ánh mắt cô dừng lại hình bóng anh đang tỏa sáng? Hay vì thù hận với cô việc cô đã bỏ rơi anh?\n <br/>\n <br/>\n Nhưng mọi thứ điều khiến anh cực kì nghi hoặc. Một cô gái diễm lệ như cô, việc gì phải làm như thế. Đã không có tình cảm tại sao lại chấp nhận cuộc hôn nhân hữu danh vô thực như vậy?\n <br/>\n <br/>\n Nếu đã không yêu mến nhau, việc gì lại khiến anh đau lòng, việc gì lại bắt lấy tâm anh rồi hung hăng nghiền nát nó?\n <br/>\n <br/>\n Trong lúc cảm giác nghi hoặc ngày càng tăng, anh lại ngạc nhiên phát hiện, cô vẫn là một cô gái ngây thơ không biết gì cả\n <br/>\n <br/>\n Việc này sao có thể???\n</div>\n",
        "rating_value": 6.6
    },
    "te-tong-tai-sung-vo-den-tan-troi": {
        "ten_truyen": "te-tong-tai-sung-vo-den-tan-troi",
        "link_truyen": "https://truyenfull.io/te-tong-tai-sung-vo-den-tan-troi/",
        "ten_truyen_full": "Tề Tổng Tài Sủng Vợ Đến Tận Trời",
        "tac_gia": "Họa Đến Rồi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trên thương trường không ai không biết đến ba chữ Tề Sở Đằng nổi danh là một người đàn ông máu lạnh tàn nhẫn nhất,sự giàu có của anh không ai sánh bằng. Kẻ  ác độc với đôi bàn tay nhuốm đầy máu tanh. Sở Đằng là ông chủ của một tập đoàn kinh tế lớn, cũng nắm giữ những thế lực ngầm quyền uy.\n <br/>\n <br/>\n Nữ chính là Phương Tịch được miêu tả là một nữ cường đầy mạnh mẽ, vóc dáng vô cùng hoàn hảo và quyến rũ, cô đã thành công phá thân Sở Đằng ngay lần gặp đầu tiên. Thật không ngờ, thành viên bí mật đứng sau tổ chức Hide độc nhất, Cô là một sát thủ ẩn thân lâu nhất từ trước đến giờ, việc làm của cô, ngoài mây trời gió biển thì không một ai biết\n <br/>\n <br/>\n Liệu đây có phải là một tình yêu vô cùng nguy hiểm không?\n</div>\n",
        "rating_value": 8.0
    },
    "hao-mon-khe-uoc-tham-gia-on-nhu": {
        "ten_truyen": "hao-mon-khe-uoc-tham-gia-on-nhu",
        "link_truyen": "https://truyenfull.io/hao-mon-khe-uoc-tham-gia-on-nhu/",
        "ten_truyen_full": "Hào Môn Khế Ước: Thẩm Gia Ôn Nhu!",
        "tac_gia": "Tuệ Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Nhân vật chính:\n </b>\n Thẩm Hạ Thiên - Cung Ân Thần\n <br/>\n <br/>\n Một cuộc hôn nhân được kết hợp dựa trên quyền lợi của gia tộc, nhưng ẩn sâu bên trong là lòng thù hận của anh dành cho gia đình cô, càng hận thì anh lại càng yêu cô, sự dằn vặt đan xen của anh khiến trái tim cô tổn thương. Anh chọn cách đối xử tàn bạo đối với cô.\n <br/>\n <br/>\n Trong mắt mọi người, cô và anh là đôi vợ chồng ân ân ái ái. Nhưng đâu ai biết được rằng cô và hắn không hề giống như bọn họ.\n <br/>\n <br/>\n Anh là một ông trùm Mafia trong thế giới ngầm.\n <br/>\n <br/>\n Cô là tiểu thư của một tập đoàn lớn ở Singapore.\n <br/>\n <br/>\n Lần đầu tiên gặp anh, cô đã yêu anh.\n <br/>\n <br/>\n Vậy còn anh? Hận cả gia tộc cô.\n <br/>\n <br/>\n Thế rồi, hắn cưới cô. Trong tiếng chuông vang của nhà thờ trong lễ cưới, hắn tàn nhẫn nói với cô:\" Bà Thẩm, chuẩn bị mà xem tôi huỷ hoại Cung gia các người như thế nào!\"\n <br/>\n <br/>\n Đêm tân hôn, hắn cuồng bạo chiếm lấy cô.\n <br/>\n <br/>\n Cứ nghĩ giữa bọn họ sẽ chỉ có hận thù nhưng hoá ra lại không phải. Cô bị bắt cóc, hắn cho người tìm  cô. Còn tuyên bố hùng hồn:\" Chỉ cần vợ gia có chuyện gì, gia róc sạch xương nhà bọn mày.\"\n <br/>\n <br/>\n Cô ốm, cũng là hắn ở bên chăm sóc. Còn dịu dàng nói:\" Thẩm phu nhân bị ốm nên Thẩm lão gia phải chăm sóc rồi.\"\n <br/>\n <br/>\n Cô mang thêm tia hi vọng, hi vọng hắn có thể bỏ qua tất cả hận thù thế nhưng cô đã nhầm. Kỉ niệm một năm ngày cưới, hắn tặng cho cô một món quà: tập đoàn Cung thị bị phá sản.\n <br/>\n <br/>\n Cô uất ức, để lại cho hắn đơn li hôn rồi bỏ đi.\n <br/>\n <br/>\n 5 năm sau, hắn tìm đến cô. Còn hung hăng nói,\" Thẩm phu nhân, thứ mà tôi còn chưa muốn bỏ thì đừng hòng bỏ trốn khỏi tôi.\"\n <br/>\n <br/>\n Cô cũng lạnh nói:\" Thẩm tiên sinh, rác mà tôi đây đã vứt rồi thì đừng hòng tôi nhặt lại.\"\n <br/>\n <br/>\n Tiểu hài tử kia thì ranh mãnh nói:\" Thẩm phu nhân, tiểu gia thích vị Thẩm tiên sinh này. Gia đây quyết định gả Thẩm phu nhân cho Thẩm tiên sinh.\n</div>\n",
        "rating_value": 8.1
    },
    "thu-phuc-bao-boi": {
        "ten_truyen": "thu-phuc-bao-boi",
        "link_truyen": "https://truyenfull.io/thu-phuc-bao-boi/",
        "ten_truyen_full": "Thu Phục Bảo Bối!",
        "tac_gia": "Sweet 1995",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   =======\n  </i>\n </b>\n <br/>\n <br/>\n <i>\n  <b>\n   Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n   <thu bảo=\"\" bối!=\"\" phục=\"\">\n    tại truyenfull.io\n   </thu>\n  </b>\n </i>\n <br/>\n <br/>\n <b>\n  <i>\n   ========\n  </i>\n </b>\n <br/>\n <br/>\n Trong buổi đêm trăng thanh gió mát, đường phố người người qua lại tấp nập. Cô lang thang trên hè phố tìm đứa em hiếu động và gặp anh tại một quán bar sầm uất. Mọi ánh mắt thèm thuồng dồn nén về cô, tất cả đều muốn đè cô ra mà thoả mãn thứ dục vọng bỉ ổi kia.\n <br/>\n <br/>\n Trong góc khuất của quán bar nọ, anh là tổng tài lãnh khốc, cao ngạo và lạnh nhạt với mọi thứ xung quanh. Nhờ anh cứu cô thoát khỏi chúng, trước vẻ đẹp ngây thơ không mưu mẹo của cô mà anh quyết tâm thu phục cô gái nhỏ.\n <br/>\n <br/>\n Sự sủng nịch, ôn nhu của anh đã khiến trái tim chưa một lần nếm trải hương vị tình yêu của cô rung động. Sau bao thăng trầm, phong ba bão tố, họ trở về bên nhau, sum vầy hạnh phúc.\n</div>\n",
        "rating_value": 8.2
    },
    "cai-gia-cua-yeu": {
        "ten_truyen": "cai-gia-cua-yeu",
        "link_truyen": "https://truyenfull.io/cai-gia-cua-yeu/",
        "ten_truyen_full": "Cái Giá Của \"Yêu\"?",
        "tac_gia": "Tiểu Cẩu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Theo bạn hạnh phúc được định nghĩa như thế nào? Tại sao cô đã cố gắng nhưng vẫn không có được hạnh phúc?\n <br/>\n <br/>\n Có lẽ ngay từ khi bắt đầu số phận đã sắp đặt Bái Mẫn Nhi cuộc sống đầy đau thương khi cô lại đi yêu một người mà hắn \"có lẽ\" không yêu cô nhưng lại đi yêu người mang khuôn mặt giống cô!! Từng chút từng chút cố gắng vươn tới trái tim cậu con trai đó!\n <br/>\n <br/>\n Cuộc đời không cho cô trái tim anh đã vậy nó lại che đi chút hi vọng của Bái Mẫn Nhi! Cô căn bản như kẻ thế thân.\n <br/>\n <br/>\n Trả thù anh mà chẳng cần lí do chỉ làm theo cảm tính! Bị lôi vào cuộc chiến gia tộc, quyền lực, tiền tài và xiền xích của định mệnh!... Bái Mẫn Nhi như ngộ ra một điều mà kẻ đa tình như cô nên sớm nhận ra...\n <br/>\n <br/>\n Yêu anh và hận anh như một con hề!!.\n</div>\n",
        "rating_value": 6.6
    },
    "tam-phe": {
        "ten_truyen": "tam-phe",
        "link_truyen": "https://truyenfull.io/tam-phe/",
        "ten_truyen_full": "Tâm Phế",
        "tac_gia": "Nhã Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngược, ngược, ngược... nhưng báo trước là sẽ HE\n <br/>\n <br/>\n Mọi chuyện bắt đầu từ khi cô và hắn cưới nhau được hai năm, nhưng hắn không hề yêu cô.\n <br/>\n <br/>\n Không chỉ vậy mà hắn còn nhẫn tâm giam cầm cô tại một căn nhà nằm tách biệt thành phố, theo lời xúi dục của nhân tình cho người cưỡng hiếp cô...\n <br/>\n <br/>\n Như vậy còn chưa đủ mà hắn còn hại chết đứa con chưa kịp chào đời của cô\n <br/>\n <br/>\n Từ đó trái tim cô dường như đã chết, đối với hắn là sự căm hận.\n <br/>\n <br/>\n Hơn hai năm sau hắn muốn có lại cô nên bất chấp mọi thủ đoạn...\n <br/>\n <br/>\n Có thể 1vs1, cũng có thể sẽ np:)) tuỳ theo tâm trạng cùng máu điên của tác giả...\n</div>\n",
        "rating_value": 7.5
    },
    "nguoi-thay-the-thanh-ngoc": {
        "ten_truyen": "nguoi-thay-the-thanh-ngoc",
        "link_truyen": "https://truyenfull.io/nguoi-thay-the-thanh-ngoc/",
        "ten_truyen_full": "Người Thay Thế - Thanh Ngọc",
        "tac_gia": "Thanh Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đối với người phụ nữ đề mong muốn mình có được hạnh phúc, nhưng cô lại không có được điều đó. Càng tệ hơn người cô thương lại xem cô là thế thế. Anh cưới cô về làm vợ nhưng không phải vì yêu mà là vì cô có dung mạo giống với người phụ nữ anh yêu. Bị người ta mắng chửi, mỉa mai cô nhịn. Anh hững hờ, anh vô tình cô cũng không hề than phiền. Anh mang phụ nữ về nhà cô cũng mắt nhắm mắt mở coi như không thấy. Anh nói anh yêu cô, anh quan tâm cô. Nhưng tất cả những việc anh làm với cô không phải vì yêu mà vì một mục đích khác.\n <br/>\n <br/>\n Trích:\n <br/>\n <br/>\n \" Thừa Dật em hỏi anh, trước giờ anh có từng yêu em dù chỉ một chút hay không \"\n <br/>\n <br/>\n \".... \"\n <br/>\n <br/>\n \" Im lặng coi như là không rồi, Thừa Dật em chỉ muốn hỏi anh một câu duy nhất, anh đồng ý cưới em vì điều gì. Xin anh hãy trả lời thật lòng cho em biết, có được hay không \"\n <br/>\n <br/>\n \" Em giống cô ấy \"\n <br/>\n <br/>\n \" À....haaaa hoá ra từ trước đến nay em cũng chỉ là người thay thế \"\n</div>\n",
        "rating_value": 7.4
    },
    "tu-hau-gai-len-lam-ba-chu": {
        "ten_truyen": "tu-hau-gai-len-lam-ba-chu",
        "link_truyen": "https://truyenfull.io/tu-hau-gai-len-lam-ba-chu/",
        "ten_truyen_full": "Từ Hầu Gái Lên Làm Bà Chủ",
        "tac_gia": "Vĩ Cầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   =======\n  </i>\n </b>\n <br/>\n <br/>\n <b>\n  <i>\n   Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n  </i>\n </b>\n <i>\n  <b>\n   Từ Hầu Gái Lên Làm Bà Chủ&gt; tại truyenfull.io\n  </b>\n </i>\n <br/>\n <br/>\n <b>\n  <i>\n   ========\n  </i>\n </b>\n <br/>\n <br/>\n Trong một cuộc hôn nhân được xem là hạnh phúc khi cả hai cùng yêu thương nhau, vậy mà anh bị vợ chính người con gái mình yêu phản bội.Trái tim của anh  đau khổ  tột cùng cũng trong lúc đó anh gặp được cô, không kiềm chế được cảm xúc nên cả hai người xảy ra quan hệ. Cảm giác tội lỗi bao bọc cô không cho cô một ngày được yên vui. Cô luôn bị dèm pha, dè bỉu, bị ức hiếp bởi cô ta.\n <br/>\n <br/>\n Mặc dù anh bảo vệ cô nhưng người ngoài vẫn nói cô là kẻ thứ ba đáng ghét phá hoại gia can người khác.\n <br/>\n <br/>\n Anh vẫn chưa thể ly hôn với cô ta, cô vẫn chỉ là tình nhân bé nhỏ,là người hầu của vợ anh.\n <br/>\n <br/>\n Sóng gió cứ nhiều như thế, anh chống rồi không có anh ai chống cho cô. Chỉ có cách tự mình nén tránh nó.\n <br/>\n <br/>\n Từ Hầu Gái Lên Làm Bà Chủ.\n <br/>\n <br/>\n Trở thành vợ chính thức, danh chính ngôn thuận yêu anh, ở bên anh, sinh con cho anh mới được an vui.\n <br/>\n <br/>\n Đây là tác phẩm cực H của Cầm!\n <br/>\n <br/>\n Ai nghĩ mình là thanh niên nghiêm túc or kinh tởm H văn thì xin nhẹ nhàng bước ra, và đừng chê trách Cầm tội Cầm lắm.\n <br/>\n <br/>\n Xin Cảm ơn!\n</div>\n",
        "rating_value": 7.6
    },
    "co-dau-chet": {
        "ten_truyen": "co-dau-chet",
        "link_truyen": "https://truyenfull.io/co-dau-chet/",
        "ten_truyen_full": "Cô Dâu Chết",
        "tac_gia": "Vĩ Cầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Có thể nói đầy là một câu chuyện tình yêu buồn giữa người và ma. con người thường luôn không trân trọng những thứ mình có tới lúc mất đi rồi mới thấy hối hận.\n <br/>\n <br/>\n Mọi chuyện phải kể từ ngày cưới chú rể không tới, một mình cô lẻ loi, cô đơn, tự mình tổ chức hôn lễ. Lấy chồng hai tuần chưa một lần thấy mặt nhau, vậy ầm tới khi thấy mặt cô đã không còn nữa.\n <br/>\n <br/>\n Anh đi tìm một cô gái, yêu một cái xác vô hồn, một tình yêu hài hước không có lời đáp lại, không có muộn phiền và lo lắng, cũng chẳng có giận hờn hay một cuộc hẹn hò ngọn ngào như bao cặp đôi khác.\n <br/>\n <br/>\n \"Biển là nơi em thích! Vậy chúng ta sẽ cùng sống ở đây!\"\n <br/>\n <br/>\n Biển ôm lấy hai thân thể uyên ương thật chặt. Họ chẳng muốn tách biệt nhau nữa.\n</div>\n",
        "rating_value": 7.0
    },
    "co-vo-the-than": {
        "ten_truyen": "co-vo-the-than",
        "link_truyen": "https://truyenfull.io/co-vo-the-than/",
        "ten_truyen_full": "Cô Vợ Thế Thân",
        "tac_gia": "Hoa Diên Vỹ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một cuộc hôn nhân được bắt đầu từ việc cô lấy anh để trừ nợ chứ hoàn toàn không có tình yêu.\n <br/>\n <br/>\n Vì không muốn bị đem đi bán mà cô đã chạy trốn chẳng may cô lại gặp tai nạn, mất trí nhớ lạc vào làm con gái nhà họ Phương, gả cho Ngô Gia Hào để trừ nợ. Sau khi nhớ lại cô sẽ ra sao?\n <br/>\n <br/>\n Ngô Gia Hào anh là tổng giám đốc Ngô Gia, tính tình lạnh nhạt, sau khi biết cô không phải thiên kim Phương gia, lại còn là một cô gái không nhà không cửa không người thân, anh sẽ làm gì?\n <br/>\n <br/>\n Vì mình có họ hàng với nhà rùa nên tình tiết truyện sẽ như một chú rùa bò ngang bãi cỏ.\n</div>\n",
        "rating_value": 7.5
    },
    "su-hoi-han-muon-mang": {
        "ten_truyen": "su-hoi-han-muon-mang",
        "link_truyen": "https://truyenfull.io/su-hoi-han-muon-mang/",
        "ten_truyen_full": "Sự Hối Hận Muộn Màng",
        "tac_gia": "Karly Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Gương vỡ lại lành, ngược tâm, ngược thân (chủ yếu ngược nam), sủng, Hắc bang, độc chiếm, HE, nam cường, 1v1.\n <br/>\n <br/>\n Trong tình yêu con gái thường yêu hết lòng vì người mình yêu mà làm mọi thứ. Cô  cũng không ngoại lệ cô yêu hắn rất nhiều nhưng hắn chẳng cảm động dù chỉ một ít. Vì hắn mà cô làm tất cả mọi chuyện, cô cứu hắn mà một cái liếc mắt cảm ơn hắn cũng không ban tặng. Hắn lại vọng tưởng cô ta là người cứu hắn năm đó chứ không phải cô. Rõ rằng cô ta làm mọi chuyện xấu vậy mà sao hắn cứ đổ mọi chuyện lên đầu cô?\n <br/>\n <br/>\n \"Cố Thần, chúng ta thật sự đã hết duyên rồi! Nếu có kiếp sau chắc chắn em sẽ giành tình yêu của mình cho một người khác tốt hơn anh!\"\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Hắn hối hận rồi! Tại sao lại mù quáng vậy chứ? Hắn đã để cô vụt khỏi tầm tay mình, đến cuối cùng hắn mới biết đau khổ, mới biết hắn yêu cô cỡ nào!\n <br/>\n <br/>\n \"Hiểu Hiểu, về bên anh đi! Anh sai rồi! Anh yêu em!\"\n <br/>\n <br/>\n *Truyện sẽ không quá hay nhưng mong hãy tôn trọng nó. Đừng vào cmt rồi nói lời không hay! mang truyện đi đâu nhớ hỏi con tác giả này một tiếng. Cảm ơn!*\n</div>\n",
        "rating_value": 6.3
    },
    "co-vo-the-than-cua-tong-tai": {
        "ten_truyen": "co-vo-the-than-cua-tong-tai",
        "link_truyen": "https://truyenfull.io/co-vo-the-than-cua-tong-tai/",
        "ten_truyen_full": "Cô Vợ Thế Thân Của Tổng Tài",
        "tac_gia": "Hạ Y Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n chưa Full\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình.\n <br/>\n <b>\n  Nhân vật\n </b>\n : Kiều Ân Ân, Tần Sở An\n <br/>\n <br/>\n Trong gia tộc Kiều gia có được hai cô thiên kim tiểu thư nổi tiếng xinh đẹp mỗi người một vẻ. Nhưng ngay từ nhỏ thì đại tiểu thư được cha mẹ yêu thương và ỷ gia thế giàu có lại chẳng xem ai ra gì, xem tiền là cỏ rác, được ba mẹ yêu thương hết mực.Nhưng còn Nhị tiểu thư không được may mắn, không được ba mẹ yêu thương muôn chiều, cô vừa xinh đẹp vừa đảm đang mọi việc, mang thân phận là Nhị Tiểu thư nhưng chẳng được học một chữ nào từ bé đến lớn chỉ biết cắm đầu vào việc nhà,...\n <br/>\n <br/>\n Đại tiểu thư có phúc không muốn hưởng được Tần gia mang sánh lễ chắt đầy nhà nhưng chẳng màng quan tâm, cô cưới được Tần Sở An là phúc đức trăm đời mà không biết nhận, cô không biết Tần Sở An là người thế nào liền không chịu gã cho hắn, đẩy mọi thứ về Kiểu Ân Ân nhận lấy phúc phần mà cô ban.\n</div>\n",
        "rating_value": 6.5
    },
    "cam-duc": {
        "ten_truyen": "cam-duc",
        "link_truyen": "https://truyenfull.io/cam-duc/",
        "ten_truyen_full": "Cấm Dục",
        "tac_gia": "Dương Uyển Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <cấm dục=\"\">\n   tại truyenfull.io\n  </cấm>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngược tâm, H cao\n <br/>\n <b>\n  Nhân vật:\n </b>\n Tô Tính Lan + Từ Tiếu Ngôn\n <br/>\n <br/>\n Người con gái anh yêu lại phản bội anh để yêu người khác trong một lần say rượu anh nhìn nhầm cô thành người đó nên đã phát sinh quan hệ với cô nhưng thân phận của cô chỉ là người hầu còn anh lại là thiếu gia. Anh luôn dùng sự lạnh lùng của mình đối xử với cô liệu câu chuyện này sẽ đi đến kết cuộc như thế nào?\n <br/>\n <br/>\n - \"Thiếu gia, anh không yêu tôi sao còn giữ tôi bên cạnh\".\n <br/>\n <br/>\n - \"Em là vợ của Từ Tiếu Ngôn này, tôi không cho phép em rời khỏi tôi\".\n <br/>\n <br/>\n - \"Nhưng tôi không thể sống thêm được nữa, đứa bé này là con anh, mong anh sẽ nuôi nó\".\n <br/>\n <br/>\n - \"Tô Tính Lan, tôi không cho em rời khỏi tôi\".\n <br/>\n <br/>\n - \"Tôi xin lỗi\".\n <br/>\n <br/>\n - \"Tô Tính Lan...tôi đợi em...dù kiếp này hay là kiếp sau chúng ta sẽ luôn bị ràng buộc bởi hai chữ Nhân Duyên\".\n <br/>\n <br/>\n - \"Tôi xin lỗi\".\n <br/>\n <br/>\n - \"Tôi còn chưa nói yêu em...Tô Tính Lan tôi yêu em...\".\n</div>\n",
        "rating_value": 7.2
    },
    "bay-nam-van-la-yeu-em": {
        "ten_truyen": "bay-nam-van-la-yeu-em",
        "link_truyen": "https://truyenfull.io/bay-nam-van-la-yeu-em/",
        "ten_truyen_full": "Bảy Năm Vẫn Là Yêu Em",
        "tac_gia": "Thảo Phạm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngược tâm, ngược thân( chủ yếu là ngược tâm thôi ngược thân ít), H nhẹ, ngược trước sau sủng, sủng ngược đan xen\n <br/>\n <br/>\n Đáng lẽ cô đã có được hạnh phúc của cuộc đời mình bên cạnh anh nhưng đáng tiếc vào bảy năm trước, khi cô phát hiện mình bị bệnh sợ liên lụy đến anh nên cô đã rời bỏ anh, mặc dù lúc đó cô đang mang trong mình kết tinh tình yêu của hai người nhưng cô vẫn nói dối anh là mình đã phá bỏ con của hai người và mang thai với người khác. Bảy năm sau, cô đã trở thành chủ tịch của một trong những hãng thời trang lớn nhất thế giới. Anh trở thành tổng giám đốc của Hoàng thị. Vừa yêu cô...lại hận cô...rốt cuộc hai người sẽ về với nhau...hay là kết thúc cho một cuộc tình?\n <br/>\n <br/>\n Truyện mới, cũng không phải mới hẳn. Đây là mình viết lại của bộ \"Là em nợ tôi\". Tuy nhiên thì mình sẽ thay đổi cũng như cho thêm rất nhiều tình tiết khác vào nữa.\n</div>\n",
        "rating_value": 7.0
    },
    "huyet-sac-ngon-tinh": {
        "ten_truyen": "huyet-sac-ngon-tinh",
        "link_truyen": "https://truyenfull.io/huyet-sac-ngon-tinh/",
        "ten_truyen_full": "Huyết Sắc - Ngôn Tình",
        "tac_gia": "Thảo Phạm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   =======\n  </i>\n </b>\n <br/>\n <br/>\n <i>\n  <b>\n   Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n   <huyết -=\"\" ngôn=\"\" sắc=\"\" tình=\"\">\n    tại truyenfull.io\n   </huyết>\n  </b>\n </i>\n <br/>\n <br/>\n <b>\n  <i>\n   ========\n  </i>\n </b>\n <br/>\n <br/>\n Ngay từ lần đầu gặp mặt thì cô đã trúng tiếng sét ái tình của hắn.Cũng kể từ ngày đó cô dùng mọi cách để theo đuổi hắn. Cô không thể ngờ giữa hai gia đình lại có hôn ước khiến  cô vui đến nhường nào. Còn đối với hắn thì đây chỉ là một cuộc hôn nhân thương mại cho nên hắn cũng không để ý, lúc nào cũng lạnh nhạt với cô. Trái tim cô đã nhiều lần đau đớn nhưng vẫn không thể ngừng yêu hắn...\n <br/>\n <br/>\n Một ngày, cô nhìn thấy hắn đang...hút máu của người khác...chuỗi ngày ác mộng của cô bắt đầu từ đó.\n <br/>\n <br/>\n Hắn là một ma cà rồng máu lạnh, tàn nhẫn..\n <br/>\n <br/>\n Liệu cả hai người sẽ đi về đâu? Cuộc tình sẽ kết thúc trong đau đớn hay là niềm hạnh phúc?\n</div>\n",
        "rating_value": 8.3
    },
    "no-tinh": {
        "ten_truyen": "no-tinh",
        "link_truyen": "https://truyenfull.io/no-tinh/",
        "ten_truyen_full": "Nợ Tình",
        "tac_gia": "Phi Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <nợ tình=\"\">\n   tại truyenfull.io\n  </nợ>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, Cường Thủ, Sắc (18+), Sủng.\n <br/>\n <br/>\n Hai con người ở hai thế giới khác nhau đối lập hẳn giữa hai màu đen trắng..\n <br/>\n <br/>\n Cô đơn thuần trong sáng tượng trưng cho thế giới ánh sáng. Còn anh tàn nhẫn lạnh lùng bao phủ một bầu trời u ám.\n <br/>\n <br/>\n Tình Yêu của anh là sự xâm chiếm và cưỡng đoạt..Liệu theo thời gian cô có rung động hay không..Tình Yêu đó sẽ đi về đâu...?\n</div>\n",
        "rating_value": 7.9
    },
    "cam-tu-dich-nu-doc-y-tam-tieu-thu": {
        "ten_truyen": "cam-tu-dich-nu-doc-y-tam-tieu-thu",
        "link_truyen": "https://truyenfull.io/cam-tu-dich-nu-doc-y-tam-tieu-thu/",
        "ten_truyen_full": "Cẩm Tú Đích Nữ: Độc Y Tam Tiểu Thư",
        "tac_gia": "Nguyệt Hạ Nhất Điểm Hồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, trọng sinh, cổ đại...\n <br/>\n <br/>\n Ở kiếp trước nàng có thân phận cao quý là đích trưởng nữ của một gia tộc thượng cổ thần bí, lại còn tài sắc khuynh thành không ai sánh kịp, tương lai rộng mở cũng vì vậy mà nàng bị trưởng lão hãm hại, tự phát nổ bỏ mình.\n <br/>\n <br/>\n Đến kiếp này nàng  sống lại lần nữa nhưng vào thân phân là độc nữ tướng phủ, khi vừa mới sinh ra thì nàng lại khắc chết mẹ ruột, khắc cả bà vú của đích Tam tiểu thư.\n <br/>\n <br/>\n Nếu mọi người nhìn bề ngoài thì sẽ thấy rằng nàng có tính tình rất nhút nhát yếu mềm, nhưng ai có thể biết được những gì được ẩn giấu ở trong cơ thể chân thật khi nàng thức tỉnh...\n</div>\n",
        "rating_value": 8.7
    },
    "chi-can-du-nang-hoa-se-no": {
        "ten_truyen": "chi-can-du-nang-hoa-se-no",
        "link_truyen": "https://truyenfull.io/chi-can-du-nang-hoa-se-no/",
        "ten_truyen_full": "Chỉ Cần Đủ Nắng Hoa Sẽ Nở",
        "tac_gia": "Lục Nhược Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu:\n  <br/>\n </b>\n <br/>\n Cô gái ngước nhìn chàng trai và nói:\n <br/>\n <br/>\n - Anh à, anh có biết khi yêu thì điều gì làm người ta vui nhất không?\n <br/>\n <br/>\n Chàng trai nhanh nhảu đáp:\n <br/>\n <br/>\n - Có phải là nắm tay, ôm, hôn và trao lời yêu và ở bên nhau hàng ngày hàng giờ nè.\n <br/>\n <br/>\n Cô gái cười rồi nói tiếp:\n <br/>\n <br/>\n - Thế anh biết khi giận hờn thì sẽ như thế nào hở anh?\n <br/>\n <br/>\n Chàng trai suy nghĩ 1 hồi lâu và đáp:\n <br/>\n <br/>\n - Thì họ sẽ cố tranh luận là đúng rồi sau đó không nhắn tin hay gọi cho nhau. Còn gì nữa không?\n <br/>\n <br/>\n Cô gái nhìn chàng trai và tiếp tục nói:\n <br/>\n <br/>\n - Thế khi chia tay nhau ai sẽ là người đứng lại để nhìn người kia bước đi?\n <br/>\n <br/>\n Chàng trai đặt bàn tay của mình lên bàn tay kia sau đó ngập ngừng nói:\n <br/>\n <br/>\n -... E... M... Em...\n <br/>\n <br/>\n Cô gái quay sang nhìn chàng trai với đôi mắt trìu mến dịu dàng hỏi:\n <br/>\n <br/>\n - Sao anh? Từ nay em sẽ bước ra khỏi bầu trời của anh. Vì em biết trong cái bầu trời ấy mình chưa từng được tồn tại dù chỉ là 1 góc nhỏ khuất nắng, và giờ đây đã có người mới bên anh thay cho em rồi thế nên em không cần phải ở bên cạnh anh quan tâm yêu thương và làm phiền tới anh nữa, em sẽ nhường lại vị trí này cho cô gái ấy!\n <br/>\n <br/>\n Anh im lặng nhìn Đóa Lệ thật lâu, dường như đang suy nghĩ điều gì đó trong đầu mình, anh rút bàn tay lại thật nhanh sau đó hời hợt lạnh lùng nói:\n <br/>\n <br/>\n - Nếu em đã đoán được cuộc hẹn rồi thì anh sẽ nói thẳng l.. U.. Ô.. N... – giọng người con gái đối diện anh cắt ngang với ngữ điệu cứng rắn dứt khoát:\n <br/>\n <br/>\n - Vậy chúng ta chia tay nhau đi...\n</div>\n",
        "rating_value": 6.5
    },
    "thay-giao-hac-am": {
        "ten_truyen": "thay-giao-hac-am",
        "link_truyen": "https://truyenfull.io/thay-giao-hac-am/",
        "ten_truyen_full": "Thầy Giáo Hắc Ám",
        "tac_gia": "Pandari248",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu:\n  <br/>\n </b>\n <br/>\n Anh là một người đàn ông hoàn hảo …\n <br/>\n <br/>\n Anh là một người anh tuấn cao ngạo …\n <br/>\n <br/>\n Anh là một thầy giáo …\n <br/>\n <br/>\n Anh luôn tài trí hơn người, trí thức uyên bác …\n <br/>\n <br/>\n Chỉ có điều hình như … EQ của anh không được khả quan thì phải\n <br/>\n <br/>\n Lời nói và cử chỉ của anh chỉ có thể dùng hai từ để diễn tả: ” Lạnh lùng ”\n <br/>\n <br/>\n Thế giới của anh u tối và lạnh lẽo …\n <br/>\n <br/>\n Anh chính là một bí mật to lớn …\n <br/>\n <br/>\n Những tổn thương anh cất giấu không một ai có thể thấu hiểu\n <br/>\n <br/>\n Trái tim của anh bị băng tuyết vùi lấp …\n <br/>\n <br/>\n Đến một ngày người con gái đẹp tựa nữ thần ấy xuất hiện …\n <br/>\n <br/>\n Cô mang tất cả sự ấm áp và tình yêu của mình nung chảy trái tim anh …\n <br/>\n <br/>\n Cô mang đến bóng đêm của anh một mặt trời chói lọi …\n <br/>\n <br/>\n Cô từng bước từng bước đem những bí mật của anh ra ánh sáng …\n <br/>\n <br/>\n Cô xoa dịu những vết thương sâu trong anh …\n <br/>\n <br/>\n ..\n <br/>\n <br/>\n Một câu chuyện tình yêu ngọt ngào sâu lắng của một cô gái đơn thuần và anh thầy mỹ nam hắc ám của mình.\n</div>\n",
        "rating_value": 8.6
    },
    "thai-ran": {
        "ten_truyen": "thai-ran",
        "link_truyen": "https://truyenfull.io/thai-ran/",
        "ten_truyen_full": "Thai Rắn",
        "tac_gia": "Lâm Thiển Sênh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Thai Rắn\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Một câu chuyện tình yêu kỳ lạ, bắt nguồn từ dạo gần đây mỗi lần tôi ngủ đểu nằm mơ cùng một giấc mơ. mà trong giấc mộng của tôi xuất hiện một con rắn lớn, nó quấn quanh người tôi rồi uốn lượn, quần áo của tôi từng cái từng cái bị cởi ra............Chuyện gì đã xảy ra với tôi tại sao tôi lại mơ thấy điều đó?\n <br/>\n <br/>\n - ------------------- lời của Bảo----------\n <br/>\n <br/>\n Nếu các bạn thích một nam chính phúc hắc, một bảo bảo dễ thương nhưng cũng phúc hắc không kém kèm theo đó là tình tiết truyện đầy chất trinh thám, huyền huyễn hãy nhảy hố ngay nhé nhé nhé!!!!!\n</div>\n",
        "rating_value": 7.8
    },
    "dien-vien-y-nu": {
        "ten_truyen": "dien-vien-y-nu",
        "link_truyen": "https://truyenfull.io/dien-vien-y-nu/",
        "ten_truyen_full": "Điền Viên Y Nữ",
        "tac_gia": "Hinh Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng sống ở thời hiện đại, mọi việc đang diễn ra bình thường. Bỗng một ngày nàng muốn mở mang thêm kiến thức về các thiết bị ở cổ đại vừa mới khai quật lên mà thôi.\n <br/>\n <br/>\n Nhưng thế sự khó lường không biết tại sao linh hồn nàng lại bị hút vào không gian xuyên về cổ đại.\n <br/>\n <br/>\n Nàng vừa mở mắt ra thì thấy nhà chỉ có bốn bức tường không nói!\n <br/>\n <br/>\n Còn có một đoàn thân thích vội vàng chuyển hết đồ đạc nhà nàng không còn sót lại một chút gì!!!\n <br/>\n <br/>\n Nói là tướng công nàng đã chết trận, và họ đã tìm cho nàng một cái người nhà trong sạch, kêu nàng chạy nhanh tái giá.\n <br/>\n <br/>\n Trong nhà còn có hai đứa nhỏ gào khóc đòi ăn liền giao cho chú em gầy yếu chăm sóc!!!! T_T\n <br/>\n <br/>\n ==========\n <br/>\n <br/>\n Trời xanh a, đây đều là cái cực phẩm gì a?\n <br/>\n <br/>\n Cũng may cái tướng công nàng chưa gặp mặt có để lại cho nàng một cái vòng ngọc tổ truyền.\n <br/>\n <br/>\n Thế nhưng có thể mở ra không gian thần bí!!!\n <br/>\n <br/>\n =============\n <br/>\n <br/>\n Xem nàng như thế nào làm giàu.\n <br/>\n <br/>\n Xong ngược cực phẩm thân thích.\n <br/>\n <br/>\n Bán thổ sản vùng núi, làm đồ ăn ngon, dưỡng bánh bao.\n <br/>\n <br/>\n Mua đồng ruộng, mướn người làm, xây trang viên.\n <br/>\n <br/>\n Hết thảy đều là hoàn mỹ như vậy.\n <br/>\n <br/>\n Bất quá, cái tướng công đã chết trận sa trường như thế nào lại xuất hiện!!!!\n</div>\n",
        "rating_value": 8.2
    },
    "thien-cua-toi": {
        "ten_truyen": "thien-cua-toi",
        "link_truyen": "https://truyenfull.io/thien-cua-toi/",
        "ten_truyen_full": "Thiền Của Tôi",
        "tac_gia": "Vệ Tuệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch giả:\n  </i>\n </b>\n <i>\n  Nguyễn Lệ Chi\n </i>\n <br/>\n <b>\n  <i>\n   Năm xuất bản:\n  </i>\n </b>\n <i>\n  2007\n </i>\n <br/>\n <b>\n  <i>\n   Đánh máy:\n  </i>\n </b>\n <i>\n  Monica84\n  <br/>\n </i>\n <br/>\n <br/>\n Coco trong Thiền của tôi được Vệ Tuệ viết nên một cách tự nhiên, chân thật như viết về mình. Coco sinh sớm trong một ngôi chùa nhỏ yên tĩnh và xinh đẹp, có pháp danh là “Trí Tuệ”. Coco khôn lớn rất mạnh khỏe, vui vẻ, xinh đẹp, thông minh và rất được cưng chiều. Lớn lên cô trở thành một đứa trẻ ngỗ ngược, sống bản năng và cũng tài năng không kém, một “người đẹp nhà văn theo hình thái lãng mạn”... Vệ Tuệ đã vẽ lên một Coco thành công, nổi tiếng, yêu cuộc sống tự do và bản lĩnh tuyệt vời.\n <br/>\n <br/>\n Coco sống và yêu ở New York, Muju đã giúp cô đủ nghị lực để cai rượu, cai thuốc lá và thuốc ngủ. Anh còn dạy Coco cách ngồi thiền. Hai người chung hưởng những “giấc mộng dưới ánh trăng lạnh lẽo, yêu thương nhau trong ánh dương và phong ba, cùng cãi nhau, cười lớn, kêu gào”; “Tình dục trên người anh vẫn là một thứ mang hình thức tôn giáo, một niềm tin vốn có trong tôn giáo phương Đông, thuần khiết và mê hồn, mang cả đặc trưng mỹ học của chủ nghĩa thần bí. Nhưng đối với tôi, sáng tác và giao tiếp xã hội có thể giúp tôi cảm nhận được sự tồn tại của mình khi làm người. Tình dục, nhất là tình dục kết hợp với tình yêu có thể khiến tôi cảm nhận được sự tồn tại khi làm phụ nữ.\" Rồi Coco bị cuốn hút bởi vẻ đào hoa và những mật ngọt của Nick. Coco chia tay cả Nick và Muju, về lại Thượng Hải. Thượng Hải xa hoa và nỗi cô đơn đẩy cô rơi vào những thói quen xấu cũ nhưng cô vẫn thấy bềnh bồng vô định vì thiếu Muju. Cô tìm lại ngôi chùa nơi mình sinh ra để tìm hiểu về cuộc sống và học “Thiền”.\n <br/>\n <br/>\n Trong Thiền của tôi, Vệ Tuệ luôn bắt đầu một chương mới bằng những danh ngôn, những lời nói trong kinh dịch... Cùng với câu chuyện tình yêu mãnh liệt, đầy cảm xúc đến trần trụi, tôn giáo và “Thiền” được lồng ghép rất tỉ mỉ trong cuộc sống, suy nghĩ và lời nói của các nhân vật.\n <br/>\n <br/>\n Tình yêu rồi cũng sẽ qua đi, con người đôi khi phải tự biết mình rất cô đơn trong cuộc đời này. Có một niềm tin để sống, có một người để trao gửi yêu thương và chờ đợi... Phải chăng ý nghĩa cuộc đời, ý nghĩa của “thiền” nằm trong những điều rất giản dị như cỏ cây, hoa lá, bốn mùa xuân hạ thu đông và những hạt giống đang nảy mầm?!\n <br/>\n <br/>\n Trân trọng giới thiệu!\n</div>\n",
        "rating_value": 6.6
    },
    "tinh-yeu-mau-hoa-anh-tuc": {
        "ten_truyen": "tinh-yeu-mau-hoa-anh-tuc",
        "link_truyen": "https://truyenfull.io/tinh-yeu-mau-hoa-anh-tuc/",
        "ten_truyen_full": "Tình Yêu Màu Hoa Anh Túc",
        "tac_gia": "Tần Vô Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, OE\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn text:\n  </i>\n </b>\n <i>\n  Waka\n  <br/>\n </i>\n <br/>\n <br/>\n Hoa anh túc – đặc biệt là hoa anh túc màu cam là loại hoa mà nhân vật nữ chính Hà Như yêu thích. Hoa tượng trưng cho sự trân trọng tình cảm của người khác. Đó cũng chính là sắc thái chung của những tình yêu trong truyện.\n <br/>\n <br/>\n Một Hà Như thông minh, mạnh mẽ, xinh đẹp, yêu thích cuộc sống tự do, luôn thấy tình yêu là chuyện xa vời và không coi trọng chuyện hôn nhân nhưng thực sự trong lòng luôn chất chứa những kỷ niệm và trân trọng tình cảm mà Tiếu Thiên – người yêu của tám năm trước để rồi dằn vặt, đau khổ và khó xử với tình cảm tha thiết chân thành của Đông Khởi ở hiện tại. Một Đông Khởi đã từng kết hôn vội vã, có con bất ngờ và ly hôn cũng nhanh chóng luôn cố gắng vun đắp và nắm giữ tình cảm hiện tại. Một Tiếu Thiên luôn giằng xé giữa tình cảm xưa cũ với Hà Như và bối rối, hoang mang trước tình cảm của Thu Địch - hai người con gái đã bỏ anh sang Mỹ và anh phải sang tận nước Mỹ xa xôi để tìm lại họ. Bạch Qủa, Giang Cốc, Phi Phi, Thu Địch… cũng chất chứa trong mình những tình cảm tiếc nuối, trân trọng quá khứ và hoang mang trước hiện tại. Họ cố gắng sống, yêu và lắng nghe lời trái tim và lý trí mách bảo để tìm được tình yêu thật sự…\n <br/>\n <br/>\n Với Tình yêu màu hoa anh túc bạn sẽ thấy tình yêu đôi khi là một dư vị thật tuyệt vời cứ dai dẳng mãi không thôi trong tâm hồn và trái tim mỗi người. Vì thế, mỗi người phải thật nhạy cảm, thật tinh tế và đầy dũng cảm để vượt qua những ám ảnh, cám dỗ và nhận ra được tình yêu đích thực của đời mình.\n</div>\n",
        "rating_value": 7.7
    },
    "nu-bac-si-o-vien-co": {
        "ten_truyen": "nu-bac-si-o-vien-co",
        "link_truyen": "https://truyenfull.io/nu-bac-si-o-vien-co/",
        "ten_truyen_full": "Nữ Bác Sĩ Ở Viễn Cổ",
        "tac_gia": "Thủy Chử Đậu Khấu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  42\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  [Mèo]FBI\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  nhoxvampire13\n </i>\n <br/>\n <b>\n  <i>\n   Poster:\n  </i>\n </b>\n <i>\n  Meow\n  <br/>\n  <br/>\n </i>\n <b>\n  Giới thiệu:\n  <br/>\n </b>\n <br/>\n Nữ bác sĩ Trác Ngọc tuổi gần 24, sau buổi khám bệnh tại nhà, trên đường về không hiểu sao lại xuyên đến một đại lục nguyên thủy.\n <br/>\n <br/>\n Tại đây, cô gặp phải các vấn đề về ăn, mặc, ở, đi lại. Mỗi vấn đề đều khiến cô cảm thấy thực nhức đầu.\n <br/>\n <br/>\n Điều làm cô không nghĩ tới chính là, khi cô toàn tâm toàn ý cải thiện vấn đề sinh hoạt thì bên cạnh lại xuất hiện một con Tỳ Hưu* như hổ rình mồi muốn cô trở thành bạn đời của nó.\n <br/>\n <br/>\n Trời ạ, đây rốt cuộc là một thế giới bi thương cỡ nào. Không có điện, không có nhà vệ sinh, lại càng không có siêu thị, chẳng lẽ còn phải phát triển một cuộc tình nhân thú?\n <br/>\n <br/>\n Một người nghĩ mọi cách để về nhà, một “người” lại dùng mọi thủ đoạn để giữ lại bạn đời, cuối cùng cuộc chiến này ai là người chiến thắng?\n <br/>\n <br/>\n *Tỳ Hưu: còn được gọi là Kỳ Hưu, không có ở Việt Nam. Nó là sản phẩm theo truyền thuyết ở Trung Quốc. Hình dáng giống Kỳ Lân nhưng người to hơn là một trong chín loài con của rồng. Mn muốn biết chi tiết thì search gg nhé\n</div>\n",
        "rating_value": 7.8
    },
    "loi-nguyen-cua-nu-hoang": {
        "ten_truyen": "loi-nguyen-cua-nu-hoang",
        "link_truyen": "https://truyenfull.io/loi-nguyen-cua-nu-hoang/",
        "ten_truyen_full": "Lời Nguyền Của Nữ Hoàng",
        "tac_gia": "Mạc Nhược Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Thể loại:\n  </b>\n  Xuyên không, đồng nhân NHAC,...\n  <br/>\n </i>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  31 chương\n  <br/>\n </i>\n <br/>\n <b>\n  Giới thiệu:\n  <br/>\n </b>\n <br/>\n Thiên thiên nhận được một tấm phù điêu từ bạn mình.\n <br/>\n <br/>\n Tấm phù điêu mang lời Nguyền của một nữ hoàng hận tình\n <br/>\n <br/>\n Nàng xuyên không trở thành Asisu.\n <br/>\n <br/>\n Nàng phải khiến Menfuisu yêu nàng\n <br/>\n <br/>\n Nếu không nàng sẽ hồn phi phách tán.\n <br/>\n <br/>\n Nhưng làm sao có thể khi nàng lại trở thành Asisu???\n <br/>\n <br/>\n Kẻ Menfuisu ghét bỏ nhất?\n <br/>\n <br/>\n ++++++++++++++++++++++++++++++\n <br/>\n <br/>\n Hắc hóa Carol.\n <br/>\n <br/>\n Carol Không còn thánh thiện thì sẽ như thế nào?\n <br/>\n <br/>\n Hãy ủng hộ tác giả.\n</div>\n",
        "rating_value": 7.9
    },
    "canh-hi-vuong-phi": {
        "ten_truyen": "canh-hi-vuong-phi",
        "link_truyen": "https://truyenfull.io/canh-hi-vuong-phi/",
        "ten_truyen_full": "Cảnh Hi Vương Phi",
        "tac_gia": "Thiên Tử Khả Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   EditΒ:\n  </i>\n </b>\n <i>\n  @xu.smile_s2 – Gà + @lili\n </i>\n <br/>\n <br/>\n Nàng là người thừa kế duy nhất của bang Ngọc Long – Long Nữ\n <br/>\n <br/>\n Nàng là người nối nghiệp tập đoàn tài chính duy nhất của thế giới - Ngọc Thiên\n <br/>\n <br/>\n Nàng ở thế kỉ 21 so với Kha Nam còn vang danh trinh thám\n <br/>\n <br/>\n Nàng chính là Ngọc Tử Tuyền..\n <br/>\n <br/>\n Trong khi máy bay gặp sự cố, nàng xuyên qua. Chấm dứt hay bắt đầu? Ngọc Tử Tuyền bị đưa đến một thế giới xa lạ, cuộc sống của nàng sẽ như thế nào đây...Mời các bạn cùng đón dọc truyện Cảnh Hi Vương Phi nhé\n</div>\n",
        "rating_value": 6.0
    },
    "tong-giam-doc-can-ba-anh-quen-em-roi-sao": {
        "ten_truyen": "tong-giam-doc-can-ba-anh-quen-em-roi-sao",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-can-ba-anh-quen-em-roi-sao/",
        "ten_truyen_full": "Tổng Giám Đốc Cặn Bã! Anh Quên Em Rồi sao?",
        "tac_gia": "Dan Lee Gun",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô và anh cùng nhau trãi qua mối tình đầu khi tròn 16 tuổi, lúc ấy cô cứ nghĩ mình  là người con gái hạnh phúc nhất trên thế gian này. Bởi vì hắn và cô là một cặp trời sinh, đã hẹn ước yêu nhau và bên nhau đến hết đời.\n <br/>\n <br/>\n Đáng tiếc số phận luôn trêu đùa chúng ta, khi một tai nạn bất ngờ xảy ra....\n <br/>\n <br/>\n Cô đã mất hắn mãi mãi, mất đi cả trái tim của cô...\n <br/>\n <br/>\n Người đàn ông mà cô đã yêu bằng cả xương máu của mình đã rời xa cô vĩnh viễn....\n <br/>\n <br/>\n Thế giới cổ tích có chàng hoàng tử bạch mã mà cô luôn tin tưởng đã sụp đổ hoàn toàn.....\n <br/>\n <br/>\n Bốn năm sau\n <br/>\n <br/>\n Người đàn ông dưới ánh mặt trời trên sân tennis mà cô nhìn thấy....\n <br/>\n <br/>\n Đó có phải là hắn không?\n <br/>\n <br/>\n Người mà cô đã nhớ đến chết đi sống lại suốt bốn năm trời....\n <br/>\n <br/>\n Cô vui mừng chạy ngay đến gặp hắn...\n <br/>\n <br/>\n Nhưng đáp lại cô. Không phải là Tô Vận của cô nữa, hắn thay đổi thật rồi, đến mức cô không thể nhận ra hắn, hắn trở nên xấu xa, ôm phụ nữ để mua vui...\n <br/>\n <br/>\n - Trình tiểu thư, 100 vạn, cô ngủ với tôi đêm nay!\n <br/>\n <br/>\n Nước mắt, lần đầu tiên hắn đã làm cô phải khóc!\n <br/>\n <br/>\n Người đàn ông vốn dĩ sẽ bảo vệ cô lại xem cô như gái chơi.\n <br/>\n <br/>\n Tuyệt vọng, cô đã từ bỏ rồi!\n <br/>\n <br/>\n Cô phải chịu đựng mọi sự sỉ nhục của hắn đến khi nào đây?\n <br/>\n <br/>\n Rốt cuộc thì lòng tự trọng của cô ở đâu\n <br/>\n <br/>\n - Tại sao còn đến tìm tôi? Không phải là... còn muốn ngủ với tôi sao?\n <br/>\n <br/>\n Cô từ một cô gái đã từng được hắn trân trọng đến từng sợi tóc đã trở thành công cụ phát tiết của hắn\n <br/>\n <br/>\n - Thứ tôi ghét nhất trên đời là....máu trinh!\n <br/>\n <br/>\n - Muốn bỏ trốn? Em chỉ là con búp bê tình dục mà tôi bỏ tiền ra mua về. Em nghĩ mình có tư cách đó?\n <br/>\n <br/>\n Người đàn ông cô yêu nhất đã trở thành người đàn ông cô sợ nhất và... hận nhất!\n <br/>\n <br/>\n - Tô Vận, nếu anh thật sự còn yêu em, không phả\n</div>\n",
        "rating_value": 8.3
    }
}