{
    "xuyen-qua-cuong-che-nhieu-phu": {
        "ten_truyen": "xuyen-qua-cuong-che-nhieu-phu",
        "link_truyen": "https://truyenfull.io/xuyen-qua-cuong-che-nhieu-phu/",
        "ten_truyen_full": "Xuyên Qua: Cưỡng Chế Nhiều Phu",
        "tac_gia": "Đinh Ngũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Xuyên Qua: Cưỡng Chế Nhiều Phu\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Editor:\n </b>\n Yuki (Tuyết)\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ đại, H, NP(1x4), sủng, trùng sinh,  ngôn tình, cường thủ hào đoạt.\n <br/>\n <br/>\n Nội dung câu chuyện xoay quanh việc nàng đối phó với các nam chính, nam phụ nhứ thế nào? Nàng có thích nghi được với cuộc sống ở đây hay không?\n <br/>\n <br/>\n Nào các mỹ  nam đến một người ta tiếp một người.\n <br/>\n <br/>\n Ngươi không muốn cũng phải tiếp nhận.\n <br/>\n <br/>\n Nguyên văn không tiết tháo, độc giả muốn đọc phải cố gắng cầm cự.\n <br/>\n <br/>\n Lời của editor:\n <br/>\n <br/>\n Bộ này hợp với các bạn có khẩu vị nặng (như mình chẳng hạn), càng về sau H càng cao nên chú ý cầm máu ╭(╯ε╰)╮\n <br/>\n <br/>\n Hoa sen trắng mời quay đầu, sắc nữ thỉnh ở lại, editor miễn tiếp gạch ~\n <br/>\n <br/>\n À quên khi đọc nhớ mang theo khăn giấy và thuốc bổ máu nha *mi gió*\n</div>\n",
        "rating_value": 8.2
    },
    "si-trien": {
        "ten_truyen": "si-trien",
        "link_truyen": "https://truyenfull.io/si-trien/",
        "ten_truyen_full": "Si Triền",
        "tac_gia": "Lạc Lạc Nguyệt Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Khuynh Khuynh.\n <br/>\n <b>\n  Design:\n </b>\n Mộc Hữu Đản.\n <br/>\n <b>\n  Thể loại:\n </b>\n Np, Sư đồ luyến, Xuyên không, Cổ đại, sủng.\n <br/>\n <br/>\n Nàng được ông trời thương xót cho cơ hội trọng sinh lại và mang theo ký ức của kiếp trước vào hình hài một nữ nhi mới ra đời: \"Tóc đen như mực, cười nhạt tựa hoa lê\",.\n <br/>\n <br/>\n Mang theo bên mình tuyệt học của một thân y thuật diệu thủ hồi xuân, nàng một mình đi khắp đất nước dương thịnh âm suy xa lạ, lại không biết số mệnh đã từ đó bắt đầu.\n <br/>\n <br/>\n Kim liên hiện, thiên hạ an.\n <br/>\n <br/>\n Nhất lũ hương hồn tuỳ phong thệ.\n <br/>\n <br/>\n Nơi nào mà đến, nơi nào về.\n <br/>\n <br/>\n Hồng nhan đánh đàn lạc khuynh nhàn.\n <br/>\n <br/>\n Cửa sổ lạc ảnh tư quân nhan.\n <br/>\n <br/>\n Phấn hoa tơ liễu bay xa dần\n <br/>\n <br/>\n Hoa lạc nhà ai tích quân liên.\n <br/>\n <br/>\n Hắn, phá trần cười, phong hoa tuyệt đại, nhẹ giọng thì thầm: \"Ta thật vất vả chờ nàng lớn lên, cho nên, nàng hẳn là của ta...Của ta...\"\n <br/>\n <br/>\n Hắn, đùng đùng nổi giận dùng cánh tay sắt ôm nàng vào lòng, sắc mặt thẹn thùng, ngữ khí lại bất đồng cường ngạnh: \"Có phải chỉ cần ta chiếm đoạt thân thể nàng, nàng liền sẽ thành thành thật thật sinh cho ta một cái ngọc oa nhi cùng nàng tương tự?\"\n <br/>\n <br/>\n Hắn, tư thái nhanh nhẹn, cao quý tao nhã, trong mắt đã có thị huyết ngoan ý: \"Ta thương nàng, sủng nàng, cho nên trăm ngàn lần không cần cùng dã nam nhân khác câu kết làm bậy!\"\n <br/>\n <br/>\n Hắn, nhíu mày cười, vô lại tươi cười, giống như lơ đãng nhưng lại cố chấp: \"Không phải của ta, ta liền khóc, sau đó lại nháo, thật sự không được...Liền xấu lắm!\"\n <br/>\n <br/>\n ...............................\n <br/>\n <br/>\n Cứ tưởng rằng đã rơi vào địa phủ luân hồi, không nghĩ tới mình lại phiêu đãng ở trần gian, trở thành cái gọi là cô hồn dã quỷ.\n <br/>\n <br/>\n Chẳng qua, nơi này là chỗ nào?\n <br/>\n <br/>\n Không giống như địa phủ trong miệng mọi người thường nói, cũng không giống thiên đường. Bộ Mạch Nhiên nhíu mi, thân hình lơ lửng giữa không trung.\n <br/>\n <br/>\n Chung quanh đây cây cối rậm rạp bóng đen, chấm nhỏ không biết tên loé sáng giữa bầu trời đêm, vài động vật côn trùng cất tiếng kêu vang, không gian quang đãng mà âm trầm.\n <br/>\n <br/>\n Nàng đã ở đây ngây người thật lâu, lâu đến mức không biết đã bao nhiêu ngày tháng trôi qua. Nàng còn trẻ mất sớm, tuy lúc đầu cũng có oán hận nhưng theo thời gian cũng dần dần biến mất, cuối cùng chỉ còn lại bình tĩnh như hiện tại.\n <br/>\n <br/>\n Một trận gió nhẹ thổi qua, Bộ Mạch Nhiên rùng mình một cái, thân mình hơi di chuyển, sau đó chậm rãi dừng lại.\n <br/>\n <br/>\n Bất đắc dĩ cười, Bộ Mạch Nhiên nhắm mắt lại, thân bất do kỷ a...\n <br/>\n <br/>\n Vận mệnh chính mình lại không thể nắm giữ trong tay, như từ trước tới giờ.\n <br/>\n <br/>\n Ngày hôm sau,thái dương lười biếng chiếu nắng, trong sơn cốc trăm hoa đua nở, cây mọc thành rừng.\n <br/>\n <br/>\n Bộ Mạch Nhiên tuỳ ý cho gió thổi bay qua bay lại, cũng không giãy dụa. Không bao lâu, chợt nghe tiếng khóc nức nở \"...oa...oa...\", loáng thoáng, đứt quãng.\n <br/>\n <br/>\n Cuối cùng cũng nhìn thấy một người sống, Bộ Mạch Nhiên lười biếng mở to mắt, lần theo tiếng khóc chậm rãi bay đến.\n <br/>\n <br/>\n Thoạt nhìn là một đứa trẻ con hụt hơi thiếu khí, trên người được bọc bởi một mảnh tơ lụa màu đỏ, bị treo trên nhánh cây.\n <br/>\n <br/>\n Bộ Mạch Nhiên ngồi xuống, nghiên cứu cả nửa ngày cũng không biết có phải tất cả mọi đứa trẻ mới sinh ra đều dùng vải bọc lại như vậy hay không?\n <br/>\n <br/>\n Ngẩng đầu nhìn lại, bốn phía là vách núi vách đá đen gập ghềnh, lại nhìn đến đứa trẻ vẫn đang nức nở không ngừng, Bộ Mạch Nhiên không khỏi cảm thán mạng của nó lớn.\n <br/>\n <br/>\n Chắc là bị ngã xuống đi, nhưng như vậy cũng không chết?\n <br/>\n <br/>\n Bất quá nhìn sắc mặt nó xanh xanh tím tím, xem ra sẽ rất nhanh đi.\n <br/>\n <br/>\n Bất quá chuyện này cũng không liên quan đến mình, cho dù nó là người sống đầu tiên mà mình gặp, vậy---thì đã làm sao?\n <br/>\n <br/>\n Bộ Mạch Nhiên đang định rời khỏi, tuy rằng chính mình không sợ ánh nắng chiếu vào, nhưng thời gian lâu cũng sẽ không thoải mái, cho nên vẫn là trở về dưới bóng cây ngốc đi.\n <br/>\n <br/>\n Mới đi được vài bước liền nghe phía trước có âm thanh truyền đến \"sàn sạt...sàn sạt...\" âm thanh càng lúc càng lớn.\n <br/>\n <br/>\n Bộ Mạch Nhiên nghĩ rồi nghĩ, vẫn không khỏi quay đầu lại nhìn.\n <br/>\n <br/>\n Là một người áo trắng, giữa khung cảnh xanh ngắt của sơn cốc càng thêm bắt mắt, nhưng không thấy rõ khuôn mặt lắm, chỉ cảm thấy quanh thân hắn phát ra hào quang, thực ấm áp...\n <br/>\n <br/>\n Hắn đi tới lùm cây thấp bé, nhìn đứa trẻ mới sinh vững vàng đặt trên đó.\n <br/>\n <br/>\n Bộ Mạch Nhiên nhìn trường bào trên người hắn, tay áo rộng thùng thình, kinh ngạc: \"Làm sao có thể là quần áo thời xưa như vậy?\"\n <br/>\n <br/>\n Đang lúc hoảng hốt, tiếng khóc trẻ con ngừng hẳn, trước mắt Bộ Mạch Nhiên cũng tối lại, rơi vào bóng đêm.\n</div>\n",
        "rating_value": 9.2
    },
    "yeu-em-lai-mot-lan": {
        "ten_truyen": "yeu-em-lai-mot-lan",
        "link_truyen": "https://truyenfull.io/yeu-em-lai-mot-lan/",
        "ten_truyen_full": "Yêu Em Lại Một Lần",
        "tac_gia": "Mạc Tử Lam Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình, ngược, sủng. HE\n <br/>\n <br/>\n Một cuốc hôn nhân từ một phía khi cô vì hắn mà bất chấp mạng sống,còn đối với hắn lại vì mang ơn mà đồng ý lấy cô. Thật nực cười cho một đám cưới không có tình yêu trọn vẹn!\n <br/>\n <br/>\n Kết cục của bọn họ rồi sẽ đi về đâu khi ván cờ lật ngược lại,sự xuất hiện của Cố Lâm Duật đã làm thay đổi mọi thứ,mở ra trước mắt cô một cuộc sống mới.\n</div>\n",
        "rating_value": 6.3
    },
    "mot-lan-thoi-xin-anh-hay-nhin-ve-phia-em-co-duoc-khong": {
        "ten_truyen": "mot-lan-thoi-xin-anh-hay-nhin-ve-phia-em-co-duoc-khong",
        "link_truyen": "https://truyenfull.io/mot-lan-thoi-xin-anh-hay-nhin-ve-phia-em-co-duoc-khong/",
        "ten_truyen_full": "Một Lần Thôi! Xin Anh Hãy Nhìn Về Phía Em Có Được Không?",
        "tac_gia": "Mr.JACKSON GJ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình ngược.đoản văn\n <br/>\n <br/>\n Tình yêu chân chính là dù không được ở  bên cạnh người đó nhưng thấy  hạnh phúc khi thấy người mình yêu cười trong rạng rỡ. Dù có cho em trở lại bắt đầu bao nhiêu lan, em cũng sẽ không thay đổi quyết định. Anh vui là được rồi.\n <br/>\n <br/>\n [Đời kiếp không thành duyên No.1]\n</div>\n",
        "rating_value": 8.4
    },
    "chu-chu-huu-duong": {
        "ten_truyen": "chu-chu-huu-duong",
        "link_truyen": "https://truyenfull.io/chu-chu-huu-duong/",
        "ten_truyen_full": "Chu Chu Hữu Đường",
        "tac_gia": "Trà Trà Hảo Manh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n  <a href=\"https://truyenfull.io/truyen/chu-chu-huu-duong/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Chu Chu Hữu Đường\n  </a>\n  &gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Tên tiếng trung: 周周有糖\n </b>\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình, ngọt, sủng\n <br/>\n <b>\n  Editor:\n </b>\n Heying\n <br/>\n <br/>\n Đã từ lâu Chu Hạ luôn dành cho Đường Tốn một tình cảm đặc biệt.\n <br/>\n <br/>\n Loại tình cảm này như một hạt giống ngủ quên trong lòng đất mãi không đâm chồi nhưng đến khi cô quên đi sự tồn tại của nó thì nó lại từ đất chui ra.\n <br/>\n <br/>\n Đại mỹ nhân sắp thành tiên x Tổng giám đốc dễ thương ngoài lạnh trong nóng.\n <br/>\n <br/>\n Truyện ngọt ngào, kịch bản có thịt.\n <br/>\n <br/>\n 1v1, song xử, HE.\n <br/>\n <br/>\n PS: Tác giả này có mấy quyển truyện siêu siêu sắc, quyển này tớ chưa đọc  trước nên không biết thịt thà thế nào hí:)). Hố mới mọi người ủng hộ nhé!!\n</div>\n",
        "rating_value": 8.1
    },
    "su-phu-con-yeu-nguoi": {
        "ten_truyen": "su-phu-con-yeu-nguoi",
        "link_truyen": "https://truyenfull.io/su-phu-con-yeu-nguoi/",
        "ten_truyen_full": "Sư Phụ Con Yêu Người",
        "tac_gia": "Bỉ Ngạn Vong Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, cổ đại tiên hiệp\n <br/>\n <br/>\n Nội dung của câu chuyện được khái quát bằng hai câu thơ sau:\n <br/>\n <br/>\n Ngàn năm tu đạo khi ngoảnh lại.\n <br/>\n <br/>\n Không bằng nhân thế một chữ tình..\n <br/>\n <br/>\n ====================================\n <br/>\n Sư phụ sao ta phải tu tiên?\n <br/>\n Sư phụ...con muốn được như đôi vợ chồng người nông phu ấy,ân ân ái ái trọn kiếp người...\n <br/>\n Sư..phụ, người từng yêu..con không?\n</div>\n",
        "rating_value": 7.6
    },
    "binh-yen-khi-noi-do-co-anh": {
        "ten_truyen": "binh-yen-khi-noi-do-co-anh",
        "link_truyen": "https://truyenfull.io/binh-yen-khi-noi-do-co-anh/",
        "ten_truyen_full": "Bình Yên Khi Nơi Đó Có Anh!!!",
        "tac_gia": "Nhok con",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại, nhẹ nhàng, sủng...\n <br/>\n <br/>\n Tôi mồ côi cha mệ nên phải sống trong côi nhi viện. Cuộc đời của tôi sang trang khác khi  sau 15 năm, được nuôi dưỡng ở đây thì có một gia đình đến nhận nuôi. Họ coi tôi như ng làm, công cụ để mua bán đồ cho họ.\n <br/>\n <br/>\n Cuộc đời tôi bị họ dằn vặt, nhưng không phải tất cả ít nhất tôi vẫn con một đứa bạn còn cuộc hôn nhân thì được sắp đặt\n <br/>\n <br/>\n Nhìn lại cuộc đời này thật buồn cười, mỗi ngày trôi qua trong ngôi nhà đó với tôi cứ như ở tù\n</div>\n",
        "rating_value": 7.0
    },
    "cong-luoc-nam-phu": {
        "ten_truyen": "cong-luoc-nam-phu",
        "link_truyen": "https://truyenfull.io/cong-luoc-nam-phu/",
        "ten_truyen_full": "Công Lược Nam Phụ",
        "tac_gia": "Mai Khai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : xuyên không, khoa huyễn, hệ thống\n <br/>\n <b>\n  Edit:\n </b>\n Aya Shinta  + Minh Nhật\n <br/>\n <br/>\n Nội dung truyện được xây dựng trên yếu tố một hệ thống công lược, chỉ vì muốn trở thành người,nên đã chấp nhận mệnh lệnh đi công lược nam phụ trong các thế giới tiểu thuyết.\n <br/>\n <br/>\n Tóm tắt ngắn gọn nôi dung là: Đây là câu chuyện của một hệ thống trong các cuốn tiểu thuyết  trên con đường trở thành nhân loại.\n <br/>\n <br/>\n Aya: Hoan nghênh lọt hố!!!\n <br/>\n <br/>\n Đây là hành trình trở thành loài người của của một hệ thống. Nên ban đầu 0051 sẽ ngốc không thể tả, nhiều bạn có thể cho rằng sẽ rất nhàm chán a. Nhưng qua nhiều thế giới, cô ấy sẽ dần trưởng thành lên, mình thực sự rất thích một quá trình như vậy. Đọc hơn 1000 chương mới quyết định edit bộ này, nếu có sai sót gì mong mọi người bỏ qua cho.\n <br/>\n Truyện có những tình tiết manh ơi là manh, mình khá là thích thể loại ngọt kiểu này ~~~\n</div>\n",
        "rating_value": 8.7
    },
    "dam-an-nhien-em-la-cua-anh": {
        "ten_truyen": "dam-an-nhien-em-la-cua-anh",
        "link_truyen": "https://truyenfull.io/dam-an-nhien-em-la-cua-anh/",
        "ten_truyen_full": "Đàm An Nhiên! Em Là Của Anh",
        "tac_gia": "Bạch Vân Vy Vy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : truyên teen hiện đại, he\n <br/>\n <br/>\n Các nhân vật chính trong truyện gồm có:\n <br/>\n <br/>\n Nữ chính: Đàm An Nhiên, là con gái của tập đoàn Đàm Thị, là cô gái hoàn mĩ, vẻ ngoài xinh đẹp, khí chất lạnh lùng, đặc biệt là người có IQ cao, là thần đồng từ nhỏ, gia thế hiển hách.\n <br/>\n <br/>\n Nam chính: Hàn Thiên Sơn, là con trai độc nhất của tập đoàn Hàn Thị, là người con trai đẹp trai ngời ngời, phong thái chững chạc, cao ráo, học rất giỏi, nhưng lại khác vs nữ chính là nam chính rất cởi mở và vui vẻ, về mức độ gia cảnh trong nhà thì không hề thua kém nữ chính nhà chúng ta.\n <br/>\n <br/>\n Bạn thân của nữ chính và nam chính lần lượt là: con gái tập đoàn Diệp Thị- Diệp Thanh Lam, và con trai tập đoàn Vũ Thị- Vũ Hải Nam\n <br/>\n <br/>\n Bố mẹ của nam chính là: Trịnh Diệp Chi-Hàn Đại Lục\n <br/>\n Bố mẹ của nữ chính là: Đàm Qoách Thành-Tống Hạnh Dung\n <br/>\n <br/>\n Câu chuyện xoay quanh nam chính và nữ chính, ban đầu là bạn bè, dần dần nam chính có tình cảm vs nữ chính và quyết tâm theo đuổi, cuối cùng kết cục là.. phải đọc mới bít nha\n</div>\n",
        "rating_value": 6.2
    },
    "vuot-khap-kho-duyen-noi-yeu-chang": {
        "ten_truyen": "vuot-khap-kho-duyen-noi-yeu-chang",
        "link_truyen": "https://truyenfull.io/vuot-khap-kho-duyen-noi-yeu-chang/",
        "ten_truyen_full": "Vượt Khắp Khổ Duyên Nói Yêu Chàng",
        "tac_gia": "Vực Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n truyện teen, ngôn tình, xuyên không, quân sự, 1vs1.\n <br/>\n <b>\n  Nữ chính\n </b>\n : Khuynh Thịnh Nhã - Tiểu Nhã\n <br/>\n <b>\n  Nam chính:\n </b>\n Hách Liên Tiệp\n <br/>\n <br/>\n Khuynh Thế Vân và Khuynh Thịnh Nhã là hai chị em cùng làm người hầu trong nhà của Vệ Cẩm và cũng chính là người hầu chính phục vụ Vệ Cẩm.\n <br/>\n <br/>\n Vệ Cẩm là đại thiếu gia Vệ gia - cháu trai Tổng tư lệnh Vệ Lão. Nhưng sự thật chính là Vệ Cẩm là nữ giả trai, vì tính tình trọng nam khinh nữ của ông nội mà Vệ Cẩm trong khi là con gái, lại là đứa con duy nhất của Vệ gia nên từ nhỏ bị ép giả trai.\n <br/>\n <br/>\n Sự thật này chỉ có ông nội, Khuynh Thịnh Nhã, Khuynh Thế Vân và bạn thân của Vệ Cẩm, cũng chính là thiên kim của Giang thượng tướng - Giang U Mị.\n <br/>\n <br/>\n Cả bốn người, Khuynh Thịnh Nhã, Khuynh Thế Vân, Giang U Mị, Vệ Cẩm cùng học chung trường từ cấp một đến đại học, cho nên tình cảm bốn người cực kì thắm thiết, tình bạn của bốn người chính là không bao giờ bị chia rẽ.\n <br/>\n <br/>\n Cũng chính vì thế trong một lần cả bốn đang học nhóm thì bị khủng bố ở trường đại học, do bom mìn phá hủy trường đại học cho nên cả bốn cô đều xuyên qua.\n <br/>\n <br/>\n Các cô xuyên qua đến Tu quốc. Ở đây hai chị em nhà họ Vân là nô tì hầu cận đại thiếu gia Vệ Cẩm - Vệ phủ đại tướng quân.\n <br/>\n <br/>\n Mà vị Vệ Cẩm này chính là vị Vệ Cẩm ở hiện đại, cũng gái giả trai thành đại thiếu gia Vệ phủ.\n <br/>\n <br/>\n Mà Giang U Mị lại chính là Tam công chúa Bắc Hạ quốc, bạn thân của Vệ Cẩm đại thiếu gia. Cũng nổi danh là công chúa bí ẩn với đôi mắt câu hồn.\n <br/>\n <br/>\n Cả bốn người ngay sau đó nhận ra nhau từ ngày đầu tiên, ở lại Tu quốc này 4 năm. Ở đây, các cô được Vệ tướng quân và Vệ phu nhân đối xử như ruột thịt, bù lại cho sự đau thương người thân ở hiện đại. Thoáng cái 4 năm ở Vệ phủ chính là tháng ngày hạnh phúc với vợ chồng Vệ tướng quân.\n <br/>\n <br/>\n Nhưng thảm họa ập tới khi một trận hỏa hoạn đốt cháy cả Vệ phủ. Trong một đêm Vệ phủ bị một đám hắc y nhân thảm sát cả nhà cũng là bốn cô gái bị chia cắt từ đó...\n <br/>\n <br/>\n Khuynh Thịnh Nhã nữ chính của chúng ta bị hắc y nhân ám sát nên lưu đến Hách Liên Khoảnh - Tiêu Dao vương gia Lăng quốc cứu được. Tiểu Nhã quyết định đi theo Tiêu Dao vương gai nhằm đủ sức thực lực rồi mới tìm thiếu gia, chị mình cùng bạn thân U Mị, cũng lúc đó tìm sự thật về thảm sát Vệ phủ năm xưa....\n</div>\n",
        "rating_value": 2.0
    },
    "dich-thieu-dung-quen-co-ay-la-chau-gai-cua-anh": {
        "ten_truyen": "dich-thieu-dung-quen-co-ay-la-chau-gai-cua-anh",
        "link_truyen": "https://truyenfull.io/dich-thieu-dung-quen-co-ay-la-chau-gai-cua-anh/",
        "ten_truyen_full": "Dịch Thiếu Đừng Quên, Cô Ấy Là Cháu Gái Của Anh",
        "tac_gia": "Mèo Đại Tỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n :  Ngôn Tình, Incest, Sư Đồ Luyến, Romantic, NP..\n <br/>\n <br/>\n Trong gia đình của hắn thì nguyện vọng của bà nội hắn lại muốn hắn đúng vào  năm 25 tuổi phải kết hôn lập gia đình. Hắn còn một cô cháu gái bướng bỉnh khi biết được điều đó thì cô  lại cho rằng điều này thật hoang đường. Cái gì mà “Trai lớn dựng vợ, gái lớn phải gả chồng” nó thật chất chỉ là một câu tục ngữ dồn ép con người ta phải đi vào đường cùng thôi.\n <br/>\n <br/>\n Và liệu một Dịch thiếu cao ngạo như hắn ta sẽ giải quyết vấn đề này như thế nào?\n</div>\n",
        "rating_value": 7.7
    },
    "nay-ten-ngao-kia-chiem-lay-em-di": {
        "ten_truyen": "nay-ten-ngao-kia-chiem-lay-em-di",
        "link_truyen": "https://truyenfull.io/nay-ten-ngao-kia-chiem-lay-em-di/",
        "ten_truyen_full": "Này Tên Ngáo Kia! Chiếm Lấy Em Đi",
        "tac_gia": "Yourbabicat",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại, sắc 18+, hài hước, lãng mạn\n <br/>\n <br/>\n Một câu chuyện tình yêu bắt nguồn từ một chai trà sữa bị người khác bỏ thuốc kích dục vào cho cô uống vô tình tác thành mối lương duyên cho cô và anh kể từ khi hai người còn ở ghế nhà trường. Liệu mối tình của họ có bền chặt theo năm tháng cùng nhau vượt qua được những thử thách ở phía trước hay không? Mời các bạn đón xem\n</div>\n",
        "rating_value": 7.0
    },
    "tu-than-vuong-phi-lanh-khoc-ton-chu-moi": {
        "ten_truyen": "tu-than-vuong-phi-lanh-khoc-ton-chu-moi",
        "link_truyen": "https://truyenfull.io/tu-than-vuong-phi-lanh-khoc-ton-chu-moi/",
        "ten_truyen_full": "Tử Thần Vương Phi: Lãnh Khốc Tôn Chủ, Mời!",
        "tac_gia": "Hạ Tử Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Chiến Thần Vương Phi\n <br/>\n <b>\n  Thể loại:\n </b>\n xuyên không, ngôn tình, cổ đại\n <br/>\n <b>\n  Tình trạng:\n </b>\n truyện gồm 2 tập\n <br/>\n <br/>\n Lần đầu tiên cả hai gặp nhau trong tình huống hết sức bất ngờ và hài hước bởi lẽ khi nàng gặp hắn, hắn đã nói: \"Tiểu mỹ nhân nàng là bị mê hoặc bởi dung mạo anh tuấn tuyệt sắc của ta nên mới đến đây xem trộm ta tắm sao?\"\n <br/>\n <br/>\n Ngay khi nàng nghe được lời nói của hắn khiến sắc mặt của nàng liền  đen lại, \"Ngươi có thể vô sỉ hơn được không?\"\n <br/>\n <br/>\n Lần thứ hai nàng gặp hắn, hắn nói: \"Tiểu mỹ nhân, nàng đã nhìn hết thảy thân thể ta rồi có phải nàng nên chịu trách nhiệm không?\"\n <br/>\n <br/>\n nàng cau mày \"Đào hoa ngươi vô số đi mà tìm mấy nàng ấy...ngươi có thể mặt dày hơn được không?\"\n <br/>\n <br/>\n Lần thứ ba nàng gặp hắn \"Ngươi có hai con đường một là chết hai là theo ta\"\n <br/>\n <br/>\n má ơi nàng đắc tội với ai thế này, chỉ \"lỡ\" nhìn hắn tắm một cái thôi mà\n <br/>\n <br/>\n [.....]\n <br/>\n <br/>\n Đôi khi chỉ khi mất một ai đó mới biết họ quan trọng đến mức nào...\n</div>\n",
        "rating_value": 8.2
    },
    "vuong-phi-doc-sung-that-yeu-nghiet": {
        "ten_truyen": "vuong-phi-doc-sung-that-yeu-nghiet",
        "link_truyen": "https://truyenfull.io/vuong-phi-doc-sung-that-yeu-nghiet/",
        "ten_truyen_full": "Vương Phi Độc Sủng Thật Yêu Nghiệt",
        "tac_gia": "Vũ Nhiễm Nhiễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình cổ đại xuyên không\n <br/>\n <br/>\n Nữ chính là Ngôn Hoài, nàng chấp nhận sống bình lặng nửa đời người trong phòng thí nghiệm cũng vì một lòng với tổ chức. Tuy nhiên sau khi hoàn thành đề tài nghiên cứu, cũng là hoàn  thành di ngôn của mẹ, nàng mới yên tâm ra đi, không muốn sống nơi gió tanh mưa máu này nữa\n <br/>\n <br/>\n Cùng lúc đó ở thế giới cổ đại nguyên chủ là  Tần Uyển Tình: là tiểu công chúa được sủng ái nhất Tần quốc, từ nhỏ đã được đưa lên núi sống để tránh họa sát thân, mười năm sau mới được quay lại, nhưng cái ngày nàng quay lại chính là ngày chết, bị nô tỳ của tỷ tỷ đẩy ngã xuống hồ, một tiểu công chúa 10 tuổi còn chưa được thấy mặt cha mẹ mình lại ra đi oan khuất, họ thì sống yên ổn nhưng nàng thì không, nàng không thể chấp nhận như vậy được\n <br/>\n <br/>\n Khi nàng xuyên vào nguyên chủ này, nàng lại dấn thân vào con đường mưa máu khác...... Nàng thật sự muốn chửi bậy, nhưng trời ít nhất cho nàng một gia đình, một thân phận, và sau này là một người yêu thương cả đời\n</div>\n",
        "rating_value": 8.5
    },
    "quan-sung-ong-xa-muu-sau-ke-hiem": {
        "ten_truyen": "quan-sung-ong-xa-muu-sau-ke-hiem",
        "link_truyen": "https://truyenfull.io/quan-sung-ong-xa-muu-sau-ke-hiem/",
        "ten_truyen_full": "Quân Sủng: Ông Xã Mưu Sâu Kế Hiểm",
        "tac_gia": "HienCloudy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại, quân nhân, trọng sinh\n <br/>\n <br/>\n Vào ngày kết hôn của cô  và anh thì sau khi tiệc kết thúc anh đã nói răng: \"Em chỉ là Lục phu nhân trên danh nghĩa, đừng có bất cứ si tâm vọng tưởng gì! Ông nội được trăm tuổi, chúng ta liền ly hôn.\"\n <br/>\n <br/>\n Khi cô nghe xong chỉ ngước mắt cười, \"1000 vạn!\"\n <br/>\n <br/>\n Liền lặp tức anh ném cho cô một chiếc thẻ ngân hàng chuẩn bị xoay người.\n <br/>\n <br/>\n \"Lục Thiếu, là một năm 1000 vạn, không đủ một năm, vẫn tính là 1 năm tiền phí. Ngoài ra, tìm một luật sư, trước tiên kí giấy thoả thuận ly hôn!\"\n <br/>\n <br/>\n Lục Dĩ Thừa đột nhiên phát hiện, người phụ nữ này còn muốn ly hôn hơn cả anh!\n <br/>\n <br/>\n ____\n <br/>\n <br/>\n \"Lục phu nhân, nếu nhớ không lầm mà nói, tối hôm qua là em vi ước!\"\n <br/>\n <br/>\n Lục thiếu cố ý kéo chăn ra, đem chứng cứ phạm tội tối hôm qua còn lưu lại lộ ra ngoài.\n <br/>\n <br/>\n \"Tôi cưỡng bức anh?\"\n <br/>\n <br/>\n \"...... Đúng vậy!\"\n <br/>\n <br/>\n \"Nếu không có nhớ lầm mà nói, Lục thiếu anh từng là quân hàm thiếu tướng đi? Hơn nữa còn chịu qua huấn luyện đặc thù, thậm chí còn tham dự qua một rất nhiều nhiệm vụ đặc biệt.\"\n <br/>\n <br/>\n \"Còn rất hiểu biết về tôi sao!\"\n <br/>\n <br/>\n \"Cho nên, anh cho rằng, tôi có thể cưỡng bức anh cái gì?\"\n <br/>\n <br/>\n Kỳ thật, sau khi trọng sinh, Cố Nhất Nặc chỉ có hai tâm nguyện: Thứ nhất: nợ cô, sẽ phải đền gấp bội. Thứ hai: Không phải của cô thì kiên quyết không cần!\n <br/>\n <br/>\n Lục Thiếu: Vậy tôi thuộc loại nào?\n <br/>\n <br/>\n Xin lỗi Lục Thiếu, cả hai...\n</div>\n",
        "rating_value": 8.2
    },
    "manh-the-kho-do-thu-tich-cung-chieu-vo-ngot-ngao": {
        "ten_truyen": "manh-the-kho-do-thu-tich-cung-chieu-vo-ngot-ngao",
        "link_truyen": "https://truyenfull.io/manh-the-kho-do-thu-tich-cung-chieu-vo-ngot-ngao/",
        "ten_truyen_full": "Manh Thê Khó Dỗ, Thủ Tịch Cưng Chiều Vợ Ngọt Ngào",
        "tac_gia": "Tô Tiểu Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình, hiện đại,hài hước, sủng\n <br/>\n <b>\n  Editor\n </b>\n : Amei1503\n <br/>\n <br/>\n Câu chuyện bắt đầu từ lúc cô cầm lấy bức ảnh chụp yêu đương vụng trộm đi tìm chồng đòi ly hôn khi cuộc hôn nhân của cô đang dần lệch khỏi quỹ đạo vốn có của nó. Nhưng cô lại kinh ngạc phát hiện:\" Anh Tư, sao lại là anh?\" Người đàn ông nheo mắt tràn đầy nguy hiểm:\" Muốn ly hôn sao, làm thêm lần nữa.\" Cô nhìn gương mặt trước mắt mình, lại nhìn người đàn ông trong hình, đối tượng bên ngoài của cô, lại chính là người chồng mà hai năm tới giờ cô chưa từng thấy mặt?\n <br/>\n <br/>\n Cũng kể từ ngày ấy bây giờ thì ai ai cũng biết, Nam tứ gia cưng chiều cô vợ nhỏ của mình...cô bị hắn thương yêu đến vô pháp vô thiên, thần quỷ không sợ, bạn bè nói hắn quá nuông chiều vợ..\n</div>\n",
        "rating_value": 7.4
    },
    "nguoi-tinh-doc-quyen": {
        "ten_truyen": "nguoi-tinh-doc-quyen",
        "link_truyen": "https://truyenfull.io/nguoi-tinh-doc-quyen/",
        "ten_truyen_full": "Người Tình Độc Quyền",
        "tac_gia": "Đình Mẫn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, ngược,\n <br/>\n <br/>\n Khuynh Thi nói với Thiên Nham rằng:\"Anh tìm mọi cách để phá cái thai trong bụng cô ta đi!\"\n <br/>\n <br/>\n \"Anh hãy  nghhe lời em, anh dùng thuốc phá thai xay nhỏ ra và rắc vào ly nước đưa cho cô ấy uống! \"\n <br/>\n <br/>\n Những lời dặn dò tàn ác của Khuynh Thi xoáy sâu vào tâm trí Thiên Nham.\n <br/>\n <br/>\n Anh đi tới bếp.  Từ từ lấy trong túi quần ra gói thuốc phá thai. Tâm trạng anh cực kì bề bộn.  Bàn tay chảy toát mồ hôi và run rẩy.\n <br/>\n <br/>\n Bởi sắp tới đây, anh sẽ cướp đi mạng sống của 1 sinh linh bé bỏng vô tôi chỉ mới được 3 tuần...\n <br/>\n <br/>\n Tình cảm và lý trí khi nghĩ về Khuynh Thi làm anh lập tức gạt phắt đi sự mủi lòng ấy:\n <br/>\n <br/>\n - Mình phải phá cái thai trong bụng Cẩm Đào!!\n <br/>\n <br/>\n - Đấy coi như là sự trừng phạt của tôi dành cho cô,  Cẩm Đào- 1 kẻ dám chen ngang vào tình yêu của chúng tôi!\n <br/>\n <br/>\n Tội này không thể tha thứ!!!\n</div>\n",
        "rating_value": 7.5
    },
    "nguyen-phoi": {
        "ten_truyen": "nguyen-phoi",
        "link_truyen": "https://truyenfull.io/nguyen-phoi/",
        "ten_truyen_full": "Nguyên Phối",
        "tac_gia": "Thạch Đầu Dữ Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại: ngôn tình\n </b>\n hiện đại, trùng sinh. điền văn\n <br/>\n <b>\n  Nguồn convert:\n </b>\n tangthuvien.vn\n <br/>\n <b>\n  Editor\n </b>\n : Annn\n <br/>\n <br/>\n Trước khi nhắm mắt xuôi tay thì Trần Huyên lại lần lượt nhớ lại những chuyện xảy ra trong cuộc đời mình từ lúc cha mất mẹ tái giá  nhưng cũng có chú cô nuôi đến trưởng thành. Cô lấy chồng vào năm mười tám tuổi, nhà chồng cho dù không rộng lượng nhưng cũng không lợi dụng cô. Chiến tranh loạn lạc, cô sống không được tốt nhưng cũng không quá khổ.\n <br/>\n <br/>\n Nhưng có lẽ chỉ một điều cô hối hận, nếu có cơ hội, cô không hy vọng gặp lại Ngụy Niên.\n <br/>\n <br/>\n Đúng vậy, Ngụy Niên đối xử không tồi với cô, anh ta chỉ là không thấy cô mà thôi.\n</div>\n",
        "rating_value": 7.1
    },
    "tong-tai-sac-lam-vo-anh-tan-hai-lan": {
        "ten_truyen": "tong-tai-sac-lam-vo-anh-tan-hai-lan",
        "link_truyen": "https://truyenfull.io/tong-tai-sac-lam-vo-anh-tan-hai-lan/",
        "ten_truyen_full": "Tổng Tài Sắc! Làm Vợ Anh Tận Hai Lần?",
        "tac_gia": "Lục Mẫn Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình, Sủng, H, hiện đại\n <br/>\n <br/>\n Nữ chính à một cô gái với tâm hồn mong manh gia cảnh nghèo khó Chỉ vì  muốn kiếm thật nhiều tiền chữa bệnh cho mẹ,mà cô bắt buộc chính mình phải bán đi sự trong trắng của cuộc đời mình.\n <br/>\n <br/>\n Cuộc hôn nhân sai lầm của cô cũng vì tiền, cô lại dấn thân vào cuộc sống lạnh nhạt. Tuy nhiên anh ta lại muốn giữ lấy cô mặc cho cô đang bị giày vò từ thể xác lẫn tinh thần.\n <br/>\n <br/>\n Cuối cùng cô sẽ trốn thoát khỏi anh hay ngoan ngoãn chấp nhận cuộc hôn nhân ấy?  Và anh...chính là Tổng Tài của cô, cũng là người khiến người ta nể sợ trên thương trường lẫn cả...tình trường.\n</div>\n",
        "rating_value": 7.2
    },
    "hao-mon-cam-sung-cham-thuong-hoan": {
        "ten_truyen": "hao-mon-cam-sung-cham-thuong-hoan",
        "link_truyen": "https://truyenfull.io/hao-mon-cam-sung-cham-thuong-hoan/",
        "ten_truyen_full": "Hào Môn Cấm Sủng Chẩm Thượng Hoan",
        "tac_gia": "Nguyệt Hạ Tiêu Hồn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Meo Miu Ciu\n <br/>\n <b>\n  Thể loại:\n </b>\n ngược rất ngược, HE\n <br/>\n <b>\n  Số chương\n </b>\n : 312 chương + ngoại truyện\n <br/>\n <br/>\n Tử trên cao người đàn ông nhìn xuống nói với cô với ảnh mắt lạnh lùng rằng: \"Nếu muốn cứu con gái của cô thì lấy lòng tôi đi!\"\n <br/>\n <br/>\n Cô trả lời rằng:\"Anh tránh ra.\" Cô gái bất ngờ đá chân, không ngờ đá trúng khăn tắm đang bao lấy nửa người dưới của người đàn ông.\n <br/>\n <br/>\n \"Cô nóng vội đến vậy sao?\" Người đàn ông cười giễu cợt, không kiềm chế được lạnh lùng nằm đè lên người phụ nữ, đè chặt khiến cô hít thở không thông, anh hôn thật mạnh lên môi của cô, giống như dã thú đang phát tiết, giống như quỷ Satan đang tìm đến, \"Nhớ kỹ, từ nay về sau, cô là nô lệ nằm dưới thân thể tôi!\"\n <br/>\n <br/>\n Anh lạnh lùng vô tình, có thói quen khống chế tất cả, đối với anh, phụ nữ chỉ là công cụ phát tiết sinh lý. Anh bạc tình bạc nghĩa, nhưng lại có hứng thú với cơ thể của cô. Trải qua một giao dịch, anh nhốt cô, tra tấn cô, phát tiết dục vọng nguyên thủy trên người cô.\n <br/>\n <br/>\n Sau đó cô nhượng bộ trốn tránh, nhưng anh từng bước ép sát, hàng đêm dây dưa không ngớt cũng chỉ để thỏa mãn sự vui sướng của cơ thể, không yêu cũng không hứa hẹn.\n <br/>\n <br/>\n \"Giao dịch rất công bằng, nếu như thứ cô cần chính là tình yêu của tôi thì tôi không thể cho cô được!\" Đến khi bị tổn thương cả về thể xác lẫn tinh thần, nghe anh nói xong, cô cười tươi như hoa, kiêu ngạo xoay người rời đi, để lại anh ở đó cô đơn trông về nơi xa!\n</div>\n",
        "rating_value": 8.2
    },
    "mau-xuyen-can-ba-nam-phieu-nu-phu-ac-doc": {
        "ten_truyen": "mau-xuyen-can-ba-nam-phieu-nu-phu-ac-doc",
        "link_truyen": "https://truyenfull.io/mau-xuyen-can-ba-nam-phieu-nu-phu-ac-doc/",
        "ten_truyen_full": "Mau Xuyên: Cặn Bã Nam Phiêu Nữ Phụ Ác Độc",
        "tac_gia": "Hải Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đồng nhân, sắc, mau xuyên,...\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Vương Chính Xuyên\n <br/>\n <br/>\n Nam chính là một tên cặn bã hắn bị bắt vào tù tên của hắn là Vương Chính Xuyên lại bị các tù nhân trong tù hành hạ đến chết. Sau khi tử vong, gã được một thứ lực lượng kỳ lạ đưa đến các thế giới mà gã đã từng xem trên tivi.\n <br/>\n <br/>\n Anh hùng xạ điêu? Lý Mạc Sầu?\n <br/>\n <br/>\n Cô gái đồ long? Đại Ỷ Thi?\n <br/>\n <br/>\n Hệ thống: Nhiệm vụ của ngươi là phiêu phiêu phiêu.\n <br/>\n <br/>\n Vương Chính Xuyên giơ ngón tay giữa: Phiêu cái XXX!\n <br/>\n <br/>\n Và còn nhiều thế giới khác...\n</div>\n",
        "rating_value": 4.5
    },
    "bi-mat-xuyen-qua": {
        "ten_truyen": "bi-mat-xuyen-qua",
        "link_truyen": "https://truyenfull.io/bi-mat-xuyen-qua/",
        "ten_truyen_full": "Bí Mật Xuyên Qua",
        "tac_gia": "Phan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, xuyên không\n <br/>\n <br/>\n Nữ chính tên gọi là Hoàng Thùy, trong chuyến du lịch cùng bạn bè vào một ngày  thì bị heo rừng đuổi, xảy chân rớt xuống vực cứ nghĩ rằng mình sẽ chết ấy thế mà xuyên qua. Tại đây, nàng gặp được một xác chết giống hệt mình tên là Hoàng Thúy.\n <br/>\n <br/>\n Cầm trên tay hưu thư và di ngôn của người đã khuất, Hoàng Thùy dùng thân phận Hoàng Thúy để bắt đầu cuộc hành trình tìm ra bí mật xuyên qua của mình, cũng điều tra về cái chết thảm khốc của Hoàng Thúy đáng thương.\n <br/>\n <br/>\n Muốn điều tra sự thật thì phải có quyền, muốn có quyền thì phải có tiền, muốn bảo vệ tiền thì cần có một thân thể khỏe mạnh để có thể trốn thoát nguy hiểm mọi lúc mọi nơi.\n <br/>\n <br/>\n .....\n <br/>\n <br/>\n Nghe nói chồng trước của Hoàng Thúy thích đàn ông, nàng liền tặng cho hắn vài tên trắng mập vắt ra nước.\n <br/>\n <br/>\n Chết rồi, Hoàng Thùy bị nhầm thành tỳ nữ. Không sao, làm tỳ nữ vài ngày xem cuộc sống của chốn hạ nhân có tư vị thế nào.\n <br/>\n <br/>\n Chồng trước biết được người vợ sát phu của mình còn sống thì hạ lệnh giết không tha.\n <br/>\n <br/>\n Quá xấu tính rồi, muốn giết nàng, được, vậy nàng tặng cho hắn một ít xuân dược, còn khuyến mãi thêm cho hắn một tên béo mập trắng trẻo nữa.\n <br/>\n <br/>\n Cái gì? Không truy sát nữa hả? Là do nàng làm tỳ nữ nên bọn họ thương hại ư? À không, muốn giày vò nàng sao?\n <br/>\n <br/>\n Không được rồi, nàng lỡ thích hắn một chút rồi, nàng biết ghen rồi, làm sao đây?\n <br/>\n <br/>\n Gì cơ? Muốn hợp tác với nàng? Được, vậy lên giường nói chuyện.\n <br/>\n <br/>\n Hoàng gia muốn nhận thân với Hoàng Thúy, nhập lại tên vào gia phả ư? Đùa à, nàng còn không phải là Hoàng Thúy, cũng chẳng tha thiết với gia phả nhà đó.\n</div>\n",
        "rating_value": 8.5
    },
    "thanh-hanh-dang": {
        "ten_truyen": "thanh-hanh-dang",
        "link_truyen": "https://truyenfull.io/thanh-hanh-dang/",
        "ten_truyen_full": "Thanh Hành Đăng",
        "tac_gia": "Lữ Thiên Dật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện ngắn, Linh dị, Ma quái.\n <br/>\n <b>\n  Convert:\n </b>\n Tsubaki – Tangthuvien\n <br/>\n <b>\n  Biên tập:\n </b>\n B3 (Bạch Bách Bon)\n <br/>\n <b>\n  Số chương:\n </b>\n 71\n <br/>\n <br/>\n <em>\n  Thanh Hành Đăng là tuyển tập truyện ngắn mà các nhân vật chính trong đó là những yêu quái trong truyền thuyết Nhật Bản.\n  <br/>\n  <br/>\n  Mỗi một câu chuyện kể về một yêu quái khác nhau.\n  <br/>\n  <br/>\n  ...\n  <br/>\n  <br/>\n  Tôi tin rằng suy nghĩ của yêu quái kỳ thực vô cùng đơn giản: Đơn giản chờ đợi, đơn giản cố chấp, đơn giản yêu...\n </em>\n</div>\n",
        "rating_value": 8.9
    },
    "song-lai-thap-nien-bay-muoi": {
        "ten_truyen": "song-lai-thap-nien-bay-muoi",
        "link_truyen": "https://truyenfull.io/song-lai-thap-nien-bay-muoi/",
        "ten_truyen_full": "Sống Lại Thập Niên Bảy Mươi",
        "tac_gia": "Mộ Thủy Chi Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Converter\n </b>\n : ngocquynh520\n <br/>\n <b>\n  Editor\n </b>\n : Puck\n <br/>\n <b>\n  Số chương:\n </b>\n 70 chương\n <br/>\n <b>\n  Thể loại\n </b>\n : Xuyên không, điền văn, tùy thân không gian\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tô Mặc Nhiên\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Liễu Nghiên Vũ, Bạch Mộ Ngôn, Từ Tường, Kỷ Mân Huyên, Trương Hoài Dật\n <br/>\n <br/>\n Câu chuyện kể về một cô gái hiện đại mang theo không gian sống lại thập niên bảy mươi.\n <br/>\n <br/>\n Đặc biệt là ở trong cuộc sống đặc biệt kết bạn với hai ba tri kỷ, thu được một ông xã.\n <br/>\n <br/>\n Cùng bạn bè tốt sáng tạo ra tương lai tốt đẹp.\n <br/>\n <br/>\n Cuộc sống làm ruộng, chuyện nhà chuyện cửa, chủ yếu ấm áp.\n</div>\n",
        "rating_value": 6.2
    },
    "phuong-hoang-dai": {
        "ten_truyen": "phuong-hoang-dai",
        "link_truyen": "https://truyenfull.io/phuong-hoang-dai/",
        "ten_truyen_full": "Phượng Hoàng Đài",
        "tac_gia": "Hoài Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Mai Tuyết Vân\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ đại, trùng sinh, cung đấu.\n <br/>\n <br/>\n Nội dung chính của câu chuyện xoay quanh việc nữ chính trùng sinh sống lại từng bước trả thù cho mình.\n <br/>\n <br/>\n Vệ Thiện không bao giờ nghĩ rằng mình chết đi rồi lại có thể sống lại trong lửa, trở về lúc Vệ gia đang hưng thịnh. Giết kẻ tiểu nhân, tiêu diệt nịnh thần, phế bỏ sủng phi.\n <br/>\n <br/>\n Thân này mang nghiệp lớn, lại phải cô độc giữa thế gian? Con đường phía trước gian nan, kề vai sát cánh bước cùng ai đây?\n <br/>\n <br/>\n Nhân vật chính: Vệ Thiện, Tần Chiêu.\n <br/>\n Nhân vật phụ: Khương Bích Vi, Tần Hiển.\n <br/>\n <br/>\n Lời người dịch: Tác phẩm dài, văn phong hay, mô típ quen thuộc nhưng kịch tính độc đáo. Nằm trong top 10 truyện được yêu thích nhất năm 2017 trên Tấn Giang, Trung Quốc.\n</div>\n",
        "rating_value": 6.6
    },
    "hon-quyen-doc-chiem": {
        "ten_truyen": "hon-quyen-doc-chiem",
        "link_truyen": "https://truyenfull.io/hon-quyen-doc-chiem/",
        "ten_truyen_full": "Hôn Quyền Độc Chiếm",
        "tac_gia": "Lạc Phong Nhất Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, 3S\n <br/>\n <b>\n  Editor\n </b>\n : Nguyenleminhchau\n <br/>\n <br/>\n Nội dung chính của câu chuyện xoay quanh về cuộc sống hôn nhân của hai nhân vật chính cưới trước yêu sau.\n <br/>\n <br/>\n Nam chính được khắc họa là  một người nam nhân trong hôn nhan, từ lạnh lùng, vô dục vô cầu dần dần trở thành một cái biến thái, khống chế dục nam nhân.\n <br/>\n <br/>\n Nữ chính cũng là một cái rất thông minh, lạnh nhạt nữ nhân, tại thời điểm đối phương khống chế dục bộc phát đã vô tình đánh bại được người nam nhân này, áp đảo thắng lợi, giành quyền chủ đạo trận này tình cảm chuyện xưa ( nam đuổi theo nữ, 3s).\n <br/>\n <br/>\n Lần thứ ba gặp mặt, nàng đề xuất với hắn một giao dịch hôn nhân\n <br/>\n <br/>\n Hắn, với khuôn mặt tuấn mỹ ưu nhã, lấy ánh mắt lạnh lùng từ trên cao nhìn nàng nói: “ Tôi có thể cấp cô hôn nhân nhưng đừng hi vọng xa vời có được tình cảm của tôi”\n <br/>\n <br/>\n Nàng bình tĩnh trả lời: “ Loại vật này, tôi không cần”\n <br/>\n <br/>\n Một hồi hôn nhân ngoài ý muốn đã đem họ trói buộc lại với nhau.\n <br/>\n <br/>\n Ba năm trong hôn nhân, hai người vẫn tương kính như tân, hắn cho rằng mình đã làm tròn chức trách của một người chồng, cho rằng mình đã đem đầy đủ mọi thứ nắm giữ trong tay.\n <br/>\n <br/>\n Hắn chưa từng coi cuộc hôn nhân này là quan trọng, càng không đem đối phương coi là quan trọng.\n <br/>\n <br/>\n Mà nàng vẫn như cũ, luôn dùng sự bình tĩnh và lí trí để lo liệu cuộc hôn nhân này, luôn bình tĩnh đối mặt với hắn, không chút nào bắt buộc.\n <br/>\n <br/>\n Cho đến khi một phần thỏa thuận li hôn được kí kết, hắn lạnh lùng xem nàng rời đi.\n <br/>\n <br/>\n Hắn mặt ngoài hài lòng nhưng bên trong đã dần dần hối hận, không cam lòng.\n <br/>\n <br/>\n Nửa năm sau\n <br/>\n <br/>\n Khi nàng cùng một người nam nhân khác thân mật xuất hiện ở trước mặt hắn, nam nhân đã cố nén tức giận, đem người kéo vào thang máy bá đạo cường hôn, chiếm hữu tính mười phần, bá đạo ôm nàng, hận không thể đem nàng tan ra hòa vào trong xương cốt, khuôn mặt lệ khí mười phần tuyên bố: “ Em là của tôi, Hạ Kính Vũ, đời này em chỉ có thể thuộc về tôi mà thôi”\n <br/>\n Hắn từ đâu đếm cuối đều quá mức tự phụ, luôn đinh ninh rằng nàng cả đời đều là của mình mà lại quên rằng nàng cũng có quyền rời khỏi hắn.\n <br/>\n <br/>\n Cho đến khi nàng thực sự rời đi hắn, lựa chọn cùng người khác cùng một chỗ (có thể hiểu là chị định kết hôn với người khác ý mà), trong lòng hắn cuối cùng cũng tâm hoảng ý loạn, sợ hãi cùng hối hận xen lẫn đánh tới.\n <br/>\n <br/>\n Có một loại độc gọi là nghiện, bá đạo mà cố chấp!\n <br/>\n <br/>\n Có một loại độc gọi là cố chấp, cường thế mà chuyên chế!\n <br/>\n <br/>\n Hắn cuối cùng cũng hiểu được trên đời có một loại tình cảm gọi là vui vẻ chịu đựng! Có một loại tình cảm nồng nặc làm cho mình không cách nào khống chế, nữ nhân này chính là của hắn cốt, mạng của hắn, là hết thảy của hắn.\n <br/>\n <br/>\n Manh đát cục cưng ngoại truyện:\n <br/>\n <br/>\n Chạng vạng, trước ngực mang theo hoa hồng cục cưng ấn mở điện thoại di động xem tin nhắn, đối với người cha nào đó mới đi ra từ phòng bếp chu môi nói: “Cha, ma ma nói cơm tối sẽ không trở lại ăn a, nhường chúng ta tự ăn”.\n <br/>\n <br/>\n Nam nhân tay cầm mâm dừng lại: “Ừm!”\n <br/>\n <br/>\n “ Cha, ngươi có phải hay không lại muốn ma ma?”\n <br/>\n <br/>\n “ Không có!”\n <br/>\n <br/>\n Nửa giờ sau, mỗ cục cưng nhìn mỗ cha không ngừng xem đồng hồ đeo tay lại còn bảo trì trấn tĩnh bộ dáng, lảo đảo cái đầu nhỏ, cha khẳng định lại muốn mẹ.\n <br/>\n <br/>\n Lại qua ba giờ sau, mỗ cha mặt lạnh bắt đầu biến trắng, đáy mắt lộ ra kinh hoảng rốt cuộc ngồi không yên, không chút nghĩ ngợi ôm lấy cục cưng xông ra ngoài.\n <br/>\n <br/>\n Ở ngoài cửa đúng lúc đụng phải ma ma trở lại, mỗ cục cưng dương dương đắc ý cáo trạng: “ Ma ma, cha không nhìn thấy ngươi lại sốt ruộc”.\n <br/>\n <br/>\n Mỗ nam ôm chặt vợ của mình, đáy mắt kinh hoảng mới bắt đầu bình phục: “Anh cho rằng…”\n <br/>\n <br/>\n Mỗ ma ma có chút ít bất đắc dĩ: “Anh sẽ không cho là em ly khai đi!” Nhìn xem nam nhân không có cảm giác an toàn nào đó, chủ động tiến lên thân thân môi của hắn: “Ông xã, em yêu anh!”\n <br/>\n <br/>\n Ngày nào đó, lão sư hỏi cục cưng một cái vấn đề: “Trong nhà, dính người nhất có phải cục cưng hay không?”\n <br/>\n <br/>\n Cục cưng không chút nghĩ ngợi lắc đầu nói: “Không phải, là cha của cục cưng mới đúng”. Cục cưng bẻ ngón tay đếm đếm sau đó nói: “ Mỗi lần cha qua ba giờ mà không thấy ma ma sẽ bắt đầu gấp a”\n</div>\n",
        "rating_value": 7.7
    },
    "hay-to-tinh-voi-ta-di": {
        "ten_truyen": "hay-to-tinh-voi-ta-di",
        "link_truyen": "https://truyenfull.io/hay-to-tinh-voi-ta-di/",
        "ten_truyen_full": "Hãy Tỏ Tình Với Ta Đi",
        "tac_gia": "Bạo Táo Đích Bàng Giải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, sủng, trùng sinh, HE.\n <br/>\n <b>\n  Số chương:\n </b>\n 52 chương + 8 ngoại truyện\n <br/>\n <b>\n  Editor\n </b>\n : Hạ Yến\n <br/>\n <b>\n  Nguyên văn:\n </b>\n Mời hướng ta tỏ tình, thỉnh hướng ta tỏ tình.\n <br/>\n <b>\n  Bìa:\n </b>\n Makani House - Silly.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Tô Hàng, Trầm Khê.\n <br/>\n <br/>\n Thật sự thì Trầm Khê biết vị hôn phu của mình đã thầm mến một cô gái khác từ rất lâu trước khi thành hôn.\n <br/>\n <br/>\n Nhưng đáng tiếc sự thật được phơi bày thi cô mới biết được cô gái kia chính là mình.\n <br/>\n <br/>\n Trước khi kết hôn, Trầm Khê biết cuộc hôn nhân này căn bản không có tình yêu.\n <br/>\n <br/>\n Sau khi ly hôn, cô mới biết được chồng trước cưới mình vì tình yêu.\n <br/>\n <br/>\n Trước khi kết hôn, tài sản nhà chồng cũ bạc triệu.\n <br/>\n <br/>\n Sau khi ly hôn, chồng trước phá sản, mà mình lại có được khoản phụng dưỡng phí kếch xù.\n <br/>\n <br/>\n Sau đó, Trầm Khê trùng sinh lại vào thời điểm cô mới kết hôn.\n <br/>\n <br/>\n Trầm Khê liền muốn hỏi một câu, nói một câu thích tôi anh có thể chết sao??\n <br/>\n <br/>\n ====\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Tô Hàng: \"Một nửa khác trong tưởng tượng của em là gì?\"\n <br/>\n <br/>\n Trầm Khê: \"Hắn còn cao hơn tôi, vì vậy, lúc tôi hôn hắn thì phải nhón chân lên. Còn lúc hắn hôn tôi, sẽ cúi người.\"\n <br/>\n <br/>\n Vừa dứt lời, Tô Hàng bỗng nhiên cúi người, hắn liền vội vàng hôn lên đôi môi đỏ thắm mà mình đã mong nhớ bấy lâu nay.\n <br/>\n <br/>\n Câu anh yêu em anh không thể dễ dàng nói ra, nhưng mỗi tế bào trong thân thể anh đều thuộc về em.\n</div>\n",
        "rating_value": 9.2
    }
}