{
    "nam-chinh-luon-muon-doc-chet-toi": {
        "ten_truyen": "nam-chinh-luon-muon-doc-chet-toi",
        "link_truyen": "https://truyenfull.io/nam-chinh-luon-muon-doc-chet-toi/",
        "ten_truyen_full": "Nam Chính Luôn Muốn Độc Chết Tôi",
        "tac_gia": "Bần Tăng Ái Hát Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Bạn đang đọc truyện Nam Chính Luôn Muốn Độc Chết Tôi của tác giả Bần Tăng Ái Hát Tửu. Sau một giấc ngủ dài, Mạnh Sơ tỉnh lại, cô vẫn còn chìm trong kí ức kinh hoàng kia, cho đến khi mọi người quanh cô đều thầm thì nói cô yêu Thù Quan điên cuồng đến cỡ nào.\n <br/>\n <br/>\n Không! Không phải! Họ không hiểu!\n <br/>\n <br/>\n Họ làm sao biết cô sợ con người kia đến nhường nào, chính hắn ta là kẻ khiến cô liệt nửa người...trong tương lai.\n <br/>\n <br/>\n Đúng vậy! Cô sống lại! Nhưng tại sao cô vẫn là nằm trong tay người kia? Cô không thể thoát được ư???\n <br/>\n <br/>\n Trần Thù Quan chỉnh lại áo blouse trắng thí nghiệm, cầm thuốc tiêm vi khuẩn trong tay: \"Mạnh Sơ Sơ, em đến đây. Nghe bảo em nói với những người xung quanh rằng em không yêu tôi.\"\n <br/>\n <br/>\n Mạnh Sơ ôm lấy nhũ hoa bị chà đạp đến rách da trước ngực, co người run lẩy bẩy ở góc giường: \"Không có, không có, em yêu anh muốn chết!\"\n <br/>\n <br/>\n Ánh mắt dưới cặp kính của Trần Thù Quan lóe lên: \"Em nói em muốn chết ư?\"\n <br/>\n <br/>\n Mạnh Sơ: \"...\"\n <br/>\n <br/>\n Lần đầu tiên Trần Thù Quan nhìn thấy cô thì đã muốn giết cô, đặt vào thùng chứa Formol trong phòng thí nghiệm cũng được, sau khi diệt khuẩn chế thành tiêu bản cũng được. Nhưng sau này lại phát hiện anh muốn \"chơi\" chết cô nhất.\n</div>\n",
        "rating_value": 7.8
    },
    "neu-khong-la-anh": {
        "ten_truyen": "neu-khong-la-anh",
        "link_truyen": "https://truyenfull.io/neu-khong-la-anh/",
        "ten_truyen_full": "Nếu Không Là Anh",
        "tac_gia": "Phi Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thế giới luôn có những mối lương duyên ngay từ khi bắt đầu vốn đã sai lầm... Rõ ràng em không sai - mà chúng ta cùng sai...\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Đêm khuya mùa hè vẫn làm cho con người ta bức bối khó chịu. Chỉ là quá quen với khung cảnh này Thẩm Nhược Hy sớm chẳng quan tâm.\n <br/>\n <br/>\n Ngồi trên căn gác tầng một mà Mạc Gia bố trí cho mẹ con cô ở. Căn phòng này khá lớn cũng xem lá tơm tất và đẹp đẽ đối với cô rồi. Căn phòng phía dưới còn cô Dì Dung cũng là người giúp việc giống mẹ con cô.\n <br/>\n <br/>\n Vừa tốt nghiệp trung học vào cấp ba mẹ đã đón cô lên đây cho tiện chăm sóc. Bao năm qua cô ở với dì và dượng, hai người đối xử với cô khá tốt.\n</div>\n",
        "rating_value": 8.5
    },
    "chong-ma-cua-em": {
        "ten_truyen": "chong-ma-cua-em",
        "link_truyen": "https://truyenfull.io/chong-ma-cua-em/",
        "ten_truyen_full": "Chồng Ma Của Em",
        "tac_gia": "Nhất Lộ Hoan Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Chồng Ma Của Em\n </b>\n của tác giả\n <b>\n  Nhất Lộ Hoan Ca\n </b>\n . Mẹ đẻ bỏ thuốc tôi, ép tôi phải ở bên tên ngốc, đúng lúc tôi sắp thất thân thì tên ngốc đột nhiên chết tức tưởi, sau đó bị ma nhập. Để giữ lại sự trong trắng, tôi làm một cuộc giao dịch với ác ma, từ đó…\n <br/>\n <br/>\n “Anh không giữ chữ tín! Chẳng phải anh đã nói sẽ không đụng vào tôi rồi sao?”\n <br/>\n <br/>\n “Cô tin một con ma?”\n</div>\n",
        "rating_value": 7.4
    },
    "anh-hau-la-hacker-dai-nhan": {
        "ten_truyen": "anh-hau-la-hacker-dai-nhan",
        "link_truyen": "https://truyenfull.io/anh-hau-la-hacker-dai-nhan/",
        "ten_truyen_full": "Ảnh Hậu Là Hacker Đại Nhân",
        "tac_gia": "Trần Thị Hoàng Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Kiếp này, cô có 3 mục tiêu\n <br/>\n <br/>\n 1. Trả thù\n <br/>\n <br/>\n 2. Ảnh hậu\n <br/>\n <br/>\n 3. Hmmm chưa nghĩ ra~\n <br/>\n <br/>\n \"Tôi thì sao?\"\n <br/>\n <br/>\n \"Anh lượn ra chỗ khác đi!\"\n</div>\n",
        "rating_value": 7.7
    },
    "xuyen-nhanh-nu-phu-ta-muon-pha-cp-chinh": {
        "ten_truyen": "xuyen-nhanh-nu-phu-ta-muon-pha-cp-chinh",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-nu-phu-ta-muon-pha-cp-chinh/",
        "ten_truyen_full": "Xuyên Nhanh Nữ Phụ Ta Muốn Phá Cp Chính",
        "tac_gia": "Dương Gia Đại Đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hạ Minh Khuê là người sinh ra trêи vạch đích, từ lúc sinh ra cô đã có tất cả từ địa vị, diện mạo cộng thêm tài năng hơn người. Cô luôn là tâm điểm được mọi người chú ý nhưng suy cho cùng dù có được mọi thứ hào nhoáng bên ngoài nhưng những người thân của cô, những người thật sự yêu thương cô thì đều là vì bảo vệ cô mà chết!\n <br/>\n <br/>\n Cô là bị chính người em họ mà mình tin tưởng nhất yêu thương nhất thậm chí không tiếc tính mạng của mình để bảo vệ hại chết. Tuyệt vọng! Không can tâm! Cô muốn trả thù! Đấy chỉ là bề ngoài còn nhiều sự thật ở thân phận của Hạ Minh Khuê và những thù oán thật sự trong quá khứ của cô sẽ dần dần được làm sáng tỏ!\n</div>\n",
        "rating_value": 5.6
    },
    "chang-bad-boy-cua-toi": {
        "ten_truyen": "chang-bad-boy-cua-toi",
        "link_truyen": "https://truyenfull.io/chang-bad-boy-cua-toi/",
        "ten_truyen_full": "Chàng Bad Boy Của Tôi",
        "tac_gia": "Nguyễn Quỳnh Anh (Hạt Tiêu)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô vừa chuyển nhà đến khu chung cư này, sau đó lại đụng mặt một chàng trai tuấn tú nhưng thật ra lại là một bad boy chính hiệu.\n <br/>\n <br/>\n Dường như là định mệnh đã ghép họ lại với nhau vậy!\n <br/>\n <br/>\n Liệu họ có thể hòa hợp ở bên nhau???\n</div>\n",
        "rating_value": 8.0
    },
    "xinh-gai-co-gi-sai": {
        "ten_truyen": "xinh-gai-co-gi-sai",
        "link_truyen": "https://truyenfull.io/xinh-gai-co-gi-sai/",
        "ten_truyen_full": "Xinh Gái Có Gì Sai",
        "tac_gia": "Lục Xu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t71/1/16/1f339.png\"/>\n XINH GÁI CÓ GÌ SAI?\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t71/1/16/1f339.png\"/>\n <br/>\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t71/1/16/1f339.png\"/>\n Tác giả: Lục Xu\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t71/1/16/1f339.png\"/>\n Nhân vật chính: Thời Vũ, Lâm Phong Dự\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t71/1/16/1f339.png\"/>\n Nhân vật phụ: Tô Viễn Trạch, Ngôn Nhan, Liễu Phi Phi\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t71/1/16/1f339.png\"/>\n Thể loại: trùng sinh, hài, nữ truy, thanh xuân vườn trường\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t71/1/16/1f339.png\"/>\n Độ dài: 45 chương + 3 ngoại truyện\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t71/1/16/1f339.png\"/>\n Dịch: Hoét\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t71/1/16/1f339.png\"/>\n Vẽ bìa: X í u\n <br/>\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t71/1/16/1f339.png\"/>\n Giới thiệu:\n <br/>\n Kiếp trước, Thời Vũ đánh bại rất nhiều cô nàng xinh đẹp quyến rũ, cuối cùng cũng cầm được tấm phiếu “lấy chồng nhà giàu”.\n <br/>\n Tỉnh lại sau một giấc ngủ, cô xui xẻo bị đẩy về thời cấp Ba.\n <br/>\n Bây giờ, cô nên ôm chân ông chồng giàu có kiếp trước, hay là đi tìm tên đầu sỏ cùng khối đã phá hoại con đường bước chân vào nhà giàu của cô?\n <br/>\n <br/>\n - ------------------------------\n <br/>\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t71/1/16/1f339.png\"/>\n Đôi lời của người dịch:\n <br/>\n Nếu bạn bị đóng đinh với lối suy nghĩ Lục Xu chỉ viết truyện ngược, thì tác phẩm này sẽ giúp bạn cập nhật lại phong cách sáng tác của Lục Xu mấy năm gần đây.\n <br/>\n Đây là một câu chuyện được viết để tấu hài đúng nghĩa, nên hãy đọc với tâm thái thoải mái cho mục đích giải trí chứ đừng đặt nặng vấn đề tam quan hay logic, vì tự câu chuyện sẽ dẫn bạn đi theo logic của nó =))\n <br/>\n Chúc các bạn có những phút giây cười không nhặt được mồm khi đọc truyện =))\n</div>\n",
        "rating_value": 7.4
    },
    "nuong-chieu-em-den-dau-long": {
        "ten_truyen": "nuong-chieu-em-den-dau-long",
        "link_truyen": "https://truyenfull.io/nuong-chieu-em-den-dau-long/",
        "ten_truyen_full": "Nuông Chiều Em Đến Đau Lòng",
        "tac_gia": "Túy Hậu Ngư Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Túy Hậu Ngư Ca\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Đô Thị, Trọng Sinh\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n :\n <br/>\n <br/>\n Thời Hạ mắc thận.\n <br/>\n <br/>\n Lúc nằm trên giường bệnh chờ chết\n <br/>\n <br/>\n Có người ngàn dặm vạn dặm gấp gáp trở về\n <br/>\n <br/>\n Cắt một quả thận tặng cô\n <br/>\n <br/>\n Sau đó Thời Hạ trọng sinh quay về lúc còn học cấp 3\n <br/>\n <br/>\n Khi gặp được người kia\n <br/>\n <br/>\n Cô đã từng cho rằng học bá toàn năng, người được xưng là học sinh mẫu mực tốt nhất của toàn trường… Đến trễ về sớm, trèo tường đánh nhau đều toàn năng như nhau.\n <br/>\n <br/>\n Còn nữa, ngay cả kỹ năng nuông chiều chọc ghẹo cũng max điểm…\n <br/>\n <br/>\n Anh đè cô trên tường trong ngõ nhỏ, cắn lỗ tai cô nói, “Thời Hạ, anh nhớ em đến mức lòng cũng quặn đau.”\n <br/>\n <br/>\n Chân Thời Hạ nháy mắt mềm nhũn\n <br/>\n <br/>\n Em đã ở đầu quả tim anh rất nhiều năm, ăn mòn lục phủ ngũ tạng, thấm sâu vào tận xương máu!\n <br/>\n <br/>\n Cả hai yêu thầm X cả hai trọng sinh.\n</div>\n",
        "rating_value": 7.5
    },
    "don-dai-hai-chet-nguoi-ta": {
        "ten_truyen": "don-dai-hai-chet-nguoi-ta",
        "link_truyen": "https://truyenfull.io/don-dai-hai-chet-nguoi-ta/",
        "ten_truyen_full": "Đồn Đại Hại Chết Người Ta",
        "tac_gia": "Nhĩ Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nhĩ Nhã\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Chào mừng bạn tới thế giới “loạn lạc” do Nhĩ Nhã sáng lập. Trải nghiệm những giây phút hoảng loạn vì sợ “rớt hàm”, choáng ngợp vì dàn anh hùng, mỹ nhân “cực phẩm”, rong chơi vui vẻ hết tin đồn A lại qua tin đồn B. Nhĩ Nhã cùng Đồn hại chết người ta xin đảm bảo: “Không cười lăn lộn, không thu tiền!”.\n <br/>\n Thiên hạ thái bình, rảnh rỗi nhàn hạ, người ta sẽ làm gì? Đương nhiên là buôn chuyện rồi! Chuyện mọi người tò mò nhất là đệ nhất tài tử Bạch Hiểu Phong, người mở thư viện Hiểu Phong. Người trong thiên hạ đều cố chen chân vào cho bằng được.\n <br/>\n <br/>\n Khoan, khoan đã... nói vậy Bạch Hiểu Phong là...\n <br/>\n Không, không! Chẳng phải nói “Đồn đại hại chết người ta” sao! Đại tướng quân Sách La Định, giỏi võ ghét văn, tự do, thô lỗ, không ai ưa mới là người cần quan tâm. Sách La Định làm nội ứng ở thư viện Hiểu Phong để điều tra tin đồn, tiện thể tác hợp Tam công chúa và Bạch phu tử, cũng là dịp để hắn học lễ nghi phép tắc. Người “quản thúc” hắn lại là muội muội thông minh, xinh đẹp của Bạch Hiểu Phong, tên gọi Bạch Hiểu Nguyệt.\n <br/>\n <br/>\n Bạch cô nương hoàn mỹ, toàn tài phải “dạy dỗ” Sách tướng quân tiếng xấu khắp nơi chẳng phải rất thiệt thòi hay sao!?\n <br/>\n Lẽ nào mọi người đều quên “Đồn đại hại chết người ta” rồi!? \"Thiệt” hay không, chỉ người trong cuộc mới biết nha!\n</div>\n",
        "rating_value": 9.4
    },
    "vo-yeu-ngot-ngao-tong-giam-doc-sung-hon": {
        "ten_truyen": "vo-yeu-ngot-ngao-tong-giam-doc-sung-hon",
        "link_truyen": "https://truyenfull.io/vo-yeu-ngot-ngao-tong-giam-doc-sung-hon/",
        "ten_truyen_full": "Vợ Yêu Ngọt Ngào: Tổng Giám Đốc Sủng Hôn",
        "tac_gia": "Vân Khởi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cùng được sinh ra trong một gia đình giàu có, cùng là chị em, thậm chí là song song, thế nhưng Tô Bắc cứ như một người vô hình trong gia đình. Cô không cha mẹ yêu thương, không được hưởng thụ cả những vật chất cơ bản...\n <br/>\n <br/>\n Mọi thứ đều là dành cho em gái song sinh của cô, Tô Noãn.\n <br/>\n <br/>\n Lại càng bi thảm hơn khi bị bạn thân cùng bạn trai phản bội.\n <br/>\n <br/>\n Bị hãm hại, cùng người đàn ông lạ mặt triền miên một đêm, mất đi sự trinh tiết. Gia đình quay lưng, cô rời bỏ thành phố Nam Hi.\n <br/>\n <br/>\n Năm năm sau, bị cha mẹ ép lấy chồng thay em gái. Do lời đồn đãi rằng tổng giám đốc tập đoàn Thịnh Thế thần bí quỷ dị, bị tật quấn thân.\n <br/>\n <br/>\n Sau khi kết hôn, Tô Bắc mới biết Lộ Nam là tổng giám đốc bá đạo phúc hắc, anh tuấn mê người làm cô từng bước hãm sâu.\n <br/>\n <br/>\n Nhưng..\n</div>\n",
        "rating_value": 8.1
    },
    "de-nhat-my-nhan-thanh-truong-an": {
        "ten_truyen": "de-nhat-my-nhan-thanh-truong-an",
        "link_truyen": "https://truyenfull.io/de-nhat-my-nhan-thanh-truong-an/",
        "ten_truyen_full": "Đệ Nhất Mỹ Nhân Thành Trường An",
        "tac_gia": "Phát Đạt Đích Lệ Tuyến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đệ Nhất Mỹ Nhân Thành Trường An\n </b>\n của tác giả\n <b>\n  Phát Đạt Đích Lệ Tuyến\n </b>\n . Thánh thượng mặt rồng đại nộ vì phủ Vân Dương Hầu xúc phạm nghịch lân, thế nên toàn bộ trên dưới dều gặp thảm kịch.\n <br/>\n <br/>\n Tài sản bị tịch thu, tước vị phế bỏ, mọi người lưu lạc.\n <br/>\n <br/>\n Cô nương đứng hàng thứ ba nhà họ Thẩm từ nhỏ sống trong nhung lụa, chưa từng chịu khổ dù chỉ một giây, thế mà hiện giờ vì sống còn, đành buộc bản thân nghĩ cách tồn tại.\n <br/>\n <br/>\n Bất đắc dĩ, nàng mở ra cửa hàng son phấn, cầm cự qua ngày.\n <br/>\n <br/>\n Từ đệ nhất mỹ nhân thành Trường An ngày trước nay lại thành biến thành bông hoa yêu kiều ai cũng có thể tùy ý ngắt lấy.\n <br/>\n <br/>\n Ngày nọ.\n <br/>\n <br/>\n Thế tử Lục Yến của phủ Trấn Quốc Công đi ngang qua Bách Hương Các.\n <br/>\n <br/>\n Mắt thấy nàng bị những công tử quyền quý đùa bỡn chợt nhớ lại khoảng thời gian ân ái mặn nồng cùng nàng ở đời trước.\n <br/>\n <br/>\n Hai tay y run rẩy, đến cùng cũng không quên được khoảnh khắc lúc nàng xoay người đi gả cho người khác, cái cảm giác đau thấu tim gan đó.\n <br/>\n <br/>\n Vì thế y lại cứu nàng, dụ nàng trở thành ngoại thất* của mình.\n <br/>\n <br/>\n (*thê tử sống chung nhưng không hợp pháp.)\n</div>\n",
        "rating_value": 8.9
    },
    "dinh-menh-dan-loi": {
        "ten_truyen": "dinh-menh-dan-loi",
        "link_truyen": "https://truyenfull.io/dinh-menh-dan-loi/",
        "ten_truyen_full": "Định Mệnh Dẫn Lối",
        "tac_gia": "Maidevil",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên cũ: Sakura gặp được em rồi\n <br/>\n <br/>\n Một tình yêu đẹp đẽ đã đến với họ\n <br/>\n Nhưng định mệnh nghiệt ngã lại chia cắt họ tạm thời ra\n <br/>\n Xa nhau 10 năm nhưng vẫn luôn hướng về nhau\n <br/>\n Liệu sau 10 năm đó tình cảm còn như xưa không hay đã phai mờ\n <br/>\n Định mệnh còn cho họ gặp nhau hay không hay là mãi chia cắt họ ra...\n <br/>\n <br/>\n Tác phẩm đầu tay, có gì sai sót mong mọi người bỏ qua ạ và có muốn mang đi đâu hay muốn lấy ý cũng nên hỏi au một tiếng nhé!\n</div>\n",
        "rating_value": 8.2
    },
    "trai-tim-cua-tuyet": {
        "ten_truyen": "trai-tim-cua-tuyet",
        "link_truyen": "https://truyenfull.io/trai-tim-cua-tuyet/",
        "ten_truyen_full": "Trái Tim Của Tuyết",
        "tac_gia": "Băng Hàn Kỷ Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sakura - người con gái mang cái tên của 1 loài hoa tuyệt đẹp, tính cách của cô cũng như cái tên Sakura: hồn nhiên, trong sáng, hiền lành, tốt bụng. Cho đến 1 hôm biến cố gia đình xảy ra cướp đi sự trong sáng, hồn nhiên của cô biến trái tim nồng ấm tràn đầy yêu thương thành trái tim chứa đựng sự thù hận. Cô may mắn trốn thoát khỏi những kẻ sát hại gia đình mình, Sakura lại gặp phải 1 người phụ nữ vô cùng căm ghét cô đánh đập hành hạ dã man vứt cô dưới gốc cây của ba mình.\n <br/>\n <br/>\n Ông trời có mắt cho tổng giám đốc Li Syaoran trên đường đi công tác về bắt gặp Sakura và mang cô về nhà, giúp cô lên kế hoạch trả thù những kẻ sát hại gia đình cô. Syaoran là đại thiếu gia lạnh lùng của nhà họ Li, cũng là bang chủ khát máu của bang Hắc Long - 1 tổ chức xã hội đen có thế lực nhất thế giới ngầm.\n <br/>\n 1 câu chuyện tình yêu đầy sóng gió bắt đầu từ đó....\n</div>\n",
        "rating_value": 5.9
    },
    "vo-yeu-cua-ba-chu-hac-dao": {
        "ten_truyen": "vo-yeu-cua-ba-chu-hac-dao",
        "link_truyen": "https://truyenfull.io/vo-yeu-cua-ba-chu-hac-dao/",
        "ten_truyen_full": "Vợ Yêu Của Bá Chủ Hắc Đạo",
        "tac_gia": "Mèo Con Tai Cụp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n - Tác Giả: Mèo Con Tai Cụp [ 貓耳朵 ]\n <br/>\n - Nhân Vật: Bạch Ngôn Hy, Triệu Vân Nghi\n <br/>\n - Thể Loại: sủng, tổng tài, hiện đại, hào môn thế gia, hắc bang\n <br/>\n - Số Chap: Full 85 Chap + 1 Chap Ngoại Truyện\n <br/>\n <br/>\n Cô chỉ mới 20 tuổi vừa du học nước ngoài về thì lại bị cha mẹ mình gả mình cho 1 người mà mình không hề quen biết và không hề có tình cảm\n <br/>\n <br/>\n Trái lại với cô, hắn là 1 vị chủ tịch lạnh lùng, ít nói chuyện. Là 1 lão đại của thế giới ngầm chỉ biết tàn sát, giết người hàng loạt. Đầy mu mô hiểm độc máu lạnh vô tình mà lại khi lần đầu gặp cô bên Pháp thì hắn đã có 1 cảm giác vô cùng lạ. Hắn muốn bảo vệ và che chắn cho người con gái này đến suốt cả cuộc đời\n <br/>\n <br/>\n - \" Con không lấy anh ta đâu. Con không yêu anh ta 1 chút nào cả...\"\n <br/>\n <br/>\n Nhiều lần cô đã cố gắng trốn khỏi tên ác ma này nhưng đều bị hắn bắt được 1 cách dễ dàng\n <br/>\n <br/>\n - \" Em dám trốn khỏi tôi 1 lần nữa thì hậu quả ra sao em tự mình biết. \"\n <br/>\n <br/>\n Dần dần 2 người bắt đầu có tình cảm. Cô cũng dần yêu hắn hơn\n <br/>\n <br/>\n - \" Vợ à em hư lắm. Có tin là anh sẽ phạt em hay không? \"__ Hắn mắng yêu cô\n <br/>\n <br/>\n - \" Em xin lỗi lần sau em sẽ không như thế nữa... \"\n <br/>\n <br/>\n Cô còn có 1 bí mật mà không ai biết. Chỉ có cô và người anh trai cùng với cô bạn thân mình mới biết mà thôi. Nhưng chuyện này làm sao có thể giấu hắn được kia chứ. Có giấu cũng như không bởi hắn đã dư sức biết chuyện này....\n</div>\n",
        "rating_value": 7.7
    },
    "ba-me-toi-cung-nhau-mat-tri-nho": {
        "ten_truyen": "ba-me-toi-cung-nhau-mat-tri-nho",
        "link_truyen": "https://truyenfull.io/ba-me-toi-cung-nhau-mat-tri-nho/",
        "ten_truyen_full": "Ba Mẹ Tôi Cùng Nhau Mất Trí Nhớ",
        "tac_gia": "Túy Hậu Ngư Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên khác: Cuộc sống của ba mẹ sau khi mất trí nhớ/Nhật ký sau khi ba mẹ mất trí nhớ\n <br/>\n <br/>\n Tên gốc: Ba mẹ mất trí nhớ sau nhật tử\n <br/>\n <br/>\n Tác giả: Túy Hậu Ngư Ca\n <br/>\n <br/>\n Editor: Pii\n <br/>\n <br/>\n Số chương: 52 chương + 3 ngoại truyện\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, hiện đại, HE, tình cảm, ngọt sủng, hào môn thế gia, đô thị tình duyên.\n <br/>\n <br/>\n <b>\n  VĂN ÁN\n </b>\n <br/>\n <br/>\n Hạ Hề mất trí nhớ, sau khi tỉnh lại đối mặt chính là một cậu bé gọi cô bằng mẹ, còn có một người... chồng giống cô đều mất đi trí nhớ?\n <br/>\n <br/>\n Mất trí nhớ, loại đồ chơi này còn có thể tổ chức thành đoàn thể sao?\n <br/>\n <br/>\n An An: Ba mẹ cùng nhau mất trí nhớ, làm thế nào bây giờ? Online chờ, rất gấp, mau mau tới cứu đứa nhỏ.\n <br/>\n <br/>\n Phó gia tổng tài mất tích mấy năm đột nhiên trở lại, trên ngón áp út mang nhẫn cưới, trong tay còn dắt theo bé trai nhỏ dáng dấp giống hắn như đúc.\n <br/>\n <br/>\n Vây truy chặn đường vài tháng, cuối cùng cũng có thể phỏng vấn trực tiếp hắn: \"Xin hỏi Phó tiên sinh kết hôn rồi sao?\"\n <br/>\n <br/>\n \"Chưa.\"\n <br/>\n <br/>\n Phó Nam Cẩm đột nhiên đối mặt với máy quay của phóng viên: \"Hạ Hề, ngày mai 8 giờ, gặp ở Cục - Dân - Chính, nếu như không nhìn thấy em, tự gánh lấy hậu quả.\"\n <br/>\n <br/>\n Chỉ qua một đêm, tất cả mọi người đều biết Hạ Hề đang bị vị Phó gia tổng tài thần bí kia bức hôn.\n</div>\n",
        "rating_value": 8.8
    },
    "huynh-sung": {
        "ten_truyen": "huynh-sung",
        "link_truyen": "https://truyenfull.io/huynh-sung/",
        "ten_truyen_full": "Huynh Sủng",
        "tac_gia": "Trường Câu Lạc Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trường Câu Lạc Nguyệt là một tác giả khá thành công khi viết về thể loại xuyên không. Và Huynh Sủng là bộ truyện tiếp theo sẽ được mắt độc giả với nội dung hấp dẫn mới lạ chắc chắn sẽ mang lại cho bạn đọc những giây phút thú vị. Cùng theo dõi nhé.\n <br/>\n <br/>\n Tóm tắt truyện:\n <br/>\n <br/>\n Lúc Diệp Trăn Trăn tám tuổi đi theo mẫu thân tái giá qua nhà tú tài nghèo kiết xác trong thôn. Nàng lớn dần lên, ánh mắt nam nhân trong thôn nhìn nàng cũng thay đổi. Nàng vô cùng thấp thỏm lo lắng, trốn sau lưng kế huynh Hứa Du Ninh - người luôn đối xử rất tốt với nàng. Không nghĩ tới có một ngày ánh mắt Hứa Du Ninh nhìn nàng cũng thay đổi theo.\n <br/>\n <br/>\n - -----------------------------\n <br/>\n <br/>\n Diệp Trăn Trăn: Ta và huynh không phải là mối quan hệ huynh muội trong sáng sao?\n <br/>\n <br/>\n Hứa Du Ninh:... Tự gây nghiệt, không thể sống.\n <br/>\n <br/>\n Ấm áp nhắc nhở\n <br/>\n <br/>\n 1. Chân nam chính sẽ khỏi.\n <br/>\n <br/>\n 2. Giai đoạn đầu là chuyện làm ruộng trồng rau vui chơi giải trí, một chút chuyện ấm áp, sau đó sẽ rời khỏi thôn nhỏ này tiến vào con đường làm quan.\n</div>\n",
        "rating_value": 7.5
    },
    "hoa-no-giua-he": {
        "ten_truyen": "hoa-no-giua-he",
        "link_truyen": "https://truyenfull.io/hoa-no-giua-he/",
        "ten_truyen_full": "Hoa Nở Giữa Hè",
        "tac_gia": "Cửu Dạ Hồi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n Bạn đang đọc truyện Hoa Nở Giữa Hè của tác giả Cửu Dạ Hồi trên website đọc truyện online. Vụ án lớn dẫn tới bi kịch tỷ đệ luyến: \"Rất nhiều năm sau đó, tôi một mình đi trên con đường kia. Trên dốc, tại ngã tư đèn xanh đèn đỏ thứ tư quẹo sang trái, phía sau cột điện gỗ, một cành cây nhàn nhạt mùi hương hoa hòe chìa ra ngoài bức tường xám xịt. Tôi đứng đó, ngẩng đầu nhìn ngọn đèn trong một gian phòng, sau đó rơi lệ. Lúc cánh hoa màu hồng nhạt chậm rãi rơi xuống, tôi yên lặng suy nghĩ, có ai biết chăng, ở nơi này, vào giữa mùa hè năm đó, đã từng có hai người cố gắng hết sức mong có được hạnh phúc, bất chấp tất cả để yêu nhau...\" Xin kỉ niệm câu chuyện thời trẻ đã đánh rơi vào năm 1999.....\n</div>\n",
        "rating_value": 7.8
    },
    "xuyen-thanh-ke-an-bam": {
        "ten_truyen": "xuyen-thanh-ke-an-bam",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-ke-an-bam/",
        "ten_truyen_full": "Xuyên Thành Kẻ Ăn Bám",
        "tac_gia": "Thư Cảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Xuyên Thành Kẻ Ăn Bám\n </b>\n của tác giả\n <b>\n  Thư Cảnh\n </b>\n kể về bộ đội đặc chủng Thẩm Tiêu, trong một lần làm nhiệm vụ đã không may thiệt mạng.\n <br/>\n <br/>\n Thẩm Tiêu không nghĩ tới mình vẫn còn tri giác, thử mở mắt ra, anh không nghĩ tới mình lại xuyên đến thế giới phim kịch đô thị.\n <br/>\n <br/>\n Trước giờ chưa từng nghe đến kiểu xuyên này, anh cũng cực kì bỡ ngỡ.\n <br/>\n <br/>\n Mà thế giới giả thiết này là nữ cường, vì vậy hầu như cốt truyện đều xoay quanh nữ chính.\n <br/>\n <br/>\n Mà thân phận của anh cũng rất xấu hổ, hiện tại anh là chồng trước của nữ chính, một thằng ăn bám sống dựa vào phụ nữ đánh vợ tinh thông các kiểu ăn nhậu chơi gái cờ bạc.\n <br/>\n <br/>\n Thẩm Tiêu: Thứ cho tôi phải nói thẳng, loại người cặn bã này tôi nhìn cũng muốn thu thập, không nhọc nữ chính phải động tay....\n</div>\n",
        "rating_value": 8.6
    },
    "thien-ha-de-nhat-nu-phu": {
        "ten_truyen": "thien-ha-de-nhat-nu-phu",
        "link_truyen": "https://truyenfull.io/thien-ha-de-nhat-nu-phu/",
        "ten_truyen_full": "Thiên Hạ Đệ Nhất Nữ Phụ",
        "tac_gia": "Ostrich",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cát Tường xuyên đến các thế giới, hoàn thành nhiệm vụ thu thập tình yêu của nam chính, cứu vớt nam phụ khỏi tra nữ chính. Căn bản chỉ là một hồi trò chơi luyến ái, cuối cùng lại xảy ra sự cố ngoài ý muốn.\n <br/>\n <br/>\n - Đám đàn ông này là sao đây! Không phải nói chỉ là nhân vật giả tưởng thôi sao? Bám theo tôi làm cái gì?!\n <br/>\n <br/>\n [Các thế giới]\n <br/>\n <br/>\n 1. Em trai có chứng tỷ khống\n <br/>\n 2. Cận vệ trung khuyển\n <br/>\n 3. Nữ tôn quốc\n <br/>\n 4. Tiến sĩ rất dính người\n <br/>\n 5. Ma cà rồng cuồng chiếm hữu\n <br/>\n _________________\n <br/>\n <br/>\n Thể loại: Xuyên nhanh, nữ phụ, hệ thống, NP, ngôn tình\n <br/>\n Tác giả: Ostrich\n <br/>\n Beta-er: RoueYu\n <br/>\n Độ dài: 53 chương\n</div>\n",
        "rating_value": 7.7
    },
    "phuong-hoan-trieu-vuong-gia-yeu-nghiet-xin-tranh-duong": {
        "ten_truyen": "phuong-hoan-trieu-vuong-gia-yeu-nghiet-xin-tranh-duong",
        "link_truyen": "https://truyenfull.io/phuong-hoan-trieu-vuong-gia-yeu-nghiet-xin-tranh-duong/",
        "ten_truyen_full": "Phượng Hoàn Triều: Vương Gia Yêu Nghiệt Xin Tránh Đường",
        "tac_gia": "Thiên Nhiễm Quân Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Phượng Hoàn Triều: Vương Gia Yêu Nghiệt Xin Tránh Đường\n </b>\n của tác giả\n <b>\n  Thiên Nhiễm Quân Tiếu\n </b>\n . Đang sung sướng làm một hủ nữ thời hiện đại, khi không nàng lại bất đắc dĩ xuyên tới cổ đại, đã thế còn trở thành một vị Vương phi si mê trượng phu tới mức ngây dại.\n <br/>\n <br/>\n Mà cũng vì quá yêu phu quân của mình, cho nên khi thấy người đó tình chàng ý thiếp với nữ nhân khác, nguyên chủ mới tức chết, sau đó nàng mới xuyên qua đây.\n <br/>\n <br/>\n Nhưng mà nàng không phải nguyên chủ, nàng không quan tâm trượng phu chó má gì đó, nàng bức thiết muốn rũ bỏ thân phận Ninh Vương phi này.\n <br/>\n <br/>\n \"Ngươi không những không thể giết ta mà ta còn muốn hưu ngươi!\"\n <br/>\n <br/>\n Ninh Vương phi vẻ mặt khoe khoang, phá cửa xông vào chỉ thẳng mặt vương gia mà nói.\n <br/>\n <br/>\n Nữ nhân đáng chết, đường đường là Vương phi, lại có thể đi dạo kỹ viện, kéo bè kéo lũ đánh nhau, cướp pháp trường, còn tuyên cáo với toàn thành là muốn hưu phu.\n <br/>\n <br/>\n Xung quanh nàng dần dần xuất hiện rất nhiều nam nhân anh tuấn, liệu Vương gia hay ai mới là nam chính của đời nàng??????\n</div>\n",
        "rating_value": 7.7
    },
    "mot-dem-quan-quyt-thien-tai-duoc-sinh": {
        "ten_truyen": "mot-dem-quan-quyt-thien-tai-duoc-sinh",
        "link_truyen": "https://truyenfull.io/mot-dem-quan-quyt-thien-tai-duoc-sinh/",
        "ten_truyen_full": "Một Đêm Quấn Quýt Thiên Tài Được Sinh",
        "tac_gia": "Tuyết Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Mặc kệ người đàn ông kiệt xuất nhưng EQ thấp lạnh nhạt thế nào, Lạc Thanh Du quyết định phối hợp với anh diễn một màn nhân ngắn ngủi còn tiện thể hạ dược lấy đi một đêm xuân của anh.\n <br/>\n <br/>\n Lạc Thanh Du âm thầm bỏ trốn và sinh được ba tiểu bảo trắng trẻo, đáng yêu, lại còn có IQ kinh người.\n <br/>\n <br/>\n Thoát được màn truy đuổi ngoạn mục của anh, Lạc Thanh Du còn âm mưu thực hiện màn ve sầu thoát xác: Gửi một bé trai đến nhà anh và tạo hiện trường giả rằng cô đã chết!\n <br/>\n <br/>\n Chiến Hàn Quân, người đàn ông kiêu ngạo trên thương trường.\n</div>\n",
        "rating_value": 4.9
    },
    "moi-ngay-phu-nhan-deu-muon-doi-phu-quan": {
        "ten_truyen": "moi-ngay-phu-nhan-deu-muon-doi-phu-quan",
        "link_truyen": "https://truyenfull.io/moi-ngay-phu-nhan-deu-muon-doi-phu-quan/",
        "ten_truyen_full": "Mỗi Ngày Phu Nhân Đều Muốn Đổi Phu Quân",
        "tac_gia": "Hà Quan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án: Trấn Viễn Hầu phu nhân Giang Lam Tuyết, cả đời suôn sẻ, sống thọ đến năm 88 mới mất, không ngờ rằng lại quay về năm 12 tuổi. Giang Lam Tuyết nghĩ rằng nếu đã được lại, nhất định phải thay đổi cách sống, phải được sống theo ý mình, sống tự do.\n <br/>\n <br/>\n Đầu tiên chắc chắn chính là đổi tướng công! Phải tìm một người toàn tâm toàn ý với mình...\n <br/>\n <br/>\n Trấn Viễn Hầu Cố Doãn Tu, cả đời thuận lợi, vợ hiền thê đẹp, con cháu đầy đàn, lúc mất cũng không cảm thấy hối hận, ai ngờ Diêm vương cũng không thèm thu nhận hắn để cho hắn sống lại. Cố Doãn Tu cảm thấy nếu mình đã trọng sinh rồi chắc chắn sẽ không lấy một nữ nhân lúc nào cũng tỏ vẻ đoan trang vô cảm nữa, cho dù như thế nào cũng phải tìm một người tâm đầu ý hợp...\n <br/>\n <br/>\n Sau khi trọng sinh, Giang tam tiểu thư và Cố thế tử gặp lại nhau. Hai người nhìn nhau đã biết cả hai đều đã trọng sinh, sau khi trở về nhà cả hai tìm mọi cách ngăn cản cả hai nhà trở thành thông gia, cho dù nói như thế nào cũng không đồng ý lấy (gả cho) đối phương.\n <br/>\n <br/>\n Không ngờ sau một lần nhầm lẫn hai người lại trở thành phu thê.\n <br/>\n <br/>\n Đêm động phòng hoa chúc:\n <br/>\n <br/>\n Giang Lam Tuyết cười lạnh: “Ha ha, không ngờ lão già ngươi lại hời như thế này.”\n <br/>\n <br/>\n Cố Doãn Tu khịt mũi khinh bỉ: “Ha ha, không biết ai bạc đầu trước ai rụng răng trước.”\n <br/>\n <br/>\n Giang Lam Tuyết: “Không biết ai chuẩn bị hậu sự cho ai, ai rời khỏi nhân gian trước?”\n <br/>\n <br/>\n Cố Doãn Tu: “!!!!????”\n <br/>\n <br/>\n Sau đó Cố Doãn Tu trở thành Cố hầu gia, vẫn con cháu đầy đàn, người bên cạnh hắn từ đầu đến cuối vẫn là người tâm đầu ý hợp với hắn, chỉ một mình Giang Lam Tuyết\n</div>\n",
        "rating_value": 8.5
    },
    "co-vo-xau-xi-cua-tong-tai-ac-ma": {
        "ten_truyen": "co-vo-xau-xi-cua-tong-tai-ac-ma",
        "link_truyen": "https://truyenfull.io/co-vo-xau-xi-cua-tong-tai-ac-ma/",
        "ten_truyen_full": "Cô Vợ Xấu Xí Của Tổng Tài Ác Ma",
        "tac_gia": "Ngô Trần Hạ My",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nhan sắc vốn dĩ chính là một thứ vô cùng mơ hồ, con người dù có xinh đẹp đến mấy, theo sự lu mờ của thời gian nó cũng sẽ phai nhạt. Nhân cách mới là thứ đáng để trân quý.\"\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Bốn năm hôn nhân, Trần Hạo chưa bao giờ đếm xỉa ngó ngàng gì tới cô, thậm chí còn không động vào cô dù chỉ một lần.\n <br/>\n <br/>\n Đến cả một sợi tóc còn không dám chạm vào, thì nói chi là ân ân ái ái?\n <br/>\n <br/>\n Hắn luôn xem cô như một món đồ bỏ đi, xem cô như rác rưởi, xem cô là một thứ bẩn thỉu.\n <br/>\n <br/>\n Bốn năm, không dài cũng không ngắn, cô cũng dần yêu hắn, yêu đến mù quáng...\n <br/>\n <br/>\n Phải! Cô xấu xí, vô cùng xấu xí! Vì thế mà hắn không có tình cảm với cô cũng là điều bình thường...\n</div>\n",
        "rating_value": 3.4
    },
    "tan-the-de-nhat-cong-hoi": {
        "ten_truyen": "tan-the-de-nhat-cong-hoi",
        "link_truyen": "https://truyenfull.io/tan-the-de-nhat-cong-hoi/",
        "ten_truyen_full": "Tận Thế Đệ Nhất Công Hội",
        "tac_gia": null,
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Khinh Vân Đạm\n <br/>\n <br/>\n Thể loại: Dị Năng, Truyện Nữ Cường, Ngôn Tình, Đô Thị, Trọng Sinh, Mạt Thế, Truyện Khác\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n :\n <br/>\n <br/>\n Một giấc ngủ dậy, Vân từ tận thế năm thứ năm trở lại tận thế năm thứ hai, cô lợi dụng thiên phú \"Dung hợp\" cấp S, chế tạo nước thuốc hồi phục, sản xuất ra trang bị đỉnh cấp, thu nạp nhân tài, chế tạo ra công hội mạnh nhất.\n <br/>\n [ Cô chủ dị năng phụ trợ siêu cường x Quản gia trung khuyển phúc hắc có giá trị vũ lực bạo biểu. ]\n <br/>\n ( phúc hắc: giản đơn mà nói chính là nham hiểm, biểu hiện ra thoạt nhìn rất thiện lương thế nhưng trong lòng luôn suy nghĩ gián trá)\n <br/>\n [ Giả thiết tham khảo anime, truyện tranh, trò chơi ]\n <br/>\n Tag do tác giả định: Tình hữu độc chung, trọng sinh, tận thế, Sảng Văn\n <br/>\n Nhân vật chính: Vân Lan, Ellen\n <br/>\n Một câu nói giới thiệu tóm tắt: Chế tạo công hội mạnh nhất\n <br/>\n Lập ý: Mọi người đồng tâm hiệp lực, sức mạnh như thành đồng, chung tay lúc gian nan, tai nạn cuối cùng rồi sẽ đi qua\n</div>\n",
        "rating_value": 7.9
    },
    "not-chu-sa-cua-the-tu-gia": {
        "ten_truyen": "not-chu-sa-cua-the-tu-gia",
        "link_truyen": "https://truyenfull.io/not-chu-sa-cua-the-tu-gia/",
        "ten_truyen_full": "Nốt Chu Sa Của Thế Tử Gia",
        "tac_gia": "Vãn Phong Xúy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Vãn Phong Xúy.\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Truyện Sủng, Truyện Cung Đấu, Truyện Gia Đấu, Trọng Sinh, Truyện Khác\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Lý Kỳ Thù là công chú duy nhất của Ly triều, đáng lẽ có thể sống tự do, bừa bãi, vậy mà cuối cùng lại sống rất uất ức, còn ngày ngày phải làm bộ đoan trang, thục đức tới nỗi chết lặng. Bảy năm trước nàng bị cuốn vào một âm mưu, cuối cùng bị ám hại chết, nhưng ngay cả chân tướng cũng không hề biết.\n <br/>\n <br/>\n Sau đó trong ngày đại hôn, nàng bỏ trốn, không có phò mã, rượu ngon trên tay, mẫu đơn khắp vườn, đột nhiên muốn làm theo ý mình một lần, bên người còn đứng một nam nhân tay cầm đao.\n <br/>\n <br/>\n Ngày đó, uyên ương bên hồ. Ánh đao lạnh băng xuất hiện trong bóng đêm, chặn lại một nam nhân say rượu cso ý đồ làm bậy.\n <br/>\n <br/>\n Mà Lữ Yên Hàn lại dùng thanh âm nhẹ nhàng nhất, câu từ ôn nhu nhất kể từ khi sinh ra tới giờ để nói với nàng: \"Công chúa, có muốn về nhà với thần không?\"\n <br/>\n <br/>\n Sau đó hắn nắm tay nàng tìm ra chân tướng, hắn coi nàng như mạng sống của mình, chẳng sợ hy sinh bản thân cũng không muốn nàng bị thương, đó cũng là lần đầu tiên Lý Kỳ Thù biết, trên đời này vậy mà có người có thể vì mình mà làm đến bước này.\n <br/>\n <br/>\n Sau đó nàng càng ngày càng làm bừa trước mặt hắn, thậm chí còn dám chủ động nói ra câu ta thích chàng, chủ động đón nhận ánh mắt sâu sắc cùng làn môi mỏng kia, mãi đến khi hắn đáp lại nàng nhiệt tình hơn.\n <br/>\n <br/>\n Lữ Yên Hàn là Ưng Lang bách chiến bách thắng của Ly triều, uy danh truyền xa, thủ đoạn máu lạnh, máu nhuộm đẫm hai tay, có thể đe dọa Đột Quyết, cũng có thể làm em bé khóc trong đêm, mỗi người đều vừa sợ vừa kính. Nhưng trong lòng hắn vẫn luôn cất giấu một cô bé nhỏ.\n <br/>\n <br/>\n Mãi đến sau này, tướng quân đuổi theo sau công chúa đào hôn, quyết không từ bỏ.\n <br/>\n <br/>\n \"Công chúa, hôm nay chúng ta đi xem mã cầu(*) được không?\n <br/>\n (* Môn thể thao Polo)\n <br/>\n <br/>\n \"Nương tử, trái cây ở Phùng Liễu sơn đã chín, không bằng hôm nay khởi hành đi xem đi?\"\n <br/>\n <br/>\n \"Linh nhi, rượu này cực kỳ tinh khiết, thơm ngon, là hàng thượng hạng trên thế gian này, nàng cần phải bảo tồn cẩn thận thay vi phu.\"\n <br/>\n <br/>\n Nửa đời trước hắn chịu tra tấn trên chiến trường, đổi lấy danh hiệu \"Ưng Lang\" của Ly triều, có danh hào vừa nghe đã làm người sợ mất mật, nhưng hắn lại không bảo vệ được tiểu cô nương của mình. Một đời này, hắn vẫn sẽ luôn đứng bên cạnh Lý Kỳ Thù, bảo hộ nàng bình an, còn ở bên nàng cả đời.\n <br/>\n <br/>\n Vở kịch nhỏ:\n <br/>\n <br/>\n Ở trong mắt người ngoài, sắc mặt Lữ Yên Hàn như băng, ít nói càng ít cười.\n <br/>\n <br/>\n Nhưng ở trong mắt Lý Kỳ Thù, hắn vẫn luôn cười nhạt nói: \"Không sợ, ta ở.\" Khi nàng gặp ác mộng, khi tim nàng đau thấu, khi nguy hiểm rình rập ngoài sáng trong tối, vẫn luôn nghe thây hai chữ: \"Ta ở\"\n <br/>\n <br/>\n Trước đây là chàng đi theo ta, sau này đến lượt ta đi theo chàng.\n <br/>\n <br/>\n Ở trước mặt ta, nàng không cần ngụy trang.\n</div>\n",
        "rating_value": 7.6
    },
    "se-mai-con-yeu": {
        "ten_truyen": "se-mai-con-yeu",
        "link_truyen": "https://truyenfull.io/se-mai-con-yeu/",
        "ten_truyen_full": "Sẽ Mãi Còn Yêu",
        "tac_gia": "Bảy giây bộ nhớ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Dương Tú Linh bị người bố hắt hủi bao nhiêu năm ép thay gả cho Lưu gia, tại Lưu gia cô bị chồng mình khinh rẻ, chà đạp, bị mẹ chồng hiểu lầm mà sỉ nhục.\n</div>\n",
        "rating_value": 10.0
    },
    "nhat-ky-tinh-nhan": {
        "ten_truyen": "nhat-ky-tinh-nhan",
        "link_truyen": "https://truyenfull.io/nhat-ky-tinh-nhan/",
        "ten_truyen_full": "Nhật Ký Tình Nhân",
        "tac_gia": "Tiểu Đậu Bao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đây là năm thứ hai tôi làm tình nhân, chị em trong ngành đều gọi tôi một tiếng \"chị ngưỡng môi địa vị hiện tại của tôi, nhưng họ không biết rằng, những năm tháng đó, vì sinh tồn, tôi phải chịu dựng đau đớn, tủi họ, vật để mua vui cho những gã đàn ông kia.\n</div>\n",
        "rating_value": 9.0
    }
}