{
    "phu-the-trien": {
        "ten_truyen": "phu-the-trien",
        "link_truyen": "https://truyenfull.io/phu-the-trien/",
        "ten_truyen_full": "Phu Thê Triền",
        "tac_gia": "Thánh Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Tình trạng bản chính:\n  </i>\n </b>\n <i>\n  hoàn\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Rika, Ngô Đồng (NCU)\n   <br/>\n   <br/>\n  </i>\n </span>\n Triền miên không ngớt, đau đớn biến thành chăm sóc, nàng gập cong người lại, liền bị một đôi tay giữ lại: “Hắn đang ở ngoài cửa sổ quan sát đấy”\n <br/>\n <br/>\n Ngữ khí âm tà, nàng quay lại, mặt như ngọc, tầm mắt nhìn tới những cánh hoa hồng trên giường.\n <br/>\n <br/>\n Kiềm lại tiếng thở dốc, giống như dừng lại ở một nơi rất xa: “Ta không đòi hỏi gì cả, chỉ thầm nghĩ tìm một người, kiếp này, cùng ta kề bên gối đầu”\n <br/>\n <br/>\n Nam nhân vung tay lên,  nàng vội vàng chống đỡ, ánh mắt trầm xuống, chống lại nhan sắc tuyệt mỹ kia: “Vì sao lại khó như vậy?”\n <br/>\n <br/>\n . . .\n <br/>\n <br/>\n Hàng loạt người dân trong làng bị bị tàn sát, chỉ giữ lại những người không có sức chống cự là nữ tử và trẻ em.\n <br/>\n <br/>\n Xác người chất cao như núi, hắn đạp lên mà đi, ánh mắt tà ác xuyên qua đám người: “Trốn đủ rồi, ra đi”\n <br/>\n <br/>\n Nàng cúi đầu, chỉ nghe giọng hắn tựa như ma quỷ:\n <br/>\n <br/>\n “Các ngươi ai dám che giấu nàng, ta liền lột da”\n <br/>\n <br/>\n . . .\n <br/>\n <br/>\n Ánh nắng  rạng rỡ chiếu xuống, hai tay gối sau đầu, nàng nhìn thẳng vào đôi mắt của hắn, quả nhiên, hai người có sự bất đồng.\n <br/>\n <br/>\n “Nàng biết không? Cả đời này, ta chỉ có thể chạm vào một nữ nhân mà thôi”\n <br/>\n <br/>\n Nàng tùy ý cười, vừa muốn  giễu cợt hắn không đứng đắn, đã thấy trên đầu tối lại, người đó đã xoay người ôm nàng.\n <br/>\n <br/>\n “Để cho ta chạm vào đi, trở thành người của ta, sau này sẽ không có ai dám đoạt nàng đi”\n <br/>\n <br/>\n . . .\n <br/>\n <br/>\n Trên đời này, có một truyền thuyết xinh đẹp.\n <br/>\n <br/>\n Phu thê triền, triền song sinh, nếu hai người thực sự là có duyên phận phu thê, bất luận trải qua sóng gió như thế nào, cuối cùng vẫn sẽ tìm đến được với nhau.\n <br/>\n <br/>\n Quay đầu lại,  nhìn về quá khứ, người còn chờ ta không, hay đã rời đi?\n <br/>\n <br/>\n Trong lúc đó, có những thứ họ đã bỏ quên, tình yêu bỗng dưng bị phản bội,  ngàn dạm trường thành, chỉ để lại một bóng dáng cô đơn.\n <br/>\n <br/>\n Đến tột cùng, ai mới là người cùng chung chăn gối kiếp này với ta?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "nhan-vuong-kieu-ngao": {
        "ten_truyen": "nhan-vuong-kieu-ngao",
        "link_truyen": "https://truyenfull.io/nhan-vuong-kieu-ngao/",
        "ten_truyen_full": "Nhàn Vương Kiêu Ngạo",
        "tac_gia": "Luyến Nguyệt Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, cổ đại, nữ phẫn nam trang, nam cường nữ cường, sủng, HE\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Bluecherry\n </i>\n <br/>\n <b>\n  <i>\n   Tình trạng bản gốc:\n  </i>\n </b>\n <i>\n  hoàn\n </i>\n <br/>\n <p>\n  “Diêm Vương gia, ngươi cút ra đây cho bổn tiểu thư!”\n </p>\n <p>\n  Hồng y nữ tử có gương mặt xinh đẹp, đôi mắt sáng hữu thần, mũi ngọc môi anh đào, thần sắc sáng ngời nhưng đáy mắt lại bừng cháy hai ngọn hoả diễm, chứng tỏ cơn giận của nàng không hề nhỏ chút nào.\n </p>\n <p>\n  Nàng không ngừng quất roi lên Diêm Vương điện, vừa quất vừa quát, thế nhưng không có ai trả lời nàng. Cơn giận như thể ngọn lửa thiêu đốt đáy lòng, roi hướng tới một tên quỷ sai túm tới. Tên kia sợ co rúm chân tay, cả người cứng ngắc, không dám cục cựa.\n </p>\n <p>\n  “Uy, ngươi biết Diêm Vương hiện tại ở đâu không?” Hồng y nữ tử chỉ vào quỷ hồn hỏi.\n </p>\n <p>\n  Quỷ hồn xoay người lại, cúi đầu trả lời: “Tô tiểu thư, Diêm Vương gia hiện đang hưởng thụ nhuyễn ngọc ôn hương.”\n </p>\n <p>\n  “Cái gì?” Hồng y nữ tử giận dữ: “Tốt cho một tên Diêm Vương ngươi! Cư nhiên chỉ ham sắc, ngược lại phán bổn tiểu thư chết oan. Ngươi không tin bổn tiểu thư có thể đánh ngươi sao?”\n </p>\n <p>\n  Dứt lời, nàng tức giận chạy về phía tẩm cung của Diêm Vương. Thân ảnh lửa đỏ như đạo hoả diễm, soi sáng nơi địa ngục âm u lạnh lẽo.\n </p>\n <p>\n  Tiểu quỷ hồn kinh ngạc nhìn bóng dáng chớp mắt đã biến mất kia, nhịn không được cảm thán: “Aizzz… Rõ ràng đều là quỷ hồn, như thế nào mà đãi ngộ lại kém vậy a?”\n </p>\n <p>\n  Không công bằng a! Bọn hắn rõ ràng bị đám quỷ sai hung thần ác sát kia quất roi mỗi ngày, thế nhưng vị Tô tiểu thư kia lại không phải chịu. Nếu không phải còn có Diêm Vương, bọn hắn đều nghĩ nàng mới là chủ nhân Diêm Vương điện mất. Ngay cả quỷ sai thấy nàng còn sợ tới mức chớp mắt đã trốn biệt rồi.\n </p>\n <p>\n  Tại tẩm cung Diêm Vương, sau cánh cửa gỗ khắc hoa là một mảnh xuân sắc. Màn lụa lay động kịch liệt, thanh âm truyền ra khiến người nghe mặt đỏ tim đập.\n </p>\n <p>\n  “A a a… Vương… Mau… Ta chịu không nổi…”\n </p>\n <p>\n  “Nhanh như vậy liền chịu không nổi sao? Bản Vương còn chưa có ra chiêu đâu!”\n </p>\n <p>\n  Hồng y nữ tử đứng ngoài cửa phòng, nghe thanh âm bên trong truyền ra, lửa giận mãnh liệt thiêu đốt. Cư nhiên ở đây tham hoan, lại đem chuyện của nàng vứt ra sau ót, xem nàng thu thập bọn hắn như thế nào!\n </p>\n <p>\n  “Phịch!”\n </p>\n <p>\n  Hồng y nữ tử một chưởng phá nát cửa phòng.\n </p>\n <p>\n  Trong phòng đang một mảnh kịch tình nồng cháy, hai đương sự bị một tiếng này phá hư, dục vọng nháy mắt liền bị cuốn phăng. Diêm Vương lập tức ngừng động tác, đè lên người nữ nhân xinh đẹp kia.\n </p>\n <p>\n  Nữ nhân mở to mắt nhìn Diêm Vương, Diêm Vương mím môi không nói, nén giận không thôi, trán nổi đầy gân xanh, đang muốn phát tác thì thấy người phá hoại là ai, tức giận lập tức nuốt xuống bụng.\n </p>\n <p>\n  “Tô tiểu thư, sao ngươi lại vào đây?”\n </p>\n <p>\n  Má ơi! Đang ở thời điểm mấu chốt, cư nhiên lại bị nữ quỷ kiêu ngạo kia phá đám, thật là thất sách! Bất quá lại nói, nữ quỷ này thật sự rất kiêu ngạo, hoàn toàn không đem Diêm Vương gia – chúa tể sinh tử vạn vật như hắn vào mắt.\n </p>\n <p>\n  “Bớt sàm ngôn đi! Ta tại sao lại vào đây, ngươi rất rõ ràng rồi còn gì!” Hồng y nữ tử trừng mắt nhìn nửa thân trên trần trụi của Diêm Vương, trong mắt đều là không có kiên nhẫn.\n </p>\n <p>\n  “Rốt cuộc đến khi nào ngươi mới để ta trở về đây?”\n </p>\n <p>\n  Nàng, Tô Khinh Lăng, nguyên là thiên kim tiểu thư tập đoàn Tô thị, là tâm can bảo bối của cha mẹ, là trân bảo được ca ca phủng trong tay, cuộc đời luôn thuận buồm xuôi gió thế nhưng lại bị Hắc Bạch Vô Thường câu nhầm hồn phách. Thảm hại hơn là, thân thể nàng bị hoả táng, vì không cam lòng nên cũng không thể đi đầu thai. Mỗi ngày đều ở Diêm Vương điện lượn qua bay lại, đã một tháng rồi mà tên Diêm Vương chết tiệt kia chỉ lo lêu lổng, không thèm giải quyết. Tô Khinh Lăng nàng từ khi nào đã trở thành không khí vậy?\n </p>\n <p>\n  “Tô tiểu thư, ngươi biết là thân thể ngươi đã bị huỷ, căn bản không thể nào hoàn dương được.” Diêm Vương rất tức giận. Giận do Tô Khinh Lăng kiêu ngạo là một nguyên nhân, nguyên nhân khác là tại vì hắn sai.\n </p>\n <p>\n  “Ta mặc kệ ngươi có thể để ta hoàn dương hay không, đó là chuyện của ngươi. Ta chỉ biết, thủ hạ của ngươi câu sai hồn của ta, làm hỏng cả hạnh phúc đời ta. Nếu ngươi không cho ta một cái đáp án khiến ta vừa lòng, ta liền khiến cái điện Diêm Vương này gà chó không yên, còn nháo lên Thiên đình, trách tội ngươi thất trách!”\n </p>\n <p>\n  “Từ từ đã!” Vừa nghe Tô Khinh Lăng muốn nháo lên trên, Diêm Vương lập tức sợ hãi. Hắn giơ tay túm quần áo mặc vào, chạy tới bên cạnh nàng: “Tô tiểu thư, ngươi ngàn vạn lần không được nháo lên Thiên đình. Sự tình biến lớn, cũng không nhất định có thể giải quyết tốt.”\n </p>\n <p>\n  Trời ạ! Vạn lần cũng không thể để bên trên biết hắn thất trách, nếu không đầu hắn khó giữ a!\n </p>\n <p>\n  Tô Khinh Lăng cười tà nhìn hắn, roi trên tay nhoáng một cái, khiến Diêm Vương hoảng hốt.\n </p>\n <p>\n  “Tô tiểu thư, nói đi, ngươi có điều kiện gì?” Cắn răng một cái, Diêm Vương mở miệng. Thôi thôi, nếu hi sinh một chút mà đổi lấy được an bình về sau, hắn cũng không ngại.\n </p>\n <p>\n  “Để ta hoàn dương.” Tô Khinh Lăng nhẹ nhàng nói.\n </p>\n <p>\n  “Nhưng thân thể ngươi đã không còn.” Diêm Vương gấp tới độ gân xanh dưới trán muốn nhảy nhót. Nữ nhân này đòi như vậy, hắn lỗ nặng a!\n </p>\n <p>\n  “Ta mặc kệ. Điều kiện duy nhất là hoàn dương, không bàn cãi nữa!” Tô Khinh Lăng ôm ngực, mày liễu nhướng cao, cho thấy một thái độ kiên định.\n </p>\n <p>\n  “Ngươi…” Diêm Vương tức tới độ lông mày cũng muốn rụng. Hắn thật muốn một tát đánh bay nàng. Đúng là một nữ nhân vừa kiêu ngạo, cố chấp khiến người ta không thể ưa nổi mà!\n </p>\n <p>\n  “Cho ngươi ba sự lựa chọn. Một là để ta nháo lên Thiên đình, hai là để ta hoàn dương, ba là để ta là môn thần canh cửa, mỗi ngày nghe ngươi ở đây ân ái. Ngươi chọn đi.”\n </p>\n <p>\n  “Ngươi…” Diêm Vương bị Tô Khinh Lăng chọc cho giận đến muốn ộc máu, tái mặt nhìn bộ dáng “lão nương khi dễ ngươi đó”, chỉ cảm thấy trong đầu có sợi dây đứt cái phựt. Đợi đến khi hắn tỉnh táo lại rồi, Tô Khinh Lăng cư nhiên bị hắn một cước đá bay ra ngoài.\n </p>\n <p>\n  Tô Khinh Lăng không kịp đề phòng, bị Diêm Vương đá bay, giận dữ la hét: “Diêm Vương chết tiệt! Ngươi dám đá ta? Bổn tiểu thư nhớ kĩ ngươi rồi!”\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "bao-nguyet-cong-chua": {
        "ten_truyen": "bao-nguyet-cong-chua",
        "link_truyen": "https://truyenfull.io/bao-nguyet-cong-chua/",
        "ten_truyen_full": "Bảo Nguyệt Công Chúa",
        "tac_gia": "Lãnh Nguyệt Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Ngôn tình xuyên không, thiên đại sủng văn, HE\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thư kí:\n  </i>\n </b>\n <i>\n  Khúc Viễn Ly\n  <br/>\n  <br/>\n </i>\n Sinh ra đã là trẻ mồ côi, lớn lên lại bị đưa đến trại huấn luyện đặc biệt, phải chịu đựng biết bao đau khổ hành hạ,vượt qua huấn luyện ma quỷ tàn khốc, hy sinh hơn nửa đời phục vụ cho quốc gia, cuối cùng lại hi sinh trong thầm lặng. Bạch Nguyệt Hy đã sống cả một đời thầm lặng, cô đơn trong bóng tối như vậy để rồi cuối cùng lại chết trong bóng tối.\n <br/>\n <br/>\n Nhưng khi con đường tràn đầy bống tối sắp kết thúc, một tia sáng bỗng lóe lên, kéo cô về phía đó. Để khi Nguyệt Hy mở mắt ra một lần nữa... thế giới của cô đã tràn ngập ánh sáng ấm áp và rực rỡ sắc màu.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.6
    },
    "bach-tu-hoa-nguoi-sai-roi": {
        "ten_truyen": "bach-tu-hoa-nguoi-sai-roi",
        "link_truyen": "https://truyenfull.io/bach-tu-hoa-nguoi-sai-roi/",
        "ten_truyen_full": "Bạch Tử Họa! Ngươi Sai Rồi!",
        "tac_gia": "Yuri Luxicia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   xuyên không, đồng nhân, nữ cường, HE\n   <br/>\n  </i>\n </span>\n <span>\n  <b>\n   <i>\n    Nhân vật chính:\n   </i>\n  </b>\n  <i>\n   Huyết Liên Nguyệt Băng - Bạch Tử Họa\n   <br/>\n  </i>\n </span>\n <i>\n  <br/>\n </i>\n <span>\n  Đã có người từng nguyền rủa ta sẽ chết không tử tế, chỉ là lời nguyền rủa thôi. Ha ha ha còn kẻ phát ngôn ra câu nói kinh điển đó, mộ hắn xanh cỏ đã mọc qua ngực.\n  <br/>\n  <br/>\n  -Hoàng thân tên thích khách đó sống chết cũng không khai.\n  <br/>\n  <br/>\n  -Lăng trì!-Một giọng nói lạnh nhạt vang lên.\n  <br/>\n  <br/>\n  Trên đời này chỉ có hai loại người kẻ mạnh nắm trong tay sống chết của người khác và kẻ yếu sống chết nằm trong trong tay người khác, ta không biết ta có phải kẻ may mắn hay không nhưng thật đáng mừng ta lại là loại người thứ nhất. A! nhưng mà nói chính xác một chút ta cũng không phải là người. Có không ít người biết về chúng ta, không giống như tiên giới có mối liên hệ mật thiết với phật giới chúng ta là một lực lượng riêng biệt mà để phân biệt với tiên và phật nhân loại thường gọi chúng ta là THÁNH GIỚI.\n  <br/>\n  Hoàng tộc Huyết Liên chúng ta chính là một trong những nhánh chính thống của thánh\n </span>\n <span>\n  giới.\n  <br/>\n  <br/>\n  -Sư phụ ngươi không cần Tiểu Cốt nữa sao!\n  <br/>\n  <br/>\n  -Ngươi đi đi từ nay không được phép trở về Trường Lưu nữa, ta cũng xem như chưa từng có đệ tử nào.\n  <br/>\n  <br/>\n  -Bạch Tử Họa ngươi đúng là vô tình, tự cho mình là đúng Hoa Thiên Cốt vì người sống chết không màng, từ một vị thần phải gia nhập yêu ma giới, trở thành yêu thần. Những thứ ngươi nợ nàng ta nhất định thay nàng từng thứ từng thứ đòi lại.\n  <br/>\n  <br/>\n  Thiên kiếp giáng xuống là họa hay phúc, duyên đến là nhân hay nghiệt phải xem ý người.\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "co-phan-ruc-ro": {
        "ten_truyen": "co-phan-ruc-ro",
        "link_truyen": "https://truyenfull.io/co-phan-ruc-ro/",
        "ten_truyen_full": "Cố Phán Rực Rỡ",
        "tac_gia": "Dạ Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, đô thị, thanh xuân vườn trường\n </i>\n <br/>\n <b>\n  <i>\n   Edit+Beta:\n  </i>\n </b>\n <i>\n  Cá\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  68 chương\n </i>\n <br/>\n <b>\n  <i>\n   Diễn viên chính:\n  </i>\n </b>\n <i>\n  Cố Phán, Trần Thiệu Thần\n </i>\n <br/>\n <b>\n  <i>\n   Phối hợp diễn:\n  </i>\n </b>\n <i>\n  Hàn Diệp Hành, Diệp Tử Nhuy, Cao Hi Hi Đẳng\n  <br/>\n </i>\n <br/>\n <b>\n  Lời của editor:\n </b>\n Nhan đề ban đầu mình thấy rất lạ, sau tìm hiểu thì (hình như) là tác giả chơi chữ. Cố Phán vừa là tên nữ chính, vừa có nghĩa là đôi mắt minh sáng (kiểu hắc bạch phân minh). \"Cố phán sinh huy\" 《顾盼生辉》 là đôi mắt đẹp phát ra ánh sáng rực rỡ.\n <br/>\n Đại từ chỉ người trong truyện sẽ thay đổi tùy cảnh cho phù hợp, tùy theo đó là suy nghĩ của ai thì mình sẽ thay bằng anh/chị/hắn/cô.\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n Một người câm luôn im lặng trầm mặc, một chàng trai lịch sự tao nhã.\n <br/>\n <br/>\n Cô vẫn nhớ rõ ngày hôm đó, hoa tuyết bay đầy trời, rét lạnh thấu xương, anh đã nói, \"Em ra dấu, lẽ ra anh nên hiểu được.\"\n <br/>\n <br/>\n Bắt đầu từ khoảnh khắc nhìn thấy cô, anh đã quyết định chính mình sẽ bảo vệ cô đến lúc trưởng thành.\n</div>\n",
        "rating_value": 8.7
    },
    "nam-vung-quan-hon": {
        "ten_truyen": "nam-vung-quan-hon",
        "link_truyen": "https://truyenfull.io/nam-vung-quan-hon/",
        "ten_truyen_full": "Nằm Vùng Quân Hôn",
        "tac_gia": "Giang Hồ Lang Trung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Đô thị tình duyên, tình yêu và hôn nhân, quân lữ\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   hanayuki001\n   <br/>\n  </i>\n </span>\n <br/>\n Anh xuất thân là tay súng bắn tỉa của bộ đội đặc chủng, cuộc đời bắn tỉa mấy năm khiến anh có thói quen thấy rõ mục tiêu quanh người. Cô là \"Kẻ gây tai hoạ\" trong mắt người khác, chỉ riêng anh hiểu rõ, cô, mới đúng là mục tiêu để kết hôn.\n <br/>\n <br/>\n Trình Nặc: \"Vừa mới bắt đầu anh đã hoài nghi thân phận của tôi?\"\n <br/>\n <br/>\n Nghiêm Thiếu Thần: \"Đúng.\"\n <br/>\n <br/>\n Trình Nặc: \"Vậy anh không sợ người tôi điều tra chính là anh?\"\n <br/>\n <br/>\n Nghiêm Thiếu Thần: \"Cô sẽ không.\"\n <br/>\n <br/>\n Cuối cùng cô không nhịn được trừng mắt nhìn anh, \"Vì sao?\"\n <br/>\n <br/>\n Nghiêm Thiếu Thần: \"Trực giác.\"\n <br/>\n <br/>\n Trình Nặc: \"Trực giác? Đây không giống phong cách một quân nhân nên có.\"\n <br/>\n <br/>\n Anh nở nụ cười, trên khuôn mặt không hề có ôn hòa trước đây: \"Nhưng đây là hôn nhân, mà không phải chiến trường.\"\n <br/>\n <br/>\n Đây là câu chuyện sau khi cưới của một thượng tá lục quân giảng đạo lý và nữ cảnh sát nằm vùng.\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "hai-muoi-bay-la-thu-tinh": {
        "ten_truyen": "hai-muoi-bay-la-thu-tinh",
        "link_truyen": "https://truyenfull.io/hai-muoi-bay-la-thu-tinh/",
        "ten_truyen_full": "Hai Mươi Bảy Lá Thư Tình",
        "tac_gia": "Vân Tê Ổ Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, sủng, ngọt\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Ốc Vui Vẻ, La Na, ~Nhisiêunhân~\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  53 chương + 4 NT\n  <br/>\n </i>\n <br/>\n S tiểu thư ——\n <br/>\n <br/>\n Tôi có một cái nick ảo chỉ để follow anh, còn có một đống Zombie fans.\n <br/>\n <br/>\n (*Zombie fans: 僵尸粉 - số lượng fan giả trên weibo, có thể dùng tiền để mua follow, là fan weibo hữu danh vô thực. Nguồn: baike)\n <br/>\n <br/>\n Nếu có một ngày, có người khen tôi, người đó chỉ có thể là một mình anh.\n <br/>\n <br/>\n D tiên sinh, mỗi ngày em đều theo dõi anh trong yên lặng, nhưng vẫn không đợi được sự đáp lại của anh.\n <br/>\n <br/>\n D tiên sinh ——\n <br/>\n <br/>\n Tôi nghĩ tôi phải cẩn thận thăm dò, mới có thể sắp xếp lại toàn bộ chuyện xưa.\n <br/>\n <br/>\n Cũng may, từ nơi này tôi đã tìm được dấu vết của hai mươi sáu bức thư.\n <br/>\n <br/>\n S tiểu thư, anh tự nhận mình trời sinh không giỏi việc mập mờ trong tình cảm, cho nên anh quyết định chính miệng trả lời em.\n <br/>\n <br/>\n ————\n <br/>\n <br/>\n 26 chữ cái tiếng Anh, từng chữ đều bao hàm tình yêu của anh.\n <br/>\n <br/>\n 52 bức thư email, mỗi một bức đều có nghĩa vụ thực hiện việc vận chuyển tình cảm ấm áp.\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "sau-khi-ly-hon-la-bao-vat": {
        "ten_truyen": "sau-khi-ly-hon-la-bao-vat",
        "link_truyen": "https://truyenfull.io/sau-khi-ly-hon-la-bao-vat/",
        "ten_truyen_full": "Sau Khi Ly Hôn Là Bảo Vật",
        "tac_gia": "Trúc Mộng Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Mèo Băng\n   <br/>\n   <br/>\n  </i>\n </span>\n Tiêu Tĩnh nghĩ, trong cuộc đời người phụ nữ có hai việc quan trong nhất, đó là kết hôn cùng sinh con. Hai việc này cô đều đã trải qua, nên nếu có thêm việc ly hôn nữa, thì sẽ thật viên mãn.\n <br/>\n <br/>\n Lúc Chu Quân đưa giấy thỏa thuận ly hôn đến, Tiêu Tĩnh cực kỳ dứt khoát nói ra điều kiện, “Xe, phòng ốc, công ty tất cả đều thuộc về anh, tiền gửi cố định trong ngân hàng chúng ta mỗi người một nữa, còn con thì thuộc về tôi. Nếu anh đồng ý thì chúng ta lập tức ly hôn, nếu không đồng ý, tôi ra tòa kiện anh tội ngoại tình.”\n <br/>\n <br/>\n Chu Quân nói: “Tiêu Tĩnh, chúng ta kết hôn mười năm, anh thật sự nghi ngờ em là một người vô tâm, trước kia em có từng yêu anh sao?”\n <br/>\n <br/>\n Tiêu Tĩnh xì mũi coi thường, tiểu tam cũng đã nuôi, cô còn yêu anh ta hay không thì có ý nghĩa gì chứ, làm như cô mới là người làm chuyện có lỗi với anh ta vậy.\n <br/>\n <br/>\n …………\n <br/>\n <br/>\n Lý Hiểu là ông chủ kiêm bác sĩ phòng khám nha khoa, ba mươi lăm tuổi, trong mắt người khác anh là một người đàn ông nho nhã chững chạc, đối xử với mọi người hòa nhã, sự nghiệp thành công, là người chồng hoàn mĩ trong mắt những người phụ nữ độc thân.\n <br/>\n <br/>\n Trong mắt của Tiêu Tĩnh, Lý Hiểu là người đàn ông tam quan bất chính (*), mắt nhìn có vấn đề.\n <br/>\n <br/>\n (*) Thế giới quan, nhân sinh quan, giá trị quan.\n <br/>\n <br/>\n Trong mắt Lý Hiểu, Tiêu Tình là người phụ nữ không tim không phổi, lười muốn chết.\n <br/>\n <br/>\n Hai người vốn không có bất cứ quan hệ gì, lại bất ngờ xảy ra quan hệ, sau đó lại xảy ra chuyện khiến người ta mở rộng tầm mắt.\n <br/>\n <br/>\n Lý Hiểu nói: “Anh thích dáng vẻ không để ý chút nào của em, anh chỉ muốn cưng chiều em, bên cạnh em, cho em  tất cả những thứ tốt nhất.”\n <br/>\n <br/>\n Tiêu Tĩnh nói: “Sức quyến rũ quá lớn, không thể giải thích được.”\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "hon-trom-55-lan-343071": {
        "ten_truyen": "hon-trom-55-lan-343071",
        "link_truyen": "https://truyenfull.io/hon-trom-55-lan-343071/",
        "ten_truyen_full": "Hôn Trộm 55 Lần",
        "tac_gia": "Diệp Phi Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, tổng giám đốc, phúc hắc\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  đang cập nhật (trên 900)\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Meo WiWi, ThjnNam\n </i>\n <br/>\n <b>\n  <i>\n   Beta-er:\n  </i>\n </b>\n <i>\n  P BMT, Meo WiWi\n </i>\n <br/>\n <br/>\n Lục Cẩn Niên và An Hảo kết hôn dưới sự thúc ép của cha mẹ hai bên. An Hảo cho rằng mặc dù bọn họ thờ ơ nhau ở trước mặt mọi người nhưng sau lưng rồi cũng sẽ quấn quít. Vì vậy vào đêm tân hôn, cô vừa mở miệng liền tuôn một tràng \"3 KHÔNG\".\n <br/>\n <br/>\n Không được chạm vào tôi ở nơi công cộng!\n <br/>\n Không được nói tôi là vợ của anh!\n <br/>\n Không được cho người khác biết chúng ta sống cùng với nhau!\n <br/>\n <br/>\n Lục Cẩn Niên mặt không biến đổi nhìn cô, nháy mắt một cái.\n <br/>\n <br/>\n Không được chạm vào cô ấy ở nơi công cộng thì hắn có có thể vuốt ve trước mặt bao người.\n <br/>\n Không cho nói là cô ấy là vợ của hắn thì hắn có thể nói hắn là ông xã của cô ấy.\n <br/>\n Về điều cuối cùng... Trong một cuộc phỏng vấn, hắn nói “Ngày nào tôi cũng ngủ cùng với An Hảo”.\n</div>\n",
        "rating_value": 8.9
    },
    "ta-y-doc-phi": {
        "ten_truyen": "ta-y-doc-phi",
        "link_truyen": "https://truyenfull.io/ta-y-doc-phi/",
        "ten_truyen_full": "Tà Y Độc Phi",
        "tac_gia": "Mặc Tà Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, dị thế, nữ cường, phúc hắc, sủng\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Dạ Nhiễm, Quân Mặc Hoàng\n </i>\n <br/>\n <b>\n  <i>\n   Độ Dài:\n  </i>\n </b>\n <i>\n  443 chương + 34 phiên ngoại\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Nhã Vy\n </i>\n <br/>\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  Nhã Vy, Bạch Miêu Tử, Tiểu Linh\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Nhã Vy\n  <br/>\n  <br/>\n </i>\n <p>\n  Bậc thầy võ học xinh đẹp vô biên của Trung Hoa, hồn nhập vào một đứa trẻ bị vứt bỏ ở dị giới, thân mang kịch độc đang hôn mê.\n </p>\n <p>\n  Một quả cầu nhỏ lông ngắn kiêu ngạo vô cùng đi qua, một móng vuốt giơ ra, “Là con người đầu tiên mà bản đại gia nhìn thấy, bản đại gia cứu ngươi!”\n </p>\n <p>\n  Nam nhân tà mị lười biếng cười nham hiểm, “Muốn cứu nàng, không thể được, trừ phi ngươi ngoan ngoãn lập khế ước với nàng.”\n </p>\n <p>\n  Vì vậy—-\n </p>\n <p>\n  Cảnh tượng như thế này thường xuyên xuất hiện: Cô gái xinh đẹp tuyệt trần nắm lấy tay một cục cưng xinh xắn, ở Linh Thú tà ác trải rộng mà dạo chơi khắp sông núi, mỹ nam áo màu bạc có vẻ lười biếng còn thường xuyên theo bên người….\n </p>\n <p>\n  Một thân hồng y kiều diễm, phúc hắc tiêu sái, ra vào núi non đại lục, ánh hào quang nở rộ chói mắt, khiến cho vô số nam nữ điên cuồng.\n </p>\n <p>\n  Một vị nam tử tuấn mỹ ngạo mạn phóng túng, mặt nghiêm lại, một tay vây nàng vào trong ngực, nghiến răng nghiến lợi: “Nữ nhân của Bổn Vương, loại như ngươi mà cũng dám nhìn trộm?!”\n </p>\n <p>\n  Cục cưng xinh đẹp lộ ra khuôn mặt nhỏ nhắn, trên mặt cũng tràn đầy oán giận: “Nữ nhân của bổn đại gia, dựa vào ngươi mà cũng đòi mơ tưởng?”\n </p>\n <p>\n  Bạo lực xảy ra giữa đường, quyền thế ngút trời, kiếp trước đã vậy, kiếp này nàng nhất định sẽ leo lên đỉnh cao, đạt đến cảnh giới võ đạo!\n </p>\n <p>\n  Hãy nhìn bậc thầy võ học cổ xưa của Trung Hoa, làm sao ở dị giới giương lên trời cao, tỏa sáng che lấp mặt trăng!\n </p>\n <p>\n  <b>\n   [Dị giới: Trích lời vai chính]\n  </b>\n </p>\n <p>\n  Nơi này có nữ chủ bao che khuyết điểm:\n </p>\n <p>\n  “Người của Dạ Nhiễm ta, không kể đúng hay sai, chỉ có ta mới có thể quản thúc, không tới lượt người khác khoa tay múa chân!”\n </p>\n <p>\n  Nơi này có nam chủ bá đạo:\n </p>\n <p>\n  “Nữ nhân của Bổn Vương, một tấc trên người cũng đều là của ta! Ai cũng không được nghĩ đến chuyện nhúng chàm!”\n </p>\n <p>\n  Nơi này có thú sủng kiêu ngạo: “Chê cười, chỉ bằng vài củ khoai nát các ngươi, đồ trứng thối, cũng muốn lấy mạng bổn đại gia?”\n </p>\n <p>\n  Nơi này có cha già bảo vệ con gái: “Con gái của Bổn Tọa, chính là đạp cửa phòng tân hôn của ngươi, đào mộ tổ tiên ngươi, thế thì làm sao?”\n </p>\n <p>\n  ————\n </p>\n <p>\n  <b>\n   [Chấn động: Sống chết cùng nhau]\n  </b>\n </p>\n <p>\n  Khi hắn nhìn thấy cô gái tùy ý quyết tuyệt bị đưa đẩy đến cận kề cái chết, bị bóng tối vô tận cắn nuốt.\n </p>\n <p>\n  Tim, tấc tấc đều đau như bị xé rách.\n </p>\n <p>\n  Nước mắt, từng giọt từng giọt rơi xuống.\n </p>\n <p>\n  Nước mắt nam nhi không dễ rơi, chỉ là chưa tới mức quá đau đớn.\n </p>\n <p>\n  Mặc cho sau lưng bị xé rách, nghĩa vô phản cố (làm việc nghĩa không chùn bước) lao thân vào bóng tối vô tận.\n </p>\n <p>\n  Nữ nhân, địa ngục thiên đường, rừng đao biển lửa, Bổn Vương tuyệt đối sẽ không để nàng cô độc, tuyệt đối không.\n </p>\n</div>\n",
        "rating_value": 8.9
    },
    "khuc-quan-hanh-ly-hon": {
        "ten_truyen": "khuc-quan-hanh-ly-hon",
        "link_truyen": "https://truyenfull.io/khuc-quan-hanh-ly-hon/",
        "ten_truyen_full": "Khúc Quân Hành Ly Hôn",
        "tac_gia": "Quai Quai Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Tiểu Huyền\n  </i>\n  <br/>\n  <br/>\n </span>\n Ước mơ và hiện thực chênh lệch, khiến cô bỏ đi thân quân cao quý.\n <br/>\n <br/>\n Yêu đương lúc đó, cô nhớ lại mình đi theo nhịp bước của anh\n <br/>\n <br/>\n Kết hôn khi ấy, cô cố gắng theo sát nhịp điệu của anh\n <br/>\n <br/>\n Sau khi ly hôn, anh bắt đầu tìm hiểu vòng xoáy cuộc đời cô\n <br/>\n <br/>\n Từ một thiếu phu nhân của nhà giàu, rơi xuống vị trí cũ, cô không hề hi vọng xa vời, chỉ truy đuổi một cách trọn vẹn, đuổi theo một cuộc sống mới.\n <br/>\n</div>\n",
        "rating_value": 9.0
    },
    "phuong-cau-tinh-dac-cong-the-tu-phi": {
        "ten_truyen": "phuong-cau-tinh-dac-cong-the-tu-phi",
        "link_truyen": "https://truyenfull.io/phuong-cau-tinh-dac-cong-the-tu-phi/",
        "ten_truyen_full": "Phượng Câu Tình: Đặc Công Thế Tử Phi",
        "tac_gia": "Liệt Khuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, nữ cường, sủng\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  182c+15PN\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Rich92\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Diệp Y Giai, Minh Nguyệt Linh Nhi, Mạc Lam Song, Diệp Mẫn Chi\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Diệp Y Giai\n </i>\n <br/>\n <br/>\n <p>\n  Nàng xuất thân là đặc công dị năng của thế kỷ hai mươi mốt, sau khi chết, tỉnh lại đã biến thành một tiểu thư điên của Tướng phủ.\n </p>\n <p>\n  Hắn là thế tử của Trấn Nam vương phủ, thân mắc bệnh nan y khó trị, thần y nói hắn sống không quá hai mươi hai tuổi, gần như đã bước một chân vào trong quan tài, cách cái chết cũng không còn xa .\n </p>\n <p>\n  =====\n </p>\n <p>\n  Lần đầu tiên gặp mặt, nàng nói với hắn: “Nhìn bộ dạng đoản mệnh của ngươi phỏng chừng cũng không đợi được đến khi thú nữ nhân, hơn nữa ta xem ngươi yếu ớt như vậy, phỏng chừng cũng không có người muốn cầu hôn , chi bằng hai ta ghép thành một đôi đi?”\n </p>\n <p>\n  Vì thế, Thịnh Vinh Hoàng Triều từ khi khai quốc tới nay liền có một hôn sự thập phần thú vị__thế tử bệnh cùng tiểu thư điên.\n </p>\n <p>\n  Ngày đại hôn hôm đó, Vân Thanh Nhiễm trước mặt văn võ bá quan, hoàng thân quốc thích, hung hăng cắn một cái trên cổ của tân lang, quần thần kinh hô, quả nhiên nghe đồn không sai, Nhị tiểu thư Tướng phủ bị điên, có tật thích cắn người, về sau sẽ khổ rồi đây!\n </p>\n <p>\n  <b>\n   Đoạn ngắn một:\n  </b>\n </p>\n <p>\n  Đêm động phòng hoa chúc, Thế tử gia dẫn một nam nhân thân cường thể tráng đến trước mặt Vân Thanh Nhiễm.\n </p>\n <p>\n  “Khụ khụ, thân mình bản Thế tử không tốt, khụ khụ, sợ là không thể thực hiện đạo phu thê, khụ khụ, bản Thế tử đã đặc biệt vì Thanh Nhiễm nàng mà tìm một nam nhân thân cường thể tráng đến đây, ngạch khụ khụ khụ ngạch…”\n </p>\n <p>\n  “Đa tạ Thế tử gia, Thế tử gia thật đúng là hiểu được tâm tư của thần thiếp.”\n </p>\n <p>\n  Vân Thanh Nhiễm bắt đầu lưu loát  cởi áo, bày ra một bộ dạng nóng lòng muốn nếm thử, chuẩn bị hưởng thụ tâm ý của cái tên Thế tử gia kia thật tốt.\n </p>\n <p>\n  Chỉ thấy Thế tử gia thế nhưng lại không có nửa điểm ý tứ muốn rời khỏi đó.\n </p>\n <p>\n  “Thế tử gia sao còn không đi? Ngài không đi, thần thiếp ‘làm việc’ như thế nào đây?”\n </p>\n <p>\n  “Khụ khụ, bản Thế tử, khụ khụ, muốn lưu lại giám sát hai người ‘làm việc’… Khụ khụ…”\n </p>\n <p>\n  “…”\n </p>\n <p>\n  <b>\n   Đoạn ngắn hai:\n  </b>\n </p>\n <p>\n  Có một buổi tối, Thế tử gia đi lại tập tễnh, lắc lắc đi vào phòng của Vân Thanh Nhiễm.\n </p>\n <p>\n  “Ngươi làm sao đây?” Vân Thanh Nhiễm trên giường kinh hô.\n </p>\n <p>\n  “Buổi tối ngủ một mình rất lạnh.” Thế tử gia nghiêm trang  trả lời xong liền cởi hết quần áo của chính mình, chui vào ổ chăn của Vân Thanh Nhiễm.\n </p>\n <p>\n  Một lát sau, móng vuốt lang sói của Thế tử gia bắt đầu ở trên người của Vân Thanh Nhiễm sờ loạn một trận.\n </p>\n <p>\n  “Ngươi lại làm sao?”\n </p>\n <p>\n  “Tìm một nơi thoải mái, ấm áp ôm.”\n </p>\n <p>\n  “…” Nàng thực muốn đánh bật cái móng vuốt đang đặt ở trước ngực của nàng đi quá?\n </p>\n <p>\n  <b>\n   Đoạn ngắn ba:\n  </b>\n </p>\n <p>\n  Đồn rằng, Thế tử phi không biết phụ đạo, công khai cắm sừng Thế tử gia.\n </p>\n <p>\n  Đồn rằng, Thế tử phi cùng người khác tằng tịu với nhau, mờ ám mang thai.\n </p>\n <p>\n  Đồn rằng, Thế tử phi dâm loạn không biết tiết chế, ban ngày ban mặt cùng gian phu tằng tịu với nhau.\n </p>\n <p>\n  Đồn đi cho ngươi đồn cái shit á, mỗ nữ đang mang thai lửa giận phừng phừng. Là tên chết tiệt nào nói cái tên nam nhân hỗn đản kia sắp chết, là tên chết tiệt nào nói cái tên nam nhân hỗn đản kia không được….Nhìn cái bụng của nàng xem, đều là lỗi tại ai đây!\n </p>\n</div>\n",
        "rating_value": 7.5
    },
    "xuyen-qua-tro-thanh-tieu-ba-ba": {
        "ten_truyen": "xuyen-qua-tro-thanh-tieu-ba-ba",
        "link_truyen": "https://truyenfull.io/xuyen-qua-tro-thanh-tieu-ba-ba/",
        "ten_truyen_full": "Xuyên Qua Trở Thành Tiểu Bà Bà",
        "tac_gia": "Tô Diệu Thủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể Loại:\n  </i>\n </b>\n <i>\n  Xuyên qua thời không, chủng điền văn , trạch đấu …\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Vivicanchi\n  </i>\n </span>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Lăng Lam Ca\n   <br/>\n   <br/>\n  </i>\n </span>\n Chỉ Lam xuyên qua trở thành thứ nữ của vương phủ\n <br/>\n <br/>\n Gả làm vợ một tướng quân sắp phải xuất chinh\n <br/>\n <br/>\n Nàng ôm các con đợi suốt mười tám năm\n <br/>\n <br/>\n Sau khi trở về tướng công nàng không chỉ mang theo một đống tiểu thiếp\n <br/>\n <br/>\n Mà còn có cả bầy con của tiểu thiếp sắp đến tuổi gả chồng\n <br/>\n <br/>\n Nhưng mà sợ gì, người khác xuyên qua thành con dâu\n <br/>\n <br/>\n Nàng được làm mẹ chồng, còn sợ gì!\n <br/>\n <br/>\n Người ta liều mình sinh tử đấu tiểu thiếp thì có chồng giúp đỡ\n <br/>\n <br/>\n Còn nàng còn có con dâu giúp một tay rồi!\n <br/>\n <br/>\n Nhân vật chính:  Cơ Chỉ Lam, Trương Kinh\n <br/>\n <br/>\n Phối hợp diễn: Lý Ngữ Hồng, Lục Uyển Hinh\n <br/>\n <br/>\n Nhân vật khác: Thiếp, con vợ kế, nàng dâu th\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.7
    },
    "ret-tinh-ngan-nam": {
        "ten_truyen": "ret-tinh-ngan-nam",
        "link_truyen": "https://truyenfull.io/ret-tinh-ngan-nam/",
        "ten_truyen_full": "Rết Tinh Ngàn Năm",
        "tac_gia": "PemDan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Cổ đại, huyền huyền, sủng, HE\n   <br/>\n   <br/>\n  </i>\n </span>\n Con đường tu chân luôn có những khó khăn nhất định, để được trở thành tiên nhân sống tự do tự tại trên trời, vạn vật luôn phải trả giá. Ví như phàm nhân muốn tu tiên thì phải bỏ thất tình lục dục, ví như dã thú tu tiên phải bỏ sát sinh thú tính, chuyên tâm tu hành, ví như cây cỏ phải chờ ngàn năm vạn năm độ hóa…\n <br/>\n <br/>\n Còn với hắn, một con rết, cái ngăn cản hắn với con đường tu tiên, là một ngày nào đó sẽ bị người ta đạp chết.\n <br/>\n <br/>\n Khụ…\n <br/>\n <br/>\n Tuổi thọ thì ngắn, lại còn là loài nằm gần cuối chuỗi thức ăn, không thể tránh khỏi tai nạn bất ngờ bị chim thú gì đó ăn thịt hay chỉ vô tình bị dẫm lên cũng đủ mất mạng.\n <br/>\n <br/>\n Cho nên, trong hơn một ngàn năm tu hành của mình, hắn giỏi nhất là việc trốn tránh. Trốn trong khe đá, trong hang sâu, rồi đến động lớn, hắn từ một con rết nhỏ chỉ dài hơn bốn tấc, đã trở thành đại rết tinh dài hơn bốn trượng, từ một kẻ chỉ biết trốn tránh, dần lấy được địa vị, lấy được sức mạnh, có thể uy hiếp được kẻ khác, xưng hùng xưng bá một phương, đại danh đỉnh đỉnh khắp Kim quốc không có một con yêu quái nào không biết.\n <br/>\n <br/>\n Nhưng mà hắn có một phiền não…\n <br/>\n <br/>\n Rất phiền não…\n <br/>\n <br/>\n Đó là: Hắn rất xấu!\n <br/>\n <br/>\n Người ta nói chân thân rất có ảnh hưởng rất lớn đến ngoại hình khi hóa thành người. Hắn vốn là con rết, có thể đẹp được sao? Mặc dù hắn có đạo hạnh hơn ngàn năm, nhưng bởi vì ngoại hình xấu xí, hắn mãi chẳng tìm nổi vợ…\n <br/>\n <br/>\n Nhiều lúc hắn thật ghen tỵ với đám bướm tinh và ong tinh, bọn chúng mặc dù đạo hạnh thấp nhưng lại rất xinh đẹp. Nữ yêu mê luyến bọn chúng không ít, hoa yêu, thụ yêu, thậm chí cả nữ tử loài người nguyện theo bọn chúng lại càng không thiếu!\n <br/>\n <br/>\n Vậy mà xung quanh hắn… không phải Nhện tinh thì là xà tinh, toàn là thứ âm độc muốn xơi tái hắn nhằm chiếm đoạt đạo hạnh, đã vậy lại còn xấu đau xấu đớn, hắn gần cũng chẳng dám gần.\n <br/>\n <br/>\n Nói chung là, hắn xấu, hắn lại còn chê người xấu, nên cả ngàn năm hắn vẫn “ế”.\n <br/>\n <br/>\n Haiz…\n <br/>\n <br/>\n Cho đến một ngày, bởi vì hắn mê luyến một tiên tử, cho nên bản thân đã đắc tội với nguyên một giáo phái tu tiên. Cái này không đáng nói.\n <br/>\n <br/>\n Sư phụ của tiên tử kia đến cửa nhà hắn đòi người, lại còn đánh sập Động rết của hắn, cái này cũng không đáng nói.\n <br/>\n <br/>\n Cái đáng nói là, hắn thiên tân vạn khổ lừa được người đẹp về, người đó lại dội cho hắn một gáo nước lạnh, nói bản thân là nam nhân, không thể cùng hắn…!!!\n <br/>\n <br/>\n Càng đáng hận hơn nữa là, thiên tân vạn khổ của hắn, cuối cùng cũng chỉ là một hồi âm mưu của nữ sư phụ ngoan độc nhằm lừa đệ tử của mình về! Hắn chẳng qua là một con cờ thí!\n <br/>\n <br/>\n Mà cái đáng hận nhất của đáng hận là, sau khi chà đạp lên tấm chân tình của hắn, hai sư đồ bọn họ lại còn thành thân, lại còn sinh con, lại cùng nhau tiêu dao tự tại!!!\n <br/>\n <br/>\n Được lắm!\n <br/>\n <br/>\n Vốn liếng các người nợ lão tử, lão tử sẽ tính hết lên người hài tử của các ngươi!\n <br/>\n <br/>\n Lựa lúc đôi sư đồ chết tiệt kia lơ là, hắn lẻn vào định hạ độc thủ đứa nhỏ.\n <br/>\n <br/>\n Di…\n <br/>\n <br/>\n Đứa nhỏ này…\n <br/>\n <br/>\n Thật xinh đẹp…\n <br/>\n <br/>\n Đôi đồng tử tựa như chân trâu linh động nhìn hắn, chẳng hề sợ hãi bộ dạng xấu xí dọa người của hắn mà cười lên, cánh môi anh đào chúm chím vẽ lên độ cong tuyệt hảo, đôi bàn tay bé bé còn giơ lên, chạm vào vết lằn kinh tởm trên mặt hắn, khiến hắn tê liệt như bị ngũ lôi oanh đỉnh…\n <br/>\n <br/>\n Hừ… Nể tình ngươi đáng yêu, tha cho ngươi một mạng!\n <br/>\n <br/>\n Hừ… Chẳng hiểu sao cứ muốn nhìn thấy con nhóc đó. Thôi, nhà cũng bị mẫu thân của nó đánh sập rồi, chuyển nhà!\n <br/>\n <br/>\n Nhóc con mới chập chững biết đi đã đòi học thuật Ngự kiếm! Phụ mẫu nhóc cũng thật vô trách nhiệm, còn chẳng thèm trông nom nhi nữ cẩn thận, nếu không có hắn ra tay thì con nhóc này sớm đã bỏ mạng vài lần!\n <br/>\n <br/>\n Lại còn muốn trốn xuống núi? Ở dưới đó có gì vui sao? Thật là một con nhóc ham vui! Nếu hắn không để mắt trông coi, nhóc con đã sớm bị người ta bán mất!\n <br/>\n <br/>\n Hắn thật bực bội. Từ khi nào hắn đã trở thành cái đuôi của nhóc con, lại còn phải lén lén lút lút tránh sự truy  kích của phụ thân nhóc nữa!\n <br/>\n <br/>\n Nhóc con đáng yêu dần trở thành thiếu nữ xinh đẹp thành thục, hắn nghĩ, có lẽ hắn cũng không cần phải chăm sóc nàng nữa rồi.\n <br/>\n <br/>\n Nhưng mà nàng lại đối diện với hắn, hỏi hắn rằng: “Bọn họ nói, thúc thích phụ thân ta… Có phải hay không?”\n <br/>\n <br/>\n Thì hắn…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.7
    },
    "ac-ma-rat-khuynh-thanh": {
        "ten_truyen": "ac-ma-rat-khuynh-thanh",
        "link_truyen": "https://truyenfull.io/ac-ma-rat-khuynh-thanh/",
        "ten_truyen_full": "Ác Ma Rất Khuynh Thành",
        "tac_gia": "Cửu Điều Vĩ Miêu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không dị giới, nữ cường, NP\n </i>\n <br/>\n <b>\n  <i>\n   Bản raw:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Bản convert:\n  </i>\n </b>\n <i>\n  DiGiang\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Yết Vạn Dương, Skysky, Ngoc Vo\n </i>\n <br/>\n <b>\n  <i>\n   Beta-er:\n  </i>\n </b>\n <i>\n  Skysky, Yết Vạn Dương\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  Gồm 11 phần + Ngoại truyện, khoảng trên 1000 chương\n </i>\n <span>\n  <br/>\n  <br/>\n </span>\n Kiếp trước, mọi người coi nàng là một truyền kì sát thủ, một cỗ máy giết người, một người lãnh huyết vô tình. Một khi nàng đã nói \"giết\" thì mục tiêu căn bản không thể sống.\n <br/>\n <br/>\n Kiếp này, nàng bị thế nhân coi là phế vật của Diệp gia, linh căn không có, linh mạch bị huỷ, bị Diệp gia vứt bỏ.\n <br/>\n <br/>\n Kiếp trước và kiếp này nàng đều bị người thân vứt bỏ nhưng bản thân lại không buông tay, bây giờ được trọng sinh vậy nàng liền sống một cách thật phấn khích.\n <br/>\n <br/>\n Đối tốt với ta, ta liền liều mình hỗ trợ, không tiếc thứ gì.\n <br/>\n Thương tổn ta, ta liền không từ thủ đoạn giúp ngươi huyết tẩy một phen.\n <br/>\n <br/>\n Ta là một cái phế vật trong phế vật thì thế nào? Dù có là nghịch thiên, ta cũng muốn lên đỉnh cao nhất.\n <br/>\n <br/>\n Chỉ khi có năng lực tuyệt thế, ta mới có thể bảo vệ bản thân, bảo vệ những người ta muốn bảo vệ(nguyên văn là thủ hộ, mình muốn dịch một cách thuần Việt nhất, nếu bạn nào thích đôi chỗ dùng nguyên văn thì có thể góp ý lại với mình nha)\n <br/>\n <br/>\n Có người hận nàng lãnh huyết, có người hận nàng cuồng ngạo(cuồng vọng+ngạo mạn), lại cũng có người vì tiềm lực của nàng mà nơm nớp lo sợ.\n <br/>\n <br/>\n Nhưng mà nàng cũng chẳng thèm để ý, vì nàng có tư cách để lãnh huyết, cũng có khả năng để cao ngạo.\n <br/>\n <br/>\n Cũng có người yêu nàng đáng yêu kiều mị(kiều diễm+quyến rũ), mừng bởi nàng cơ trí, quan tâm, cũng lại có người lấy mệnh lẫn nhau chỉ cầu nàng hạnh phúc. Nàng cũng thật tâm đối đãi chỉ vì chân tình đổi được chân tìnhnàng nguyện ý đem phía sau lưng mình giao phó.\n <br/>\n <br/>\n Kiếp này, nàng hoàn toàn trọng sinh rồi, đáng yêu, giả dối, kiều mị, phúc hắc(bụng dạ đen tối khó lường) là những thứ kiếp trước nàng chưa từng bộc lộ.\n <br/>\n Kiếp này, nàng yêu thích nhất là giả trư ăn hổ, hồ nháo chỉnh người, thêm mắm thêm muối, khắp nơi đùa giỡn.\n <br/>\n <br/>\n Kiếp này, nàng học xong hạnh phúc, cũng học được yêu thương.\n <br/>\n <br/>\n Kiếp này nàng không hề cô độc cũng không tịnh mịch, bởi vì nàng có bọn họ.\n <br/>\n <br/>\n Bọn họ cùng nhau đi đến đỉnh cao nhất, lại cùng nhau cười nhạo thế giới.\n <br/>\n <br/>\n <b>\n  -- Ngông cuồng --\n </b>\n <br/>\n \"Hừ, thiên tài song hệ, tại hạ bất tài chỉ toàn hệ ma pháp, tặng thêm ma vũ song tu.\"\n <br/>\n <br/>\n \"Ngươi nói nhiều thú thì có thể khi dễ ít thú?! Haha thật tốt quá, đại quân trăm vạn ma thú nhà ta rất thích chơi quần ẩu nha.\"\n <br/>\n <br/>\n <b>\n  --Tín nhiệm--\n </b>\n <br/>\n \"Lấy ngô chi hồn, dung nhữ chi phách. Lấy ngô máu, sấm nhữ chi cốt(đây đại khái là câu thề đi, mình cũng ko hiểu rõ lắm). Cùng sống cùng chết, mãi mãi không rời, đời đời kiếp kiếp.\"\n <br/>\n <br/>\n \"Ngay cả cái chết cũng không thể chia lìa hai ta, vậy thì còn gì e ngại.\"\n <br/>\n <br/>\n <b>\n  --Tình--\n </b>\n <br/>\n Một người lạnh như băng như hắn thế nhưng lại đối với nàng ôn nhu như nước.\n <br/>\n <br/>\n Yêu mị như hắn lại thầm nghĩ dụ dỗ mê hoặc nàng.\n <br/>\n <br/>\n Cường đại như hắn lại chỉ vì nàng mà thủ hộ.\n <br/>\n</div>\n",
        "rating_value": 9.0
    },
    "trum-sung-chien-than-tieu-cuong-phi": {
        "ten_truyen": "trum-sung-chien-than-tieu-cuong-phi",
        "link_truyen": "https://truyenfull.io/trum-sung-chien-than-tieu-cuong-phi/",
        "ten_truyen_full": "Trùm Sủng, Chiến Thần Tiểu Cuồng Phi",
        "tac_gia": "Vãn Hà GoGo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, có chút huyễn huyễn, nam – nữ cường\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  SingNo - Panh Hoàng\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  119 chương\n  <br/>\n  <br/>\n </i>\n Kiều Vô Song, nữ sát thủ mạnh nhất của thế kỷ hai mươi mốt, đối mặt với kẻ địch, cô lạnh lùng vô tình, thủ đoạn độc ác.\n <br/>\n <br/>\n Một lần ngoài ý muốn, khiến cô nhảy dù đến thế giới xa lạ, vô tình cứu được một mỹ nam bị người truy bắt. Kể từ đó, cuộc đời của cô mở ra từng trận chiến đấu kịch liệt...\n <br/>\n <br/>\n Loạn thế tứ quốc, cô lại đầu nhập vào một đoàn dong binh nho nhỏ.\n <br/>\n <br/>\n Hắn nói: \"Ba người chống lại một vạn đại quân, nên tấn công thế nào?\"\n <br/>\n <br/>\n Cô nói: \"Đơn giản, chỉ cần một mình tôi là đủ!\"\n <br/>\n <br/>\n Một trận chiến dịch, cô bạo nổ lấy đầu của Tướng quân quân địch, lập tức nổi danh thiên hạ, bộc lộ tài năng!\n <br/>\n <br/>\n Lời đồn; loạn thế tứ quốc, Thiên nữ giáng thế, người có được Thiên nữ, tất có được thiên hạ.\n <br/>\n <br/>\n Kể từ đó, thủ lĩnh tứ quốc, tranh nhau chiếm đoạt.\n <br/>\n <br/>\n Đông có Hoàng Trác Nhiên bá đạo tàn nhẫn lạnh lùng, Nam có Tử Mặc Hàn sâu không lường được, Tây có Lâm Dịch Huân đẹp trai như tiên, Bắc có Bắc Minh Liên Thành trầm tính lạnh lùng.\n <br/>\n <br/>\n Cô, nên lựa chọn như thế nào?\n <br/>\n <br/>\n Hay là... Cô luôn đối với người đàn ông tuyệt thế có duyên gặp một lần nhớ mãi không quên?\n <br/>\n <br/>\n Cô vô tình phát hiện người điều khiển tiền trang thao túng tiền bạc tứ quốc, lại là người đàn ông tuyệt thế khiến cô nhớ mãi không quên đó!\n <br/>\n <br/>\n Cô nói: \"Dự trữ tiền bạc, thầm mua binh mã, anh muốn mưu đồ tạo phản? \"\n <br/>\n <br/>\n Hắn nói: \"Tạo phản rất tầm thường, ta muốn thống nhất tứ quốc, lấy toàn bộ thế giới làm sính lễ tặng cho nàng, như vậy nàng mới có thể xứng với ta. \"\n <br/>\n <br/>\n Cái gì, anh ta đang càn rỡ đang phô trương sao?\n <br/>\n <br/>\n Chiến loạn tứ quốc, nữ kiêu ngạo và nam phúc hắc tay nắm tay cùng chống lại kẻ địch ——\n <br/>\n <br/>\n Các đồng chí, giơ cờ trắng ngoan ngoãn đầu hàng, làm trái người, kết cục đều là bị bọn họ chơi đùa đến chết!\n <br/>\n <br/>\n Khoan đã, mấy người cho là bọn họ vô địch?\n <br/>\n <br/>\n NO! Bọn họ sinh ra đám tiểu yêu còn vô địch hơn!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.5
    },
    "nang-phi-dien-cua-vuong-gia-khat-mau": {
        "ten_truyen": "nang-phi-dien-cua-vuong-gia-khat-mau",
        "link_truyen": "https://truyenfull.io/nang-phi-dien-cua-vuong-gia-khat-mau/",
        "ten_truyen_full": "Nàng Phi Điên Của Vương Gia Khát Máu",
        "tac_gia": "Vong Xuyên Tứ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   TinhLinhTuyết + Dung Sa + Puck + Quỳnh_ỉn\n  </i>\n  <br/>\n  <br/>\n </span>\n Nàng mang theo ký ức một đời, có được nội lực thâm hậu, có phép thuật điều khiển được ma quỷ, nhưng ở nơi dị thế này lại trở thành kẻ điên trong mắt thiên hạ.\n <br/>\n <br/>\n Hắn trời sinh đã có cơ thể khát máu, có được thân thể bất tử, nhưng lại là người trói gà không chặt, trở thành đối tượng mà mọi người đều có thể lăng nhục.\n <br/>\n <br/>\n Cổ gia có ba người con gái rưỡi, người người đều là tiên nữ trên trời. Chỉ có một nửa Cổ Tiểu Tứ, vừa không có tài không có diện mạo lại bị điên.\n <br/>\n *Ba người con gái rưỡi: ý nói nhà họ Cổ có 3,5 người con gái, Cổ Tiểu Tứ chỉ được tính là một nửa người.\n <br/>\n <br/>\n Cổ Tiểu Tứ, 15 tuổi, tên đầy đủ là Cổ Nhược Phong, từ khi ra đời thì đã bắt đầu điên điên khùng khùng suốt cả ngày, không có một ngày yên tĩnh. Rốt cuộc sau khi trải qua sinh nhật mười lăm tuổi được một tháng thì chết vì treo cổ.\n <br/>\n <br/>\n Nhân chứng đều nói: \"Cổ Tiểu Tứ nổi điên treo cổ tự tử.\"\n <br/>\n <br/>\n Đầu đường phố xá sầm uất không có ai không vỗ tay khen hay: Thế đạo này đã không nên có Cổ Tiểu Tứ từ lâu rồi! Chết sớm siêu sinh sớm!\n <br/>\n <br/>\n Cổ Nhược Phong, người thuộc gia tộc họ Cổ ở Trung Quốc, một gia tộc thần bí lánh đời tu luyện nội gia công phu, thiên phú trác tuyệt, hơn nữa còn có Quỷ nhãn không giống người.\n <br/>\n <br/>\n Một tia sấm sét kinh động giữa trời quang, đã đưa linh hồn của chính mình tới một thời không xa lạ không biết là ở đâu, nhập vào trên người Cổ Tiểu Tứ đã chết vì treo cổ.\n <br/>\n <br/>\n Khởi tử hoàn sinh, chờ đón nàng chính là là một đạo thánh chỉ không ai hiểu nổi, gả cho Tuyết Vương, một người con không lành lặn của Vương triều.\n <br/>\n <br/>\n <b>\n  【 Lần đầu tiên 】\n </b>\n Gặp nhau trên đường cái, hắn bị một đám người vây đánh, nàng ra tay ngăn cản.\n <br/>\n <br/>\n Nàng nói: \"Phu quân, chàng muốn giải quyết như thế nào?\"\n <br/>\n <br/>\n Hắn nói: \"Nương tử muốn như thế nào thì như thế ấy.\"\n <br/>\n <br/>\n Vì vậy, nàng ôm hắn đạp gió bay đi, đạp gãy xương vai người trên một con phố.\n <br/>\n <br/>\n <b>\n  【 Lần thứ hai 】\n </b>\n Trong lễ đại hôn, đối mặt với những trò gây khó dễ của tất cả mọi người, hắn chỉ mím môi không nói, hai bàn tay giấu dưới ống tay áo đã nắm chặt đến trắng bệch.\n <br/>\n <br/>\n Nàng nhẹ nhàng nắm chặt tay hắn, tuyên thệ với toàn bộ những người có mặt trong phòng khách: \"Chàng ấy là người kiếp này Cổ Nhược Phong ta một lòng bảo vệ. Bất luận là kẻ nào, người dám bắt nạt chàng ấy, ta sẽ trả lại gấp trăm lần; người dám tổn thương chàng ấy, ta sẽ tặng lại gấp nghìn lần!\"\n <br/>\n <br/>\n Tiếng nói vừa dừng lại, cái kẻ trước đó mới vừa lớn tiếng dữ dằn, muốn làm chuyện xấu đã bị rơi đầu.\n <br/>\n <br/>\n Nàng nói: \"Hôm nay là đại hôn, ta cảm thấy trông thấy máu sẽ vui mừng hơn.\"\n <br/>\n <br/>\n Hắn gật đầu, đáy mắt hiện lên ý cười nhợt nhạt, tràn đầy hạnh phúc: \"Nương tử nói đúng lắm.\"\n <br/>\n <br/>\n <b>\n  【 Trong tân phòng 】\n </b>\n Nàng tháo mặt nạ quỷ của hắn xuống, ngắm nhìn khuôn mặt vốn là khuynh thế tuyệt nhan, nhưng lại bị hủy bởi tay Thái tử. Lửa giận bùng lên, nàng, rất giỏi nhẫn tâm!\n <br/>\n <br/>\n <span>\n  <b>\n   【 Ngày hội Vân Hồ 】\n  </b>\n  Nàng nắm tay hắn rồi nâng lên, một giọng nói mang theo nội lực vừa trong trẻo vừa lạnh lùng giống như vương giả vang vọng khắp cả mặt hồ: \"Huyết Vương Huyết Nguyệt ra đời, không họ không tên, nhưng chàng ấy, cũng chính là nghịch lân* của Cổ Nhược Phong ta.\n </span>\n <br/>\n *Nghịch Lân: Có một loại cự long, trên cổ nó có một khối vảy máu trắng, hình trăng lưỡi liềm. Người ta gọi nó là Nghịch Lân. Tính con cự long này rất điềm đạm, nhưng khi có ai chạm vào chiếc vảy trắng của nó. Nó sẽ giống như ngọn núi lửa mà bộc phát ra vô số long uy. Dùng Nghịch lân là để chỉ mỗi người đều có một giới hạn không thể chạm vào.\n <br/>\n <br/>\n <b>\n  【 Đài cao Huyết Trì 】\n </b>\n Hơi thở của hắn như có như không, cánh tay khoác lên cạnh đài, máu tươi từ cổ tay chảy thành dòng nhỏ như sợi tơ, tụ lại trong chậu ngọc.\n <br/>\n <br/>\n Sắc mặt nàng trắng bệch, tròng mắt mở to lộ vẻ giận dữ, sợi tóc đen như mực vắt ngang qua chậu ngọc, cuối cùng phun ra một ngụm máu tươi. . . . . .\n <br/>\n <br/>\n Từ đó, tam thiên huyết đã nảy mầm trong cuộc đời này, đả thương mắt ai, lại khiến tim ai đau nhói?\n <br/>\n <br/>\n Hắn nói: \"Cho dù phải dốc sức hủy cả thiên hạ, ta cũng muốn giết hết những người đả thương nàng!\"\n <br/>\n <br/>\n Kiếp này chọc vào người của Cổ Nhược Phong ta, phải chết; chọc vào người của Huyết Vương, thật xin lỗi, ngươi sẽ sống không bằng chết.\n <br/>\n <br/>\n Ngươi nói ngươi hối hận? Xin lỗi, nếu hối hận có ích thì còn cần phải xuyên qua làm cái lông gì? !\n <br/>\n <br/>\n Thượng cùng bích lạc hạ hoàng tuyền*, chỉ cần chàng không buông tay, ta sẽ luôn luôn ở đây.\n <br/>\n <span>\n  <i>\n   *Thượng cùng bích lạc hạ hoàng tuyền: Câu này được trích trong “Trường hận ca” của thi hào đời Đường Bạch Cư Dị\n  </i>\n  <br/>\n  <p>\n   <i>\n    “Thượng cùng bích lạc hạ hoàng tuyền\n   </i>\n   <br/>\n   <i>\n    Lưỡng xứ mang mang giai bất kiến”\n   </i>\n  </p>\n  Bích Lạc, Hoàng Tuyền là 2 danh từ hoán dụ để chỉ nơi tận cùng của trời và nơi tận cùng của đất, ám chỉ sự cách xa vô cùng vô tận. Thường dùng với ý tứ chỉ tình yêu của hai người cao hơn trời, sâu hơn biển, vượt cả sống chết, nguyện ý cùng nhau dẫu là cùng trời cuối đất, âm dương cách trở cũng không chia lìa.\n </span>\n <br/>\n <br/>\n <b>\n  <i>\n   Ps:\n  </i>\n </b>\n <i>\n  Dung mạo của nam chủ sẽ khôi phục, nam chủ không phải kẻ yếu, sau này sẽ vô cùng cường hãn! !\n </i>\n <br/>\n <br/>\n <i>\n  Truyện này kiên quyết là một chọi một! !\n </i>\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "nguyen-ga-cho-dai-duong-gia": {
        "ten_truyen": "nguyen-ga-cho-dai-duong-gia",
        "link_truyen": "https://truyenfull.io/nguyen-ga-cho-dai-duong-gia/",
        "ten_truyen_full": "Nguyện Gả Cho Đại Đương Gia!",
        "tac_gia": "Nhuế Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ đại, giang hồ, sủng.\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  10\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   -BG-\n   <br/>\n   <br/>\n  </i>\n </span>\n Thời cơ đến thì đại sự nhất định sẽ thành? Sai!\n <br/>\n <br/>\n Hắn nhìn một cái là biết ngay, tiểu cô nương ‘độc ác’ - vị thần y thế gia này - sẽ là người mẹ tương lai của các con hắn.\n <br/>\n <br/>\n Từ lúc hắn chào đời tới giờ, hắn chưa từng gặp một cô nương nào thú vị như vậy\n <br/>\n <br/>\n Nhưng đáng tiếc, mặc dù nàng tài nghệ xuất chúng, nhưng trong tình yêu lại rất ngờ nghệch\n <br/>\n <br/>\n Hắn đường đường là đại đương gia của lãnh địa Thanh Long, đã yêu là yêu rất chân tình\n <br/>\n <br/>\n Nhưng cô nương nhà người ta lại ‘chậm chạp’\n <br/>\n <br/>\n Cũng may mà lừa được ba chữ \"Muội đồng ý\"\n <br/>\n <br/>\n Nàng đã không thể vứt bỏ danh hiệu ‘thủ lĩnh phu nhân’ này được rồi. . . .\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "tinh-yeu-dan-xen-thoi-gian": {
        "ten_truyen": "tinh-yeu-dan-xen-thoi-gian",
        "link_truyen": "https://truyenfull.io/tinh-yeu-dan-xen-thoi-gian/",
        "ten_truyen_full": "Tình Yêu Đan Xen Thời Gian",
        "tac_gia": "Tịch Quyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Edior:\n   </i>\n  </b>\n  <i>\n   Thần Vương Tiên Trang\n   <br/>\n  </i>\n  <br/>\n </span>\n <p>\n  Chờ đợi mang theo mộng ảo\n </p>\n <p>\n  Nàng xuyên qua thời không trở thành tân nương của hắn\n </p>\n <p>\n  Nàng hoạt bát mềm mại đáng yêu\n </p>\n <p>\n  Nhiều lần tác động đến trái tim băng lãnh cô độc của hắn\n </p>\n <p>\n  Yêu, bù đắp khoảng cách ngàn năm\n </p>\n <p>\n  Trái tim xuyên suốt lẫn nhau…\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "ac-nuong-tu": {
        "ten_truyen": "ac-nuong-tu",
        "link_truyen": "https://truyenfull.io/ac-nuong-tu/",
        "ten_truyen_full": "Ác Nương Tử",
        "tac_gia": "Nguyên Nhu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   thanhbt\n   <br/>\n  </i>\n </span>\n <br/>\n Trời ơi! Nàng chỉ là đi mua đồ uống trong đêm bão, vì sao vừa ra khỏi cửa lại đi đến Thanh triều?\n <br/>\n <br/>\n Càng ly kỳ đi vào cổ đại, ông trời lại khiến nàng biến thành “Ác nương tử”!\n <br/>\n <br/>\n Nghe đồn chủ nhân của cái thể xác nàng đang phụ thuộc vào này, mặc dù thân là Thiếu phu nhân của Hoàng Phủ sơn trang.\n <br/>\n <br/>\n Nhưng lại là một cô gái thôn quê cứng rắn, tính cách táo bạo, hơi động một chút là đánh chửi hạ nhân,\n <br/>\n <br/>\n Không được phu quân, người nhà yêu thích coi như xong, lại còn khoa trương đến mức muốn hồng hạnh ra tường [ngoại tình]?!\n <br/>\n <br/>\n Oan uổng nha! Nàng căn bản không phải Thiếu phu nhân lúc đầu, đành phải giả mất trí nhớ một mực phủ nhận.\n <br/>\n <br/>\n Nguyên tưởng rằng tiếng xấu của mình rõ ràng, có thể khiến phu quân hưu nàng,\n <br/>\n <br/>\n Nhưng không nghĩ tới hắn luôn cố gắng chịu đựng, chỉ vì nhà Hoàng Phủ có giáo huấn không thể hưu thê [bỏ vợ]!\n <br/>\n <br/>\n Bị buộc nóng nảy, nàng đành phải cố gắng cứu tế, nhanh chóng “Làm người một lần nữa”,\n <br/>\n <br/>\n Biểu tiểu thư rơi xuống nước nàng thấy việc nghĩa hăng hái cứu giúp, kết quả hành động hô hấp nhân tạo lại dọa đến mọi người.\n <br/>\n <br/>\n Khụ! Tóm lại nàng đã quyết định chấm dứt cuộc hôn nhân này, không để ý hắn có bằng lòng buông tay hay không.\n <br/>\n <br/>\n Không ngờ, sớm chiều ở chung, phu quân anh tuấn lạnh lùng lại dịu dàng khiến nàng động tâm,\n <br/>\n <br/>\n Bị con ngươi đen giống như hiểu rõ hết thảy của hắn nhìn chăm chú, tim nàng lại đập dữ dội, vừa sợ lại vừa yêu,\n <br/>\n <br/>\n <span>\n  Ah, sức quyến rũ của soái ca cổ đại cũng siêu cường, thật là đáng chết, nhưng nàng còn muốn quay về hiện đại mà…\n  <br/>\n </span>\n <i>\n  <br/>\n </i>\n <b>\n  <i>\n   Nhận xét riêng:\n  </i>\n </b>\n <br/>\n <i>\n  Bộ truyện này không dài, đối với một bộ xuyên không thì như thế này có thể xem là ngắn. Tuy bộ truyện này không phải đấu tranh cung đình, xuyên qua làm tiểu thư trở thành phi tử... không có hậu cung giành nhau kịch liệt nhưng nó cũng có đặc sắc riêng. Các bạn đọc có thể có một cái nhìn mới hơn về những bộ xuyên không.\n </i>\n <br/>\n <br/>\n <i>\n  Nữ chính cũng thuộc tuýp 1 số tỷ điển hình hơi nhát gan, tấm lòng lương thiện nhưng không hiền lành lắm, cũng không kém phần kiên cường, không ngu ngốc. Nam chính có bá đạo, có ôn nhu, có thâm tình, có tài trí. Cốt truyện không quá mức rắc rối nhưng cũng có kịch tích vừa đủ, có cao trào, có cảm động, cũng có phần hài hước, ngược tâm (không nặng) và cũng có sủng. Tóm lại, tớ nghĩ bộ này đáng xem :D\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "vi-gio-praha-chang-trai-trieu-do": {
        "ten_truyen": "vi-gio-praha-chang-trai-trieu-do",
        "link_truyen": "https://truyenfull.io/vi-gio-praha-chang-trai-trieu-do/",
        "ten_truyen_full": "Vị Gió Praha (Chàng Trai Triệu Đô)",
        "tac_gia": "Lynk Boo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một câu chuyện tình ở trời Tây..\n</div>\n",
        "rating_value": 9.3
    },
    "on-ao-nho": {
        "ten_truyen": "on-ao-nho",
        "link_truyen": "https://truyenfull.io/on-ao-nho/",
        "ten_truyen_full": "Ồn Ào Nhỏ",
        "tac_gia": "Tát Không Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n </i>\n <span>\n  <i>\n   Manơcanh\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Poster:\n   </i>\n  </b>\n  <i>\n   popcorntiger\n  </i>\n  <br/>\n </span>\n <br/>\n Một vài chuyện tình đổ vỡ giữa nam và nữ. =))\n <br/>\n <br/>\n Điểm nhấn: ông trời tác hợp nên.\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "nguyen-the-mua-gio-de-doi-nang-vo-uu": {
        "ten_truyen": "nguyen-the-mua-gio-de-doi-nang-vo-uu",
        "link_truyen": "https://truyenfull.io/nguyen-the-mua-gio-de-doi-nang-vo-uu/",
        "ten_truyen_full": "Nguyện Thế Mưa Gió Để Đời Nàng Vô Ưu",
        "tac_gia": "Cô Hồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình hiện đại, sủng văn, HE\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  62 chương (cả ngoại truyện)\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Mituot (Đường Kỳ Nguyệt)\n  <br/>\n </i>\n <br/>\n Cố Dịch Huân: Ta cam tâm tình nguyện dùng ta chống mưa gió hộ nàng để cuộc đời nàng vô ưu!\n <br/>\n <br/>\n Một cặp đôi trời sinh tương phản, tiểu cừu nghịch ngợm bốc đồng cùng đại sói xám đấu trí so dũng khí, từ nay về sau vô ưu vô lo, cùng sống hạnh phúc như chuyện xưa.\n <br/>\n <br/>\n Một người gian trá giảo hoạt, đại sói xám lãnh khốc phúc hắc như thế nào lại thận trọng, trăm phương ngàn kế, theo cuộc sống trôi qua, vừa đau vừa sủng đến ăn luôn tiểu cừu trong chuyện xưa.\n <br/>\n <br/>\n Bởi vì em như bông hoa hướng dương, làm băng truyết trong thế giới của tôi tức thì tan rã, xuân về hoa nở, mọi linh hồn đều bắt đầu rục rịch. Tâm tôi đang yên lặng vì em mà bất an xôn xao. Cho nên, đối với em, tôi nhất định phải có!\n <br/>\n <br/>\n “Đang nghĩ cái gì, cao hứng như vậy?”\n <br/>\n <br/>\n “Chủ nghĩa cộng sản ~ “\n <br/>\n <br/>\n “Ân?”\n <br/>\n <br/>\n “Thực hiện cộng – sản chủ nghĩa, là có thể phân phối chia đều nha, theo tỉ lệ nam nữ hiện tại, nói không chừng em có thể phân đến hai lão công!”\n <br/>\n <br/>\n “. . .”\n <br/>\n <br/>\n Vừa bắt đầu, khả năng sẽ có điểm ngây thơ dài dòng, về sau sẽ rơi vào cảnh đẹp! Mọi người nhìn xem đi\n <br/>\n <br/>\n <br/>\n Nhân vật chính: Lộ Diêu, Cố Dịch Huân\n <br/>\n <br/>\n Phối hợp diễn: Lộ Viễn, Sở gia, Đại Ngọc, Thiết Tây Á, Đoạn Thụy, Lâm Á Bá, Tề Hạo.\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "thien-tai-cuong-phi-phe-vat-tam-tieu-thu": {
        "ten_truyen": "thien-tai-cuong-phi-phe-vat-tam-tieu-thu",
        "link_truyen": "https://truyenfull.io/thien-tai-cuong-phi-phe-vat-tam-tieu-thu/",
        "ten_truyen_full": "Thiên Tài Cuồng Phi - Phế Vật Tam Tiểu Thư",
        "tac_gia": "Tuyết Sơn Tiểu Tiểu Lộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lạc Vân hi, Long đình Đại lục tiếng tăm lừng lẫy phế vật Tam Tiểu Thư, từ nhỏ cùng Lương gia bảo Lương thiếu gia đính có cô dâu nhỏ, không biết, mười hai năm sau, Lương gia sinh hối ý, một cuộc sóng gió từ đó nhấc lên.\n <br/>\n <br/>\n Nàng, vốn là thế giới đứng đầu đặc công, lòng dạ độc ác, am hiểu ngụy trang, danh hiệu”Xà mỹ nữ” , bởi vì lần thứ nhất đuổi giết ngộ nhập xa lạ đất nước, trở thành Lạc gia Tam Tiểu Thư.\n <br/>\n <br/>\n Phụ thân không đau, đại nương không thương, đích tỷ khi dễ, vị hôn phu khiêu khích, nàng lạnh lùng cười một tiếng, cũng phóng ngựa đến đây đi, lão nương theo cùng!\n <br/>\n <br/>\n Ba năm ẩn nhẫn, mười năm ngụy trang, một buổi sáng Trùng sinh, điên đảo thiên hạ! Hô mưa gọi gió, chỉ lộc vi mã, càng đấu người ngã ngựa đổ kêu rên một mảnh, chuyện này. . . . . . Quả nhiên là phế vật kia? ? ?\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Lạc Vân hi: ta tin phụng một câu như vậy lời lẽ chí lý, Ninh dạy ta cha người trong thiên hạ, không Ngao Thiên người làm phụ ta. Nhưng ta tuyệt không nhỏ mọn, ngươi không phải chọc ta, ta không động ngươi.\n <br/>\n <br/>\n Đây là một Phong Hoa Tuyệt Đại, mưu trí Vô Song, cuồng mà không dã, co được dãn được nữ chủ;\n <br/>\n <br/>\n Đây là một quần hùng tất biết, âm mưu thay nhau nổi lên thế giới;\n <br/>\n <br/>\n Đây là một đoạn tuyên cổ truyền lưu câu chuyện tình yêu.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Một tên con trai ( mặt tràn đầy tha thiết ): Vân Hi, chúng ta từ nhỏ đã định ra hôn ước, phần ân tình này, là người khác cũng không sánh bằng đâu.\n <br/>\n <br/>\n Lạc Vân hi ( khuôn mặt nhỏ nhắn lạnh lẽo ): chúng ta là từng có hôn ước, nhưng chưa bao giờ tình!\n <br/>\n <br/>\n Một tên con trai ( mặt dày mày dạn ): Tiểu Vân Vân, ngươi liền theo gia đi!\n <br/>\n <br/>\n Lạc Vân hi ( khóe miệng khẽ nhếch cười ): cút sang một bên.\n <br/>\n <br/>\n Một tên con trai ( mặt xanh mét ): Lạc Vân hi, ngươi chờ xem, ngươi sớm muộn không bay ra khỏi Bổn vương Ngũ Chỉ sơn!\n <br/>\n <br/>\n Lạc Vân hi ( mặt mày lạnh nhạt ): bọn chúng ta .\n <br/>\n <br/>\n Một tên con trai ( xem kỹ hồi lâu ): Hi Nhi, cái người này trong trả như nào đây nhỏ như vậy?\n <br/>\n <br/>\n Lạc Vân hi ( khóe miệng kéo nhẹ ): . . . . . . . Im lặng trung.\n</div>\n",
        "rating_value": 8.2
    },
    "cuc-pham-khi-phi": {
        "ten_truyen": "cuc-pham-khi-phi",
        "link_truyen": "https://truyenfull.io/cuc-pham-khi-phi/",
        "ten_truyen_full": "Cực Phẩm Khí Phi",
        "tac_gia": "Tiểu Đậu Bố Đinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Tử Vũ Thiên Vi\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  139\n  <br/>\n  <br/>\n </i>\n Một đạo thánh chỉ, khiến cho nàng trở thành thê tử của hắn; đưa ra hưu thư, khiến cho nàng trở thành một khí phụ, người bị chồng ruồng bỏ.\n <br/>\n <br/>\n \"Vương gia, thiếp thân...\" Nàng nhẹ giọng đáng thương, mang theo vẻ khẩn cầu, còn có phần nức nở.\n <br/>\n <br/>\n Gương mặt nhỏ nhắn cúi thấp xuống, thân mình còn không ngừng run lên, mọi người đều cho rằng nàng là đang đau lòng khổ sở, thật ra là bởi vì nàng vẫn cố nhịn cười.\n <br/>\n <br/>\n Khi hắn lần nữa trông thấy nàng, phong tình vạn chủng, nhỏ nhắn quyến rũ, xử sự quyết đoán, làm cho hắn không thể rời mắt, đây thực sự là cái người đầu gỗ, yếu đuối, bảo sao nghe vậy trước kia sao?\n <br/>\n <br/>\n Hắn……mỹ nam không theo thứ tự xuất hiện mà xếp hàng, nhưng mỹ nam sẽ không ngừng xuất hiện.\n <br/>\n <br/>\n <b>\n  * Long Khải Diêm\n </b>\n <br/>\n <br/>\n \"Trẫm muốn lập nàng làm hậu, hơn nữa hậu cung giai lệ chỉ có một mình nàng.\" Lời nói uy nghiêm mang theo một chút nhu tình.\n <br/>\n <br/>\n \"Ngươi muốn một khí phụ làm hoàng hậu của ngươi?\" Lông mày nhướng lên, trong mắt tràn đầy khiêu khích.\n <br/>\n <br/>\n Hai tròng mắt hơi đổi, sau đó cười dịu dàng một tiếng:\"Trẫm không ngại.\"\n <br/>\n <br/>\n \"Đáng tiếc ta không có hứng thú, ngươi nên lập người khác đi.\"\n <br/>\n <br/>\n <b>\n  * Long Khải Kỳ\n </b>\n <br/>\n <br/>\n \"Nàng dám giấu giếm Bổn vương mà đi trêu hoa ghẹo nguyệt, tổn hại đến  danh dự của Bổn vương.\" Tiếng trách giận lạnh lùng mang theo vài phần hối hận,  nhìn bên người nàng không ngừng xuất hiện nam tử ưu tú, hắn hối hận về quyết định ban đầu của mình.\n <br/>\n <br/>\n \"Chậc chậc, Vương gia hình như lầm đối tượng.\"\n <br/>\n <br/>\n \"Nàng...\" Hắn đen mặt, tức giận tăng vọt …\n <br/>\n <br/>\n \"Chỗ này của ta không chào đón người da đen.\" Trong mắt không hề có sự kinh ngạc, mà chỉ có sự lạnh lẽo, khóe miệng hơi nhếch lên.\n <br/>\n <br/>\n <b>\n  * Mộ Dung Hàn\n </b>\n <br/>\n <br/>\n \"Ta biết nàng nhất định sẽ tới tìm ta.\" Con ngươi thâm trầm lộ ra vẻ giảo hoạt.\n <br/>\n <br/>\n \"Không tệ, chẳng qua ta tới là vì...\"\n <br/>\n <br/>\n \"Nàng...\"\n <br/>\n <br/>\n <b>\n  * Hậu Quân Lâm\n </b>\n <br/>\n <br/>\n \"Nương tử...\" Từ phía sau tuyệt mỹ nam tử có gương mặt trẻ con ôm lấy nữ tử xinh đẹp, cúi đầu ngửi mùi thơm nhàn nhạt.\n <br/>\n <br/>\n Hai tay nữ tử lôi kéo, ném nam tử ra xa vài mét.\n <br/>\n <br/>\n \"Nương tử...\" Ra vẻ vô tội, nước mắt trong con ngươi đảo quanh...\n <br/>\n <br/>\n <b>\n  * Quý Thuần Hoàn\n </b>\n <br/>\n <br/>\n \"Ta nhất định làm cho nàng trở thành Thái tử phi của ta.\" Hắn luôn giữ một dáng vẻ lưu manh nhưng lúc này trở nên vô cùng nghiêm túc, nhu tình trong mắt không ngừng tràn ra.\n <br/>\n <br/>\n \"Thật xin lỗi, không có cảm giác.\"\n <br/>\n <br/>\n <b>\n  * Hiên Viên Hạo\n </b>\n <br/>\n <br/>\n \"Da của ngươi thật đúng là mịn màng, ngay cả nữ tử như ta cũng sẽ ghen tị.\" Hai tay mềm mại nhẹ nhàng lướt qua khuôn mặt xinh đẹp hơn nữ tử của nam tử.\n <br/>\n <br/>\n \"Nàng nói thích, thân thể của ta cho nàng tùy ý sờ.\"\n <br/>\n <i>\n  <br/>\n  P.s: 1vs1 nha, đừng vì văn án mà bị lừa tình.\n </i>\n</div>\n",
        "rating_value": 7.5
    },
    "cuong-gia-vi-ton-phuc-hac-nuong-tu-lanh-khoc-phu-quan": {
        "ten_truyen": "cuong-gia-vi-ton-phuc-hac-nuong-tu-lanh-khoc-phu-quan",
        "link_truyen": "https://truyenfull.io/cuong-gia-vi-ton-phuc-hac-nuong-tu-lanh-khoc-phu-quan/",
        "ten_truyen_full": "Cường Giả Vi Tôn: Phúc Hắc Nương Tử, Lãnh Khốc Phu Quân",
        "tac_gia": "Tiêu Tử Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  xuyên không, huyền huyễn, nam nữ cường, sạch..\n  <b>\n   <br/>\n   Nữ chính:\n  </b>\n  Tuyết Như Song\n  <br/>\n  <br/>\n </span>\n Tuyết Như Song là một nữ sát thủ chuyên dụng độc của thế kỉ 21, nàng chưa từng thất bại bất kì nhiệm vụ nào, là sát thủ mà thế giới ngầm đều cảm thấy sợ hãi. Đi vô ảnh đến vô tung, một kích giết chết đối thủ. Nhưng lại chết dưới tay chính em gái mà nàng luôn yêu thương che chở, là hi vọng để nàng tồn tại suốt hai mươi năm qua. Đến lúc chết nàng vẫn không thể tin được chính em gái mình đã bắn chết nàng.\n <br/>\n <br/>\n Nhưng ông trời vẫn xót thương nàng, nàng giết nhiều người như vậy đến khi chết cư nhiên lại được xuyên qua thời không đến một vùng đất xa lạ - Linh huyền đại lục. Nàng nhập vào thân thể của đích nữ thừa tướng phủ Thượng Quan Song. Tuy là đích nữ tướng phủ nhưng từ quá khứ của nàng trải qua sự tra tấn tàn nhẫn của tỷ muội đến cuối cùng lại chết đói ở nơi hẻo lánh. Từ đó Tuyết Như Song trong lòng đã nguội lạnh nàng thề sẽ báo thù cho Thượng Quan Song, nàng nhất định sẽ trở thành cường giả.\n <br/>\n <br/>\n Hắn là hoàng tử của Hiên Viên quốc, từ nhỏ nhận lấy sự đố kị, hãm hại của các huynh đệ, mẫu phi bị tiếp dẫn đến không gian cấp cao, hắn được đưa về ngoại, cứ nghĩ rằng sẽ loại bỏ được hắn thật không ngờ ngoại tộc của hắn lại là một trong những gia tộc khổng lồ- Bắc Nguyệt gia tộc. Phụ hoàng hắn từ khi hắn sinh ra đã không dám thương hắn mặc cho hắn bị khi dễ tất cả bởi vì muốn bảo vệ đứa con trai này. Sự lãnh khốc của hắn làm kẻ khác kinh sợ, tài năng của hắn làm bọn họ đố kị nhưng hắn lại gặp nàng.\n <br/>\n <br/>\n Nàng lạnh lùng, tàn nhẫn. Năng lực của nàng cùng hắn bất phân cao thấp. Nàng tự tin, cuồng ngạo làm tim hắn rung động. Bọn họ thật sự là khắc tinh của nhau hay là định mệnh an bài.\n <br/>\n <br/>\n Hai kẻ lạnh lùng sẽ có được hạnh phúc? Tâm đã chết sẽ lần nữa tái sinh? Hai Trái tim băng giá liệu có cùng chung nhịp đập?\n <br/>\n <br/>\n Chỉ biết rằng từ khi gặp nhau, đối phương đã lặng lẽ chiếm giữ một vị trí quan trọng trong lòng bọn họ.\n <br/>\n <br/>\n <b>\n  Đoạn trích 1:\n </b>\n <br/>\n <br/>\n Mười mấy hắc y nhân vây quanh Tuyết Như Song. Nàng quét ánh mặt lạnh lùng nhìn bọn họ lộ rõ vẻ khinh thường. Hắc y nhân rất nhanh liền động thủ xông về phía nàng chém giết. Lúc này bóng dáng tử y đột ngột xuất hiện một kích giết chết cả đám hắc y nhân. Khuôn mặt yêu nghiệt nhìn nàng đầy giảo hoạt:\n <br/>\n <br/>\n - Ta đã cứu nàng, không bằng hãy lấy thân báo đáp đi\n <br/>\n <br/>\n Tuyết Như Song môi mỏng khẽ nhếch:\n <br/>\n <br/>\n - Vậy sao, nhưng theo ta thấy ngươi là đang phá hỏng chuyện tốt của ta, nếu không có ngươi ngán đường ta đã có thể hảo hảo chơi đùa một phen rồi.\n <br/>\n <br/>\n Khoé môi ngươi nào đó mạnh mẽ co rút.\n <br/>\n <br/>\n <b>\n  Đoạn trích 2:\n </b>\n <br/>\n <br/>\n Hơi nước lượn lờ trong không khí, trong bồn tắm là một bóng dáng tuyệt sắc. Lúc này rầm một tiếng mỗ nam từ trên xà nhà bị mỗ nữ đánh rớt xuống. Mỗ nam mặt không đỏ tim không đập nhanh vô sỉ nói:\n <br/>\n <br/>\n - Ta đã nhìn thấy thân thể nàng rồi, yên tâm ta sẽ chịu trách nhiệm.\n <br/>\n <br/>\n Mỗ nữ vẻ mặt không đổi vô vị nói:\n <br/>\n <br/>\n - Vậy ta giết ngươi là xong.\n <br/>\n <br/>\n Rất nhanh mỗ nam ôm lấy cánh tay vừa bị trúng châm độc đau khổ nói:\n <br/>\n <br/>\n - Nương tử, nàng muốn mưu sát chồng sao.\n <br/>\n <br/>\n Mỗ nữ vẫn dửng dưng như cũ:\n <br/>\n <br/>\n - Mưu sát chồng? Ta với ngươi có quen biết sao?\n <br/>\n <br/>\n Mỗ nam nhất thời nghẹn họng.\n <br/>\n</div>\n",
        "rating_value": 8.9
    },
    "tung-sung-dung-nga-su-muoi": {
        "ten_truyen": "tung-sung-dung-nga-su-muoi",
        "link_truyen": "https://truyenfull.io/tung-sung-dung-nga-su-muoi/",
        "ten_truyen_full": "Túng Sủng Đụng Ngã Sư Muội",
        "tac_gia": "Như Nhược Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, cung đấu, giang hồ đấu, hài, sủng, HE (thập cẩm các loại)\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  110 chương(chương ngắn thôi)\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Tiểu Phi Tuyết\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Poster:\n   </i>\n  </b>\n  <i>\n   MeOw\n   <br/>\n   <br/>\n  </i>\n </span>\n Hắn, một mĩ nam lạnh lùng, thân là đệ tử của Thần Phong lão nhân, trong chốn võ lâm có địa vị cao, càng thêm thân phận thần bí không muốn cho người ngoài biết.\n <br/>\n <br/>\n Nàng, xuyên qua lại cải lão hoàn đồng, may mắn được Thần Phong lão nhân thu nạp làm đồ đệ, trở thành tiểu nha đầu được chuyên sủng, người ngoài đều không biết thân thế bi thảm của nàng.\n <br/>\n <br/>\n Mục tiêu của cuộc đời hắn: nuôi nhốt sư muội, chiều hư sư muội, khiến cho nam nhân khác không chịu nổi, sao đó khiến sư muội không thể tách rời mình, cuối cùng triệt để nuốt cả xương cốt của sự muội vào bụng.\n <br/>\n <br/>\n Mục tiêu của cuộc đời nàng: ăn sư huynh, uống sư huynh, để cho sư huynh độc sủng chính mình, cả đời làm sâu gạo của sư huynh, sau đó cùng sư huynh Tiêu Dao giang hồ.\n <br/>\n <br/>\n <b>\n  Đoạn thứ nhất:\n </b>\n <br/>\n <br/>\n \"Chủ tử không hay rồi! Tiểu thư nhổ sạch lông Khổng Tước công chúa yêu thích nhất, còn nói muốn đem nướng ăn!\"\n <br/>\n <br/>\n \"Nhổ thì nhổ! Ăn thì ăn! Xem công chúa còn không, mang đến đưa cho tiểu thư đi!\"\n <br/>\n <br/>\n \"Nhưng mà công chưa muốn tìm tiểu thư tính sổ, muốn tiểu thư đền lại Khổng Tước cho công chúa!\"\n <br/>\n <br/>\n \"Hôm trước tên ăn mày nhìn công chúa có ý đồ xấu, buổi tối đem công chúa cho tên ăn mày này đi!\"\n <br/>\n <br/>\n Mọi người giống như bị trúng gió.... .......\n <br/>\n <br/>\n <b>\n  Đoạn ngắn nhị:\n </b>\n <br/>\n <br/>\n \"Chủ tử, chủ tử! Tiểu thư bỏ chạy với người khác!\"\n <br/>\n <br/>\n \"Cái gì? Bỏ chạy cùng ai?\"\n <br/>\n <br/>\n \"Sự phụ của người, Thần Phong lão nhân!\"\n <br/>\n <br/>\n \"Đây cũng là sự phụ của nàng, nàng không có việc gì!\"\n <br/>\n <br/>\n \"Lão tiền bối nói muốn mang tiểu thư đi xem mắt, không trở lại nữa!\"\n <br/>\n <br/>\n \"Phát động vương bài Lệnh Truy Nã! Truy Nã Thần Phong lão nhân!\" Nói xong, đã không thấy bóng dáng của tên nam nhân nào đó.\n <br/>\n <br/>\n Mọi người ngã xuống đất.... .......\n <br/>\n <br/>\n <b>\n  Đoạn ngắn tam:\n </b>\n <br/>\n <br/>\n \"Dạ nguyệt ly, nữ nhân của ngươi hạ độc ái phi của bổn vượng miệng sưng lên, ngươi xem làm sao bây giờ?\" Người tới giận không kiềm chế được nhìn nam tử ngồi bên cạnh bàn thản nhiên dùng trà.\n <br/>\n <br/>\n Nam nhân cũng không ngẩng đầu lên.\n <br/>\n <br/>\n \"Phu nhân nói là, nói là, nữ nhân này, miệng quá thối ... .....Nàng nhất thời không nhìn được, nên, nên.... ....\" Thuộc hạ ấp úng.\n <br/>\n <br/>\n \"Người tới, đưa mười mỹ nhân đến Hiên Vương phủ, nhớ kỹ, nhất định không được hôi miệng!\" Bàn tay to của nam nhân vung lên, ra lệnh.\n <br/>\n <br/>\n \"Ngươi! Người có ý gì?\" Người tới nghiến răng nghiến lợi.\n <br/>\n <br/>\n \"Hiên Vương không hài lòng? Khẩu vị của Hiên Vương không phải quá độc đáo rồi.\"\n <br/>\n <br/>\n \"Ngươi, ngươi ngoan độc!\" Người tới tức giận rời đi.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.8
    }
}