{
    "khi-quan-vi-hoang": {
        "ten_truyen": "khi-quan-vi-hoang",
        "link_truyen": "https://truyenfull.io/khi-quan-vi-hoang/",
        "ten_truyen_full": "Khi Quân Vi Hoàng",
        "tac_gia": "Mễ Mâu Linh Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Khi Quân Vi Hoàng\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n 1Vs1, 21+, Cao H, Cẩu huyết, Cổ đại, Cường thủ hào đoạt, Điên cuồng - độc chiếm - biến thái, H văn - Thịt văn, HE, Ngược nữ, Ngược thân, Nhất kiến chung tình, Sạch, SM, Song xử, Sủng, Thâm tình, Thanh mai trúc mã, Trọng sinh - Song trọng sinh, Trùng sinh - Song trùng sinh,\n <br/>\n <b>\n  Editor:\n </b>\n [LA]_Vermouth\n <br/>\n <b>\n  Bìa:\n </b>\n Liên Minh Sắc Nữ\n <br/>\n <br/>\n <b>\n  Tổng chương:\n </b>\n 81\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tỉnh lại lần nữa, nàng chỉ mong hết thảy chỉ là một giấc mơ....\n <br/>\n <br/>\n Nhưng hoá ra không phải... Nhìn xung quanh, nhìn lại long sàng nàng đang năm, nàng hiểu, tất cả đều là thật.\n <br/>\n <br/>\n Quốc gia không còn, quê hương tan nát, nàng trở thành con tin, bị hoàng đế giam cầm.\n <br/>\n <br/>\n Đường đường là vua một nước, nàng không thể hiểu được sao hắn lại cứ nhằm vào một kẻ chẳng có gì như nàng, tìm mọi cách để hiếp bức nàng, nhục mạ nàng???\n <br/>\n <br/>\n Hắn dùng đủ mọi loại dâm hình, khiến cho chân nàng mềm nhũn suốt cả ngày không cách nào trốn thoát được. Nàng khóc lóc cố lấy lòng và tự tử tìm chết, hắn không hề để tâm đến ba ngàn mỹ nữ ở hậu cung nhưng dù có chặt đứt chân nàng cũng muốn giữ chặt nàng bên cạnh.\n <br/>\n <br/>\n Hắn tự mình ra sa trường giết giặc thì vội vàng đưa nàng vào trong quân để hầu hạ. Sau đó nàng bị loạn tiễn trên chiến trường làm cho mất mạng. Mở mắt ra lần nữa, lại là cảnh bị hắn đè dưới thân trong cung đêm đó. Tại sao có thể sống lại lần nữa mà vẫn bị hắn ăn sạch vậy?\n <br/>\n <br/>\n \"Đời này ngươi đừng hòng thoát khỏi trẫm.\"\n <br/>\n <br/>\n Âm thanh va chạm vang lên từ long sàng, vẫn là lời thoại đó, giọng nói toả ra hơi lạnh giống như hận không thể nghiền nát nàng.\n <br/>\n <br/>\n Nàng nhìn vị hoàng đế đã thống nhất bốn nước, tự hiểu rằng kiếp này sẽ lại bị giam cầm mười năm. Đúng thế, nếu muốn trốn cũng không thể trốn, chi bằng cứ thuận theo ý hắn, ngủ bên cạnh hắn và ngồi trên ngai vàng của hắn!\n <br/>\n <br/>\n Những kẻ từng xúi giục nàng khi quân* phục quốc, chỉ mong sao nàng sớm bị ban chết, haha, nàng nhất định sẽ không để bọn họ được như ý!\n <br/>\n <br/>\n *Coi thường vua, sỉ nhục vua.\n <br/>\n <br/>\n \"Thái tử có làm nàng mệt không?\"\n <br/>\n <br/>\n Nhiều năm sau, hắn nhìn chằm chằm cái bụng nhô lên của nàng, ánh mắt khao khát. Nàng kinh ngạc hồi lâu mới cảm thán: \"Hậu cung có đến mười mấy hoàng tử đều không phải long chủng của chàng? Ha ha ha, cho chàng ức hiếp ta, bị cắm sừng là đáng đời!\"\n <br/>\n <br/>\n Hắn yên lặng. Tại sao đường đường là hoàng hậu của một vị thánh quân như hắn lại ngu ngốc đến thế chứ? Nếu như thái tử cũng giống như nàng... Rốt cuộc là do hắn yêu thương hay là cưng chiều mà ra?\n</div>\n",
        "rating_value": 7.6
    },
    "vung-trom-khong-the-giau": {
        "ten_truyen": "vung-trom-khong-the-giau",
        "link_truyen": "https://truyenfull.io/vung-trom-khong-the-giau/",
        "ten_truyen_full": "Vụng Trộm Không Thể Giấu",
        "tac_gia": "Trúc Dĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Dưỡng thành, Duyên trời tác hợp, Đại thúc vs loli - Trâu già gặm cỏ non, Ngôn tình, Ngọt, Sạch, Sủng, Thầm mến\n <br/>\n <b>\n  Editor:\n </b>\n [L.A]_Brandy\n <br/>\n <b>\n  Designer:\n </b>\n [L.A]_JianFei\n <br/>\n <b>\n  Tổng chương:\n </b>\n 90\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tang Trĩ tự biết yêu sớm là không tốt. Chỉ là cô không thể kiềm lòng được trước người con trai kia.\n <br/>\n <br/>\n Vẻ ngoài lãnh đạm, nhìn có chút lười biếng, là một người khi nhìn vào khiến người khác cảm giác rằng anh là một người lông bông. Thế mà lại làm cô bé mới mười ba tuổi rung động.\n <br/>\n <br/>\n Cứ mỗi lần anh ta ghé đến nhà cô để chơi game cùng anh trai, cô lại thỉnh thoảng đến bưng đồ ăn vào.\n <br/>\n <br/>\n Anh ta sẽ tựa như vô tình nâng hờ mí mắt, rồi cười đến yêu nghiệt nói: “Nhóc con, em sao vậy? Vừa nhìn thấy anh liền đỏ mặt”.\n <br/>\n <br/>\n <i>\n  *yêu nghiệt phúc hắc và thiếu nữ thần kinh*\n </i>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n ngọt văn, hiện đại, thanh xuân vườn trường.\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tang Trĩ, Đoàn Gia Hứa\n <br/>\n <br/>\n <b>\n  Nhân vật phụ:\n </b>\n khác\n</div>\n",
        "rating_value": 8.9
    },
    "muon-van-cung-chieu": {
        "ten_truyen": "muon-van-cung-chieu",
        "link_truyen": "https://truyenfull.io/muon-van-cung-chieu/",
        "ten_truyen_full": "Muôn Vàn Cưng Chiều",
        "tac_gia": "Vương Tam Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : 万千宠爱\n <br/>\n <b>\n  Thể loại:\n </b>\n Hào môn thế gia, thiên chi kiêu tử (con cưng của trời), nghiệp giới tinh anh, điềm văn.\n <br/>\n <b>\n  Ảnh bìa:\n </b>\n Moon3004\n <br/>\n <b>\n  Editor\n </b>\n : Wioo\n <br/>\n <b>\n  Số chương\n </b>\n : 62\n <br/>\n Cảm ơn nhà La Stella đã giới thiệu bộ truyện và edit văn án ❤\n <br/>\n Văn án thuộc về La Stella\n <br/>\n <b>\n  Edit:\n </b>\n Tròn\n <br/>\n <b>\n  Beta:\n </b>\n Cải Trắng\n <br/>\n <br/>\n Từ khi năm tuổi, Trần Uyển Ước đã làm bạn với ba-lê. Không chỉ là tình cảm, cô dường như còn có thiên phú về lĩnh vực này. Vì thế cho đến năm mười tám tuổi, giải thưởng cô nhận đươc nhiều không thể kể. Cô gần như đã trở thành truyền thuyết.\n <br/>\n <br/>\n Thế rồi, biến cố xảy ra, cô lại biến mất.\n <br/>\n <br/>\n Đôi chân nhảy múa của Trần Uyển Ước bị kim đâm. Cô đau đớn đến mức dùng thuốc sống qua ngày, cắt đứt con đường nhảy múa.\n <br/>\n <br/>\n Năm năm sau, Trần Uyển Ước khiêm tốn trở về.\n <br/>\n <br/>\n Có người nói, ngày cô về nước, Tam thiếu của Dung gia mang tám chiếc xe thể thao tới sân bay đón. Hắn chờ từ lúc hừng đông với khí thế rất hùng dũng.\n <br/>\n <br/>\n Hắn nợ cô.\n <br/>\n <br/>\n Thiếu cô một hôn lễ cùng lời xin lỗi.\n <br/>\n <br/>\n Dưới vô ngàn bong bóng, Tam thiếu Dung gia quỳ gối, tay cầm nhẫn kim cương đặt làm cầu hôn Trần Uyển Ước một cách vô cùng lãng mạn.\n <br/>\n <br/>\n Mọi người ai cũng biết Trần Uyển Ước yêu Tam thiếu của Dung gia đã nhiều năm nên giờ đều cho rằng tình yêu của cô có một cái kết hoàn hảo, nhưng...\n <br/>\n <br/>\n Trần Uyển Ước cười yếu ớt từ chối: \"Xin lỗi.\"\n <br/>\n <br/>\n Cô xoay người, đi về hướng một chiếc xe khác.\n <br/>\n <br/>\n Người đàn ông trên xe có thân phận thần bí, cao quý. Anh ga lăng mở cửa xe đằng sau ra cho cô, đồng thời liếc nhìn Tam thiếu Dung gia đang quỳ. Khói thuốc lá kẹp giữa đầu ngón tay anh lượn vòng. Giọng nói anh khàn khàn, trầm thấp lại cực kỳ mỉa mai: \"Con của tôi với cô ấy có thể đi mua nước tương được rồi, cậu cầu hôn làm cái gì?\"\n <br/>\n <br/>\n Tam thiếu Dung gia: \"...\"\n <br/>\n <br/>\n - Lão đại phúc hắc x mỹ nhân ba-lê.\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n Hào môn thế gia, thiên chi kiêu tử (con cưng của trời), nghiệp giới tinh anh, điềm văn.\n <br/>\n <br/>\n <b>\n  Nhân vật:\n </b>\n Trần Uyển Ước, Hạ Kỳ Sâm\n</div>\n",
        "rating_value": 8.0
    },
    "ban-trai-thien-tai": {
        "ten_truyen": "ban-trai-thien-tai",
        "link_truyen": "https://truyenfull.io/ban-trai-thien-tai/",
        "ten_truyen_full": "Bạn Trai Thiên Tài",
        "tac_gia": "La Lí La Sách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, thanh mai trúc mã – thanh xuân vườn trường, nam chính thiên tài tự kỉ đặc biệt THÂM TÌNH – nữ chính mạnh mẽ đáng yêu, ấm áp, cảm động, HE\n <br/>\n <b>\n  Editor:\n </b>\n Cooky_Team\n <br/>\n <br/>\n _____________\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Trần Mặc từ nhỏ đã ít nói, lạnh lùng, thật sự là người cũng như tên.\n <br/>\n <br/>\n Cậu là một người thông minh, sinh ra với khối óc thiên tài, có lẽ vì thế nên ông trời khiến cậu mắc bệnh tự kỉ, chỉ có thể cô độc trong thế giới của riêng mình.\n <br/>\n <br/>\n Không ai không công nhận thành tích của Trần Mặc. Từ nhỏ cho đến lớn, luôn là đệ nhất.\n <br/>\n <br/>\n Ai cũng tưởng cậu trầm mặc ít lời, lạnh lùng kiêu ngạo, thế nhưng lại không biết cậu vẫn bằng lòng nói chuyện với Nguyễn Manh\n <br/>\n <br/>\n Còn một điều mọi người không biết chính là, đoá hoa cao lãnh này, khi học tiểu học lớp một từng bị kêu là “thằng nhóc câm”, lúc ấy luôn là tiểu bá vương Nguyễn Manh che chở cậu.\n <br/>\n <br/>\n Hơn nữa sách vở của đoá hoa cao lãnh này rất đặc biệt, tất cả mặt trên đều viết tên cô.\n <br/>\n <br/>\n Sau đó, cô hôn đoá hoa băng lãnh là cậu xong, liền chạy đến mất dạng.\n <br/>\n <br/>\n Nhiều năm sau, cậu chặn cô ở một góc, thanh âm hơi hơi mang theo chua xót, lẩm bẩm, “Tớ sai, nhưng tớ ít nhất sẽ không quên đi chuyện bản thân đã làm.”\n <br/>\n <br/>\n Nói xong, cậu cúi người, dùng sức hôn cô.\n <br/>\n <br/>\n Nhiều năm sau tại một đỉnh núi nọ, có người hỏi Trần Mặc: “Trần tổng, mối tình đầu của ngài là khi nào?”\n <br/>\n <br/>\n Trần Mặc bình đạm trả lời: “Năm nhất.”\n <br/>\n <br/>\n “Sơ trung hay cao trung?”\n <br/>\n <br/>\n Trần Mặc: “Tiểu học.”\n <br/>\n <br/>\n “……” đoá hoa băng lãnh này thực sự là trưởng thành sớm!\n <br/>\n <br/>\n Cả thế giới này đều bị cậu ngăn cách ở bên ngoài, chỉ có Nguyễn Manh có thể tiến vào.\n <br/>\n <br/>\n _______________\n <br/>\n <br/>\n Đối diện nhà cô bé Nguyễn Manh vừa chuyển đến một gia đình mới, nên bố dắt bé sang nhà hàng xóm chào hỏi làm quen. Thế nhưng kì lạ là cậu nhóc bằng tuổi bé con họ lại chẳng thú vị chút nào, cho dù bé nhiệt tình nói chuyện hay muốn kết bạn thì vẫn trầm mặc lạnh nhạt không nói gì rồi đi mất.\n <br/>\n <br/>\n Sau này, bố mẹ nói cho bé biết, cậu bạn kia bị bệnh nên không thích giao tiếp cùng người lạ, hy vọng bé có thể giúp cậu hòa nhập với mọi người. Nguyễn Manh khi ấy tuy còn nhỏ tuổi nhưng lại rất biết nghe lời. Vì thế, bé quyết định phải bảo vệ và đối xử thật tốt thật tốt với cậu. Bởi bé hy vọng, cậu sẽ khỏe lại, sẽ vui vẻ chơi đùa cùng bé khắp nơi.\n <br/>\n <br/>\n Cô bé Nguyễn Manh tựa như một vì sao rực rỡ nhất trên bầu trời, cho dù nhìn ở bất kì đâu cũng lấp lánh xinh đẹp và tràn ngập sức sống. Cô bé hay nói, hay cười lại đặc biệt tinh tế và giàu lòng lương thiện. Sự xuất hiện của cô trong những năm tháng ấy, đã đem những tia nắng ấm áp nhất xóa tan đi sự cô độc đến mức lạnh giá trong lòng một người. Đó chính là cậu bé thiên tài nhưng tự kỉ Trần Mặc.\n <br/>\n <br/>\n Khi ấy, Nguyễn Manh không hề biết nhiều như vậy, cô bé chỉ biết Trần Mặc là hàng xóm, là bạn của mình, cậu ấy kì lạ như thế nào cũng không sao cả. Các bạn khác ức hiếp cậu, cô sẽ đánh, các bạn khác trêu chọc cậu, cô sẽ mắng, các bạn khác không chơi cùng cậu, cô sẽ chơi. Cô bé muốn mình trở thành người đầu tiên làm cho cậu biết rằng, thế giới này nếu không có ai bên cậu thì vẫn còn cô ở đây. Tất cả, đều tự nhiên như vậy, chân thành như vậy…\n <br/>\n <br/>\n Vì thế, bên cạnh cậu bé Trần Mặc lạnh nhạt không nói lời nào luôn là cô bé Nguyễn Manh líu ríu đủ thứ chuyện trên đời, từ chuyện trưa nay ăn gì, bài nào không làm được, bị mẹ phạt ra sao… Nguyễn Manh cũng không hề buồn lòng khi cậu không trả lời, bởi vì cô bé biết, cậu sẽ luôn kiên nhẫn lắng nghe và ghi nhớ tất cả.\n <br/>\n <br/>\n Thế nên, cô bé không ngại ngần mỗi tối chạy đến nhà nhờ cậu giảng bài, còn mua thêm bức tranh ghép hình thật lớn sang chơi chung. Thời gian ở cùng cậu, luôn yên tĩnh dịu dàng và đặc biệt ấm áp. Có lẽ, ngay từ những khoảnh khắc tưởng như bình dị này, đã lặng lẽ thắp sáng những vì sao nho nhỏ trong lòng cả hai, để chẳng biết tự bao giờ lại biến thành dải ngân hà dài rộng trong đêm đen thăm thẳm mất rồi.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Trần Mặc, người cũng như tên, trầm mặc ít nói, thông minh lạnh lùng…\n <br/>\n <br/>\n Sinh ra với khối óc thiên tài, mọi sự vật sự việc xung quanh đối với Trần Mặc quá sức dễ dàng. Thế nhưng, cậu lại mắc chứng bệnh tự kỉ, luôn sống trong thế giới cô đơn của chính mình, không có ai bên cạnh cũng không cần ai bên cạnh. Khi ấy, mọi thứ của cậu đều là những con số phức tạp trên quyển tập, không màu sắc, không dáng hình và không cả cảm xúc.\n <br/>\n <br/>\n Thế nhưng, giống như là vận mệnh đã an bài, vào cái ngày cậu chuyển đến nơi ở mới, đã có một người quan trọng xuất hiện, làm thay đổi tất cả những khái niệm và tư duy trong cậu. Một người mà sau này, cậu nguyện đánh đổi tất cả để có thể bên cạnh, yêu thương chở che. Và người ấy không ai khác chính là Nguyễn Manh.\n <br/>\n <br/>\n ***\n</div>\n",
        "rating_value": 8.7
    },
    "tham-uyen-nu-than-vuc-sau-nu-than": {
        "ten_truyen": "tham-uyen-nu-than-vuc-sau-nu-than",
        "link_truyen": "https://truyenfull.io/tham-uyen-nu-than-vuc-sau-nu-than/",
        "ten_truyen_full": "Thâm Uyên Nữ Thần (Vực Sâu Nữ Thần)",
        "tac_gia": "Đằng La Vi Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngược nam, thanh xuân vườn trường, ngọt ngào, tiểu ngược, nam 9 thâm tình.\n <br/>\n <br/>\n Bách Chính vốn là một kẻ chẳng ra gì, ngay cả hắn cũng tự nhận mình như thế.\n <br/>\n <br/>\n Hắn nói mình chẳng tốt lành gì, có thể liều mạng vì thứ mà hắn mình, ngay cả chuyện vô sỉ trong mắt người khác, hắn cũng dám làm...\n <br/>\n <br/>\n Nhưng Dụ Sân lại tình nguyện trả giá vì hắn, vì báo ân, cô vốn có cơ hội trở thành nữ chính ngôn tình nhưng lại hoá thân thành nữ phụ khổ vì tình.\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n Bách Chính xưa nay ngỗ ngược liều mạng, người ghét chó ngại, chuyện vô liêm sỉ gì cũng dám làm.\n <br/>\n <br/>\n Cuộc đời Bách thiếu ghét nhất ba loại người.\n <br/>\n <br/>\n Nghèo khổ, ngây thơ, xinh đẹp.\n <br/>\n <br/>\n Dụ Sân quê mùa không có gì ngoài hai bàn tay trắng.\n <br/>\n <br/>\n Nhưng những đứa trẻ ở quê bọn họ đều đơn thuần chất phác.\n <br/>\n <br/>\n Cô quá xinh đẹp, cuộc đời Bách thiếu chưa từng gặp ai đẹp như vậy.\n <br/>\n <br/>\n Bách Chính đùa bỡn cô, dùng dây thừng trói cô, bắt cô chạy theo xe motor, bắt cô mua bữa sáng giặt quần áo cho cậu, thậm chí còn vì người khác mà nửa đêm bắt cô hứng gió.\n <br/>\n <br/>\n Bách thiếu ức hiếp con nhà người ta, cảm giác đóng giả ân nhân của cô thật sảng khoái.\n <br/>\n <br/>\n Mãi đến khi xảy ra tại nạn xe...\n <br/>\n <br/>\n Bách Chính mới phát hiện, bản thân đã yêu Dụ Sân tự bao giờ.\n <br/>\n <br/>\n Dụ Sân cũng biết Bách Chính không phải là ân nhân của cô.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Dụ Sân đâu ngờ, ở nơi xảy ra tai nạn năm ấy, nếu có thể, cậu chẳng sợ hai tay máu chảy đầm đìa, không còn nguyên vẹn, thậm chí là mất mạng nhưng việc đầu tiên cậu muốn làm chính là cứu cô ra ngoài.\n <br/>\n <br/>\n ***Đôi lời:\n <br/>\n <br/>\n - Nữ 9 có mùi hương đặc trưng, tính cách dịu dàng nhưng không nhu nhược.\n <br/>\n <br/>\n - Nam 9 có quá khứ phức tạp, mẹ ruột căm ghét, cha ruột tự sát vì tình, nam 9 KHÔNG TRA, mọi hiểu lầm và nguyên nhân sẽ được truyện giải thích cặn\n</div>\n",
        "rating_value": 8.9
    },
    "xuyen-den-mat-the-bao-ve-anh": {
        "ten_truyen": "xuyen-den-mat-the-bao-ve-anh",
        "link_truyen": "https://truyenfull.io/xuyen-den-mat-the-bao-ve-anh/",
        "ten_truyen_full": "Xuyên Đến Mạt Thế Bảo Vệ Anh",
        "tac_gia": "Tây Đại Tần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không, dị năng, mạt thế, sảng văn.\n <br/>\n <b>\n  Editor:\n </b>\n Renni\n <br/>\n <b>\n  Độ dài:\n </b>\n 152 chương (151 chương +1 ngoại truyện)\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Ba trăm năm trước là thời kì mạt thế, Diệp Tiêu là đệ nhất cường giả lúc bấy giờ. Con đường đi đến đỉnh cao dĩ nhiên khó khăn, chưa kể lại còn ở thời đại không chỉ dối phó với tang thi, mà còn phải đề phòng cả chính đồng loại của mình. Diệp Tiêu cùng đồng đội trải qua bao gian khó, con đường không chỉ có máu và nước mắt, có hy sinh mất mát, có phản bội khổ đau.\n <br/>\n <br/>\n Lâm Đàm Đàm thân là một fan bự của Diệp Tiêu, vô tình xuyên trở về thời đại ấy, nguyện vọng của cô tất nhiên là phải bảo vệ Diệp Tiêu cùng đoàn đội của anh, mong rằng anh sẽ không có một kết cục bi thảm như trước đó.\n <br/>\n <br/>\n Đương nhiên, yêu ai yêu cả đường đi, nguyện vọng thứ hai của cô là có thể bảo vệ phó đội trưởng của Diệp Tiêu, để hai người hữu tình có thể dũng cảm mở lòng với nhau, nắm tay nhau đến cuối đời, không phải luyến lưu, tiếc nuối.\n <br/>\n <br/>\n Diệp Tiêu phát hiện mỗi khi mình nói chuyện với lão Bạch, cô bé cực kỳ mạnh nhưng có hơi kỳ lạ luôn luôn nhìn bọn bọ, cười quái đản.\n <br/>\n <br/>\n Tại sao? Cô ấy đang cười cái gì?\n <br/>\n <br/>\n Rất lâu sau, Diệp Tiêu chặn cô bé ở góc tường, hôn trán cô, thành công biến cô từ một bé con thành một chú gà con sợ hãi, anh khẽ cười: “Ai nói với em anh và lão Bạch là một đôi?”\n <br/>\n <br/>\n Lâm Đàm Đàm: “!!!” Đồng nhân (*) ngu ngốc hại mình rồi!\n <br/>\n <br/>\n <i>\n  (*) Đồng nhân: là truyện được viết dựa trên một tác phẩm có sẵn (mạch truyện, bối cảnh, nhân vật), nhân vật chính trong truyện đồng nhân có thể là người xuyên không hoặc trùng sinh, thay đổi kết cục của nhân vật hoặc thay đổi kết cục của tác phẩm.\n </i>\n <br/>\n <br/>\n # Mẹ ơi! CP đáng yêu đến với nhau cũng có một phần công lao của con#\n <br/>\n <br/>\n #Mẹ ơi! Idol của con muốn yêu đương với con, làm sao bây giờ? Sốc quá!#\n <br/>\n <br/>\n Nam chính dịu dàng đáng tin, nữ chính ngốc nghếch hoạt bát, nam nữ chính đều rất mạnh.\n <br/>\n <br/>\n <b>\n  Từ khóa:\n </b>\n nhân vật chính: Lâm Đàm Đàm, Diệp Tiêu| Vai phụ: những người khác.\n <br/>\n <br/>\n Lâm Đàm Đàm là người thuộc ba trăm năm sau thời mạt thế, có năm hệ dị năng, trở thành dị năng giả mộc hệ mạnh nhất lúc bấy giờ nhưng cũng bởi dị năng mà tuổi trẻ mất sớm. Đến mạt thế, tìm được thần tượng Diệp Tiêu, cô dùng dị năng mạnh mẽ và những điều mình biết trước để giúp anh và các đồng đội thay đổi số phận tử vong, đồng thời cứu thêm nhiều người, trợ giúp Diệp Tiêu rất nhiều, giúp anh không phải bước lên con đường mất bạn, mất vợ, tự bạo mà chết, ngược lại vững vàng, thuận lợi bước trên con đường cường giả. (dị năng giả= người sở hữu dị năng)\n <br/>\n <br/>\n Nguyên văn hành văn nhẹ nhàng, nhân vật tươi sáng, kể về chuyện một đoàn đội đoàn kết tin tưởng nhau cùng trở nên mạnh mẽ trong thời mạt thế. Truyện thể hiện một quan điểm lớn về mặt tình cảm, bởi vì nữ chính toàn tâm toàn ý, tính cách vô tư đáng yêu khiến nam chính dần dần yêu cô, nhưng nữ chính hiểu lầm anh có “người trong mộng” nên vẫn luôn trốn tránh, cự tuyệt. Sau khi cùng nhau vượt qua nhiều chông gai, nữ chính cuối cùng cũng nhận ra tình cảm của anh, bí mật cô là fan xuyên qua cũng từ từ được hé mở.\n</div>\n",
        "rating_value": 8.5
    },
    "tieu-phong-ky": {
        "ten_truyen": "tieu-phong-ky",
        "link_truyen": "https://truyenfull.io/tieu-phong-ky/",
        "ten_truyen_full": "Tiêu Phòng Ký",
        "tac_gia": "Bích Loa Xuân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, nam trùng sinh, cung đình, sủng ngọt\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Biểu ca trong lòng Vệ Trường Lạc là một người cao quý, huynh ấy tựa như trích tiên, không dính khói lửa nhân gian, cả người thanh cao, chẳng vương vấn bụi trần.\n <br/>\n <br/>\n Không ngờ năm ấy, biểu ca của nàng bị bệnh nặng, đến khi hồi phục, tiên nhân bỗng hoá thành cầm thú.\n <br/>\n <br/>\n Vệ Trường Lạc: \"Có thể đổi lại cho ta Thái tử biểu ca trước đây không?\" (O.O)\n <br/>\n ........\n <br/>\n <br/>\n Năm Thành Vũ thứ hai mươi hai, Thành Vũ đế hạ chỉ tứ hôn cho Tam hoàng tử Lý Phù Duệ và Kiến Ninh quận chúa của phủ Trấn Quốc công, chỉ còn chờ cả hai thành niên sẽ cử hành đại hôn.\n <br/>\n <br/>\n Năm Thành Vũ thứ hai mươi chín, chẳng rõ vì lý do gì, lại khiến Thành Vũ đế sửa lại kim khẩu, ban Kiến Ninh quận chúa cho Thái tử Lý Phù Tô, lập làm Thái tử phi.\n <br/>\n <br/>\n Năm Thành Vũ thứ ba mươi mốt, Thành Vũ đế băng hà, Thái tử đăng cơ, đổi niên hiệu thành Nguyên Hòa, lập Thái tử phi làm Thượng Nguyên hoàng hậu.\n <br/>\n <br/>\n Tấn sử chép lại rằng: \"Đế có ba hoàng nam, một hoàng nữ, thảy đều do hoàng hậu hạ sinh. Đế hậu tình thâm, hậu cung vẫn luôn bỏ trống, ân sủng cổ kim chưa từng thấy.\"\n <br/>\n <br/>\n Sau này, hậu thế đọc lại sử Tấn triều, xưng tụng Thượng Nguyên hoàng hậu là đệ nhất sủng hậu, tiền vô cổ nhân, hậu vô lai giả.\n <br/>\n .......\n <br/>\n <br/>\n Tóm tắt:\n <br/>\n Kiếp trước, chàng vì báo thù mà tiếp cận nàng, ban đầu chỉ là lợi dụng, dần dần lại yêu mến chẳng rời. Tưởng rằng ân ái đến bạc đầu, nào ngờ giữa đường đứt đoạn tơ duyên. Nàng biết được chân tướng, lại vì mẫu tộc mà phu thê cách lòng, cuối cùng âm dương chia cách. Sống lại một lần nữa, chàng dốc lòng bù đắp cho kiều thê, che chở nàng một đời bình an.\n <br/>\n <br/>\n Tóm tắt nội dung chính bằng một câu: Thái tử biểu ca sống lại sủng thê tử và quá trình Thái tử biểu ca trở thành Hoàng đế phu quân. =)))\n <br/>\n <br/>\n .......\n <br/>\n •Giải thích tên truyện: Tiêu Phòng: Tức điện của Hoàng Hậu, ở cung \"Vị Ương\" 未央, đời Hán. Tường quét bùn đất trộn hạt tiêu cho ấm, thơm và cũng để tượng trưng ước mong được nhiều con (tiêu có nhiều hạt). Về sau, phiếm chỉ chỗ ở của các hậu, phi.\n</div>\n",
        "rating_value": 7.9
    },
    "gia-nhu": {
        "ten_truyen": "gia-nhu",
        "link_truyen": "https://truyenfull.io/gia-nhu/",
        "ten_truyen_full": "Giá Như...",
        "tac_gia": "Thất Sắc Cẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, ngược\n <br/>\n <b>\n  Số chương\n </b>\n : 50 chương\n <br/>\n <b>\n  Editor\n </b>\n : V.O\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Em yêu anh đến mức có thể trả giá tất cả, nguyện đánh đổi mọi thứ vì anh.\n <br/>\n <br/>\n Nhưng anh vì một chuyện cũ, hiểu lầm em, buông lời sỉ vả, và hận em...\n <br/>\n <br/>\n Dù vậy em vẫn yêu anh, không hối hận, chỉ mong có thể nhìn thấy thêm một lần, trước khi chết....\n</div>\n",
        "rating_value": 7.3
    },
    "tam-sinh-tam-the-chiet-cam-thu": {
        "ten_truyen": "tam-sinh-tam-the-chiet-cam-thu",
        "link_truyen": "https://truyenfull.io/tam-sinh-tam-the-chiet-cam-thu/",
        "ten_truyen_full": "Tam Sinh Tam Thế Chiết Cẩm Thư",
        "tac_gia": "Mộng Tiểu Khê Mộng Tiểu Khê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt\n </b>\n : Tam sinh tam thế chiết Cẩm Thư\n <br/>\n <b>\n  Edit\n </b>\n : Lily_Carlos\n <br/>\n <b>\n  Số chương\n </b>\n :9\n <br/>\n <b>\n  Tiến độ:\n </b>\n 1 ngày/3c\n <br/>\n <b>\n  Thể loại:\n </b>\n Diễn sinh, Ngôn tình, Cổ đại, OE, Tình cảm, Phim ảnh\n <br/>\n <b>\n  Tên khác:\n </b>\n \"Cẩm Thư nan thác\", \"Chiết Cẩm văn\", \"Tố Cẩm trùng sinh yêu Chiết Nhan\".\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Câu chuyện về kiếp trước kiếp này của Cẩm Thu (Tố Cẩm), thật ra chính là nàng quay trở về lúc nhỏ... Những chuyện vốn đã trôi qua, giờ lại lặp lại một lần nữa. Cứ như vận mệnh muốn nàng phải chọn lựa, phải đi đúng hướng, phải sống thành một cuộc đời khác vậy...\n <br/>\n <br/>\n “A Thư, đào ở biên giới phía đông nam có hai được không? Chỗ đào kia là chỗ đào ngọt nhất đó, bây giờ mà không đi hai cẩn thận tiểu ngũ vặt sạch.”\n <br/>\n <br/>\n “A Thư, đến phủ Bạch Chân ở Bắc hoang kéo hắn đến đây với ta đi.”\n <br/>\n <br/>\n “A Thư, hôm qua ngươi chôn rượu đào hoa xuống hả? Cũng không biết phía dưới còn bao nhiêu rượu ngon lâu năm.”\n <br/>\n <br/>\n “A Thư, ngươi lại đây, ta thấy ngươi đã lớn rời nên làm ít y phục mới.”\n <br/>\n <br/>\n “A Thư, sách y ta đưa ngươi nhớ được nhiều không? Lại đây đọc cho ta nghe xem?”\n <br/>\n <br/>\n “A Thư, đồ ăn ngươi làm không tồi, không ngờ tuổi còn nhỏ mà ngươi đã có tay nghề này rồi.”\n <br/>\n <br/>\n “A Thư,……”\n <br/>\n <br/>\n “A Thư,……”\n <br/>\n <br/>\n Cẩm Thư (Tố Cẩm): Ta không ở\n <br/>\n <br/>\n Tag: Kiếp trước kiếp này, Tiên hiệp tu chân, Trùng sinh, Nữ xứng\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Cẩm Thư ( Tố Cẩm), Chiết Nhan ┃ vai phụ: Dạ Hoa, Bạch Thiển ┃ cái khác: Chiết Cẩm, đoản\n</div>\n",
        "rating_value": 4.4
    },
    "mr-happy": {
        "ten_truyen": "mr-happy",
        "link_truyen": "https://truyenfull.io/mr-happy/",
        "ten_truyen_full": "Mr Happy",
        "tac_gia": "Louis Thùy Trang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Tình trạng\n </b>\n : Đã hoàn\n <br/>\n <b>\n  Độ dài\n </b>\n : 30 chương\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Happy là một con mèo. Cu cậu cảm thấy mình là một chàng mèo anh tuấn ngời ngời, khí phách đường đường. Chính vì vậy, chắc chắn cu cậu phải có hàng đống mỹ mèo vây quanh như chúng tinh phủng nguyệt vậy.\n <br/>\n <br/>\n Nhưng mà, sự thật lại đau lòng. Happy cô đơn, chắc hẳn là vì cô chủ của nó vận số FA quá mạnh nên đã ảnh hưởng tới nó.\n <br/>\n <br/>\n Happy không hài lòng, Happy phải đi tìm hạnh phúc của đời mình.\n <br/>\n <br/>\n Trời giáng duyên số, muốn trốn cũng không thoát được. Huống chi người trong cuộc vốn cũng vui vẻ với điều bất ngờ mà duyên số ban tặng.\n <br/>\n <br/>\n Happy thỏa ý nguyện tìm được một cô bạn gái, lại thuận tiện giúp cô chủ của mình kết được một mối lương duyên tốt đẹp.\n <br/>\n <br/>\n Happy vô cùng mãn nguyện. Từ đó về sau vui vui vẻ vẻ trải qua tháng ngày hạnh phúc.\n</div>\n",
        "rating_value": 7.9
    },
    "nang-chi-la-che-phuc-khong": {
        "ten_truyen": "nang-chi-la-che-phuc-khong",
        "link_truyen": "https://truyenfull.io/nang-chi-la-che-phuc-khong/",
        "ten_truyen_full": "Nàng Chỉ Là Chế Phục Khống",
        "tac_gia": "Nguyên Hòa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Ngôn tình, HE, Hiện đại, Đô thị tình duyên, Ngọt sủng, Nữ truy\n <br/>\n <b>\n  Edit\n </b>\n : Mật Cư Xá\n <br/>\n <b>\n  Ngày mở hố\n </b>\n : 7/1/2020\n <br/>\n <br/>\n <b>\n  Văn án 1:\n </b>\n <br/>\n <br/>\n <b>\n  Edit:\n </b>\n Tròn\n <br/>\n <b>\n  Beta:\n </b>\n Cải Trắng\n <br/>\n <br/>\n Từ khi còn nhỏ, tiểu Ngu Nhiễm đã biết thế nào là đẹp nha, nhin bánh bao nhỏ trắng trẻo cứ ôm đùi Mục Tùng là biết, thiếu niên này quả nhiên cực kì xinh đẹp.\n <br/>\n <br/>\n Trưởng thành, Ngu Nhiễm cũng đã là thiếu nữ, cô đã quên sạch sẽ chàng trai xinh đẹp năm hai ba tuổi cô từng ôm. Hiện giờ đối tượng của cô chính là tham mưu trưởng lạnh lùng cấm dục, nhất là trong bộ quân phục nghiêm túc kia, cô dường như không thể khống chế bản thân ngừng say mê vẻ đẹp đó.\n <br/>\n <br/>\n Sau khi chai mặt đu bám, đột nhiên có người “tốt bụng” nói cho cô biết, đây là người thiếu niên xinh đẹp năm đó cô ôm bắp đùi.\n <br/>\n <br/>\n Ngu Nhiễm: …\n <br/>\n <br/>\n Thật ra tôi không phải loại người thay đổi thất thường…\n <br/>\n <br/>\n <b>\n  Văn án 2:\n </b>\n <br/>\n <br/>\n Nhiễm Nhiễm: Thủ trưởng, cho em một bức hình của anh để vơi đi nỗi nhớ được không?\n <br/>\n <br/>\n Mục Tùng: Không có.\n <br/>\n <br/>\n Nhiễm Nhiễm: Sao lại thế được!\n <br/>\n <br/>\n Mục Tùng: Anh chưa bao giờ chụp ảnh.\n <br/>\n <br/>\n Nhiễm Nhiễm: [hai ngón tay chọt chọt] Vậy anh chụp thẻ căn cước gửi cho em!\n <br/>\n <br/>\n Mục Tùng: …\n <br/>\n <br/>\n Nhiễm Nhiễm: Ảnh giấy chứng nhận cũng được!\n <br/>\n <br/>\n Mục Tùng: …\n <br/>\n <br/>\n Tag: Độ thị tình duyên, yêu sâu sắc, hoan hỉ oan gia.\n <br/>\n <br/>\n Nhân vật: Ngu Nhiễm, Mục Tùng\n <br/>\n <br/>\n Phối hợp diễn: Mục Phong, Mục Loan, Giang Duy Lệ, Ngu Thanh Hoài\n</div>\n",
        "rating_value": 7.5
    },
    "may-man-gap-duoc-em": {
        "ten_truyen": "may-man-gap-duoc-em",
        "link_truyen": "https://truyenfull.io/may-man-gap-duoc-em/",
        "ten_truyen_full": "May Mắn Gặp Được Em",
        "tac_gia": "Nghê Đa Hỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n imjassminee (ImJassminee)\n <br/>\n <b>\n  Số chương:\n </b>\n 83 chương + 5 phiên ngoại\n <br/>\n <b>\n  Couple chính\n </b>\n : Chu Húc x Lương Tranh\n <br/>\n <b>\n  Lịch đăng:\n </b>\n 2 chương/tuần (Thứ 5,CN)\n <br/>\n <b>\n  Ngày đào hố:\n </b>\n 15/2/2020\n <br/>\n <br/>\n Vì mình mới tập tành edit gần đây nên sẽ không tránh khỏi sẽ có sai sót.Rất mong các bạn đọc và góp ý để mình sửa chữa nha ^^\n <br/>\n <br/>\n <b>\n  VĂN ÁN:\n </b>\n <br/>\n <br/>\n Người ta nói, con gái là phiền phức, thật không sai. Mà Lương Tranh lại là phiền phức lớn nhất anh từng gặp.\n <br/>\n <br/>\n Chu Húc nghĩ thế, và anh chán ghét mọi loại phiền toái.\n <br/>\n <br/>\n Lúc đầu, anh chỉ hi vọng rằng Lương Tranh cách anh càng xa càng tốt, đừng làm phiền anh.\n <br/>\n <br/>\n Nhưng đến khi cô thực sự không xuất hiện, anh mới hiểu thì ra có một loại gọi là phiền não ngọt ngào...\n <br/>\n <br/>\n Đêm đó uống rượu, Tần Tống bỗng nhiên nhớ ra điều gì đó, nói với Chu Húc: \"Hai ngày trước mình đã thấy Lương Tranh cùng với một chàng trai ở bên ngoài ăn cơm, có phải cô ấy đang yêu đương không?\".\n <br/>\n <br/>\n Chu Húc nắm chặt chén rượu, không khỏi căng thẳng, ngước mắt nhìn chằm chằm Tần Tống.\n <br/>\n <br/>\n Tần Tống bị ánh mắt của Chu Húc dọa hoảng sợ, sửng sốt vài giây, nói: \"Cậu làm sao vậy? Lương Tranh cùng người khác yêu đương khiến cậu mất hứng à? Cậu cũng có thích cô ấy đâu\".\n <br/>\n <br/>\n Chu Húc nhìn chằm chằm Tần Tống một lúc,chậm rãi nói: \"Cậu như thế nào biết mình không thích cô ấy?\"\n</div>\n",
        "rating_value": 8.4
    },
    "truc-mai-thanh-ma": {
        "ten_truyen": "truc-mai-thanh-ma",
        "link_truyen": "https://truyenfull.io/truc-mai-thanh-ma/",
        "ten_truyen_full": "Trúc Mai Thanh Mã",
        "tac_gia": "Tô Tô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Thanh mai trúc mã, mối tình đầu.\n <br/>\n <b>\n  Editor:\n </b>\n Heying\n <br/>\n <br/>\n Diệp gia và Mã gia giao tình cực sâu. Bởi vì ông Diệp và ông Mã là anh em chí cốt, còn hai người vợ cũng là bạn thân của nhau.\n <br/>\n <br/>\n Nghiễm nhiên hai đứa con cũng trở thành sợi dây kéo dài giao tình của hai nhà, từ nhỏ chơi chung cho tới lớn\n <br/>\n <br/>\n Diệp Trúc Thanh và Mã Mai, hai người là thanh mai trúc mã\n <br/>\n <br/>\n Thì ra \"trúc mã\" và \"thanh mai\" còn có thể phân tích như vậy nha!!!\n <br/>\n <br/>\n Có điều....\n <br/>\n <br/>\n Diệp Trúc Thanh là con gái, Mã Mai là… con trai.\n <br/>\n <br/>\n Một lời khó nói hết, lúc nhỏ Mã Mai suốt ngày khóc lóc mè nheo phản kháng khiến người lớn nhà họ Mã phiền quá chịu không nổi, cuối cùng đổi tên cho cậu thành Mã Mi. Mặc dù vẫn còn nữ tính, nhưng ít nhất thì cũng bình thường hơn chút.\n</div>\n",
        "rating_value": 8.3
    },
    "hom-nay-tran-ca-lai-di-cong-tac-roi": {
        "ten_truyen": "hom-nay-tran-ca-lai-di-cong-tac-roi",
        "link_truyen": "https://truyenfull.io/hom-nay-tran-ca-lai-di-cong-tac-roi/",
        "ten_truyen_full": "Hôm Nay Trần Ca Lại Đi Công Tác Rồi",
        "tac_gia": "Đinh Hoài Cẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Heying\n <br/>\n <b>\n  Thể loại:\n </b>\n Thanh mai trúc mã, ngọt sủng, SC.\n <br/>\n <em>\n  Warning: Truyện ngắn có thể sẽ gây tổn thương cho những tâm hồn còn cô đơn, mong thận trọng trước khi đọc.\n </em>\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Bệnh viện gửi thông báo khẩn, Trần Ca vội vàng chạy về nhà thu dọn quần áo rồi quay lại bệnh viện, trước khi đi anh ấy còn dặn dò tôi, bảo tôi phải tự biết chăm sóc bản thân, nếu như phát hiện tôi ở nhà làm xằng làm bậy, sẽ nghiêm khắc trừng phạt tôi.\n <br/>\n <br/>\n Mấy chữ nghiêm khắc trừng phạt này dọa tôi giật nảy mình, vội vàng đứng thẳng người, cho Trần Ca một cái chào theo kiểu quân đội: “Lãnh đạo, cam đoan hoàn thành nhiệm vụ.”\n <br/>\n <br/>\n Nói ra có chút xấu hổ, một đại cô nương 26 tuổi như tôi, hơi một tí còn bị tét  đít, tôi thật không còn mặt mũi nào mà nhìn Giang Đông phụ lão nữa…\n <br/>\n <br/>\n Thực ra tôi có lén lút gọi điện cho mẹ tôi tố cáo hành vi “bạo lực gia đình” của Trần Ca, cứ nói con rể sợ mẹ vợ, nhà chúng tôi ngược lại tốt rồi, kiếm được một tên đến chỉnh tôi.\n <br/>\n <br/>\n Chân trước tôi mới gọi điện thoại xong, chân sau mẹ tôi đã báo cho Trần Ca, còn muốn Trần Ca trừng trị tôi, nói con nhóc chết tiệt là tôi đây bây giờ cũng học được cách mật báo đổi trắng thay đen rồi, kiên quyết muốn ngăn chặn loại tác phong không đứng đắn này.\n <br/>\n <br/>\n Con coi mẹ là mẹ ruột, mẹ lại coi con là con nuôi.\n</div>\n",
        "rating_value": 9.0
    },
    "ban-trai-tuan-tu-thuong-xuyen-moi-an-com": {
        "ten_truyen": "ban-trai-tuan-tu-thuong-xuyen-moi-an-com",
        "link_truyen": "https://truyenfull.io/ban-trai-tuan-tu-thuong-xuyen-moi-an-com/",
        "ten_truyen_full": "Bạn Trai Tuấn Tú Thường Xuyên Mời Ăn Cơm",
        "tac_gia": "Hiền Nhi rất bận",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Heying\n <br/>\n <b>\n  Thể loại:\n </b>\n Thanh mai trúc mã, yêu thầm, ngọt sủng, mối tình đầu.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Giang Tuần đã từng dùng một câu để mỉa mai Trần Hi Nguyệt — tham ăn sớm muộn cũng hỏng chuyện, háo sắc nhất định gặp tai ương.\n <br/>\n <br/>\n Đối với bình luận này, Trần Hi Nguyệt yên lặng liếc xéo trong lòng một cái, cảm thấy cậu ta rảnh rỗi đến phát khùng, đơn giản là nói hưu nói vượn thôi.\n <br/>\n <br/>\n Nhưng sự thật chứng minh, Giang Tuần nói không sai chút nào. Sau này, đúng là cô bị thua bởi hai chuyện tham ăn và háo sắc, hơn hai mươi năm đạo hạnh một đi không trở lại, hơn nữa còn ngọt ngào như mật, vui mừng khôn xiết.\n</div>\n",
        "rating_value": 8.5
    },
    "nhan-sinh-huu-nhat-niem": {
        "ten_truyen": "nhan-sinh-huu-nhat-niem",
        "link_truyen": "https://truyenfull.io/nhan-sinh-huu-nhat-niem/",
        "ten_truyen_full": "Nhân Sinh Hữu Nhất Niệm",
        "tac_gia": "JFang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, hiện đại, Trung văn, sủng ngược đan xen, HE.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Đồng Giai Kỳ - Giang Trạch\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Cố Ninh Hinh, Trần Gia Dịch, Hi Văn, Minh Viễn, Giang Dương, Diệp Nguyệt Thiền, Tư Mã Tuệ,...\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n “Thế giới bên trong và bên ngoài phòng Hồi sức cấp cứu, trước giờ luôn là hai ranh giới sống chết rõ ràng.”\n <br/>\n <br/>\n “Đôi tay này không thể tiếp tục cầm dao nữa, cô chỉ có thể chuyển nghề thôi”.\n <br/>\n <br/>\n “Bà nhẫn tâm chặt gãy cánh của cô, châm lửa đốt cả bộ lông vũ trắng tinh thuần khiết không vướng bụi trần, gieo vào trong lòng nữ thiên sứ một sự nhục nhã khó tả, triệt để đánh gục tự tôn và kiêu ngạo của cô.”\n <br/>\n <br/>\n “Tám năm qua anh chưa hề yêu bất kì một ai khác, chính là muốn dùng trái tim vẹn nguyên bù đắp cho cô.”\n <br/>\n <br/>\n “Thói quen thật đáng sợ. Nó khiến trái tim một con người rõ ràng hận không thể giết chết người kia, nhưng cuối cùng lại từng chút từng chút bị từng thói quen một cảm hoá.”\n <br/>\n <br/>\n “Giang Trạch, thứ em nhớ không phải là mùi hương của anh, mà là anh.”\n <br/>\n <br/>\n “Đoạn tình cảm này mưa dầm lâu như vậy, khó khăn lắm mới có cầu vồng xuất hiện sau mưa. Nhưng giờ đây cô đang muốn tự tay cắt đi cầu vồng của cuộc đời mình hay sao?”\n <br/>\n <br/>\n “Cả một đời em chỉ có duy nhất một ý niệm, đó là được ở bên cạnh anh.”\n <br/>\n <br/>\n <b>\n  <i>\n   Tác giả (JFang):\n  </i>\n </b>\n <i>\n  Tuyệt đối đừng bị Văn án lừa tình, “Nhân sinh hữu nhất niệm” là một bộ truyện sủng ngược đan xen, hoàn toàn không cẩu huyết, không ngược tơi tả tan nát:&gt;\n </i>\n</div>\n",
        "rating_value": 7.7
    },
    "80-sung-vai-ac-trong-long-ban-tay": {
        "ten_truyen": "80-sung-vai-ac-trong-long-ban-tay",
        "link_truyen": "https://truyenfull.io/80-sung-vai-ac-trong-long-ban-tay/",
        "ten_truyen_full": "80 Sủng Vai Ác Trong Lòng Bàn Tay",
        "tac_gia": "Văn Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Xuyên sách về năm 80, Tống Thiển gặp ánh trăng sáng của mình: vai phản diện Hạng Loan Thành.\n <br/>\n <br/>\n Vì giúp anh tránh khỏi kết cục phơi thây nơi hoang dã, cô hao hết tâm tư giúp đỡ anh, cảm hóa anh, ngăn ngừa anh hắc hóa.\n <br/>\n <br/>\n Lần đầu tiên gặp mặt, anh hung hăng đẩy cô ngã xuống đất.\n <br/>\n <br/>\n Lần thứ hai gặp mặt, anh nhốt cô ngoài cửa.\n <br/>\n <br/>\n Lần cuối cùng, anh nói vào tai cô: “Ngoan, đi về đi, tôi sẽ trở lại nhanh thôi.”\n <br/>\n <br/>\n Vậy mà lại là một đi không trở lại.\n <br/>\n <br/>\n Cho đến mấy năm sau, khi Tống Thiển rời khỏi quê nhà, cô mới cách đám một người nhìn thấy anh, mặc tây trang, đi giày da chuyện trò vui vẻ với người ta.\n <br/>\n <br/>\n Cô cho rằng cảnh còn người mất, chỉ nhìn thêm một chút rồi xoay người rời đi, lại không chú ý tới trong đôi mắt đen nhánh của người đàn ông hiện lên tình cảm sâu đậm.\n <br/>\n <br/>\n Kết quả buổi tối ngày nọ Tống Thiển bị kéo vào hẻm nhỏ, người đàn ông cao lớn khom lưng tới gần: “Ánh trăng đêm nay thật đẹp.”\n <br/>\n <br/>\n Tống Thiển ngẩng đầu nhìn trời không thấy gì, không nhịn được mà vạch trần: “Đêm nay không có trăng.”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Anh chiếm núi làm vua, chỉ vì trở thành trung thần của em.\n <br/>\n <br/>\n P/s: Nam chính giai đoạn trước cực thảm, sau đó xoay người.\n <br/>\n <br/>\n #bối cảnh giả tưởng đừng kiểm tra#\n <br/>\n <br/>\n Tag: Thanh mai trúc mã, truyện ngọt, hiện đại hư cấu.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Tống Thiển┃Vai phụ: Hạng Loan Thành┃Khác: ABC\n</div>\n",
        "rating_value": 8.0
    },
    "doc-bo-thien-ha-thanh-xuyen-hoang-thai-cuc": {
        "ten_truyen": "doc-bo-thien-ha-thanh-xuyen-hoang-thai-cuc",
        "link_truyen": "https://truyenfull.io/doc-bo-thien-ha-thanh-xuyen-hoang-thai-cuc/",
        "ten_truyen_full": "Độc Bộ Thiên Hạ - Thanh Xuyên Hoàng Thái Cực",
        "tac_gia": "Lý Hâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, Thanh xuyên, trọng sinh, ngược, sủng, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 150 (bản 2011)\n <br/>\n <b>\n  Người dịch\n </b>\n : Motdoianyen/Vankiepvouu\n <br/>\n <b>\n  Beta:\n </b>\n Vân Quỳnh\n <br/>\n <br/>\n Bộ Du Nhiên là một nữ nhiếp ảnh gia trên đường thám hiểm cổ mộ.\n <br/>\n <br/>\n Ngôi mộ cổ thần bí dường như ẩn chứa một sức mạnh kì lạ, kéo cô đảo ngược thời không, xuyên về triều Thanh, thời đại của Nỗ Nhĩ Cáp Xích, bản thân còn trở thành đệ nhất mỹ nhân của tộc Nữ Chân - Đông Ca.\n <br/>\n <br/>\n Sử ghi chép rằng: Đông Ca, tên đầy đủ là Diệp Hách Na Lạp Bố Hỉ Á Mã Lạp, thọ ba mươi bốn tuổi......\n <br/>\n <br/>\n Nhân gian tương truyền rằng: Đông Ca từ khi sinh ra đã mang theo một câu thần chú: \"Khả hưng thiên hạ, khả vong thiên hạ\", từ lúc mười tuổi đã khiến Nỗ Nhĩ Cáp Xích liên tục phát động chiến tranh, phải nhất định có được truyền kỳ \"Nhất nữ vong tứ quốc\" (Người con gái khiến bốn nước diệt vong), và điều này sau đã trở thành một trong \"Thất đại hận\" (Bảy mối hận lớn) của Nỗ Nhĩ Cáp Xích.\n <br/>\n <br/>\n Nữ nhân thần bí của bốn trăm năm trước nay lại chứa đựng linh hồn của một cô gái hiện đại, liệu sinh mệnh và tình yêu của nàng sẽ phát sinh biến hóa thành cái gì đây? Một cô gái hiện đại nay đột nhiên tham dự vào một cục diện lịch sử đã được định sẵn, phải đối mặt với sự an bài của số mệnh, liệu nàng ấy có thể thích ứng được với thân phận mới của mình không? Nàng sẽ xử lý làm sao với những thứ tình cảm bon chen không ngừng công kích? Quãng đời ngắn ngủi còn lại của nàng rồi sẽ lại phát sinh thêm truyền kỳ gì đây?\n <br/>\n <br/>\n Để biết rõ hơn xin mời các bạn hãy đọc tác phẩm xuyên không kinh điển này của Lý Hâm, nhà văn đã dùng ngòi bút tinh tế tỉ mỉ của mình để viết nên một đoạn tình cảm lãng mạn vào bốn trăm năm trước.\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Độc bộ thiên hạ 独步天下!\n</div>\n",
        "rating_value": 7.2
    },
    "co-chap-trong-long-anh": {
        "ten_truyen": "co-chap-trong-long-anh",
        "link_truyen": "https://truyenfull.io/co-chap-trong-long-anh/",
        "ten_truyen_full": "Cố Chấp Trong Lòng Anh",
        "tac_gia": "Xuân Phong Lựu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n [L.A]_Mingzhu\n <br/>\n <b>\n  Designer:\n </b>\n [L.A]_JianFei\n <br/>\n <b>\n  Thể loại\n </b>\n : 1Vs1, Dị năng, Hiện đại, Hóa thú, Ngôn tình, Nhất kiến chung tình, Sủng, Thanh mai trúc mã, Trọng sinh - Song trọng sinh, Thanh xuân vườn trường.\n <br/>\n <b>\n  Tổng chương:\n </b>\n 67\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Có một thiếu niên đã trở nên hắc hoá, nhìn đời bằng cặp mắt u ám, nhìn thấy xung quanh đều là những góc tối, ánh sáng mặt trời cũng không đủ soi rọi con tim chứa đầy bóng tối.\n <br/>\n <br/>\n Thanh niên bước ra từ địa ngục sau một sự cố ở Giang thành.\n <br/>\n <br/>\n Cậu lạnh nhạt, cố chấp, quái gở... Là sự tồn tại nguy hiểm nhất trong đêm tối.\n <br/>\n <br/>\n Thời gian bỗng lùi trở lại, vào thời điểm mà thiếu niên ấy sắp làm một việc sai trái, có một cô gái đột nhiên xuất hiện trong cuộc đời cậu.\n <br/>\n <br/>\n Cô ấy nói không có nhà để về, muốn ở lại bên cạnh cậu.\n <br/>\n <br/>\n Cô ấy rất ngoan, cười rộ lên cũng rất ngọt ngào.\n <br/>\n <br/>\n Ngày đó, Cố Hoài Bích về nhà nhìn thấy chiếc quần lót phất phơ ở bên cửa sổ, mặt mày u ám đi vào phòng ——\n <br/>\n <br/>\n “Ai cho phép cô động vào đồ của ông đây hả, cô nghĩ tôi không dám đánh cô đấy à?”\n <br/>\n <br/>\n Biên Biên đang làm bài tập, dùng giọng điệu dịu dàng nói: “Quần thay xong phải giặt ngay.”\n <br/>\n <br/>\n Từ đó về sau, sinh hoạt thường ngày của Cố Hoài Bích trước kia từ hút thuốc, uống rượu, đánh nhau, trở thành đưa Biên Biên đi học, vò đầu bứt tai phụ đạo bài tập cho Biên Biên và... Tìm - cách - giấu - kỹ quần lót của mình.\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Một ngày kia, Biên Biên thu xếp hành lý muốn rời khỏi nhà lớn, Cố Hoài Bích dầm mưa chạy về nhà, ngăn ở cửa, ánh mắt lạnh lẽo ——\n <br/>\n <br/>\n “Nói sẽ ở cạnh ông đây cả đời, được lắm, muốn chạy à?”\n <br/>\n <br/>\n Biên Biên sợ hãi nói: “Tôi nên về nhà rồi.”\n <br/>\n <br/>\n Cố Hoài Bích đẩy thiếu nữ dựa vào ven tường, giữ cằm của cô, nhìn xuống đôi môi mềm mại ——\n <br/>\n <br/>\n “Ông đây chính là nhà của em.”\n <br/>\n <br/>\n #Anh là thần linh có được sông núi biển hồ, còn em là cô gái bởi vì cùng thần linh sánh bước mà trở nên tỏa sáng.\n <br/>\n <br/>\n Thiếu niên kỳ lạ lạnh lùng vs  em gái nhỏ trọng sinh mang hệ chữa trị\n</div>\n",
        "rating_value": 8.1
    },
    "hop-dong-hon-nhan-thoi-co-dai": {
        "ten_truyen": "hop-dong-hon-nhan-thoi-co-dai",
        "link_truyen": "https://truyenfull.io/hop-dong-hon-nhan-thoi-co-dai/",
        "ten_truyen_full": "Hợp Đồng Hôn Nhân Thời Cổ Đại",
        "tac_gia": "Quân Ước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n 1Vs1, Cổ đại, Cung đình hầu tước, Cưới trước yêu sau, HE, Ngôn tình, Nguyên sang, 18+, Xuyên không, Nhẹ nhàng, Sủng.\n <br/>\n <b>\n  Tổng chương:\n </b>\n 69\n <br/>\n <b>\n  Editor:\n </b>\n [L.A]_Mingzhu\n <br/>\n <b>\n  Designer\n </b>\n : [L.A]_JianFei\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Nghe nói gì không?\n <br/>\n <br/>\n Công chúa chúng ta là cái ấm thuốc, nhưng vẫn có phò mã nhé!\n <br/>\n <br/>\n Chuyện cũ rích, tin mới đây nè: phò mã là đoạn tụ đó nha!!!!\n <br/>\n <br/>\n Tui còn nghe nói công chúa đã có người trong lòng.\n <br/>\n <br/>\n Tui cũng nghe nói phò mã cũng đã có người trong lòng.\n <br/>\n <br/>\n Nghe nói người trong lòng của công chúa và phò mã là… Cùng một người.\n <br/>\n <br/>\n Quần chúng đang say mê nghe bát quái: Đùa sao?\n</div>\n",
        "rating_value": 6.7
    },
    "nhat-ky-trong-sinh-cua-tra-nu": {
        "ten_truyen": "nhat-ky-trong-sinh-cua-tra-nu",
        "link_truyen": "https://truyenfull.io/nhat-ky-trong-sinh-cua-tra-nu/",
        "ten_truyen_full": "Nhật Ký Trọng Sinh Của Tra Nữ",
        "tac_gia": "Tuyết Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cưới trước yêu sau, Đô thị tình duyên, Hào môn thế gia, HE, Hiện đại, Ngôn tình, Ngọt, Nhẹ nhàng, Showbiz, Sủng, Trùng sinh - Song trùng sinh.\n <br/>\n <b>\n  Tổng chương:\n </b>\n 74\n <br/>\n <b>\n  Editor:\n </b>\n [L.A]_Baileys\n <br/>\n <b>\n  Designer:\n </b>\n [L.A]_JianFei\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Du Yến là kiểu người dù biết trước mặt là vực sâu, nhưng đã quyết chí rồi thì vẫn cứ đâm đầu vào vậy!!!\n <br/>\n <br/>\n Cô đúng là kiểu người chưa thấy quan tài chưa đổ lệ mà...\n <br/>\n <br/>\n Nhưng cô sống lại, quyết tâm sẽ không để bản thân mình tự tìm đường chết như vậy nữa!\n <br/>\n <br/>\n Cơ mà, làm một mỹ nữ yên tĩnh thật sự quá khó!\n <br/>\n <br/>\n Có lớp học cưa lại ông xã thần tốc không, cô có tiền!\n <br/>\n <br/>\n Cảm nghĩ sau khi trọng sinh của cô chính là: Thật ra bố mẹ đặt đâu con ngồi đó cũng có thể có một cuộc hôn nhân rất hạnh phúc! Đây chỉ là một bộ truyện đội lốt trọng sinh nhưng thật ra là một bộ truyện sủng ngọt bàn sâu về việc làm sao để gầy dựng một cuộc hôn nhân thành công!\n</div>\n",
        "rating_value": 8.5
    },
    "he-thong-xuyen-nhanh-vai-ac-dai-lao-khong-de-choc": {
        "ten_truyen": "he-thong-xuyen-nhanh-vai-ac-dai-lao-khong-de-choc",
        "link_truyen": "https://truyenfull.io/he-thong-xuyen-nhanh-vai-ac-dai-lao-khong-de-choc/",
        "ten_truyen_full": "Hệ Thống Xuyên Nhanh: Vai Ác Đại Lão Không Dễ Chọc",
        "tac_gia": "Tiểu Ngũ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  - Tên hán:\n </b>\n Khoái xuyên hệ thống: Phản phái đại lão bất hảo nhạ\n <br/>\n <br/>\n <b>\n  - Editor:\n </b>\n Khong9chu (Ochibi)\n <br/>\n <br/>\n Lăng Thanh Huyền vốn là một trưởng lão của tông môn cao cấp tại Tu Tiên giới, thế mà lại không rõ nguyên do...ngủm.\n <br/>\n <br/>\n Chẳng hiểu tại sao mình chết, lại còn thấy một con heo đen nhảy nhót, tự xưng là hệ thống, tự động trói định mình\n <br/>\n <br/>\n \"Ký chủ thân ái, hệ thống hiệu ZZ vì ngài phục vụ, hoàn thành nhiệm vụ cô liền có thể sống lại!\" Lăng Thanh Huyền: \"Không.\"\n <br/>\n <br/>\n Nàng sống hơn một ngàn năm chán chường, có thể trực tiếp làm thân thể nàng đều diệt hay không? \"Tốt ký chủ, chúng ta bắt đầu nhiệm vụ ngay đi ~\" nàng bị bắt tiếp thu nhiệm vụ tinh lọc đoạn tình vai ác trong ngàn năm, Lăng Thanh Huyền từ đây đi lên một cái......\n <br/>\n <br/>\n Con đường càng ngày càng rõ ràng hơn.\n <br/>\n <br/>\n Lăng Thanh Huyền: \"ZZ, vai ác hắn nắm tay ta làm gì?\"\n <br/>\n <br/>\n ZZ: \"Thời tiết quá lạnh.\"\n <br/>\n <br/>\n Lăng Thanh Huyền: \"ZZ, vai ác hắn ôm ta làm chi?\"\n <br/>\n <br/>\n ZZ: \"Thời tiết quá lạnh.\"\n <br/>\n <br/>\n Lăng Thanh Huyền: \"ZZ, vai ác đem ta kéo vào trong ổ chăn, thời tiết lạnh như vậy sao?\"\n <br/>\n <br/>\n ZZ: \"Má ơi vai ác ta khuyên ngươi thiện lương!\"\n</div>\n",
        "rating_value": 8.8
    },
    "thinh-sung-chi-ha": {
        "ten_truyen": "thinh-sung-chi-ha",
        "link_truyen": "https://truyenfull.io/thinh-sung-chi-ha/",
        "ten_truyen_full": "Thịnh Sủng Chi Hạ",
        "tac_gia": "Nhĩ Nguyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Ngôn tình, cổ đại, HE, tình cảm, trọng sinh, nữ cường, ngược nam\n <br/>\n <b>\n  Số chương\n </b>\n : 135\n <br/>\n <br/>\n Ai mà không ghẹn tị với Mai Như khi nàng được gả vào gia đình giàu sang quyền thế, đã vậy còn được Yến Vương sủng ái vô hạn, nói rằng chuyên sủng cũng không quá.\n <br/>\n <br/>\n Thế nhưng, nàng tự sát.\n <br/>\n <br/>\n Cả đời làm thế thân, con rối, cả đời cô đơn. Sống lại kiếp này, Mai Tam tiểu thư không thể cứ sống nghẹn khuất như kiếp trước.\n <br/>\n <br/>\n 1. Nữ chính đủ cứng, không dễ mềm lòng như bao bộ trọng sinh khác\n <br/>\n <br/>\n 2. Nam chính kiếp trước tàn nhẫn, nhưng kiếp này ăn đủ, đảm bảo ngược nam chất lượng\n <br/>\n <br/>\n 3. Theo mình thấy truyện tình tiết chậm nhưng lại không nhàm chán, xoáy sâu vào tâm lý từng nhân vật.\n</div>\n",
        "rating_value": 8.3
    },
    "tinh-yeu-chet-tiet-nay": {
        "ten_truyen": "tinh-yeu-chet-tiet-nay",
        "link_truyen": "https://truyenfull.io/tinh-yeu-chet-tiet-nay/",
        "ten_truyen_full": "Tình Yêu Chết Tiệt Này",
        "tac_gia": "Loan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đô thị tình duyên, gương vỡ lại lành, hào môn thế gia.\n <br/>\n <b>\n  Nguồn:\n </b>\n Tsubaki.\n <br/>\n <b>\n  Edit:\n </b>\n Gann (edit thô)\n <br/>\n <b>\n  Số chương\n </b>\n : 102.\n <br/>\n <br/>\n Có ai tin vào tình yêu sét đánh???\n <br/>\n <br/>\n Tôi nghĩ có lẽ là có... Nhưng những cảm xúc dâng tràn ngay giây phút ấy đôi khi không đủ mạnh mẽ để họ có thể quyết tâm tiến tới một mối quan hệ yêu đương. Và cái cảm xúc đó chắc chỉ có thể xem như say nắng.\n <br/>\n <br/>\n Tôi đã từng có một rung động, một tình cảm mãnh liệt với anh ấy trong một phút... Và mười năm là thời gian tôi dành cho anh, chờ đợi anh. Chờ anh phát hiện ra tình yêu của mình.\n <br/>\n <br/>\n Thế nhưng, người đàn ông này có chút không gặp may mắn, anh ấy vẫn không phát hiện ra chuyện tôi yêu anh. Từ khi quen biết nhau đến hiện tại đã qua mười hai năm, có người nói mười hai năm chính là thời gian đủ cho một vòng luân hồi, cho nên, tôi không nghĩ lại lãng phí thời gian của mình nữa, hiện tại, giờ này phút này, tôi quyết định buông tay anh ấy - Cố Liên Hảo.\n</div>\n",
        "rating_value": 8.0
    },
    "nghiem-tuc-ho-nhao": {
        "ten_truyen": "nghiem-tuc-ho-nhao",
        "link_truyen": "https://truyenfull.io/nghiem-tuc-ho-nhao/",
        "ten_truyen_full": "Nghiêm Túc Hồ Nháo",
        "tac_gia": "Giải Tổng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tình yêu thành thị.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tô Dĩnh, Quách Uý.\n <br/>\n <b>\n  Số chương:\n </b>\n 49.\n <br/>\n <b>\n  Editor\n </b>\n : Gann.\n <br/>\n <br/>\n Có những người, dù hôn nhân tan vỡ, họ vẫn xứng đáng để có một hạnh phúc mới với một bắt đầu mới.\n <br/>\n <br/>\n Một cuộc hôn nhân thất bại không có nghĩa cuộc đời họ sẽ mãi tăm tối và đắm chìm trong bi quan, tuyệt vọng...\n <br/>\n <br/>\n ............\n <br/>\n <br/>\n Khi hôn, đàn ông luôn nhìn xuống và phụ nữ luôn nhìn lên.\n <br/>\n <br/>\n Cho đến một ngày, Quách Uý bế cô lên cao: \"Hãy cúi đầu xuống, có được không em?\"\n <br/>\n <br/>\n Ban đầu, Tô Dĩnh hy vọng rằng, ba bữa ăn còn lại của cô sau này sẽ được chi tiêu mà không cần phải lo lắng, nhưng lại không ngờ rằng, có một người đàn ông dịu dàng nói với cô: \"Tô Dĩnh, tương lai thật đáng mong chờ.\"\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Tôi có thể yêu bao nhiêu lần trong đời?\n <br/>\n <br/>\n *\n <br/>\n <br/>\n <b>\n  Câu chuyện nhỏ:\n </b>\n <br/>\n <br/>\n Có một ngày đi xã giao say xỉn trở về.\n <br/>\n <br/>\n Quách Uý hỏi: \"Nếu có một ngày anh chết đi, em sẽ tái hôn chứ?\"\n <br/>\n <br/>\n Tô Dĩnh không ngần ngại đáp: \"Sẽ.\"\n <br/>\n <br/>\n Anh ngay lập tức im lặng.\n <br/>\n <br/>\n Tô Dĩnh cởi giày và đắp chăn cho anh, nói thầm trong miệng, sau này uống say như thế này nữa thì đừng có về nhà.\n <br/>\n <br/>\n Anh để mặc cho cô bày bố, nhưng mắt vẫn dán vào cô, nói một cách khó chịu: \"Vậy thì anh yên tâm rồi.\"\n <br/>\n <br/>\n Tô Dĩnh sững sốt, ngay lúc đó, cô đột nhiên cảm thấy người đàn ông này thật trẻ con và đáng yêu.\n <br/>\n <br/>\n <b>\n  Lưu ý:\n </b>\n <br/>\n <br/>\n Có một chút ngọt, một chút đắng, cốt truyện nhẹ nhàng.\n <br/>\n <br/>\n Sau khi kết hôn, nam chính mang theo đứa con của cuộc hôn nhân trước, nữ chính cũng dắt theo con nhỏ cùng nhau xây dựng một gia đình.\n</div>\n",
        "rating_value": 9.0
    },
    "xuyen-nhanh-hac-hoa-benh-kieu-ca-ca-hu-qua": {
        "ten_truyen": "xuyen-nhanh-hac-hoa-benh-kieu-ca-ca-hu-qua",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-hac-hoa-benh-kieu-ca-ca-hu-qua/",
        "ten_truyen_full": "[Xuyên Nhanh Hắc Hoá] Bệnh Kiều Ca Ca, Hư Quá!",
        "tac_gia": "Thủy Sâm Sâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt:\n </b>\n <i>\n  Khoái xuyên hắc hóa: Bệnh kiều ca ca, phôi thấu liễu!\n </i>\n <br/>\n <i>\n  Mau xuyên hắc hoá: Bệnh kiều ca ca, hư thấu!\n </i>\n <br/>\n <br/>\n <b>\n  Editor:\n </b>\n Ochibi\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Lê Hoan không hiểu tại sao mình lại luôn xuyên tới những thế giới biến thái như vậy!!!!\n <br/>\n <br/>\n Không thể trách cô quá nghĩ xấu về người khác, mà là cô quá thấu hiểu bản chất của những tên biến thái kia rồi....\n <br/>\n <br/>\n Xem này xem này.\n <br/>\n <br/>\n Nếu tên tổng tài bệnh kiều kia nói những lời như thế này:\n <br/>\n <br/>\n \"Bảo bối, hôn anh......\"\n <br/>\n <br/>\n Đừng nhìn vẻ mặt thâm tình không đổi kia, kỳ thật lòng mang quỷ thai.\n <br/>\n <br/>\n Lê Hoan: Cút, anh sẽ trói tôi rồi khâu lại với nhau để tạo ra tác phẩm nghệ thuật dành cho người lớn chứ gì!!\n <br/>\n <br/>\n Còn nữa, nếu cái tên hoàng đế tàn bạo kia nhìn ta bằng ánh mặt dịu dàng kia, chắc chắn trong lòng hắn chính là muốn đánh ta đứt gân, gãy xương\n <br/>\n <br/>\n Thế nhưng hắn vẫn sẽ nói với ta\n <br/>\n <br/>\n \"Ái phi, nằm ngoan nào......\"\n <br/>\n <br/>\n Lê Hoan: Mười đại khổ hình của Mãn Thanh ngài muốn dùng cái nào với ta?\n <br/>\n <br/>\n Còn nữa\n <br/>\n <br/>\n \"Cục cưng, ôm một cái......\" Giáo thảo ánh mặt trời ngây thơ phúc hậu và vô hại, nội tâm không bằng súc sinh.\n <br/>\n <br/>\n Lê Hoan, nạn nhân của chứng vọng tưởng: Anh xác định anh không phải muốn hại chết tôi chứ?\n <br/>\n <br/>\n Vẫn còn nữa....\n <br/>\n <br/>\n \"Giống cái, ấm giường......\" Thô mãng cuồng dã thú phu sức chiến đấu bạo biểu, nhân thú chẳng phân biệt!\n <br/>\n <br/>\n Lê Hoan: Lúc anh cạo da thú làm gì vẫn luôn nhìn tôi, có phải hay không muốn......\n <br/>\n <br/>\n ( 1v1 song khiết, nam chủ cùng một người)\n</div>\n",
        "rating_value": 8.2
    },
    "xuyen-nhanh-nu-phu-hoa-ra-cung-la-hac": {
        "ten_truyen": "xuyen-nhanh-nu-phu-hoa-ra-cung-la-hac",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-nu-phu-hoa-ra-cung-la-hac/",
        "ten_truyen_full": "[Xuyên Nhanh] Nữ Phụ Hoá Ra Cũng Là Hắc",
        "tac_gia": "Thập Tam Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Ochibi\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Hoa sen trắng giờ là quá tầm thường.\n <br/>\n <br/>\n Hãy xem tiểu hắc liên trên đường phấn đấu, mở ra cốt truyện cho bản thân...\n <br/>\n <br/>\n Không mừng chớ phun, thỉnh đường vòng ~\n <br/>\n <br/>\n Đây là một chuyện xưa xuyên nhanh nữ phụ thành công công lược vô số nam phụ, một ngày lại phát hiện, chính mình hoá ra cũng một đóa bạch (hắc) liên hoa thăng cấp phấn hắc phấn hắc.\n <br/>\n <br/>\n Nữ phụ xuyên nhanh tiêu chuẩn: Biết rõ cốt truyện, nghiền ngẫm lòng nam nhân (nam phụ), người đẹp gia cảnh tốt, thấy nam chủ liền hoa si cộng thêm não tàn\n <br/>\n <br/>\n Thế là Hạ Thu oanh oanh liệt liệt bắt đầu tự mình đả đảo nam nữ chủ, áp đảo nam phụ sinh hoạt khá giả, thẳng đến một ngày nào đó......\n <br/>\n <br/>\n Cô phát hiện mình thế nhưng là đến cứu vớt thế giới!\n <br/>\n <br/>\n # Nam nhân của ta muốn hủy diệt thế giới, muốn giúp hắn một tay hay không? # Cầu online, rất gấp\n</div>\n",
        "rating_value": 8.1
    }
}