{
    "than-vuong-vo-tinh": {
        "ten_truyen": "than-vuong-vo-tinh",
        "link_truyen": "https://truyenfull.io/than-vuong-vo-tinh/",
        "ten_truyen_full": "Thân Vương Vô Tình",
        "tac_gia": "Yêu Tái Tịnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Yêu Tái Tịnh -- Thể loại: Ngôn Tình, Nữ Cường, Cổ Đại ]\n <br/>\n <br/>\n Bạn đang đọc truyện Thân Vương Vô Tình của tác giả Yêu Tái Tịnh. Tu La điện, nơi nuôi dưỡng sát thủ, người người đều phải đi làm nhiệm vụ, ám sát vô số người\n <br/>\n <br/>\n Một mang trong mình mối thù sâu nặng, muốn hủy diệt điện Tu La.\n <br/>\n <br/>\n Hai người gặp nhau, là định mệnh sắp đặt, cũng có thể là một sai lầm...\n <br/>\n <br/>\n Người nhìn vô tâm, thế nhưng lại si tình,\n <br/>\n <br/>\n Kẻ tưởng chung tình, lại thật sự không chút để tâm.\n <br/>\n <br/>\n Mộc Như Châu giống như con sói cô độc giữa giang hồ loạn lạc, nàng vì tìm kiếm tung tích của tỷ tỷ song sinh mà ở bên hắn. Thời gian không ngắn không dài, biết được quá nhiều thứ, nàng chẳng thể nào tiếp tục lưu luyến Sở Mạc Vân Phong.\n <br/>\n <br/>\n Tổn thương lần đầu không cho phép nàng mở lòng lần nữa, nhưng triệt để hủy đi tâm nàng, đời này hắn đã làm được.\n <br/>\n <br/>\n Trong một đêm, Tu La điện chìm trong biển lửa, người tỷ tỷ duy nhất phản bội, đứa con đến vội vã mà đi cũng vội vã. Thân trúng kịch độc, tâm đã chết, cớ sao nàng vẫn còn sống trên thế gian này?\n <br/>\n <br/>\n Nếu có thể, nàng muốn quay trở lại thành kẻ vô tâm, tuy cô độc, còn hơn đau đến khắc cốt ghi tâm...\n</div>\n",
        "rating_value": 8.8
    },
    "gap-lai-quan-tim-kiem-tinh-yeu": {
        "ten_truyen": "gap-lai-quan-tim-kiem-tinh-yeu",
        "link_truyen": "https://truyenfull.io/gap-lai-quan-tim-kiem-tinh-yeu/",
        "ten_truyen_full": "Gặp Lại Quân Tìm Kiếm Tình Yêu",
        "tac_gia": "Qidian",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <a rel=\"nofollow\" target=\"_blank\">\n </a>\n <strong>\n  <a rel=\"nofollow\" target=\"_blank\">\n   GIỚI THIỆU\n  </a>\n </strong>\n <br/>\n <br/>\n Mẹ mất vì bạo bệnh, bố chết oan để lại tài sản hàng chục triệu đồng của gia đình.\n <br/>\n Phùng Thiếu Quân mười bốn tuổi đã trở thành miếng thịt mỡ trong mắt mọi người ở Phùng phủ. Những người thân từng người một, háo hức ăn một miếng. Đồng thời thuận tiện hứa gả nàng cho Tần vương ấu tử đang bệnh tật để xung hỉ mượn cơ hội này bám lấy quyền quý.\n <br/>\n Ngày sau cẩm y vệ quyền thế ngập trời chỉ huy sứ Thẩm Tiểu, lúc này còn là một thiếu niên nghèo túng ăn nhờ ở đậu. Thế nào cũng không ngờ, Phùng tam cô nương vừa trở về kinh thành đã yêu...\n</div>\n",
        "rating_value": 6.4
    },
    "ban-trai-tsundere-cua-toi": {
        "ten_truyen": "ban-trai-tsundere-cua-toi",
        "link_truyen": "https://truyenfull.io/ban-trai-tsundere-cua-toi/",
        "ten_truyen_full": "Bạn Trai Tsundere Của Tôi",
        "tac_gia": "好运元宵汤",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 好运元宵汤\n <br/>\n <br/>\n Dịch: VLOG_98\n <br/>\n <br/>\n Thể loại: HIỆN ĐẠI, HÀI HƯỚC, MA QUỶ\n <br/>\n <br/>\n VĂN ÁN:\n <br/>\n <br/>\n Tôi bị người môi giới lừa gạt, thuê phải một căn Columbarium*.\n <br/>\n <br/>\n Chẳng ngờ, bên trong còn có một con ma Tsundere* trẻ trung xinh đẹp.\n <br/>\n <br/>\n Tôi cẩn thận nhìn kĩ.\n <br/>\n <br/>\n Chao ôi! Hóa ra lại là người quen.\n <br/>\n <br/>\n Cái văn án nó có mấy câu vậy thôi é:))\n <br/>\n <br/>\n *Columbarium là một cấu trúc để lưu trữ công cộng và được tôn kính thường là các bình đựng rượu, lưu giữ hài cốt hỏa táng của những người đã khuất. Việt Nam thì hay gọi là Nhà để tro hoả táng (theo wiki)\n <br/>\n <br/>\n *Tsundere: à một thuật ngữ tiếng Nhật để chỉ một quá trình phát triển nhân vật miêu tả một nhân vật có tính cách lúc đầu rất khắc nghiệt bên ngoài trước khi dần dần thể hiện một mặt ấm áp, thân thiện hơn theo thời gian. Từ này có nguồn gốc từ các thuật ngữ tsun tsun và dere dere. Việt Nam thì hay gọi là Trong nóng ngoài lạnh (theo wiki)\n <br/>\n <br/>\n P/s: Truyện này cùng tác giả với bộ Đám cưới ma với Mèo dơi nhưng được viết trước nên là mọi người đọc sẽ cảm thấy phong cách hơi giống Đám cưới ma. Ban đầu mình đọc thì không cảm nhận gì lắm nhưng càng cố đọc thì càng thấy xúc động. Hy vọng mọi người sẽ thích!\n</div>\n",
        "rating_value": 8.1
    },
    "dom-ngo-ke-thu-khong-doi-troi-chung": {
        "ten_truyen": "dom-ngo-ke-thu-khong-doi-troi-chung",
        "link_truyen": "https://truyenfull.io/dom-ngo-ke-thu-khong-doi-troi-chung/",
        "ten_truyen_full": "Dòm Ngó Kẻ Thù Không Đội Trời Chung",
        "tac_gia": "Lãng Nam Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán Việt: Tử đối đầu đối ngã chân hương liễu (Đối thủ một mất một còn của tôi thật ngon)\n <br/>\n <br/>\n Tác giả: Lãng Nam Hoa\n <br/>\n <br/>\n Thể loại: Hiện đại, tình cảm, ngọt sủng, hoan hỉ oan gia, đoản văn, HE\n <br/>\n <br/>\n Số chương: 11\n <br/>\n <br/>\n Convert: Hoa Tâm Thiển Vũ\n <br/>\n <br/>\n Edit + Bìa: Lam Trà\n <hr/>\n Văn án\n <br/>\n <br/>\n Nghỉ hè, tôi về quê chào khách giúp bà nội đang bán cá ở chợ số Năm.\n <br/>\n <br/>\n Đối diện cửa hàng hải sản của bà là Triệu Thiên Thụ bán sách.\n <br/>\n <br/>\n Toàn bộ khu chợ thực phẩm số Năm đều biết, hai nhà Triệu – Ngô bất hòa. Đương nhiên, sự bất hòa ấy kéo dài từ đời trước tới thế hệ của chúng tôi.\n <br/>\n <br/>\n Từ nhỏ đến lớn, cứ mỗi lần thấy mặt Triệu Thiên Thụ là chúng tôi lại cãi nhau, bầu không khí nồng nặc mùi thuốc súng.\n <br/>\n <br/>\n Nhưng dần dần, tôi phát hiện, mối quan hệ giữa chúng tôi đã biến đổi tự khi nào.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n <em>\n  Một quả cà chua ngon giai x tôi xinh đẹp\n </em>\n <br/>\n <br/>\n <em>\n  Lập ý: Bán sách rất tốt\n </em>\n</div>\n",
        "rating_value": 8.8
    },
    "than-y-o-re": {
        "ten_truyen": "than-y-o-re",
        "link_truyen": "https://truyenfull.io/than-y-o-re/",
        "ten_truyen_full": "Thần Y Ở Rể",
        "tac_gia": "Không Say",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thần Y Ở Rể\n </b>\n của tác giả\n <b>\n  Không Say\n </b>\n kể về  ba năm dài đằng đằng là thời hạn Phan Lâm đã nhẫn nhục trong vai một thằng rể bất tài, phế vật của nhà họ Phan. Khi thời hạn đó dần kết thúc, cũng là lúc anh vùng lên để đi tìm lại giá trị của mình…. đi tìm hạnh phúc, đam mê của mình.\n <br/>\n <br/>\n ******\n <br/>\n <br/>\n “Nếu ba năm trước con có y thuật như bây giờ..” Phan Lâm lặng lẽ nắm chặt tay thành nắm đấm, trong mắt chứa đầy sự bất cam.\n <br/>\n Két!\n <br/>\n Đột nhiên, tiếng nhành cây bị đạp gãy trong nghĩa trang vang lên.\n <br/>\n Phan Lâm ngẫng đầu lên nhìn về nơi phát ra tiếng động, trong bóng tối lờ mờ hình ảnh của hai người chạy lại.\n <br/>\n Một già một trẻ, người già mặc một chiếc áo có kiểu dáng thời nhà Đường, da nhăn tóc bạc, nhưng trên eo bụng có vết máu, chắc là đã bị thương. Người trẻ là nữ, khoảng hai mươi tuổi, mặc một chiếc đầm hoa liền thân, vóc dáng thanh mảnh, da dẻ trắng trẻo, trông rất đáng yêu.\n <br/>\n Lúc này, cô ấy đang dìu lão nhân kia luống cuống chạy về phía trước, đôi mắt sâu\n <br/>\n ngẩn nước chứa đầy nỗi sợ hãi.\n <br/>\n Hai người nhếch nhác nhìn thấy ánh lửa từ phía Phan Lâm, vui mừng quá đỗi.\n</div>\n",
        "rating_value": 5.3
    },
    "thinh-the-doc-sung-co-vo-nho-cua-diem-vuong-song": {
        "ten_truyen": "thinh-the-doc-sung-co-vo-nho-cua-diem-vuong-song",
        "link_truyen": "https://truyenfull.io/thinh-the-doc-sung-co-vo-nho-cua-diem-vuong-song/",
        "ten_truyen_full": "Thịnh Thế Độc Sủng Cô Vợ Nhỏ Của Diêm Vương Sống",
        "tac_gia": "Nam Tinh Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nam Tinh Tử\n <br/>\n <br/>\n Thể loại: Dị Năng, Truyện Nữ Cường, Ngôn Tình, Truyện Sủng, Truyện Gia Đấu, Đô Thị, Linh Dị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lệ Thù - “Diêm vương sống thủ đô” - luôn coi thường những việc quỷ quái đoán mệnh, không ngờ lại có một ngày thua trong tay đại sư huyền học.\n <br/>\n <br/>\n Lần đầu tiên gặp mặt, anh cho rằng cô là một món điểm tâm mà ta dâng tặng cho mình.\n <br/>\n <br/>\n Anh tò mò hỏi: “Sao lại phải làm công việc này?”\n <br/>\n <br/>\n Cô đáp: “Tôi cũng không muốn, chẳng qua cơ thể này của tôi thực sự rất thích hợp!”\n <br/>\n <br/>\n Sau khi mọi chuyện sáng tỏ, sự từng trải của cô đã khiến anh mê muội.\n <br/>\n <br/>\n Một ngày, có người hỏi: “Lệ tổng, anh xem khi nào có thể ký hợp đồng này?”\n <br/>\n <br/>\n “Từ từ, để tôi gọi điện cho vợ tôi hỏi xem giờ tốt ký hợp đồng là lúc nào!”\n <br/>\n <br/>\n “Vương tổng, trông khí sắc của anh không tốt lắm, sợ là sắp gặp tai họa, để tôi bảo vợ tôi xem thử cho anh một chút.”\n <br/>\n <br/>\n “Trương tổng, vị trí biệt thự của anh không ổn, dễ hao tổn tiền bạc, như thế này đi, một trăm triệu, tôi bảo đảm vợ tôi có thể giải quyết mọi chuyện, giúp anh tiền vào như nước.”\n</div>\n",
        "rating_value": 7.6
    },
    "hai-boss-yeu-nhau-ha": {
        "ten_truyen": "hai-boss-yeu-nhau-ha",
        "link_truyen": "https://truyenfull.io/hai-boss-yeu-nhau-ha/",
        "ten_truyen_full": "Hai Boss Yêu Nhau Hả",
        "tac_gia": "Kim Duyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Thể loại: Đô thị, Ngôn Tình ]\n <br/>\n <br/>\n Bạn đang đọc truyện Hai Boss Yêu Nhau Hả? của tác giả Kim Duyên. Ngụy Trạch Hải còn trẻ tuổi nhưng tài năng xuất chúng, hiện tại anh đã là người quản lý tập đoàn lớn, là một người hành sự quyết đoán, mưu lược, đủ tàn nhẫn, có điều tính khí thất thường, bất định\n <br/>\n <br/>\n Trần Tịnh Kỳ là một cô gái mồ côi cha mẹ từ lúc còn nhỏ, nhưng là người lạc quan, tính tình hoạt bát, cô thông minh, tinh tế, là người luôn dự tính trước mỗi khi làm bất kì điều gì.\n <br/>\n <br/>\n Hai người vô tình xông vào thế giới của nhau, trao nhau tình cảm, nắm tay nhau qua bao vui buồn sóng gió, thậm chí còn đối mặt với cảnh tan hợp, ly biệt...\n</div>\n",
        "rating_value": 8.3
    },
    "xuyen-nhanh-phan-dien-can-ba-hoan-luong": {
        "ten_truyen": "xuyen-nhanh-phan-dien-can-ba-hoan-luong",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-phan-dien-can-ba-hoan-luong/",
        "ten_truyen_full": "Xuyên Nhanh Phản Diện Cặn Bã Hoàn Lương",
        "tac_gia": "Bàn phím số N",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bàn phím số N\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cổ đại, Hiện đại, HE, Tình cảm, Xuyên việt, Hệ thống, Xuyên nhanh, Sảng văn, Nhẹ nhàng, Ấm áp, Kim bài đề cử, Ngân bài đề cử\n <br/>\n <br/>\n Văn Án\n <br/>\n <br/>\n Con đường “hoàn lương” của kẻ cặn bã hay vai phản diện.\n <br/>\n <br/>\n Các thế Thanh niên trí thức bỏ vợ.\n <br/>\n <br/>\n 2. Ảnh đế cặn bã ẩn hôn.\n <br/>\n <br/>\n 3. Anh trai tốt nhất thế giới.\n <br/>\n <br/>\n 4. “Gã phượng hoàng”* qua cầu rút ván.\n <br/>\n <br/>\n (*Trai phượng hoàng - 凤凰男: Là một khái niệm dùng để chỉ mẫu đàn ông có tư tưởng lỗi thời xuất thân từ một gia đình có quan niệm tương đối bảo thủ, có chút tiền có chút thành tựu, chết cũng cần thể diện, cực kỳ sĩ diện.)\n <br/>\n <br/>\n 5. Tướng phản quốc.\n <br/>\n <br/>\n 6. Ai bảo tôi là người thành thật.\n <br/>\n <br/>\n 7. Con em nhà nông trở thành Trạng nguyên.\n <br/>\n <br/>\n 8. Sự tự giác của gã đàn ông ăn bám.\n <br/>\n <br/>\n 9. Cả thế giới đều trùng sinh rồi!\n <br/>\n <br/>\n 10. Tôi sinh tồn trên đảo hoang.\n <br/>\n <br/>\n 11. Cơ hội của một gã “ngựa đực”.\n <br/>\n <br/>\n 12. Cứu rỗi một tên biến thái.\n <br/>\n <br/>\n 13. Mùa xuân của tên lêu lỏng.\n <br/>\n <br/>\n 14. Lối sống sai lầm.\n <br/>\n <br/>\n 15. Kiếp sống của tên quỷ keo kiệt.\n <br/>\n <br/>\n 16. Hồn ma.\n <br/>\n <br/>\n 17. Người đàn ông của nữ hoàng.\n <br/>\n <br/>\n 18. Cha nuôi và nữ phụ ác động.\n <br/>\n <br/>\n 19. Tôi muốn làm người tốt.\n <br/>\n <br/>\n 20. Allah không phá hủy ngôi nhà.\n <br/>\n <br/>\n 21. Nhà máy biến thái.\n <br/>\n <br/>\n 22. Người đàn ông của Mary Sue.\n <br/>\n <br/>\n 23. Lần nào trùng sinh cũng có người muốn giết tôi.\n <br/>\n <br/>\n 24. Con đường phản công của lão đại.\n <br/>\n <br/>\n 25. Sự tiến hóa toàn cầu.\n <br/>\n <br/>\n 26. Khi tôi trở thành hiện tượng mạng.\n <br/>\n <br/>\n 27. Vì cậu là người tốt.\n <br/>\n <br/>\n 28. Hắn thầm thương trộm nhớ một người.\n <br/>\n <br/>\n - --------------------------------\n <br/>\n <br/>\n Thanh niên trí thức bỏ rơi vợ con, ảnh đế cặn bã ẩn hôn, anh trai mất đi em gái mà trở nên điên cuồng, gã trai phượng hoàng qua cầu rút ván…Ở mỗi thế giới, Yến Chử không ngừng thay đổi thân phận, hoàn thành đủ thứ tâm nguyện được phó thác. Đây chính là một người bị buộc phải đi trên con đường “hoàn lương” của kẻ cặn bã hoặc vai phản diện.\n</div>\n",
        "rating_value": 8.8
    },
    "di-the-doc-sung-than-y-mau-than-manh-bao-boi": {
        "ten_truyen": "di-the-doc-sung-than-y-mau-than-manh-bao-boi",
        "link_truyen": "https://truyenfull.io/di-the-doc-sung-than-y-mau-than-manh-bao-boi/",
        "ten_truyen_full": "Dị Thế Độc Sủng: Thần Y Mẫu Thân Manh Bảo Bối",
        "tac_gia": "Mễ Đạm Đạm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Dị Thế Độc Sủng: Thần Y Mẫu Thân Manh Bảo Bối\n </b>\n của tác giả\n <b>\n  Mễ Đạm Đạm\n </b>\n .\n <br/>\n <br/>\n Chỉ mới 21 tuổi, cô đã là bác sĩ tài năng, xuất chúng tầm cỡ thế giới, là một người tạo nên truyền kì về y học, thế nhưng bị người lập mưu hãm hại, sau đó xuyên qua một thế giới khác\n <br/>\n <br/>\n Một vị tiểu thư xấu xí, ngu ngốc, còn mê trai, là một người không làm gì được, bị chế nhạo khinh thường là phế vật của Phong Vân quốc, nàng bị tỷ muội cùng vị hôn phu của mình hợp mưu, khiến cho trọng thương mà chết đi...\n <br/>\n <br/>\n Khi nàng lần nữa mở mắt ra, một linh hồn cường đại, trong một thân thể yếu ớt...\n <br/>\n <br/>\n \"Cô\" đã thành \"nàng\", cô trở thành nàng, vận mệnh đã định là nghịch thiên cải mệnh, thần tích sẽ hiện ra....Đoạn ngắn:\n <br/>\n <br/>\n Hoa hộ pháp \" Chủ tử, phu nhân đã phế đi tôn căn của Phong tộc thiếu chủ,...\". Nào đó chủ tử \" Thiếu chủ của Phong tộc cũng không phải chỉ có một người là nam nhân, vô sự....\"\n <br/>\n <br/>\n Hoa hộ pháp \" Chủ tử, phu nhân nói muốn ngài đoạn tử tuyệt tôn\" nào đó chủ tử \" Chỉ cần không để ta tự cung, theo nàng cao hứng là được...\"\n</div>\n",
        "rating_value": 6.7
    },
    "ho-tien": {
        "ten_truyen": "ho-tien",
        "link_truyen": "https://truyenfull.io/ho-tien/",
        "ten_truyen_full": "Hồ Tiên",
        "tac_gia": "Tưởng Thắng Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Hồ tiên*\n <br/>\n <br/>\n Tên Hán Việt: Hồ tiên\n <br/>\n <br/>\n Tác giả: Tưởng Thắng Nam\n <br/>\n <br/>\n Thể loại: Nguyên tác, Ngôn tình, Cổ đại, Truyền thuyết\n <br/>\n <br/>\n Edit: Mày là bố tao\n <br/>\n <br/>\n Beta: Tao là bố mày\n <br/>\n <br/>\n Giới thiệu vắn tắt:\n <br/>\n <br/>\n Hồ tiên\n <br/>\n <br/>\n *Chỉ khi tu luyện qua hàng nghìn năm, đạt đến cảnh giới có chín đuôi, trở thành Cửu vĩ thiên hồ - cấp bậc thượng thừa thì mới được gọi là Hồ tiên. Tại Hồng Kông, Nhật Bản và một số vùng ở Trung Quốc, hình tượng của hồ ly tinh được gọi một cách cung kính là Hồ tiên, họ quan niệm rằng Hồ tiên có thể ban tài vận và nhân duyên cho họ.\n <br/>\n <br/>\n Trong dân gian Trung Quốc còn có truyền thuyết Ngũ đại tiên, kể về năm vị \"tiên\" là động vật có tiên khí gồm Hồ tiên (Cáo), Hoàng tiên (Chồn), Bạch tiên (Nhím), Liễu tiên (Rắn) và Hôi tiên (Chuột). Và hồ ly tinh thường được xếp hạng đầu.\n <br/>\n <br/>\n Từ thời nhà Tống, cùng với việc truyền bá và phê phán hình tượng Đát Kỷ, hình tượng hồ ly tinh trở thành một dạng yêu cơ ác độc.\n</div>\n",
        "rating_value": 9.8
    },
    "trung-sinh-thanh-nhoc-dang-thuong-nam-thang": {
        "ten_truyen": "trung-sinh-thanh-nhoc-dang-thuong-nam-thang",
        "link_truyen": "https://truyenfull.io/trung-sinh-thanh-nhoc-dang-thuong-nam-thang/",
        "ten_truyen_full": "Trùng Sinh Thành Nhóc Đáng Thương Nằm Thắng",
        "tac_gia": "Mặc Tử Triết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trùng Sinh Thành Nhóc Đáng Thương Nằm Thắng\n </b>\n của tác giả\n <b>\n  Mặc Tử Triết\n </b>\n . Ai cũng biết tiếng, ngưỡng mộ đôi song sinh của phủ Quốc công\n <br/>\n <br/>\n Hai tỷ muội sinh đôi đều là mỹ nhân quốc sắc thiên hương, dung mạo xuất chúng, có điều, muội muội Thẩm Kiều Kiều bẩm sinh lại yếu ớt, thể trạng không tốt\n <br/>\n <br/>\n Sắp tới thời điểm cập kê của cả hai, thánh chỉ hạ xuống, tứ hôn tỷ tỷ cho nhi tử của Hàn Quốc công.\n <br/>\n <br/>\n Tỷ tỷ không đồng ý nhưng lại không thể nào kháng chỉ, thế nên Thẩm Kiều Kiếu yếu ớt, bệnh tật lại trở thành người thế thân. Ở kiếp trước, sau khi nàng thay tỷ tỷ xuất giá, cả ngày nơm nớp lo sợ, cẩn thận sống từng li từng tí, mãi đến khi chết, nàng mới phát hiện ra hai cái bí mật to lớn.\n</div>\n",
        "rating_value": 7.8
    },
    "em-nghe-thay-duoc": {
        "ten_truyen": "em-nghe-thay-duoc",
        "link_truyen": "https://truyenfull.io/em-nghe-thay-duoc/",
        "ten_truyen_full": "Em Nghe Thấy Được",
        "tac_gia": "Ưng Chanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Bữa tiệc sinh nhật của người bạn thân Liễu Tư Gia rất hoành tráng, được tổ chức trong biệt thự rực rỡ ánh đèn. Đại tiểu thư chắp tay cầu nguyện, hai gò má ửng hồng: “Hi vọng cậu ấy có thể đến.”\n <br/>\n <br/>\n Bạn bè xung quang đều biết cậu ấy ở đây là ai, những tiếng ồ vang lên không ngừng. Nhưng mà, có đến hay không, phải xem tâm trạng của hắn.\n <br/>\n <br/>\n Sinh nhật qua được một nữa, Ban Thịnh cầm một phần bánh kem đi vào, mở miệng nói: “Sinh nhật vui vẻ.”\n <br/>\n <br/>\n Đại tiểu thư kinh ngạc không thôi, sai bảo mọi người phải thổi nến ước nguyện lại một lần nữa.\n <br/>\n <br/>\n Sau khi thổi xong, mọi người cùng nhau náo loạn, Lâm Vi Hạ xuống bếp lấy hoa quả giúp. Vừa quay người, Lâm Vi Hạ gần như va vào ngực của người đằng trước, lùi về phía sau theo bản năng.\n <br/>\n <br/>\n Bên ngoài vô cùng náo nhiệt, chỉ có không gian của hai người lại rất yên tĩnh.\n <br/>\n <br/>\n Ban Thịnh một tay bỏ vào túi quần, từ từ bước đến gần, bóng người hằn xuống, nhìn thấy lớp kem dính trên đầu mũi cô, ánh mắt liền thay đổi, nhìn thẳng hỏi:\n <br/>\n <br/>\n “Cậu hoảng cái gì?”\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Ở lễ hội long trọng trong khuôn viên nhà trường, năm người trốn ra bãi biển chơi trò bóc thăm, Lâm Vi Hạ bóc trúng thẻ hỏi Ban Thịnh một câu:\n <br/>\n <br/>\n “Cậu muốn trở thành gì?”\n <br/>\n <br/>\n “Cá mập”. Cậu ngừng lại một lát, hỏi ngược lại: “Còn cậu?”\n <br/>\n <br/>\n “Bể cá”.\n <br/>\n <br/>\n Ai cũng biết, cá mập và bể cá không bao giờ có thể ở cùng nhau.\n <br/>\n <br/>\n Nam sinh chán đời X Thiếu nữ yên tĩnh.\n</div>\n",
        "rating_value": 9.0
    },
    "con-re-la-than-y": {
        "ten_truyen": "con-re-la-than-y",
        "link_truyen": "https://truyenfull.io/con-re-la-than-y/",
        "ten_truyen_full": "Con Rể Là Thần Y",
        "tac_gia": "Tứ Nguyệt Lưu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Khác: Thần Y Cuồng Tế\n <br/>\n <br/>\n Tác Giả: Tứ Nguyệt Lưu Hỏa\n <br/>\n <br/>\n Thể Loại: Ngôn Tình, Nguyên Sang, Đô Thị, Huyền Huyễn, Linh Dị, Nam Chủ, Nam Cường...\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Gia tộc nhà họ Lâm bí ẩn nhiều đời hành nghề y bị tiêu diệt, hậu duệ đời sau là Lâm Thần mai danh ẩn tích để tránh bị đuổi gϊếŧ, cũng vì lí do đó nên chấp nhận ở rể tại nhà họ Giang ở Sùng Châu. Nhẫn nhục chịu đựng, âm thầm sắp đặt, xây dựng lực lượng chuẩn bị trả thù. Đây là một câu chuyện kể về hành trình báo thù của hậu duệ thần y đi ở rể.\n</div>\n",
        "rating_value": 7.8
    },
    "chong-mu-vo-ngoc": {
        "ten_truyen": "chong-mu-vo-ngoc",
        "link_truyen": "https://truyenfull.io/chong-mu-vo-ngoc/",
        "ten_truyen_full": "Chồng Mù Vợ Ngốc",
        "tac_gia": "Rancho Nguyen",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Rancho Nguyen\n <br/>\n <br/>\n Thể loại: Ngôn Tình...\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Ứng Hiểu Vi không thể làm gì khác hơn là thở dài trong lòng. Cô phải tìm cách rời khỏi gia đình này. Cô không thể chịu dã tâm của người mẹ nuôi được nữa.\n <br/>\n <br/>\n Mỗi lần cô bị người mẹ nuôi độc ác của mình bạo hành, cô vẫn luôn hy vọng đó sẽ là lần cuối cùng.\n <br/>\n <br/>\n Tuy nhiên, Phương Dạ Ngôn không bao giờ thất bại khi tìm nhiều cách để tra tấn và âm mưu chống lại cô. Mọi thứ cô làm dù đúng hay sai cũng sẽ bị khiển trách, và hành động của cô bị hạn chế dưới sự giám sát chặt chẽ của Phương Dạ Ngôn.\n <br/>\n <br/>\n Ứng Hiểu Vi mất ba mẹ từ nhỏ. Cô được vợ chồng Phương Dạ Ngôn - Bùi Khánh Hùng nuôi dưỡng. Vì Bùi Khánh Hùng với ba cô là bạn tâm giao. Ông xem cô như con gái ruột nhưng Phương Dạ Ngôn lại vô cùng căm ghét cô. Bà ta ngoài mặt đối đãi tốt với cô nhưng thực chất bà có một âm mưu to lớn hơn là trừ khử cô để chiếm cả gia tài của cô.\n <br/>\n <br/>\n Đột nhiên, cánh cửa phòng bệnh bật mở.\n <br/>\n <br/>\n \"Mẹ, mẹ chết rồi à?\" Một giọng nói nhẹ nhàng nhưng lạnh lùng vang lên hỏi trong bực tức.\n <br/>\n =========================================================\n</div>\n",
        "rating_value": 8.2
    },
    "hanh-trinh-theo-duoi-vo-cu-cua-tong-tai-ba-dao": {
        "ten_truyen": "hanh-trinh-theo-duoi-vo-cu-cua-tong-tai-ba-dao",
        "link_truyen": "https://truyenfull.io/hanh-trinh-theo-duoi-vo-cu-cua-tong-tai-ba-dao/",
        "ten_truyen_full": "Hành Trình Theo Đuổi Vợ Cũ Của Tổng Tài Bá Đạo",
        "tac_gia": "Huỳnh Khánh Vy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Huỳnh Khánh Vy\n <br/>\n <br/>\n Thể loại: Ngôn Tình...\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Kết hôn chì vì hứa hẹn của hai người mẹ, Dạ Thẩm Linh và Mạc Thanh Phong cũng biết rằng cuộc hôn nhân không cảm này xác định không thể nào vui sướng được.\n <br/>\n <br/>\n Mà hai người cứ như người lạ ở chung với nhau, danh nghĩa là vợ chồng, nhưng cũng chỉ là hữu danh vô thực.\n <br/>\n <br/>\n Cho tới một hôm, một sự kiện phá vỡ ba năm hôn nhân lạnh lùng và bình lặng của hai người, mối tình đầu của Mạc Thanh Phong về nước.\n <br/>\n <br/>\n Anh ta lập tức đưa ra đề nghị ly hôn, Thẩm Linh cũng thuận theo yêu cầu của anh, không phản đối, không tức giận, chỉ lẳng lặng rời đi, không để lại chút gì trong đời anh.\n <br/>\n <br/>\n Sáu năm sau, anh và cô gặp lại, một người vẫn luôn đi tìm còn người kia luôn tìm cách để trốn nhưng cuối cùng vẫn gặp lại nhau.\n <br/>\n <br/>\n Khoảnh khắc hai người gặp lại cũng là khoảnh khắc bắt đầu cho một cuộc chiến thầm lặng giữa những gia tộc lớn. Liệu rằng khi những bí mật bị che lấp dần dần hé lộ, cả hai người sẽ cùng nhau đối mặt thế nào đây,..\n</div>\n",
        "rating_value": 8.1
    },
    "cuoc-hon-nhan-vo-nghia": {
        "ten_truyen": "cuoc-hon-nhan-vo-nghia",
        "link_truyen": "https://truyenfull.io/cuoc-hon-nhan-vo-nghia/",
        "ten_truyen_full": "Cuộc Hôn Nhân Vô Nghĩa",
        "tac_gia": "Tiểu Cam Cam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tiểu Cam Cam\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hai người trở thành vợ chồng là vì lợi ích của hai gia tộc, gọi thẳng là liên hôn.\n <br/>\n <br/>\n Hôn lễ cận kề, nhà cô lại phá sản.\n <br/>\n <br/>\n Theo lý, hôn lễ này có thể xem như thải, nhưng không hiểu sao người đàn ông kia vẫn cứ tiếp tục mối hôn nhân này, nhất quyết phải cưới cô.\n <br/>\n <br/>\n Gương mặt lạnh lùng kia lúc nào cũng tràn đầy xa cách, ánh mắt nhìn cô như muốn lột sạch, đầy tính công kích, đêm về càng như dã thú, không ngừng gặm nhấm thân thể cô, không tiết chế và thương xót, mỗi lần như thế, hôm sau cô đều không thể nào dậy nổi.\n <br/>\n <br/>\n Bao lời đàm tiếu, bao sự coi thường, khinh rẻ nhằm vào cô, cô không ngờ hắn sẽ bảo vệ cô\n <br/>\n <br/>\n Cô nghĩ, chắc hẳn vì hắn sợ mất mặt, vì thể diện của hắn mà thôi\n <br/>\n <br/>\n Hắn không phải luôn muốn ly hôn hay sao? Cô ký là được. Nhưng tại sao hắn lại xé nát đơn ly hôn, còn đuổi theo đến tận nhà mới của cô với vẻ mặt đáng sợ như vậy?\n <br/>\n <br/>\n Đôi bên không có tình cảm, cuộc hôn nhân này vốn dĩ là vô nghĩa\n <br/>\n <br/>\n Đó là cô nghĩ, hay còn uẩn khúc nào khác?\n</div>\n",
        "rating_value": 7.6
    },
    "yeu-nguoi-nhieu-nam-nhu-the": {
        "ten_truyen": "yeu-nguoi-nhieu-nam-nhu-the",
        "link_truyen": "https://truyenfull.io/yeu-nguoi-nhieu-nam-nhu-the/",
        "ten_truyen_full": "Yêu Người Nhiều Năm Như Thế",
        "tac_gia": "Cố Thanh Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Con đường xa nhất tôi từng đi qua là từ trái tim tôi đến trái tim anh.\n <br/>\n <br/>\n Review:\n <br/>\n <br/>\n “Tuy là truyện yêu thầm nhưng miêu tả về phần yêu thầm của nữ chính rất nhẹ nhàng. Nam nữ chính là bạn chung trường cấp 3, vì một việc ngoài ý muốn mà bị truyền ra ngoài tai tiếng ồn ào, ngay cả thầy giáo cũng biết chuyện.\n <br/>\n <br/>\n Nam chính không giải thích với mọi người, nữ chính hiểu lầm nam chính thích mình, vì thế xúc động bày tỏ với anh, bị từ chối. Nữ chính vì muốn tiếp tục qua lại với nam chính nên quay về vị trí bạn bè. Sau đó nam chính ra nước ngoài, nữ chính lo lại bỏ lỡ nên lại thổ lộ lần nữa, nhưng vẫn bị từ chối.\n <br/>\n <br/>\n Khi hai người gặp lại, nữ chính vì hoàn cảnh gia đình sa sút mà tính cách không còn tươi sáng như xưa, đã học được cách che giấu cảm xúc của mình, nhưng vẫn thích nam chính như cũ. Nam chính cũng vì hai người có quan hệ công việc qua lại mà đau lòng cho nữ chính, bắt đầu theo đuổi. Tình tiết mập mờ tôi cực kỳ thích, nam chính cũng giải thích nguyên nhân không làm rõ tai tiếng năm xưa.\n <br/>\n <br/>\n Sau khi hai người ở bên nhau thì ngọt ngào, quyển truyện này ấm áp, hài hước. Tuy nữ chính đối mặt với hiện thực tàn khốc nhưng cũng may câu chuyện này cuối cùng vẫn có cái kết tốt đẹp.”\n</div>\n",
        "rating_value": 8.3
    },
    "vo-oi-dung-di-luc-manh-tinh": {
        "ten_truyen": "vo-oi-dung-di-luc-manh-tinh",
        "link_truyen": "https://truyenfull.io/vo-oi-dung-di-luc-manh-tinh/",
        "ten_truyen_full": "Vợ Ơi Đừng Đi - Lục Manh Tinh",
        "tac_gia": "Lục Manh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án 1:\n <br/>\n <br/>\n Lộc Tang Tang lấy chồng sớm, cô gả cho bác sĩ Đoạn khoa chỉnh hình.\n <br/>\n <br/>\n Bác sĩ Đoạn có truyền thống bảo thủ, mặt mày nghiêm nghị, rất biết cách dạy dỗ người ta.\n <br/>\n <br/>\n \"Lộc Tang Tang, ăn không nói ngủ không nói.\"\n <br/>\n <br/>\n \"Lộc Tang Tang, bệnh từ miệng mà vào, họa từ miệng mà ra.\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Lời ăn tiếng nói hàng ngày Lộc Tang Tang bị quản thúc nghiêm ngặt, khổ không thể tả -----\n <br/>\n <br/>\n \"Khen anh nấu ăn ngon được không?\"\n <br/>\n <br/>\n \"Không được.\"\n <br/>\n <br/>\n \"Khen anh đẹp trai cũng không được?\"\n <br/>\n <br/>\n \"Không được.\"\n <br/>\n <br/>\n \"Được thôi! Em sẽ không bao giờ nói chuyện với anh nữa! Được chưa?!\"\n <br/>\n <br/>\n Bác sĩ Đoạn sửng sốt một chút, lông mày hơi nhíu, \"Cái này thì không được.\"\n <br/>\n <br/>\n \"?\"\n <br/>\n <br/>\n Văn án 2:\n <br/>\n <br/>\n Vào hôm Lộc Tang Tang quyết định ly hôn với Đoạn Kính Hoài, tất cả bạn bè thân thích ở Nam Phương đều đến ngăn cản. Duy chỉ có Đoạn Kính Hoài là mặt không đổi sắc, phẫu thuật thuận lợi, công việc thuận lợi.\n <br/>\n <br/>\n Mọi người đều cảm thán, đây quả là một cuộc hôn nhân nữ không yêu, nam không thương.\n <br/>\n <br/>\n Nhưng ai có ngờ được trước một ngày đi đến cục dân chính, bác sĩ Đoạn không rượu không chè lại uống đến say mèm ở trước mặt mọi người.\n <br/>\n <br/>\n Mắt anh đỏ ngầu lôi kéo tay vợ mình, nói đi nói lại chỉ có một câu: Tang Tang, đừng đi có được không?\n <br/>\n <br/>\n Tác giả truyện Manga &amp; Bác sĩ khoa chỉnh hình.\n <br/>\n <br/>\n Nội dung chính: \"Đô thị tình yêu hôn nhân, ngọt văn.\n <br/>\n <br/>\n Nhân vật chính: Lộc Tang Tang, Đoạn Kính Hoài.\n</div>\n",
        "rating_value": 8.4
    },
    "cong-chua-dai-an": {
        "ten_truyen": "cong-chua-dai-an",
        "link_truyen": "https://truyenfull.io/cong-chua-dai-an/",
        "ten_truyen_full": "Công Chúa Đại Ân",
        "tac_gia": "谢拉格的雪",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 谢拉格的雪\n <br/>\n <br/>\n Thể loại: Cổ đại, nữ chủ, hề hước, cưới trước yêu sau, HE.\n <br/>\n <br/>\n Dịch bởi: Lanse\n <br/>\n <br/>\n Beta: Mây\n <br/>\n <br/>\n _________\n <br/>\n <br/>\n Ta là công chúa vô dụng có tiếng của Đại Ân, văn võ không song toàn, may ra chỉ có được mỗi cái thân xác này.\n <br/>\n <br/>\n Cho nên vị phụ thân anh minh của ta đã mạnh tay, tặng ta cho hoàng đế Đại Tề.\n <br/>\n <br/>\n Nghe nói vị hiền nhân của nước Tề này tính tình bất định, có nhiều lập dị, đặc biệt thích giết mỹ nhân, đến nỗi hậu cung trống không, chẳng có lấy một ai.\n <br/>\n <br/>\n Tề Nghiên xòe ra cái quạt làm bằng xương mỹ nhân cho ta xem, xoa nhẹ đỉnh đầu của ta, cười khẩy nói, “Sợ rồi sao? Nếu sợ rồi thì bây giờ chạy về Ân quốc của các ngươi vẫn còn kịp đó.”\n <br/>\n <br/>\n Ta túm lấy ống tay áo của hắn lay nhẹ, nghe thấy vậy nhưng lại lắc đầu, “Không, không về.”\n <br/>\n <br/>\n Tay của Tề Nghiên trên đỉnh đầu ta ấn ấn xuống, “Ồ? Tại sao?”.\n <br/>\n <br/>\n Mắt ta nhìn thẳng vào đôi mắt lim dim của hắn, nói rõ từng chữ: “Lười phải chạy…”\n <br/>\n <br/>\n Tề Nghiên: “...”\n <br/>\n <br/>\n Đùa à, chạy từ Tề quốc đến Ân quốc, mệt lắm chứ giỡn…\n</div>\n",
        "rating_value": 9.3
    },
    "tieu-nuong-tu-cua-trieu-cong-cong": {
        "ten_truyen": "tieu-nuong-tu-cua-trieu-cong-cong",
        "link_truyen": "https://truyenfull.io/tieu-nuong-tu-cua-trieu-cong-cong/",
        "ten_truyen_full": "Tiểu Nương Tử Của Triệu Công Công",
        "tac_gia": "Thành Bắc Đại Nga",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thành Bắc Đại Nga\n <br/>\n <br/>\n Editor: @jesuisameli\n <br/>\n <br/>\n Số chương: 12 chương (10 chương + 2 phiên ngoại).\n <br/>\n <br/>\n <b>\n  Tóm lược:\n </b>\n <br/>\n <br/>\n Triệu Trường An sau khi rời cung bỏ ra hai lượng rưỡi bạc mua về một tiểu nô lệ.\n <br/>\n <br/>\n Ngày ngày sợ người ta đi mất nhưng cũng mong chờ người ta có thể rời đi\n <br/>\n <br/>\n Cho đến một ngày, tiểu nô lệ nói với hắn,\n <br/>\n <br/>\n \"Trường An ca ca, sau này muội sẽ ở bên huynh\"\n <br/>\n <br/>\n Thái giám tự ti X Nô lệ dịu dàng\n <br/>\n <br/>\n Lập ý: Người là ánh sáng trong sinh mệnh của ta, ta không thể trói buộc tự do của người.\n <br/>\n <br/>\n Editor lưu ý:\n <br/>\n <br/>\n Lối hành văn ngược cả nam chính lẫn nữ chính, nam chính nữ chính đều không hoàn hảo.\n <br/>\n <br/>\n Đây chỉ là câu chuyện tình yêu giữa một thái giám hèn mọn cùng một dân thường mang kiếp nô lệ không quyền không thế,\n <br/>\n <br/>\n Một tình yêu không oanh oanh liệt liệt, chỉ nhẹ nhàng đùm bọc, bao dung, cứu rỗi và trân trọng lẫn nhau.\n <br/>\n <br/>\n #Nửa đời hai ta đã chịu nhiều đau khổ chỉ đơn giản mong thời gian còn lại được ở bên nhau đến già.\n</div>\n",
        "rating_value": 8.8
    },
    "nu-hon-dau-tay": {
        "ten_truyen": "nu-hon-dau-tay",
        "link_truyen": "https://truyenfull.io/nu-hon-dau-tay/",
        "ten_truyen_full": "Nụ Hôn Dâu Tây",
        "tac_gia": "Tụ Đạo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Số chương: 42 chương + 2NT\n <br/>\n <br/>\n Thể loại: Thiên chi kiều tử, tình hữu độc chung, thanh mai trúc mã, cửu biệt trùng phùng, song hướng yêu thầm, giới giải trí, ngọt, sủng, 1v1, HE\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Thời niên thiếu, Tô Mặc Yên từng yêu thầm Lục Cẩm Bạch.\n <br/>\n <br/>\n Anh là một chàng trai đẹp trai ốm yếu.\n <br/>\n <br/>\n Thích mặc sơ mi trắng, lúc cười nhếch môi lên, sẽ xuất hiện má lúm đồng tiền.\n <br/>\n <br/>\n Tô Mặc Yên còn chưa kịp tỏ tình thì Lục Cẩm Bạch đã lạnh lùng từ chối dâu tây của cô: “Lần sau đừng đến tìm tôi nữa, tôi không cần.”\n <br/>\n <br/>\n Sau khi trưởng thành, Tô Mặc Yên vừa ra mắt không lâu đóng chung một bộ phim với Lục Cẩm Bạch.\n <br/>\n <br/>\n Khi hôn nhau trong hồ bơi, người đàn ông không làm theo kịch bản mà hôn đến bên tai cô.\n <br/>\n <br/>\n Giọng nói trầm ấm mê người, che giấu một tia nụ cười: “Nghe nói bây giờ cậu không đánh người nữa, có thật không?”\n <br/>\n <br/>\n Tô Mặc Yên đang suy nghĩ có nên nhắc nhở người đàn ông rằng anh ta làm sai rồi hay không: “???”\n <br/>\n <br/>\n Không lâu sau, nhà báo đăng lên nhật ký thời đi học của Lục Cẩm Bạch.Tô Mặc Yên cuối cùng hiểu ra hàm ý của người đàn ông.\n <br/>\n <br/>\n 【Nhật ký của Lục Cẩm Bạch 1】\n <br/>\n <br/>\n Cô gái mà tôi thích đánh nhau rất giỏi, tôi không dám tỏ tình.\n <br/>\n <br/>\n Nghe nói có một chàng trai sau khi tỏ tình với cô ấy liền bị đánh.Tôi yếu ớt, không đánh nổi.\n <br/>\n <br/>\n Tôi có thể đợi đến lúc mình có thể kháng cự lại nắm đấm của cô ấy, thì tôi mới tỏ tình.\n <br/>\n <br/>\n 【Nhật ký của Lục Cẩm Bạch 2】\n <br/>\n <br/>\n Bọn họ nói tình yêu chính là tôi ăn phần đầu của quả dâu, cô ấy ăn phần dưới của quả dâu.\n <br/>\n <br/>\n Nhưng tôi thấy rằng, loại tình cảm này quá nghèo nàn\n <br/>\n <br/>\n Tôi yêu cô ấy, tôi phải cùng ăn phần dưới của quả dâu với cô ấy.\n <br/>\n <br/>\n Như vậy rõ ràng là tôi rất biết kiếm tiền, nuôi nổi cô ấy.\n <br/>\n <br/>\n 【Nhật ký của Lục Cẩm Bạch 3】\n <br/>\n <br/>\n Cô ấy ngọt hơn cả phần dưới của quả dâu.\n</div>\n",
        "rating_value": 8.1
    },
    "ta-la-me-than-dong": {
        "ten_truyen": "ta-la-me-than-dong",
        "link_truyen": "https://truyenfull.io/ta-la-me-than-dong/",
        "ten_truyen_full": "Ta Là Mẹ Thần Đồng",
        "tac_gia": "Cẩm Chanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ta Là Mẹ Thần Đồng\n </b>\n của tác giả\n <b>\n  Cẩm Chanh\n </b>\n . Các vampire đều cho rằng An Tưởng là một người ngu ngốc nhất tộc thuần huyết, chiệm tiêu, còn bị câm.\n <br/>\n <br/>\n Một hôm nọ, đồ ngốc bị đầu độc, chết đi, sau đó xuyên tới một nơi khác, một hệ thống đột nhiên nhảy ra, nói với nàng, nàng là mẹ của nam chính tiểu thuyết 《Thần tử buông xuống》\n <br/>\n <br/>\n Nhân vật mẹ này sinh ra nam chính sau khi có tình một đêm với một người, nàng phải ôm bụng to bỏ chạy, tự mình dưỡng dục, chăm sóc con trai cho đến lúc năm tuổi, khi ấy nàng sẽ hoàn thành nhiệm vụ, đồng thời sẽ thức tỉnh năng lực mạnh nhật của Vampire thuần khiết.Vì thế, An Tưởng vào sai phòng, ở đó suốt đêm, thành công mang bầu.\n <br/>\n <br/>\n Nàng cần cù chăm chỉ, tận chức trách, thật vất vả mới nuôi dưỡng hài tử lớn lên, hệ thống lại nói: [Thực xin lỗi ký chủ, cô ngủ sai người. Nhiệm vụ thất bại. Chúc cô may mắn, tôi đi đây.]\n <br/>\n <br/>\n An Tưởng: \"...?\"\n</div>\n",
        "rating_value": 8.1
    },
    "xuyen-thanh-phao-hoi-phat-he-tot-so-nhat": {
        "ten_truyen": "xuyen-thanh-phao-hoi-phat-he-tot-so-nhat",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-phao-hoi-phat-he-tot-so-nhat/",
        "ten_truyen_full": "Xuyên Thành Pháo Hôi Phật Hệ Tốt Số Nhất",
        "tac_gia": "Mộc Tử Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Xuyên Thành Pháo Hôi Phật Hệ Tốt Số Nhất\n </b>\n của tác giả\n <b>\n  Mộc Tử Nhất\n </b>\n kể về Hạ Loan xuyên tới tiểu thuyết tên \"Quân tẩu năm 80\", một quyển tiểu thuyết về thời những năm 80, về cuộc sống của một người vợ có chồng là quân nhân.\n <br/>\n <br/>\n Hạ Loan tới thế giới này, thành vai pháo hôi, cô cũng không có tham vọng, mộng tưởng to lớn gì, cô vốn Phật hệ, nên cũng không quá phấn đấu việc mua phòng, kinh doanh gì mấy, chỉ mong mỏi có thể bình yên sinh hoạt, ở Hạ gia trang ngày ngày nhàn nhã.\n <br/>\n <br/>\n Không ngờ vận may liên tục mỉm cười với cô, cô vô tình mà có lão đại làm chỗ dựa, thành chị dâu của nữ chính.\n <br/>\n <br/>\n Trong nhà còn có ba người anh trai làm hậu thuẫn kiên cố.\n <br/>\n <br/>\n Thật là vận khí tới, có ngăn cũng ngăn không được.\n</div>\n",
        "rating_value": 6.2
    },
    "cau-chuyen-ngot-ngao-anh-va-em": {
        "ten_truyen": "cau-chuyen-ngot-ngao-anh-va-em",
        "link_truyen": "https://truyenfull.io/cau-chuyen-ngot-ngao-anh-va-em/",
        "ten_truyen_full": "Câu Chuyện Ngọt Ngào Anh Và Em",
        "tac_gia": "Nhất Đại Khẩu Đào Tô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Một câu chuyện gương vỡ lại lành.\n</div>\n",
        "rating_value": 10.0
    },
    "xuyen-khong-phai-long-vuong-gia-phuc-hac": {
        "ten_truyen": "xuyen-khong-phai-long-vuong-gia-phuc-hac",
        "link_truyen": "https://truyenfull.io/xuyen-khong-phai-long-vuong-gia-phuc-hac/",
        "ten_truyen_full": "Xuyên Không: Phải Lòng Vương Gia Phúc Hắc",
        "tac_gia": "Tiểu Hào Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Xuyên Không: Phải Lòng Vương Gia Phúc Hắc\n </b>\n của tác giả\n <b>\n  Tiểu Hào Tử\n </b>\n kể về Trần Ái Linh vô tình xuyên về cổ đại, thành tiểu thư Liễu Ái Linh của Phủ Thừa tướng.\n <br/>\n <br/>\n Dung mạo xinh đẹp tựa thiên tiên bị người ghen ghét, xui khiến trang điểm lòe loẹt, xấu xí.\n <br/>\n <br/>\n Lại còn ngây thơ tin vào kẻ lòng dạ hiểm độc.\n <br/>\n <br/>\n Trần Ái Linh, không, hiện tại là Liễu Ái Linh quyết định phải tồn tại thật tốt\n <br/>\n <br/>\n Có điều, còn chưa tận hưởng cuộc sống sung sướng này bao lâu, nàng lại đụng trúng một Vương gia khó chiều, còn xui xẻo phải lòng tên phúc hắc kia...\n</div>\n",
        "rating_value": 5.0
    },
    "luu-manh-hoa-idol": {
        "ten_truyen": "luu-manh-hoa-idol",
        "link_truyen": "https://truyenfull.io/luu-manh-hoa-idol/",
        "ten_truyen_full": "Lưu Manh Hóa Idol",
        "tac_gia": "Vân Thiên Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Lưu Manh Hóa Idol\n </b>\n của tác giả\n <b>\n  Vân Thiên Không\n </b>\n . Từ một thiếu niên còn chút ngang ngược ương ngạnh, đẹp trai theo kiểu ngông nghênh kia, thế mà từ khi tham gia một cuộc thi âm nhạc, bất ngờ lại khiến vô số người thành fan hâm mộ, từ đó thành idol.\n <br/>\n <br/>\n Có điều, để có thể tồn tại trong giới giải trí này không phải là một việc đơn giản, hành trình của anh gặp không ít gian nan, nhưng đương nhiên vẫn có những bất ngờ và may mắn thú vị.\n</div>\n",
        "rating_value": 10.0
    },
    "xa-phi-toan-vuong": {
        "ten_truyen": "xa-phi-toan-vuong",
        "link_truyen": "https://truyenfull.io/xa-phi-toan-vuong/",
        "ten_truyen_full": "Xạ Phi - Toàn Vương",
        "tac_gia": "tieungagmail",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hắn là con trai hoàng đế Lý Thái Tổ, dung mạo khôi ngô phong hoa tuyệt đại, lại rất thông minh. 11 tuổi đã được phong làm Khai Quốc Vương, một mình trấn thủ Hoa Lư.\n <br/>\n Nàng là nữ sinh cấp ba của thế kỉ XXI, ham mê lịch sử cùng tiểu thuyết xuyên không. Không may gặp tai nạn xuyên không về triều Lý lạc hậu không có tí công nghệ hiện đại nào.\n <br/>\n Chỉ là bèo nước gặp nhau, vậy mà tơ duyên không chịu đứt, gắn kết hai con người trái ngược nhau cả về thời đại lẫn tính cách. Cuối cùng tạo nên một cuốn giai thoại đẹp về tình yêu.\n</div>\n",
        "rating_value": 7.0
    }
}