{
    "scandal-dinh-dam": {
        "ten_truyen": "scandal-dinh-dam",
        "link_truyen": "https://truyenfull.io/scandal-dinh-dam/",
        "ten_truyen_full": "Scandal Đình Đám",
        "tac_gia": "An Tư Nguyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình hiện đại, showbiz\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  77 + kết + ngoại truyện\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  quacauphale\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Poster\n   </i>\n  </b>\n  <i>\n   : Cherry\n   <br/>\n  </i>\n </span>\n <br/>\n Cô là một người mẫu trẻ, chân ướt chân ráo bước vào nghề với ước muốn nổi tiếng để được hàng vạn người biết đến. Nhưng thực tế thì . . . có rất nhiều chuyện bất ngờ liên tiếp xảy ra, scandal thay nhau xuất hiện.\n <br/>\n <br/>\n Một lần, vô tình nhìn thấy màn trình diễn “tình ái” sống động của một nam thần tượng đang nổi và một nữ tổng biên tập thời thượng. “Cô muốn bao nhiêu tiền để bịt miệng lại?”\n <br/>\n <br/>\n “Tin tức của cô tôi có nghe, hay là tôi giúp cô nổi tiếng để bịt miệng nhé!”\n <br/>\n <br/>\n “Tôi cóc cần. Chúng ta thân thiết lắm sao? Anh hiểu tôi được bao nhiêu? Đại vương trai bao, lợi dụng quy tắc ngầm để nổi tiếng! Nói để anh biết, cho dù anh cho tôi bao nhiêu tiền cũng không bịt được miệng của tôi. Chuyện xấu xa của hai người tôi nhất định sẽ nói ra. Nhất định như thế!”\n <br/>\n <br/>\n Khi người mẫu trẻ vì sự sinh tồn rưng rưng đáp ứng giao dịch, trở thành nữ chính trong vở kịch cẩu huyết:\n <br/>\n <br/>\n “Tôi chỉ cần mười phút. Xin hãy lắng nghe tiếng lòng của người sống dưới đáy của xã hội này.”\n <br/>\n <br/>\n “Ủa, lần trước không phải cô rất dữ dằn sao?”\n <br/>\n <br/>\n “Lần trước là tôi nói đùa, sợ cuộc sống của anh quá nhàm chán đó mà. Anh là người độ lượng, hãy chừa cho tôi một con đường sống đi. Đừng đuổi cùng giết tận được không, như thế sẽ tổn thọ đó!”\n <br/>\n <br/>\n “Cô đang nguyền rủa tôi sao?”\n <br/>\n <br/>\n “Làm sao tôi dám chứ. Tôi chỉ rủa thầm trong lòng thôi . . . Ôi, không phải! Lần trước tôi chỉ nói nhảm thôi, sao tôi dám mang chuyện của anh nói ra ngoài chứ! Anh là người có địa vị, chỉ cần vài câu đã khiến kẻ nhỏ bé này phải cùng đường rồi. . .”\n <br/>\n <br/>\n “Có hứng thú làm giao dịch không?”\n <br/>\n <br/>\n “Tôi không bán thân.\"\n <br/>\n <br/>\n “Tôi cũng không có hứng thú với chuyện đó!”\n <br/>\n <br/>\n “Tôi không bán lòng tự trọng”\n <br/>\n <br/>\n “Cô có tư cách mặc cả à?”\n <br/>\n <br/>\n “ . . . Giao dịch gì?”\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "quan-ruou-nho-yeu-nhau": {
        "ten_truyen": "quan-ruou-nho-yeu-nhau",
        "link_truyen": "https://truyenfull.io/quan-ruou-nho-yeu-nhau/",
        "ten_truyen_full": "Quán Rượu Nhỏ Yêu Nhau",
        "tac_gia": "Đan Phi Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, ngôn tình\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Converter:\n   </i>\n  </b>\n  <i>\n   ngocquynh520\n  </i>\n  <br/>\n  <br/>\n </span>\n Hàn Chấn Thanh chân trời góc biển tra án, lòng của anh cũng như vậy phiêu đãng.\n <br/>\n <br/>\n Anh không có nhà, không có người yêu, không có ràng buộc, tự do tự tại.\n <br/>\n <br/>\n Song từ khi có một người bạn trên mạng ── Bạch Hạc, anh đã thay đổi.\n <br/>\n <br/>\n Mặc dù hoang đường, hư ảo, nhưng một cô gái chưa từng gặp mặt lại làm cho anh biết yêu .\n <br/>\n <br/>\n Hóa ra, anh cũng sẽ yêu một phụ nữ sâu đậm như vậy.\n <br/>\n <br/>\n Hóa ra, anh cũng khát vọng có một gia đình.\n <br/>\n <br/>\n Hóa ra, anh cũng mong muốn cùng một người phụ nữ bên nhau tới như vậy.\n <br/>\n <br/>\n Hóa ra, lâu nay anh không có chỗ ở cố định, là vì chưa gặp được cô.\n <br/>\n <br/>\n Vì vậy anh mở quán rượu Bạch Hạc, đợi cô đến, hẹn ước tình yêu.\n <br/>\n <br/>\n Chỉ cần cô nguyện ý, anh sẽ khiến cô cả đời hạnh phúc, khoái lạc.\n <br/>\n <br/>\n Anh vào sinh ra tử đều không sợ, nhưng lần trở lại này anh lại thực sự sợ hãi, sợ cô không đến, sợ cô không muốn gặp anh, sợ cô sẽ không yêu anh. . . . . .\n <br/>\n</div>\n",
        "rating_value": 9.5
    },
    "scandal-gia-tren-troi": {
        "ten_truyen": "scandal-gia-tren-troi",
        "link_truyen": "https://truyenfull.io/scandal-gia-tren-troi/",
        "ten_truyen_full": "Scandal Giá Trên Trời",
        "tac_gia": "Liên Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n </p>\n <p>\n  Đang từ đỉnh cao của sự nghiệp, giữa hào quang của danh vọng, chỉ trong một đêm, sau khi clip nóng xuất hiện, siêu sao An Dao đã rơi xuống vực sâu muôn trượng.\n </p>\n <p>\n  Không một ai tin rằng cô vô tội, không một ai tin rằng cô gái trong clip không phải là cô. Tất cả đều quay lưng lại với cô, mọi cánh cửa đều đóng sập trước mặt An Dao, kể cả người quản lý bên cạnh cô bao năm nay - người cô coi như mẹ ruột cũng lạnh lùng từ chối, đẩy cô vào hang hùm miệng sói.\n </p>\n <p>\n  Cô gái ấy biết lấy gì chống đỡ miệng lưỡi thế gian, dư luận cay nghiệt?\n </p>\n <p>\n  Khi đó, chỉ có hai người đàn ông tin cô vô điều kiện, một người là cha cô, một người là Lăng Bách.\n </p>\n <p>\n  Anh nói: “Cho dù cả thế giới đều phụ em, ít nhất vẫn còn có anh muốn bảo vệ em!”.\n </p>\n <p>\n  Vừa phơi bày những mặt tối của giới giải trí vừa đem đến sự ấm áp của tình cha con, sự nồng nhiệt của\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   tình yêu\n  </a>\n  ,\n  <b>\n   “Scandal giá trên trời”\n  </b>\n  quả một cuốn\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   tiểu thuyết tình cảm hay\n  </a>\n  , gay cấn, cuốn hút từ ngay trang đầu tiên và gây xúc động đến tận trang cuối cùng.\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "co-vo-danh-mon-ong-xa-tong-giam-doc-that-kieu-ngao": {
        "ten_truyen": "co-vo-danh-mon-ong-xa-tong-giam-doc-that-kieu-ngao",
        "link_truyen": "https://truyenfull.io/co-vo-danh-mon-ong-xa-tong-giam-doc-that-kieu-ngao/",
        "ten_truyen_full": "Cô Vợ Danh Môn: Ông Xã Tổng Giám Đốc Thật Kiêu Ngạo",
        "tac_gia": "Tiểu Yêu Hoan Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Sủng, sạch, 1vs1, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  Chưa rõ ( &gt;150c )\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Tàng thư viện + Trục Nguyệt\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   VinJR\n   <br/>\n  </i>\n </span>\n <br/>\n Tần Ngu cứ cho là mình nắm mơ, nhưng bốn tháng sau, bác sĩ lại chắc như đinh đóng cột nói cho cô biết, ‘Tần tiểu thư cô đã mang thai một thời gian rồi.’ Tần Ngu bối rối...\n <br/>\n <br/>\n Gặp lại Tống Mạc lần nữa chính là ở trong TV, lúc đó anh có rất nhiều scandal trong giới giải trí.\n <br/>\n <br/>\n Cô xem tivi thấy anh trái ôm phải ấp, liền nhổ một ngụm nước miếng trên mặt anh, người đàn ông này thật không biết xấu hổ, sau khi ăn người ta sạch sẽ liền phủi đít rời đi.\n <br/>\n <br/>\n Khi cô thật vất vả sắp cùng con trai nghênh đón cuộc sống tốt đẹp lần thứ hai, anh lạnh lùng giống như thiên thần xuất hiện ở trước mặt cô, một tờ chi phiếu ném trước mặt cô, \"Tần Ngu, đây là một trăm triệu, cùng với vật nhỏ kia gả cho tôi, tôi sẽ cho cô làm Tống phu nhân!\"\n <br/>\n <br/>\n Chi phiếu quan trọng hay tự do quan trọng? Một trăm triệu liền muốn lừa gạt cô vào tay sao? Trò cười!\n <br/>\n <br/>\n Tần Ngu cười lạnh đón nhận ánh mắt khinh thường của người đàn ông kia, \"Thật ngại quá, Tống thiếu, tôi đã có vị hôn phu rồi.\"\n <br/>\n <br/>\n \"Vị hôn phu?\" Người đàn ông kia cười như không đếm xỉa tới.\n <br/>\n <br/>\n Hôm sau, Tần Ngu khổ sở khi trông thấy vị hôn phu của mình trở thành vị hôn phu của người khác.\n <br/>\n <br/>\n Có tin đồn, anh lãnh khốc vô tình không gần nữ sắc.\n <br/>\n <br/>\n Lại có tin đồn, anh nuôi tiểu mật* ở công ty.\n <br/>\n <br/>\n Tiểu mật*: Tình nhân, người tình, vợ nhỏ.\n <br/>\n <br/>\n Ban đêm, cô lười biếng dựa vào cửa nhìn anh, \"Tống Mạc, nghe nói tôi chỉ là tiểu mật của anh?\"\n <br/>\n <br/>\n Hôm sau, cô từ tiểu mật trong miệng người khác trở thành Tống phu nhân ai ai cũng biết.\n <br/>\n <br/>\n Khi kết hôn được năm năm, một người phụ nữ vênh váo tự đắc xuất hiện trước mặt cô, \"Tần Ngu, vị trí Tống phu nhân này cô nên nhường lại cho tôi.\"\n <br/>\n <br/>\n Tần Ngu khinh thường, \"Vị tiểu thư này, cô biết có bao nhiêu người phụ nữ đã nói với tôi những lời này không?\"\n <br/>\n <br/>\n Cô gái kia giễu cợt, \"Cô nghĩ rằng tôi giống như những cô gái kia sao? Tần Ngu, cô cũng quá coi thường tôi rồi.\"\n <br/>\n <br/>\n Khi cô gái dẫn đến một đứa bé bộ dáng giống Tống Mạc như đúc xuất hiện trước mặt Tần Ngu, Tần Ngu choáng váng...\n <br/>\n <br/>\n Anh - Tống Mạc vậy mà dám cắm sừng lên đầu Tần Ngu cô, cô nổi giận đùng đùng đi tìm anh làm rõ, vậy mà anh lại lạnh lùng giống như chưa bao giờ quen biết cô, một tờ thỏa thuận li hôn ném trước mặt cô, \"Tần Ngu, chúng ta ly hôn.\"\n <br/>\n <br/>\n Trong một đem cô mang theo con của anh biến mất không chút dấu vết, anh lại liều mạng đi tìm cô, tất cả mọi người đều nói, Tống thiếu điên rồi.\n <br/>\n <br/>\n Lúc gặp lại cô, cô cũng sắp đón nhân cuộc sống tươi đẹp lần thứ ba, anh đến đập phá hôn lễ cướp cô dâu, “Tần Ngu, cô chỉ có thể gả cho tôi, người khác, đừng hòng mơ tưởng!”\n <br/>\n <br/>\n “Giới thiệu: Tôi đi qua rất nhiều nơi, xem qua rất nhiều phong cảnh, thích qua rất nhiều người, đến cuối cùng xoay người lại mới phát hiện, chỉ có em mới là người tôi cần.”\n <br/>\n <br/>\n Nam chính nữ chính cả người sạch sẽ, một chọi một, sủng văn.\n <br/>\n <br/>\n Giới thiệu vắn tắc vô năng, mời đọc chính văn.\n <br/>\n</div>\n",
        "rating_value": 7.1
    },
    "phong-luu-nu-phu-van-dao-hoa": {
        "ten_truyen": "phong-luu-nu-phu-van-dao-hoa",
        "link_truyen": "https://truyenfull.io/phong-luu-nu-phu-van-dao-hoa/",
        "ten_truyen_full": "Phong Lưu Nữ Phụ Vận Đào Hoa",
        "tac_gia": "Miya yori",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Miya yori (còn có bút danh khác là Cửu vĩ Nguyệt hồ, Cửu vĩ Phong linh )\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên không, nữ phụ văn, NP, sủng, hài, nữ chủ phúc hắc, nữ phẫn nam trang, giang hồ.\n   <br/>\n   <br/>\n  </i>\n </span>\n <span>\n  Nàng: Ngọc Linh Băng, nữ ảnh đế siêu cấp đẹp trai, văn võ song toàn, tính cách phúc hắc, nhưng lại mê mẩn động vật nhỏ, dễ thương. Tình cờ đọc một bộ ngôn tình thấy tên nữ phụ trùng tên mình, đã thế còn hy sinh một cách tức tưởi.\n  <br/>\n  <br/>\n  Sau một hồi chửi rủa tác giả não tàn, thì chờ đợi nàng ở nhà là bát súp định mệnh đưa nàng một phát xuyên không vào cuốn tiểu thuyết của tác giả mắc bệnh bại não trên. Xuyên thì cũng thôi đi, vì cớ gì hết nam chính tới nam phụ lại còn nữ phụ nữa, không dây dưa ả lục trà biểu kia, sống chết bu lấy nàng như ruồi làm cái gì. Lại còn ả nữ chính, cái cọng trà xanh tham lam này, đã có một đống tuấn nam rồi, sao vẫn còn muốn thu nàng vào dàn hậu cung của ả, muốn xơi cả nam lẫn nữ à, thật quá biến thái rồi.\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.9
    },
    "phong-luu-dau-oan-gia": {
        "ten_truyen": "phong-luu-dau-oan-gia",
        "link_truyen": "https://truyenfull.io/phong-luu-dau-oan-gia/",
        "ten_truyen_full": "Phong Lưu Đấu Oan Gia",
        "tac_gia": "Trạm Lượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  huyentranght\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   linhlinh2401\n   <br/>\n   <br/>\n  </i>\n </span>\n Trong cuộc đời của mình, việc Đỗ Lan hận nhất chính là những người không rõ mà lại gọi tên của cô lên.!\n <br/>\n <br/>\n Bởi vì khi nói sai, tên của cô sẽ trở nên rất khó nghe: “Cẩu thả”.\n <br/>\n <br/>\n Ai ngờ, ngày đầu tiên đi học, đã bị tên “Tiện bại hoại” -- Thiệu Duẫn Cương cười nhạo mà nói ra!\n <br/>\n <br/>\n Càng quá đáng hơn là, hắn cư nhiên còn mắng cô là “Bà đàn ông”! Kể từ đây, oán hận giữa hai người bọn họ càng sâu hơn!\n <br/>\n <br/>\n Nhưng mà, mười mấy năm trôi qua, Thiệu Duẫn Cương lại sâu sắc hiểu được, “Bà đàn ông” có thể hồi lâu không tìm đến hắn, không liên lạc với hắn, nhưng hắn nhưng không cách nào không tìm đến cô ấy, không thể nào không cùng cô ấy tâm sự bằng phương thức: đấu võ miệng.\n <br/>\n <br/>\n Hắn tự nhận mình chính là công tử phong lưu hoa tâm.\n <br/>\n <br/>\n Nhưng đối với “Bà đàn ông” lại không bao giờ dám có ý nghĩ thất lễ!\n <br/>\n <br/>\n Hắn vô cùng cao hứng vì trong sinh mệnh của cô ấy chưa từng có một người con trai khác, chỉ có một mình hắn...... Chỉ có hắn......\n <br/>\n <br/>\n Hắn chưa từng nghĩ sẽ mất đi cô ấy, cho dù từ giờ hắn phải buông tha cho cả một ‘đại hoa viên’, hắn cũng bằng lòng!\n <br/>\n <br/>\n Ai kêu hắn muốn cô ấy? Ha ha...... Hơn nữa một chút hối hận hắn cũng không có!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "nuoi-duong-tho-tieu-thu": {
        "ten_truyen": "nuoi-duong-tho-tieu-thu",
        "link_truyen": "https://truyenfull.io/nuoi-duong-tho-tieu-thu/",
        "ten_truyen_full": "Nuôi Dưỡng Thỏ Tiểu Thư",
        "tac_gia": "Cầu Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, ngôn tình\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Converter:\n   </i>\n  </b>\n  <i>\n   ngocquynh520\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  nhân vật chưa từng xuất hiện\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   evjlsnow\n  </i>\n </span>\n <span>\n  <br/>\n  <br/>\n </span>\n Thế nào chứ, cô mới hai mươi bốn tuổi thôi mà người nhà đã tích cực an bài hôn sự,\n <br/>\n <br/>\n Hại cô đành phải xách hành lý từ nước Mỹ trở về Đài Loan nương nhờ Giang học trưởng,\n <br/>\n <br/>\n Nói đến vị Giang học trưởng này, tướng mạo số một, năng lực cũng không kém,\n <br/>\n <br/>\n Quan trọng nhất là, luôn đáp ứng yêu cầu của cô,\n <br/>\n <br/>\n Nếu như không phải là thỏ không ăn cỏ gần hang, cộng thêm không dám mơ mộng yêu đương,\n <br/>\n <br/>\n Chắc chắn là. . . . . . Không đâu, cô không dám nghĩ xấu đến anh nữa,\n <br/>\n <br/>\n Nhưng mà cô phải nói là, học trưởng thật rất kỳ lạ,\n <br/>\n <br/>\n Rõ ràng hoa đào bay đầy trời, nhưng lại không gần nữ sắc, thư ký cũng là nam,\n <br/>\n <br/>\n Cho nên không thể trách cô nghi ngờ giới tính của anh,\n <br/>\n <br/>\n Kết quả vì chứng tỏ mình là đàn ông bình thường, anh liền đem cô nuốt vào bụng!\n <br/>\n <br/>\n Sau này cô mới biết được, anh kỳ thật đã sớm có âm mưu rồi,\n <br/>\n <br/>\n Thường xuyên dẫn cô đến công ty, hay cùng với cô tham gia xã giao,\n <br/>\n <br/>\n Tất cả đều là thừa dịp loan tin rằng anh là “Danh thảo đã có chủ”,\n <br/>\n <br/>\n Chỉ có cô là con thỏ ngu ngốc tiến vào hang sói còn cảm tạ sói nuôi dưỡng. . . . .\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "thai-tu-phi": {
        "ten_truyen": "thai-tu-phi",
        "link_truyen": "https://truyenfull.io/thai-tu-phi/",
        "ten_truyen_full": "Thái Tử Phi",
        "tac_gia": "Nhạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter + Editor:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   ngocquynh520\n  </i>\n  <br/>\n  <br/>\n </span>\n \"Lấy ai cũng được, nhưng không lấy Nguyên Gia Ninh!\"\n <br/>\n <br/>\n Người vong ân phụ nghĩa này, dựa vào cái gì mà nhục nhã người khác như vậy?\n <br/>\n <br/>\n Uổng phí thuở nhỏ nàng luôn chăm sóc \"con thứ\" như hắn\n <br/>\n <br/>\n Không để cho hắn chịu khổ cực, phạt đánh hay uất ức gì\n <br/>\n <br/>\n Chứ đừng nói tự tay may bao nhiêu giày vớ cho hắn.\n <br/>\n <br/>\n Mà nay hắn từ con thứ Nguyên phủ một bước lên trời thành thái tử điện hạ\n <br/>\n <br/>\n Không cảm tạ coi như xong, lại còn cự tuyệt nàng không chừa lối thoát nào\n <br/>\n <br/>\n Thì ra cho rằng nàng có ý dựa dẫm vào người có quyền thế, sợ nàng sẽ bám lấy hắn không thả?\n <br/>\n <br/>\n Có lẽ có rất nhiều nữ tử cảm thấy hoàng cung là chỗ đẹp ở nhân gian\n <br/>\n <br/>\n Nhưng đối với nàng mà nói cũng là nhà tù hoa lệ sợ tránh không kịp\n <br/>\n <br/>\n Nếu thành Thái Tử Phi, nhất định phải chia sẻ một nam nhân với rất nhiều nữ nhân\n <br/>\n <br/>\n Vì để tránh cho ngày sau bị cuốn vào chiến sự nhàm chán tranh thủ tình cảm của những nữ nhân trong hậu cung\n <br/>\n <br/>\n Nàng mới không thèm làm tổng quản hậu cung của hắn, quản lý những oanh oanh yến yến khỉ gió của hắn. . . .\n <br/>\n <br/>\n Kỳ quái! Thái tử điện hạ rốt cuộc đang diễn tuồng gì?\n <br/>\n <br/>\n Rõ ràng là hắn đã ác độc cự tuyệt thành thân trước mặt hoàng đế, hiện tại lại tới trêu chọc dẫn dụ nàng\n <br/>\n <br/>\n Thậm chí cam kết thực hiện mơ ước đẹp đẽ \"Một đời một thế một đôi người\" của nàng. . . . . .\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "nhan-thu-dang-yeu": {
        "ten_truyen": "nhan-thu-dang-yeu",
        "link_truyen": "https://truyenfull.io/nhan-thu-dang-yeu/",
        "ten_truyen_full": "Nhân Thú Đáng Yêu",
        "tac_gia": "NHẬT TÂM",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   xuyên không - dị giới - sắc.\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Tốc độ ra chương dự kiến:\n   </i>\n  </b>\n  <i>\n   1 chương/tuần.\n  </i>\n  <br/>\n  <b>\n   <i>\n    Thời gian up:\n   </i>\n  </b>\n  <i>\n   Tối thứ 4 hàng tuần.\n  </i>\n  <br/>\n  <br/>\n  <b>\n   Giới thiệu:\n  </b>\n  <br/>\n  Nhật Tâm là một nhân viên văn phòng bình thường sau nhiều ngày thức khuya tăng ca, thì cuối cùng hôm nay nàng cũng xong việc về nhà trong cơn mưa đêm tầm tã. Đeo túi trên người là cái túi sách nhỏ đang lon ton leo cầu thang thì đèn tắt, tối đen, nàng nhanh chóng móc điện thoại ra thì một luồng điện chạy qua người khiến nàng tê rần ngất đi.\n  <br/>\n  <br/>\n  Khi tỉnh dậy nàng đã thấy mình ở một vùng rừng rậm mà cây cối đều to lớn hơn mức bình thường.\n  <br/>\n  <br/>\n  Nàng xuyên đến thế giới thú nhân. Cứu một con thỏ lớn. Sau đó xui xẻo một con gấu lớn. Nghe lời sách vở nàng lăn ra giả chết. Nhưng chàng gấu ko buông tha nàng mà tiến nới nằm sát gác đầu lên người nàng. Chẳng biết nàng lo lắng thế nào mà lăn ra ngủ ngon lành. Tỉnh dậy thấy mình đã ở trong một bộ lạc thổ dân, đối diện với tộc trưởng đẹp trai.\n  <br/>\n  <br/>\n  Văn hóa khác biệt. Nàng chỉ đơn thuần là tỏ ra thân thiện giới thiệu bản thân lại tao ra tình huống dở khóc dở cười là tuyến bố tất cả nam nhân chưa vợ trong tộc bây giờ sẽ thuộc về nàng. (Nơi này theo chế độ đa phu, mẫu hệ). Mà thậm chí còn tuyên bố sẽ cạnh tranh chức tộc trưởng với tộc trưởng gấu xám hùng mạnh. Những ngày tháng sắp tới nàng sẽ sống ra sao đây? Có bị đuổi ra khỏi tộc. Nàng có thích nghi được cuộc sống hoang dã không khi nàng là một cô gái hiện đại, điện thoại ko rời tay.\n </span>\n</div>\n",
        "rating_value": 7.6
    },
    "ho-truyen": {
        "ten_truyen": "ho-truyen",
        "link_truyen": "https://truyenfull.io/ho-truyen/",
        "ten_truyen_full": "Hờ Truyện",
        "tac_gia": "Tiểu Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Truyện H (H)\n  </i>\n </span>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n Nói ra thì tác giả là một người háo sắc nên muốn viết truyện sắc .\n <br/>\n <br/>\n Hờ Truyện tức là H truyện ấy mà , mọi người đừng khó hiểu !\n <br/>\n <br/>\n Đây là lần đầu tác giả viết truyện thể loại H , mỗi chương sẽ là một truyện khác nhau , trước khi bắt đầu sẽ có một phần tóm tắt nhỏ xíu .\n <br/>\n <br/>\n Có truyện sẽ mang yếu tố NP hoặc không NP . Tác giả sẽ báo trước để các độc giả thân yêu biết đường mà tránh hoặc nhảy vào\n</div>\n",
        "rating_value": 7.9
    },
    "thanh-thoi-gian": {
        "ten_truyen": "thanh-thoi-gian",
        "link_truyen": "https://truyenfull.io/thanh-thoi-gian/",
        "ten_truyen_full": "Thành Thời Gian",
        "tac_gia": "Giảo Giảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  Yume\n  <br/>\n </i>\n <br/>\n Sinh mệnh phải có bao nhiêu điều bất ngờ mới được coi là đạt đến cao trào?\n <br/>\n <br/>\n Hứa Chân con gái nhà cổ sinh vật vốn dĩ trải qua một cuộc sống đại học bình ổn bình thường, nhưng mà vào kì nghỉ hè năm thứ ba đại học, người cha thân thiết với cô như sinh mệnh 21 năm qua đột nhiên qua đời.\n <br/>\n <br/>\n Sau khi cha mất không bao lâu, người mẹ Lương Uyển Đình xa lạ chưa từng gặp mặt bỗng nhiên xuất hiện, và từ đó trở đi muốn chăm sóc cô.\n <br/>\n <br/>\n Mà mẹ ruột của cô là một nữ đạo diễn vô cùng nổi tiếng.\n <br/>\n <br/>\n Tiến gần đến với mẹ, cũng tiếp xúc với giới giải trí từ trước đến nay vốn không hiểu biết, quen biết với ảnh đế Cố Trì Quân, chỉ là với cô dường như anh có ý đồ khác.\n <br/>\n <br/>\n Vì xoay sở học phí, thời gian cô làm thêm ở nhà hàng đã quen biết với Thẩm Khâm Ngôn.\n <br/>\n <br/>\n Mà ở trường học, cô với học trưởng Lâm Tấn Tu đấu tranh ngày càng căng thẳng\n <br/>\n <br/>\n Kể từ đó, cuộc sống xảy ra vô số những điều ngoài dự liệu.\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "thuat-yeu-duong": {
        "ten_truyen": "thuat-yeu-duong",
        "link_truyen": "https://truyenfull.io/thuat-yeu-duong/",
        "ten_truyen_full": "Thuật Yêu Đương",
        "tac_gia": "Thu Giang Nguyễn Duy Cần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <span>\n   Thuật Yêu Đương là một trong nhiều tác phẩm nổi tiếng của ông, ra mắt bạn đọc vào năm 1961, khi đó cụ Nguyễn Duy Cần trên 50 tuổi và đã có một gia tài sách khá đồ sộ. Thông thường các nhà văn đều có những sáng tác hay về\n   <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n    tình yêu\n   </a>\n   trong lứa tuổi thanh xuân, vì sao một học giả nổi tiếng như Nguyễn Duy Cần lại viết và xuất bản một cuốn sách về tình yêu khi tuổi đã xế chiều, và vì sao ông lại chọn tình yêu làm chủ đề cho một cuốn sách của mình?\n  </span>\n </p>\n <p>\n  Câu trả lời giản dị là: Chỉ có thời gian mới làm cho con người hiểu được sự sâu sắc của tình yêu.\n </p>\n <p>\n  Đi sâu vào tác phẩm Thuật Yêu Đương, ta nhận ra được cách tác giả tiếp cận với đề tài tình yêu hoàn toàn mới mẻ. Đó là cái nhìn của một con người đã sống hơn nửa đời mình với biết bao thăng trầm, biến động của xã hội, đã trải nghiệm hết mọi cung bậc xúc cảm buồn giận thương vui trong đời.\n </p>\n</div>\n",
        "rating_value": 7.1
    },
    "that-nien": {
        "ten_truyen": "that-nien",
        "link_truyen": "https://truyenfull.io/that-nien/",
        "ten_truyen_full": "Thất Niên",
        "tac_gia": "Nguyện Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Bảy năm, cô đã tốn biết bao công sức để theo đuổi, cứ ngỡ rằng sẽ được ở bên anh…\n </p>\n <p>\n  ... và hơn thế, cô mong mỏi sẽ có ngày xua đuổi được một hình bóng vẫn còn lẩn khuất trong trái tim anh đi… Nhưng, trong đêm sâu hoang vắng, bốn bề tĩnh lặng, cô mới ngộ ra rằng, trái tim ấy không thuộc về cô như xưa cũ.\n </p>\n <p>\n  Năm 2000, Lâm Tử Mạch - mười lăm tuổi đã gặp Âu Dương Thành - hai mươi hai tuổi trên đỉnh núi Lư Sơn, chỉ vì sự cảm mến lúc ban đầu gặp gỡ, mà cô phải đi tìm hình bóng của anh, trọn vẹn bảy năm…\n </p>\n <p>\n  Năm 2007, Lâm Tử Mạch - hai mươi hai tuổi, không khác bảy năm trước, vẫn yêu Âu Dương Thành sâu sắc. Nhưng Âu Dương Thành trước sau vẫn chỉ nhung nhớ một người tình chưa từng hiện thân.\n </p>\n <p>\n  Nhưng lúc người tình xuất hiện, tất cả những dũng khí mà Lâm Tử Mạch tuổi hai mươi hai có đều tiêu tan hết.\n </p>\n <p>\n  Lúc ấy, cả không gian thời gian như chao đảo trước mặt.\n </p>\n <p>\n  Cô của hai mươi hai tuổi trở về chính mình năm mười lăm tuổi, và cả mình trước khi gặp gỡ Âu Dương Thành.\n </p>\n <p>\n  Nếu số phận có thể do mình tự chọn lấy, liệu Lâm Tử Mạch có lựa chọn cách gặp và yêu Âu Dương Thành khi mười lăm tuổi?\n </p>\n</div>\n",
        "rating_value": 8.3
    },
    "thay-tim": {
        "ten_truyen": "thay-tim",
        "link_truyen": "https://truyenfull.io/thay-tim/",
        "ten_truyen_full": "Thay Tim",
        "tac_gia": "Lâu Vũ Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Meoconlunar\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Đầm♡Cơ + trucjang\n   <br/>\n   <br/>\n  </i>\n </span>\n “Có muốn ── đi theo tôi hay không?”\n <br/>\n <br/>\n Ngày đó, điều làm cho cô chú ý tới hắn, là sự cô đơn trên người hắn – giống như cô.\n <br/>\n <br/>\n Hắn ngồi một mình ở chỗ rẽ cuối con ngõ nhỏ, ánh mắt cô đơn, thái độ ngoan cố,\n <br/>\n <br/>\n Cho dù có đợi ở nơi đó trăm ngàn năm, cũng không từ bỏ;\n <br/>\n <br/>\n Cô không đành lòng nhìn hắn lang thang bên ngoài, động tâm cho hắn ở nhờ một đêm,\n <br/>\n <br/>\n Nhưng mà không ngờ, hắn lại không chờ đợi nữa, nhắm mắt đi theo sau cô;\n <br/>\n <br/>\n Cô không hiểu hắn đang đợi ai, vì sao lại không đợi nữa, nhưng mà\n <br/>\n <br/>\n Một người ăn cơm lữ hành, ngày ngày chỉ có chính mình nói chuyện với mình, cô mệt mỏi,\n <br/>\n <br/>\n Muốn có người chia sẻ tất cả, muốn ngả vào vòng tay ai đó sưởi ấm cho nhau,\n <br/>\n <br/>\n Muốn cuộc sống đơn điệu nhạt nhẽo này cũng có lúc đặc sắc;\n <br/>\n <br/>\n Hắn cô đơn, mà cô cũng muốn có người làm bạn, vậy thì có gì không thể?\n <br/>\n <br/>\n Cho nên, cô đồng ý, dẫn hắn về nhà, cũng muốn hắn hứa một điều ──\n <br/>\n <br/>\n “Cho đến khi tôi chết, anh không được rời khỏi tôi”\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.3
    },
    "the-nao-la-mot-loai-yeu-khong-dau": {
        "ten_truyen": "the-nao-la-mot-loai-yeu-khong-dau",
        "link_truyen": "https://truyenfull.io/the-nao-la-mot-loai-yeu-khong-dau/",
        "ten_truyen_full": "Thế Nào Là Một Loại Yêu Không Đau",
        "tac_gia": "Lâm Địch Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  nothing_nhh ( tangthuvien)\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Hanayang\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   102 chương\n  </i>\n  <br/>\n  <br/>\n </span>\n <span>\n  Kỳ thật rất ngốc, từ đông bán cầu đến tây bán cầu, từ tây bán cầu lại về đông bán cầu, đã trôi qua tám năm, trong tim vẫn là hình bóng người con trai đã làm cho cô khóc . Cuối cùng, cô đã chờ được lời hứa hẹn năm xưa của anh. Đây có lẽ là cái kết hoàn mỹ nhất trong tiểu thuyết tình yêu. Nhưng mà, ở thời khắc này, trong lòng cô có con sóng nhỏ nhẹ nhàng dao động bởi một hình bóng khác vẫn thầm dõi theo cô. Hướng trái, hướng phải, đều rất đau...\n  <br/>\n  <br/>\n  Còn sau đây là tâm sự của nam chính thông qua bài hát \"\n  <b>\n   Truyền kỳ\n  </b>\n  \" Ca sĩ Lý Kiện trình bày :\n  <br/>\n  <br/>\n  <i>\n   Chỉ một lần giữa đám đông người liếc mắt nhìn thấy em\n  </i>\n  <br/>\n  <i>\n   Mà lại không thể nào quên được dung nhan em\n  </i>\n  <br/>\n  <i>\n   Mơ rằng một ngày có thể ngẫu nhiên gặp lại\n  </i>\n  <br/>\n  <i>\n   Từ đó anh bắt đầu cô đơn nỗi nhớ\n  </i>\n  <br/>\n  <i>\n   Nhớ em khi em nơi chân trời\n  </i>\n  <br/>\n  <i>\n   Nhớ em khi em ở trước mắt\n  </i>\n  <br/>\n  <i>\n   Nhớ em khi em lấp đầy trong tâm trí\n  </i>\n  <br/>\n  <i>\n   Nhớ em khi em ở trong tim\n  </i>\n  <br/>\n  <i>\n   Tình nguyện tin tưởng chúng ta kiếp trước hữu duyên\n  </i>\n  <br/>\n  <i>\n   Kiếp này chuyện tình yêu xưa sẽ lại không thay đổi\n  </i>\n  <br/>\n  <i>\n   Tình nguyện dùng cả đời này chờ em phát hiện\n  </i>\n  <br/>\n  <i>\n   Anh luôn bên cạnh em chưa bao giờ rời xa\n  </i>\n </span>\n <br/>\n <i>\n  ...\n </i>\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "the-stolen-years-nam-nam-bi-danh-cap": {
        "ten_truyen": "the-stolen-years-nam-nam-bi-danh-cap",
        "link_truyen": "https://truyenfull.io/the-stolen-years-nam-nam-bi-danh-cap/",
        "ten_truyen_full": "The Stolen Years (Năm Năm Bị Đánh Cắp)",
        "tac_gia": "Bát Nguyệt Trường An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span class=\"wysiwyg-font-size-large\">\n  <span>\n   <b>\n    <i>\n     Số chương:\n    </i>\n   </b>\n   <i>\n    15 chương (1 chương rất dài)\n   </i>\n  </span>\n </span>\n <br/>\n <span class=\"wysiwyg-font-size-large\">\n  <span>\n   <b>\n    <i>\n     Edit:\n    </i>\n   </b>\n   <i>\n    Cát Niên\n   </i>\n   <br/>\n   <i>\n    Tác phẩm này đã được chuyển thể thành phim vào năm 2013\n    <br/>\n    <br/>\n   </i>\n  </span>\n  <span class=\"wysiwyg-font-size-large\">\n   Tuần trăng mật tân hôn của Hà Mạn  và Tạ Vũ,  ban đầu thật ngọt ngào hạnh phúc, chẳng may người chồng lái xe gây tai nạn. Sau tai nạn xe ,khi Hà Mạn tỉnh lại không thấy bóng dáng Tạ Vũ bên cạnh mình. Cô chỉ nhớ được vụ tai nạn kia xảy ra vào ban đêm, chị cô lại cho biết đã trôi qua năm năm kể từ ngày đó, cô và Tạ Vũ sớm đã ly hôn.\n  </span>\n  <br/>\n  <span class=\"wysiwyg-font-size-large\">\n  </span>\n  <br/>\n  <span class=\"wysiwyg-font-size-large\">\n   Hà Mạn đối  với Tạ Vũ vẫn như cũ đầy tình yêu thương,  không thể đối mặt với sự việc mà mình bị mất trí nhớ, sau đó liền đi tìm Tạ Vũ, hy vọng hiểu được năm năm đã qua xảy ra chuyện gì.\n   <br/>\n  </span>\n  <br/>\n  <span class=\"wysiwyg-font-size-large\">\n   Trong quá trình giúp Hà Mạn ổn định tâm lý, Tạ Vũ và Hà Mạn ngày càng gần gũi, anh như thấy được Hà Mạn trở về là cô gái vô tư đáng yêu năm năm trước kia, làm cho mình một lần nữa lại yêu cô, tình yêu bị chôn sâu trong quá khứ dần thức tỉnh. Tuy bước qua nhiều khó khăn và thử thách, nhưng hai người quyết định tha thứ cho nhau, gương vỡ lại lành.Bỗng nhiên lúc này Hà Mạn lại xuất hiện di chứng tai nạn nghiêm trọng, tiếp tục bị mất  đi năm năm trí nhớ, lấy lại tất cả những yêu thương của họ, liệu bọn họ có thể tìm được hướng đi về cánh cửa hạnh phúc?\n  </span>\n  <i>\n   <br/>\n  </i>\n </span>\n</div>\n",
        "rating_value": 8.2
    },
    "mi-thit-bo-mi-duong-xuan": {
        "ten_truyen": "mi-thit-bo-mi-duong-xuan",
        "link_truyen": "https://truyenfull.io/mi-thit-bo-mi-duong-xuan/",
        "ten_truyen_full": "Mì Thịt Bò + Mì Dương Xuân = ?",
        "tac_gia": "Stein",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   (都市]_《牛肉面+阳春面=？)\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hài hước, oan gia nhõ hẹp\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Sunny\n  </i>\n </span>\n <br/>\n <br/>\n Ai thích một câu chuyện tình buồn, lãng mạn, lâm ly bi đát, …..\n <br/>\n <br/>\n Xin mời *xê ra*.\n <br/>\n <br/>\n Ai thích một câu chuyện nam chính sủng nữ chính vô đối, nữ chính hiền lành ngây thơ…..\n <br/>\n <br/>\n Xin mời *xê ra* nốt.\n <br/>\n <br/>\n Vì trời sinh, à không, vì ba mẹ đặt tên có một sự trùng hợp ngạc nhiên, anh—Dương Thuần Miễn, từ nhỏ thích ăn mì thịt bò, cô—Ngưu Nhu Miên, từ nhỏ vô cùng thích ăn mì Dương Xuân.\n <br/>\n <br/>\n Trong tiếng Trung, tên Dương Thuần Miễn đồng âm với ‘mì Dương Xuân’, Ngưu Nhu Miên đồng âm với ‘mì thịt bò’.\n <br/>\n <br/>\n Hai món ăn gặp nhau, sẽ là………….\n <br/>\n <br/>\n Đây là một câu chuyện về một đôi oan gia ngõ hẹp, suốt ngày như chó với mèo, nam chính vô cùng ngây thơ, nữ chính trái lại lưu manh vô cùng, vừa vô sỉ vừa háo sắc.\n <br/>\n <br/>\n Ai thấy hợp với tính cách của mình thì mời mại zô mại zô………\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "mo-am": {
        "ten_truyen": "mo-am",
        "link_truyen": "https://truyenfull.io/mo-am/",
        "ten_truyen_full": "Mờ Ám",
        "tac_gia": "Hốt Nhiên Chi Gian",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n </p>\n <p>\n  Gia đình của hai chị em Vu Lâm và Vu Tiệp cùng gia đình của anh chàng Tấn Tuyên là thâm giao lâu đời. Vu Lâm từ nhỏ đã yêu thích Tấn Tuyên nhưng không có gan theo đuổi anh, chỉ biết đứng ngoài ghen tỵ với các cô gái của Tấn Tuyên, và châm chích, khích bác Vu Tiệp vì Tấn Tuyên tỏ ra rất thích chọc ghẹo cô em mình. Vu Tiệp lại có tính cách lạnh lùng, thờ ơ, luôn căm ghét Tấn Tuyên vì anh chỉ mang lại phiền phức và bày ra trăm phương ngàn kế chọc cô tức điên lên, cộng với những thú vui “quấy rối” rất MỜ ÁM của anh! Vu Tiệp ở trường cũng được một nam sinh tên gọi Trịnh Phong – đẹp trai, hiền lành – yêu thích. Cứ tưởng Vu Tiệp và Tấn Tuyên mãi mãi là “kẻ thù” của nhau, không ngờ những biến cố xảy ra đã đẩy họ lại gần nhau hơn…\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 8.3
    },
    "mong-sao-cuoc-doi-nay-chua-tung-gap-anh": {
        "ten_truyen": "mong-sao-cuoc-doi-nay-chua-tung-gap-anh",
        "link_truyen": "https://truyenfull.io/mong-sao-cuoc-doi-nay-chua-tung-gap-anh/",
        "ten_truyen_full": "Mong Sao Cuộc Đời Này Chưa Từng Gặp Anh",
        "tac_gia": "Tình Không Lam Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n </p>\n <p>\n  Tần Hoan và Cố Phi Trần là hai anh em nuôi. Do công ty ba Tần Hoan phá sản, cô được ba của Cố Phi Trần là Cố Hoài Sơn nhận về nuôi từ năm mười sáu tuổi. Cùng sống trong một nhà nhưng Cố Phi Trần luôn tỏ ra lạnh lùng với Tần Hoan. Điều này khiến cô thực sự cảm thấy bức bối. Và nhất là khi cô cảm mến anh, cô càng muốn anh để ý đến cô. Cuối cùng tình cảm của cô cũng được đáp lại.\n </p>\n <p>\n  Mối tình tuổi thanh xuân của Tần Hoan và Cố Phi Trần nhẹ nhàng mà cũng thật ngọt ngào. Nhưng mọi chuyện dường như chấm dứt và biến thành thù hận khi Tần Hoan phát hiện ra rằng anh không hề yêu cô, anh thậm chí còn lợi dụng cô như một quân cờ trong cuộc chiến thương trường của anh. Cố Phi Trần được điều anh muốn, nhưng anh đã gây sự tổn thương sâu sắc cho Tần Hoan. Tần Hoan cố gắng chôn vùi những kí ức đau buồn đó bằng việc hẹn hò với Nghiêm Duyệt Dân – một bác sĩ tuyệt vời và dành cho cô\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   tình yêu\n  </a>\n  chân thành. Nhưng lúc nào trong đầu cô cũng toàn hình bóng của Cố Phi Trần. Mười mấy năm trước, khi cô chỉ mới trở thành thiếu nữ, Cố Phi Trần trong mắt cô tỏa sáng như một thiên thần, cô đã luôn nghĩ rằng mãi mãi mình cũng không chạm tới được. Và hiện tại, dù trong mắt cô là dáng vẻ thanh tú nhưng lạnh lùng đến cùng cực đó, vẫn đẹp như một vị thần.\n </p>\n <p>\n  Có một chàng trai từng nhắc mình rằng không được yêu người con gái đó, nhưng lại cứ muốn giữ cô bên mình. Và một cô gái, với vẻ đẹp khiến người ta mê mẩn cứ mãi đắm chìm trong một tình yêu không hồi kết. Giận hờn, thù ghét, những lời nói lạnh lùng, mỉa mai, nhưng mãi mãi trong lòng cô chỉ có hình bóng của chàng trai ấy. Bức màn bí mật được hé mở và một câu chuyện tình lại bắt đầu. Hai con người, hai trái tim, dù những vết thương lòng chưa hẳn đã lành lặn, vẫn cùng chung nhịp đập với nhau.\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 7.3
    },
    "muoi-dam-gio-xuan-khong-bang-em": {
        "ten_truyen": "muoi-dam-gio-xuan-khong-bang-em",
        "link_truyen": "https://truyenfull.io/muoi-dam-gio-xuan-khong-bang-em/",
        "ten_truyen_full": "Mười Dặm Gió Xuân Không Bằng Em",
        "tac_gia": "Mộc Thanh Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Quân nhân, Sủng, H, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  68 + 3 ngoại truyện\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Hình Khắc Lũy, Mễ kha\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Quỳnh Nga + Bí Ngô\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   hoaxua\n   <br/>\n   <br/>\n  </i>\n </span>\n Lí tưởng cả đời của Mễ Kha là tìm một người đàn ông yêu thương mình để dựa vào. Nhưng mà tìm kiếm ở quân đội thì kết quả lại là:\n <br/>\n <br/>\n Lúc thổ lộ: Em thích anh, muốn anh thành người yêu của em.\n <br/>\n <br/>\n Lúc bị cự tuyệt: Em thích anh như vậy, thích em một chút anh sẽ chết à\n <br/>\n <br/>\n Lúc sám hối: nếu biết đó là nụ hôn đầu của anh, em nhất định sẽ chú ý điểm mấu chốt, để anh nhớ khoảnh khắc đẹp nhất này.\n <br/>\n <br/>\n Lúc đùa bỡn: Kỹ thuật bắn súng luyện thành do đó, thì sắc lang chính là thế này tạo nên đó\n <br/>\n <br/>\n Lúc nghiêm chỉnh: Em thật nghiêm túc, hiện tại chân thành mà nhiệt tình mời anh yêu đương\n <br/>\n <br/>\n Khi yêu: Trung thành với vợ như với Đảng.\n <br/>\n <br/>\n Vì vậy sự thật chứng minh: Quân nhân tuyệt đối nguy hiểm, cần đầu tư cẩn thận. Cho nên, thật ra đây là câu chuyện về chàng thiếu tá tính tình rất quân sự hóa và côn đồ ỷ lại vào vợ.\n <br/>\n <br/>\n Liệu chuyện tình này sẽ ra sao, kéo dài và kết thúc như thế nào, họ sẽ đi về đâu, liệu có cái kết đẹp cho tất cả hay không, tất cả những câu trả lời đều nằm trong truyện, đọc và theo dõi chuyện tình này nhé.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.2
    },
    "mo-phan-trai-tim": {
        "ten_truyen": "mo-phan-trai-tim",
        "link_truyen": "https://truyenfull.io/mo-phan-trai-tim/",
        "ten_truyen_full": "Mộ Phần Trái Tim",
        "tac_gia": "Đản Đản 1113",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Cùng hệ liệt:\n  </i>\n </b>\n <i>\n  Chức Tâm, Sự nham hiểm của Tiêu Đồ, Không yêu đừng quấy rầy\n </i>\n <br/>\n <b>\n  <i>\n   Số cuốn:\n  </i>\n </b>\n <i>\n  4 (110 + 3NT)\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Tống Dư Vấn, Hạ Nghị, Đỗ Hiểu Văn, Triệu Sĩ Thành\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   qoop\n   <br/>\n   <br/>\n  </i>\n </span>\n Một tòa thành trái tim, một mộ phần, ngôi mộ chôn cất những người sống.\n <br/>\n <br/>\n Trong cổ tích, nàng tiên cá biến thành bọt biển, biến mất trong đại dương, hoàng tử và công chúa sống hạnh phúc mãi mãi.\n <br/>\n <br/>\n Trong hiện thực, hoàng tử chỉ nhớ nước mắt nàng tiên cá thầm khóc dưới ánh trăng, từ đó về sau công chúa sẽ mãi ở trong ngôi mộ hôn nhân đó.\n <br/>\n <br/>\n Nhưng mà, cho tới bây giờ, chỉ là Tống Dư Vấn tự ép mình, cho nên vượt mọi chông gai cũng chỉ có thể bước đi một mình về phía trước.\n <br/>\n <br/>\n Bởi cô ở trong câu chuyện cổ đó, mãi mãi chỉ là nữ diễn viên phản diện.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "ten-toi-la-romanov": {
        "ten_truyen": "ten-toi-la-romanov",
        "link_truyen": "https://truyenfull.io/ten-toi-la-romanov/",
        "ten_truyen_full": "Tên Tôi Là Romanov",
        "tac_gia": "Gió Mùa Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Viễn tưởng, phiêu lưu, lãng mạn.\n  <br/>\n  <br/>\n </span>\n <span>\n  Năm 1917 vương triều Romanov sụp đổ, Hoàng đế Nikolai II cùng gia đình. Nhưng như bao câu chuyện thuyền thuyết kể lại, Nữ Đại Công tước Anastasia Nikolaevna Romanova thoát chết và được những gia tộc thề trung thành với dòng họ cô bảo vệ. Dòng tộc đó tồn tại tới ngày nay, không chỉ riêng nhà Romanov, những gia đình hoàng tộc được cho là đã diệt vong cũng tồn tại tới ngày nay.\n  <br/>\n  <br/>\n  Venus (Vee) Vladimirovna Romanov, từ nhỏ cô đã biết rõ quyền thừa kế gia tộc của mình, cuộc sống ràng buộc về mọi mắt khiến cô khao khát tự do. Và khi cha Venus tái hôn với một người một phụ nữ 7 năm sau cái chết của mẹ cô, điều kỳ diệu mà Venus hằng mong ước đã xảy ra. Năm Venus 15 tuổi, cô trao lại \"tài năng\" cho người em trai của mình và lên đường cùng với hai người bạn đồng hành. Bức tranh hoàn mỹ về một cuộc sống tự do mà cô tự vẽ ra trong đầu đã hoàn toàn thay đổi khi cuộc sống của cô dưới cái tên Cao Vĩnh Khánh bắt đầu.\n </span>\n <br/>\n <br/>\n Cái thế giới bình yên, giản đơn mà Vee mong muốn đã nhanh chóng bị phá vỡ.\n <br/>\n</div>\n",
        "rating_value": 6.2
    },
    "muoi-nam-khong-xa": {
        "ten_truyen": "muoi-nam-khong-xa",
        "link_truyen": "https://truyenfull.io/muoi-nam-khong-xa/",
        "ten_truyen_full": "Mười Năm Không Xa",
        "tac_gia": "Cửu Lộ Phi Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Pim\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  6 chương\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Tangthuvien\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Raw:\n   </i>\n  </b>\n  <i>\n   Rabbitlyn\n  </i>\n  <br/>\n  <br/>\n </span>\n <p>\n  <span>\n   <i>\n    ” Anh có thể thích em không, dù chỉ một chút thôi?”” Không thể.”\n   </i>\n   <br/>\n   Bọn họ lúc đó, kém nhau mười tuổi.\n  </span>\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "than-tien-nguoi-dang-lam-gi": {
        "ten_truyen": "than-tien-nguoi-dang-lam-gi",
        "link_truyen": "https://truyenfull.io/than-tien-nguoi-dang-lam-gi/",
        "ten_truyen_full": "Thần Tiên Ngươi Đang Làm Gì",
        "tac_gia": "Vi Lộ Thần Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  cổ đại, huyễn huyễn, hài\n  <br/>\n  <br/>\n </span>\n Một trăm hai mươi bảy lần yêu đương vụng trộm\n <br/>\n <br/>\n Nguyệt hắc, phong cao, xòe bàn tay ra cũng không thấy\n <br/>\n <br/>\n Chỉ có ánh sáng leo lét chiếu ra từc đèn dầu nhỏ như hạt đậuchiếu ra từ phòng chứa củi\n <br/>\n <br/>\n “Lại đây.”\n <br/>\n <br/>\n “Ôm”\n <br/>\n <br/>\n “Hé miệng ra”\n <br/>\n <br/>\n Đột nhiên thanh âm như ra lệnh vang lên trong phòng chưacủi.\n <br/>\n <br/>\n Thanh âm kia dù có chút bá đạo lại mang theo ý tứ ra lệnhnhưng lại trầm thấp khàn khàn rất hấp dẫn người, vừa nghe là biết chủ nhân của giọng nói này đang bị hóc môn tăng cao, muốn tán gái, muốn…\n <br/>\n <br/>\n Trên tường hiện lên bóng dáng ngoan ngoãn tiến về phíatrước, còn làm ra biểu tình làm nũng.\n <br/>\n <br/>\n Không được, không được, hắn vừa thấy biểu tình của khuôn mặtnày liền không nhịn được cười, ẩn nhẫn hơn nửa canh giờ, bao nhiêu nhu tình mật ý sắp bị phá hết rồi. Chết tiệt, thế mà nàng còn chớp chớp cặp mắt to tròn đen lúng liếng nhìn hắn nữa chứ.\n <br/>\n <br/>\n “Chết tiệt!” Hắn khí phách vô cùng ôm lấy nàng, oán hận ralệnh “ Nhắm mắt lại cho ta, ta đã dạy ngươi một trăm hai mươi bảy lần rồi, Ngôn Sơn Thất!!!”\n <br/>\n <br/>\n Lạch cạch.\n <br/>\n <br/>\n Tiểu mỹ nhân rất nghe lời, lập tức nhắm mắt lại, thuận tiệncòn giơ cái miệng nhỏ về phía trước.\n <br/>\n <br/>\n Đến đây, đến đây, đến đây!\n <br/>\n <br/>\n Bạch Tử Phi trừng mắt nhìn cái miệng nhỏ nhắn trước mặt, độtnhiên cảm thấy tim đập thình thích.\n <br/>\n <br/>\n Hừ, đừng cho rằng công tử phong lưu như hắn sắp làm chuyệnphong lưu với tiểu mỹ nhân mà khẩn trương, hắn khẩn trương chẳng qua là vì…\n <br/>\n <br/>\n Ôm lấy vai nàng, cố áp chết nhịp tim, cúi đầu, đưa môi tớigần…\n <br/>\n <br/>\n Phanh! Rầm!\n <br/>\n <br/>\n Cánh cửa sài phòng đơn bạc đã bị người bên ngoài đạp đổ,phát ra tiếng động thật lớn rồi bỏ mình nằm im trên mặt đất, gió đêm lạnh buốt lập tức thừa cơ nhào vào.\n <br/>\n <br/>\n Vài người. . . . . . Không đúng, là mấy chục người…cũngkhông đúng, là một đám người…giống như thủy triều dâng, hùng dũng tiến vào sài phòng, tựa như quan binh đang truy bắt tội phạm, phút chốc làm cho sài phòng nho nhỏ trở nên chật như nêm.\n <br/>\n <br/>\n “Oa nha nha nha nha —— Bạch Tử Phi!” Còn chưa nhìn rõ mặt đãnghe tiếng la hét vang trời “ Tiểu nhi lớn mật, dám trói muội muội của ta, ngươi muốn gì hả?”\n <br/>\n <br/>\n Ngôn Sơ Nhất âm thanh chói tai làm cho mọi người suýt nữa vỡcả màng nhĩ.\n <br/>\n <br/>\n “Đáng thương a đáng thương, cách mạng còn chưa thành công,muội phu tiếp tục cố gắng a!” Ngôn Sơ Nhị vừa nói vừa vỗ vai Bạch Tử Phi.\n <br/>\n <br/>\n “Tử Phi, ngươi cũng không biết chọn địa phương chút nào, cưnhiên đem muội muội tạ đến sài phòng thấp kém này để trải qua lần đầu tiên” Ngôn Sơn Tam nhăn nhắn cái mũi, còn không quên thi triển đại pháp đá lông nheo.\n <br/>\n <br/>\n “Đại trượng phu không nên hành động khi chưa có sự chuẩn bịkỹ, Tử Phi, cần quân sư không? mười hai lạng bạc một lần nha” Ngôn Sơ Tứ đùa nghịch bắt đầu gảy bàn tính.\n <br/>\n <br/>\n Ngôn Sơ Ngũ cùng Ngôn Sơ Lục vốn là song sinh, tướng mạothập phần giống nhau, chia làm hai bên trái phải, oán hận nghiến răng trừng mắt với Bạch Tử Phi.\n <br/>\n <br/>\n Làm cho người ta lạnh thấu xương.\n <br/>\n <br/>\n Vậy còn chưa đâu, trong đám người xông vào còn có người taytrái vung bút, tay [hải cầm sách nhảy vọt tới trước mặt Bạch Tử Phi, vừa ghi chép vừa phỏng vấn cấp tốc “ Môt trăm hai mươi bảy lần, bản tin lần thứ một trăm hai mươi bảy. Các vị độc giả, phóng viên của Giang Hồ Phong Tình báo hiện đang mạo hiểm tính mạng, có mặt tại sài phòng của tiêu cục Ngôn gia ở Cô Tô thành để chứng kiến nụ hôn của Bạch Tử Phi võ công cái thế, danh chấn thiên hạ cùng Ngôn Sơ Thất tiểu thư. Theo công tác thống kê bước đầu của phóng viên thì đã có tới một trăm hai mươi bảy lần Bạch công tử hôn Ngôn tiểu thư không thành công, xin hỏi Bạch công tử với lần thất bại thứ một trăm hai mươi bảy này có cảm xúc gì? Có rút ra kinh nghiệm gì từ một trăm hai mươi bảy lần thất bại hay không? bước tiếp theo ngươi tính làm thế nào? xin hãy tiết lộ một chút với phóng viên bản báo…”\n <br/>\n <br/>\n Bạch Tử Phi trán đổ mồ hôi, trên đỉnh đầu là một đám quạ đenbay vòng vòng.\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "muon-neo-duong-yeu": {
        "ten_truyen": "muon-neo-duong-yeu",
        "link_truyen": "https://truyenfull.io/muon-neo-duong-yeu/",
        "ten_truyen_full": "Muôn Nẻo Đường Yêu",
        "tac_gia": "Tuyết Tiểu Thiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  “Thực ra,\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   tình yêu\n  </a>\n  là một căn bệnh. Ai rồi cũng sẽ có ngày mắc phải, hoặc sớm hoặc muộn, có thể nhẹ một chút hoặc cũng có thể nặng một chút. Một loại thuốc đặc trị duy nhất là trái tim của anh, nếu anh không chịu hiến dâng, em sẽ giống như đoá hoa hồng bị mất nước, dần dần khô héo úa tàn, mãi mãi chẳng bao giờ có mùa xuân…\n  <br/>\n  <br/>\n  “Một ngày kia anh không còn yêu em, em sẽ biến thành hồ Thanh Hải. Tất cả nước trong hồ đều là nước mắt của em, em sẽ nhấn chìm anh!\"\n  <br/>\n  <br/>\n  “Tình yêu là liều thuốc phiện, càng hút càng say, và cai yêu sẽ chẳng khác gì uống thuốc độc để thoả mãn cơn khát”…\n </p>\n <p>\n  <b>\n   “Muôn nẻo đường yêu”\n  </b>\n  là câu chuyện cảm động về cuộc đời ba cô gái: Phần Na, Hiểu Lối và Tiểu Bạch. Họ là những cô gái thân với nhau từ nhỏ nhưng mỗi người có một tính cách khác nhau, vì thế số phận, “đường yêu” của họ cũng khác nhau. Hiểu Lối xinh đẹp dịu dàng nhưng dường như “không thể yêu” và không có cảm tình với bất kỳ một người đàn ông nào. Sau khi vào đại học, cô đã gặp một chàng họa sĩ si tình, tưởng như đó là mối tình bền vững nhưng họ lại chia tay chỉ vì chàng họa sĩ không chấp nhận một Hiểu Lối không còn trong trắng. Phần Na với tính cách phóng khoáng, bất cần đã yêu sớm nhất và cũng là người gặp nhiều ngang trái nhất trong tình yêu. Tiểu Bạch – nhân vật chính, là cô gái tưởng như may mắn và thuận lợi trong “đường yêu” khi có một tình yêu đầu đời với nhiều rung động sâu sắc vậy mà tình yêu đó cũng phải trải qua bao sóng gió thăng trầm, chịu nhiều ảnh hưởng của cuộc sống hiện đại, để rồi cuối cùng khi nhận ra không thể sống xa nhau thì Tiểu Bạch lại phải đối diện với sự thật đau xót là vĩnh viễn mất Bắc - người mình yêu thương nhất với căn bệnh hiểm nghèo không thể qua khỏi.\n </p>\n <p>\n  Khát vọng yêu và được yêu của 3 người phụ nữ được thể hiện suốt từ đầu cho đến cuối đã làm thiên truyện mang đậm tính nhân văn, lãng mạn và không kém phần ấn tượng, xúc động.\n </p>\n</div>\n",
        "rating_value": 9.0
    },
    "san-tim-nang": {
        "ten_truyen": "san-tim-nang",
        "link_truyen": "https://truyenfull.io/san-tim-nang/",
        "ten_truyen_full": "Săn Tim Nàng",
        "tac_gia": "Hi Đại Tiểu Thư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nội dung:\n  </i>\n </b>\n <i>\n  Ái hận tình thù, âm mưu đoạt quốc,..\n </i>\n <b>\n  <br/>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  Vãn Phongrn\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  152 chương + ngoại truyện\n </i>\n <br/>\n <br/>\n Lần đầu gặp nhau trước thánh giá, Nhạc Hoành là quý nữ của Tĩnh Quốc Công phủ, tài cung tên làm nao lòng người. Còn y, chỉ là một người bình thường may mắn được chiêm ngưỡng phong thái uy nghi của nàng.\n <br/>\n <br/>\n Khi gặp lại, Nhạc Hoành nước mất nhà tan, lòng đầy thù hận. Còn y, quyền cao chức trọng, lòng đầy vui mừng.\n <br/>\n <br/>\n Ta báo thù cho nàng, nàng trao trái tim cho ta, được không?\n</div>\n",
        "rating_value": 7.7
    },
    "my-vi-se-duyen-anh-voi-em": {
        "ten_truyen": "my-vi-se-duyen-anh-voi-em",
        "link_truyen": "https://truyenfull.io/my-vi-se-duyen-anh-voi-em/",
        "ten_truyen_full": "Mỹ Vị Se Duyên Anh Với Em",
        "tac_gia": "Hàn Liệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Đình Đình ngọc lập chọc Chiêu Dương\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Editor + Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Hương Cỏ\n  </i>\n </span>\n <br/>\n <br/>\n <br/>\n Triệu Đình Đình nói, \"Chương Triêu Dương, em bóp chết anh!\"\n <br/>\n <br/>\n Chương Triêu Dương cười rộ lên, \"Phiền em bóp nhẹ chút.\"\n <br/>\n <br/>\n Triệu Đình Đình nổi giận, \"Chương Triêu Dương, hôm nay không tiêu diệt anh, em theo họ của anh.\"\n <br/>\n <br/>\n Vẻ tươi cười của Chương Triêu Dương càng lộ rõ, giang hai cánh tay, \"Đình Đình, mặc em ức hiếp.\"\n <br/>\n <br/>\n Triệu Đình Đình tính cách sáng sủa, nóng nảy, là người chủ trì tiết mục mỹ thực ngoại cảnh, gặp Chương Triêu Dương nhẹ nhàng, là một phú hào mới nhàn hạ tránh ở phố xá sầm uất, tựa như một hòn đá lớn đang cháy nóng bỏng rơi từ trên trời xuống, ầm ầm một tiếng đã rơi vào một đầm nước sâu mát mẻ yên tĩnh, chẳng những không có sôi trào thiêu khô hồ nước, ngược lại bị nước sâu cắn nuốt hầu như không còn. . .\n <br/>\n <br/>\n <span>\n  <b>\n   Nhân vật:\n  </b>\n  Triệu Đình Đình, Chương Triêu Dương ┃ phối hợp diễn: Hứa Đình Vũ, Phan Công Tử, Hà Hân Nguyệt, Tiêu Tiếu.\n </span>\n</div>\n",
        "rating_value": 8.2
    }
}