{
    "ba-dao-tong-giam-doc-sung-vo": {
        "ten_truyen": "ba-dao-tong-giam-doc-sung-vo",
        "link_truyen": "https://truyenfull.io/ba-dao-tong-giam-doc-sung-vo/",
        "ten_truyen_full": "Bá Đạo Tổng Giám Đốc Sủng Vợ",
        "tac_gia": "Lê Hoa Tuyết Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình\n <br/>\n <b>\n  Editor:\n </b>\n Lâm Nhật Hạ\n <br/>\n <br/>\n Văn án:​\n <br/>\n <br/>\n Tổng giám đốc vừa soái vừa có tiền, hôm nay tỉnh dậy, đập vào mắt không phải là chú ý chiếc giường năm vạn mét vuông của mình, mà là một ít tiền ngay bên cạnh.\n <br/>\n <br/>\n Nhìn kĩ lại, không chỉ có chi phiếu trên gối mà còn có một tờ giấy nhắn.\n <br/>\n <br/>\n Đọc xong, hắn thật sự muốn giết người.\n <br/>\n <br/>\n Nữ nhân đáng chết, đừng để ta tìm được ngươi, ngươi sẽ chết vô cùng thảm.\n <br/>\n <br/>\n Cô ăn cảm thấy hết sức hài lòng, lau miệng rời đi, hương vị của tiểu mỹ nam cũng không tệ, cơ bụng thật sự rất đẹp, đáng tiếc chỉ có thể ăn một lần. Nhưng cô lại không biết nguy hiểm đang rình rập.\n <br/>\n <br/>\n Hắn: Ngươi phải đối với ta phụ trách\n <br/>\n <br/>\n Cô: Nam nhân cũng không có mang thai, muốn phụ trách cái gì. Năm nay những tên nam nhân bỉ ổi đúng thật là nhiều. Còn muốn mình phụ trách, phụ trách cái gì\n <br/>\n <br/>\n Cho tới bây giờ chỉ có hắn ghét bỏ người khác, không ngờ chính mình lại bị ghét bỏ. Nữ nhân này thật vô sỉ.\n <br/>\n <br/>\n Hắn: Nhanh nhanh trở về!!!\n <br/>\n <br/>\n Cô:...\n <br/>\n <br/>\n Ba mươi sáu kế, chạy là thượng sách.\n</div>\n",
        "rating_value": 6.8
    },
    "lo-tai-nho-cua-anh": {
        "ten_truyen": "lo-tai-nho-cua-anh",
        "link_truyen": "https://truyenfull.io/lo-tai-nho-cua-anh/",
        "ten_truyen_full": "Lỗ Tai Nhỏ Của Anh",
        "tac_gia": "Khâu Man Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Thanh mai trúc mã, Chế phục tình duyên, Thiên chi kiêu tử, Cận thủy lâu đài, 1v1, Quân nhân.\n <br/>\n <b>\n  Convert:\n </b>\n Leo Sing (wikidich)\n <br/>\n <b>\n  Edit\n </b>\n : Nhím\n <br/>\n <br/>\n Vừa mới hoàn thành nhiệm vụ, mệt mỏi trở về, Mục Nghiên Chi thật không thể tin vào mắt mình.\n <br/>\n <br/>\n Anh đang nhìn thấy cái gì???\n <br/>\n <br/>\n Thiệp cưới???\n <br/>\n <br/>\n Của vị hôn thế????\n <br/>\n <br/>\n CMN!!! Mà chú rể méo phải anh\n <br/>\n <br/>\n Anh suốt đêm chạy về nhà, thấy được cô gái gửi thiệp cưới cho mình.\n <br/>\n <br/>\n \"Đây là có ý gì?\"\n <br/>\n <br/>\n \"Em muốn kết hôn.\"\n <br/>\n <br/>\n \"Con mẹ nó anh còn chưa có chết đâu! Em còn muốn kết hôn với ai?\"\n <br/>\n <br/>\n \"Là tên khốn nào bỏ mặc em ba năm chẳng thèm quan tâm tới? Dù sao thì anh cũng chưa bao giờ xem em là vị hôn thê của mình.\"\n <br/>\n <br/>\n Ba năm, thời gian thấm thoát trôi qua, có rất nhiều chuyện đã không còn như xưa.\n <br/>\n <br/>\n Mục Nghiên Chi đem Nguyên Nhị bức đến góc, từ trên cao nhìn chằm chằm vào cô, muôn vàn tức giận trong nháy mắt hóa thành đau khổ cùng cầu xin.\n <br/>\n <br/>\n \"Không cần kết hôn cùng người khác có được không? Anh cầu xin em, lỗ tai nhỏ của anh.\"\n</div>\n",
        "rating_value": 7.9
    },
    "chang-thieu-nien-xinh-dep-cua-toi": {
        "ten_truyen": "chang-thieu-nien-xinh-dep-cua-toi",
        "link_truyen": "https://truyenfull.io/chang-thieu-nien-xinh-dep-cua-toi/",
        "ten_truyen_full": "Chàng Thiếu Niên Xinh Đẹp Của Tôi",
        "tac_gia": "Hải Tiên Bì Bì Tương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, đô thị, tỷ- đệ luyến, showbiz, hào môn thế gia, điềm văn\n <br/>\n <b>\n  Số chương\n </b>\n : 20\n <br/>\n <b>\n  Nhóm dịch\n </b>\n : Kithara_ team\n <br/>\n <b>\n  Trans\n </b>\n : Trina\n <br/>\n <b>\n  Edit\n </b>\n : Cáo\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Đây là một câu chuyện ngắn ngọt ngào giữa một thiếu niên nho nhỏ ngây thơ, quyết tâm theo đuổi một chị gái đáng yêu.\n <br/>\n <br/>\n Tạ Ngọc Võng chờ rất rất lâu, chờ mãi chờ mãi mà không thấy Kinh Di trở lại...\n <br/>\n <br/>\n Vì thế, cậu quyết định, đóng gói mình thật tốt, sau đó đích thân đưa mình tới trước cửa nhà người...\n <br/>\n <br/>\n - -----\n <br/>\n <br/>\n Một chú cún con thích chị gái nhỏ lớn hơn mình 4 tuổi, không biết sao lại nhút nhát____ không dám thổ lộ, bởi vậy anh len lén theo đuổi nha theo đuổi nha, cất giữ quần áo người ta, hạ giá tứ hợp viện đem bán cho người ta, sau cùng còn \"đăng đường nhập thất\"*  bái sư học nghệ...\n <br/>\n <br/>\n * Đăng đường nhập thất: vào sảnh đường, đi vào nội đường, ví như học vấn hoặc kỹ năng từ nông đến sâu, đạt tới chuẩn mực rất cao. Bắt nguồn từ Tiên Tiến- Luận Ngữ (theo baidu). Ở đây, trong ngữ cảnh của truyện, ý của tác giả có thể là \"ngang nhiên vào nhà\", đây có thể là cách hiểu trong xã hội ngày nay ở Trung Quốc. Nhưng vì tớ không chắc chắn nên đành để nguyên câu gốc rồi giải thích cho mọi người cùng tham khảo, tìm hiểu.\n <br/>\n <br/>\n Kinh Di x Tạ Ngọc Võng\n <br/>\n <br/>\n 7 phần ngọt 3 phần ngược (ngược nam chính)\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Từ khoá tìm kiếm: diễn chính: Kinh Di, Tạ Ngọc Võng | diễn phụ: Tạ Ngọc Ngô, Giang Bái Y |\n <br/>\n <br/>\n Nam chính truyện giả trư ăn thịt hổ\n</div>\n",
        "rating_value": 8.4
    },
    "em-la-ngoi-sao-nao": {
        "ten_truyen": "em-la-ngoi-sao-nao",
        "link_truyen": "https://truyenfull.io/em-la-ngoi-sao-nao/",
        "ten_truyen_full": "Em Là Ngôi Sao Nào?",
        "tac_gia": "Thường Đông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <em là=\"\" ngôi=\"\" nào?=\"\" sao=\"\">\n   tại truyenfull.io\n  </em>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nhóm dịch:\n </b>\n Kithara_ team\n <br/>\n <b>\n  Tag:\n </b>\n Hiện đại, vườn trường, oan gia, ngọt ngào, 3S\n <br/>\n <b>\n  Trans\n </b>\n : Moon\n <br/>\n <b>\n  Edit\n </b>\n : Dạ Thần, Mỡ\n <br/>\n <b>\n  Số chương\n </b>\n : 78\n <br/>\n <br/>\n <b>\n  Giới Thiệu\n </b>\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Tại kí túc xá, Ninh Nhuệ Tinh chơi trò chơi thua, cho nên phải tiếp nhận hình phạt, chỉ cần mở cửa phòng ra, thấy anh chàng nào dẫn đầu đoàn kiểm tra vệ sinh thì phải lập tức huýt sáo và hô lên thật to\n <br/>\n <br/>\n \"Anh trai đẹp trai quá, yêu đương không?\"\n <br/>\n <br/>\n Nghĩ lại chuyện đó, Ninh Nhuệ Tinh thật muốn tát chết bản thân mình, khó trách, người cô dính vào thật sự không dễ trêu, chính là cái hội trưởng hội học sinh luôn nghiêm túc kỉ luật mà cả trường đại học Bắc Hoa đều biết, Giang Dữ.\n <br/>\n <br/>\n Không biết có phải cô nhìn lầm hay không, mà cô luôn cảm thấy ánh mắt Giang Dữ nhìn mình cực kì không bình thường, tràn ngập tính chiếm hữu, như muốn ăn tươi nuốt sống cô vào bụng vậy.\n <br/>\n <br/>\n Thế nên gặp Giang Dữ trên đường, Ninh Nhuệ Tinh cũng muốn trốn đi.\n <br/>\n <br/>\n Rồi sau đó, Ninh Nhuệ Tinh bị ai đó chặn lại trong một góc, mặt như hoa đào, giọng nói yếu ớt: \"Đàn anh, anh muốn làm gì?\"\n <br/>\n <br/>\n Giang Dữ khẽ cười, nét mặt mang theo chiều chuộng: \"Nhìn thấy tôi sao lại chạy? Chẳng phải muốn yêu đương sao?\"\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Cả đời này Giang Dữ đều sống rất bình tĩnh tự chủ, chưa từng nghĩ một ngày sẽ gặp được cô gái mình thích, không thể lạnh lùng với cô, mà chỉ có tình cảm.\n <br/>\n <br/>\n Muốn đan mười ngón tay với cô, muốn ôm cô thật nồng thắm, muốn môi răng quấn quýt, muốn thân mật hơn nữa.\n</div>\n",
        "rating_value": 7.4
    },
    "tieu-anh-dao": {
        "ten_truyen": "tieu-anh-dao",
        "link_truyen": "https://truyenfull.io/tieu-anh-dao/",
        "ten_truyen_full": "Tiểu Anh Đào",
        "tac_gia": "Bão Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Đang chơi trò chơi, Thẩm Chi Châu cả người đều toát ra vẻ soái khí kinh người, ngón tay bay nhanh trên bàn phím, nhanh đến không rõ ảnh.\n <br/>\n <br/>\n Kết thúc trò chơi, màn hình hiện ra -- Đại cát đại lợi, ăn gà buổi tối.\n <br/>\n <br/>\n Tiếng chuông điện thoại đột ngột vang lên, nhìn thấy người gọi là ông nội::\n <br/>\n <br/>\n \"Chi Châu, con gái của bạn cùng lớp của con trai dì ba con đang đến thành phố A  học đại học. Quan hệ giữa hai nhà vốn rất tốt, người ta đem khuê nữ  giao phó cho chúng ta. Chỉ có cháu sống ở thành phố A, cháu phải chăm sóc con bé thật tốt, chỉ vài ngày thôi nha.. \"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n Thẩm Chi Châu không quan tâm liền treo điện thoại.\n <br/>\n <br/>\n •••••••\n <br/>\n <br/>\n Ngày hôm sau,  \"Đinh Đông\" chuông cửa vang lên.\n <br/>\n <br/>\n Thẩm Chi Châu vặn mình, đẩy cửa ra, lười biếng mở mắt. Một cô bé liếm kem đứng ngoài cửa. Đôi mắt nai to tròn và sáng rực, mái tóc rối ngẫu nhiên được kéo ra sau gáy.\n <br/>\n <br/>\n Lạc Anh nhiệt tình chào hỏi, mỉm cười nhẹ nhàng: \"Em chào anh \"\n <br/>\n <br/>\n Chi Châu đút hai tay vào túi, nhìn cô một lúc, trong lòng run lên.\n <br/>\n <br/>\n 【 Nam thần thể thao điện tử lãnh khốc,lười biếng x cô gái nhỏ mềm mại đến ở nhờ 】\n <br/>\n <br/>\n Tiểu kịch trường:\n <br/>\n <br/>\n Lạc Anh ngậm quả dâu tây trong miệng, chậm rãi nhai nuốt xuống bụng, đột nhiên bước tới hôn anh. Vị dâu tây phong phú tràn ngập môi và răng của anh, Thẩm Chi Châu hơi nghiêng đầu.\n <br/>\n <br/>\n Chậm rãi nói: \"Bảo bối, anh đang phát sóng trực tiếp.\"\n <br/>\n <br/>\n \"...\"\n</div>\n",
        "rating_value": 8.4
    },
    "sau-khi-xuyen-sach-ta-ga-cho-bao-quan-tan-tat": {
        "ten_truyen": "sau-khi-xuyen-sach-ta-ga-cho-bao-quan-tan-tat",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-sach-ta-ga-cho-bao-quan-tan-tat/",
        "ten_truyen_full": "Sau Khi Xuyên Sách: Ta Gả Cho Bạo Quân Tàn Tật",
        "tac_gia": "Mộc Mộc Lương Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mộc Mộc Lương Thần\n <br/>\n <br/>\n Thể loại: Xuyên thư, cổ đại, HE, Ngôn tình, Dị thế, Thú Nhân, 1vs1\n <br/>\n <br/>\n Tổng số chương: 117 chương + 14 phiên ngoại\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Mục Loan Loan ngoài ý muốn xuyên vào trong một quyển sách.\n <br/>\n <br/>\n Quyển sách có tựa là 《Lâu ngày sinh tình: Cô vợ xung hỉ bỏ trốn của bạo quân tàn tật》.\n <br/>\n <br/>\n Bạo quân là một đại vai ác trong truyện, một mình đấu với bảy thủ lĩnh của bảy Tộc, bị đánh thành người thực vật, à không phải, RỒNG thực vật mới đúng.\n <br/>\n <br/>\n Cha mẹ nguyên chủ vốn sinh sống trong lãnh địa của bạo quân, ham quyền ham lợi thấy hợp bát tự liền đem nữ nhi của mình gả vào phủ bạo quân, thành vị phu nhân xung hỉ.\n <br/>\n <br/>\n Cũng bị đưa tới cùng với nguyên chủ còn có nha hoàn hồi môn của nàng, tiểu bạch hoa nữ chủ.\n <br/>\n <br/>\n Nguyên chủ cùng nữ chủ thương lượng với nhau để cùng chạy trốn, ngay đêm đó nguyên chủ liền bị giết chết.\n <br/>\n <br/>\n Mà ngay đoạn hai nàng đang bàn nhau sắp thực hiện kế hoạch chạy trốn, Mục Loan Loan lại xui xẻo xuyên lại đây.\n <br/>\n <br/>\n Mục Loan Loan: \"........\"\n <br/>\n <br/>\n Đờ mờ.... đây là cái kịch bản chó má gì!!\n <br/>\n <br/>\n Vì tồn tại, nàng đành phải tận tâm tận lực, không ghét bỏ mà chiếu cố anh rồng tàn tật đang hôn mê kia, ba năm sau, thành công đem tác phẩm ngược văn này chuyển thành cẩu huyết ngọt sủng văn.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Bạo quân đè lên tiểu thê tử thơm tho ngon miệng, híp mắt, \"Nghe nói nàng là vì không muốn sinh bảo bảo nên chạy trốn?\"\n <br/>\n <br/>\n Mục Loan Loan bị lăn lộn chết đi sống lại, rơi lệ đầy mặt: \"Ta sinh rồi ta còn sống sao?!\"\n <br/>\n <br/>\n Kim chỉ nam:\n <br/>\n <br/>\n 1. Truyện hư cấu Phương Đông, sẽ có giả thiết tinh linh thú nhân, truyện không quá dài.\n <br/>\n <br/>\n 2. Nam chủ có bệnh, 1v1\n <br/>\n <br/>\n 3. Truyện sủng cẩu huyết luyến ái.\n</div>\n",
        "rating_value": 8.5
    },
    "ta-de-cuong-phi-quy-vuong-tuyet-sac-sung-the": {
        "ten_truyen": "ta-de-cuong-phi-quy-vuong-tuyet-sac-sung-the",
        "link_truyen": "https://truyenfull.io/ta-de-cuong-phi-quy-vuong-tuyet-sac-sung-the/",
        "ten_truyen_full": "Tà Đế Cuồng Phi: Quỷ Vương Tuyệt Sắc Sủng Thê",
        "tac_gia": "Bộ Nguyệt Phất Thường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : @YevaYS\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ đại, trạch đấu, sủng, sạch, ngọt, 1v1.\n <br/>\n <br/>\n Nàng là đích trưởng nữ cao quý của Thừa tướng phủ, vừa có tài vừa có sắc, trợ giúp phu quân mình bước lên đế vị.\n <br/>\n <br/>\n Cứ ngỡ tấm lòng và công lao của nàng được chứng nhận, ai ngờ đổi lại chính là một kết cục thảm thiết, bị mổ bụng đoạt con, giam vào ngục thất!\n <br/>\n <br/>\n Ba năm ẩn nhẫn, mưu tính, trù hoạch, cuối cùng cũng báo được thù, nàng mỉm cười dùng cái chết để giải thoát cho bản thân!\n <br/>\n <br/>\n Vừa mở mắt, nàng lại trở về năm mười ba tuổi khi chưa bị gả đi. Đích nữ trở về, ở kiếp này, nàng tuyệt đối không để cho kẻ khác khinh rẻ và lăng nhục nàng!\n <br/>\n <br/>\n Giết nô bộc xảo quyệt, tiêu diệt kế mẫu và thứ muội, giết chết nam nhân cặn bã.\n <br/>\n <br/>\n Gặp thần giết thần, gặp phật giết phật!\n</div>\n",
        "rating_value": 8.0
    },
    "con-re": {
        "ten_truyen": "con-re",
        "link_truyen": "https://truyenfull.io/con-re/",
        "ten_truyen_full": "Con Rể",
        "tac_gia": "Triệu Hi Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, nữ cường, nam cường gia đấu, cải trang giả dạng, gây dựng sự nghiệp.\n <br/>\n <b>\n  Số chương\n </b>\n : 110 chương\n <br/>\n <b>\n  Biên tập\n </b>\n : MinnieKemi vs Hikari2088\n <br/>\n <b>\n  Ảnh bìa:\n </b>\n Bạch Bách Bon​\n <br/>\n <br/>\n Hứa Tắc xuất thân bần hàn, là con rể nhà người, lại còn là kiểu ở rể.\n <br/>\n <br/>\n Thể trạng vừa gầy vừa thấp, sức lực cũng chỉ hơn nam nhược lão ấu, người người thầm khinh.\n <br/>\n <br/>\n Người ta nói con rể cũng xem như là nửa thân sinh, nhưng Hứa Tắc thật sự là \"con rể\" sao???\n <br/>\n <br/>\n Xuất thân nghèo khó? Ở rể? Suốt đời chỉ làm được tiểu quan, không có ngày xuất đầu????\n <br/>\n <br/>\n Liệu nàng có thể trưởng thành, trở thành một gốc đại thụ che trời???\n <br/>\n <br/>\n Không sai! Nàng chính là Hứa Tắc.\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n </b>\n <br/>\n <br/>\n Ngày còn chưa buông mà một tòa nhà lớn ở Sùng Nghĩa phường* đã sớm lên đèn, từng cái đèn lồng như đang kiểng chân ngóng trông kẻ lãng tử từ nơi xa quay về.\n <br/>\n <br/>\n *\n <i>\n  Sùng Nghĩa Phường: Một phường thuộc huyện Vạn Niên phủ Kinh Triệu đời Đường, gần đó có phường Giải Tuyên Dương huyện Vạn Niên.\n </i>\n <br/>\n <br/>\n Ở một nơi khác, Hứa Tắc vẫn còn đang bận bịu trong phòng công vụ của Bỉ bộ*, chàng đang kiểm tra và thống kê lại sổ sách một quý của công đường Bắc nha môn.\n <br/>\n <br/>\n <i>\n  * Bỉ bộ: Cơ quan thuộc cơ cấu dưới Hình bộ, phụ trách kiểm tra đối chiếu sổ sách trên toàn quốc, là bộ máy kiểm tra tối cao.\n </i>\n <br/>\n <br/>\n Đèn đuốc trong phòng sáng trưng, tiếng bàn tính vang lên lách cách. Một chiếc thẻ tre rơi xuống đất, Hứa Tắc khom lưng muốn nhặt, đúng lúc này Lữ chủ bộ ngồi khoanh chân trong góc phòng bỗng khạc ra một miếng đờm, ông ta lén chùi ra giấy rồi nhanh chóng vò nó lại nhét xuống tấm đệm lót dưới mông, cất giọng vịt đực: \"Từ Gia (tên chữ của Hứa Tắc) này, nghe nói hôm nay đứa con bảo bối nhà Vương tướng công về đấy, cậu không về đi à? Dù sao cũng là anh vợ cậu mà!\"\n</div>\n",
        "rating_value": 7.2
    },
    "dong-nhan-hp-dai-xa-vuong-khong-an-tho": {
        "ten_truyen": "dong-nhan-hp-dai-xa-vuong-khong-an-tho",
        "link_truyen": "https://truyenfull.io/dong-nhan-hp-dai-xa-vuong-khong-an-tho/",
        "ten_truyen_full": "[Đồng nhân HP] Đại Xà Vương Không Ăn Thỏ",
        "tac_gia": "Bản Nương Tại Thượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;[Đồng nhân HP] Đại Xà Vương Không Ăn Thỏ&gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n huyền huyễn, ngôn tình, xuyên không, hài hước, sảng văn, đồng nhân Harry Potter, viễn tưởng, phiêu lưu, H+...vân vân và mây mây~\n <br/>\n <b>\n  Tình trạng\n </b>\n : đang tiến hành (các bạn yêu hãy cho tác giả xin ít view để có động lực viết tiếp, càng viết càng hăng, vì các bạn xả thân phục vụ)\n <br/>\n <b>\n  Nhân vật:\n </b>\n Sabrina Sandal x Voldemort tục danh Tom Riddle.\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Tom Riddle vốn đang chễm chệ trên top ba của bảng xếp hạng học sinh xuất sắc nhất Hogwarts, không ngờ vừa mới nhập học - Sabrina Sandal - đã lập tức đá văng Thủ Lĩnh Nằm Sình của trường.\n <br/>\n <br/>\n Vị nam chính ai cũng biết là ai, thản nhiên nói: Hắn chính là vậy, mạnh mẽ mà ngang ngược, bá đạo mà xuất chúng. Vĩ đại, có lẽ hai từ này đúng.\n <br/>\n <br/>\n - Ngươi nghĩ ta sẽ hợp tác với ngươi? Ngươi nói đùa ta sao. Giết thì giết đi. Nếu ta là Chủ nhân của Tử thần, khi gặp hắn rất có thể ta sẽ nhắn hắn thăm hỏi ngươi một lượt.\n <br/>\n <br/>\n Hắn bật cười, nụ cười xuất chúng mê hồn. Dù là trên gương mặt đã bị hủy hoại thì vẫn đẹp mắt, ấn tượng.\n <br/>\n <br/>\n - Ta sẽ không làm vậy.\n <br/>\n <br/>\n - Vậy ngài thả ta đi đi.\n <br/>\n <br/>\n Hai người nếu không phải là Sabrina ghét hắn đến tận xương tủy. Kẻ kia lại là trùm phe Hắc ám, xấu xa, sinh ra từ tình dược, không biết đến tình yêu.\n <br/>\n <br/>\n Sabrina ngươi đừng có tiếc, đây là đang đầu tư, cổ phiếu của nam chủ rất ổn định, không lỗ đâu!\n <br/>\n <br/>\n Hắn mang theo mùi hương của máu và cái chết như một loại nước hoa, trong anh mắt rực lửa đối lập với băng lạnh nơi mạch máu.\n <br/>\n <br/>\n Nhưng bản sẽ yêu anh ấy, bằng bất cứ giá nào. Vì anh là ngôi sao rực rỡ hơn cả ngàn mặt trời chói lọi.\n <br/>\n <br/>\n \"It is a myth! It does not exist! There is not a shred of evidence that Slytherin ever built so much as a secret broom cupboard! I regret telling you such a foolish story!\"\n <br/>\n - - Professor Binns\n</div>\n",
        "rating_value": 6.8
    },
    "ai-lua-ai-len-giuong-ai": {
        "ten_truyen": "ai-lua-ai-len-giuong-ai",
        "link_truyen": "https://truyenfull.io/ai-lua-ai-len-giuong-ai/",
        "ten_truyen_full": "Ai Lừa Ai Lên Giường Ai",
        "tac_gia": "Huyền Namida",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Ai Lừa Ai Lên Giường Ai\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n Sắc, Hiện đại, trùng sinh\n <br/>\n <br/>\n <b>\n  Giới Thiệu:\n </b>\n <br/>\n <br/>\n Có người lầm tưởng bản thân là dao thớt, mặc sức làm thịt cá.\n <br/>\n <br/>\n Thật ra họ mới là người phải bị làm thịt.\n <br/>\n <br/>\n Nghĩ mình là gà nhưng thật ra chỉ là thóc\n <br/>\n <br/>\n Trên đời này ai là gà, ai là thóc... còn quá sớm để khoe khoang...\n</div>\n",
        "rating_value": 6.8
    },
    "rung-dong-long-em": {
        "ten_truyen": "rung-dong-long-em",
        "link_truyen": "https://truyenfull.io/rung-dong-long-em/",
        "ten_truyen_full": "Rung Động Lòng Em",
        "tac_gia": "Lê Tình Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt\n </b>\n : Khuynh tâm nhĩ nha\n <br/>\n <b>\n  Edit:\n </b>\n Team dịch Angels Of Death\n <br/>\n <b>\n  Tình trạng:\n </b>\n Dự kiến 1 ngày 2 - 5 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Vườn trường, Hoan hỉ oan gia, Nhẹ nhàng, Nữ chủ\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Trường Lục Trung vừa có thêm hai học sinh mới chuyển tới.\n <br/>\n <br/>\n Điều đáng nói ở đây là hai học sinh mới đều đẹp ngất ngây, đã vậy hai người còn trái ngược nhau hoàn toàn, khiến mọi người đều hào hứng hóng chuyện.\n <br/>\n <br/>\n Phó Ngôn Thần là một học bá, chính là kiểu người lạnh lùng ít nói, thành tích học tập cực kì cao.\n <br/>\n <br/>\n Còn Cố An Lan lại là giáo bá, chính là kiểu người xưng vương xưng bá trong trường, vừa kiêu ngạo vừa ăn chơi trác táng.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Nghe nói hai người là đối thủ một mất một còn!\n <br/>\n <br/>\n Nhưng người ngoài nhìn vào thì lại cảm thấy, hoa hậu giảng đường Thời Thanh Ninh còn lợi hại hơn, cùng một lúc tóm được hai vị soái ca vào trong túi không nói, lại còn đem bọn họ ra để trêu đùa bỡn cợt.\n <br/>\n <br/>\n Vì thế có người không nhìn được, tạo thành hai phân đội nhỏ, vô cùng đau đớn đi khuyên nhủ hai người chẳng hề hay biết gì!\n <br/>\n <br/>\n Phân đội nhỏ A: \"Thời Thanh Ninh chân dẫm hai thuyền, căn bản không đáng để người như cậu thích.\"\n <br/>\n <br/>\n Giọng nói Phó Ngôn Thần khàn khàn có chút nguy hiểm: \"Ai cho các người nói cô ấy như vậy!\"\n <br/>\n <br/>\n Phân đội nhỏ A yếu ớt nói: \"Nhưng cô ấy dây dưa không rõ với An Lan, rõ ràng là đang đùa bỡn cảm tình của cậu.\"\n <br/>\n <br/>\n Phố Ngôn Thần không chút để ý đáp: \"Cố An Lan? Hắn là em vợ của tôi.\"\n <br/>\n <br/>\n Phân đội B cũng rơi vào trạng thái không còn lời nào để nói: \"Thời Thanh Ninh ở bên cậu, lại còn có quan hệ không minh bạch với Phó Ngôn Thần, cô ấy..\"\n <br/>\n <br/>\n Cố Thanh Lan đập bàn giận dữ: \"Các người đừng có nói bậy, Phó Ngôn Thần là anh rể của tôi, phí sửa miệng tôi cũng thu!\"\n <br/>\n <br/>\n Hai phân đội nhỏ: Excuse me?\n <br/>\n <br/>\n Đã nói một núi không chứa hai hổ? Đối đầu như nước với lửa? Đối thủ một mất một còn đâu?\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n Yêu sâu sắc, Hoan hỉ oan gia, Ngọt văn, Vườn trường\n <br/>\n <br/>\n <b>\n  Tóm tắt một câu:\n </b>\n Em cũng thích anh~\n</div>\n",
        "rating_value": 7.0
    },
    "nu-phu-mu-loa-treu-gheo-nhan-vat-phan-dien": {
        "ten_truyen": "nu-phu-mu-loa-treu-gheo-nhan-vat-phan-dien",
        "link_truyen": "https://truyenfull.io/nu-phu-mu-loa-treu-gheo-nhan-vat-phan-dien/",
        "ten_truyen_full": "Nữ Phụ Mù Lòa Trêu Ghẹo Nhân Vật Phản Diện",
        "tac_gia": "Yến Đồ Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Nana Chan\n <br/>\n <b>\n  Thể loại:\n </b>\n Xuyên sách, Ngôn tình, Cổ đại, Hệ thống, Nữ phụ, Hoan hỉ oan gia, Hài hước, 1v1, HE.\n <br/>\n <b>\n  Số chương:\n </b>\n 78 chương + 3 ngoại truyện\n <br/>\n <b>\n  Ngày mở hố:\n </b>\n 31/05/2020\n <br/>\n <b>\n  Ngày lấp hố\n </b>\n : chưa rõ\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Ân Tố Nguyệt, Ngôn Vực.\n <br/>\n <br/>\n <b>\n  Giới Thiệu\n </b>\n <br/>\n <br/>\n Gặp phải một hệ thống thần kinh, không lạnh lùng, không dễ thương được như hệ thống nhà người ta thì thôi, lại còn dám đá cô vào sách nữa chứ...\n <br/>\n <br/>\n Tô Duyệt: A a a a, thật là kích động!!!!!!\n <br/>\n <br/>\n Hừm...\n <br/>\n <br/>\n Tại sao cô hưng phấn như vậy á? Dĩ nhiên là vì trai rồiiiiiii\n <br/>\n <br/>\n Trong sách toàn là mỹ nam đó, có thể nói là nơi Jack Sue* tụ tập. Chưa nói đến nhân vật phụ, ngay cả một tiểu nhị ở quán trà cũng là dáng vẻ thanh tú đễ nhìn.\n <br/>\n <br/>\n <i>\n  *Jack Sue: là một biến thể từ \"Mary Sue\", tương tự \"Tom Sue\", ám chỉ nhân vật nam được buff siêu ảo, thường dùng để cho tác giả tự sướng.\n </i>\n <br/>\n <br/>\n Ba ngàn con sông, hãy xem ta uống hết gáo này đến gáo* nọ.\n <br/>\n <br/>\n *Gáo: Gáo nước, vật dụng dùng để múc nước. Câu này nghĩa là trai đẹp vô số chỉ mình chị ấy hưởng dụng.\n <br/>\n <br/>\n Kết quả còn chưa đến ba ngày, thì nàng bị mù!!\n <br/>\n <br/>\n Mẹ nó -- xuyên thành nữ phụ tuyến mười tám còn chưa tính, còn là người có mắt như mù! Trai đẹp ở trước mặt, đôi mắt này dùng để làm gì chứ?!\n <br/>\n <br/>\n *Tuyến mười tám: diễn viên kém nổi, thường đóng vai phụ.\n <br/>\n <br/>\n Càng đáng sợ hơn là nàng lại đâm đầu vào ngực của nhân vật phản diện tội ác tày trời, từ từ, kể cả coi như là nhân vật phản diện, cũng xinh đẹp giống như hoa vậy.\n <br/>\n <br/>\n Chỉ tiếc, ba ngàn con sông, nhưng ta lại không có gáo.\n <br/>\n <br/>\n Nhân vật phản diện: Một gáo là ta đây còn không đủ để cho nàng uống, hả?\n <br/>\n <br/>\n Tô Duyệt: Đủ rồi, vậy là đủ rồi...\n <br/>\n <br/>\n Hệ thống mắc bệnh thần kinh cảnh cáo: Hắn là nhân vật phản diện hại nước hại dân đó!\n <br/>\n <br/>\n Tô Duyệt: Ta đóng gói mang đi có được chưa? Gây họa cho ta là đủ rồi.\n <br/>\n <br/>\n Hệ thống mắc bệnh thần kinh tỏ vẻ đáng yêu: Có thể chứ, có thể chứ\n <br/>\n <br/>\n 【 Sau đây, xin mọi người hãy đọc nghiêm túc! 】\n <br/>\n <br/>\n 1, Văn phong chửi bậy nhẹ nhàng, đáng yêu như kẹo ngọt, không ngược không rối rắm.\n <br/>\n <br/>\n 2. Viết văn đọc văn đều vui vẻ, còn khảo chứng gì gì đó, chúng ta cứ xem nhẹ nó!\n <br/>\n <br/>\n 3, Nữ chủ hay lảm nhảm. Đôi mắt trói định với nhiệm vụ, không phải lúc nào cũng không nhìn thấy.\n <br/>\n <br/>\n 4, 1v1, nam nữ chủ yêu nhau sâu sắc, toàn văn không có hiểu lầm.\n</div>\n",
        "rating_value": 7.6
    },
    "xuyen-qua-thanh-nguoi-phu-nu-can-ba": {
        "ten_truyen": "xuyen-qua-thanh-nguoi-phu-nu-can-ba",
        "link_truyen": "https://truyenfull.io/xuyen-qua-thanh-nguoi-phu-nu-can-ba/",
        "ten_truyen_full": "Xuyên Qua Thành Người Phụ Nữ Cặn Bã",
        "tac_gia": "Tuyết Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Nana Chan\n <br/>\n <b>\n  Beta:\n </b>\n Tuệ An\n <br/>\n <b>\n  Thể loại:\n </b>\n Xuyên không, Ngôn tình, Hiện đại, Giới giải trí, Cẩu huyết, Sinh con, Tình cảm, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 77 chương + 4 ngoại truyện\n <br/>\n <b>\n  Ngày mở hố:\n </b>\n 03/06/2020\n <br/>\n <b>\n  Ngày lấp hố:\n </b>\n chưa rõ\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Trình Trừng, Yến Triển Nam.\n <br/>\n <br/>\n <b>\n  Giới Thiệu\n </b>\n <br/>\n <br/>\n Vốn là một sao nhí đi lên, sau đó nổi tiếng trong giới giải trí, Cố Dĩ Hân cũng không mấy vui vẻ, thay vào đó là sự mệt mỏi vô vị.\n <br/>\n <br/>\n Vì một sự cố ngoài ý muốn, cô tử vong.\n <br/>\n <br/>\n Nhưng lại không phải là giải thoát như cô nghĩ, mà cô lại xuyên qua, trở thành một người phụ nữ mang đầy tiếng xấu.\n <br/>\n <br/>\n Càng khủng bố hơn là, cô trở thành mẹ của một đứa nhỏ ba tuổi! Vấn đề là người phụ nữ cặn bã này có quá nhiều mối quan hệ mờ ám với đàn ông, vậy nên cuối cùng cha đứa bé là ai?\n <br/>\n <br/>\n Đây là câu chuyện của một cô gái ngoan ngoãn sau khi xuyên qua trở thành một người phụ nữ cặn bã. Vì một lòng muốn hoàn lương nên mang theo đứa nhỏ trải qua cuộc sống bình thường. Vì quý trọng mạng sống mà rời xa giới giải trí. Nhưng khổ nỗi vẫn bị vướng vào giới giải trí lần nữa!\n</div>\n",
        "rating_value": 6.6
    },
    "ban-trai-nguoi-dong-bac-vo-cung-ngot-ngao": {
        "ten_truyen": "ban-trai-nguoi-dong-bac-vo-cung-ngot-ngao",
        "link_truyen": "https://truyenfull.io/ban-trai-nguoi-dong-bac-vo-cung-ngot-ngao/",
        "ten_truyen_full": "Bạn Trai Người Đông Bắc Vô Cùng Ngọt Ngào",
        "tac_gia": "Lục Tri Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Đông Bắc nam hữu hữu điểm điềm\n <br/>\n <b>\n  Thể loại\n </b>\n : Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Duyên trời tác hợp, 1v1\n <br/>\n <b>\n  Số chương:\n </b>\n 28 chương + 2 phiên ngoại\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Trương Đông Lương, Diệp Nam Cầm\n <br/>\n <b>\n  Editor:\n </b>\n Yuu @urimicasa\n <br/>\n <br/>\n Bạn trai của Diệp Nam Cầm là người Đông Bắc, cảm giác anh ta có chút to con, có chút bạo lực, vẻ ngoài hơi gian tà, thế mà lại có xíu xiu...ngọt?????\n <br/>\n <br/>\n Bọn họ hằng ngày trải qua đều rất....hạnh phúc...?!!!\n <br/>\n <br/>\n - -------------\n <br/>\n <br/>\n Ban đầu.\n <br/>\n <br/>\n Diệp Nam Cầm: Nói cho anh biết, tôi không có trái tim, yêu tôi, anh sẽ phải chịu nhiều đau khổ.\n <br/>\n <br/>\n Trương Đông Lương: Ồ, em nói em không có trái tim, vậy em đang sống bằng cái gì? Cái thứ đang đập thình thịch này không phải là tim, chẳng lẽ là gan à?\n <br/>\n <br/>\n - --------------\n <br/>\n <br/>\n Sau đó.\n <br/>\n <br/>\n Diệp Nam Cầm: Bạn trai tôi phải là một người đàn ông trung thực.\n <br/>\n <br/>\n Trương Đông Lương: Bỏ đi, cũng giống như em thôi, đừng cố đổ lỗi cho những người trung thực. Em chỉ cần đi theo kẻ đê tiện như anh là được. Ăn, mặc, ở, đi lại anh có thể lo toàn bộ, chỉ còn thiếu mỗi em thôi.\n <br/>\n <br/>\n - ---------------\n <br/>\n <br/>\n Sau đó nữa.\n <br/>\n <br/>\n Diệp Nam Cầm: XX (tên một ngôi sao) thật đẹp trai, em rất thích cậu ta!\n <br/>\n <br/>\n Trương Đông Lương: Em nói lại lần nữa anh nghe.\n <br/>\n <br/>\n Diệp Nam Cầm: Em nói...Ưm, anh hôn em làm gì?\n <br/>\n <br/>\n Trương Đông Lương: Cậu ta không đẹp trai bằng anh, với lại anh đang thỏa mãn em.\n <br/>\n <br/>\n - ------------------------------------------\n <br/>\n <br/>\n Tiểu kịch trường.\n <br/>\n <br/>\n Có một ngày, Diệp Nam Cầm chọc bạn trai tức giận.\n <br/>\n <br/>\n Diệp Nam Cầm: Anh tức giận sao?\n <br/>\n <br/>\n Trương Đông Lương: Không, ngày nào em chẳng như vậy, anh có thể làm gì được sao? Đừng có dại dột như vậy, anh có giận đâu? Nếu anh giận thật, em còn định làm gì nữa?\n <br/>\n <br/>\n Diệp Nam Cầm: Cái này, hay là em tặng anh một cái gì đó nhé?\n <br/>\n <br/>\n Trương Đông Lương: Em nói gì cơ, tặng quà, định tặng anh thắt lưng sao? Em đã làm gì với cái thắt lưng của anh đúng không? Nếu em không làm gì xấu xa trong mấy năm qua, tại sao lại đưa anh thắt lưng của làm gì, mau ăn đi, anh khỏe em cũng khỏe!\n <br/>\n <br/>\n Diệp Nam Cầm: (làm nũng) Thôi mà, đừng giận nữa.\n <br/>\n <br/>\n Trương Đông Lương: Muốn anh không tức giận, được thôi. Anh sẽ bày cách cho em, đêm nay, em sẽ biết.\n <br/>\n <br/>\n Diệp Nam Cầm: Lưu manh.\n <br/>\n <br/>\n Trương Đông Lương: Em là vợ của anh, anh còn không thể ngủ cùng em sao? Hai ta có đăng ký kết hôn hợp pháp, biết không!\n <br/>\n <br/>\n Diệp Nam Cầm: Ai làm chứng cho anh, giấy tờ đâu?\n <br/>\n <br/>\n Trương Đông Lương: (lấy bằng lái xe) Bằng lái xe, có được tính không!\n <br/>\n <br/>\n Người con trai Đông Bắc nói những lời tàn nhẫn sắt thép VS Người con gái xinh đẹp vẽ tranh minh họa.\n <br/>\n <br/>\n Nhắc nhở trước khi nhập hố: Ấm áp hằng ngày tiểu ngọt văn, niên thiếu mối tình đầu, HE.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Trương Đông Lương, Diệp Nam Cầm | Vai phụ: Diệp Minh Xuyên, Tần Phong | Cái khác:\n</div>\n",
        "rating_value": 7.7
    },
    "vua-van-co-chut-ngot": {
        "ten_truyen": "vua-van-co-chut-ngot",
        "link_truyen": "https://truyenfull.io/vua-van-co-chut-ngot/",
        "ten_truyen_full": "Vừa Vặn Có Chút Ngọt",
        "tac_gia": "Chanh Mặc Mạt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Cương hảo hữu điềm điểm\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Hoan hỉ oan gia, Nhẹ nhàng, Đô thị tình duyên, 1v1, Nữ chủ\n <br/>\n <b>\n  Số chương:\n </b>\n 56 chương\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Phó Cảnh Tri, Kiều An\n <br/>\n <b>\n  Editor:\n </b>\n Yuu @urimicasa\n <br/>\n <b>\n  Converter:\n </b>\n Leo Sing\n <br/>\n <br/>\n Nghe đồn, Phó Cảnh Tri đã có bạn gái, cây vạn tuế của Học viện thế mà lại nở hoa luôn rồi.\n <br/>\n <br/>\n Mọi người đều ồ lên, còn rôm rả bàn luận về Kiều An, cô gái đã theo đuổi Phó lão sư.\n <br/>\n <br/>\n Lại còn nghe nói, Kiều An chỉ mất ba ngày đã thu phục được Phó Cảnh Tri.\n <br/>\n <br/>\n Nghe xong những tin đồn của chính mình, Phó Cảnh Tri cười cười, nghiêm túc giải thích: \"Đúng, Kiều An chính là bạn gái tôi, thực ra, tôi đã theo đuổi cô ấy đúng ba tháng lẻ năm ngày.\"\n <br/>\n <br/>\n Nhắc nhở nho nhỏ: Không phải tình cảm thầy trò.\n <br/>\n <br/>\n <b>\n  Từ khóa tìm kiếm:\n </b>\n Vai chính: Kiều An, Phó Cảnh Tri |\n <b>\n  Vai phụ:\n </b>\n Rất nhiều người ~ | Cái khác: Ngọt ngào.\n</div>\n",
        "rating_value": 8.6
    },
    "nhat-duoc-lao-dai-mat-tri-nho": {
        "ten_truyen": "nhat-duoc-lao-dai-mat-tri-nho",
        "link_truyen": "https://truyenfull.io/nhat-duoc-lao-dai-mat-tri-nho/",
        "ten_truyen_full": "Nhặt Được Lão Đại Mất Trí Nhớ",
        "tac_gia": "Dư Bắc Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Tô\n <br/>\n <b>\n  Bìa:\n </b>\n MyDarlingTeam\n <br/>\n <b>\n  Banner:\n </b>\n Cordelia_1906, ShiroShip\n <br/>\n <b>\n  Tình trạng truyện:\n </b>\n Hoàn 78 chương\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Xuyên vào một quyển tiểu thuyết, lại còn là nhân vật phải hôi, một nữ phụ có kết cục thảm thiết, Kiều Trì tỏ vẻ \"ok, i\"m fine\"\n <br/>\n <br/>\n Nữ phụ nguyên bản là một kẻ ngu xuẩn, chỉ biết làm việc không ra gì, trợ giúp nhân vật phản diện ngược nhân vật chính thê thảm.\n <br/>\n <br/>\n Mà dĩ nhiên vòng hào quang của nhân vật chính không phải để chơi, đợi tới khi nam chính nữ chính cường đại, kết cục của boss và phảo hôi tự nhiên có thể nghĩ....\n <br/>\n <br/>\n Kiều Trì xuyên qua chính là lúc nhân vật phản diện cùng nữ chính gặp nhau, Kiều Trì suy nghĩ ba giây, quả quyết đem nam nhân hôn mê cách đó không xa mang về nhà\n <br/>\n <br/>\n Lại không nghĩ rằng nam nhân sau khi tỉnh lại mở mắt ra, vẻ mặt mơ hồ hỏi cô: \"Tôi là ai? Cô là ai?\"\n <br/>\n <br/>\n Kiều Trì (cười tủm tỉm): Em là bạn gái của anh!\n <br/>\n <br/>\n - -\n <br/>\n <br/>\n Kiều Trì dễ như trở bàn tay đem lão đại mất trí nhớ đùa giỡn.\n <br/>\n <br/>\n Đồng thời làm tốt việc khôi phục ký ức của lão đại sau đó chuẩn bị chạy trốn.\n <br/>\n <br/>\n Nhưng cô nghìn tính vạn tính, lại không tính tới lão đại sớm đã khôi phục ký ức.\n <br/>\n <br/>\n Lão đại (thâm trầm): Em là bạn gái của tôi?\n <br/>\n <br/>\n Kiều Trì (hoảng sợ lắc đầu): Không không không tôi không phải!\n <br/>\n <br/>\n Lão đại (mỉm cười): Em phải.\n</div>\n",
        "rating_value": 8.8
    },
    "trong-mat-anh-co-ngoi-sao": {
        "ten_truyen": "trong-mat-anh-co-ngoi-sao",
        "link_truyen": "https://truyenfull.io/trong-mat-anh-co-ngoi-sao/",
        "ten_truyen_full": "Trong Mắt Anh Có Ngôi Sao",
        "tac_gia": "Lộc Thập Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Hiện đại, Tình cảm, Đô thị tình duyên, Duyên trời tác hợp.\n <br/>\n <b>\n  Edit:\n </b>\n Lão Lão Chủy\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Bên cạnh nhà Lâm Tây có một vì hàng xóm mới chuyển tới.\n <br/>\n <br/>\n Vị hàng xóm này cũng cực kì thần bí, ban ngày ban mặt chẳng thể nào thấy mặt, tới tối mới ra cửa.\n <br/>\n <br/>\n Có một hôm Lâm Tây vô tình nhìn thấy diện mạo của anh chàng...\n <br/>\n <br/>\n Oaaaa! Không ngờ là một soái ca!!!!\n <br/>\n <br/>\n Hàng xóm soái ca thếd mà còn mời cô ăn một ly kem\n <br/>\n <br/>\n Lâm Tây nghĩ tới nghĩ lui, rốt cuộc buổi tối ngày nọ\n <br/>\n <br/>\n Cô cầm một ly kem\n <br/>\n <br/>\n Gõ cửa nhà hàng xóm\n <br/>\n <br/>\n Một lần vào chính là cả đời!\n <br/>\n <br/>\n - --------------------------\n <br/>\n <br/>\n Đối với Lâm Tây mà nói, thiếu niên kia, từ trên trời rơi xuống,\n <br/>\n <br/>\n Giống ngôi sao chiếu sáng bóng tối trong lòng cô.\n <br/>\n <br/>\n Giống như lửa, cho cô ấm áp.\n <br/>\n <br/>\n Mà Lâm Tây không biết, đối với Trần Kiều mà nói,\n <br/>\n <br/>\n Cô là tinh quang, là mặt trời,\n <br/>\n <br/>\n Chiếu sáng hết thảy khổ sở của anh\n <br/>\n <br/>\n Ở giữa năm tháng binh hoang mã loạn chật vật bất kham\n <br/>\n <br/>\n Bọn họ còn có lẫn nhau.\n</div>\n",
        "rating_value": 8.9
    },
    "tan-canh-ky": {
        "ten_truyen": "tan-canh-ky",
        "link_truyen": "https://truyenfull.io/tan-canh-ky/",
        "ten_truyen_full": "Tần Cảnh Ký",
        "tac_gia": "Cửu Nguyệt Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên xuất bản\n </b>\n : Tần Cảnh Ký\n <br/>\n <b>\n  Tên khác:\n </b>\n Nữ Phụ, Đừng Coi Khinh Nữ Chủ\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn Tình, Nữ Phụ (bị vả mặt)\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n Tần Cảnh vô tình xuyên qua một không gian tiểu thuyết, lại còn xuyên thành nữ chủ, cô nghĩ rằng thế này thật là may mắn.\n <br/>\n <br/>\n Có điều chắc cô đã cao hứng quá sớm. Vì thật ra cô là nữ chủ trong nữ phụ văn. Nữ phụ văn là sao???? Tức là nữ phụ xoay người, trở nên cường đại, chà đạp nữ chính đó!!!!!!!!\n <br/>\n <br/>\n Hừmm, thế này thì không thể chịu được rồi.\n <br/>\n <br/>\n Không chỉ vậy lại còn phải đối phó với những tên đạo diễn suốt ngày ám chỉ các loại tiềm quy tắc XX, Tần Cảnh có điểm không thể bình tĩnh.\n <br/>\n <br/>\n Nữ chủ người ta vốn đang tốt đẹp, vì sao nữ phụ liền đột nhiên thành ra vạn năng, tỏa đủ mọi ánh hào quang, mà không chỉ vậy, lại không nói hai lời cho cô là kẻ thù?\n <br/>\n <br/>\n Cái tên độc giả xuyên qua thành nữ phụ này, không phải nên cùng nữ chủ bình thường hóa quan hệ sao?\n <br/>\n <br/>\n Nữ chủ vốn đang bình thường mà vì nữ phụ xuyên qua tới, phải chịu đủ các bi thống, các loại xui xẻo, các loại vấp ngã sai lầm, các loại chịu bị diệt? Ngươi cho rằng nữ chủ là ngây thơ ngốc nghếch?\n <br/>\n <br/>\n Nếu thế sao lại làm được nữ chủ? Cho nên, các nàng nữ phụ, đừng ỷ mình là nữ phụ mà khi dễ nữ chính!\n <br/>\n <br/>\n Chao ôi, nữ chủ cũng không có dễ làm như vậy, nào thì làm ba ba bực mình, đối phó với một biển nam nhân cặn bã, đề phòng nữ phụ, tránh né mấy nam nhân muốn tiềm quy tắc XX mình, mà lại còn phấn đấu đạt ước mơ đạo diễn sự nghiệp vô tận, còn có ai so được với nữ chủ?\n</div>\n",
        "rating_value": 7.5
    },
    "coca-them-duong": {
        "ten_truyen": "coca-them-duong",
        "link_truyen": "https://truyenfull.io/coca-them-duong/",
        "ten_truyen_full": "Coca Thêm Đường",
        "tac_gia": "Tĩnh Tiểu Thỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n 1V1, Hiện đại, HE, Ngọt sủng, Thanh mai trúc mã, Vườn trường, Đô thị tình duyên.\n <br/>\n <b>\n  Số chương:\n </b>\n 39 chương\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Doãn Hàng, Lâm Khả\n <br/>\n <b>\n  Editor\n </b>\n : Yuu @urimicasa\n <br/>\n <b>\n  Converter:\n </b>\n Diêu Hạ\n <br/>\n <br/>\n Nếu Lâm Khả là coca, thì Doãn Hàng là muỗng đường.\n <br/>\n <br/>\n Hừm, coca mà thêm đường, sẽ thế nào???\n <br/>\n <br/>\n Chắc chắn sẽ ngọt sâu răng mất thôi!!!\n <br/>\n <br/>\n <b>\n  [Tiểu kịch trường]\n </b>\n <br/>\n <br/>\n Năm năm trước.\n <br/>\n <br/>\n Doãn Hàng: Chăm chỉ đọc sách vào, đừng nhìn tớ nữa.\n <br/>\n <br/>\n Lâm Khả: Nhưng mà trong sách cũng xuất hiện hình bóng cậu, chi bằng nhìn cậu luôn.\n <br/>\n <br/>\n Doãn Hàng:........\n <br/>\n <br/>\n ~~~\n <br/>\n <br/>\n Năm năm sau.\n <br/>\n <br/>\n Doãn Hàng: Đừng gọi tớ là anh nữa, nghe phiền.\n <br/>\n <br/>\n Lâm Khả: Thế thì tớ gọi cái gì?\n <br/>\n <br/>\n Doãn Hàng: Gọi ông xã.\n <br/>\n <br/>\n Lâm Khả khóc chít chít: Nam thần cao lãnh của tớ, cậu thay đổi rồi...\n <br/>\n <br/>\n ~~~\n <br/>\n <br/>\n <b>\n  Một vài lưu ý trước khi đọc:\n </b>\n <br/>\n <br/>\n 1. 1V1 bánh ngọt nhỏ ~ sẽ có nam thứ ~ nhưng không thể yêu ~\n <br/>\n <br/>\n 2. Bởi vì có hai cái hố ~ càng nhiều thời gian càng dễ dao động ~ che mặt ~\n <br/>\n <br/>\n [Về sau sẽ là hai chương một ~ mỗi chương \"Tác giả sẽ nói chuyện\", có gì tôi sẽ cập nhật sau]\n <br/>\n <br/>\n 3. Ngốc bạch ngọt thầm yêu đương ~\n <br/>\n <br/>\n 4. Lần đầu viết tiểu thuyết lãng mạn, tôi hy vọng mọi người sẽ thích nó ~\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : Đô thị tình duyên mưa dần thấm lâu ngọt văn vườn trường.\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lâm Khả, Doãn Hàng | Nhân vật phụ: Diệp Thần | Nhân vật khác\n</div>\n",
        "rating_value": 7.7
    },
    "co-ay-qua-ngot-ngao": {
        "ten_truyen": "co-ay-qua-ngot-ngao",
        "link_truyen": "https://truyenfull.io/co-ay-qua-ngot-ngao/",
        "ten_truyen_full": "Cô Ấy Quá Ngọt Ngào",
        "tac_gia": "Bán Tiệt Bạch Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Mứt Chanh &amp; Sunn:x\n <br/>\n <b>\n  Ngày mở hố\n </b>\n : 25/3/2020\n <br/>\n <b>\n  Tên gốc\n </b>\n : 她太甜\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, Hào môn thế gia, Ngọt sủng, HE\n <br/>\n <br/>\n <b>\n  Văn Án\n </b>\n <br/>\n <br/>\n Tô Hà từng điên cuồng theo đuổi Tạ Lâu, thế nhưng anh lại chẳng hề động lòng.\n <br/>\n <br/>\n Mãi tới sau này, gia đình của Tô Hà trở nên suy sút, cô cũng bất đắc dĩ phải thôi học.\n <br/>\n <br/>\n Tới khi hai người vô tình gặp lại nhau lần nữa tại trường đại học, cô gái nhiệt tình theo đuổi anh khi xưa đã không còn nữa, cô đã trở nên tự ti rất nhiều, không còn dám đem tình cảm hướng về Tạ Lâu nữa.\n <br/>\n <br/>\n Chỉ là không ngờ lúc này, Tạ Lâu lại động tâm với cô, dùng hết sức theo đuổi cô.\n <br/>\n <br/>\n Không ai có thể nghĩ đến rằng Tạ Lâu sẽ yêu Tô Hà, yêu đến chết đi sống lại, yêu đến đứt từng đoạn ruột. Yêu đến cực đoan, cố chấp, chỉ cần ai liếc nhìn cô nhiều thêm một chút, anh liền muốn người đó chết......\n <br/>\n <br/>\n Trừ bỏ anh, ai cũng không xứng với em.\n <br/>\n <br/>\n - Tạ Lâu\n</div>\n",
        "rating_value": 8.5
    },
    "ngheo-den-do-phai-dua-mat-kiem-com": {
        "ten_truyen": "ngheo-den-do-phai-dua-mat-kiem-com",
        "link_truyen": "https://truyenfull.io/ngheo-den-do-phai-dua-mat-kiem-com/",
        "ten_truyen_full": "Nghèo Đến Độ Phải Dựa Mặt Kiếm Cơm",
        "tac_gia": "Mộc Mộc Mộc Tử Đầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 落魄到靠脸吃饭[娱乐圈]\n <br/>\n <b>\n  Số chương:\n </b>\n 94 (1 phiên ngoại)\n <br/>\n <b>\n  Edit:\n </b>\n changning_09\n <br/>\n <br/>\n Vốn là một đại mỹ nữ, lại còn là Thạc sĩ Tài chính Đại học Toronto danh giá, Mẫu Đan có thể nói là một danh viện tài sắc vẹn toàn, gia thế cũng đáng để người ngưỡng mộ.\n <br/>\n <br/>\n Ai mà cuộc đời không như ý, một đợt biến động tài chính ập tới, Mẫu Đan có thể nói thua sạch toàn bộ gia tài, lại còn thiếu nợ một số tiền khổng lồ, đại mỹ nữ suy sút tới mức đành phải đi dựa mặt kiếm cơm\n <br/>\n <br/>\n Trong làng giải trí nổi lên Mẫu Đan, cũng chỉ có một câu để hình dung: Diễn kỹ hoàn toàn không có, toàn nhờ khuôn mặt...\n <br/>\n <br/>\n Số lần NG phân cảnh khóc hoàn toàn phá vỡ kỷ lục giới giải trí, bước lên một tầm cao mới.\n <br/>\n <br/>\n Mẫu Đan một mặt xấu hổ: \"Cái đó... gần đây cuộc sống thật quá hoàn mỹ, trong lúc nhất thời khóc không được.\"\n <br/>\n <br/>\n Ảnh đế Phong Hán: \"Em có thể nhớ về sự việc bi thương nào đó, lấy một chút cảm xúc...\"\n <br/>\n <br/>\n Mẫu Đan nghe vậy liền nghĩ đến cô từng thua lỗ 12324542 nhân dân tệ, trong nháy mắt lệ rơi đầy mặt, quay hết phân cảnh cũng ngăn không được: \"Huhu... Tiền của tôi...\"\n <br/>\n <br/>\n Ảnh đế Phong Hán: \"Phốc...\"\n <br/>\n <br/>\n Đám người: Hóa ra ảnh đế cũng sẽ cười!!!\n <br/>\n <br/>\n Nhân vật chính: Mẫu Đan | Phong Hán\n <br/>\n <br/>\n Phối hợp diễn xuất: Giang Hoạ | Yến Thanh | Đông Tiểu Tây\n <br/>\n <br/>\n lạc quan nữ x thâm trầm nam\n</div>\n",
        "rating_value": 8.0
    },
    "muoi-bay-mua-he-o-nam-giang": {
        "ten_truyen": "muoi-bay-mua-he-o-nam-giang",
        "link_truyen": "https://truyenfull.io/muoi-bay-mua-he-o-nam-giang/",
        "ten_truyen_full": "Mười Bảy Mùa Hè Ở Nam Giang",
        "tac_gia": "Cửu Nguyệt Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 31 chương lớn (mỗi chương chia làm 3 phần) + 1 ngoại truyện\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, cuộc sống thường ngày.\n <br/>\n <b>\n  Tag:\n </b>\n Đô thị tình duyên, con cưng của trời, yêu nhau lắm cắn nhau đau.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lương Thuỷ, Tô Khởi | Nhân vật phụ: Lý Phong Nhiên, Lâm Thanh, Lộ Tử Hạo, Lộ Tử Thâm | Khác: Phong Sinh Thuỷ Khởi.\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n 1. Khi còn nhỏ, cuộc sống khốn khó, nhưng tâm tính trẻ thơ, có thể từ khổ mà tìm kiếm niềm vui. Sau này trưởng thành rồi, khổ chính là khổ, thật sự khổ, không có vui.\n <br/>\n <br/>\n 2. Những buổi trưa hè lúc đó, trời trong xanh, không lộng gió. Ngõ nhỏ an tĩnh, mọi người đều ngủ trưa.\n <br/>\n <br/>\n 3. Mình ghét tất cả những khuyết điểm của bố mẹ, nhưng thật xin lỗi, mình lớn lên thành một người lớn giống hệt như bố mẹ.\n <br/>\n <br/>\n - -------------------------\n <br/>\n <br/>\n [Báo trước] Nhàn nhạt, chậm rãi, thường ngày.\n <br/>\n <br/>\n Tô Thất Thất: Thuỷ Tạp, tớ biết nói tiếng chim sẻ đó.\n <br/>\n <br/>\n Lương Thuỷ quay đầu nhìn cô, bày ra bộ dạng \"để tớ xem cậu nghĩ ra trò mèo gì\".\n <br/>\n <br/>\n Tô Thất Thất: Cậu biết \"tớ thích cậu\" nói bằng tiếng chim sẻ thế nào không?\n <br/>\n <br/>\n Lương Thuỷ: Cậu nói đi.\n <br/>\n <br/>\n Tô Thất Thất: Chíp chíp chíp chíp~\n <br/>\n <br/>\n Lương Thuỷ buồn cười: Nhảm nhí!\n <br/>\n <br/>\n Tô Thất Thất: Thật đó, Thuỷ Tạp, chíp chíp chíp chíp~.\n</div>\n",
        "rating_value": 9.3
    },
    "chong-toi-la-diem-vuong-160820": {
        "ten_truyen": "chong-toi-la-diem-vuong-160820",
        "link_truyen": "https://truyenfull.io/chong-toi-la-diem-vuong-160820/",
        "ten_truyen_full": "Chồng Tôi Là Diêm Vương",
        "tac_gia": "Kiến Tự Như Diện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể thoại\n </b>\n : Minh hôn Trung Quốc, linh dị, huyền huyễn, ngôn tình ma\n <br/>\n <b>\n  Editor:\n </b>\n Cổ Nữ\n <br/>\n Nội dung truyện:\n <br/>\n <br/>\n Tôi là Mộ Tiểu Kiều, là một tế phẩm.\n <br/>\n <br/>\n Tôi không hiểu, tại sao mình lại mang số phận như vậy...\n <br/>\n <br/>\n Ngày ngày tôi cứ lặp đi lặp lại những giấc mơ được phóng đại từ nỗi sợ hãi của bản thân. Đến mức khi thức dậy tôi cũng không thể rũ bỏ được nỗi sợ đó.\n <br/>\n <br/>\n Cha tôi nói rằng đó là huyết minh, và được kí kết bằng máu của trinh nữ. Cái gọi là huyết minh thực sự là cưới một con quỷ trong địa ngục.\n <br/>\n <br/>\n Gia đình chúng tôi khác với những người bình thường, đó là một gia đình đứng bên lề xã hội\n <br/>\n <br/>\n Và phụ thân tôi là trưởng tử trưởng tôn, tất nhiên được kế thừa sự nghiệp – điều hành một cửa hàng đồ cổ nhỏ.\n <br/>\n <br/>\n Một số đồ cũ, bị nhiễm độc sẽ được cha tôi xử lý, mua và bán lại cho những người có nhu cầu.\n <br/>\n <br/>\n Mộ Gia, Mộ Gia\n <br/>\n <br/>\n Tôi thậm chí còn nghi ngờ rằng ông tôi đã bò ra khỏi ngôi mộ, để cả gia tộc bị liên lụy bởi điều này. Và tôi là người bị liên lụy nhiều nhất.\n <br/>\n <br/>\n Năm tôi được sinh ra, gia đình tôi thay đổi, nhiều người chết không thể giải thích được.\n <br/>\n <br/>\n Ông nói rằng gia đình chúng tôi hàng năm bị nhiễm âm vật, chắc chắn sẽ làm xáo trộn trật tự của âm phủ\n <br/>\n <br/>\n Vào ngày tôi sinh ra, sấm chớp đùng đùng mưa to không ngớt, âm dương rối loạn. Mẹ tôi đột nhiên bị vỡ nước ối tại nhà vào giữa đêm. Quê tôi không xa bệnh viện huyện. Nhưng ngày đó mưa rền, gió dữ lũ đến bất ngờ nên tôi chỉ có thể được sinh ra ở nhà.\n</div>\n",
        "rating_value": 7.5
    },
    "loi-the-ton-chi-giao-lo": {
        "ten_truyen": "loi-the-ton-chi-giao-lo",
        "link_truyen": "https://truyenfull.io/loi-the-ton-chi-giao-lo/",
        "ten_truyen_full": "Lời Thề – Tôn Chỉ Giao Lộ",
        "tac_gia": "Lê Ngọc Mai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện ma ngôn tình, Tâm linh, linh dị, phiêu lưu\n <br/>\n <br/>\n Tháng mười hai lạnh giá, mà dòng người vẫn đông đúc qua lại ngược xuôi.\n <br/>\n <br/>\n Hình bóng anh lọt thỏm trong đoàn người ấy, một thân hình mờ nhạt, mỏi mệt.\n <br/>\n <br/>\n Trong lòng anh càng u ám hơn cả cái tiết trời mùa đông này...\n <br/>\n <br/>\n Hôm nay đáng lẽ anh tan làm lúc năm giờ rưỡi chiều, thế nhưng anh vẫn nán lại làm thêm.\n <br/>\n <br/>\n Cũng bởi vì hôm nay là một ngày tồi tệ với anh, anh đã tự tay kết thúc chuyện tình cảm của mình, anh đã làm một việc rất bình thường như các cặp đôi khi chia tay nhau...\n <br/>\n <br/>\n Anh nhắn tin cho cô, ngắn gọn: ”Mình chia tay đi!”.\n <br/>\n <br/>\n Sau đó, anh chặn tất cả mọi sự liên hệ từ cô, messenger, zalo, facebook và cả sms. Những thứ còn lại anh đều giữ nguyên từ avatar đến biệt danh. Khi nào cảm thấy không còn buồn nữa, anh đổi chúng cũng chưa muộn.\n</div>\n",
        "rating_value": 8.0
    },
    "con-dau-diem-gia": {
        "ten_truyen": "con-dau-diem-gia",
        "link_truyen": "https://truyenfull.io/con-dau-diem-gia/",
        "ten_truyen_full": "Con Dâu Diêm Gia",
        "tac_gia": "Mộng Cảnh Bạch Nương Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Truyện kinh dị, ngôn tình ma, trinh thám\n <br/>\n <br/>\n <b>\n  Nội dung truyện:\n </b>\n <br/>\n <br/>\n Hồng Hạnh là một thiếu nữ nhà nghèo, cô có một khả năng đặc biệt, mắt của cô có thể nhìn được tuổi thọ của một người, chính xác hơn là có thế biết được người khác còn sống được bao lâu.\n <br/>\n <br/>\n Cô từng được một hồn ma cứu giúp, vi thế mà cô chấp nhận làm dâu một gia đình giàu có để trả ơn.\n <br/>\n <br/>\n Không ngờ đây lại là một bước ngoặt thay đổi cuộc đời cô.\n <br/>\n <br/>\n Từ khi đến đây, cô cũng bị cuốn theo sự tranh giành quyền lực trong gia đình đó, và những vụ án li kì dần dần được hé lộ…\n <br/>\n <br/>\n Hồng Hạnh sẽ phải làm gì để thích ứng và tự cứu lấy chính bản thân mình???\n <br/>\n <br/>\n Những diễn biến gì sẽ xảy ra tiếp theo?\n</div>\n",
        "rating_value": 6.9
    },
    "tuoi-tre-nong-nhiet": {
        "ten_truyen": "tuoi-tre-nong-nhiet",
        "link_truyen": "https://truyenfull.io/tuoi-tre-nong-nhiet/",
        "ten_truyen_full": "Tuổi Trẻ Nồng Nhiệt",
        "tac_gia": "Chou Chou",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Ngôn tình, Truyện Teen.\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Một thời thanh xuân, không biết bao nhiêu là những cảm xúc, những kỉ niệm. Dù là buồn hay vui, thật sự đều là một dấu ấn khắc ghi rất sâu trong mỗi người...\n <br/>\n <br/>\n Có chút rung động, có chút xuyến xao...\n <br/>\n <br/>\n Thanh xuân tươi đẹp như thế!!!\n <br/>\n <br/>\n - Cậu.. cười cái gì?\n <br/>\n <br/>\n - Không có gì.\n <br/>\n <br/>\n - Mặt tôi dính gì sao?\n <br/>\n <br/>\n - Không.. cậu xinh lắm..​\n <br/>\n <br/>\n Tuổi thanh xuân với chúng ta, là hồi ức sống động và khó phai. Ai đã trải qua mới biết, dù buồn hay vui, thì tuổi trẻ vẫn đẹp biết bao nhiêu, vẫn làm ta nở nụ cười hạnh phúc biết bao nhiêu, mỗi khi nhớ về nó. Thanh xuân là quãng thời gian đầy sóng gió bởi vì lúc ấy chúng ta không biết câu trả lời là gì. Chúng ta thực sự không biết bản thân muốn cái gì. Đó là thời gian chúng ta cứ quẩn quanh đây đó, tìm kiếm câu trả lời. Và rồi khi chúng ta bất ngờ biết được câu trả lời. Bất giác chúng ta đã trưởng thành, đã trải qua những lần ly biệt ít nhiều. Thanh xuân của mỗi người, chúng ta bắt đầu biết đến cảm giác thích một ai đó, bắt đầu biết rung động, bắt đầu biết ngại ngùng, đỏ mặt.. Tình cảm cũng như nhiệt huyết của tuổi thanh xuân, vĩnh viễn là những ký ức đẹp đẽ nhất.​\n <br/>\n <br/>\n Đường Nam Thanh - một cô gái bề ngoài lúc nào cũng tỏ ra lạnh lùng, bất cần nhưng thực ra là một người rất nhanh nhẹn, hoạt bát, \"ngốc đến lạ\". Do cuộc sống, tâm lí thay đổi.. hai nhân cách này cứ luân phiên nhau hoạt động khiến cô trở thành một người kì lạ. Cô đột ngột chuyển đến một ngôi trường trung học, gặp những người bạn tâm đắc.. vui có, buồn có. Và hơn nữa là sự rung động đầu đời và cũng là lần cuối cùng với một người - sự rung động in dấu nơi đáy tim..\n <br/>\n <br/>\n Tuổi trẻ tưởng chừng như dài đằng đẵng nhưng thực ra chỉ là cái chớp mắt đã qua đi.. Liệu hai người họ có thể bên nhau hay chỉ là những kỉ niệm của nhau? Cùng đón đọc truyện nhé!\n</div>\n",
        "rating_value": 7.4
    },
    "vong-hao-quang-choi-mat-cua-nguoi-qua-duong": {
        "ten_truyen": "vong-hao-quang-choi-mat-cua-nguoi-qua-duong",
        "link_truyen": "https://truyenfull.io/vong-hao-quang-choi-mat-cua-nguoi-qua-duong/",
        "ten_truyen_full": "Vòng Hào Quang Chói Mắt Của Người Qua Đường",
        "tac_gia": "Cá Kho Muội Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Xuyên không, dị giới\n <br/>\n <br/>\n <b>\n  Giới Thiệu\n </b>\n <br/>\n <br/>\n Không hiểu sao bản thân mình lại xuyên qua, nàng cứ mơ hồ như thế mà truy tìm con đường riêng của mình tại dị giới này.\n <br/>\n <br/>\n Mặc dù mang lý tưởng phi thăng thành tiên, nhưng vốn là yêu vật, con đường tu luyện thật sự là muôn ngàn trắc trở, gian nan.\n <br/>\n <br/>\n Nàng không biết làm sao để có thể vượt qua...\n <br/>\n <br/>\n Hơn nữa cơ thể này còn rất đặc biệt, vốn tưởng chỉ đơn giản là vật thành tinh vô tri, ký ức gì cũng không có, dần dần nàng mới biết thì ra trước mặt sau lưng có muôn ngàn kẻ thấy nàng là đòi đánh đòi giết.\n <br/>\n <br/>\n Thế giới này nữ chủ không phải nàng, bàn tay vàng cũng không là của nàng, nàng còn cùng nữ chủ điên cuồng đấu đá, vậy thì chỉ còn nhờ vào chính bản lĩnh, xem xem nàng như thế nào mới có thể trở mình.\n <br/>\n <br/>\n Hắn do nàng một tay dưỡng thành, liên lụy nàng hết lần này đến lần khác dở sống dở chết, cuối cùng còn đem lòng mơ tưởng vị a di từng đưa lưng ra đỡ cho hắn trăm ngàn cay đắng này, khiến nàng thêm một tầng giày vò khốn khổ, đẩy nàng rơi xuống vực sâu vạn kiếp bất phục.\n</div>\n",
        "rating_value": 6.6
    }
}