{
    "toi-mat-vao-nam-toi-yeu-anh-nhat": {
        "ten_truyen": "toi-mat-vao-nam-toi-yeu-anh-nhat",
        "link_truyen": "https://truyenfull.io/toi-mat-vao-nam-toi-yeu-anh-nhat/",
        "ten_truyen_full": "Tôi Mất Vào Năm Tôi Yêu Anh Nhất",
        "tac_gia": "小尘",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 小尘\n <br/>\n <br/>\n Edit: Minh Nguyệt Như Mộng - 明月如梦\n <br/>\n <br/>\n <a rel=\"nofollow\" target=\"_blank\">\n </a>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Tôi chết vào năm tôi yêu hắn nhất, nhưng ngày tôi chết hắn ôm bạch nguyệt quang trong lòng.\n <br/>\n <br/>\n Lộc Dạng là thiên sứ của Thẩm Kỳ.\n <br/>\n <br/>\n Là bông hồng nở rộ duy nhất trong thế giới tuổi trẻ đầy hoang vu cằn cỗi.\n <br/>\n <br/>\n Hắn luôn đọc những bài thơ tiếng Anh mà cô ấy yêu thích.\n <br/>\n <br/>\n Hắn cẩn thận nâng niu sợi dây buộc tóc hình con thỏ của cô ấy.\n <br/>\n <br/>\n Hắn cũng không cho phép tôi bước chân vô thư phòng, nơi treo chiếc váy khiêu vũ của cô ấy.\n <br/>\n <br/>\n Nực cười hơn là, Thẩm Kỳ bỏ rơi tôi bảy ngày, hắn mới nhớ tới tôi.\n <br/>\n <br/>\n Nhưng tôi đã chết rồi.\n <br/>\n <br/>\n Thi thể cũng không được tìm thấy.\n <br/>\n <br/>\n Về sau, hắn ôm chiếc váy bị nghiền nát nhuộm đầy máu, khóc như một đứa trẻ đã mắc lỗi.\n <br/>\n <br/>\n Vậy thì có ích gì?\n</div>\n",
        "rating_value": 8.9
    },
    "khong-bo-lo": {
        "ten_truyen": "khong-bo-lo",
        "link_truyen": "https://truyenfull.io/khong-bo-lo/",
        "ten_truyen_full": "Không Bỏ Lỡ",
        "tac_gia": "泛泛青梅",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Không bỏ lỡ\n <br/>\n <br/>\n Tác giả: 泛泛青梅\n <br/>\n <br/>\n ｡ ･: *: ･ ﾟ ‘★,｡ ･: *: ･ ﾟ\n <br/>\n <br/>\n Nhà đầu tư tài năng Wall Street về nước, lần đầu tiên chính thức kể về chuyện tình cảm đã giấu kín nhiều năm trước công chúng.\n <br/>\n <br/>\n Anh đã yêu thầm một cô gái suốt mười năm.\n <br/>\n <br/>\n Sự tương phản cực độ của vị nhân tài tinh anh này lập tức làm dậy sóng mạng xã hội.\n <br/>\n <br/>\n Cư dân mạng tìm ra thông tin anh từng theo học tại một trường trung học trọng điểm trong nước cách đây mười năm, tình cờ làm sao, nữ diễn viên nổi tiếng Giang Yên cũng tốt nghiệp từ trường này.\n <br/>\n <br/>\n Chưa đầy nửa tiếng sau, Giang Yên đã đăng lên Weibo một dòng trạng thái: \"Bạn học cũ, đã lâu không gặp.”\n <br/>\n <br/>\n Thế là, toàn bộ mạng xã hội tràn ngập người chèo thuyền CP của nhà đầu tư hàng đầu và nữ minh tinh quyến rũ.\n <br/>\n <br/>\n Họ là nhân vật chính, còn tôi chỉ là mảnh vụn của câu chuyện.\n <br/>\n <br/>\n Mãi sau này tôi mới biết, Cố Tư Uyên mười bảy tuổi đã từng viết cho tôi một bức thư tình, thậm chí đợi tôi cả đêm dưới trời mưa to.\n <br/>\n <br/>\n Mà tôi năm ấy hoàn toàn không hề hay biết.\n <br/>\n <br/>\n ｡ ･: *: ･ ﾟ ‘★,｡ ･: *: ･ ﾟ’\n</div>\n",
        "rating_value": 9.0
    },
    "ban-cung-phong-ban-trai-co-ay-la-quy-vuong": {
        "ten_truyen": "ban-cung-phong-ban-trai-co-ay-la-quy-vuong",
        "link_truyen": "https://truyenfull.io/ban-cung-phong-ban-trai-co-ay-la-quy-vuong/",
        "ten_truyen_full": "Bạn Cùng Phòng Bạn Trai Cô Ấy Là Quỷ Vương",
        "tac_gia": "Ngã Ngộ Xuân Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ngã Ngộ Xuân Phong\n <br/>\n <br/>\n Thể loại: Đô Thị, Trọng Sinh, Ngôn Tình, Huyền huyễn\n <br/>\n <br/>\n <strong>\n  Văn án:\n </strong>\n <br/>\n <br/>\n Tôi đã bị bóng đè bảy ngày.\n <br/>\n Vào ngày thứ tám, có người ở trong mộng kết hôn cùng tôi.\n <br/>\n Trong ánh nến mờ ảo, tôi mặc một chiếc váy cưới màu đỏ, chờ đợi ý trung nhân nâng khăn trùm đầu lên.\n <br/>\n Nhưng ý trung nhân của tôi lại không khôi ngô tuấn tú chút nào.\n <br/>\n Hắn thậm chí không có đỉnh đầu, cổ ngoéo thành một vòng cung quái dị, hắn kéo đầu lưỡi thật dài, nhãn cầu treo đầy tơ máu.\n <br/>\n Tôi chết vào sáng sớm ngày thứ chín sau cơn bóng đè.\n <br/>\n Sau khi chết tôi mới biết, bạn cùng phòng của tôi là \"Thiên tuyển chi nữ\" (*), cô ta có nhân duyên mệnh định, Quỷ Vương là phu quân của cô ta, thề sẽ bảo vệ cô ta trọn đời trọn kiếp.\n <br/>\n (*)Cô gái được trời chọn\n <br/>\n Mà tôi chỉ là một thân yếu đuối, vô tội, nhiễm quá nhiều âm khí, vô tình bị thủ hạ của Quỷ Vương nhìn trúng mà lợi dụng.\n <br/>\n Cái này thật không công bằng!\n <br/>\n Tôi kêu oan cho bản thân, nhưng hắn ta quyền cao chức trọng, không ai dám đứng ra bênh vực tôi.\n <br/>\n Vì thế, tôi phải tự làm chủ cho chính mình.\n <br/>\n Nhưng thật ngại quá, đại oán lần này tôi lại không báo nữa.\n <br/>\n <br/>\n <strong>\n  |Đôi lời từ người dịch:|\n </strong>\n <br/>\n <br/>\n <em>\n  -Mới đầu đọc có thể khá nhạt nhưng về sau sẽ ngày càng thú vị.\n </em>\n <br/>\n <em>\n  -Văn án chỉ là khái quát một phần, cái hay nằm trong truyện.\n </em>\n <br/>\n <em>\n  -Nam chính về sau mới xuất hiện.\n </em>\n <br/>\n <em>\n  -Đọc ngôn tình nhiều rồi thì đổi gió chút điii.\n </em>\n <br/>\n Tags: Trọng sinh, Hiện đại hư cấu, Sảng văn, Nghịch tập\n <br/>\n Nhân vật chính: Triệu Ninh Ninh ┃ Nhân vật phụ: Bạn cùng phòng và Quỷ Vương ┃\n</div>\n",
        "rating_value": 6.6
    },
    "vuong-phi-cua-ta-la-cop-me-1": {
        "ten_truyen": "vuong-phi-cua-ta-la-cop-me-1",
        "link_truyen": "https://truyenfull.io/vuong-phi-cua-ta-la-cop-me-1/",
        "ten_truyen_full": "Vương Phi Của Ta Là Cọp Mẹ",
        "tac_gia": "Ngữ Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ngữ Tuyết\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Truyện Cung Đấu\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nàng - Lăng Dương Sở Lan là con gái độc nhất của Lăng thừa tướng, nàng từ nhỏ được phụ mẫu cưng chiều, tính tình bướng bỉnh chẳng biết sợ là gì. Là một đại phu nhưng nàng lại thích chế độc dược, luyện võ công. Với giấc mơ đại náo giang hồ nàng trốn ra khỏi phủ nhưng không ngờ lại vô tình chọc trúng Minh Vương gia, nàng trốn hắn đuổi cuối cùng một đạo thánh chỉ khiến nàng phải gả cho hắn làm Vương phi. Nàng không cam tâm nên nhiều lần tìm cách trốn khỏi vương phủ nhưng hắn lại như cái đuôi bám lấy nàng, nàng tức giận hỏi hắn\n <br/>\n <br/>\n - Ngươi tại sao lại cứ bám lấy ta không buông như vậy\n <br/>\n <br/>\n - Đơn giản thôi, bởi vì nàng là thê tử của ta, cho dù nàng có đi đến chân trời góc bể, vi phu cũng sẽ tìm được nàng.\n</div>\n",
        "rating_value": 8.2
    },
    "xuyen-nhanh-ky-chu-moi-dien-xuat": {
        "ten_truyen": "xuyen-nhanh-ky-chu-moi-dien-xuat",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-ky-chu-moi-dien-xuat/",
        "ten_truyen_full": "Xuyên Nhanh Ký Chủ Mời Diễn Xuất",
        "tac_gia": "NieNie senpai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: NieNie senpai\n <br/>\n <br/>\n Thể loại: Hệ thống, Xuyên Nhanh\n <br/>\n <br/>\n Giới thiệu:Lạc Tuyết vốn là sát thủ ở một thế giới hiện đại vào thế kỷ 22, khoa học phát triển vượt bật. Đột nhiên không rõ lý do tại sao lại bị đưa đến không gian 3D kỳ lạ, trong đó có một hệ thống nói cô đã chết và yêu cầu cô phải cùng hệ thống làm nhiệm vụ để được sống lại.\n <br/>\n Nhưng cô vốn không tin mình đã chết, vậy rốt cuộc là có chuyện gì xảy ra?.\n</div>\n",
        "rating_value": 6.7
    },
    "em-ho-an-cap-anh-toi-hen-ho-qua-mang": {
        "ten_truyen": "em-ho-an-cap-anh-toi-hen-ho-qua-mang",
        "link_truyen": "https://truyenfull.io/em-ho-an-cap-anh-toi-hen-ho-qua-mang/",
        "ten_truyen_full": "Em Họ Ăn Cắp Ảnh Tôi Hẹn Hò Qua Mạng",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Em họ (trai) tôi lấy ảnh của tôi để yêu đương qua mạng, trong vòng bạn bè ngày nào cũng đăng ảnh selfie của tôi.\n <br/>\n <br/>\n Tôi không nhịn được nữa nhắn riêng cho nó: “ Mày có thôi ngay chưa?”\n <br/>\n <br/>\n “Chị à chị nhịn chút đi, em chỉ thiếu một chút nữa thôi, chơi xong em chia tay ngay mà.”\n <br/>\n <br/>\n Sau khi em họ tôi chia tay với người yêu qua mạng của nó xong, giáo sư khoa bên cạnh của tôi, chỉ đích danh tôi, gọi tôi tới phòng làm việc của thầy ấy.\n</div>\n",
        "rating_value": 9.1
    },
    "rung-dong-them-lan-nua": {
        "ten_truyen": "rung-dong-them-lan-nua",
        "link_truyen": "https://truyenfull.io/rung-dong-them-lan-nua/",
        "ten_truyen_full": "Rung Động Thêm Lần Nữa",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ngày ấy, do đ.ánh một tên c.ôn đồ nên tôi phải vào đồn cảnh s.át một chuyến, rồi lại tình cờ chạm mặt bạn trai cũ Giang Phong ở đó.\n <br/>\n “Cô cũng khá đấy.”\n <br/>\n “Cũng thường thôi, chắc do bạn trai cũ dạy bảo tốt.”\n <br/>\n Vừa mới nói dứt câu, anh cảnh s.át ngồi trước mặt tôi đứng bật dậy: “Đội trưởng Giang.”\n <br/>\n Tôi quay đầu nhìn sang thì thấy Giang Phong với vóc dáng cao lớn đang đứng phía sau anh cảnh s.át.\n <br/>\n “Bạn trai cũ thì quên sạch còn những cái này thì nhớ rõ quá nhỉ.”\n</div>\n",
        "rating_value": 8.5
    },
    "tieu-to-tong-cua-sep": {
        "ten_truyen": "tieu-to-tong-cua-sep",
        "link_truyen": "https://truyenfull.io/tieu-to-tong-cua-sep/",
        "ten_truyen_full": "Tiểu Tổ Tông Của Sếp",
        "tac_gia": "冰镇大西瓜",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: 冰镇大西瓜\n <br/>\n <br/>\n Edit: Cá Con\n <br/>\n <br/>\n <a rel=\"nofollow\" target=\"_blank\">\n </a>\n Giới thiệu:\n <br/>\n <br/>\n Tôi có uống một chút rượu.\n <br/>\n <br/>\n Sau đó tôi đẩy sếp của mình vào thang máy rồi cưỡng hôn.\n <br/>\n <br/>\n “Hung dữ cái mẹ gì! Đừng tưởng anh là sếp mà oai, tôi còn là bố anh đấy!”\n <br/>\n <br/>\n Ngày hôm sau, tôi sửng sốt.\n <br/>\n <br/>\n Một tuần sau.\n <br/>\n <br/>\n Sếp đè tôi xuống.\n <br/>\n <br/>\n Anh ấy khàn khàn nói: “Gọi em là tổ tông được chưa?”\n</div>\n",
        "rating_value": 7.7
    },
    "mot-doi-mot-kiep-chi-thuong-mot-nguoi": {
        "ten_truyen": "mot-doi-mot-kiep-chi-thuong-mot-nguoi",
        "link_truyen": "https://truyenfull.io/mot-doi-mot-kiep-chi-thuong-mot-nguoi/",
        "ten_truyen_full": "Một Đời Một Kiếp Chỉ Thương Một Người",
        "tac_gia": "Lê Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <strong>\n  Một Đời, Một Kiếp, Chỉ Thương Một Người\n </strong>\n của tác giả\n <strong>\n  Lê Ly\n </strong>\n kể về Diệp Ly Lạc là công chúa được sủng ái nhất của Đông Vũ đế, nhưng chính vì sự sủng ái này mà khiến nàng rơi vào cảnh chết vạn tiễn xuyên tâm, đau đớn tột cùng.\n <br/>\n <br/>\n Mở mắt ra một lần nữa, khung cảnh ở đây thật xa lạ. Lẽ nào đây là viễn cảnh lúc người ta chết đi sẽ nhìn thấy sao?\n <br/>\n <br/>\n \"Diệp Ly Lạc tôi nói lại một lần nữa, tôi nhất định sẽ không ly hôn.\"\n <br/>\n <br/>\n Đến giờ Diệp Ly Lạc vẫn không thể quên được câu nói đầu tiên mà mình nghe thấy khi xuyên không tới đây. Xuyên không thì xuyên không nhưng sao lại xuyên vào một người phụ nữ đã có chồng còn muốn ly hôn theo đuổi người đàn ông khác cơ chứ? Diệp Ly Lạc không khỏi thở dài.\n</div>\n",
        "rating_value": 5.3
    },
    "hau-phu-nhan-va-dao-mo-lon": {
        "ten_truyen": "hau-phu-nhan-va-dao-mo-lon",
        "link_truyen": "https://truyenfull.io/hau-phu-nhan-va-dao-mo-lon/",
        "ten_truyen_full": "Hầu Phu Nhân Và Đao Mổ Lợn",
        "tac_gia": "Đoàn Tử Lai Tập",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Đoàn Tử Lai Tập\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Cổ Đại\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cha mẹ qua đời, trúc mã từ hôn, thân thích muốn chiếm lấy gia sản, Phàn Trường Ngọc vì ấu muội năm tuổi, quyết định kén rể.\n <br/>\n Nàng đem chủ ý đánh tới trên người của nam nhân do mình cứu, đối phương mình đầy thương tích, nghèo rớt mồng tơi, chỉ có gương mặt là ưa nhìn.\n <br/>\n Hai người rất nhanh bàn ra điều kiện: Nàng cho nam nhân ở nhờ dưỡng thương, đối phương giả vờ ở rể giúp nàng bảo vệ gia sản.\n</div>\n",
        "rating_value": 8.4
    },
    "co-xat": {
        "ten_truyen": "co-xat",
        "link_truyen": "https://truyenfull.io/co-xat/",
        "ten_truyen_full": "Cọ Xát",
        "tac_gia": "Nhược Thủy Thiên Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Cọ xát/ 厮磨.\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, ngọt sủng, song khiết, hào môn thế gia, cưới trước yêu sau, đơn hướng yêu thầm, kim bài đề cử, góc nhìn nữ chính.\n <br/>\n <br/>\n Tác giả: Nhược Thủy Thiên Lưu\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Ngôn thị là Tập đoàn Tài chính đa quốc gia nổi tiếng hàng trăm năm, là gia tộc được công nhận giàu có nhất trong giới.\n <br/>\n CEO đương nhiệm thủ đoạn quyết liệt, sát phạt quả quyết, một nhân vật tàn nhẫn ý chí sắt đá như vậy nhưng lại có khuôn mặt khuynh quốc khuynh thành, nghìn năm có một.\n <br/>\n Hàn Cẩm Thư nhớ lại lần đầu tiên gặp Ngôn Độ, đối phương mặc một bộ âu phục màu đen rất chỉnh tề, đôi mắt đen láy lạnh nhạt như phủ tầng sương lạnh.\n <br/>\n Xa cách vạn dặm, không có tình cảm.\n <br/>\n Vừa nhìn đã biết là người không thể dây vào.\n <br/>\n Chính vì thế mà kết hôn 2 năm cũng là 2 năm Hàn Cẩm Thư và Ngôn Độ làm một cặp vợ chồng hờ trước mặt người ngoài.\n <br/>\n Dần dần Hàn Cẩm Thư nảy sinh ý định muốn ly hôn, chuẩn bị bí mật liên hệ với luật sư cố vấn những vấn đề liên quan.\n <br/>\n Sau khi biết được, Ngôn Độ lặng lẽ gọi Hàn Cẩm Thư vào thư phòng, đóng cửa, một tay dứt khoát kéo cô ngồi lên đùi mình ôm chặt vào lòng.\n <br/>\n Giọng điệu vô cùng bình tĩnh, “Muốn ly hôn với anh ư?”.\n <br/>\n Hàn Cẩm Thư: “Dù sao chúng ta cũng không có tình cảm với nhau”.\n <br/>\n Ngôn Độ lặng người nhìn cô: “Không có tình cảm?”.\n <br/>\n “Đúng vậy”.\n <br/>\n “Em coi tài khoản của anh thành cái hốc cây, mười năm nay có chuyện gì cũng ném hết vào đó, vậy là không có tình cảm ư?”.\n <br/>\n “…?”\n <br/>\n “Anh không từ thủ đoạn lết khỏi địa ngục chỉ để đứng đây, để được em nhìn đến một lần cũng là không có tình cảm sao?”.\n <br/>\n “…??”\n <br/>\n “Hàn Cẩm Thư, em thật quá vô lương tâm”. Ngôn Độ khẽ nhếch miệng cười, nâng cằm cô lên nói thì thầm: “Đêm qua em cởi quần áo của anh, làm hỏng ba chiếc khuy, dày vò trên người anh tới quá nửa đêm, vậy mà giờ em dám nói không có tình cảm với anh?”.\n <br/>\n “…??”.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Một thiếu niên điên cuồng hèn mọn, cố chấp bất cần đời năm 18 tuổi đem lòng yêu công chúa hoa hồng hoang dại hào quang chói lòa.\n <ol>\n  <li>\n   Đại tiểu thư xinh đẹp kiêu căng vs Tổng tài cố chấp yêu thầm cưng vợ tận trời.\n  </li>\n  <li>\n   Cưới trước yêu sau, yêu thầm, 1v1, song xử.\n  </li>\n  <li>\n   Nữ chính là bác sĩ chỉnh hình, nam chính bề ngoài hổ báo bên trong mặt dày đeo bám, nam chính có bệnh tâm lý.\n  </li>\n  <li>\n   Khả năng sẽ bị ngọt chết, chuẩn bị thuốc trợ tim.\n   <br/>\n   Vai chính: Hàn Cẩm Thư, Ngôn Độ\n  </li>\n </ol>\n Một câu tóm tắt: Cưới trước yêu sau, độc chiếm tuyệt đối\n <br/>\n Lập ý: Yêu là tín ngưỡng vĩnh hằng.\n</div>\n",
        "rating_value": 8.7
    },
    "sau-khi-thong-bao-khan-gia-ca-nuoc-deu-mong-cho-chung-toi-rai-duong": {
        "ten_truyen": "sau-khi-thong-bao-khan-gia-ca-nuoc-deu-mong-cho-chung-toi-rai-duong",
        "link_truyen": "https://truyenfull.io/sau-khi-thong-bao-khan-gia-ca-nuoc-deu-mong-cho-chung-toi-rai-duong/",
        "ten_truyen_full": "Sau Khi Thông Báo, Khán Gỉa Cả Nước Đều Mong Chờ Chúng Tôi Rải Đường",
        "tac_gia": "虞晚含",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 虞晚含\n <br/>\n <br/>\n Editor: Mướp\n <br/>\n <br/>\n Thể loại: Ngôn tình, hài hước, showbiz\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Phỏng vấn trong một chương trình tạp kỹ: “Kể ra một sự kiện khiến bản thân xấu hổ nhất.”\n <br/>\n <br/>\n Tôi suy nghĩ một lúc, “Hồi tiểu học giả trai đi lừa con gái nhà người ta, kết quả bẻ cong bé gái đó.”\n <br/>\n <br/>\n Ảnh đế lạnh lùng híp mắt, giọng điệu không vui.\n <br/>\n <br/>\n “Hồi tiểu học hẹn hò qua mạng với một cô gái, còn giả gái để tiếp cận cô ấy.”\n <br/>\n <br/>\n “Sau khi tỏ tình thì bị block.”\n <br/>\n <br/>\n Tôi:???\n</div>\n",
        "rating_value": 7.6
    },
    "ngoanh-mat-lai-gap-duoc-nguoi": {
        "ten_truyen": "ngoanh-mat-lai-gap-duoc-nguoi",
        "link_truyen": "https://truyenfull.io/ngoanh-mat-lai-gap-duoc-nguoi/",
        "ten_truyen_full": "Ngoảnh Mặt Lại Gặp Được Người",
        "tac_gia": "Bình Sinh Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bình Sinh Hoan\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, Đoản văn, HE\n <br/>\n <br/>\n Số chương: 14 chương + 1 ngoại truyện\n <br/>\n <br/>\n Editor: Góc nhỏ của Ling\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Bạn cùng phòng làm mai cho tôi với trúc mã của cô ấy: \"Uẩn Uẩn, cậu thu nhận anh ấy đi, nếu không anh ấy cứ quấy rầy tớ, phiền muốn ch.ết.\"\n <br/>\n <br/>\n Sau khi chúng tôi ở bên nhau được hai năm, cô ấy nói, \"Uẩn Uẩn, tớ không muốn đưa anh ấy cho cậu nữa.\"\n <br/>\n <br/>\n Tôi như một nữ phụ có tác dụng thúc đẩy cốt truyện trong cuốn tiểu thuyết thanh mai trúc mã, khi nam nữ chính đến với nhau cũng là lúc vai diễn của tôi hạ màn.\n <br/>\n <br/>\n Nhưng, tại sao chứ?\n</div>\n",
        "rating_value": 9.2
    },
    "tran-yeu-cung": {
        "ten_truyen": "tran-yeu-cung",
        "link_truyen": "https://truyenfull.io/tran-yeu-cung/",
        "ten_truyen_full": "Trấn Yêu Cung",
        "tac_gia": "Linh Ta Linh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Linh Ta Linh Tinh\n <br/>\n <br/>\n Thể loại: Cổ Đại, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cố Tịch Lam không ngờ rằng, chỉ trong phút chốc, trời đất đảo lộn, cuộc đời cô cũng hoàn toàn thay đổi,\n <br/>\n <br/>\n Vốn đang có cuộc sống yên bình, hạnh phúc, nay lại không còn gia đình, không còn nơi để về, chỉ còn mình cô và đệ đệ còn nhỏ đang thoi thóp lang thang khắp chốn.\n <br/>\n <br/>\n Theo lời thần y cô trở thành hộ pháp của Trấn Yêu Cung với mục đích lấy trộm viên Hắc ngọc hoàn về chữa bệnh cho em trai mình. Nhưng mục đích đã đạt thành thì Cố Tịch Lam phát hiện mình vậy mà đã thích cung chủ Đồng Ấn. Ngay cả khi cô chưa từng được thấy gương mặt thật của người này.\n <br/>\n <br/>\n Đồng Ấn cung chủ Trấn Yêu Cung trong lời đồn của toàn bộ người trong giang hồ chính là kẻ độc ác giết người không gớm tay. Bởi vì y đã từng giết cung chủ đời trước để lên ngồi được vị trí này. Cố Tịch Lam đối với y chỉ là một hộ pháp hay còn đặc biệt hơn thế?\n <br/>\n <br/>\n Giang hồ đấu đầy mưa máu liệu rằng Cố Tịch Lam có thật sự chọn đúng người hay chỉ là ảo tưởng của cô mà thôi.\n</div>\n",
        "rating_value": 7.0
    },
    "em-yeu-anh-hoanh-vu-phong": {
        "ten_truyen": "em-yeu-anh-hoanh-vu-phong",
        "link_truyen": "https://truyenfull.io/em-yeu-anh-hoanh-vu-phong/",
        "ten_truyen_full": "Em Yêu Anh Hoành Vũ Phong",
        "tac_gia": "Quỳnh shin\\'s",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Quỳnh shin\"s\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ba năm trung học âm thầm thích Hoành Vũ Phong, Nhã Nhã chưa một lần dám thổ lộ.\n <br/>\n <br/>\n Cho tới hai năm sau, bất ngờ cô và người mình thích lại thành vợ chồng, nhưng làm sao để có thể bày tỏ với anh đây?\n <br/>\n <br/>\n Con người lạnh lùng kia, liệu có chấp nhận tình cảm này và đáp trả chăng?\n</div>\n",
        "rating_value": 5.5
    },
    "hom-nay-ta-da-duoc-ke-thua-di-san-cua-phu-quan-chua": {
        "ten_truyen": "hom-nay-ta-da-duoc-ke-thua-di-san-cua-phu-quan-chua",
        "link_truyen": "https://truyenfull.io/hom-nay-ta-da-duoc-ke-thua-di-san-cua-phu-quan-chua/",
        "ten_truyen_full": "Hôm Nay Ta Đã Được Kế Thừa Di Sản Của Phu Quân Chưa",
        "tac_gia": "Thừa Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thừa Bắc\n <br/>\n <br/>\n Thể loại: Cổ Đại, Hài Hước, Ngôn Tình, Nữ Phụ, Xuyên Không\n <br/>\n <br/>\n Giới thiệu:Giang Thanh Ba xuyên thành pháo hôi đoản mệnh.\n <br/>\n <br/>\n Nguyên chủ là vị hôn thê của nam chính, sau này nam chính vì yêu nữ chính nên từ hôn. Nguyên chủ bị đả kích đến mức bị tự kỷ.\n <br/>\n <br/>\n Sau đó, bỗng nhiên nàng được Thái Thượng Hoàng ban hôn. Tân lang là thúc thúc của nam chính, tên là Lục Minh Châu. Chàng là Tả Chỉ huy sứ của Củng Vệ tỉ, rất có quyền lực, thích thức đêm và làm thêm giờ, không thích trở về nhà, là nhân vật phản diện đoản mệnh trong sách.\n <br/>\n <br/>\n Quanh năm nguyên chủ đều bị lạnh nhạt, cuối cùng khi Lục Minh Châu chết vì làm việc lao lực thì nàng cũng chết trong buồn bực, sầu não.\n <br/>\n <br/>\n Cá - Giang Thanh Ba - mặn:?\n <br/>\n <br/>\n Tự kỷ? Chết trong buồn bực?\n <br/>\n <br/>\n Nằm không thừa kế tài sản không ngon hay sao?\n <br/>\n <br/>\n Sau khi thành hôn, Giang Thanh Ba nằm không hưởng thụ cuộc sống tốt đẹp khi phu quân không về nhà. Nàng chỉ chờ phu quân đi gặp Diêm Vương để thừa kế tài sản kếch xù. Nhưng mà ngày lành cũng không kéo dài lâu lãm, Lục Minh Châu một tháng về nhà một lần, bắt đầu thường xuyên xuất hiện trước mắt nàng, sau đó thậm chí là ngày ngày về nhà ăn cơm với nàng.\n <br/>\n <br/>\n Giang Thanh Ba bị ép phải dậy sớm mỗi ngày, chỉ đành mệt mỏi ứng phó. Nhưng nhớ tới Lục Minh Châu đoản mệnh, còn có khối tài sản kếch xù nên nàng nhịn.\n <br/>\n <br/>\n Ngày qua ngày, năm qua năm.\n <br/>\n <br/>\n Lục Minh Châu trên có thể tay không đánh cọp, dưới có thể rút đao chém tội phạm.\n <br/>\n <br/>\n Giang Thanh Ba:? Hôm nay ta vẫn chưa được thừa kế di sản hả?\n <br/>\n <br/>\n Vở kịch nhỏ:\n <br/>\n <br/>\n Trước khi thành thân, dưới thời Ngụy, Lục Minh Châu là kẻ cuông làm việc số một. Không chỉ thích yêu cầu những đại thần khác cùng làm thêm giờ với mình, ngay cả hoàng đế thỉnh thoảng cũng bị ép làm thêm giờ.\n <br/>\n <br/>\n Hoàng đế: \"Ái khanh, quốc sự quan trọng, cơ thể cũng quan trọng.\"\n <br/>\n <br/>\n Lục Minh Châu: \"Bệ hạ, quốc sự liên quan đến tính mạng của ngàn vạn bá tánh, không thể đợi được.\"\n <br/>\n <br/>\n Hoàng đế: \"...\"\n <br/>\n <br/>\n Sau khi thành thân, Lục Minh Châu tan làm đúng giờ, không phải chuyện bất đắc dĩ thì tuyệt đối không làm thêm giờ.\n <br/>\n <br/>\n Hoàng đế chế giễu: \"Ái khanh, quốc sự liên quan đến tính mạng của ngàn vạn bá tánh, không thể chờ được đâu!\"\n <br/>\n <br/>\n Lục Minh Châu: \"Chuyện nước tuy nặng, nhưng chỉ khi cơ thể khỏe mạnh mới có thể lo cho lê dân trong thiên hạ.\"\n <br/>\n <br/>\n Hoàng đế: \"...\"\n <br/>\n <br/>\n Lúc trước ngươi đâu có nói thế!\n <br/>\n <br/>\n Dàn ý: Cuộc sống tích cực không khuất phục số mệnh.\n</div>\n",
        "rating_value": 8.1
    },
    "khon-ninh": {
        "ten_truyen": "khon-ninh",
        "link_truyen": "https://truyenfull.io/khon-ninh/",
        "ten_truyen_full": "Khôn Ninh",
        "tac_gia": "Thời Kính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  TRUYỆN GỐC CỦA PHIM NINH AN NHƯ MỘNG (BẠCH LỘC, TRƯƠNG LĂNG HÁCH ĐÓNG CHÍNH)\n </b>\n <br/>\n <br/>\n Hậu cung của hoàng đế, là hậu cung của ta.\n <br/>\n <br/>\n Triều đình của hoàng đế, là trường săn của ta.\n <br/>\n <br/>\n Kiếp trước, Khương Tuyết Ninh là Mary Sue tiêu chuẩn, vì bảo tọa hoàng hậu, thông đồng khắp nơi, khuấy đảo trời đất.\n <br/>\n <br/>\n Lúc yêu đương cùng thượng cấp, thuộc hạ là lốp dự phòng;\n <br/>\n <br/>\n Lúc yêu đương cùng học trò, tiên sinh là lốp dự phòng;\n <br/>\n <br/>\n Lúc yêu đương cùng hoàng đế, phản tặc là lốp dự phòng;\n <br/>\n <br/>\n Lúc yêu đương cùng nữ nhân, nam nhân là lốp dự phòng... (????).\n <br/>\n <br/>\n Mỗi ngày đều là trận chiến quỷ khóc thần sầu!\n <br/>\n <br/>\n Dù sao mặc kệ ai làm hoàng đế, nàng đều muốn làm hoàng hậu!\n <br/>\n <br/>\n Nam nhân tưởng nàng ngây thơ, khả ái, nhưng nàng lại là hỗn thế ma vương.\n <br/>\n <br/>\n Bỗng một ngày, thuyền lật.\n <br/>\n <br/>\n Nàng chết rồi.\n <br/>\n <br/>\n Ông trời lại cho nàng cơ hội.\n <br/>\n <br/>\n Nàng thề phải thay đổi mọi đau khổ, kiếp nạn.\n <br/>\n <br/>\n Hoàn toàn không ngờ, hết lần này tới lần khác lúc trùng sinh【 đã 】 là thời điểm nàng làm loạn rồi, căn bản không kịp sửa lại!!!\n <br/>\n <br/>\n Khương Tuyết Ninh phẫn nộ: Ông trời chơi ta! Có tin ta bùng phát lật trời cho ngươi xem?\n <br/>\n <br/>\n Ông trời lên cơn đau tim: Lỡ như lại lật thuyền thì làm sao bây giờ?\n <br/>\n <br/>\n Khương Tuyết Ninh lạnh lùng:\n <br/>\n <br/>\n Được lắm, toàn là miệng pháo.\n <br/>\n <br/>\n Làm thế nào mới thoát ra an toàn mà không đắc tội các vị đây?\n <br/>\n <br/>\n Thật là khó o(╥﹏╥)o..\n</div>\n",
        "rating_value": 8.7
    },
    "co-vo-nho-va-tong-tai-ba-dao": {
        "ten_truyen": "co-vo-nho-va-tong-tai-ba-dao",
        "link_truyen": "https://truyenfull.io/co-vo-nho-va-tong-tai-ba-dao/",
        "ten_truyen_full": "Cô Vợ Nhỏ Và Tổng Tài Bá Đạo",
        "tac_gia": "Ha Jinna",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ha Jinna\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hứa Trúc Linh và Cố Thành Trung thành vợ chồng, một bên là vì cha mình ép gả, đổi lại lợi ích, tiền tài, một bên thì không hiểu vì lý do gì mà đồng thuận, lẽ nào chỉ vì tam thiếu gia này xấu xí, lớn tuổi, lại yếu sinh lý thôi sao?\n <br/>\n <br/>\n Mọi người ngóng cổ chờ xem kịch vui, cho rằng Hứa Trúc Linh sẽ sợ gương mặt đáng sợ của anh, nhưng cuối cùng cô lại lựa chọn ở bên anh.\n</div>\n",
        "rating_value": 6.8
    },
    "chap-nhan-loi-theo-duoi": {
        "ten_truyen": "chap-nhan-loi-theo-duoi",
        "link_truyen": "https://truyenfull.io/chap-nhan-loi-theo-duoi/",
        "ten_truyen_full": "Chấp Nhận Lời Theo Đuổi",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi xuyên không trở lại ngày Chu Gia Thụ tỏ tình với mình.\n <br/>\n <br/>\n Chàng trai mặc sơ mi trắng ánh mắt dịu dàng, nói: \"Tôi thích em.\"\n <br/>\n <br/>\n Cậu ta vừa dứt lời, tôi đã nghe được một giọng nói bí ẩn vang lên, \"Tin thật à? K.inh t.ởm.\"\n</div>\n",
        "rating_value": 9.4
    },
    "lam-the-nao-de-cuoc-song-tro-nen-kho-khan-hon-xa-li-tuu": {
        "ten_truyen": "lam-the-nao-de-cuoc-song-tro-nen-kho-khan-hon-xa-li-tuu",
        "link_truyen": "https://truyenfull.io/lam-the-nao-de-cuoc-song-tro-nen-kho-khan-hon-xa-li-tuu/",
        "ten_truyen_full": "Làm Thế Nào Để Cuộc Sống Trở Nên Khó Khăn Hơn - Xa Li Tửu",
        "tac_gia": "Xa Li Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nguyễn An An – người phụ nữ có giá trị con người lên tới hàng chục tỷ, trong một lần quay trở lại trường đại học cũ quyên góp tiền xây dựng phòng học lại bất ngờ coi trọng một nam sinh.\n <br/>\n <br/>\n Nam sinh đó mặc chiếc áo sơmi bị giặt đi giặt lại nhiều lần tới mức trắng bệch, dáng người mảnh khảnh đĩnh đạc, mái tóc đen được cắt tỉa gọn gàng, đường cong xương hàm kéo dài xuống ôm trọn cái cằm thon gọn khiến cho gương mặt thập phần tuấn mỹ.\n <br/>\n <br/>\n Nguyễn An An bị sắc đẹp mê hoặc. Thời điểm hai người vô tình chạm vào nhau, anh cúi người nhặt kẹp văn kiện của Nguyễn An An làm rơi trên mặt đất lên, mỉm cười nói: “Bạn học, nhớ nhìn đường.”\n <br/>\n <br/>\n Giọng nói trong trẻo tựa tiếng suối, cả người anh như phát ra thứ ánh sáng hấp dẫn giống như một viên ngọc thô chưa được mài dũa.\n <br/>\n <br/>\n Lần đầu tiên Nguyễn An An rung động sau hơn hai mươi năm, cô cảm giác mình đã nghe được tiếng trái tim lạnh giá đang dần dần trở nên ấm nóng.\n <br/>\n <br/>\n Vì thế cô thuận nước đẩy thuyền tự tạo ra một cơ hội cho chính bản thân mình.\n <br/>\n <br/>\n Thiếu nữ gia cảnh khó khăn không ngừng phấn đấu vươn lên nhanh chóng rơi vào bể tình cùng chàng sinh viên nghèo. Các phương diện xã hội của hai người đều thập phần hòa hợp, sau thời gian nửa năm hai người đã đăng ký kết hôn.\n <br/>\n <br/>\n Cuộc sống sau khi kết hôn tuy rằng có chút túng quẫn nhưng lại cực kỳ ngọt ngào.\n <br/>\n <br/>\n Vào đêm trước ngày kỷ niệm ngày cưới, như thường lệ Nguyễn An An đổi một bộ váy tinh xảo tại công ty, sau đó đến hội sở tư nhân để gặp mặt người được gọi là đại cổ đông phía sau màn.\n <br/>\n <br/>\n “Nguyễn tổng”, thư kí giới thiệu: “Vị này chính là Cố Quyết, Cố tổng.”\n <br/>\n <br/>\n Nguyễn An An nhìn người đàn ông mỗi ngày đều đầu gối tay ấp cùng cô trong một căn nhà chung cư giá rẻ lúc này đang khoác tây trang đi giày da, bộ dáng kiêu căng tôn quý.\n <br/>\n <br/>\n ...... Giày cao gót dưới chân cô suýt chút nữa thì trật gót.\n <br/>\n <br/>\n “An An” anh mở miệng, ý cười trên mặt như xóa tan băng tuyết: “Chúng ta dọn đến khu biệt thự Lâm Giang đi, anh đã cho người thiết kế riêng cho em một vườn hoa rồi.”\n <br/>\n <br/>\n Nguyễn An An: “.......”\n <br/>\n <br/>\n Con mẹ nó! Cái gì mà chàng sinh viên nghèo đẹp trai! Tất cả chỉ là kịch bản:)\n <br/>\n <br/>\n Một câu tóm tắt: Em không muốn dùng tiền tài vũ nhục anh, nhưng kết quả con mẹ nó anh còn có tiền hơn em?\n <br/>\n <br/>\n Truyện này còn có tên là:\n <br/>\n <br/>\n 《 Cuộc sống sinh hoạt của hai tổng tài 》\n <br/>\n <br/>\n 《 Làm thế nào để cuộc sống trở nên khó khăn hơn 》\n <br/>\n <br/>\n 《 Hướng dẫn giả nghèo》\n <br/>\n <br/>\n 《 Anh và em không có duyên phận, tất cả đều phải dựa vào khả năng diễn xuất 》\n <br/>\n <br/>\n 【Những điều cần lưu ý】: Cả hai đều là mối tình đầu của nhau, không phải tỷ đệ luyến, giai đoạn đầu ngữ cảnh sẽ ở khuôn viên trường học. Nói tóm lại đây chính là một bộ truyện sủng ngọt nói về tình yêu và hôn nhân chứa yếu tố phi logic ～\n</div>\n",
        "rating_value": 7.8
    },
    "de-thue-cho-phuong-thieu": {
        "ten_truyen": "de-thue-cho-phuong-thieu",
        "link_truyen": "https://truyenfull.io/de-thue-cho-phuong-thieu/",
        "ten_truyen_full": "Đẻ Thuê Cho Phương Thiếu",
        "tac_gia": "Pé Kiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Pé Kiều\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Trần Nhã Vy đang cần tiền và đã đồng ý trở thành một người mẹ mang thai hộ để kiếm tiền. Cô cứ tưởng rằng đây là một công việc nhẹ nhàng, giúp cặp vợ chồng khó có con có thể có được ước mơ thành hiện thực. Tuy nhiên, thực tế không phải vậy.\n <br/>\n <br/>\n Trong quá trình mang thai, Trần Nhã Vy đã phải trải qua những đau đớn, đặc biệt là khi phải quan hệ trực tiếp với phụ nữ hoặc đàn ông thuê mình. Điều này làm cô cảm thấy rất khó chịu và trái tim của cô cũng bị tổn thương khi cô gặp phải những người chỉ muốn lợi dụng cô.\n</div>\n",
        "rating_value": 5.5
    },
    "co-vo-xin-xo-cua-luc-tong": {
        "ten_truyen": "co-vo-xin-xo-cua-luc-tong",
        "link_truyen": "https://truyenfull.io/co-vo-xin-xo-cua-luc-tong/",
        "ten_truyen_full": "Cô Vợ Xịn Xò Của Lục Tổng",
        "tac_gia": "Tố Nhu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tố Nhu\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tố Nhu - nhà thiết kế nổi tiếng Lyly, chủ tịch tập đoàn TN fashion nổi tiếng tại đất nước Mỹ, chủ bang hắc đạo Gold Killer trở về nước để báo thù cho mẹ.\n <br/>\n <br/>\n Trong một buổi tiệc rượu vô tình bị bỏ thuốc và ngủ với 1 nam nhân không ai khác chính là Lục Dương chủ tịch tập đoàn Lục Thị gia thế hiển hách.\n <br/>\n <br/>\n Cô và anh rồi sẽ ra sao......\n</div>\n",
        "rating_value": 7.3
    },
    "xuyen-thanh-nam-phu-du-phong-trong-nien-dai-van": {
        "ten_truyen": "xuyen-thanh-nam-phu-du-phong-trong-nien-dai-van",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nam-phu-du-phong-trong-nien-dai-van/",
        "ten_truyen_full": "Xuyên Thành Nam Phụ Dự Phòng Trong Niên Đại Văn",
        "tac_gia": "Ngã Hữu Miêu Liễu Nhĩ Hữu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ngã Hữu Miêu Liễu Nhĩ Hữu Yêu\n <br/>\n <br/>\n Thể loại: Điền Văn, Trọng Sinh, Ngôn Tình, Xuyên Không, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tô Cẩn ngôn xuyên sách rồi!!!\n <br/>\n Xuyên vào một quyển niên đại văn có nữ chủ trọng sinh. Trở thành một tên tra nam vì nữ chủ mà bạo lực lạnh với vợ mình, hại vợ mình khó sinh mà chết, cuối cùng còn vì nữ chủ mà lao vào ngục giam.\n <br/>\n Vừa xuyên qua hắn nhìn thấy cô vợ nhỏ của mình một thân đồ cưới đỏ mặt ngồi trên giường đất cảm xúc tràn đầy bất an.\n <br/>\n Lúc này hắn chỉ cảm thấy tên nam phụ này là một tên mù.\n <br/>\n Một nàng dâu nhỏ ngoan ngoãn đáng yêu lại nghe lời như thế, trá xanh là cái thá gì? Có ngoan ngoãn lại đáng yêu nghe lời như nàng dâu nhỏ của hắn sau?\n <br/>\n Nhìn xem nàng dâu nhỏ gầy trơ xương, hắn cảm thấy việc làm cần thiết nhất lúc này là đem nàng nuôi mập mạp.\n <br/>\n Về phần nữ chủ còn đang chờ hắn cung cấp phiếu lương thực cải thiện bữa ăn, vẫn nên lăn được bao xa thì lăn đi.\n <br/>\n Nào ngờ, nàng dâu nhỏ thấy hắn không nói lời nào, còn tưởng hắn giận đôi mắt đỏ ửng chực chờ khóc thành tiếng.\n <br/>\n Chưa từng dỗ qua cô gái nào, Tô Cẩn Ngôn không biết phải làm sao, hắn nhanh chóng đưa ra quyết định, toàn bộ phiếu lương thực đều nhét vào tay nàng dâu nhỏ.\n <br/>\n “ Đừng khóc, sau này phiếu lương thực của anh đều cho em.”\n <br/>\n Nàng dâu nhỏ lập tức nín khóc mỉm cười, vì thế bao nhiêu bấp bênh đều từ cái cười này mà trở nên nhẹ nhàng.\n</div>\n",
        "rating_value": 8.2
    },
    "thang-chuc-he-thong": {
        "ten_truyen": "thang-chuc-he-thong",
        "link_truyen": "https://truyenfull.io/thang-chuc-he-thong/",
        "ten_truyen_full": "Thăng Chức Hệ Thống",
        "tac_gia": "Lưu Ly Mây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lưu Ly Mây\n <br/>\n <br/>\n Thể loại: Cổ Đại, Truyện Teen, Ngôn Tình, Xuyên Không, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ái Linh đã tử vong, nhưng được hồi sinh với một hệ thống đặc biệt. Từ đó, cô trở thành một \"điệp viên\" của hệ thống và phải hoàn thành nhiệm vụ mà nó đặt nhiên, hệ thống của cô thường xuyên khiến cô rơi vào tình huống nguy hiểm. Ái Linh không thể hiểu tại sao mình lại gặp nhiều rắc rối kể từ khi lấy nó.\n <br/>\n <br/>\n Trong khi đó, hệ thống không chịu đảm trách việc xảy ra những vấn đề. Nó chỉ biết giải thích rằng tất cả đều là do Ái Linh, chứ không phải do chính nó.\n <br/>\n <br/>\n Nhưng liệu hệ thống đó có đang giấu những âm mưu gì? Và đến khi nào Ái Linh mới có thể hoàn thành nhiệm vụ của mình?\n</div>\n",
        "rating_value": 7.8
    },
    "nu-phu-doc-ac-muon-hoan-luong": {
        "ten_truyen": "nu-phu-doc-ac-muon-hoan-luong",
        "link_truyen": "https://truyenfull.io/nu-phu-doc-ac-muon-hoan-luong/",
        "ten_truyen_full": "Nữ Phụ Độc Ác Muốn Hoàn Lương",
        "tac_gia": "Bất Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bất Nguyệt\n <br/>\n <br/>\n Thể loại: Trọng Sinh, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Câu chuyện là hành trình hoàn lương của cô tiểu thư ác độc Huỳnh Đan Thư sau hai kiếp bị cùng một người tiễn về miền cực lạc.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Cô chủ, đừng đánh nữa! Đánh nữa sẽ xảy ra án mạng đấy!\n <br/>\n <br/>\n Đan Thư bị giọng nói đột ngột vang lên bên cạnh làm cho giật mình. Nhưng điều làm cô sợ hãi hơn chính là thân thể máu me đang nằm bất động trên nền đất.\n <br/>\n <br/>\n Người này còn sống không vậy?\n <br/>\n <br/>\n Cô đang định đưa tay ra lay cậu ta lại cảm giác trong tay cầm cái gì đó nên cúi xuống nhìn.\n <br/>\n <br/>\n Là roi da, một sợi roi da rướm máu!\n <br/>\n <br/>\n Ôi mẹ ơi!\n</div>\n",
        "rating_value": 6.1
    },
    "thuan-tung-thoi-nghi": {
        "ten_truyen": "thuan-tung-thoi-nghi",
        "link_truyen": "https://truyenfull.io/thuan-tung-thoi-nghi/",
        "ten_truyen_full": "Thuận Tụng Thời Nghi",
        "tac_gia": "Hàm Hàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hàm Hàng\n <br/>\n <br/>\n Thể loại: Ngôn tình, Truyện ngắn, Cổ đại, Lãng mạn, HE, Thật giả thiên kim\n <br/>\n <br/>\n Số chương: 15 chương\n <br/>\n <br/>\n Editor: Aquarium Story\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Ta là thiên kim giả trong phủ thừa tướng, còn thiên kim thật thì lại là một tiểu cô nương câm bẩm sinh.\n <br/>\n <br/>\n Mọi người ai cũng nói với ta rằng, chỉ có ta mới là quý nữ đệ nhất kinh thành, xinh đẹp nhất trong mắt họ.\n <br/>\n <br/>\n Nhưng ta vẫn nhớ rõ, kiếp trước cô nương câm này đã chết vì có lòng cứu ta.\n <br/>\n <br/>\n Người đời ra sức cười chê nhị tiểu thư của phủ thừa tướng không rành lễ nghĩa, tính cách lại quái dị, lúc nào cũng âm thầm khinh nhục muội ấy.\n <br/>\n <br/>\n Ta cầm gậy sắt, vung tay đập hết mấy lời dị nghị đó.\n <br/>\n <br/>\n “Tiểu ách nữ, sau này cầm kỳ thi họa, tỷ tỷ sẽ tự mình chỉ dạy cho muội. Muội thích cái nào?”\n <br/>\n <br/>\n Thôi Chi Ý ngẩng đầu lên từ trong đống bùn đất, hai tay run rẩy.\n</div>\n",
        "rating_value": 8.3
    },
    "hoa-kiep-nhan-sinh": {
        "ten_truyen": "hoa-kiep-nhan-sinh",
        "link_truyen": "https://truyenfull.io/hoa-kiep-nhan-sinh/",
        "ten_truyen_full": "Hoá Kiếp Nhân Sinh",
        "tac_gia": "Thuỷ Linh ZNghi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thuỷ Linh ZNghi\n <br/>\n <br/>\n Thể loại: Cổ Đại, Trọng Sinh, Ngôn Tình, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một là Đế quân, một là Hồ yêu, chủng tộc bất đồng, thân phận chênh lệch, liệu họ có thể mãi mãi bên nhau?\n <br/>\n <br/>\n Cửu vĩ hồ Diệp Khanh tương lai vốn sẽ là một Đế Cơ của toàn bộ Thanh Khâu, nhưng rồi số phận run rủi, để nàng được một thượng thần cứu mạng trong một kiếp nạn thập tử nhất sinh.\n <br/>\n <br/>\n Từ đó, nàng đem lòng sùng bái vị tôn thần kia và biết được chàng chính là Đế Quân Duệ Minh - chủ quản Thiên Địa. Một lòng muốn báo ơn nàng mặt dày năm lần bảy lượt đến tìm Duệ Minh, nghe chàng có việc cần nàng quyết không từ nan. Giúp thì ít, hoạ gây ra thì nhiều… Mỗi lần như vậy Duệ Minh đều phải âm thầm thu dọn tàn cuộc.\n <br/>\n <br/>\n Trải qua nhiều lần sống chết cùng nhau, tiểu hồ ly tự bao giờ đã chuyển từ lòng sùng bái sang yêu sâu đậm, nàng bất chấp tất cả, bỏ qua Thiên điều, một lòng một dạ khăng khăng muốn ở cạnh chàng. Gây hoạ sát thân, đảo lộn thiên địa, cái gì nàng cũng dám làm. Đâu sẽ là cái kết cho sự cố chấp này? Mời các bạn cùng đón đọc tác phẩm HÓA KIẾP NHÂN SINH.\n</div>\n",
        "rating_value": 7.5
    }
}