{
    "chuyen-tinh-xua-trong-nhung-nam-thanh-hoa": {
        "ten_truyen": "chuyen-tinh-xua-trong-nhung-nam-thanh-hoa",
        "link_truyen": "https://truyenfull.io/chuyen-tinh-xua-trong-nhung-nam-thanh-hoa/",
        "ten_truyen_full": "Chuyện Tình Xưa Trong Những Năm Thành Hóa",
        "tac_gia": "Phi Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong chốn thâm cung, Vạn Trinh Nhi nàng chưa từng nghĩ đến bản thân có một ngày lại nhận được cơ duyên mạnh mẽ đến thế.\n <br/>\n <br/>\n Tất cả đều thay đổi từ khi thái tử chào đời...\n</div>\n",
        "rating_value": 9.1
    },
    "thu-thap-linh-hon": {
        "ten_truyen": "thu-thap-linh-hon",
        "link_truyen": "https://truyenfull.io/thu-thap-linh-hon/",
        "ten_truyen_full": "Thu Thập Linh Hồn",
        "tac_gia": "Thiên Chỉ Hạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên nhanh, huyền ảo\n <br/>\n <br/>\n Quân Vô Ưu, nàng nhất định phải chờ ta. Ta sẽ dùng hết tất cả sức mạnh của bản thân xuyên qua các thế giới tìm linh hồn của nàng. Bằng mọi giá ta sẽ đem nàng trở lại bên ta.\n</div>\n",
        "rating_value": 8.4
    },
    "de-nhat-ac-phi": {
        "ten_truyen": "de-nhat-ac-phi",
        "link_truyen": "https://truyenfull.io/de-nhat-ac-phi/",
        "ten_truyen_full": "Đệ Nhất Ác Phi",
        "tac_gia": "Hạ Ma Ma",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, nữ cường, sủng\n <br/>\n <b>\n  CV:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n August97\n <br/>\n <b>\n  Bìa truyện:\n </b>\n Tiểu An Nhi\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n <br/>\n Mộc Vãn Thanh (Lý Hạ Mộc)\n <br/>\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n <br/>\n Phong Huyền Dịch, Dung Chỉ, Phó Lăng Thiên,\n <br/>\n Mạc Tử Thần, Tư Mã Lưu Vân, Mộc Vân Hạc.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Mộc Vãn Thanh tuy là thiên kim tiểu thư của Thượng Thư phủ nhưng tính tình yếu đuối nhát gan. Vì Thái hậu ban hôn mà bị kẻ khác hãm hại, chết thảm trong ngày đại hôn.\n <br/>\n <br/>\n Lý Hạ Mộc - cuồng vọng nóng nảy, minh tranh ám đấu.\n <br/>\n <br/>\n Một vị thiên kim tiểu thư dịu dàng lại biến thành nữ ma đầu khắp nơi biết tiếng.\n <br/>\n <br/>\n Cũng từ đó, thiên hạ này ai thuận nàng thì sống nghịch nàng thì chết.\n <br/>\n <br/>\n <b>\n  Đoạn trích một:\n </b>\n <br/>\n <br/>\n \"Tỷ tỷ, tỷ làm sao vậy?\" Một nữ tử yêu kiều lớn mật ngủ trên giường chính phi, ả nằm trong lòng nam tử tóc đen khuynh quốc, vóc người lung linh dán chặt lên người nam tử, mồ hôi lâm li hết sức khiêu khích.\n <br/>\n <br/>\n Vãn Thanh ngồi trước bàn nhìn hai người vừa diễn xong Đông cung đồ, ánh mắt khinh thường.\n <br/>\n <br/>\n \"Mới một khắc à, ta còn tưởng rằng có thể làm lâu hơn đấy.\"\n <br/>\n <br/>\n Nam tử tóc đen nghe vậy, hai mắt phóng hỏa, nổi trận lôi đình.\n <br/>\n <br/>\n <b>\n  Đoạn trích hai:\n </b>\n <br/>\n <br/>\n Cung yến, Vương Gia mang theo nữ tử yêu kiều công khai lộ diện, vương phi lại ngồi một cạnh nam tử tuyệt sắc.\n <br/>\n <br/>\n Khung cảnh quỷ dị, Hoàng đế đen mặt, Thái hậu trợn mắt.\n <br/>\n <br/>\n “Ta và ngươi không quấy nhiễu cuộc sống của nhau”\n <br/>\n <br/>\n Vương phi cười rực rỡ, hạnh phúc tựa vào bên người nam tử tuyệt sắc.\n <br/>\n <br/>\n Vương Gia hận cắn răng, đối mặt với tiếng cười nhạo của mọi người, trong tròng mắt đen tràn đầy lửa giận.\n <br/>\n <br/>\n \"Nữ nhân, ngươi chờ đó cho Bổn vương!\"\n <br/>\n <br/>\n --- ------ --------\n <br/>\n <br/>\n \"Rời khỏi nàng, ta cho ngươi vạn lượng hoàng kim.\"\n <br/>\n <br/>\n \"Ta yêu tiền, nhưng càng yêu nàng hơn.\"\n <br/>\n <br/>\n Quản gia keo kiệt vì nàng mà táng gia bại sản.\n <br/>\n <br/>\n --- ------ --------\n <br/>\n <br/>\n \"Nàng là vương phi của ta.\"\n <br/>\n <br/>\n \"Nàng cũng là người mà ta yêu.\"\n <br/>\n <br/>\n Lãng tử  phong lưu thành tính từ đó chỉ yêu một mình nàng.\n <br/>\n <br/>\n --- ------ --------\n <br/>\n <br/>\n \"Ngay cả ngươi cũng muốn tranh cùng ta?\"\n <br/>\n <br/>\n \"Trong lòng nàng có ta.\"\n <br/>\n <br/>\n Thừa Tướng trọng tình trọng nghĩa, vì nàng mà huynh đệ tương tàn.\n <br/>\n <br/>\n --- ------ --------\n <br/>\n <br/>\n \"Ngươi điên rồi, nàng là muội muội của ngươi!\"\n <br/>\n <br/>\n \"Chỉ cần yêu nhau là được rồi.\"\n <br/>\n <br/>\n Huynh trưởng tuân theo đạo lý vì nàng mà buông tha luân lý.\n <br/>\n <br/>\n --- ------ --------\n <br/>\n <br/>\n \"Ta yêu nàng.\"\n <br/>\n <br/>\n \"Quá muộn rồi.\"\n <br/>\n <br/>\n Vương Gia quyền cao chức trọng  vì nàng mà ẩn cư nơi núi rừng.\n</div>\n",
        "rating_value": 7.5
    },
    "vinh-da": {
        "ten_truyen": "vinh-da",
        "link_truyen": "https://truyenfull.io/vinh-da/",
        "ten_truyen_full": "Vĩnh Dạ",
        "tac_gia": "Trang Trang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tinh Hồn - Sát thủ đệ nhất Lưu Ly cốc.\n <br/>\n <br/>\n Thế tử Vĩnh An hầu - ấm sắc thuốc của Đoan vương phủ.\n <br/>\n <br/>\n Đâu mơi là thân phận thực sự của hai hắn? Hay chỉ là một cánh chim bị bỏ rơi trong loạn muốn tìm một nơi trú ngụ ẩn cư?\n <br/>\n <br/>\n Đi dọc bờ Vong Xuyên, người ngắt một đóa bỉ ngạn đỏ rực như lửa, giữ lại tất cả ký ức kiếp trước, quyết định số phận nhuốm máu kiếp này…\n</div>\n",
        "rating_value": 8.4
    },
    "cap-doi-xau-tinh": {
        "ten_truyen": "cap-doi-xau-tinh",
        "link_truyen": "https://truyenfull.io/cap-doi-xau-tinh/",
        "ten_truyen_full": "Cặp Đôi Xấu Tính",
        "tac_gia": "Dung Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  <em>\n   Cặp Đôi Xấu Tính/ 最佳贱偶/ Tốt Nhất Tiện Ngẫu/Miệng Độc Thành Đôi\n   <br/>\n  </em>\n </strong>\n <strong>\n  Editor:\n </strong>\n Qin Zồ, Tiểu Thiếp, Tâm Vũ Nguyệt Lầu\n <br/>\n <strong>\n  Poster:\n </strong>\n Qin Zồ\n <br/>\n <br/>\n Kết quả kiểm tra độ xứng đôi trả về: Khả năng để Trình tiên sinh và Tần tiểu thư là...0,01%.\n <br/>\n <br/>\n Tính cách của Trình tiên sinh chính là điển hình của kiểu nam chính quái dị trong ngôn tình. Độc mồm, mặt dày, ngây thơ và kiêu căng.\n <br/>\n <br/>\n Nhưng vì để bảo vệ hòa bình thế giới, Tần tiểu thư quyết định sẽ hy sinh.\n <br/>\n <br/>\n Vậy là, cô quyết định thu phục Trình tiên sinh.\n <br/>\n <br/>\n Vậy là cặp đôi xấu tính ra đời trước mắt mọi người.\n <br/>\n <br/>\n <b>\n  Lời của Editor:\n  <br/>\n </b>\n <br/>\n Về tác phẩm này không thể không nói những chuyện dưới đây:\n <br/>\n <br/>\n 1. Truyện này còn có tên: “Đậu xanh rau má tao muốn giết chết thằng main lắm rồi” or “mày chưa bao giờ gặp thằng main nào đê tiện như này đâu”\n <br/>\n <br/>\n 2. Tính cách nam chính rất thần kỳ, tốt bụng nhắc nhở: Lúc đọc phải tránh xa bình nước.\n <br/>\n <br/>\n 3. Nếu nhìn thấy có xuất hiện một vài chi tiết cẩu huyết, thì các bạn đọc chăm chỉ có thể phanh lại, chớ tông vào đuôi xe.\n <br/>\n <br/>\n <b>\n  Nội dung:\n </b>\n Cục cưng của nhà, trời sinh một đôi, tình có chủ ý, hào môn thế gia, hài.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tần Chân, Trình Lục Dương | Bạn diễn: Tác giả quên mất rồi…\n</div>\n",
        "rating_value": 8.8
    },
    "mua-det-mong": {
        "ten_truyen": "mua-det-mong",
        "link_truyen": "https://truyenfull.io/mua-det-mong/",
        "ten_truyen_full": "Mùa Dệt Mộng",
        "tac_gia": "minhtu147",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện kể về một cô gái trẻ trung, năng động đầy nhiệt huyết và đôi lúc cũng ngốc nghếch đáng yêu.\n <br/>\n <br/>\n Mọi thứ đã thay đổi khi cô quyết định rời xa gia đình để đi du học.\n <br/>\n <br/>\n Rồi một lần cô đã gặp được người ấy, người mà mang đến những cảm giác mới mẻ mà trước đấy cô chưa từng gặp.\n <br/>\n <br/>\n Từ đó cô đã biết mong nhớ cùng với yêu thương.\n <br/>\n <br/>\n \"Hãy mơ dù chỉ là một lần, nhớ đến anh như anh từng tưởng tượng\"\n</div>\n",
        "rating_value": 8.0
    },
    "thanh-de-ma-than-he-thong-thanh-de-chi-dao": {
        "ten_truyen": "thanh-de-ma-than-he-thong-thanh-de-chi-dao",
        "link_truyen": "https://truyenfull.io/thanh-de-ma-than-he-thong-thanh-de-chi-dao/",
        "ten_truyen_full": "Thánh Đế Ma Thần Hệ Thống: Thánh Đế Chi Đạo",
        "tac_gia": "Hoắc Ma",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một anh chàng sát thủ bi vô tình bị hệ thống nhận chủ và... giết luôn anh. Từ đó bắt đầu cuộc phiêu lưu đầy thú vị.\n <br/>\n <br/>\n Đặc điểm của truyện: Hậu cung vô cùng vô tận...\n <br/>\n <br/>\n <b>\n  Map:\n </b>\n RPG đại lục ( tổng hợp game world), Dynasty warrior Unleash, doraemon, Attack on titan( campione, Wonder woman), SAO, Akame ga kill, Infinite stratos (định đi trước)\n <br/>\n <br/>\n <b>\n  Map còn lại:\n </b>\n highschool of the dead, vương giả vinh diệu, liên quân (arena of valor), học viện thần thánh (Lol), liên minh, Highschool dxd, đấu la 1-2, đấu phá, tam quốc, Sekirei, overlord, fate, Hokage, tần thì minh nguyệt, SHINMAI MAOU NO TESTAMENT DEPARTURES, monster musume, trinity 7, date a live, ISEKAI NO SEIKISHI MONOGATARI, kore wa zombie desuka, koihime musou, TAIMADOU GAKUEN 35 SHIKEN SHOUTAI, mahou sensei negima, UQ holder, freeze, out break company, sora no otoshimono, mần ou no vanadis, GOKUKOKU NO BRYNHILDR, Elfen lied,  Rosario vampire!HYAKKA RYOURAN: SAMURAI AFTER.\n <br/>\n <br/>\n Hai cuốn song song cốt truyện main tuy hai cái khác nhau nhưng thực chất là một, phân biệt vị tha với cực hung ác thôi.  Hai cuốn sẽ đi song song! Để cho nó hợp với thánh đế ma thần\n</div>\n",
        "rating_value": 6.1
    },
    "tong-tai-dai-nhan-the-luc-tot-260520": {
        "ten_truyen": "tong-tai-dai-nhan-the-luc-tot-260520",
        "link_truyen": "https://truyenfull.io/tong-tai-dai-nhan-the-luc-tot-260520/",
        "ten_truyen_full": "Tổng Tài Đại Nhân, Thể Lực Tốt!",
        "tac_gia": "Phong Ương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n 1V1, thể xác và tinh thần sạch sẽ, không có tiểu tam không có hiểu lầm, sủng văn tuyệt đối!\n <br/>\n <br/>\n Trong đêm tối, cô gái ngây thơ bị người đàn ông độc tài đăt dưới thân càn rỡ xem xét, dâm loạn càn rỡ khiến cô xấu hổ đến mức không thể kìm lòng..\n <br/>\n <br/>\n Là một tổng giám đốc của một đế quốc kinh doanh, anh mang trong người dòng máu lãnh ngạo độc tài không ai bì nổi. Ấy vậy mà một người cao lãnh cấm dục như anh lại nhất thời hứng khởi giam cầm cô bên cạnh, sủng đến tận trời, đến mức nó trở thành chấp niệm của anh. Ái tình ngọt ngào hòa quyện cùng thân xác khiến cô không thể rời bỏ...\n <br/>\n <br/>\n Anh nói: “Anh cho phép em tùy hứng, nhưng em cần phải tùy hứng ở trong phạm vi anh cho phép. Lúc trước em xem chính mình thành quà sinh nhật tặng cho anh, đời này em chính là của anh! Từ đầu đến chân đều là của anh! Một sợi tóc cũng là anh!”\n</div>\n",
        "rating_value": 8.4
    },
    "ngot-ngao-ba-sung-tieu-kieu-the-mat-tri-nho-cua-thu-tich": {
        "ten_truyen": "ngot-ngao-ba-sung-tieu-kieu-the-mat-tri-nho-cua-thu-tich",
        "link_truyen": "https://truyenfull.io/ngot-ngao-ba-sung-tieu-kieu-the-mat-tri-nho-cua-thu-tich/",
        "ten_truyen_full": "Ngọt Ngào Bá Sủng: Tiểu Kiều Thê Mất Trí Nhớ Của Thủ Tịch",
        "tac_gia": "Đường Tiểu Tống",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Có ai xui xẻo như cô không? Chỉ vì trượt chân ngã xuống núi mất đi trí nhớ lại bị một tổng tài phúc hắc bắt mang cô về biệt thự điều tra. không những thế lại xé quần áo của cô để tìm kiếm camera mini gì đó!\n <br/>\n <br/>\n \"Muốn chạy, trước hết phải thực hiện nốt nhiệm vụ cuối cùng!\"\n <br/>\n <br/>\n Cô càng không ngờ đến, nhiệm vụ cuối cùng của mình chính là sinh con.\n <br/>\n ”Tôi muốn ăn kem ly Italy” Gia Ý chu môi đỏ lên, sờ sờ bụng.\n <br/>\n <br/>\n ”Mới hơn nữa đêm, không có kem ly, ăn đại chuối trước.” Ánh mắt người nào đó nóng rực.\n <br/>\n <br/>\n ”Không phải là tôi ăn, là con trai anh muốn ăn.” Gia Ý làm nũng.\n</div>\n",
        "rating_value": 8.6
    },
    "thuyet-tien-hoa-khi-ban-gai-toi-la-zoombie": {
        "ten_truyen": "thuyet-tien-hoa-khi-ban-gai-toi-la-zoombie",
        "link_truyen": "https://truyenfull.io/thuyet-tien-hoa-khi-ban-gai-toi-la-zoombie/",
        "ten_truyen_full": "Thuyết Tiến Hóa Khi Bạn Gái Tôi Là Zoombie",
        "tac_gia": "Mặc Nhãn Miêu Giả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Người khác có bạn gái xấu xí đến đâu thì vẫn là con người! còn bạn gái của anh chính là một zombie hàng thật giá thật nha!\n <br/>\n <br/>\n Điều duy nhất mà anh mong muốn chính là nuôi bạn gái đến mập mạp trắng trẻo còn việc cô là zombie anh chưa từng để tâm.\n <br/>\n <br/>\n Đối mặt với sự cưng chiều của anh, cô mặc dù không có suy nghĩ nhưng lại cảm thấy vô cùng hài lòng, đương nhiên nhiều lúc cũng thấy thật bất đắc dĩ.\n <br/>\n <br/>\n Cơm cô có thể tự ăn! nước cũng có thể tự uống! ai làm cô không vừa cô cũng có thể diệt trừ!\n <br/>\n <br/>\n Chỉ là nếu như có người nguyện vì cô làm mọi thứ cô cũng không ngăn cản a!\n <br/>\n “Không có ai có thể ngăn cản mối quan hệ của chúng ta, nếu như có người như vậy thì…”\n <br/>\n <br/>\n Người nào đó cầm tay bạn gái mình đứng ở trên thôn sơn nhìn qua những người được gọi là chính nhân quân tử, lộ ra nụ cười rất chi là nho nhã lên tiếng “Chúng ta liền giết sạch bọn họ là được”\n <br/>\n <br/>\n Tóm lại đây là câu chuyện về một nam nhân cố chấp đến biến thái, yêu điên cuồng một nữ nhân dù cô ấy đã biến thành Zombie cũng không chịu buông tay.\n</div>\n",
        "rating_value": 8.5
    },
    "hoan-kho-de-phi": {
        "ten_truyen": "hoan-kho-de-phi",
        "link_truyen": "https://truyenfull.io/hoan-kho-de-phi/",
        "ten_truyen_full": "Hoàn Khố Đế Phi",
        "tac_gia": "Mặc Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, huyền huyễn, sủng, trọng sinh\n <br/>\n <b>\n  Edit:\n </b>\n Quỳnh, Thiên Di Lâu (từ chương 37)\n <br/>\n <b>\n  Design cover:\n </b>\n ThoLongXu (Wattpad)\n <br/>\n <br/>\n <b>\n  Văn án 1:\n  <br/>\n </b>\n <br/>\n Người khác xuyên không đều gặp phải chuyện tốt, lại không có ai như Thiên Lan nàng khắp nơi chuyện xấu đón chờ.\n <br/>\n <br/>\n Nàng xuyên tới đâu không xuyên lại nhằm đúng tình huống người ta tới cửa cầu thân.\n <br/>\n <br/>\n Trời đất lạ lẫm, cuộc sống mới nàng có thể nhẫn nhịn.\n <br/>\n <br/>\n Nhưng đối tượng là đại lục công tử? chuyện này tuyệt đối không thể nhịn, mau cự tuyệt.\n <br/>\n <br/>\n Nàng xuyên đến trở thành đứa trẻ cha không thương mẹ không yêu, họ chỉ muốn đem nàng bán lấy tiền? Nằm mơ!\n <br/>\n <br/>\n Gả cho đại lục công tử làm đại lục phu nhân? Có đánh chết nàng cũng không làm!\n <br/>\n <br/>\n Lớn lên suất thì thế nào? bà đây cũng không kém. nhất định không gả.\n <br/>\n <br/>\n Không được sủng ái? Bà đây cũng không gả.\n <br/>\n <br/>\n Có tiền là ghê gớm lắm sao? Được thôi, trước mắt chuẩn bị mấy chục vạn sính lễ rồi lến rước dâu cũng không muộn.\n <br/>\n <br/>\n <b>\n  Văn án 2:\n </b>\n <br/>\n Xuyên thành phế tài, trong tộc lại có người muốn giết chết ta. Nơi này không có chỗ cho ta dung thân, ta liền đi nơi khác.\n <br/>\n <br/>\n Chính là vừa ra ngoài, như thế nào liền gặp gỡ một người đàn ông suốt ngày muốn lăn giường?\n <br/>\n <br/>\n “Nương tử, nàng còn không dám chịu trách nhiệm với ta, lấy cái gì đi cứu vớt thế giới.”\n <br/>\n <br/>\n “Ta chịu trách nhiệm là được chứ gì!?”\n <br/>\n <br/>\n “Vậy nàng lại đến ngủ cùng ta đi.”\n <br/>\n <br/>\n Người đàn ông nhanh chóng cởi thắt lưng áo ra.\n <br/>\n <br/>\n “……”\n <br/>\n <br/>\n Bình thường cốt truyện là nàng cứu vớt thế giới, nhưng như thế nào nàng lại cảm thấy toàn bộ thế giới này đều không cứu vớt được nàng!\n</div>\n",
        "rating_value": 9.0
    },
    "ba-day-dem-vai-ac-duong-oai": {
        "ten_truyen": "ba-day-dem-vai-ac-duong-oai",
        "link_truyen": "https://truyenfull.io/ba-day-dem-vai-ac-duong-oai/",
        "ten_truyen_full": "(Quyển 1) Bà Đây Đem Vai Ác Dương Oai",
        "tac_gia": "Mặc Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện: Bà Đây Đem Vai Ác Dương Oai\n <br/>\n <br/>\n Tên Hán Việt: Thượng Vị Công Lược: Ngã Bả Phản Phái Dưỡng Oai Liễu\n <br/>\n <br/>\n Tên Trung: 上位攻略：我把反派养歪了\n <br/>\n <br/>\n Tác giả: Mặc Linh\n <br/>\n <br/>\n Edit &amp; Beta: Nại Nại\n <br/>\n <br/>\n Tình trạng: Hoàn thành (555 chương [520 chương hoàn chính văn + 35 chương ngoại truyện])\n <br/>\n <br/>\n Thể loại: Ngôn tình, cổ đại, HE, tình cảm, huyền huyễn, tu chân, xuyên việt, xuyên sách, ngọt sủng, thần tiên yêu quái, song khiết, trạch đấu, cung đình hầu tước, nữ cường, ngược tra\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nàng, tự ý làm bậy, quỷ tu chỉ sợ thiên hạ không loạn, cô độc và hoang dã.\n <br/>\n <br/>\n Nàng, nhẫn nhục chịu đựng, trở thành vật hy sinh của nữ chính.\n <br/>\n <br/>\n Nhưng khi nàng biến thành nàng ấy...\n <br/>\n <br/>\n Nữ phụ muốn tạo phản? Muốn nàng giúp đỡ? Được, không lấy tiền.\n <br/>\n <br/>\n Nam chính muốn giết nàng? Mượn kiếm sao? Được, đưa miễn phí.\n <br/>\n <br/>\n Nữ phụ muốn từ chỗ nàng hợp bảy Thần Khí để triệu hoán Thần Long? Ra cửa, rẽ trái, đi thẳng. Không cần cảm ơn.\n <br/>\n <br/>\n Còn có một người đàn ông muốn đi theo nàng? Đợi chút, hạnh phúc đến quá nhanh. Nàng muốn chém một ai đó để bình tĩnh lại sự bất ngờ một chút.\n <br/>\n <br/>\n Thần Khí trên trời. Thiên hạ rối loạn. Cô hồn dã quỷ. Họa thế gian.\n <br/>\n <br/>\n Một cô hồn dã quỷ ngửa mặt lên trời thở dài: Tuyệt vời! Công tử, ta phải sinh khỉ con cho ngươi~\n</div>\n",
        "rating_value": 8.7
    },
    "me-bo-qua-cho-daddy-di": {
        "ten_truyen": "me-bo-qua-cho-daddy-di",
        "link_truyen": "https://truyenfull.io/me-bo-qua-cho-daddy-di/",
        "ten_truyen_full": "Mẹ Bỏ Qua Cho Daddy Đi",
        "tac_gia": "Tử Phi Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Mami hãy nói cho con biết ba con là người nào đi! nếu ba là tội phạm thì con cũng không chê đâu\" Điền Bảo Bảo khéo léo hỏi mẹ mình.\n <br/>\n <br/>\n Điền Kỳ Kỳ lười biếng ngáp một cái, thực ra cô cũng đâu biết ba của bảo bảo là ai đâu.\n <br/>\n <br/>\n Thời điểm bảy năm trước, cô vì lấy 100 vạn tiền giao dịch, đi nhầm phòng rồi bị người ta cuongx hiếp, sau đó thì có Điền Bảo Bảo cục nợ này.\n <br/>\n <br/>\n Sau khi từ Mỹ quay về cô chưa từng nghĩ đến người đàn ông kia lại chính là giám đốc của công ty mình. Cô tìm mọi cách che giấu, lấp liếm nhưng cuối cùng anh cũng biết đến sự tồn tại của bảo bảo.\n <br/>\n Hiểu lầm ngày càng chồng chất, anh cho rằng cô đã lừa dối mình. Anh đẩy cô ngã xuống giường, rồi phát tiết lửa giận của mình lên người cô.\n <br/>\n <br/>\n Mọi chuyện đã xong, anh mới phát hiện ra tình cảm của mình, muốn xin lỗi cô nhưng không được. Anh đã tìm cách phối hợp với con trai, bảo nó nói với mẹ rằng “Mẹ ơi, mẹ bỏ qua cho daddy hư đi!”\n</div>\n",
        "rating_value": 8.5
    },
    "dai-than-dan-vao-nguc-101-nu-hon-sau": {
        "ten_truyen": "dai-than-dan-vao-nguc-101-nu-hon-sau",
        "link_truyen": "https://truyenfull.io/dai-than-dan-vao-nguc-101-nu-hon-sau/",
        "ten_truyen_full": "Đại Thần Dẫn Vào Ngực: 101 Nụ Hôn Sâu (Tỷ Vạn Ngôi Sao Không Bằng Em)",
        "tac_gia": "Diệp Phi Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Một năm sau chúng ta sẽ đường ai nấy đi, không ai làm phiền ai nữa\"\n <br/>\n <br/>\n Quý Ức chấp nhận cuộc kết hôn giả với Hạ Quý Thần bởi vì cô nghĩ anh sẽ không bao giờ rung động với cô.\n <br/>\n <br/>\n Sau khi kết hôn hai người vốn diễn mà trở thành thật thì cũng không nói làm gì nhưng một năm sau, họ lại chẳng thể chia giường thì đừng nói đến chuyện ly hôn.\n <br/>\n <br/>\n Nếu như không thể trêu vào, chẳng lẽ tôi đây trốn còn không được sao?\n <br/>\n <br/>\n Quý Ức khẽ xoa chiếc eo mỏi nhừ, nhẹ nhàng trèo cửa sổ trốn nhà ra đi.\n <br/>\n <br/>\n Cô vốn cho rằng mình đã đi đủ xa, tránh được Hạ Quý Thần thì lại phát hiện ra, người người cô gặp đều cúi mình cung kính nói: \"Hạ phu nhân, Hạ tiên sinh đang ở nhà chờ cô\"\n</div>\n",
        "rating_value": 8.2
    },
    "nghiet-hoa": {
        "ten_truyen": "nghiet-hoa",
        "link_truyen": "https://truyenfull.io/nghiet-hoa/",
        "ten_truyen_full": "Nghiệt Hỏa",
        "tac_gia": "Tây Cực Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tần Hoan vốn ước mơ làm nhà thiết kế thời trang nhưng cô chỉ có thể làm quản lý của Golden Empernor, một trong những quán bar nổi tiếng nơi cô đang sống.\n <br/>\n <br/>\n Trong một lần vì bênh vực nhân viên của mình mà cô đã phạm phải một sai lầm nghiêm trọng. Cuộc sống của cô cũng bắt đầu thay đổi từ đó!\n <br/>\n <br/>\n Muốn biết cuộc sống của Tần Hoan ra sao? Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 10.0
    },
    "vo-a-mau-ve-day-voi-anh": {
        "ten_truyen": "vo-a-mau-ve-day-voi-anh",
        "link_truyen": "https://truyenfull.io/vo-a-mau-ve-day-voi-anh/",
        "ten_truyen_full": "Vợ À, Mau Về Đây Với Anh",
        "tac_gia": "Kỳ Khởi Nguyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bao Long là dân xã hội đen nhưng lại sở hữu một gương mặt chuẩn soái ca. Trong giới, anh nổi tiếng là độc ác, lạnh lùng. Đối với cậu sống chỉ có sự chết chóc, giết người.\n <br/>\n <br/>\n Phong Nguyệt là một cô gái xinh đẹp dịu dàng, hiền thục và cô luôn suy nghĩ cho người khác.\n <br/>\n <br/>\n Khh cha Phong Nguyệt mất đã gửi gắm cô cho mẹ của Long. Hai người có hôn ước từ nhỏ, số phận định sẵn Nguyệt sẽ là cô dâu của Long.\n <br/>\n <br/>\n Anh là người vô tình, máu lạnh nhưng liệu rằng Nguyệt có thể làm thay đổi anh? Và tình yêu của họ sẽ ra sao?\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 8.2
    },
    "nguoi-phu-nu-cua-minh-toi": {
        "ten_truyen": "nguoi-phu-nu-cua-minh-toi",
        "link_truyen": "https://truyenfull.io/nguoi-phu-nu-cua-minh-toi/",
        "ten_truyen_full": "Người Phụ Nữ Của Mình Tôi",
        "tac_gia": "Hoàng Đạt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện mang khá nhiều yếu tố H và mỗi chương được viết hơi ngắn.\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 6.6
    },
    "vo-yeu-o-tren-mac-thieu-nhe-nhang-hon": {
        "ten_truyen": "vo-yeu-o-tren-mac-thieu-nhe-nhang-hon",
        "link_truyen": "https://truyenfull.io/vo-yeu-o-tren-mac-thieu-nhe-nhang-hon/",
        "ten_truyen_full": "Vợ Yêu Ở Trên: Mặc Thiếu Nhẹ Nhàng Hôn!",
        "tac_gia": "Thập Điểm Thính Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trì Hoan, trong đêm trước ngày kết hôn lại bị chính vị hôn phu của mình phản bội, thế nào lại cô lại lên giường cùng vị vệ sĩ cận thân kia.\n <br/>\n <br/>\n Chuyện trở nên li kỳ hơn khi vị vệ sĩ kia bỗng nhiên trở mình biến thành nhân vật quyền lực thần bí nhất Lan thành.\n <br/>\n <br/>\n Đứng trước chiếc giường king size, Trì Hoan dõng dạc hùng hồn tuyên bố: ”Chọn đi, trở thành người đàn ông của tôi hay tự thiến.”\n <br/>\n <br/>\n Hắn ta liền dồn cô vào góc tường, cúi đầu nói: ”Được, tôi có thể thỏa mãn được em mà.”\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n Chờ đã, đây là thoả mãn cái quỷ gì a? Người nào đó ghé vào bên tai cô trầm thấp cười: ”Làm người đàn ông của em… đầu tiên không phải là làm em thoả mãn sao?”\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n Từ đây, thiên kim thất tình liền trở thành nữ minh tinh danh giá bậc nhất chỉ vì vị Mặc tổng tôn quý nào đó đã lạnh lùng tuyên bố: ”Để xem ai dám đụng tới người phụ nữ của Mặc Thời Khiêm ta”\n</div>\n",
        "rating_value": 8.0
    },
    "nhu-xa-ma-lai-nhu-gan-nhu-xa-nhu-gan": {
        "ten_truyen": "nhu-xa-ma-lai-nhu-gan-nhu-xa-nhu-gan",
        "link_truyen": "https://truyenfull.io/nhu-xa-ma-lai-nhu-gan-nhu-xa-nhu-gan/",
        "ten_truyen_full": "Như Xa Mà Lại Như Gần (Như Xa, Như Gần)",
        "tac_gia": "Thanh Âm Mạc Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Sủng, HE\n <br/>\n <b>\n  Edit:\n </b>\n Sấu Dầm\n <br/>\n <b>\n  Poster:\n </b>\n Chó Điên\n <br/>\n <br/>\n \"Kiều Vị Như, nếu như em gặp tôi trước thì người em nhớ mãi không quên có phải là tôi không?\"\n <br/>\n <br/>\n \"Lâm Tế Viễn, em đi một vòng lớn như vậy, rốt cuộc chỉ vì chờ anh\"\n <br/>\n <br/>\n Anh yêu cô nhiều đến thế nhưng lại bị vận mệnh đẩy đi một vòng lớn, đầy rẫy những thất vọng và cô đơn.\n <br/>\n <br/>\n Vốn tưởng cuộc sống của cô xuôi chèo mát mái nhưng cũng luẩn quẩn trong vòng tròn không đúng người, bi thương rồi đau khổ.\n <br/>\n <br/>\n Ông trời vốn không tốt với họ nhưng cuối cùng vẫn để cho họ gặp được nhau.\n <br/>\n <br/>\n Sau đó vô luận là giàu có hay bần cùng, bệnh tật hay khỏe mạnh,vĩnh viễn sẽ quý trọng,kể cả khi sống hayđã lên thiên đường,chỉ cái chết mới chia lìa. Hay là bởi vì đã hiểu rõ ,cho nên sẽ bỏ qua nhau.\n <br/>\n <br/>\n Mọi chuyện vẫn là giao cho ông trời định đoạt.\n</div>\n",
        "rating_value": 7.2
    },
    "nu-han-tu-xuyen-qua-lam-ac-ba": {
        "ten_truyen": "nu-han-tu-xuyen-qua-lam-ac-ba",
        "link_truyen": "https://truyenfull.io/nu-han-tu-xuyen-qua-lam-ac-ba/",
        "ten_truyen_full": "Nữ Hán Tử Xuyên Qua Làm Ác Bá",
        "tac_gia": "Trần Hướng Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, nữ tôn, điền văn, sạch sủng, HE.\n <br/>\n <br/>\n Đinh Gia Hòa xuyên đến thế giới cổ đại không ngờ còn là một thế giới nữ tôn. Cô vốn chính là một cô gái nông thôn lại trở thành bà cô ế khiến cả nhà Đinh đồ tể ghét bỏ.\n <br/>\n Đinh Gia Hòa: Lý nào như vậy!\n <br/>\n <br/>\n Rõ ràng cái nhà Đinh đồ tể lại có gia cảnh không tệ, bà cô Đinh này làm việc còn hơn trâu ngựa lại chẳng có được một bữa nó. Hai người muội muội vừa có thể đọc sách lại có thể cưới phu. Vì cái gì bà cô Đinh đang sống sờ sờ lại chết đói....\n <br/>\n <br/>\n Đinh Gia Hòa: Bà đây không chịu được nữa.\n <br/>\n <br/>\n Trứng gà cho hai nữ nhi của ông ăn bà đây một miếng lòng trắng cũng không có!!!\n <br/>\n <br/>\n Đinh Gia Hòa: Tốt, tốt! ta đây tự giết gà ăn.\n <br/>\n <br/>\n Lương thực không cho ta lấy?\n <br/>\n <br/>\n Đinh Gia Hòa: Không sao. Không phải chỉ là cái cánh cửa gỗ thôi sao. Dùng một búa mở nó ra là được.\n <br/>\n <br/>\n Muốn tố cáo ta ngỗ nghịch bất hiếu?\n <br/>\n <br/>\n Đinh Gia Hòa: Cứ tự nhiên, bất quá ta ngứa tay muốn xông vào huyện nha chém người, để huyện thái gia bắt hết cả nhà nghịch tặc chúng ta vô tù ở chung cho vui.&lt;（￣︶￣）&gt;\n <br/>\n <br/>\n Cả nhà cực phẩm bị Đinh Gia Hòa thu thập đến dễ bảo, thành công đội lên đầu danh hiệu \"Ác Bá\" sáng chói.（￣︶￣）/\n <br/>\n <br/>\n <i>\n  *Trong tiếng Hán, “hán tử” chỉ bậc nam nhi. “Nữ hán tử” thực ra chính là những cô gái giống với con trai, tính cách độc lập, hành động quyết đoán. Những việc mà thông thường chỉ có đàn ông mới làm, họ cũng dám làm. Trong công việc, họ cũng phấn đấu giống như đàn ông, thậm chí còn nỗ lực hơn đàn ông.\n </i>\n</div>\n",
        "rating_value": 7.4
    },
    "xuyen-den-bo-lac-nguyen-thuy": {
        "ten_truyen": "xuyen-den-bo-lac-nguyen-thuy",
        "link_truyen": "https://truyenfull.io/xuyen-den-bo-lac-nguyen-thuy/",
        "ten_truyen_full": "Xuyên Đến Bộ Lạc Nguyên Thủy",
        "tac_gia": "Trần Hướng Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, điền văn, thú nhân.\n <br/>\n <b>\n  Coverter:\n </b>\n Poisonic\n <br/>\n <b>\n  Editor:\n </b>\n ChieuNinh\n <br/>\n <b>\n  Số chương:\n </b>\n 311 chương + 2 ngoại truyện\n <br/>\n <br/>\n Liễu Thư vốn là một hướng dẫn viên của công ty du lịch cỡ lớn. Công việc của cô chính là dẫn khách đi tham quan khắp nơi, ăn ít hơn heo, ngủ trễ hơn gà, vừa lao tâm vừa lao lực. Nhưng đây vốn là công việc thì cũng chấp nhận đi nhưng không ngờ cô còn bồi thêm mạng nhỏ của mình vào.\n <br/>\n <br/>\n Bị du khách tùy hứng đẩy xuống sườn núi, còn may cô mệnh lớn không ngã chết, nhưng bất hạnh là khi tỉnh lại, đón chờ cô lại là một cảnh tượng long trời lở đất.\n <br/>\n <br/>\n Nhìn đại thụ mấy người ôm không hết, đây là cô xuyên đến rừng rậm nguyên thủy sao?\n <br/>\n <br/>\n Đến khi tận mắt chứng kiến một con hổ có cánh hóa hình người, cô mới biết thế là bản thân đã  vượt qua vô tận ánh sáng, xuyên qua hệ ngân hà rồi.\n <br/>\n <br/>\n Xã hội nguyên thủy chính là cá lớn nuốt cá bé a!\n <br/>\n <br/>\n Thú nhân lại biến thành nhân thú tính tình thật thà, dũng cảm lại có chút ngốc nghếch. Lại trở thành bạn đời trung thành vĩnh viễn với mình.\n <br/>\n <br/>\n Còn có bộ lạc thú nhân nhiệt tình dào dạt, nơi này không có lục đục với nhau, chỉ có phấn đấu cho cuộc sống thật tốt, nỗ lực sinh hoạt.\n <br/>\n <br/>\n Thậm chí tất cả mọi thứ đều thay đổi tam quan và giới hạn của Liễu Thư, đồng thời đã dần thay đổi cô.\n <br/>\n <br/>\n Nấu cơm.\n <br/>\n <br/>\n Cày cấy.\n <br/>\n <br/>\n Đào cạm bẫy.\n <br/>\n <br/>\n Làm quần áo.\n <br/>\n <br/>\n Xây nhà ở.\n <br/>\n <br/>\n Chẳng lẽ đại thần xuyên không để cho nàng tới đây chính là vì làm cái này sao? Liễu Thư ngồi ở giữa trong một đám khuê phòng tam cô lục bà tám chuyện, cô ngẩng đầu bốn mươi lăm độ nhìn trời đau buồn nghĩ, một lúc sau lại sờ sờ bụng, ừ, còn có sinh đứa nhỏ, ừ, không biết bên trong là mấy tiểu quái thú hay là bé con nho nhỏ.\n <br/>\n <br/>\n Nữ chủ xuyên qua thú nhân bộ lạc, xã hội nguyên thuỷ lạc hậu, ấm áp làm ruộng, 1v1, xã hội nguyên thuỷ thuần phác yêu thương.\n <br/>\n <br/>\n <b>\n  ***Editor có đôi lời muốn nói:\n </b>\n Lại đào tiếp một hố thú nhân nữa, hy vọng được m.n ủng hộ.\n <br/>\n <br/>\n Truyện này hoàn toàn khác với truyện Kiếm sống nơi hoang dã mình vừa edit xong. Truyện này cũng giống như motip cũ mà thôi: là cuộc sống cộng đồng thú nhân, nữ chủ xuyên tới là quá trình đưa bộ lạc thú nhân phát triển hơn. Có ẩm thực, có tìm kiếm thức ăn mới, có cải thiện cuộc sống, có chiến đấu sinh tồn và tất nhiên cũng sẽ có bàn tay vàng. Sẽ có người nói chị nữ chủ quá đỗi hiền thục hoặc là giống như thánh nữ nhưng mình thì không nghĩ vậy. Đây là truyện về thú nhân, hầu như các tác giả đều mô tả thú nhân là những người có đầu óc đơn thuần và thân thiện. Nếu nữ chủ đã đến đây thì cũng không thể nào bạo ngược và ích kỷ được đúng không? Đối diện và sinh hoạt với những người như vậy nếu vẫn giữ sự ích kỷ như hiện đại thì chị sẽ sống thế nào ở nơi đó? Mình chỉ mới đọc lướt qua hơn 50 chương truyện và cảm thấy tạm được nên quyết định edit, còn diễn biến sau đó như thế nào thì mình cũng chưa biết được. Hy vọng tác giả không làm chúng ta thất vọng nhỉ? Hoan nghênh các bạn lọt hố tiếp nhé!\n <br/>\n <br/>\n <b>\n  Truyện có 3 quyển:\n </b>\n <br/>\n <br/>\n Quyển 1: có 94 chương\n <br/>\n <br/>\n Quyển 2: có 99 chương\n <br/>\n <br/>\n Quyển 3: có 118 chương\n</div>\n",
        "rating_value": 8.0
    },
    "truyen-nhan-tru-ma-ban-trai-toi-la-cuong-thi": {
        "ten_truyen": "truyen-nhan-tru-ma-ban-trai-toi-la-cuong-thi",
        "link_truyen": "https://truyenfull.io/truyen-nhan-tru-ma-ban-trai-toi-la-cuong-thi/",
        "ten_truyen_full": "Truyền Nhân Trừ Ma: Bạn Trai Tôi Là Cương Thi",
        "tac_gia": "Trì Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 驱魔传人：我的僵尸男友\n <br/>\n <b>\n  Thể loại:\n </b>\n Kinh dị, hiện đại, nam thâm tình, hài\n <br/>\n <b>\n  Convert + Edit:\n </b>\n lamnguyetminh, meo_mup\n <br/>\n <b>\n  Số chương:\n </b>\n 500c\n <br/>\n <br/>\n Sở Niệm là người thừa kế của gia tộc trừ ma nhưng cô cũng chưa từng nghĩ tới, bản thân sống qua hai mươi năm nhưng mối tình đầu lại là với một cương thi ngàn năm!\n <br/>\n <br/>\n Được rồi! niệm thấy anh vừa nguyện ý làm tay chân sai sử cho tiểu thư tôi, lại chịu xuất tiền chu cấp, tôi miễn cưỡng thu nhận anh vậy.\n <br/>\n <br/>\n Thế nhưng...Ông chủ lớn à! anh đừng cắn tôi đó nha!\n <br/>\n <br/>\n <b>\n  Lưu ý: Ai yếu tim đừng đọc^-^\n </b>\n</div>\n",
        "rating_value": 7.5
    },
    "chuoc-lay-tinh-yeu": {
        "ten_truyen": "chuoc-lay-tinh-yeu",
        "link_truyen": "https://truyenfull.io/chuoc-lay-tinh-yeu/",
        "ten_truyen_full": "Chuộc Lấy Tình Yêu",
        "tac_gia": "Hắc Miêu Bạch Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đô thị tình duyên cường thủ hào đoạt\n <br/>\n <b>\n  Editor:\n </b>\n ngocyen\n <br/>\n <b>\n  Số chương:\n </b>\n 39 chương\n <br/>\n <br/>\n Đàn ông chính là thích loại phụ nữ không quá mạnh mẽ, biết yếu đuối lúc cần.\n <br/>\n <br/>\n Cô dùng phong thái mềm mại nhất để đến bênh cạnh anh. Cô bày ra vẻ đẹp trong sáng như tuyết liên khiến anh yêu thương hết mực.\n <br/>\n <br/>\n Vốn tưởng rằng đây là một tình yêu hoàn mỹ nhưng không ngờ lại lại một mưu kế để trả thù.\n <br/>\n <br/>\n Cô nói: \"Tiêu Dịch Thành, tôi chính là muốn anh nếm được cái gì gọi là đau, thấu, tâm, can!\"\n <br/>\n <br/>\n Nhưng cô đoán đúng mở đầu lại chẳng thể lường trước được kết quả.\n <br/>\n <br/>\n Tiêu Dịch Thành: \"Tô Yên Nhiên, đời này tôi sẽ không buông tha em, nhất định sẽ khiến em sống không bằng chết!\"\n <br/>\n <br/>\n [Mèo nào đó tự thuật]: Đơn giản mà nói, là một câu chuyện về một đôi thích trang B [1] cùng tính kế mê hoặc đối phương, sau đó từ từ giày vò lẫn nhau. Động kinh tiểu bạch văn [2] khoác bên ngoài cái vỏ ngược văn nghiêm túc báo thù, thường xuyên tiếp cận mục tiêu xấu xa đầy lý thú không lường trước được.\n <br/>\n <br/>\n [Độc giả bình luận]: Tuyệt đối đừng bị văn án hù dọa, thật ra nam nữ chủ đều rất đáng yêu, ở chung cũng không chịu để tâm, cái gọi là ‘Hận’ hoàn toàn cũng không đúng, ngược lại khiến người ta vui vẻ.\n <br/>\n <br/>\n <i>\n  [1] ‘Trang B’ tiếng trung là 装 B, mà 装 có nghĩa là ngụy trang, còn B đồng âm với 逼, có nghĩa là dồn, ép, bức…Theo baike, 装 B có hai nghĩa, nhưng cả hai đều được dùng để diễn tả thái độ, cách đối xử của con người. Nghĩa thứ nhất dùng để ám chỉ những người khoe khoang, lúc nào cũng tìm cách để đạt được sự hư danh để thỏa mãn lòng tự cao tự đại của mình. Nghĩa thứ hai dùng để ám chỉ những người ngụy trang thực lực của mình nhằm mục đích lừa gạt đối phương. Mình cảm thấy nghĩa thứ hai rất hợp với câu chuyện.\n </i>\n <br/>\n <br/>\n <i>\n  [2] Tiểu bạch văn? E hèm… Là thể loại văn ngố ngố, cute, hâm hâm, tưng tửng các kiểu (^∇^/)\n </i>\n</div>\n",
        "rating_value": 5.7
    },
    "chinh-phuc-tro-li-nho": {
        "ten_truyen": "chinh-phuc-tro-li-nho",
        "link_truyen": "https://truyenfull.io/chinh-phuc-tro-li-nho/",
        "ten_truyen_full": "Chinh Phục Trợ Lí Nhỏ",
        "tac_gia": "Dịch Tử Hiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, sủng, 3s\n <br/>\n <br/>\n Cô vốn chỉ là một trợ lý bình thường không thể bình thường hơn. Thế nhưng một người chỉ biết ăn với ngủ như cô lại khiến cho nam thần trong lòng cô động lòng.\n <br/>\n Khi đó, anh chỉ lạnh nhạt một câu: \"Mạch Nham, lại đây\" liền trở thành một con sói háo sắc, vươn trảo ra mà làm chuyện \"đồi bại\".\n <br/>\n <br/>\n Ôi! nếu như đây chỉ là một giấc mơ thì hãy mau mau cho cô tỉnh lại đi, cô sợ rằng trái tim của mình đứng trước sự cám dỗ của anh mà lung lay  mất.\n</div>\n",
        "rating_value": 7.8
    },
    "yeu-em-cung-chieu-em-co-gai-co-doi-mat-mau-do-tuoi": {
        "ten_truyen": "yeu-em-cung-chieu-em-co-gai-co-doi-mat-mau-do-tuoi",
        "link_truyen": "https://truyenfull.io/yeu-em-cung-chieu-em-co-gai-co-doi-mat-mau-do-tuoi/",
        "ten_truyen_full": "Yêu Em, Cưng Chiều Em, Cô Gái Có Đôi Mắt Màu Đỏ Tươi",
        "tac_gia": "Tâm'K Týt'N Clover'T",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mục Hoàng Anh mang trong mình hai dòng máu Việt - Trung, cô sở hữu một đôi mắt màu đỏ tươi ngay từ khi sinh ra. Chính đôi mắt này đã khiến cả gia tộc cô sợ hãi vì sự xui xẻo của nó nên đã quyết định vứt cô ra ngoài đường. Sau khi lớn lên, cô đã được một tổ chức sát thủ huấn luyện thành con át chủ bài tiếng tăm lừng lẫy. Tuy nhiên chưa ai từng thấy vẻ đẹp thuần khiết và thanh tao của cô.\n <br/>\n <br/>\n Vương Tuấn Duệ, vị chủ tịch tài cao của tập đoàn Vương Thịnh. Là người tàn nhẫn lạnh lùng, Anh chưa bao giờ có hứng thú với phụ nữ. Nhưng với cô lại là loại lệ. Sau một lần cô đỡ viên đạn tại bữa tiệc thay anh thì định mệnh đã gắn kết hay người với nhau...\n <br/>\n <br/>\n <b>\n  Nhân vật:\n  <br/>\n </b>\n <br/>\n Mục Hoàng Anh(Jee):20 tuổi,sát thủ có một không hai trên thế giới,có vẻ đẹp thuần khiết,mang đôi mắt màu đỏ tươi,cả tổ chức không ai biết điều này.\n <br/>\n <br/>\n Vương Tuấn Duệ(Karry):26 tuổi,tuổi trẻ tài cao,chủ tịch tập đoàn Vương Thịnh lừng lẫy,ngoài ra.Vác mác chuẩn soái ca làm siêu lòng hàng tỷ cô gái,mà anh không lọt mắt một người........\n</div>\n",
        "rating_value": 7.1
    },
    "cuong-doat-vo-yeu-tinh-yeu-hon-ca-han-thu": {
        "ten_truyen": "cuong-doat-vo-yeu-tinh-yeu-hon-ca-han-thu",
        "link_truyen": "https://truyenfull.io/cuong-doat-vo-yeu-tinh-yeu-hon-ca-han-thu/",
        "ten_truyen_full": "Cưỡng Đoạt Vợ Yêu: Tình Yêu Hơn Cả Hận Thù",
        "tac_gia": "Tiểu Khê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lần đầu tiên khi gặp nhau, anh đã một mực để ý đến cô, ép cô phải thuộc về anh. Nhưng khi cô bắt đầu có tình cảm với anh thì lại phát hiện ra anh có liên quan đến cái chết của chị mình.\n <br/>\n <br/>\n Cô sẽ lựa chọn trả thù hay ở bên anh?\n <br/>\n <br/>\n Mời các bạn theo dõi và đón đọc nhé.\n</div>\n",
        "rating_value": 7.4
    },
    "dung-khach-sao-anh-yeu-em": {
        "ten_truyen": "dung-khach-sao-anh-yeu-em",
        "link_truyen": "https://truyenfull.io/dung-khach-sao-anh-yeu-em/",
        "ten_truyen_full": "Đừng Khách Sáo, Anh Yêu Em",
        "tac_gia": "Minh Nguyệt Thính Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Dịch:\n </b>\n Fang\n <br/>\n <br/>\n Anh luôn cho rằng cô là một người ưa thích đóng kịch, cuối cùng lại phát hiện ra bản thân vốn còn lắm kịch hơn.\n <br/>\n <br/>\n Hiểu lầm người ra, muốn mang thân đền tội nhưng lại chẳng biết người ta có chấp nhận hay không?\n <br/>\n <br/>\n Vốn nghĩ bản thân là anh hùng của cô nhưng hóa ra cuối cùng anh mới là người cần được yêu thương.\n <br/>\n <br/>\n Khi rõ mọi chuyện, muốn giành thêm chút quyền lợi nhưng không biết tâm ý người ta ra sao.\n <br/>\n <br/>\n Thì một cô đầu bếp nhỏ nhưng chí khí lại chẳng hề thua kém một nhân tài IT chút nào.\n</div>\n",
        "rating_value": 8.8
    }
}