{
    "vuong-phi-cuong-han": {
        "ten_truyen": "vuong-phi-cuong-han",
        "link_truyen": "https://truyenfull.io/vuong-phi-cuong-han/",
        "ten_truyen_full": "Vương Phi Cường Hãn",
        "tac_gia": "Luyến Nguyệt Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Cái gọi là cường long không áp đầu xà.\n </p>\n <p>\n  Quản ngươi phú thương, vẫn là Vương gia. Đến địa bàn của nàng, chà xát bóp nghiến, đều là nàng định đoạt.\n </p>\n <p>\n  Nhìn bộ dạng ngươi cũng ra hình người, liền cố mà thu ngươi làm áp trại phu quân đi.\n </p>\n <p>\n  Cái gì? Mặc kệ?\n </p>\n <p>\n  Hắc, tiểu tử. Bổn cô nương cũng không ghét bỏ ngươi bộ dáng nhược thư sinh, ngươi còn dám cự tuyệt.\n </p>\n <p>\n  Không cho ngươi điểm nhan sắc xem, ngươi không biết tình cảnh của mình. người tới, khiêng đi. Thành thân, trên giường. —— ta làm chủ!\n </p>\n <p>\n  Hồ ly tinh, bên kia đến bên kia cút.\n </p>\n <p>\n  Quản ngươi là đại quan thiên kim, vẫn là tôn quý quận chúa, muốn cướp nam nhân của bổn cô nương, đánh bay!\n </p>\n <p>\n  Hắn là mỗi người trong mắt tuấn mỹ lại văn nhược Tiêu Dao Vương, hắn cũng là Dạ liêu lớn nhất hắc ám tổ chức Ám Ảnh Lâu phía sau màn lâu chủ.\n </p>\n <p>\n  Hắn lại phu quân của nàng, thích nàng làm càn bay lên bộ dáng, thích nàng không kềm chế được dũng cảm,\n </p>\n <p>\n  Vì nàng, văn nhược Tiêu Dao Vương rốt cục đem chính mình che dấu một mặt bộc lộ ra, chẳng sợ phụ tẫn người trong thiên hạ, cũng đúng nàng bất ly bất khí. . . . .\n </p>\n</div>\n",
        "rating_value": 7.1
    },
    "anh-em-sai-roi": {
        "ten_truyen": "anh-em-sai-roi",
        "link_truyen": "https://truyenfull.io/anh-em-sai-roi/",
        "ten_truyen_full": "Anh, Em Sai Rồi",
        "tac_gia": "Hoàng Hôn Tứ Hợp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <i>\n   Thể loại: ngôn tình, hiện đại, oan gia, hài hước.\n  </i>\n  <br/>\n </p>\n <p>\n  Tô Tiểu Lai: Anh, em sai rồi.\n </p>\n <p>\n  Trình Thiếu Phàm: Sai thế nào?\n </p>\n <p>\n  Tô Tiểu Lai: Em không nên đi học muộn, không nên thường xuyên trốn học.\n </p>\n <p>\n  Trình Thiếu Phàm: Chỉ có vậy?\n </p>\n <p>\n  Tô Tiểu Lai: Thỉnh thoảng đêm không về ký túc xá.\n </p>\n <p>\n  Trình Thiếu Phàm: Là thỉnh thoảng sao?\n </p>\n <p>\n  Tô Tiểu Lai: Em thề với ánh trăng, tuyệt đối chỉ thỉnh thoảng.\n </p>\n <p>\n  Trình Thiếu Phàm: 3 năm đại học có 81 đêm không về ký túc xá, chỉ là thỉnh thoảng?\n </p>\n <p>\n  Tô Tiểu Lai: Ách… Anh, em sai rồi.\n </p>\n <p>\n  Trình Thiếu Phàm: Sai thế nào?\n </p>\n <p>\n  Tô Tiểu Lai: Thế nào cũng đều sai rồi …\n </p>\n <p>\n  <em>\n   Nhận xét cá nhân:\n  </em>\n </p>\n <p>\n  Cuối cùng cũng tìm được bộ truyện thích. Truyện này hài hước, dễ thương, không hề đau buồn, lâm ly bi đát gì.\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "van-nam-van-nam": {
        "ten_truyen": "van-nam-van-nam",
        "link_truyen": "https://truyenfull.io/van-nam-van-nam/",
        "ten_truyen_full": "Vạn Năm, Vạn Năm",
        "tac_gia": "Yêu Tinh Gấu Mèo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  Thể loại\n </em>\n <i>\n  : Xuyên không, tiên giới, huyền ảo, có yếu tố np nhưng kết thúc không phải np ^^!\n  <br/>\n  <br/>\n </i>\n <p>\n  Muội muội duy nhất của Thiên Hậu –\n  <b>\n   Diễm Hồ Tiên Tử\n  </b>\n  bị Thanh Long Thánh Quân từ hôn gây chấn động lục giới. Để cứu vãn danh dự, Thiên Hậu cùng Thiên Đế bày ra hội ném tú cầu, bắt mỗi dòng tộc có thế lực trong lục giới phải cử một nam tử ưu tú đến dự… Nói đến em gái Thiên Hậu, vì tính cách đáng ghét của nàng mà không ai dám nhặt tú cầu, Thiên Hậu tức giận, dùng kiếp hỏa phần sát đốt cháy tú cầu, tú cầu cháy thành phi hỏa lưu tinh rớt thẳng xuống ma giới, Ma Tôn nhặt được, ma giới đem người lên đòi cô dâu… Chỉ tiếc rằng Ma Tôn chỉ là một đứa nhỏ miệng hôi sữa…\n </p>\n <p>\n  Không có gì nói nhiều, như những thể loại gấu mèo từng viết, là ngôn tình, xuyên không nhưng có yếu tố thần tiên vào như một điều mới. Văn án sẽ được làm rõ qua phần sơ lược nhân vật.\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "cong-chua-cau-than": {
        "ten_truyen": "cong-chua-cau-than",
        "link_truyen": "https://truyenfull.io/cong-chua-cau-than/",
        "ten_truyen_full": "Công Chúa Cầu Thân",
        "tac_gia": "Tiên Chanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Thể loại:\n  </b>\n  xuyên không, hài, thâm cung nội chiến, HE\n  <br/>\n  <b>\n   Nam chính x Nữ chính:\n  </b>\n  Thừa Đức x Phùng Trần Sở Dương\n  <br/>\n  <br/>\n </i>\n <p>\n  Muốn xem kiểu nhân vật nữ lạnh nhạt, thoát tục đi ra cửa mời rẽ trái.\n  <br/>\n  <br/>\n  Muốn xem kiểu nhân vật nữ có mối thù sâu đậm đi ra cửa mời rẽ phải.\n  <br/>\n  <br/>\n  Nhân vật nữ trong truyện này trước khi quay về quá khứ: thứ nhất chưa bị chồng phản bội; thứ hai chưa bị n tên con trai đá cho nên vẫn tràn đầy mơ ước của một cô bé về tình yêu, và rất háo sắc.\n  <br/>\n  <br/>\n  Nhân vật nữ trong truyện này trước khi quay về quá khứ mới chỉ 19 tuổi nên cô ấy không trưởng thành cho lắm, lời nói và hành động cũng rất ngây thơ.\n  <br/>\n  <br/>\n  Nhân vật nữ trong truyện đã làm 1 chuyện không thể gọi là “việc thiện”, nên việc quay trở lại quá khứ chỉ là phần thưởng mà thần tiên ban cho cô, do đó mà cô đã có chuẩn bị tâm lí, sau khi quay trở lại quá khứ không hề buồn khổ mà rất phấn khích, xúc động, và có một chút điên rồ….\n  <br/>\n  <br/>\n  Nhân vật nữ trong truyện quay về quá khứ với thái độ vui chơi nên xin đừng đòi hỏi ở nhân vật chính có tình cảm nghiêm túc, sâu sắc với nhân vật nam.\n </p>\n</div>\n",
        "rating_value": 8.2
    },
    "tot-nghiep-roi-ket-hon-thoi": {
        "ten_truyen": "tot-nghiep-roi-ket-hon-thoi",
        "link_truyen": "https://truyenfull.io/tot-nghiep-roi-ket-hon-thoi/",
        "ten_truyen_full": "Tốt Nghiệp Rồi Kết Hôn Thôi",
        "tac_gia": "Thuấn Gian Khuynh Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện kể về hai chị em sinh đôi:\n <b>\n  Oa Oa\n </b>\n và\n <b>\n  Nám Nám\n </b>\n .\n <br/>\n <br/>\n Oa Oa đỗ tiến sĩ khi tuổi đời mới qua 22, không thích vào làm ở viện nghiên cứu vì ở đó toàn các chú lớn tuổi. Thêm vào đó nàng lại rất thích cóp nhặt những truyện ngồi lê đôi mách chốn văn phòng nên quyết tâm xin việc vào làm cho một công ty lớn chỉ để ngày ngày thoả mãn niềm đam mê của bản thân.\n <br/>\n <br/>\n Nám Nám thì ngược lại. Chỉ số IQ chỉ ở mức người thường. Vì có mối thù với thầy giáo thực tập môn thể dục nên quyết chí trở thành giáo viên thể dục ở chính trường đại học của mình.\n <br/>\n <br/>\n Những tình huống dở khóc dở cười của hai chị em liên tiếp xảy ra trong công việc và trong tình yêu. Làm thế nào để họ tìm thấy tình yêu đích thực của đời mình. Bằng đọ sức trò chơi Pikachu hay bằng những trận thi đấu môn thể dục đầy sức mạnh. Hãy cùng chờ đợi và đón đọc “Tốt nghiệp rồi kết hôn thôi”.\n</div>\n",
        "rating_value": 7.5
    },
    "tinh-ke-xem-mat": {
        "ten_truyen": "tinh-ke-xem-mat",
        "link_truyen": "https://truyenfull.io/tinh-ke-xem-mat/",
        "ten_truyen_full": "Tính Kế Xem Mắt",
        "tac_gia": "Tử Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bắt cô – đường đường là đại tiểu thư của Tống gia thay em gái mình đi xem mắt đã là quá lắm rồi &gt;_&lt;\n <br/>\n Người đàn ông kia còn dám thất hẹn với cô!\n <br/>\n Trong cơn tức giận, cô đã chạy đi tìm hắn tranh luận.\n <br/>\n <br/>\n Từ trước tới nay, tính tình cô luôn nóng nảy, không ngờ thiếu chút nữa hại chết hắn do bệnh tim tái phát.\n <br/>\n <br/>\n Nhưng phó tổng giám đốc của tổng công ty chẳng những không so đo tính toán gì với cô, mà lại còn tỏ vẻ áy náy giải thích xin lỗi cô.\n <br/>\n <br/>\n Thậm chí còn hủy bỏ cả một cuộc họp quan trọng để dẫn cô đi mua đôi giày mới thay cho đôi giày vừa mới bị gãy gót, lại còn cẩn thận phái người lái xe tới đưa cô về…\n <br/>\n <br/>\n Lần đầu tiên trong đời cô cảm nhận được sự quan tâm chăm sóc của một người đàn ông, trong lòng không khỏi cảm thấy ấm áp dễ chịu.\n <br/>\n <br/>\n Bởi vậy, mặc dù hắn muốn trông nom mọi bề, lại không cho phép cô nói tục, cô cũng phá lệ nghe theo lời hắn.\n <br/>\n <br/>\n Việc hắn tỏ tình khiến cô không kìm được vui sướng trong lòng, biểu lộ ra vẻ thiếu nữ thẹn thùng.\n <br/>\n Hắn bá đạo hôn cô càng làm cho trái tim yêu của cô đập loạn như muốn nhảy ra khỏi lồng ngực.\n <br/>\n Cô chưa bao giờ nghĩ tới lợi ích của việc đi xem mắt thay người khác sẽ khiến cho cô tìm được tình yêu đích thực của đời mình như thế, nhưng hiện tại, điều quan trọng là cô yêu hắn.\n <br/>\n <br/>\n Vì thế nên mới chịu đồng ý để hắn luôn bên cạnh giúp đỡ cô 24/24h.\n <br/>\n <br/>\n Cô nguyện ý vì hắn mà thay đổi không nói và có những hành động cử chỉ thô lỗ, mà học cách điềm đạm, thay đổi cách ăn mặc, trang điểm sao cho ra dáng của một thục nữ.\n <br/>\n <br/>\n Hắn cũng ngày càng che chở cô, hai người dần chìm đắm trong thế giới tình yêu cuồng nhiệt của mình.\n <br/>\n <br/>\n Nhưng trong lúc vô tình, cô đã phát hiện ra, tình cảm, hành động và cư xử của hắn thực chất chỉ là một âm mưu…\n</div>\n",
        "rating_value": 6.9
    },
    "anh-muon-ngu-voi-em-them-mot-chut": {
        "ten_truyen": "anh-muon-ngu-voi-em-them-mot-chut",
        "link_truyen": "https://truyenfull.io/anh-muon-ngu-voi-em-them-mot-chut/",
        "ten_truyen_full": "Anh Muốn Ngủ Với Em Thêm Một Chút",
        "tac_gia": "Vô Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Tình trạng: Hoàn thành\n </p>\n <p>\n  Cảnh báo: 18\n </p>\n <p>\n  *****\n </p>\n <p>\n  Bức thư ướt trên đôi bàn tay nhỏ\n </p>\n <p>\n  Em đi nhẹ nhàng và nuốt đau thương..\n </p>\n <p>\n  Nghĩ lại, tôi thấy nhói ở tim.\n </p>\n <p>\n  Mặc cho đường vẫn còn đông, tôi cảm thấy không gian xung quanh yên tĩnh lạnh người.\n </p>\n <p>\n  Nhớ lại một bóng dáng thân thương, một mảnh hồn đã bay xa? Trong tôi dần hiện lên những kỷ vật và hình ảnh cũ.\n </p>\n <p>\n  Có một giọt nước mắt, trên khuôn mặt một thằng con trai 24 tuổi, giữa đường.\n </p>\n <p>\n  Về một thời lãng mạn, hồn nhiên, cuồng si và giông bão.\n </p>\n <p>\n  Tôi tấp vào vỉa hè, dừng xe tắt máy.\n </p>\n <p>\n  Một cô gái đi ngược chiều, tiến về phía tôi.\n </p>\n <p>\n  Rất xinh. Rất rất xinh. Người cũng rất đẹp. Thề.\n </p>\n</div>\n",
        "rating_value": 7.0
    },
    "dai-boss-cung-toi-vui-buon": {
        "ten_truyen": "dai-boss-cung-toi-vui-buon",
        "link_truyen": "https://truyenfull.io/dai-boss-cung-toi-vui-buon/",
        "ten_truyen_full": "Đại Boss Cùng Tôi Vui Buồn",
        "tac_gia": "Vitamin ABC",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại:\n </i>\n <i>\n  Đô thị ngôn tình\n  <br/>\n  <br/>\n </i>\n <p class=\"wysiwyg-text-align-center\">\n  “A!” Tôi đau quá nên hét to.\n </p>\n <p class=\"wysiwyg-text-align-center\">\n  Người nào đó lên tiếng trả lời: “Bị làm sao vậy?”\n </p>\n <p class=\"wysiwyg-text-align-center\">\n  Tôi vô cùng chán nản vươn tay lên: “Gọt khoai tây bị cứa vào tay.”\n </p>\n <p class=\"wysiwyg-text-align-center\">\n  Mặt anh không chút thay đổi lấy chiếc hộp cứu thương ra, giúp tôi băng bó ổn định.\n </p>\n <p class=\"wysiwyg-text-align-center\">\n  Cầm con dao lên: “Chúng ta muốn làm khoai tây hầm thịt bò chứ không phải là thịt băm khoai tây.”\n </p>\n <p class=\"wysiwyg-text-align-center\">\n  ………… Lệ tuôn.\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "mai-mai-la-bao-xa": {
        "ten_truyen": "mai-mai-la-bao-xa",
        "link_truyen": "https://truyenfull.io/mai-mai-la-bao-xa/",
        "ten_truyen_full": "Mãi Mãi Là Bao Xa",
        "tac_gia": "Diệp Lạc Vô Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Trao lầm tình yêu cho anh\n <br/>\n <br/>\n Bạch Lăng Lăng, nữ sinh khoa Điện khí, trẻ trung, xinh đẹp và rất tự hào khi quen được một người bạn lý tưởng qua mạng, chàng du học sinh của một trường nổi tiếng của Mỹ, người mang biệt danh “nhà khoa học”: Mãi Mãi Là Bao Xa. Qua những cuộc chuyện trò trên QQ, Lăng Lăng đã gắn bó với chàng trai đó lúc nào cô cũng không hay, cảm xúc lớn dần, sự chia sẻ lớn dần và đến một ngày cô phát hiện ra mình đã yêu người con trai “tài giỏi” và không một chút khuyết điểm ấy. Nhưng sự tỉnh táo giúp cô ý thức được rằng, thế giới mạng chỉ là ảo, họ ở cách nhau cả một đại dương mênh mông, anh lại quá xuất sắc và ưu tú, mối quan hệ của họ sẽ không có kết quả gì. Nhất là khi anh thông báo, nếu anh tiếp tục sự nghiệp nghiên cứu lần này, rất có thể anh phải định cư bên Mỹ, mãi mãi không trở về. Khi nghe tin đó, cô đã gục xuống trước màn hình máy tính và khóc. Tất cả như sụp đổ, tia hy vọng cuối cùng dập tắt, anh sẽ không về nước nữa, khoảng cách giữa họ là mãi mãi… Cô cay đắng nói với anh lời từ biệt và đưa nick của anh vào danh sách đen, không bao giờ xuất hiện khi cô đăng nhập QQ nữa…\n <br/>\n <br/>\n Một năm trôi qua, Lăng Lăng tưởng đã quên đi “nhà khoa học” ở bên kia thế giới của mình, bên cô đã có Uông Đào, bạn trai, người mang lại cho cô cảm giác an toàn, người cô muốn lấy làm chồng dù cảm xúc dành cho anh chưa hẳn là tình yêu. Cô bảo vệ đề án tốt nghiệp, Uông Đào luôn quấn quýt bên cô… Và điều bất ngờ trong buổi bảo vệ đề án, Dương Lam Hàng, một giảng viên trẻ vừa trở về từ MIT, trường đại học danh tiếng của Mỹ, xuất thân từ một gia đình danh giá, đã tới tham dự buổi bảo vệ của cô và đưa ra những câu hỏi phản biện thật “khó chịu”. Với cô, Tất cả các nữ sinh trong trường đều ngưỡng mỗ và ao ước được trở thành bóng hồng trong trái tim của Dương Lam Hàng, nhưng với cô, đó đúng là ông thầy “biến thái”. Sự trớ trêu của số phận đun đẩy khiến cô ngày càng tiếp xúc với anh nhiều hơn, và chính anh là người gợi ý và nâng đỡ cho cô học tiếp thạc sĩ để có cơ hội ở lại trường.\n <br/>\n <br/>\n Trở thành học viên của khoa Vật liệu, bao thách thức và khó khăn chờ đón cô, dưới sự dìu dắt và yêu cầu quá cao của thầy hướng dẫn, cô dần dần làm quen với công việc… Những buổi thảo luận, những lần thí nghiệm, những sự giúp đỡ, những lời quan tâm chân thành, và cộng thêm vẻ ngoài lạnh lùng, điễm tĩnh, rất đẹp của Dương Lam Hàng, trái tim Lăng Lăng cũng xao động. Một bên là người gần gũi với cô hằng ngày, chăm lo cho cô, nâng đỡ cô từng chút một, một bên là chàng trai ở mãi tận nơi xa, chưa một lần gặp mặt. Lăng Lăng giằng xé và không biết trái tim mình nghiêng về bên nào nhiều hơn. Đến khi cảm xúc vỡ òa, cô quyết định dừng học bởi không muốn gặp người thầy đã chiếm giữ vị trí trong trái tim cô, cô muốn chung thủy với tình cảm cho chàng trai Mãi Mãi Là Bao Xa, người chia sẻ và dành cho cô tình cảm chân thành, thì cũng là lúc cô phát hiện ra hình như Dương Lam Hàng và người cô yêu có thật nhiều điểm tương đồng. Mãi Mãi Là Bao Xa nói anh đã về nước và sẽ đến gặp cô… Vậy người thầy bên cô bấy lâu nay là ai?\n <br/>\n <br/>\n Sự thật hé lộ. Người trong trái tim cô chỉ có một. Ngỡ ngàng, bàng hoàng rồi xúc động, cô không thể tin vào điều đang diễn ra trước mắt.\n <br/>\n <br/>\n Liệu cô và Lam Hàng có thể tiếp tục chuyện tình cảm của mình, khi trong con mắt của mọi người họ là thầy - trò? Liệu họ có đủ dũng cảm để vượt qua những quy định khắt khe của nhà trường và những lời dị nghị của xã hội? Liệu Lăng Lăng có chịu chấp nhận hy sinh hạnh phúc, tình cảm của mình vì tiền đồ của Lam Hàng? Liệu Lam Hàng có thể từ bỏ tất cả, sự đam mê nghiên cứu, thân phận, địa vị của mình để giữ lấy tình yêu duy nhất trong trái tim anh? Liệu họ có thể một lần nữa vượt qua khoảng cách thời gian và không gian để trả lời cho câu hỏi: Mãi mãi là bao xa?\n</div>\n",
        "rating_value": 9.1
    },
    "giang-bac-nu-phi": {
        "ten_truyen": "giang-bac-nu-phi",
        "link_truyen": "https://truyenfull.io/giang-bac-nu-phi/",
        "ten_truyen_full": "Giang Bắc Nữ Phỉ",
        "tac_gia": "Tiên Chanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Tên khác: NỮ TẶC GIANG BẮC\n   <br/>\n  </b>\n </i>\n <b>\n  Editor:\n </b>\n Tiểu Triệu (Q1)\n <em>\n  ,\n </em>\n Hạ Mộc (Q2), Mặc Lam (Beta: Mều - Q3)\n <br/>\n <b>\n  Thần Niên\n </b>\n xuất thân trong một gia đình đại gia tộc có quyền thế rất lớn, nhưng khi còn là một đứa trẻ quấn tã đã đi theo nghĩa phụ, một trang hảo hán bất mãn với đời bỏ vào núi làm thổ phỉ.\n <br/>\n <br/>\n Năm mười sáu tuổi, nàng tiểu sơn tặc ngổ ngáo của Thanh Phong trại trong một sự cố bất ngờ đã gặp gỡ với vị thế tử\n <b>\n  Vân Tây Vương\n </b>\n . Từ đó trở đi, một chiếc lưới rộng lớn kinh thiên động địa từ từ được mở ra, những việc ngoài ý muốn liên tiếp xảy đến: nghĩa phụ đột nhiên biến mất, nguy cơ chiến tranh bùng nổ, một vị thiếu niên thần bí có võ công cao cường, tai họa trút xuống đầu Thanh Phong trại….\n <br/>\n <br/>\n Trải qua trăm ngàn cực khổ, nàng tiểu sơn tặc cuối cùng đã đứng lên từ đống tro tàn, uy trấn Giang Bắc, vang danh thiên hạ.\n <br/>\n <br/>\n Chỉ là, nàng có thể kiên trì đến cùng để giữ được một chữ “Nghĩa” đó không. Và hắn, liệu có thật sự là thật lòng?\n <br/>\n <br/>\n Yêu và hận rồi sẽ đi về đâu? Chàng vẫn sẽ vẫn nắm chặt tay ta không rời xa chứ?\n</div>\n",
        "rating_value": 8.5
    },
    "qua-yeu": {
        "ten_truyen": "qua-yeu",
        "link_truyen": "https://truyenfull.io/qua-yeu/",
        "ten_truyen_full": "Quá Yêu - Lê Tư",
        "tac_gia": "Lê Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Gặp nhau, yêu nhau rồi xa nhau\n <br/>\n <br/>\n Đời người sao có thể tàn nhẫn như vậy.\n <br/>\n <br/>\n Chữ duyên khó lòng đoán được.\n <br/>\n <br/>\n Nếu vào phút giây khác.\n <br/>\n <br/>\n Nếu vào nơi chốn khác.\n <br/>\n <br/>\n Liệu em có yêu anh.\n <br/>\n <br/>\n <b>\n  Nội dung sơ lược:\n </b>\n Chỉ vì một thỏa thuận, nữ chính đồng ý đi phá hỏng hôn ước của nam chính,… Đương nhiên thành công, có điều sao này liền…\n</div>\n",
        "rating_value": 8.7
    },
    "khach-qua-duong-voi-va": {
        "ten_truyen": "khach-qua-duong-voi-va",
        "link_truyen": "https://truyenfull.io/khach-qua-duong-voi-va/",
        "ten_truyen_full": "Khách Qua Đường Vội Vã",
        "tac_gia": "Phiêu A Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Thể loại:\n  </b>\n  Ngôn tình hiện đại, HE\n </i>\n <br/>\n <br/>\n <p>\n  <i>\n   Em đứng đây giữa phố phường đông đúc\n  </i>\n </p>\n <p>\n  <i>\n   Người với người hối hả bước đi.\n  </i>\n </p>\n <p>\n  <i>\n   Anh là ai giữa biển người trên phố\n  </i>\n </p>\n <p>\n  <i>\n   Là một nửa hay chỉ khách qua đường\n  </i>\n </p>\n <p>\n  <i>\n   Vội vã đến vội vã đi, lướt qua đời em\n  </i>\n </p>\n <p>\n  <i>\n   Để sớm mai kia giật mình thức giấc\n  </i>\n </p>\n <p>\n  <i>\n   Em biết rằng anh vẫn mãi đợi em.\n  </i>\n </p>\n <p>\n  Cuộc đời con người thực ra giống như một lữ quán mà chúng ta là chủ, ngày ngày đều nhìn thấy những người qua đường thần sắc mệt mỏi, đến đến đi đi vội vã. Có người chỉ ở lại một đêm, ăn một bữa cơm rồi rời khỏi, sau này chẳng còn cơ hội gặp lại, thậm chí có người chỉ dừng lại hỏi đường rồi đi ngay. Có người đi đường mệt quá nghỉ lại lâu hơn một chút. Cũng có những người quay trở lại, nhưng lữ quán vẫn mãi là lữ quán, họ vẫn phải rời đi. Sau đó lại có những lớp người khác, bề ngoài thay đổi nhưng vẫn cứ như vậy, lặp đi lặp lại thành một vòng tuần hoàn, con người thì ngày qua ngày dần dần già đi. Chúng ta chẳng bao giờ biết được hôm nay ai sẽ đến, ngày mai ai sẽ đi, ai sẽ là người ở lại…. Phần lớn những người chúng ta gặp, cuối cùng cũng chỉ là những người khách đi qua cuộc đời, vội vã gặp nhau rồi lại vội vã chia xa, có chăng chỉ lưu lại đôi chút kỉ niệm. Có những người, thậm chí còn không để lại chút dấu vết nào…\n </p>\n <p>\n  Tác giả\n </p>\n <p>\n  <b>\n   PHIÊU A HỀ\n  </b>\n </p>\n <p>\n  Giới tính: Nữ\n </p>\n <p>\n  Chòm sao: Bạch Dương\n </p>\n <p>\n  Ở Yên Đài, Sơn Đông, Trung Quốc\n </p>\n <p>\n  Cô thích nghe nhạc, xem phim và viết văn, cá tính hơi lười nhác, rất lạc quan, nhưng cũng có lúc mẫn cảm và cố chấp. Cô tin tưởng vào duyên phận, thích những cuộc tình nhẹ nhàng bình thản, và luôn hướng tới cuộc sống nhàn nhã thong dong.\n </p>\n <p>\n  Các tác phẩm đã xuất bản:\n </p>\n <p>\n  – Mua dây buộc mình\n </p>\n <p>\n  – Khách qua đường vội vã\n </p>\n <p>\n  – Kết hôn, nhân duyên đến rồi đi\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "giac-mong-quan-doanh": {
        "ten_truyen": "giac-mong-quan-doanh",
        "link_truyen": "https://truyenfull.io/giac-mong-quan-doanh/",
        "ten_truyen_full": "Giấc Mộng Quân Doanh",
        "tac_gia": "Hân Hân Hướng Vinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Từ nhỏ đến lớn tôi chỉ có một ước mơ duy nhất, một giấc mơ quân lữ, giấc mơ trở thành một chiến sĩ oai nghiêm, giấc mơ được mặc trên người bộ quân trang bảo vệ Tổ quốc, giấc mơ với những ngôi sao năm cánh, những huy chương đánh dấu bước đường trong cuộc sống, dùng mồ hôi và máu để thể hiện nhiệt huyết chính mình.Nếu tôi có thể mơ, tôi chỉ có một ước mơ về binh doanh như thế.\n  <br/>\n  <br/>\n </span>\n <i>\n  <b>\n   @@ Cảnh báo của editor\n  </b>\n  :\n </i>\n <br/>\n <br/>\n <i>\n  1.Câu chuyện này không chỉ thiên về tình yêu, một nửa truyện là nói về nữ chính và con đường quân nhân của cô, nếu bạn muốn đọc một tiểu thuyết thuần túy về tình yêu, xin back.\n </i>\n <br/>\n <i>\n  2.Tác giả rất yy nữ chính, chị rất tài giỏi, vượt trội hơn người, ai không chịu được thể loại này, xin back.\n </i>\n <br/>\n <i>\n  Còn nếu bạn thích hai cảnh báo trên, rất vui mừng chào đón bạn đến với Giấc mộng quân doanh ^^\n </i>\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "the-nguyen": {
        "ten_truyen": "the-nguyen",
        "link_truyen": "https://truyenfull.io/the-nguyen/",
        "ten_truyen_full": "Thề Nguyền",
        "tac_gia": "Tắc Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Huyền huyễn, sư đồ luyến\n </i>\n <br/>\n <br/>\n <p>\n  <i>\n   Mấy mùa sương rụng nhớ thu sang\n  </i>\n </p>\n <p>\n  <i>\n   Lá cuốn xoay xoay nỗi nhớ tràn\n  </i>\n </p>\n <p>\n  <i>\n   Lỗi điệu tơ loan sầu cách biệt\n  </i>\n </p>\n <p>\n  <i>\n   Chia bờ ân ái khóc ly tan\n  </i>\n </p>\n <p>\n  <i>\n   Uyên ương hồ điệp tình vương mộng\n  </i>\n </p>\n <p>\n  <i>\n   Một khúc tơ duyên mấy đoạn tràng.\n  </i>\n </p>\n <p>\n  Mười kiếp tang thương, ngàn năm duyên phận.\n </p>\n <p>\n  Mười đời mười kiếp nhặt xác chôn thây, trong tâm niệm chỉ một lòng chuộc lại lỗi lầm, mà nào hay sợi tơ hồng đã kết.\n </p>\n <p>\n  Nàng – vì nhân quả kiếp trước, đợi chờ chuộc lại ở kiếp này, mà nào biết sự sắp bày số mệnh.\n </p>\n <p>\n  Hắn – vì một lần truy tìm ký ức, chẳng ngờ bóng dáng đỏ rực ấy đã trở thành duyên kiếp vĩnh hằng.\n </p>\n <p>\n  Trăm năm trong Tháp khóa yêu, tâm nàng như tro tàn: tay đã buông nhưng trái tim không thể ngừng mong nhớ.\n </p>\n <p>\n  Đến cuối cùng là cắt đứt mười kiếp dây dưa, kiếp sau ẩn mình như chưa từng quen biết hay cười trong nước mắt cố quên đi như một giấc mộng Nam Kha?\n </p>\n <p>\n  Yêu, sân, si, hận… biết là bể khổ mà vẫn mãi đắm chìm.\n </p>\n <p>\n  Muốn khóc, lệ chẳng thể rơi\n </p>\n <p>\n  Muốn thân, không thể chạm người\n </p>\n <p>\n  Muốn yêu, chẳng thể cất lời\n </p>\n <p>\n  Muốn gần, muôn đời cách biệt.\n </p>\n <p>\n  Gần trong gang tấc, xa tận chân mây,\n </p>\n <p>\n  Muốn người bình an trọn vẹn, chỉ có thể dâng trọn trái tim này…\n </p>\n <p>\n  Ngàn năm chờ đợi, dưới tàng hướng dương cùng đón nắng ngày xuân rực rỡ…\n </p>\n <p>\n  Mười ngón đan nhau tay kết chặt, ngàn đời ngàn kiếp chẳng lìa xa.\n </p>\n <p>\n  Quên một người, cần đến cả ngàn năm\n </p>\n <p>\n  Yêu một người, chỉ cần trong khoảnh khắc.\n </p>\n <p>\n </p>\n <p>\n  ********\n </p>\n <p>\n  <b>\n   Lưu ý:\n  </b>\n  Trong truyện này tác giả viết thế giới thần tiên theo Đạo giáo Trung Hoa, nên tên/hiệu của tất cả các vị thần tiên cũng như các tiên thổ trong truyện đều có trong Đạo giáo. Trong quá trình làm truyện MDH sẽ chú thích một chút xíu về các vị thần tiên này, nhưng năng lực có hạn nên chỉ có thể chú giải ở mức sơ sài nhất. Ai muốn hiểu rõ hơn có thể tìm hiểu Đạo giáo trước khi đọc truyện.\n </p>\n</div>\n",
        "rating_value": 9.6
    },
    "yeu-khong-loi-thoat": {
        "ten_truyen": "yeu-khong-loi-thoat",
        "link_truyen": "https://truyenfull.io/yeu-khong-loi-thoat/",
        "ten_truyen_full": "Yêu Không Lối Thoát",
        "tac_gia": "Tọa Nhất Ức",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <i>\n   Thể loại:\n  </i>\n  <i>\n   Hiện đại, ngược luyến\n  </i>\n </p>\n <p>\n  Tả Thừa Nghiêu chưa bao giờ nghĩ là mình sẽ yêu một cô gái luôn đeo bám lấy mình không dứt.\n </p>\n <p>\n  Bảy năm trước không, bảy năm sau cũng không.\n </p>\n <p>\n  Nhưng một ngày kia, khi anh phát hiện mình đã yêu người mà mình ghét nhất thì tình yêu này chính là tử huyệt của anh.\n </p>\n <p>\n  ***\n </p>\n <p>\n  Tả Thừa Nghiêu: Dựa vào đâu mà em cảm thấy tôi sẽ tha cho em?\n </p>\n <p>\n  Cao Ca: Tôi biết tôi nợ anh, nợ Mạnh Dao, nhưng tôi cũng đã phải trả giá đắt rồi. Mẹ tôi đã mất, ba không cần tôi, danh dự của tôi bị hủy hoại từ bảy năm trước. Nếu như thế vẫn chưa đủ, vậy thì tính thêm một mạng người nữa. Tính mạng của con tôi, của con chúng ta, thế đã đủ chưa?\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "con-trai-ba-ba-con-la-ai": {
        "ten_truyen": "con-trai-ba-ba-con-la-ai",
        "link_truyen": "https://truyenfull.io/con-trai-ba-ba-con-la-ai/",
        "ten_truyen_full": "Con Trai! Ba Ba Con Là Ai?",
        "tac_gia": "Trầm Lạc Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Không thể nào.\n </p>\n <p>\n  Đứa nhỏ tóc trắng bạch kim này là con trai của cô?\n </p>\n <p>\n  Nó luôn mồm luôn miệng gọi cô là mẹ… Cô còn chưa có kết hôn mà!\n </p>\n <p>\n  Đứa nhỏ này cũng không đáng ghét cho lắm. Nhưng mà rốt cuộc thì ba của nó là ai nha?\n </p>\n <p>\n  Chắc không phải cái tên bụng dao găm tự cao tự đại không xem cô là người đâu nhỉ?\n </p>\n <p>\n  Trời ạ! Tuy cô kêu gào bi thảm nhưng cuộc sống chắc sẽ không bị hủy trong tay cha con hai người này đâu.\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "co-be-lo-lem-cua-lao-dai": {
        "ten_truyen": "co-be-lo-lem-cua-lao-dai",
        "link_truyen": "https://truyenfull.io/co-be-lo-lem-cua-lao-dai/",
        "ten_truyen_full": "Cô Bé Lọ Lem Của Lão Đại",
        "tac_gia": "Nhạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/co-be-lo-lem-cua-lao-dai/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Cô Bé Lọ Lem Của Lão Đại\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Hừ hừ...... Vừa thấy đã yêu? Nhân duyên trời định?\n <br/>\n <br/>\n Tên đàn ông thô lỗ này cho là mình đang sống ở thời đại nào\n <br/>\n <br/>\n Ngay cả một nữ sinh trung học cũng biết những lời này là gạt người\n <br/>\n <br/>\n Anh cư nhiên nghiêm trang nói xong mặt không đỏ hơi thở không gấp\n <br/>\n <br/>\n Không tiếc hy sinh nhan sắc giả trang đầu heo muốn làm cô vui lòng\n <br/>\n <br/>\n Không hỏi lấy một tiếng đã quyết định tương lai của cô\n <br/>\n <br/>\n Dùng nhiều thủ đoạn tồi tệ  muốn lừa gạt cô lên giường anh\n <br/>\n <br/>\n Mà cô lại không kiên định bị anh mang ra đùa giỡn\n <br/>\n <br/>\n Tự cho là duyên phận trời định của kiếp này của anh không ai khác ngoài cô\n <br/>\n <br/>\n Nhưng không ngờ bệnh phong lưu của anh như bệnh nan y không chửa được\n <br/>\n <br/>\n Anh lại không biết kiềm chế cũng phạm vào lỗi như  những người đàn ông bình thường khác\n <br/>\n <br/>\n Cô giận đến nỗi không thèm nói một tiếng tạm biệt đã bỏ đi.\n</div>\n",
        "rating_value": 7.1
    },
    "ba-xa-cua-anh-that-ham-an": {
        "ten_truyen": "ba-xa-cua-anh-that-ham-an",
        "link_truyen": "https://truyenfull.io/ba-xa-cua-anh-that-ham-an/",
        "ten_truyen_full": "Bà Xã Của Anh Thật Ham Ăn",
        "tac_gia": "Lương Hải Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Người đàn ông khi nói “ừ” mặc dù chỉ là qua loa, nhưng khẳng định không phải nói không;\n <br/>\n <br/>\n Người phụ nữa khi nói “vâng” thì có thể là hiểu rõ, nhưng khẳng định không phải nói được.\n <br/>\n <br/>\n Đông Nhật Dương, giàu có phóng khoáng, trầm ổn kín kẽ, đáng tiếc người đàn ông này trừ tiền nhiều ra thì chỉ là kẻ siêu cuồng công việc. Đàn bà anh không thiếu, nhưng anh lại mắc bệnh ưa sạch sẽ, cho dù có đàn bà dâng tới cửa, anh đến liếc nhìn một cái cũng không có hứng thú, lại càng không có nhu cầu thay ga trải giường….\n <br/>\n <br/>\n Ai ngờ, Đông đại thiếu gia anh tuấn khôi ngô luôn giữ mình trong sạch lại bị buộc đi xem mặt ….\n <br/>\n <br/>\n Kết hôn? Đông Nhật Dương không phản đối, người phụ nữ bên cạnh anh đẹp xấu không quan trọng, chỉ cần nhìn thuận mắt là được rồi. Nhưng cô gái tên Thủy Y Mễ này lại quá vô sỉ, dám trắng trợn khoác lác rằng, một đại tiểu thư như cô chịu gả cho anh không phải là do coi trọng Đông Nhật Dương anh, mà do anh là “thức ăn ngon”!\n <br/>\n <br/>\n Lại thêm cái lý do đáng chết này khiến Đông Nhật Dương anh cực kỳ khó chịu!\n <br/>\n <br/>\n Anh phát hiện một Thủy Y Mễ non nớt, mặc dù không hề có chút quyến rũ nào nhưng lại làm cho kẻ nhiều năm qua không gần gũi với phụ nữ như anh phải nổi lên thú tính mãnh liệt……\n <br/>\n <br/>\n Sau khi cương quyết đè cô ở trên giường ăn sạch sành sanh, anh lại còn rất để ý đến cô. Mỗi khi anh động tình đều nghĩ đến cô gái này nếu mỗi đêm đều có thể lên giường với anh thì thật là tốt.\n <br/>\n <br/>\n Cô tốt nhất cả đời này cho đến lúc chết đều phải ở lại bên người anh, vì anh đã xác định sẽ không bao giờ buông tha cho cô!\n</div>\n",
        "rating_value": 8.2
    },
    "cong-tu-lien-thanh": {
        "ten_truyen": "cong-tu-lien-thanh",
        "link_truyen": "https://truyenfull.io/cong-tu-lien-thanh/",
        "ten_truyen_full": "Công Tử Liên Thành",
        "tac_gia": "Mãn Tọa Y Quan Thắng Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể Loại:\n </i>\n <span>\n  <i>\n   ngôn tình tiểu thuyết, game online, kỳ ảo.\n  </i>\n  <br/>\n </span>\n <p>\n  Sau một lần thăng cấp với quy mô lớn, game online “Truyền Thuyết Anh Hùng” mở hệ thống thành chiến, đồng thời chuẩn bị tiến hành PK liên server mang tính toàn quốc, chỉ trong thời gian ngắn phát triển ào ào như vũ bão, giới giang hồ vốn đang trào dâng như thuỷ triều giờ lại dấy lên những đợt sóng cao ngất trời.\n </p>\n <p>\n  Trong server có tên là Thịnh Thế, đệ nhất bang phái nổi tiếng là Khải Hoàn Hào Môn có tứ đại công tử – Công Tử Tiểu Bạch, Công Tử Liên Thành, Công Tử Vô Kỵ, Công Tử Phù Tô, đều là những nhân vật có thực lực mạnh mẽ, kiêu dũng thiện chiến.\n </p>\n <p>\n  Mà Nhất Tiếu Hồng Trần, bang chủ của đệ nhất tài phú bang nổi tiếng, cũng là đệ nhất “Tài Nữ” của server này có được sự quý mến coi trọng của tứ công tử, có mối giao tình không đơn giản với họ. Trải qua một loạt trận PK bang phái trong server, đấu đá nhau công khai và ngấm ngầm, Khải Hoàn Hào Môn cuối cùng cũng bộc lộ được toàn bộ tài năng. Tứ công tử cùng nhau xuất chinh, quyết chiến Tử Cấm Chi Điện, và cuối cùng ai sẽ là người ôm được người đẹp trở về đây?\n </p>\n <p>\n  <b>\n   <i>\n    Giới thiệu tác giả:\n   </i>\n  </b>\n  <br/>\n  <i>\n   Mãn Toạ Y Quan Thắng Tuyết là cây bút vàng của trang văn học mạng Tứ Nguyệt Thiên, đã từng có tác phẩm “Phong Vũ Lan Lăng” là tác phẩm đạt danh hiệu quán quân kép, lọt vào bảng xếp hạng do độc giả bình chọn, bảng xếp hạng những tác phẩm được độc giả click nhiều nhất, giỏi trong việc miêu tả thứ tình yêu tinh tế trong bối cảnh lịch sử anh hùng khoáng đạt. Ngoài ra còn có một tác phẩm nổi tiếng khác nữa là tác phẩm “Yêu chiếc giường của em” thuộc thể loại tình yêu đô thị.\n  </i>\n </p>\n</div>\n",
        "rating_value": 9.3
    },
    "tinh-mang-co-thuoc-ve-toi": {
        "ten_truyen": "tinh-mang-co-thuoc-ve-toi",
        "link_truyen": "https://truyenfull.io/tinh-mang-co-thuoc-ve-toi/",
        "ten_truyen_full": "Tính Mạng Cô Thuộc Về Tôi",
        "tac_gia": "Yori Trinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện được chuyển tác từ tác phẩm\n <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n  ngôn tình\n </a>\n <b>\n  Tiểu Nha Đầu Nghịch Ngợm và Tên Dâm Đãng.\n </b>\n <br/>\n <br/>\n Hận thù, đau thương có trở thành yêu thương khi mâu thuẫn xảy ra quá phức tạp trong cuộc sống của hai con người. Liệu tình yêu có đủ lấp đầy mối hận thù sâu nặng. Rồi họ sẽ ra sao???\n <a href=\"http://truyenfull.vn/\" rel=\"nofollow\" target=\"_blank\">\n  Đọc truyện\n </a>\n <span>\n  và cảm nhận!\n  <br/>\n  <br/>\n </span>\n <b>\n  Giới thiệu nhân vật:\n  <br/>\n  <br/>\n </b>\n Nhân vật nam: (Hắn)\n <b>\n  Dương vĩ.\n </b>\n Con có 1 cái tên khác sau này là Max. Con người bên ngoài thanh lịch, nhã nhặng, luôn toát lên vẻ thanh cao cứng cỏi của một người đàn ông quyết rủ, đôi mắt sâu đen láy, chiếc mủi cao cuốn hút đặt biệt đôi môi chẻ mọng đỏ không rộng cũng không quá nhỏ là điểm nhấn khuôn mặt làm hắn càng đẹp và hoàn mĩ. Bao nhiêu vẻ tinh tế không có điểm trừ nào khiến bao nhiêu các phái nữ lẫn phái thứ 3 cũng không cưỡng lại được mà ham muốn chiếm đoạt.\n <br/>\n Đằng sau con người lạnh lùng đó là 1 bí ẫn,và 1 tính cách tàn khốc.\n <br/>\n <br/>\n Nhân vật nữ: (Nó)\n <b>\n  Trịnh Nguyệt Hàm\n </b>\n . Cô gái nhỏ bé, luôn nhảy cảm với mọi thứ, nhưng lại có thể che giấu đi bằng vỏ bọc hoàn hảo. Có khi nó là ánh nắng của buổi chiều xuân, có khi lại là tuyết rơi giữa mùa Đông nó không đẹp ngây ngất như Điêu thuyền, không sắc xảo tuyệt vời như Tây Thi, không đủ quyết rũ như Đắc kĩ. Nhưng đặt biệt ở nó có 1 vẻ đep tiềm ẩn thanh ngọc, mỏng manh nhưng táo bạo và đầy cuốn hút.\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "som-yeu-tre-cuoi": {
        "ten_truyen": "som-yeu-tre-cuoi",
        "link_truyen": "https://truyenfull.io/som-yeu-tre-cuoi/",
        "ten_truyen_full": "Sớm Yêu Trễ Cưới",
        "tac_gia": "Hạ Mạt Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Anh là người bá đạo gặp phải kiều nữ, mối tình đầu ngây thơ liền biến thành kết hôn sau khi JQ (Gian tình).\n <br/>\n Bảy năm trước anh khiêm tốn, ôn nhu như ngọc. Bảy năm sau anh bá đạo, từng bước ép sát.\n <br/>\n <br/>\n Thích Giai: “Chúng ta cũng đã chia tay, giường cũng đã lên, anh vẫn không buông tha em?”\n <br/>\n <br/>\n Lâm Tiêu Mặc: “Không thể!”\n <br/>\n <br/>\n Thích Giai: “Được lắm, chúng ta đi đăng ký, cho anh được tra tấn hợp pháp!”\n</div>\n",
        "rating_value": 7.9
    },
    "dia-nguc-sau-tham": {
        "ten_truyen": "dia-nguc-sau-tham",
        "link_truyen": "https://truyenfull.io/dia-nguc-sau-tham/",
        "ten_truyen_full": "Địa Ngục Sâu Thẳm",
        "tac_gia": "Nhất Vĩ Tử Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  =======\n  <br/>\n  <br/>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n  <b>\n   <a href=\"https://truyenfull.io/truyen/dia-nguc-sau-tham/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n    Địa Ngục Sâu Thẳm\n   </a>\n  </b>\n  &gt; tại truyenfull.io\n  <br/>\n  <br/>\n  ========\n  <br/>\n  <br/>\n  Thể loại: ngôn tình, cổ đại, ngược luyến tàn tâm, incest giả, HE\n  <br/>\n  Chống chỉ định: các nàng dưới 20 tuổi, các nàng nào không thích ngược (Vì truyện này ngược thảm luôn, ân ân oán oán, đọc hết sức đau lòng huhu, nhưng mà vô cùng cảm động hichic)\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu nội dung:\n </b>\n <br/>\n <br/>\n Vì cớ gì ngày phụ thân qua đời ca ca cùng cha khác mẹ lại cưỡng bức ta? Vì cớ gì ta lại phải thành nô tì làm ấm giường trong suốt ba năm qua?\n</div>\n",
        "rating_value": 7.5
    },
    "nam-tay-sai-ga-dung-nguoi": {
        "ten_truyen": "nam-tay-sai-ga-dung-nguoi",
        "link_truyen": "https://truyenfull.io/nam-tay-sai-ga-dung-nguoi/",
        "ten_truyen_full": "Nắm Tay Sai Gả Đúng Người",
        "tac_gia": "Cốc Dủy Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <i>\n   Nhân vật chính:\n  </i>\n  <i>\n   Trần Hải Nguyệt, Lương Đông Vân…\n  </i>\n </p>\n <p>\n  Vầng, lại một câu chuyện tình yêu bình thường nữa ạ, ấm áp, hài, sủng và HE …\n </p>\n <p>\n  Anh nam chính yêu chị nữ chính, vấn đề là anh ý nhát, anh ý yêu thầm, nếu chị chính mà không ngốc, không tỏ tình nhầm với anh ý, anh ý cũng không có cơ hội mà làm nam chính đâu ạ J)..\n </p>\n <p>\n  Nam chính không BT lắm, nhưng rất biết tận dụng cơ hội, thừa cơ chị ấy nhầm nhọt mà lừa chị ấy mang về nhà ra mắt bố mẹ, lừa chị ấy ăn sạch từ đầu đến chân, rồi cũng lừa chị ấy đi đăng ký luôn =))..\n </p>\n <p>\n  Một câu chuyện nhẹ nhàng và khiến mình cười tủm tỉm suốt cả ngày.. Hy vọng mọi người sẽ thích ~!\n </p>\n <p>\n  Thân ái!\n </p>\n</div>\n",
        "rating_value": 8.7
    },
    "lao-ba-theo-ta-ve-nha-di": {
        "ten_truyen": "lao-ba-theo-ta-ve-nha-di",
        "link_truyen": "https://truyenfull.io/lao-ba-theo-ta-ve-nha-di/",
        "ten_truyen_full": "Lão Bà Theo Ta Về Nhà Đi",
        "tac_gia": "Tửu Tiểu Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Tên gốc: Lão bà, theo ta về nhà đi!\n  <br/>\n  Thể loại: Hài, giả gay, phúc hắc nam chủ, ngôn tình hiện đại, HE\n  <br/>\n  <br/>\n </i>\n <p>\n  Cô, Quan Tiểu Yến, hai mươi bảy tuổi, đang thất nghiệp ,độc thân và vẫn còn là …e hèm..xử  nữ… đàn ông với cô mà nói… có cũng được…mà không có cũng chẳng sao…\n  <br/>\n  <br/>\n  Trước sự thúc ép của mẹ già, cô đành lấy việc đi xem mặt giết thời gian. Không hiểu ma xui quỷ khiến (hay tác giả làm) thế nào, cô lại gặp hắn.\n  <br/>\n  <br/>\n  Vốn tưởng gặp được kẻ cùng chung cảnh ngộ.\n  <br/>\n  <br/>\n  Nào ngờ, hắn lại nói:\n  <br/>\n  <br/>\n  ” Tôi là gay.”\n  <br/>\n  <br/>\n  “….”\n </p>\n</div>\n",
        "rating_value": 8.9
    },
    "den-phu-khai-phong-lam-nhan-vien-cong-vu": {
        "ten_truyen": "den-phu-khai-phong-lam-nhan-vien-cong-vu",
        "link_truyen": "https://truyenfull.io/den-phu-khai-phong-lam-nhan-vien-cong-vu/",
        "ten_truyen_full": "Đến Phủ Khai Phong Làm Nhân Viên Công Vụ",
        "tac_gia": "Âu Dương Mặc Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Thể loại:\n  </b>\n  Ngôn tình cổ đại, xuyên không, đồng nhân, HE\n  <br/>\n </i>\n <strong>\n  <strong>\n   <i>\n    Edit:\n   </i>\n  </strong>\n </strong>\n <i>\n  Từ Quyển 4: Thần Vương Tiên Trang, Linh Serly\n </i>\n <br/>\n Hài hước, trẻ trung, hiện đại và lôi cuốn, có quá nhiều yếu tố hấp dẫn có thể kể đến để minh chứng cho sức hút của cuốn tiểu thuyết xuyên không Đến phủ Khai Phong làm nhân viên công vụ giữa một rừng các tiểu thuyết đủ mọi thể loại trên thị trường sách Việt Nam hiện nay. Bối cảnh câu chuyện quen thuộc, những hình tượng nhân vật cũng không còn xa lạ với các độc giả nhưng cái hay, cái sáng tạo của Âu Dương Mặc Tâm chính là việc khắc họa khá thành công nữ nhân vật chính Kim Kiền – người đóng vai trò là sợi chỉ xuyên suốt, kết nối nhiều nhân vật khác và tạo chất kết dính cho tổng thể câu chuyện từ những chi tiết mới lạ, vui nhộn. Tác giả cũng tập trung đi vào khai thác tâm lý, tính cách nhân vật, dàn dựng những cảnh huống ấn tượng để đem đến cảm xúc chung thật khó quên cho độc giả. Hãy cùng Kim Kiền khám phá cuộc sống mới đầy bất ngờ của cô và tận hưởng những giây phút giải trí thật nhẹ nhàng!\n <br/>\n <br/>\n Kim Kiền, một cô gái của thế kỉ 21, không những không xinh đẹp mà trông lại chẳng khác gì nam nhi, mắt nhỏ, mình dây, gương mặt chẳng có nét gì nổi trội cả. Đã vậy tính tình còn ở dưới mức bình thường, đã ham tiền lại háo sắc, nhát chết nhưng mê giai, chỉ cần thấy giai đẹp là mắt sáng như đèn pha. Có thể nói, Kim Kiền chính là một cô gái hết sức, hết sức tầm thường, cũng giống như cái tên Kim Kiền của cô vậy. (“Kim Kiền” nghĩa là quỳ gối trước đồng tiền.)\n <br/>\n <br/>\n Vì hám tiền mà Kim Kiền đồng ý làm “vật thí nghiệm” cho cỗ máy xuyên không của một nhà khoa học, ngờ đâu cô thật sự xuyên không về quá khứ, rơi xuống đúng đầu hai nhân vật “tai tiếng” trong giang hồ là Y Tiên và Độc Thánh. Nhờ cơ duyên kỳ ngộ trên trời rơi xuống này mà Kim Kiền được hai vị Y Tiên và Độc Thánh nhận làm đệ tử, truyền cho cách chữa bệnh dùng độc. Sau những ngày tháng bị “nhồi nhét” vô số các phương thức hại người (và cứu người), cuối cùng cũng đến ngày nàng “thành tài” và bị đá ra chốn giang hồ.\n <br/>\n <br/>\n Nàng cải trang nam nhi, vào Khai Phong phủ làm bộ khoái, cấp dưới của Triển Chiêu, giúp Bao đại nhân phá án và gây ra hàng loạt các tình huống dở khóc dở cười…\n <br/>\n <br/>\n Một Bao đại nhân liêm khiết chính trực, một Công Tôn Sách đa mưu túc trí, “gian xảo” vô cùng, một Ngự Miêu Triển Chiêu đẹp trai ngời ngời, nghĩa khí đầy mình, là “Idol” của cả thành Biện Lương, một Kim Kiền miệng lưỡi dẻo quẹo, chuyên gia nịnh bợ, ham tiền, háo sắc, mê giai đẹp… tất cả kết hợp với nhau trong một Khai Phong Phủ gần gũi, ấm áp và… thật hơn là những câu chuyện truyền kì được người đời ca tụng.\n <br/>\n <br/>\n Nội dung của Đến phủ Khai Phong làm nhân viên công vụ không có quá nhiều điểm đặc sắc, đơn giản chỉ là viết lại những vụ án kinh điển của phủ Khai Phong lừng lẫy dưới thời Bao Thanh Thiên như vụ: Trát Mỹ Án, Ly miêu hoán thái tử, Ô bồn án, Trần Châu Án… Tác giả Âu Dương Mặc Tâm cũng chỉ đơn giản là kể chuyện điều tra phá án. Nhưng bên trong những tình tiết cũ, nhân vật cũ, Mặc Tâm đã tìm ra những con người mới, cách nghĩ mới, khiến độc giả cho dù biết trước thủ phạm hay kết cục, vẫn phải hồi hộp chăm chú dõi theo hành trình khám phá của các nhân vật, để rồi thở phào nhẹ nhõm khi thủ phạm cuối cùng cũng bị trừng phạt. Song, đây là một tiểu thuyết ngôn tình nên bên cạnh những vụ án quen thuộc, độc giả lại có cơ hội diện kiến một mối quan hệ tình cảm được giấu chặt trong phần lớn câu chuyện với những rắc rối, hiểu lầm, va chạm rất dễ thương, đáng yêu giữa Kim Kiền và Triển Chiêu. Chắc chắn sẽ có rất nhiều bất ngờ đấy!\n <br/>\n <br/>\n <b>\n  <i>\n   Tác giả\n  </i>\n </b>\n <br/>\n <br/>\n <b>\n  <i>\n   Âu Dương Mặc Tâm\n  </i>\n </b>\n <i>\n  , họ Vương, là vua của các loại hố, là một sinh vật hơi thừa tế bào gian tà. Thường ngày rất ngoan ngoãn viết văn, chủ yếu là thể loại hài hước, văn phong vui nhộn, dí dỏm khiến người đọc cười đau bụng. Tốc độ viết thì… mọi người biết rồi đấy, bởi thế nên rất được bạn đọc “yêu thương”.\n </i>\n <br/>\n <br/>\n <i>\n  Thời gian sinh vật này xuất hiện chẳng bao giờ cố định và đến giờ vẫn chưa có quy luật nào. Nghe đồn sinh vật này xuất thân từ sao Thiên Lang, lúc rơi xuống địa cầu đã tạo nên một cái hố rất lớn, độ sâu đến giờ vẫn chưa ai đo được. Số lượng quần chúng đến bên hố hóng chuyện tự trượt chân vào, bị người khác kéo vào, đẩy vào nhiều không đếm hết, bên dưới vọng lên tiếng kêu thảm thiết không thôi.\n </i>\n</div>\n",
        "rating_value": 9.4
    },
    "hoa-ra-vuot-thoi-gian-la-de-yeu-anh": {
        "ten_truyen": "hoa-ra-vuot-thoi-gian-la-de-yeu-anh",
        "link_truyen": "https://truyenfull.io/hoa-ra-vuot-thoi-gian-la-de-yeu-anh/",
        "ten_truyen_full": "Hóa Ra Vượt Thời Gian Là Để Yêu Anh",
        "tac_gia": "Vĩ Hệ Băng Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Xuyên không không lý do, bị một tên nam nhân cặn bã đẹp trai đem vào hoàng cung, làm hoàng hậu nước Xích Nhật. Ngày đại hỉ lại có người ngoại quốc vào cung chúc mừng…\n</div>\n",
        "rating_value": 7.7
    },
    "dung-voi-noi-loi-yeu": {
        "ten_truyen": "dung-voi-noi-loi-yeu",
        "link_truyen": "https://truyenfull.io/dung-voi-noi-loi-yeu/",
        "ten_truyen_full": "Đừng Vội Nói Lời Yêu",
        "tac_gia": "Tự Do Hành Tẩu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Tô Lạc trừng mắt với anh ta, lửa giận bốc lên đầu.\n </p>\n <p>\n  “Cô lại nổi điên đấy à?” Bắt gặp bộ dạng này của cô, Tiêu Kiến Thành chau mày hỏi.\n </p>\n <p>\n  “Không dám.” Tô Lạc đáp. “Tôi chỉ muốn cầu xin anh.”\n </p>\n <p>\n  “Nhưng đây không phải là thái độ cầu xin người khác.”\n </p>\n <p>\n  “Làm thế nào mới phải?” Tô Lạc hỏi.\n </p>\n <p>\n  “Lúc cầu xin tôi, phụ nữ thường cởi hết quần áo.” Ánh mắt Tiêu Kiến Thành lóe lên tia châm chọc.\n </p>\n <p>\n  Tim Tô Lạc đập thình thịch, cô cố gắng khống chế tâm trạng nhưng hơi thở vẫn trở nên dồn dập.\n </p>\n <p>\n  Tiêu Kiến Thành thấy vậy liền nói: “Dù cô xúc động nhưng nơi này không mấy thích hợp, hay chúng ta đổi chỗ khác đi!”\n </p>\n <p>\n  “Đồ vô liêm sỉ!” Chuyện này đã vượt quá giới hạn chịu đựng của Tô Lạc. Cô mắng anh ta rồi quay người bỏ đi.\n </p>\n <p>\n  “Này... Cô chẳng có thành ý gì cả!” Tiêu Kiến Thành đi theo Tô Lạc.\n </p>\n <p>\n  “Đồ lưu manh!” Tô Lạc đáp một câu.\n </p>\n <p>\n  “Tôi cho cô hai sự lựa chọn.” Tiêu Kiến Thành cất cao giọng. “Thứ nhất, ngày mai cô mang trả hết đồ cho tôi. Thứ hai, tối nay...\n </p>\n</div>\n",
        "rating_value": 8.7
    }
}