{
    "sau-khi-trong-sinh-ta-thay-doi-pho-ma": {
        "ten_truyen": "sau-khi-trong-sinh-ta-thay-doi-pho-ma",
        "link_truyen": "https://truyenfull.io/sau-khi-trong-sinh-ta-thay-doi-pho-ma/",
        "ten_truyen_full": "Sau Khi Trọng Sinh, Ta Thay Đổi Phò Mã",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Phụ hoàng bảo ta chọn phò mã, một bên là tân khoa trạng nguyên Thẩm Dục ngọc thụ lâm phong, bên còn lại là Tả tướng quân Thịnh Dương anh khí bức người.\n <br/>\n <br/>\n Ta chọn Thẩm Dục.\n <br/>\n <br/>\n Nhưng ta không biết, lúc đó hắn đã có người trong lòng rồi.\n <br/>\n <br/>\n Sau khi thành hôn cùng ta, hắn mang nữ nhân thầm thương trộm nhớ về làm vợ lẽ, ta lòng đầy nhiệt huyết cố gắng mười năm cũng không làm tan chảy trái tim sắt đá của hắn.\n <br/>\n <br/>\n Ta rốt cục buồn bực mà chết.\n <br/>\n <br/>\n Trọng sinh trở về, ta không chút do dự chọn Tả tướng quân.\n <br/>\n <br/>\n Nhưng điều ta không ngờ tới là Thẩm Dục cũng trọng sinh.\n</div>\n",
        "rating_value": 7.8
    },
    "nhiem-nhiem": {
        "ten_truyen": "nhiem-nhiem",
        "link_truyen": "https://truyenfull.io/nhiem-nhiem/",
        "ten_truyen_full": "Nhiễm Nhiễm",
        "tac_gia": "Trần Vị Mãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cao Quý Đồng lớn lên khỏe mạnh đến năm 7 tuổi. Ngay cả cặp vợ chồng hữu danh vô thực Lý Nhiễm và Cao Lãng, cũng không còn đỏ mắt tức giận khi chạm mặt nhau nữa.\n <br/>\n <br/>\n Cao Lãng quá lười để tiếp tục hận Lý Nhiễm, còn Lý Nhiễm đã sớm chấm dứt việc cưỡng cầu tình cảm từ người ấy rồi.\n <br/>\n <br/>\n Trước vì lo lắng con cái sẽ bị liên lụy, sau sợ ảnh hưởng đến gia đình hai họ, nên đôi bên vẫn luôn trì hoãn chuyện ly hôn tới tận giờ.\n <br/>\n <br/>\n Nhưng con người ấy, ai rồi cũng phải trưởng thành, cần đối mặt với tất thảy lỗi lầm của bản thân thuở còn trẻ.\n <br/>\n <br/>\n Lý Nhiễm chỉ muốn âm thầm ly hôn trong hòa bình, nhưng Cao Lãng không đồng ý...\n <br/>\n <br/>\n Tên truyện là “Nhiễm Nhiễm” có 2 nghĩa, một là tên nữ chính (Lý Nhiễm), nghĩa thứ hai là chậm rãi.\n</div>\n",
        "rating_value": 7.5
    },
    "duoi-ve-be-ngoai": {
        "ten_truyen": "duoi-ve-be-ngoai",
        "link_truyen": "https://truyenfull.io/duoi-ve-be-ngoai/",
        "ten_truyen_full": "Dưới Vẻ Bề Ngoài",
        "tac_gia": "Loan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Loan\n <br/>\n <br/>\n Thể loại: Hiện đại – Ngược luyến tình thâm\n <br/>\n <br/>\n Độ dài: 110 chương; Mỗi chương: 3000 – 4000 chữ\n <br/>\n <br/>\n Editor: Vối Vối\n <br/>\n <br/>\n Nhân vật: Hứa Qua, Lệ Liệt Nông, Hứa Thuần, Phương Vy Kỳ, Liên Kiều\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cùng đối mặt với một vấn đề:\n <br/>\n <br/>\n Liên Kiều: Đôi mắt là để ngắm nhìn thế giới, đôi tay dùng để ôm lấy vạn vật.\n <br/>\n <br/>\n Hứa Qua: Đôi mắt là để khóc, đôi tay là để tự vệ.\n <br/>\n <br/>\n Năm 14 tuổi, cô có một người chị em song sinh chưa từng biết đến. Hứa Qua trưởng thành vào thời kì loạn lạc ở Jerusalem. Còn Liên Kiều lớn lên trong ánh nắng vàng cạnh bờ biển California. Bao nhiêu năm sau, cuối cùng hai cô mới biết rằng mình vì người đàn ông kia mà gặp gỡ.\n <br/>\n <br/>\n Văn án của tác giả được truyền cảm hứng bởi cụm từ tiếng Pháp L’heure entre chien et loup (tạm dịch là Khoảng thời gian giữa chú chó và con sói). Đây là một ngạn ngữ phổ biến trong tiếng Pháp, ám chỉ khoảng thời gian hoàng hôn cuối ngày, khi bóng đêm dần bao phủ xuống khiến một người không thể phân biệt rõ từ xa liệu bóng hình mình thấy là chú chó trung thành hay là một con sói hung hãn. Mọi người có thể tìm hiểu thêm ở đây nha (bằng tiếng Anh).\n</div>\n",
        "rating_value": 7.5
    },
    "nu-than-bong-toi-cua-cho-dem": {
        "ten_truyen": "nu-than-bong-toi-cua-cho-dem",
        "link_truyen": "https://truyenfull.io/nu-than-bong-toi-cua-cho-dem/",
        "ten_truyen_full": "Nữ Thần Bóng Tối Của Chợ Đêm",
        "tac_gia": "Bản Lật Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bản Lật Tử.\n <br/>\n <br/>\n Thể loại: Hiện đại, mẩu chuyện ngọt ngào về cuộc sống, 1vs1, He, nhân duyên trời định, truyền cảm hứng, nhẹ nhàng\n <br/>\n <br/>\n Độ dài: 59 chương chính truyện + 14 chương ngoại truyện\n <br/>\n <br/>\n Người dịch: Thiên Hamho\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n [1]\n <br/>\n <br/>\n Sau khi thất nghiệp, Điền Miêu Miêu đã nhanh chóng kiếm được một công việc mới, đó là bày quầy hàng bán đồ nướng.\n <br/>\n <br/>\n Để thuận lợi hòa nhập vào khu chợ đêm cổng Bắc nổi tiếng của công viên Ánh Sao, Điền Miêu Miêu đã đến đó trước để tiến hành kiểm tra và phân tích.\n <br/>\n <br/>\n Có một hàng dài xếp hàng trước quầy cơm chiên, Điền Miêu Miêu cũng tiến đến tham gia cuộc vui, muốn xem xem là cơm chiên kiểu gì mà lại đáng kinh ngạc tới vậy.\n <br/>\n <br/>\n Nhưng khi đến lượt của mình, cô mới phát hiện cái đáng kinh ngạc ở đây không phải cơm chiên, mà là ông chủ quầy cơm chiên.\n <br/>\n <br/>\n [2]\n <br/>\n <br/>\n Lăng Sấm từng là Sói già lọc lõi tại Phố Wall, sau đó bị ngành công nghiệp ra lệnh cấm, và đến chợ đêm cổng Bắc bày quầy hàng.\n <br/>\n <br/>\n Người tài giỏi sẽ có thể tỏa sáng ở bất cứ nơi đâu, từng là Sói già Phố Wall, bây giờ lại là ông thần của chợ đêm cổng Bắc.\n <br/>\n <br/>\n Cho đến một ngày nọ, có một cô gái tên Điền Miêu Miêu xuất hiện tại chợ đêm cổng Bắc.\n <br/>\n <br/>\n [3]\n <br/>\n <br/>\n Chợ đêm cổng Bắc đối mặt với việc cải chính, các ông chủ lớn nối đuôi nhau muốn đến đây khai thác phát triển.\n <br/>\n <br/>\n Lăng Sấm cùng những gã khổng lồ kinh doanh, mỗi phút kiếm hàng trăm triệu ngồi trước quầy cơm chiên của mình để bàn luận về tương lai của chợ đêm cổng Bắc.\n <br/>\n <br/>\n Tóc Vàng Hoe đang vây lại xem, bèn cảm thán: “Chị Miêu Miêu, chị có biết đây là đâu không?”\n <br/>\n <br/>\n Điền Miêu Miêu: “… Chợ đêm cổng Bắc?”\n <br/>\n <br/>\n Tóc Vàng Hoe: “Không, đây là Phố Wall.”\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Mẩu chuyện ngọt ngào về cuộc sống, 1vs1, He.\n <br/>\n <br/>\n Một câu giới thiệu: Thứ có thể làm dịu lòng người nhất, chính là khói lửa bếp núc nơi trần gian.\n <br/>\n <br/>\n Tag nội dung: Nhân duyên trời định, truyền cảm hứng, nhẹ nhàng.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Điền Miêu Miêu, Lăng Sấm | Nhân vật phụ: Các chủ quầy hàng ở chợ đêm cổng Bắc.\n <br/>\n <br/>\n Lập ý: Tình yêu cuộc sống, không quên ý định ban đầu.\n <br/>\n <br/>\n CP: Trai đẹp cơm chiên Phố Wall vs Miêu Miêu xiên nướng.\n</div>\n",
        "rating_value": 8.2
    },
    "thap-nien-70-co-vo-nho": {
        "ten_truyen": "thap-nien-70-co-vo-nho",
        "link_truyen": "https://truyenfull.io/thap-nien-70-co-vo-nho/",
        "ten_truyen_full": "Thập Niên 70: Cô Vợ Nhỏ",
        "tac_gia": "Dịch Chi Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện: thập niên 70 cô vợ nhỏ\n <br/>\n <br/>\n Tác giả: Dịch Chi Châu\n <br/>\n <br/>\n Edit: Cut - thaibaotran\n <br/>\n <br/>\n Thể loại: truyện niên đại, điền văn, trọng sinh, ngọt sủng, làm ruộng, làm giàu\n <br/>\n <br/>\n Nhân vật chính: Thẩm Kiều Kiều, Tống Nghị\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Cô gái da trắng và xinh đẹp với chàng trai kiên cường, mạnh mẽ.\n <br/>\n <br/>\n Lần đầu khi Tống Nghị nhìn thấy Thẩm Kiều Kiều, anh đã cảm thấy làm sao trên thế giới này lại có một cô gái xinh đẹp như vậy, nhất là nốt ruồi đỏ diễm lệ giữa lông mày của cô, trông cực kỳ giống Chu Chỉ Nhược trong Truyền thuyết Ỷ Thiên Đồ Long Ký, nhìn đẹp đến mức làm cho tan nát cõi lòng.\n <br/>\n <br/>\n Anh muốn lấy cô vợ để đem về nhà, để cố gắng che chở cho cô, rồi cùng cô sinh ba, bốn, năm, sáu, bảy, tám đứa con, nếu được như vậy là anh đã cảm thấy viên mãn rồi.\n <br/>\n <br/>\n Thẩm Kiều Kiều có một bí mật cất giấu trong lòng, cô có một giấc mơ, trong giấc mơ cô nhận được thông báo thi đại học, cô muốn thi đại học để trở về thành phố, nhưng Tống Nghị lại không muốn cô thi, dẫn đến hai người cãi nhau, cô đã vụng trộm bỏ cái thai.\n <br/>\n <br/>\n Đứa bé không còn. Hai người quyết định ly hôn, trong ký ức của cô: chỉ có đôi mắt của Tống Nghị vẫn luôn nóng bỏng như ngọn lửa trong đêm tối...\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Câu chuyện là cuộc hôn nhân đầu tiên ở công xã giữa một thanh niên trí thức và một xã viên tại địa phương. Đây là cuộc hôn nhân mọi người đều không mấy lạc quan khi Tống Nghị kết hợp với Thẩm Kiều Kiều.\n <br/>\n <br/>\n Suy cho cùng, Thẩm Kiều Kiều ngoại trừ vẻ xinh đẹp và có một chút văn hóa, thì đơn giản không còn gì khác. Là một người vai không thể khiêng tay không thể nâng, so ra cũng không bằng sức lao động của một tiểu tử choai choai.\n <br/>\n <br/>\n Mà Tống Nghị là người thông minh, chăm chỉ, làm việc chịu khó, anh còn có một người bác họ làm đại đội trưởng, thế nên mọi người đều nói bọn họ như bông hoa nhài cắm bãi phân trâu.\n <br/>\n <br/>\n Mà Tống Nghị chính là bông hoa đó.\n <br/>\n <br/>\n Toàn công xã đều biết Thẩm Kiều Kiều là một cô gái phá của, thích làm đẹp, với số tiền ít ỏi mà Tống Nghị kiếm được đều dùng để may quần áo đẹp cho cô.\n <br/>\n <br/>\n Tống Nghị cũng không biết phân biệt rõ ràng, để kiếm tiền nuôi vợ ảnh đã bỏ công việc đồng áng chạy đến huyện thành mở một cửa hàng nhỏ để buôn bán.\n <br/>\n <br/>\n Mọi người đều đang nghĩ không biết đến khi nào thì hai người sẽ ly hôn.\n <br/>\n <br/>\n Chờ đợi và chờ đợi, chờ cho đến khi Tống Nghị trở thành ông chủ lớn của công ty thương mại xuất nhập khẩu, lặng lẽ kiếm bộn tiền.\n <br/>\n <br/>\n Chờ đợi và chờ đợi, chờ cho đến khi người đẹp Thẩm Kiều Kiều trở thành nhà thiết kế thời trang nổi tiếng, những bộ quần áo do cô thiết kế có thể bán được hàng nghìn nhân dân tệ vào những năm 1980, làm cho phu nhân của những người cán bộ còn đuổi theo muốn đoạt lấy.\n <br/>\n <br/>\n Bấy giờ, tất cả những ai muốn xem trò cười của hai người họ đều chết lặng.\n</div>\n",
        "rating_value": 7.1
    },
    "ta-dong-tu-xuan": {
        "ten_truyen": "ta-dong-tu-xuan",
        "link_truyen": "https://truyenfull.io/ta-dong-tu-xuan/",
        "ten_truyen_full": "Tạ Đông Tự Xuân",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n TẠ ĐÔNG TỰ XUÂN\n <br/>\n ***\n <br/>\n Tác giả: 肆矣\n <br/>\n Thể loại: Cổ đại, Cung đình hầu tước\n <br/>\n Editor: Qynn\n <br/>\n - -----\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ta nhìn trúng một thái giám nhưng hắn lại không biết cảm kích.\n <br/>\n <br/>\n Bi thương sau cơn say, ta lệnh cho hắn cởi quần áo.\n <br/>\n <br/>\n Hắn trầm giọng run rẩy, quỳ rạp xuống:\n <br/>\n <br/>\n \"Trưởng công chúa, nô tài thân thể tàn khuyết, chớ làm bẩn mắt người.\"\n <br/>\n <br/>\n Tàn khuyết sao? Hắn quên rồi.\n <br/>\n <br/>\n Nhưng ta không quên được, tiểu tướng quân đã cứu ta khỏi doanh trại địch vào bảy năm trước, lấy một chọi một trăm, khí phách hiên ngang.\n</div>\n",
        "rating_value": 9.2
    },
    "tinh-cau-co-doc": {
        "ten_truyen": "tinh-cau-co-doc",
        "link_truyen": "https://truyenfull.io/tinh-cau-co-doc/",
        "ten_truyen_full": "Tinh Cầu Cô Độc",
        "tac_gia": "Dung Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ngày đó, khi Lý Tích Thần gặp Lục Tư Việt chính là lần đầu tiên cô bước ra khỏi nhà sau ba tháng cách biệt với xã hội\n <br/>\n <br/>\n Cô xách “lương thực dự trữ” đứng trước cửa nhà mình, đầu tiên là cẩn thận gõ cửa, sau đó lại hỏi: “Có ai không?”\n <br/>\n <br/>\n Mười giây sau, không ai trả lời.\n <br/>\n <br/>\n Lúc này, cô mới tìm chìa khóa trong túi áo khoác, nhưng lại phát hiện không thấy đâu. Khi cúi đầu xuống tìm, một tiếng va chạm của kim loại truyền tới từ sau lưng: “Cô là?”\n <br/>\n <br/>\n Ngày đó, Lục Tư Việt mặc một chiếc áo sơ mi nhăn nhúm, cả người đầy mùi rượu, cơ thể tựa vào tường giống như không xương.\n <br/>\n <br/>\n Lý Tích Thần sợ tới nỗi bàn tay nhặt chìa khóa cũng run lên, cuối cùng vẫn là Lục Tư Việt lấy chìa khóa đặt vào lòng bàn tay cô.\n <br/>\n <br/>\n Vậy là Lục Tư Việt dọn đến đây hai tháng đã biết, cô gái này sống một mình.\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Lần thứ hai gặp mặt, khi ấy Lục Tư Việt đang kiểm tra đường nước bị rò rỉ trong nhà khi vẫn còn mặc cái áo blouse trắng chưa kịp cởi, mà đường nước này đi ngang qua cửa nhà Lý Tích Thần.\n <br/>\n <br/>\n Cô gái có tính cách nhẹ nhàng ấm áp đứng trên hành lang, ngẩng đầu lên, vừa khóc vừa hỏi anh: “Anh có thể cho tôi mượn một cái ôm được không?”\n <br/>\n <br/>\n Lời còn chưa dứt, cô đã ôm chặt anh như đang ôm chặt cái phao cứu mạng cuối cùng vậy.\n <br/>\n <br/>\n Mà cánh tay lơ lửng trên không của Lục Tư Việt cũng nhẹ nhàng vỗ vỗ lên bả vai cô.\n <br/>\n <br/>\n Rất lâu sau này Lý Tích Thần mới biết, cái hôm bọn họ gặp nhau lần đầu tiên, bệnh nhân mà Lục Tư Việt thăm khám suốt một năm đã được đưa đến bệnh viện rửa dạ dày, nhưng thất bại. Sinh mạng ấy đã kết thúc vào ngày sinh nhật hai mươi ba tuổi.\n <br/>\n <br/>\n [Ý nghĩa của tình yêu là, bất kể thế giới bên ngoài hỗn loạn ra sao, thế giới của hai người vẫn vô cùng ấm áp]\n <br/>\n <br/>\n [Thế giới này không hoàn mỹ, nhưng chúng ta vẫn có thể sống với ngọn lửa nhiệt tình trong tim.]\n <br/>\n <br/>\n * 1v1 // song C // kém nhau 6 tuổi // ấm áp chữa lành\n <br/>\n <br/>\n * Bác sĩ tư vấn tâm lý X Biên kịch mắc chứng mất ngủ\n</div>\n",
        "rating_value": 8.2
    },
    "nu-phu-doc-ac-hoang-mang": {
        "ten_truyen": "nu-phu-doc-ac-hoang-mang",
        "link_truyen": "https://truyenfull.io/nu-phu-doc-ac-hoang-mang/",
        "ten_truyen_full": "Nữ Phụ Độc Ác Hoang Mang",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nữ Phụ Độc Ác Hoang Mang\n <br/>\n <br/>\n Tác giả: 一颗柠檬\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tôi đã xuyên sách.\n <br/>\n <br/>\n Trong cuốn tiểu thuyết thanh xuân vườn trường, tôi là nữ phụ độc ác yêu thầm nam chính, đố kỵ hãm hại nữ chính.\n <br/>\n <br/>\n Sau khi xuyên, nhiệm vụ của tôi chỉ là bảo vệ nữ chính, nhưng nam chính lại tiếp cận tôi, ấm ức nói với tôi:\n <br/>\n <br/>\n “Tôi ghen rồi, dựa vào đâu mà cậu lại không bảo vệ tôi?”.\n</div>\n",
        "rating_value": 8.4
    },
    "phong-canh-giua-he": {
        "ten_truyen": "phong-canh-giua-he",
        "link_truyen": "https://truyenfull.io/phong-canh-giua-he/",
        "ten_truyen_full": "Phong Cảnh Giữa Hè",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thần tượng của tôi sập phòng, tôi ngồi ở tiệm net khóc huhu, soái ca bên cạnh vì vậy mà chơi thua, bực bội gỡ tai nghe xuống: “Khóc cái rắm, trận tiếp theo ông đây mà thắng tôi liền làm bạn trai cô.”\n <br/>\n <br/>\n Vì thế tôi khẩn trương xem anh chơi game, tôi sợ anh thua.\n</div>\n",
        "rating_value": 7.5
    },
    "la-kho-cho-mua-xuan": {
        "ten_truyen": "la-kho-cho-mua-xuan",
        "link_truyen": "https://truyenfull.io/la-kho-cho-mua-xuan/",
        "ten_truyen_full": "Lá Khô Chờ Mùa Xuân",
        "tac_gia": "Vũ Tại Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Lá khô chờ mùa xuân\n <br/>\n <br/>\n Tác giả: Vũ Tại Hạ\n <br/>\n <br/>\n Thể loại: ngôn tình, hiện đại, truyện ngắn, trùng sinh, showbiz, 1v1, HE\n <br/>\n <br/>\n Số chương: 05 chương\n <br/>\n <br/>\n Chuyển ngữ: Thanh Ninh\n <br/>\n <br/>\n Giới thiệu truyện\n <br/>\n <br/>\n Bảy năm trước, tôi nhặt một anh chàng đẹp trai sa cơ.\n <br/>\n <br/>\n Tôi dùng hết tài nguyên của mình giúp anh ta trở thành thần tượng hàng đầu nhưng anh ta lại bắt tay với trợ lý, dùng dư luận để đạp tôi xuống.\n <br/>\n <br/>\n Khi mở mắt ra lần nữa, tôi quay về bảy năm trước, lúc sắp nhặt anh ta về.\n <br/>\n <br/>\n Lần này, đối diện với ánh mắt khao khát của anh ta, tôi làm như không thấy, ngược lại, tôi chọn chàng trai lạnh lùng bên cạnh anh ta, người cũng đang gặp khó khăn, nhưng tương lai sẽ trở thành ảnh đế.\n <br/>\n <br/>\n “Anh, đi theo tôi.”\n</div>\n",
        "rating_value": 8.5
    },
    "lam-nam": {
        "ten_truyen": "lam-nam",
        "link_truyen": "https://truyenfull.io/lam-nam/",
        "ten_truyen_full": "Lâm Nam",
        "tac_gia": "Thiên Như Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thiên Như Ngọc\n <br/>\n <br/>\n Độ dài: 73 chương + 1 ngoại truyện\n <br/>\n <br/>\n Thể loại: Hiện đại, duyên trời tác hợp\n <br/>\n <br/>\n CP: Chủ công ty sản xuất game x Họa sĩ\n <br/>\n <br/>\n ****\n <br/>\n <br/>\n Giới thiệu bằng một câu ngắn gọn: Hai người vốn chẳng có chút liên quan nào tới nhau, làm sao có thể yêu nhau được?\n</div>\n",
        "rating_value": 8.4
    },
    "co-nhan-ha-tai": {
        "ten_truyen": "co-nhan-ha-tai",
        "link_truyen": "https://truyenfull.io/co-nhan-ha-tai/",
        "ten_truyen_full": "Cố Nhân Hà Tại",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n CỐ NHÂN HÀ TẠI\n <br/>\n <br/>\n - ------\n <br/>\n <br/>\n Tác giả: 西子的荔枝\n <br/>\n <br/>\n Edit và beta: Blog của quả quýt và hạt đậu\n <br/>\n <br/>\n Thể loại: Ngôn tình, ngược, phản xuyên, HE\n <br/>\n <br/>\n - ------\n <br/>\n <br/>\n Vào năm thứ bảy sau khi cơ thể bị cướp đi, tôi cuối cùng cũng thành công giành lại.\n <br/>\n <br/>\n Sau khi \"mượn\" cơ thể của tôi, \"cô ta\" đã sớm kết hôn, mang thai.\n <br/>\n <br/>\n Sau khi giành lại được cơ thể, tôi dứt khoát ly hôn, p.há đi cái thai trong bụng.\n <br/>\n <br/>\n Tin tức ly hôn lập tức đứng đầu hotsearch nhưng tôi không quan tâm.\n <br/>\n <br/>\n Tôi chỉ muốn nhanh chóng tìm lại người yêu đã bị kẻ đ.oạt x.ác tổn thương đến thương tích đầy mình.\n</div>\n",
        "rating_value": 8.1
    },
    "thuyen-khong-cap-ben": {
        "ten_truyen": "thuyen-khong-cap-ben",
        "link_truyen": "https://truyenfull.io/thuyen-khong-cap-ben/",
        "ten_truyen_full": "Thuyền Không Cập Bến",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Truyện Zhihu] – Thuyền không cập bến*\n <br/>\n Tác giả: 千雅墨痕\n <br/>\n Chuyển ngữ: Lão Phật Gia\n <br/>\n Beta: Bạch Tử Vi\n <br/>\n ➽─────────❥\n <br/>\n <br/>\n Trong đầu đột nhiên hiện lên dòng cập nhật trạng thái kèm theo định vị trên Wechat, tôi quay đầu đi thẳng đến đó.\n <br/>\n <br/>\n Trong nhà hàng kiến trúc kiểu Tây đơn giản, tôi đứng trước tấm kiếng lớn, nhìn thấy Lâm Mạn nghiêng người hôn Giang Độ, mà hắn cũng chẳng từ chối.\n <br/>\n <br/>\n Giây phút đó tôi đã quyết định chia tay, nhưng lúc thu dọn đồ đạc rời đi lại bị hắn ngăn cản. Hắn khóa tôi trong nhà, mắt đỏ hoe liên tục nói yêu tôi…\n <br/>\n <br/>\n ➽─────────❥\n <br/>\n *Tên gốc là Trầm chu bất độ. \"Trầm chu\" ý chỉ thuyền bị chìm, \"bất độ\" ý chỉ không thể sang sông hay không thể lên bờ. Tên của nam chính là \"Giang Độ\" cũng có hàm nghĩa là bến phà ven sông. Ý nghĩa tên truyện là tình yêu bị gãy gánh giữa đường, con thuyền tình yêu không thể cập bến.\n</div>\n",
        "rating_value": 7.9
    },
    "chay-troi-khong-khoi-nang-zhihu": {
        "ten_truyen": "chay-troi-khong-khoi-nang-zhihu",
        "link_truyen": "https://truyenfull.io/chay-troi-khong-khoi-nang-zhihu/",
        "ten_truyen_full": "Chạy Trời Không Khỏi Nắng",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên: Chạy trời không khỏi nắng\n <br/>\n <br/>\n Tác giả: 小尘\n <br/>\n <br/>\n Editor: Tạp đại đại\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Lớn lên, tất cả những người đàn ông xung quanh tôi đều thích Trầm Châu.\n <br/>\n <br/>\n Cho dù là thiếu gia kiêu ngạo ngỗ ngược hay là học trưởng dịu dàng luôn giữ gìn lễ nghĩa.\n <br/>\n <br/>\n Thế nhưng chỉ sau một vụ tai nạn ô tô, thiếu gia kiêu ngạo bị m.ù còn học trưởng dịu dàng thành người tàn tật.\n <br/>\n <br/>\n Trầm Châu mặc kệ mọi chuyện, chạy ra nước ngoài, còn mong muốn tôi thay cô ta chăm sóc hai người kia.\n <br/>\n <br/>\n Vậy mà bọn họ cho rằng vì sự tồn tại của tôi đã ép Trầm Châu rời đi, tìm đủ mọi cách gây khó dễ cho tôi.\n <br/>\n <br/>\n Nhưng vì khoản phí khổng lồ bảo mẫu, tôi nhẫn nhịn, tiếp tục nhẫn nhịn, rồi lại nhẫn nhịn.\n <br/>\n <br/>\n Cuối cùng cũng chờ được tới ngày hợp đồng kết thúc, tôi lật bàn ngay trước mặt bọn họ.\n <br/>\n <br/>\n \" Không khiến các người bận lòng nữa, tôi từ chức!\"\n <br/>\n <br/>\n Thiếu gia bị m.ù mở bừng mắt nhìn chằm chằm vào tôi.\n <br/>\n <br/>\n Học trưởng tàn tật đứng phắt dậy bước nhanh khóa trái cửa.\n</div>\n",
        "rating_value": 6.1
    },
    "nam-chinh-la-chuyen-gia-giam-dinh-tra-xanh-xuyen-nhanh": {
        "ten_truyen": "nam-chinh-la-chuyen-gia-giam-dinh-tra-xanh-xuyen-nhanh",
        "link_truyen": "https://truyenfull.io/nam-chinh-la-chuyen-gia-giam-dinh-tra-xanh-xuyen-nhanh/",
        "ten_truyen_full": "Nam Chính Là Chuyên Gia Giám Định Trà Xanh Xuyên Nhanh",
        "tac_gia": "Tiêu Tiểu Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Ngôn tình, Cổ đại, Cận đại, Hiện đại, HE, Tình cảm, Tiên hiệp, Võng du, Khoa học viễn tưởng, Huyền huyễn, Tu chân, Xuyên việt, Hệ thống, Sảng văn, Đô thị tình Vả mặt.\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Cố Văn Cảnh là một chàng trai có khả năng giám định trà xanh tuyệt vời cùng với khả năng nhìn xuyên thấu kỹ thuật diễn hoả. Vào một ngày, anh ta đã vô tình xuyên qua các thế giới với Nam chủ đánh bóng mắt hệ thống trói định linh hồn. Tại đây, anh phải nhập vai và trở thành nam chủ của những câu chuyện khác nhau.\n <br/>\n <br/>\n Tuy nhiên, nam chủ của những câu chuyện này không đơn giản chỉ là chiến thắng và sửa đổi tình cảm, mà còn là chuyến đi để gia nhập các gia tộc, sinh con, tăng lên quyền lực và cố gắng tránh xa những kẻ thù. Nhân vật chính sẽ không để tình cảm và tâm lý phức tạp của nhân vật kia ảnh hưởng đến cuộc sống của mình.\n <br/>\n <br/>\n Nói một cách đơn giản, anh ta là một chuyên gia giám định, chuyên nghiệp và chín chắn. Hành trình xuyên nhanh cho anh cơ hội để khám phá các thế giới khác nhau và tự tạo ra quá trình sống của mình.\n <br/>\n <br/>\n Một số lưu ý: Trong truyện, nam chủ sẽ xuất hiện tại các thế giới và trở thành nhân vật chính, không phải làm loạn trong truyện. Cốt truyện sẽ không mang nặng nề vấn đề trà xanh, nam chủ sẽ không phải là một người ngốc nghếch bị mê hoặc trà xanh.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Giám định trà xanh, Nam chủ, Xuyên nhanh, Sảng văn, Hành trình sống.\n</div>\n",
        "rating_value": 6.3
    },
    "chi-muon-o-ben-ban": {
        "ten_truyen": "chi-muon-o-ben-ban",
        "link_truyen": "https://truyenfull.io/chi-muon-o-ben-ban/",
        "ten_truyen_full": "Chỉ Muốn Ở Bên Bạn",
        "tac_gia": "Công Chủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cố Thanh Hà yêu Phó Nhi Thương rất nhiều năm, vì muốn bước cùng anh, cô bất chấp tất cả.\n <br/>\n Cô cho rằng, cuối cùng cũng sẽ có một ngày, người đàn ông này sẽ thấy được lòng mình.\n <br/>\n Thế nhưng đến cuối cùng, cô biết mình sai. Người đàn ông này, đến tận khi cô chết vẫn còn hận cô...\n</div>\n",
        "rating_value": 5.9
    },
    "hoa-buom": {
        "ten_truyen": "hoa-buom",
        "link_truyen": "https://truyenfull.io/hoa-buom/",
        "ten_truyen_full": "Hóa Bướm",
        "tac_gia": "Khúc Tiểu Khúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [ĐÃ FIX ĐÚNG THỨ TỰ CHƯƠNG]\n <br/>\n <br/>\n Tên khác: Phá Kén.\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Lúc mà cô rời khỏi vùng núi đó, Hạ Diên Điệp vừa tròn mười bảy tuổi.\n <br/>\n <br/>\n Cô xách chiếc vali sờn vải, mặc chiếc quần jean đã giặt đi giặt lại đến bạc màu, thắt bím hai bên trông cực kỳ quê mùa, cục mịch, bước vào ngôi nhà lộng lẫy, nguy nga chẳng khác gì lâu đài công chúa của người tài trợ.\n <br/>\n <br/>\n Người ta thường bảo con người dễ dàng mờ mắt trước sự giàu sang, nhưng còn Hạ Diên Điệp thì chẳng thèm ngó ngàng gì đến nó.\n <br/>\n <br/>\n Mục tiêu mà cô theo đuổi bấy lâu nay vẫn luôn là đậu đại học, tìm một công việc tốt, đón bà nội đến thành phố lớn để sống và trả lại món nợ ân tình mà nhà họ Du đã cho cô, còn những thức khác đều chẳng liên quan gì đến cô cả.\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Không có công chúa trong lâu đài công chúa, nhưng có một cậu ấm được ngậm thìa vàng từ nhỏ - Du Liệt.\n <br/>\n <br/>\n Đó là một chàng thiếu niên điển trai ngời ngời, trời cho anh sinh ra trong một gia đình bề thế, bởi vậy cũng hình thành nên tính cách ngạo mạn, tự phụ của anh. Dẫu đến bất cứ nơi đâu, anh cũng là người con trai được ông trời ưu ái, là tâm điểm của sự chú ý. Hễ đến cuối tuần, anh lại chạy ra dưới gốc cây long não đồ sộ ở bên ngoài biệt thự. Hết cô gái này đến cô gái khác rủ anh đi chơi cùng mình, ai nấy đều ăn mặc yêu kiều, lộng lẫy hệt một cô công chúa nhỏ bé.\n <br/>\n <br/>\n Nhưng Du Liệt không thích Hạ Diên Điệp.\n <br/>\n <br/>\n Vào lần đầu tiên hai người gặp nhau, anh đứng trên điểm cao nhất của cầu thang dài, nhìn xuống từ trên cao, liếc xéo cô một cách tự phụ và thờ ơ, mái tóc đen tuyền được bao phủ bởi màu vàng rực rỡ của ánh đèn sáng chói.\n <br/>\n <br/>\n \"Tầng ba là địa bàn của tôi, người ngoài không được lên đây.\"\n <br/>\n <br/>\n \"Tôi biết rồi.\"\n <br/>\n <br/>\n Hạ Diên Điệp gật đầu đồng ý.\n <br/>\n <br/>\n Cô chưa bao giờ đi vào thế giới của Du Liệt, cũng giống như cô chưa lần nào bước chân lên bậc thang dẫn đến tầng ba vậy.\n <br/>\n <br/>\n 3.\n <br/>\n <br/>\n Sau này, vào một ngày nào đó, Hạ Diên Điệp lại nuốt lời.\n <br/>\n <br/>\n Nguyên nhân làm cô thất hứa là bị Du Liệt vác lên, đã vậy anh còn đanh mặt ra chiều nghiêm nghị.\n <br/>\n <br/>\n \"Chính cậu đã nói người ngoài không được lên trên cơ mà.\" Giọng cô gái đầy điềm tĩnh như thuở đầu hai người thỏa thuận với nhau.\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n Thiếu niên giận dữ mím chặt môi, cười khẩy.\n <br/>\n <br/>\n \"Tôi vứt lòng tự trọng vào thùng rác rồi.\"\n <br/>\n <br/>\n - ---------\n <br/>\n <br/>\n “Có chàng trai thích em trước khi em phá kén, biến thành chú bướm vỗ cánh chao lượn trên bầu trời xanh.”\n <br/>\n <br/>\n - --------\n <br/>\n <br/>\n Giới thiệu: Hôm nay, hồ ly nhỏ đã lộ tẩy chưa?\n <br/>\n <br/>\n Dàn ý: Đừng quấy rầy tôi học.\n</div>\n",
        "rating_value": 8.1
    },
    "ong-xa-ho-khong-cho-toi-dem-zai-ve": {
        "ten_truyen": "ong-xa-ho-khong-cho-toi-dem-zai-ve",
        "link_truyen": "https://truyenfull.io/ong-xa-ho-khong-cho-toi-dem-zai-ve/",
        "ten_truyen_full": "Ông Xã Hờ Không Cho Tôi Đem Zai Về?",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi ở Hong Kong là cô tiểu thư không được ai thương yêu, còn anh lại là thái tử Bắc Kinh lớn lên trong muôn vàn sự đón nhận.\n <br/>\n <br/>\n Sau khi kết hôn, anh vê chuỗi phật châu, đẩy hợp đồng sang cho tôi: \"Không chung giường, không tiếp xúc thân mật.\"\n <br/>\n <br/>\n Tôi sảng khoái ký, sau đó vào giới giải trí gây dựng sự nghiệp.\n <br/>\n <br/>\n Trên mạng đầy rẫy tin đồn của tôi với siêu sao, với ảnh đế anh cũng chả quan tâm.\n <br/>\n <br/>\n Đến khi tôi đưa người về nhà, tối đó anh lại đột ngột xuất hiện.\n <br/>\n <br/>\n \"Bà Chu, anh cũng có thể bán sắc phục vụ em, bảo anh ta đi đi.\"\n</div>\n",
        "rating_value": 5.6
    },
    "co-cau-chuyen-nao-vua-ngot-vua-nguoc-khong": {
        "ten_truyen": "co-cau-chuyen-nao-vua-ngot-vua-nguoc-khong",
        "link_truyen": "https://truyenfull.io/co-cau-chuyen-nao-vua-ngot-vua-nguoc-khong/",
        "ten_truyen_full": "Có Câu Chuyện Nào Vừa Ngọt Vừa Ngược Không?",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Truyện Zhihu] – Có câu chuyện nào vừa ngọt vừa ngược không?\n <br/>\n Tác giả: 噗通鲤鱼\n <br/>\n Chuyển ngữ: Huyn\n <br/>\n Beta: Lão Phật Gia, Bạch Tử Vi\n <br/>\n ➽─────────❥\n <br/>\n Tôi nhận được lời tỏ tình của ai đó dành cho bạn trai tôi trên trang confession. Vốn dĩ tôi còn mừng thầm vì nghĩ rằng hắn là hàng hot, nhưng ngày hôm sau, cô gái kia đã để lại tin nhắn: “Nhờ trang confession mà chúng tôi đến với nhau.”\n <br/>\n <br/>\n Tôi nhìn người bạn trai bên cạnh, trầm ngâm suy nghĩ.\n</div>\n",
        "rating_value": 6.8
    },
    "xuyen-sach-co-dai-dien-van-nu-phu": {
        "ten_truyen": "xuyen-sach-co-dai-dien-van-nu-phu",
        "link_truyen": "https://truyenfull.io/xuyen-sach-co-dai-dien-van-nu-phu/",
        "ten_truyen_full": "Xuyên Sách Cổ Đại Điền Văn Nữ Phụ",
        "tac_gia": "Đào Hoa Dẫn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác phẩm của Đào Hoa Dẫn là một câu chuyện ngôn tình thể loại xuyên không và hệ thống, với những yếu tố trọng sinh, sủng, nữ cường và điền văn. Trong câu chuyện, Lục Vân xuyên vào một cuốn sách cổ đại và bắt đầu cuộc sống làm ruộng điền. Tuy nhiên, tại thế giới hiện đại, cô là chủ blog mỹ thực và khát khao sáng lập một tiệm cơm của riêng mình. Tại đây, Lục Vân thu hút một lượng khách hàng đông đảo và kiếm được nhiều tiền bạc.\n <br/>\n <br/>\n Cuộc sống của Lục Vân trở nên đầy đủ và hạnh phúc hơn bao giờ hết, và cô không ngừng nâng cao nhan sắc của mình. Tuy nhiên, một lần tình cờ gặp gỡ Cầm Ngân - quyền thần trùm phản diện của thế giới trong cuốn sách cổ đại mà Lục Vân từng xuyên vào, cô đã làm anh ta bối rối với sự mạnh mẽ của mình. Trong khi đó, Cầm Ngân đang cố gắng thuyết phục Lục Vân gả cho anh ta, nhưng cô lại cảm thấy không muốn kết hôn với một anh chàng khó tính như anh ta.\n <br/>\n <br/>\n Tác phẩm của Đào Hoa Dẫn mang đến một câu chuyện ngọt ngào, sủng ái và đầy hấp dẫn với những yếu tố điền văn, nữ cường và mỹ thực. Hãy tiếp tục đọc để khám phá thêm những tình huống đầy thú vị trong câu chuyện.\n</div>\n",
        "rating_value": 7.7
    },
    "doi-nguoi-noi-yeu-toi": {
        "ten_truyen": "doi-nguoi-noi-yeu-toi",
        "link_truyen": "https://truyenfull.io/doi-nguoi-noi-yeu-toi/",
        "ten_truyen_full": "Đợi Người Nói Yêu Tôi",
        "tac_gia": "Bối Hiểu Hoàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n “Anh vẫn luôn chờ đợi, chờ đợi một khả năng rằng em sẽ yêu anh.”\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n 【Bản đứng đắn】\n <br/>\n <br/>\n Tai trái của anh không nghe được, nhưng anh là ngôi sao mới sáng giá nhất của làng nhạc Hoa ngữ.\n <br/>\n <br/>\n Ra mắt mười năm, các fan hâm mộ đều biết trong lòng anh cất giấu một cô gái mà anh rất thích, nhưng không ai biết cô gái ấy là ai.\n <br/>\n <br/>\n Mà anh, tên Trình Đẳng, Đẳng trong chờ đợi.\n <br/>\n <br/>\n 【Bản rải đường】\n <br/>\n <br/>\n Thuở bé.\n <br/>\n <br/>\n Nhậm Kha bóp bóp tai Trình Đẳng: Đau không?\n <br/>\n <br/>\n Trình Đẳng lắc đầu.\n <br/>\n <br/>\n Nhậm Kha: Nhột không?\n <br/>\n <br/>\n Trình Đẳng gật đầu.\n <br/>\n <br/>\n Nhậm Kha: Vậy cậu có thể nghe thấy tớ nói chuyện không?\n <br/>\n <br/>\n Trình Đẳng lẳng lặng nhìn cô không nói lời nào.\n <br/>\n <br/>\n Nhậm Kha: Suỵt suỵt, đừng khóc đừng khóc, tớ cho cậu ăn kẹo nè!\n <br/>\n <br/>\n Sau khi lớn lên.\n <br/>\n <br/>\n Nhậm Kha mang bao tay, sờ tai Trình Đẳng: Đau chỗ nào?\n <br/>\n <br/>\n Trình Đẳng: Tim.\n <br/>\n <br/>\n Nhậm Kha: … Hỏi tai của anh mà.\n <br/>\n <br/>\n Trình Đẳng: Đau.\n <br/>\n <br/>\n Nhậm Kha: Tim có vấn đề thì đến khoa tim, ra cửa rẽ trái lên lầu sáu, đi thong thả không tiễn ha. Người tiếp theo!\n <br/>\n <br/>\n Trình Đẳng nhìn đôi môi mê người của cô, bỗng nhiên nhích đến gần: Em nói gì? Xa quá, anh không nghe rõ.\n <br/>\n <br/>\n Nhậm Kha: …\n <br/>\n <br/>\n Hệ thầm mến chữa khỏi, người có tình đến cuối cùng ắt sẽ thành quyến thuộc của nhau!\n <br/>\n <br/>\n Tag: Đô thị tình duyên, tình yêu duy nhất, thanh mai trúc mã, dốc lòng nhân sinh.\n <br/>\n <br/>\n Nhân vật chính: Trình Đẳng, Nhậm Kha\n <br/>\n <br/>\n Một câu giới thiệu đơn giản: Trong giới âm nhạc, anh nhà iêm là cưng vợ nhất, không nói nhiều luôn!\n</div>\n",
        "rating_value": 8.6
    },
    "toan-gioi-giai-tri-dua-vao-nap-phi-de-co-ta-an-dua": {
        "ten_truyen": "toan-gioi-giai-tri-dua-vao-nap-phi-de-co-ta-an-dua",
        "link_truyen": "https://truyenfull.io/toan-gioi-giai-tri-dua-vao-nap-phi-de-co-ta-an-dua/",
        "ten_truyen_full": "Toàn Giới Giải Trí Dựa Vào Nạp Phí Để Cọ Ta Ăn Dưa",
        "tac_gia": "Vãn Đình Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên truyện: Toàn giới giải trí dựa vào nạp phí để cọ ta ăn dưa\n </b>\n <br/>\n <br/>\n Tác giả: Vãn Đình Phong\n <br/>\n <br/>\n Team Dịch: Nhất Vũ Thành Thu\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Xuyên thành nữ diễn viên bị trói buộc cùng hệ thống ăn dưa giới giải trí, Vân Noãn Noãn bị hệ thống bạo dưa hằng ngày:\n <br/>\n <br/>\n 【 Đối tượng yêu đương qua mạng của anh họ cô là người anh em tốt cải trang thành nữ.】\n <br/>\n <br/>\n Vân Noãn Noãn: 【 Cái gì cơ? 】\n <br/>\n <br/>\n Vì để có dưa ăn, từ trước đến nay anh họ vốn không thích Vân Noãn Noãn, nay phải nghiến răng nghiến lợi dẫn cô đi mua sắm, rốt cuộc cũng thành công nạp phí.\n <br/>\n <br/>\n Sau đó, phẫn nộ mà đi đường quyền với người anh em tốt.\n <br/>\n <br/>\n Ở phim trường, hệ thống liên tục bạo dưa: 【 Nữ diễn viên này đang mang thai, nghi ngờ bố của đứa bé là người đã có ba con! 】\n <br/>\n <br/>\n Trước hết phải phải cắn răng mà cọ đến khi có dưa về người bố này.\n <br/>\n <br/>\n 【 Hiện tại, trong tủ quần áo có một nam tiểu tam đang trốn, dưới đáy giường còn có một người nữa, lại chẳng đến mà bắt gian, giờ ai cũng chân đi lạnh toát. 】\n <br/>\n <br/>\n Sau đó, bà vợ đi thẳng đến mấy chỗ họ trốn, một tay lôi tiểu tam từ trong tủ quần áo ra, một tay túm tiểu tứ ra khỏi gầm giường.\n <br/>\n <br/>\n 【Vợ của đạo diễn phải gọi là giỏi nhất, bố của hai đứa con đều là của người khác. 】\n <br/>\n <br/>\n Đạo diễn nhìn cái bụng bằng phẳng của vợ, cảm giác trên đầu là một bãi cỏ xanh rì.\n <br/>\n <br/>\n 【 Wow, ông lão này tuy già mà lại có cái gươm quý không bao giờ cùn, đã ngủ với bạn gái của cháu trai. 】\n <br/>\n <br/>\n Đứa cháu trai nhìn người bạn gái đang ngủ bên cạnh, nghẹn ngào mà chảy nước mắt.\n <br/>\n <br/>\n Mỗi ngày Vân Noãn Noãn đều có dưa ăn không hết, cô không hiểu vì sao mà đột nhiên ngày càng nhiều người đến bên cạnh mình, lại còn cho cô tiền, cho tài nguyên. Họ còn mang ơn đội nghĩa, coi cô là bố mẹ của họ.\n <br/>\n <br/>\n Mỗi ngày, cô chỉ nằm thôi mà đã có đầy con đầy cháu đống rồi.\n <br/>\n <br/>\n Sau đó có một ngày, cô nghe được dưa của một người có thể hô mưa gọi gió ở tập đoàn Thẩm thị, người cầm quyền Thẩm Trường Đình.\n <br/>\n <br/>\n 【 Cái gì, thật ra anh ta là thiếu gia giả mạo, đây là chồng tương lai của ta? Bọn ta còn vì đối đầu với nam nữ chính mà chết rất thảm? 】\n <br/>\n <br/>\n 【 Còn có trong nguyên tác, ta gả cho hắn lâu như vậy, mà bản thân vẫn còn trong trắng, Cơ thể ta tuyệt đối không có vấn đề, chắc chắn là hắn có vấn đề, nói không chừng hắn cũng giống với Phàm tăm, bé quá khiến người ta không chịu nổi. 】\n <br/>\n <br/>\n Thẩm Trường Đình nghe được toàn bộ tiếng lòng của ai đó:???\n</div>\n",
        "rating_value": 8.8
    },
    "truoc-song-mua-tanh-gio-lang": {
        "ten_truyen": "truoc-song-mua-tanh-gio-lang",
        "link_truyen": "https://truyenfull.io/truoc-song-mua-tanh-gio-lang/",
        "ten_truyen_full": "Trước Sông Mưa Tạnh Gió Lắng",
        "tac_gia": "Cô nương đừng khóc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Cô nương đừng khóc\n <br/>\n <br/>\n Người dịch: Cece\n <br/>\n <br/>\n Thể loại: Ngôn tình hiện đại, gương vỡ lại lành, HE\n <br/>\n <br/>\n Độ dài: 118 + 13 ngoại truyện\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lận Vũ Lạc giãy giụa trong chuyện ăn no mặc ấm, không hề bận tâm về những thứ ngoài tầm với, bao gồm Cố Tuấn Xuyên.\n <br/>\n <br/>\n Cố Tuấn Xuyên cậy tài khinh người dạo chơi nhân gian, phàm là chuyện có thể dùng tiền giải quyết trước nay chưa từng bận lòng, bao gồm Lận Vũ Lạc.\n <br/>\n <br/>\n Trong mắt người ngoài, cuộc hôn nhân này sớm muộn gì cũng sẽ kết thúc.\n <br/>\n <br/>\n Gỡ mìn:\n <br/>\n <br/>\n Cả hai đều tài giỏi trong sự nghiệp, trước cưới sau ly hôn rồi lại yêu nhau.\n <br/>\n <br/>\n Nam, nữ trưởng thành, không sạch, nữ chính có quá trình trưởng thành và tình cảm khác.\n</div>\n",
        "rating_value": 8.6
    },
    "duoi-theo-gio": {
        "ten_truyen": "duoi-theo-gio",
        "link_truyen": "https://truyenfull.io/duoi-theo-gio/",
        "ten_truyen_full": "Đuổi Theo Gió",
        "tac_gia": "Thu Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên Hán Việt: Truy phong\n <br/>\n <br/>\n Tác giả: Thu Thủy\n <br/>\n <br/>\n Editor: Kỳ Giản Niệm\n <br/>\n <br/>\n Beta: Kỳ Giản Niệm\n <br/>\n <br/>\n Thể loại: Hiện đại, nam nữ chính còn nguyên tem, trâu già gặm cỏ non (chênh 9 tuổi), sủng ngọt, HE\n <br/>\n <br/>\n Nhân vật chính: Giang Hằng, Tùy An\n <br/>\n <br/>\n Độ dài: 28 chương\n <br/>\n <br/>\n Giới thiệu truyện:\n <br/>\n <br/>\n Tùy An thích Giang Hằng – một người bạn của chú út cô.\n <br/>\n <br/>\n Cô cẩn thận giấu giếm tình cảm của mình, lấy thân phận cháu gái của bạn để tiếp cận anh.\n <br/>\n <br/>\n Giang Hằng không ngốc, đưa đẩy đẩy đưa một hồi khiến sự mập mờ bộc phát, tình cảm nảy mầm trong tim từ bao giờ chẳng hay.\n <br/>\n <br/>\n Giang Hằng biết cảnh ngộ của cháu gái bạn mình thê thảm, bèn săn sóc cô hơn mấy phần.\n <br/>\n <br/>\n Anh chưa từng thấy mình đẹp trai, nhưng cô bé này lại nảy sinh tình cảm không nên có với anh.\n <br/>\n <br/>\n Là một người đàn ông trưởng thành, Giang Hằng yên lặng rời xa Tùy An, anh mong cô bé có thể tìm được một người chồng tốt để san sẻ quãng đời còn lại.\n <br/>\n <br/>\n Anh hiểu rõ bản thân ra sao, anh không phải một người chồng tốt.\n <br/>\n <br/>\n Sau đó, quanh đi quẩn lại, cô bé ấy lại trở thành vợ anh.\n <br/>\n <br/>\n – Cô bé mà tôi hằng yêu, tôi mong cô ấy mãi mãi vui vẻ, không bị thói đời trói buộc, luôn sống tự do tự tại.\n</div>\n",
        "rating_value": 8.3
    },
    "chong-cu-cua-toi-lai-duoc-roi": {
        "ten_truyen": "chong-cu-cua-toi-lai-duoc-roi",
        "link_truyen": "https://truyenfull.io/chong-cu-cua-toi-lai-duoc-roi/",
        "ten_truyen_full": "Chồng Cũ Của Tôi Lại \"Được\" Rồi",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n CHỒNG CŨ CỦA TÔI LẠI “ĐƯỢC” RỒI\n <br/>\n <br/>\n Tác giả: 哇哇如意\n <br/>\n <br/>\n Edit: Chang Chang | Beta: Nhược Ảnh.\n <br/>\n <br/>\n ******\n <br/>\n <br/>\n Khi vào phòng sinh, tôi mới biết bác sĩ là chồng cũ của mình.\n <br/>\n <br/>\n Tôi nhanh tay túm lấy cô y tá, bảo cô ấy mau đập ngất tôi đi, nhưng dường như đã quá muộn rồi.\n <br/>\n <br/>\n \"Chúng ta ly hôn còn chưa đầy một năm mà cô đã sinh con rồi ha! Xem ra chồng mới của cô được hơn tôi đấy.\"\n <br/>\n <br/>\n Anh ta cầm dao mổ, ánh mắt tức giận, lạnh lùng nhìn tôi.\n <br/>\n <br/>\n Tôi dứt khoát giả vờ ngất luôn, nhưng đứa con không hiểu chuyện này thì làm sao mà ngăn được!\n <br/>\n <br/>\n Bàn chân nhỏ của nó đá vào bụng tôi, đau đến mức tôi há miệng phun ra đủ lời vàng ngọc, tinh túy của dân tộc.\n <br/>\n <br/>\n \"Mả mẹ nó chứ!!! Tổ sư cả dòng Lữ Tống nhà anh! Mau lôi thằng con mày ra cho bà!!!!\"\n</div>\n",
        "rating_value": 7.2
    },
    "xuyen-thu-bai-sai-su-mon-sau-ta-nam-yen": {
        "ten_truyen": "xuyen-thu-bai-sai-su-mon-sau-ta-nam-yen",
        "link_truyen": "https://truyenfull.io/xuyen-thu-bai-sai-su-mon-sau-ta-nam-yen/",
        "ten_truyen_full": "Xuyên Thư Bái Sai Sư Môn Sau Ta Nằm Yên",
        "tac_gia": "Úc Lễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án: Phượng Thiên Thiên xuyên vào truyện pháo hôi với vai trò nữ phụ. Tuy nhiên, biết rõ ràng rằng bài sai sư môn là điều cần thiết để sống sót. Vậy nên, nàng quyết định nằm yên tại chỗ đến khi có một sư phụ đến đòi nhận đồ nhi.\n <br/>\n <br/>\n Sau tám ngày nằm vùng, một huyền y nam tử xuất hiện và trở thành sư phụ của Phượng Thiên Thiên. Tuy nhiên, nam tử này lại là một ma đạo người trong và khiến cho Phượng Thiên Thiên rơi vào cảnh khốn cùng.\n <br/>\n <br/>\n Với tinh thần quyết tâm, Phượng Thiên Thiên luyện tập tu chân và sử dụng sức mạnh của ma đạo để sống sót. Cùng với đó, tình cảm giữa nàng và sư phụ ngày càng phát triển.\n <br/>\n <br/>\n Tuy nhiên, chính đạo nhân sĩ không chấp nhận sự tồn tại của ma đạo và đe dọa đến tính mạng của Phượng Thiên Thiên. Liệu nàng có thể vượt qua được gian khó và bảo vệ được sư phụ của mình hay không?\n <br/>\n <br/>\n Đó là câu chuyện về một nữ phụ lạc vào truyện pháo hôi, nằm yên sau bài sai sư môn và trở thành một người tu chân, tạo ra một tình cảm đẹp giữa ma và tiên.\n</div>\n",
        "rating_value": 5.6
    },
    "chi-la-giet-thoi-gian": {
        "ten_truyen": "chi-la-giet-thoi-gian",
        "link_truyen": "https://truyenfull.io/chi-la-giet-thoi-gian/",
        "ten_truyen_full": "Chỉ Là Giết Thời Gian",
        "tac_gia": "Nguyệt Hạ Điệp Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Trời lạnh, Thái tử được bệ hạ cưng chiều tận trời rơi đài chưa?\n <br/>\n <br/>\n Vẫn chưa.\n <br/>\n <br/>\n Trời nóng, phủ Trung dũng Hầu bị vắt chanh bỏ vỏ [1] chưa?\n <br/>\n <br/>\n Chưa luôn.\n <br/>\n <br/>\n Một nữ chính làm cho nhân vật phản diện nổi điên, một nam chính làm bia đỡ đạn chỉ hận không thể tự sát ngay lập tức, sự gặp gỡ của bọn họ là tai họa của những người khác.\n <br/>\n <br/>\n Nhân vật phản diện: Không, chỉ có các ngươi vui vẻ thôi, các ngươi chưa bao giờ nghĩ tới cảm nhận của ta.\n <br/>\n <br/>\n [1]: Thái độ phụ bạc một cách tàn nhẫn, bòn rút hết sức lực của người khác đến khi thấy không còn dùng vào việc gì được nữa thì vứt bỏ ngay, không chút thương tiếc\n</div>\n",
        "rating_value": 7.6
    }
}