{
    "chu-hay-anh": {
        "ten_truyen": "chu-hay-anh",
        "link_truyen": "https://truyenfull.io/chu-hay-anh/",
        "ten_truyen_full": "Chú Hay Anh",
        "tac_gia": "Quynht105",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <chú anh=\"\" hay=\"\">\n   tại truyenfull.io\n  </chú>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n ngôn tình, hài hước, sắc, sủng\n <br/>\n <br/>\n Câu chuyện tinh yêu của cặp đôi trâu già gặm cỏ non khi anh đã là chàng trai đang độ tuổi đẹp nhất còn em thì chỉ vừa mới sinh ra đời và là con của anh trai bạn anh. Tuy còn nhỏ nhưng khi được anh bồng trên tay thì lại cười rất vui vẻ. Cũng từ đó mở ra đoạn nhân duyên của hai người.\n</div>\n",
        "rating_value": 7.1
    },
    "bon-nam-phan-hong": {
        "ten_truyen": "bon-nam-phan-hong",
        "link_truyen": "https://truyenfull.io/bon-nam-phan-hong/",
        "ten_truyen_full": "Bốn Năm Phấn Hồng",
        "tac_gia": "Dịch Phấn Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch giả:\n  </i>\n </b>\n <i>\n  Bích Lân\n </i>\n <br/>\n <b>\n  <i>\n   Ngày xuất bản:\n  </i>\n </b>\n <i>\n  03-2008\n </i>\n <br/>\n <br/>\n Bốn năm phấn hồng, mặt trái của một hồi ức đẹp.\n <br/>\n <br/>\n Bạn sẽ tìm thấy trong hàng chục cuộc tinh chớp nhoáng của cô nữ sinh xinh đẹp Tô Tiêu một sự thực lớn hơn sự sa xút về phẩm hạnh, đó là sự đáng thương của nỗi cô đơn tuyệt vọng của con người. Tình yêu với thiếu nữ không chỉ là sự tất yếu của dục vọng mà chính là sự khát khao tìm hồn đồng điệu, tìm sự chở che.\n <br/>\n <br/>\n Đẹp hơn nữa, cuốn tiểu thuyết viết về tuổi xuân thiếu nữ là độ hoa tình yêu sẽ nở mê đắm. Bởi còn gì mê đắm hơn là khi quyện hoà sự trong trắng và bồng bột, là những con tim lần đầu đập loạn nhịp luôn vội vàng muồn cắn trái tình yêu. Trần Thuỷ say đắm một chàng không quen biết trên mạng, Trịnh Thuấn Ngôn bác học lại yêu khờ dại một tay chơi “Võ lâm truyền kì” đến độ quyên ăn quên ngủ, còn Di Phấn Hàn đã yêu tuyệt vọng một người có vợ,…Đó là những thứ tình yêu dại dột mà khiến người ta mê mẩn vì sự trong trắng tuyệt mỹ của chúng ngay giữa cuộc đời đã bị đồng tiền làm cho nhem nhuốc.\n <br/>\n <br/>\n “Bốn năm phấn hồng” giống như cuốn nhật kí của một sinh viên đại học. Lối viết dung dị mà tinh tế, sắc sảo mà hài hước của Dịch Phấn Hàn thật dễ đi vào lòng người. Bạn đọc sẽ cảm thấy như đang được nghe lại câu chuyện vê chính cuộc đời mình một cách cực kì hấp dẫn, bất ngờ và thậm chí gây sốc. Dù bạn đã, đang hay chưa từng trải qua cuộc sống đại học như vậy, bạn sẽ không ít lần cảm thấy giật mình về chính mình.\n</div>\n",
        "rating_value": 6.8
    },
    "hy-kiep-luong-duyen-hoan-kho-tieu-y-phi": {
        "ten_truyen": "hy-kiep-luong-duyen-hoan-kho-tieu-y-phi",
        "link_truyen": "https://truyenfull.io/hy-kiep-luong-duyen-hoan-kho-tieu-y-phi/",
        "ten_truyen_full": "Hỷ Kiếp Lương Duyên.. Hoàn Khố Tiểu Y Phi",
        "tac_gia": "Thuythuy0",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, huyền huyễn, cổ đại..\n <br/>\n <br/>\n Một người có tính cách cao ngạo cũng do tài năng cùng quyền thế địa chỉ hắn cao ngút trời. Có tài năng nhìn người biết được mọi chuyện về người đó, chính vì vậy mà tạo cho hắn sự chán ghét với nữ nhi, số mệnh lại sắp đặt cho hắn yêu nàng từ cái nhìn đầu tiên, liền quyết tâm một đường sủng chi, đau chi.\n <br/>\n <br/>\n Còn nàng thì được ông trời mang linh hồn xuyên qua, là một kỳ tài trong giới y thuật không vì bên người đông đảo mỹ nam động tâm, chỉ nghĩ trở nên cường đại, có thể xứng đôi cái kia thần giống nhau nam nhân, chính là chờ xác định tự mình tâm ý khi, lại phát hiện tự mình đã thành hôn nhiều năm……\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Sinh khí khi:\n <br/>\n <br/>\n Nàng nháy ngôi sao mắt to, thở phì phì nói: “Bọn họ nói, ta cái gì cũng sẽ không, một chút cũng không xứng với ngươi?”\n <br/>\n <br/>\n Mỗ muộn tao đại băng sơn xoay người mà thượng, vẻ mặt nghiêm túc: “Ai nói không xứng? Chúng ta tối hôm qua không biết có bao nhiêu phù hợp, vô luận chính diện, mặt bên, mặt sau, liền không có đầy đất không xứng!”\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Ủy khuất khi:\n <br/>\n <br/>\n Nàng dùng sức đấm đánh trước mắt băng sơn đại mỹ nam. “Người khác đều nói là ta trèo cao ngươi, nhưng rõ ràng là ngươi trâu già gặm cỏ non!”\n</div>\n",
        "rating_value": 9.3
    },
    "tuong-thanh-khong-co-doc": {
        "ten_truyen": "tuong-thanh-khong-co-doc",
        "link_truyen": "https://truyenfull.io/tuong-thanh-khong-co-doc/",
        "ten_truyen_full": "Tường Thành Không Cô Độc",
        "tac_gia": "Tuyên Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, gương vỡ lại lành, quân nhân x bác sĩ, đô thị tình duyên, một chút thanh xuân vườn trường\n <br/>\n <b>\n  Edit+Beta:\n </b>\n LaStella\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Cố Hiểu Thần | Liễu Duệ\n <br/>\n <br/>\n Ở mỗi người đều tồn tại nhiều khía cạnh có nhiều có những  người biểu hiện ra bên ngoài nhưng có những người luôn ẩn sâu nổi buồn vào một góc tường đơn độc đối diện với nó. Tuy nhiên không phải lúc nào bức tưởng đơn độc đó chỉ có một người.\n</div>\n",
        "rating_value": 7.8
    },
    "vo-oi-em-that-de-thuong": {
        "ten_truyen": "vo-oi-em-that-de-thuong",
        "link_truyen": "https://truyenfull.io/vo-oi-em-that-de-thuong/",
        "ten_truyen_full": "Vợ Ơi, Em Thật Dễ Thương!",
        "tac_gia": "Habaoi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nội dung câu chuyện nói về câu chuyện tình yêu giữa một tiểu bạch thỏ cùng với sói sám phúc hắc từng bước từng bước dụ đưa về nhà làm vợ. Nhân duyên sắp đặt đưa cho cô được xin vào làm  thư kí cho anh. Còn anh đường đường là một tổng giám đốc một công ty nhất nhì thế giới.\n <br/>\n <br/>\n Nhưng tính tình của anh thì lại vô cùng  lạnh lùng, kiêu ngạo và vô cùng quyết đoán trong chốn thương trường, và đương nhiên cô cũng nghĩ vậy. Đúng là anh vô cùng lạnh lùng, vô cùng kiêu ngạo, lại tiếc chữ như vàng. Nhưng sự thật mất lòng, cô từ đồng nghiệp ngày ngày làm việc với anh, tiếp xúc với anh, lại bị anh lừa về làm vợ!\n <br/>\n <br/>\n Anh ở nhà khác hẳn tổng giám đốc lạnh lùng kia, làm cô tưởng mình cưới nhầm người. Anh biết nấu cơm, biết giặt giũ, biết làm mọi thứ, và quan trọng nhất là anh rất thương vợ! Anh rất thích chọc cô, mỗi lần cô phồng má lên giận dỗi, anh đều mỉm cười, hai mắt híp lại, như một con mèo lớn, rồi ngọt ngào nói: \" Vợ ơi, em thật dễ thương!\"\n</div>\n",
        "rating_value": 7.2
    },
    "sac-khi-tran-day": {
        "ten_truyen": "sac-khi-tran-day",
        "link_truyen": "https://truyenfull.io/sac-khi-tran-day/",
        "ten_truyen_full": "Sắc Khí Tràn Đầy",
        "tac_gia": "Đàn Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <sắc khí=\"\" tràn=\"\" đầy=\"\">\n   tại truyenfull.io\n  </sắc>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể Loại:\n </b>\n Xuyên nhanh. Ngôn tình. Cổ đại. Hiện đại. H Văn. Ngọt. Sủng. Nữ phụ. Showbiz. 1v1\n <br/>\n <b>\n  Nguồn Raw:\n </b>\n Wattpad: Trinhhshinn2703\n <br/>\n <b>\n  Edit:\n </b>\n Đoàn Ca (@suchaclover)\n <br/>\n <br/>\n Ở đời mọi người hay nói rằng làm nhiều việc tốt sẽ có được nhiều may mắn và hạnh phúc nhưng đâu ngờ rằng lại trái ngược hoàn toàn với Thẩm Quân. Hắn bị mất mạng cũng chỉ vì làm việc tốt.  Thẩm Quân sau khi chết đi bị xuyên qua xuyên lại nhiều thế giới. Mục đích chính là biến nàng thành nữ phụ độc ác + chiếm đóng nam phụ.\n <br/>\n <br/>\n Mục tiêu cuối cùng của nữ chủ: Bạch bạch bạch\n <br/>\n <br/>\n Bá đạo + Si tình + Mặt dày vô sỉ + Lòng dạ hẹp hòi + Thích ăn dấm chua + Cuồng dâm công tử = Nam chủ\n <br/>\n <br/>\n Các thế giới đều là 1v1 couple\n <br/>\n <br/>\n - -- ----\n <br/>\n <br/>\n Nam thần học bá(Nữ lưu manh x Nam học bá)\n <br/>\n <br/>\n Hồ ly tinh tổng tài (Minh tinh nổi tiếng x Tổng tài độc miệng)\n <br/>\n <br/>\n Em vợ anh rể (Em vợ bác sĩ x Tỷ phú vô năng)\n <br/>\n <br/>\n Nữ quyền (Nữ sinh x Học giả)\n <br/>\n <br/>\n Quân nhân trọng sinh (Nữ tiến sĩ x Mặt lạnh quân nhân)\n <br/>\n <br/>\n Qủa phụ kết đôi cô nam(Tiểu chất nữ x Cố chấp cuồng khắc thê)\n</div>\n",
        "rating_value": 8.0
    },
    "phong-tung": {
        "ten_truyen": "phong-tung",
        "link_truyen": "https://truyenfull.io/phong-tung/",
        "ten_truyen_full": "Phóng Túng",
        "tac_gia": "Nhất Hạ Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Phóng Túng\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể Loại:\n </b>\n Hiện Đại, Thanh Xuân Vườn Trường, Đô Thị Tình Duyên, Sạch, Sủng, SẮC, HE.\n <br/>\n <br/>\n Vu Duyệt vừa vào cửa, chưa kịp thích ứng với bóng tối trong phòng, Ngụy Trì Vũ đã gấp gáp đè cô lên cánh cửa, sau đó là đôi môi ấm nóng áp sát xuống. Mặt Vu Duyệt nóng lên trong chốc lát, cũng đưa tay lên ôm cổ anh đáp lại. Hai người đã không gặp nhau trong suốt 1 tháng qua, những nụ hôn phớt ban chiều làm sao đủ giải toả nỗi nhớ nhung. Ngụy Trì Vũ mạnh mẽ mút lấy cánh môi mềm của cô, một tay đỡ lấy gáy Vu Duyệt nghiêng đầu áp tới khiến nụ hôn càng thêm sâu.\n <br/>\n <br/>\n Tay kia vuốt dọc theo bờ vai trườn xuống theo sống lưng rồi áp vào bờ mông căng tròn của cô xốc mạnh lên, thô lỗ ép về phía mình. Vu Duyệt hơi bất ngờ, hé răng định kêu, ngay lập tức đầu lưỡi anh luồn vào chạy dọc theo hàm răng ngọc của cô rồi cuốn lấy lưỡi cô mút mạnh. Vu Duyệt nâng một chân quấn lấy thắt lưng anh, cùng đầu lưỡi anh dây dưa không dứt. Khắp khoang miệng cô đều là hơi thở của Ngụy Trì Vũ, anh mạnh mẽ hôn cô mút mát từng chút một vị ngọt ngào trên đầu lưỡi. Dây váy không biết từ lúc nào đã từ trên đầu vai tụt xuống cánh tay để lộ ra một mảng ngực trắng như tuyết ép vào lồng ngực ấm nóng của anh. Anh một tay vẫn ôm lấy bờ mông cô không ngừng ép sát về hạ bộ của mình, một tay xốc eo cô lên, cách một lớp vải mỏng mà vuốt ve bầu ngực căng đầy, nóng hổi của Vu Duyệt.\n</div>\n",
        "rating_value": 6.8
    },
    "mat-tinh-nguyen-ca-doi-chi-yeu-em": {
        "ten_truyen": "mat-tinh-nguyen-ca-doi-chi-yeu-em",
        "link_truyen": "https://truyenfull.io/mat-tinh-nguyen-ca-doi-chi-yeu-em/",
        "ten_truyen_full": "Mật Tình: Nguyện Cả Đời Chỉ Yêu Em",
        "tac_gia": "Mộng Điệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Mật Tình: Nguyện Cả Đời Chỉ Yêu Em\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n hiện đại, sư đồ luyến, siêu sắc, nam chính ít nói và cực kỳ cố chấp, HE.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tần Thụy, Tần Linh\n <br/>\n <br/>\n Lúc vừa mới lọt mẹ thì hắn đã định sẵn không được cha mẹ yêu thương càng không được chào đón sinh ra đời.Không được cha mẹ yêu thương nên hắn cũng không có nhiều tình cảm đối với họ, hắn nghĩ rằng có lẽ cả đời mình sẽ trôi qua lặng lẽ như vậy. Nhưng một lần vô tình nhìn thấy tấm hình của cô trong thư phòng, bỗng nhiên tim hắn đập lỡ một nhịp. Sau này, hắn biết được thì ra cô chính là nguyên nhân mà cha mẹ hắn xa cách nhau, thì ra cha hắn không hề yêu mẹ hắn, trái tim ông vốn dĩ chỉ dành cho cô. Thế là hắn quyết định chuyển đến trường học mà cô đang dạy, hắn muốn tìm hiểu rõ hơn người con gái ấy, người đã khiến cho cha hắn và cả hắn động tâm.\n <br/>\n <br/>\n (Đây là truyện tự sáng tác, chủ yếu là cảnh H, nội dung chỉ là mây bay, thỉnh cân nhắc trước khi đọc)\n</div>\n",
        "rating_value": 7.1
    },
    "nghiet-ai-khong-the-buong-tay": {
        "ten_truyen": "nghiet-ai-khong-the-buong-tay",
        "link_truyen": "https://truyenfull.io/nghiet-ai-khong-the-buong-tay/",
        "ten_truyen_full": "Nghiệt Ái - Không Thể Buông Tay",
        "tac_gia": "HatdeStrom",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Có những chuyện tình được kết thúc hạnh phúc viên mãn nhưng cũng có những mối tình ngay từ khi bắt đầu đã định sẵn đường ai nấy đi.\n <br/>\n <br/>\n Trong cuộc tình này thì khởi điểm nơi hai người gặp nhau lại trong chính giấc mộng của nhau nhưng đó là ác mộng.\n <br/>\n <br/>\n Mỗi khi nhắm mắt, Vũ Tâm luôn lạc mình trong ác mộng.\n <br/>\n <br/>\n Mơ mơ ảo ảo lại giống như thực, vũng vẫy trong đám bùn ký ức mãi không thoát được. Cho đến một ngày...\n <br/>\n <br/>\n Mỗi khi nhắm mắt, Đình Huấn luôn lạc mình trong ác mộng.\n <br/>\n <br/>\n Bàn tay nắm chặt, cố giữ một bóng hình đừng tan biến nhưng mộng ảo như gai nhọn, buông tay xa rời mãi. Cho đến một ngày...\n <br/>\n <br/>\n Vô tình gặp lại.\n <br/>\n <br/>\n Một mùi hương như có như không lần nữa xâm chiếm trái tim, nắm chặt linh hồn. Chính là mùi hương đó, luôn quẩn quanh không dứt trong mỗi giấc mộng dài.\n <br/>\n <br/>\n Vũ Tâm: \"Tại sao lại là anh? Tại sao người đó lại là anh?\"\n <br/>\n <br/>\n Đình Huấn: \"Buông tay ư? Không đâu... để giữ được em, dù phải bán linh hồn cho ác quỷ, tôi cũng nguyện ý.\"\n</div>\n",
        "rating_value": 7.7
    },
    "yeu-nu-du-tang": {
        "ten_truyen": "yeu-nu-du-tang",
        "link_truyen": "https://truyenfull.io/yeu-nu-du-tang/",
        "ten_truyen_full": "Yêu Nữ Dụ Tăng",
        "tac_gia": "Trà Phao Phao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <yêu dụ=\"\" nữ=\"\" tăng=\"\">\n   tại truyenfull.io\n  </yêu>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Edit\n </b>\n : Meowluoi\n <br/>\n <b>\n  Số chương:\n </b>\n 15 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngọt thịt, 1vs1, ngôn tình, cổ đại, HE, cao H\n <br/>\n <br/>\n Một câu chuyện tình hài hước khi người giăng bẫy lại tự đào hố cho mình nhảy vào. Lần đầu tiên một yêu nữ giang hồ giao đấu với đệ tử thiếu lâm đã trúng phải một chưởng của hắn, tạo nên ấn tượng khó phai trong lòng yêu nữ nên yêu nữ quyết tâm  thuần hóa hắn thành tình nô của mình\n <br/>\n <br/>\n Nhưng nàng không thể ngờ rằng trong quá trình thuần hóa, trái lại nàng bị hắn lăn qua lăn lại chết đi sống lại...\n <br/>\n .\n</div>\n",
        "rating_value": 7.5
    },
    "hanh-phuc-ma-thuat": {
        "ten_truyen": "hanh-phuc-ma-thuat",
        "link_truyen": "https://truyenfull.io/hanh-phuc-ma-thuat/",
        "ten_truyen_full": "Hạnh Phúc Ma Thuật",
        "tac_gia": "Kiều Vi An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Câu chuyện kể về việc một cô công chúa có phép thuật chẳng may gặp tai nạn khiến cho trí nhớ của cô hoàn toàn mất sạch nhưng tính cách cô vẫn không thay đổi  vẫn giữ được vẻ trong sáng và đáng yêu ban đầu.\n <br/>\n <br/>\n Kể thù không ngừng quấn riết bám lấy công chúa tìm cách hãm hại cô. Hoàng tử chỉ có thể lặng lẽ ở bên cô âm thầm bảo vệ. Sức mạnh phép thuật cao cường, quả cầu pha lê xem bói thần bí, cánh đồng hoa oải hương thơ mộng, ma thuật hắc ám không được thừa nhận, đế quốc ma với biết bao câu chuyện kì diệu.\n <br/>\n <br/>\n Sau khi tất cả sự thật đã được phơi bầy, công chúa phải đối mặt với một sự lựa chọn cho hạnh phúc của riêng mình. Làm thế nào để có được một sự lựa chọn không hối tiếc. Bạn có tin rằng trên thế gian này có phép thuật hạnh phúc hay không?\n</div>\n",
        "rating_value": 4.5
    },
    "duc-phat-va-nang-hoa-sen-xanh": {
        "ten_truyen": "duc-phat-va-nang-hoa-sen-xanh",
        "link_truyen": "https://truyenfull.io/duc-phat-va-nang-hoa-sen-xanh/",
        "ten_truyen_full": "Đức Phật Và Nàng: Hoa Sen Xanh",
        "tac_gia": "Chương Xuân Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch giả:\n  </i>\n </b>\n <i>\n  Lương Hiền\n </i>\n <br/>\n <b>\n  <i>\n   Ngày xuất bản:\n  </i>\n </b>\n <i>\n  23 - 5 - 2013\n  <br/>\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Tiểu thuyết này không dành tặng những ai muốn nhanh chóng tìm kiếm một chuyện tình bay bổng, lãng mạn. Chúng ta buộc phải nhẩn nha thưởng thức chầm chậm những dòng tri thức văn hóa, lịch sử, tôn giáo rất dày, rất sâu chảy cuồn cuộn trong cuốn sách, buộc phải có một cái nhìn thật sự nghiêm túc về tình thân, tình yêu, tình người trong sự hỗn mang của thời cuộc, để từ đó thêm thấu hiểu, thêm yêu thương và trân trọng những gì ta có.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Tiểu hồ ly với bộ lông màu xanh lam tuyệt đẹp mắc bẫy người thợ săn, được một tiểu hòa thượng Tây Tạng cứu giúp trên đường đến Trung Nguyên. Từ đây số phận của hồ ly xinh đẹp gắn liền với cuộc đời của vị đại sư tuổi trẻ tài cao, lừng danh trong lịch sử Phật giáo Tạng truyền – Bát Tư Ba, người đã khiến cho Lạt ma giáo trở thành quốc giáo của các triều đại nhà Nguyên – Mông Cổ và bản thân Bát Tư Ba cũng là vị quốc sư được sùng bái rất mực vào triều đại Hốt Tất Liệt.\n <br/>\n <br/>\n Nàng hồ ly Tiểu Lam sau 300 năm tu luyện đã nghe hiểu được tiếng người, nàng trở thành bạn tâm giao của hai anh em Bát Tư Ba và Kháp Na thuở thiếu thời. Tiểu Lam đã chứng kiến số phận “phi thường” của hai anh em Bát Tư Ba trong chuỗi những biến động lớn lao của thời cuộc, của lịch sử, của gia tộc và tôn giáo.\n <br/>\n <br/>\n Một ngày nọ, nàng hồ ly hóa thành một cô gái xinh đẹp lạ thường với mái tóc và đôi mắt màu xanh lam kỳ ảo.\n <br/>\n <br/>\n Kháp Na chôn chặt tình yêu trong lòng, cúi đầu trước vận mệnh trở thành vật hy sinh của hai cuộc hôn nhân sắp đặt, vì lợi ích của gia tộc.\n <br/>\n <br/>\n Bát Tư Ba thông minh trác tuyệt, gánh vác trên vai trọng trách nặng nề của người đứng đầu giáo phái Sakya trong cuộc xung đột tôn giáo khốc liệt trên vùng đất tuyết Tây Tạng bao la.\n <br/>\n <br/>\n Tiểu Lam trải đời và thấu hiểu, luôn lặng lẽ đi bên cạnh Bát Tư Ba và Kháp Na, ra sức giúp họ, hy sinh vì họ. Tình yêu sâu đậm dành cho vị đại sư tài ba như ngọn lửa ấm cứ len lỏi và âm thầm lớn dần trong tim nàng.\n <br/>\n <br/>\n Thế rồi, Kháp Na kiên quyết chối bỏ trách nhiệm nối dõi tông đường sau hai cuộc hôn nhân thất bại thảm hại. Trách nhiệm đó, giờ đây sẽ thuộc về Bát Tư Ba.\n <br/>\n <br/>\n Cuốn sách Đức Phật Và Nàng - Hoa Sen Xanh ngồn ngộn những tri thức quý báu và hiếm có về lịch sử triều đại nhà Nguyên, Mông Cổ, về lịch sử phật giáo Tây Tạng và những biến động to lớn của thời cuộc.\n <br/>\n <br/>\n Tiểu thuyết này không dành tặng những ai muốn nhanh chóng tìm kiếm một chuyện tình bay bổng, lãng mạn. Chúng ta buộc phải nhẩn nha thưởng thức chầm chậm những dòng tri thức văn hóa, lịch sử, tôn giáo rất dày, rất sâu chảy cuồn cuộn trong cuốn sách, buộc phải có một cái nhìn thật sự nghiêm túc về tình thân, tình yêu, tình người trong sự hỗn mang của thời cuộc, để từ đó thêm thấu hiểu, thêm yêu thương và trân trọng những gì ta có.\n</div>\n",
        "rating_value": 9.0
    },
    "gian-phu-thang-phu": {
        "ten_truyen": "gian-phu-thang-phu",
        "link_truyen": "https://truyenfull.io/gian-phu-thang-phu/",
        "ten_truyen_full": "Gian Phu Thắng Phụ",
        "tac_gia": "Cầu Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nữ chính:\n  </i>\n </b>\n <i>\n  Lâu Thu Nguyệt\n </i>\n <br/>\n <b>\n  <i>\n   Nam Chính:\n  </i>\n </b>\n <i>\n  Thu Minh Phong\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Halan\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Thảo My\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Sự phụ đã mất rồi mà vẫn không buông tha cho nàng,\n <br/>\n <br/>\n Người lưu lại di nguyện muốn nàng cứu chủ nhân của kẻ mang khối ngọc trúc phiến nếu không sư phụ sẽ chết không nhắm mắt!\n <br/>\n <br/>\n Nàng thật sự nên nghĩ kĩ trước khi tiếp nhận việc khó khăn này,\n <br/>\n <br/>\n Nhìn xem từ khi nàng cứu hắn, nàng chẳng có lây một ngày lành?\n <br/>\n <br/>\n Không chỉ bị kẻ thù của hắn truy sát mà ngày cả người thân của hắn cũng làm cho nàng sống không được tốt,\n <br/>\n <br/>\n Không được, cùng ở một chỗ với hắn đừng nói cuộc sống bình yên, nàng sợ cái mạng nhỏ của nàng cũng không giữ được.\n <br/>\n <br/>\n Vì thế thừa dịp hắn ở Tuyệt Phong quyết đấu, nàng đóng gói đồ đạc chạy trốn.\n <br/>\n <br/>\n Nhưng ông trời đang đùa giỡn nàng hay sao?\n <br/>\n <br/>\n Nàng có lòng tốt giúp người bị rắn cắn, không nghĩ tới đó lại là bạn thân của hắn,\n <br/>\n <br/>\n Hơn nữa người này còn cùng hắn cấu kết với nhau đào hố cho nàng nhảy xuống,\n <br/>\n <br/>\n Bắt nàng giả trang thành thánh nữ Bái Nguyệt Giáo đã bị mất tích đển Bái Nguyệt Giáo cứu một vị trưởng bối của bọn họ,\n <br/>\n <br/>\n Đáng giận, trong khi nàng còn không biết Bái Nguyệt Giáo thủ đoạn có khủng bố hay không?\n <br/>\n <br/>\n Trong miệng hắn luôn miệng nói nàng là nữ nhân của hắn, cả đời đều là của hắn,\n <br/>\n <br/>\n Thế mà hắn lại ngay lập tức phản bội nữ nhân của mình!\n</div>\n",
        "rating_value": 8.3
    },
    "ai-the": {
        "ten_truyen": "ai-the",
        "link_truyen": "https://truyenfull.io/ai-the/",
        "ten_truyen_full": "Ái Thê",
        "tac_gia": "Tố Y Độ Giang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Cổ đại, nam trùng sinh, sủng, HE\n <br/>\n <b>\n  Độ dài\n </b>\n : 59 Chương - 4 Ngoại Truyện\n <br/>\n <b>\n  Editor:\n </b>\n Nguyệt Vi Yên, Lạc Lạc, Too\n <br/>\n <b>\n  Beta\n </b>\n : Vũ Ngư Nhi\n <br/>\n <b>\n  Poster\n </b>\n : Jas\n <br/>\n <br/>\n Tiết độ sứ Định Bắc Thẩm nổi danh khắp kinh thành là người đàn ông yêu thương vợ hết mình, nhưng chẳng may sau đó thì phu nhân mắc bệnh nặng đã hương tiêu ngọc vẫn nơi chín suối. Vì qua thương nhớ nàng khiến hắn lâm trọng bẹnh qua đời ở kiếp trước.\n <br/>\n <br/>\n Tuy nổi tiếng là thương yêu vợ mình nhất nhưng lại vô tình nhất thủ đoạn tàn nhẫn nên khi hắn nhắm mắt buông xui vẫn có làm cho không ít xin cho anh\n <br/>\n <br/>\n Nên dân chúng lại có những người mừng thầm trong lòng, không không biết phải làm thế nào mới diệt trừ được tên ma vương sống đó.\n <br/>\n <br/>\n Thẩm Tranh cười lạnh, hừ hừ, không nghĩ tới chứ gì, lão tử sống lại rồi đây!\n <br/>\n <br/>\n Ở kiếp này, rốt cuộc hắn cũng đã được như nguyện, bèn dè dặt đề nghị: \"Nương tử à, xưa nay có câu \"phụ tử cùng ra trận\", ta phải chinh chiến khắp trời nam đất bắc, nàng sinh cho ta mấy thằng cu đi được không?\"\n <br/>\n <br/>\n =====\n <br/>\n <br/>\n Đây là truyện về nhân vật nam chính gặp lại người yêu, đối xử với người trong lòng như vật quý, nâng trên tay sợ vỡ, ngậm trong miệng sợ tan.\n</div>\n",
        "rating_value": 8.5
    },
    "duyen-nhu-mong-thien-nhai-cong-minh-nguyet": {
        "ten_truyen": "duyen-nhu-mong-thien-nhai-cong-minh-nguyet",
        "link_truyen": "https://truyenfull.io/duyen-nhu-mong-thien-nhai-cong-minh-nguyet/",
        "ten_truyen_full": "Duyên Như Mộng: Thiên Nhai Cộng Minh Nguyệt",
        "tac_gia": "Trina",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình cổ đại, cung đấu, xuyên không...\n <br/>\n <br/>\n Có khi nào bạn nghe câu chuyện cổ tích hay chưa?\n <br/>\n <br/>\n Nếu chưa thì giờ tôi kể bạn nghe một câu chuyện tình yêu nhẹ nhàng,\n <br/>\n <br/>\n Chuyện bắt đầu từ vị Hoàng đế anh tuấn tài giỏi\n <br/>\n <br/>\n Thủy chung đậm sâu với một người thiếu nữ\n <br/>\n <br/>\n Tương lai, nơi xa xôi ấy là của nàng...\n <br/>\n <br/>\n Lạc đến một thời đại không phải là thời đại của mình, bạn sẽ phải sống như thế nào, nhất là khi thời đại bạn đến lại là một thời đại rối ren với những cuộc chiến tranh giành quyền lực nơi triều đình, những cuộc chiến tranh sủng chốn hậu cung, cùng với đó là những cuộc chiến chống ngoại bang? Cát Lôi Vi, một cô nữ sinh trung học đã rơi vào tình cảnh này. Bị tai nạn và sau đó là bị lỗ hổng thời gian cuốn vào, đưa cô về triều đại nhà Tân Thục (ta bịa đấy), ước mơ, khát vọng của cô gái trẻ nhanh chóng tan thành mây khói.\n <br/>\n <br/>\n Bị đưa đến thời đại mình hoàn toàn không mong muốn, nàng phải vận dụng chút kiến thức ít ỏi của mình để có thể sinh tồn, chờ đến ngày về. Nhưng mọi việc diễn ra đều khiến nàng không thể nào ngờ được. Bởi nàng đã có mối tình khắc cốt ghi tâm tại nơi đây. Thêm vào đó, vì nàng, không biết bao nhiêu rắc rối đã xảy ra. Vì sự hiện diện của nàng, Hoàng thất rơi vào cảnh rối ren chưa từng có. Vì sự hiện diện của nàng, một triều đại hưng thịnh có nguy cơ lâm vào cảnh lầm than của chiến tranh. Vì sự hiện diện của nàng, chốn hậu cung không ngày nào được yên ổn.\n <br/>\n <br/>\n Rốt cuộc, nàng bị đưa đến thời đại này là phúc hay họa? Nàng sẽ chiến đấu đến cùng hay buông tay? Liệu nàng có thể xoay chuyển mọi việc? Và liệu có phải vì nàng, lịch sử sẽ bị thay đổi?\n</div>\n",
        "rating_value": 7.0
    },
    "vo-yeu-o-tren-boss-dung-yeu-toi": {
        "ten_truyen": "vo-yeu-o-tren-boss-dung-yeu-toi",
        "link_truyen": "https://truyenfull.io/vo-yeu-o-tren-boss-dung-yeu-toi/",
        "ten_truyen_full": "Vợ Yêu Ở Trên: BOSS, Đừng Yêu Tôi",
        "tac_gia": "Chu Tiểu Mễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tổng tài hào môn, hiện đại, sủng, HE\n <br/>\n <b>\n  Độ dài\n </b>\n : 178 chương\n <br/>\n <b>\n  Editor\n </b>\n : Củ Lạc\n <br/>\n <b>\n  Nam chính:\n </b>\n Mặc Lệ Tước\n <br/>\n <b>\n  Nữ chính\n </b>\n : Cố Nam Nam\n <br/>\n <br/>\n Nhân duyên trời định cuộc tình xảy ra trong một dịp vô tình, cũng chỉ vì không chú ý mà  phát sinh tình một đêm với đại BOSS, cô vô cùng lo lắng sợ hãi, cô phải làm sao đây? Chạy trốn thôi!\n <br/>\n <br/>\n \"BOSS đại nhân, phu nhân lại bỏ trốn\"\n <br/>\n <br/>\n BOSS: \"Đưa cho cô ấy một chiếc xe hơi\"\n <br/>\n <br/>\n \"BOSS đại nhân, phu nhân chạy trốn tới bờ biển\"\n <br/>\n <br/>\n BOSS: \"Đưa cho cô ấy một chiếc du thuyền\"\n <br/>\n <br/>\n \"BOSS đại nhân, phu nhân đã nói, cần một chiếc máy bay\"\n <br/>\n <br/>\n BOSS cắn răng: \"Đưa cho cô ấy một chiếc máy bay, khoan đã, đích thân tôi tự đi\"\n <br/>\n <br/>\n \"BOSS...... đây là?\"\n <br/>\n <br/>\n \"Đích thân tôi cho cô lái máy bay......\"\n</div>\n",
        "rating_value": 8.1
    },
    "khong-dam": {
        "ten_truyen": "khong-dam",
        "link_truyen": "https://truyenfull.io/khong-dam/",
        "ten_truyen_full": "Không Dám",
        "tac_gia": "Tuyết Lạc Thính Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Độ dài:\n </b>\n 59 chương\n <br/>\n <b>\n  Thể loại\n </b>\n : Đô thị, ngôn tình hiện đại, cán bộ cao cấp, ấm áp, nhẹ nhàng\n <br/>\n <br/>\n Một cô thủ thư nhút nhát không dám đối mặt với tình yêu của mình,\n <br/>\n <br/>\n Cô càng không dám đối mặt với anh chàng lính đặc công\n <br/>\n <br/>\n Cô thương thầm anh kể từ mười năm trước nhưng cô không dám hỏi anh chuyện tình yêu.\n <br/>\n <br/>\n Mười năm sau, cô không dám thản nhiên đón nhận tình yêu của anh.\n <br/>\n <br/>\n Thân thiết đến mức nào người ta mới có thể dũng cảm nói yêu?\n <br/>\n <br/>\n Chung đụng thế nào thì một cô gái biết chờ mong một người đàn ông?\n</div>\n",
        "rating_value": 7.8
    },
    "ngang-tang-chiem-doat-em-dung-hong-thoat": {
        "ten_truyen": "ngang-tang-chiem-doat-em-dung-hong-thoat",
        "link_truyen": "https://truyenfull.io/ngang-tang-chiem-doat-em-dung-hong-thoat/",
        "ten_truyen_full": "Ngang Tàng Chiếm Đoạt: Em Đừng Hòng Thoát!",
        "tac_gia": "Tình Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Ngang Tàng Chiếm Đoạt: Em Đừng Hòng Thoát!\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngọt, sủng, sắc, hắc bang, HE. Người nào không coi được H thì làm ơn cút ra chỗ khác, ăn nói hàm hồ với tui là không yên đâu đấy =))\n <br/>\n <br/>\n Có thể nói bộ này được thai nghén từ bộ truyện Đêm ngày sủng nịnh (H+) của mình.\n <br/>\n <br/>\n Nội dung xoay quanh cuộc tình định mệnh giữa một người là trùm hắc đạo và một nữ cường nhân mạnh mẽ quyết đoán.\n <br/>\n <br/>\n Tần Khiêm là nam chính cũng chính là ông trùm hắc đạo một tay che trời, lãnh khốc vô tình.\n <br/>\n <br/>\n Nữ chính là Vân Khê là nữ cường nhân có cá tính mạnh mẽ và độc lập.\n <br/>\n <br/>\n Nam chính siêu thích nữ chính, nữ chính siêu ghét nam chính.\n <br/>\n <br/>\n Ban đầu sẽ không có H đâu. Nhưng khi có H mình sẽ viết lời đối thoại nặng một chút. Những bộ khác khi viết H không dám nặng quá vì sợ phá hỏng cốt truyện, nhân vật do mình tạo ra, nhưng bộ này nam nữ chính đều phù hợp để viết nặng hơn...\n</div>\n",
        "rating_value": 7.3
    },
    "co-vo-luat-su-cua-tong-tai-mafia-trai-tim-cua-soi": {
        "ten_truyen": "co-vo-luat-su-cua-tong-tai-mafia-trai-tim-cua-soi",
        "link_truyen": "https://truyenfull.io/co-vo-luat-su-cua-tong-tai-mafia-trai-tim-cua-soi/",
        "ten_truyen_full": "Cô Vợ Luật Sư Của Tổng Tài Mafia (Trái Tim Của Sói)",
        "tac_gia": "Đỗ Thanh Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Cô Vợ Luật Sư Của Tổng Tài Mafia (Trái Tim Của Sói)\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Một cuộc đối đầu cân não giữa nữ luật sư cùng với một ông trùm giới hắc bạch, hàng loạt tình tiết được tạo nên để hai người đối mặt. Mọi chuyện bắt đầu khi gia đình cha mẹ nuôi của Hà Khả Vi mất tích bắt buộc cô phải trở về nước nhưng với một thân phận hoàn toàn khác. Nhân duyên lại tạo nên cơ hội cho Khả Vi gặp được Từ Trấn Khiêm dưới thân phân giấu kín này.\n <br/>\n <br/>\n Anh đường đường là một ông trùm xã hội đen tàn ác, và cũng là một tổng tài băng lãnh. Thế giới hắc bạch giống như thái cực, luân chuyển không ngừng dưới tay anh.\n <br/>\n <br/>\n Cô là một luật sư vừa tốt nghiệp ở Mỹ. Yêu thích tự do, nhân quyền, pháp lý và bình đẳng. Cho đến khi gia đình ba mẹ nuôi và con trai họ, cũng chính là người có đính ước với cô, bị mất tích, cô buộc phải rời bỏ thành phố Boston, trở về Đài Loan với một thân phận khác để tìm kiếm họ.\n <br/>\n <br/>\n Và cô đã gặp phải Từ Trấn Khiêm, vô tình giúp anh một việc nhưng lại khiến cô không thể chạy thoát khỏi bàn tay anh.\n <br/>\n <br/>\n Từ Trấn Khiêm sẽ không buông tay. Anh nhất định phải có được cô, nhưng anh lại không quen nắm giữ. Nơi nào anh đi qua, chỉ còn lại tro tàn. Riêng cô, anh sẽ tự tay thiêu đốt, bất chấp tất cả, cùng cô xuống địa ngục.\n <br/>\n <br/>\n Khả Vi đã mất hết những thứ chưa từng thật sự thuộc về mình, nhưng luôn luôn sợ cái cảm giác có được một thứ nào đó, bởi lẽ cô rất sợ chia ly, nó thật sự quá tàn nhẫn đối với cô.\n</div>\n",
        "rating_value": 8.8
    },
    "hac-hoa-xin-can-than": {
        "ten_truyen": "hac-hoa-xin-can-than",
        "link_truyen": "https://truyenfull.io/hac-hoa-xin-can-than/",
        "ten_truyen_full": "Hắc Hóa Xin Cẩn Thận",
        "tac_gia": "Miêu Bính Thuyền Trường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Nguyên sang, Ngôn tình, Cổ đại, Hiện đại, HE, Tình cảm, Khoa học viễn tưởng, Huyền huyễn, Hệ thống, Xuyên nhanh\n <br/>\n <br/>\n Nữ chính gặp tai nan không may chết đi nhưng lại vô tình được hệ thống chọn lựa để thực hiện nhiệm vụ.\n <br/>\n <br/>\n Mà hệ thống này lại có tên là【 Hệ thống thu thập giá trị hắc hóa】\n <br/>\n <br/>\n Thẩm Ngư lựa chọn hệ thống trói định 【 Hệ thống thu thập giá trị hắc hóa 】, cô đi qua từng thế giới, một lần lại một lần thận hư, có được kết quả: Nam chủ cần che chở, hãy cẩn thận hắc hóa.\n <br/>\n <br/>\n ? Đây là một câu chuyện xưa của công lược giả max cấp【 Thẩm Ngư 】 được \" yêu thương \" trong các thế giới.\n <br/>\n <br/>\n ? Nữ chủ sẽ đổi hệ thống, ví như【 Hệ thống tẩy trắng 】\n</div>\n",
        "rating_value": 8.4
    },
    "quang-doi-con-lai-deu-vi-em-270520": {
        "ten_truyen": "quang-doi-con-lai-deu-vi-em-270520",
        "link_truyen": "https://truyenfull.io/quang-doi-con-lai-deu-vi-em-270520/",
        "ten_truyen_full": "Quãng Đời Còn Lại Đều Vì Em",
        "tac_gia": "Phù Đồ Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên Khác:\n </b>\n Trăm Tỷ Ngạo Kiều Bảo Bảo: Daddy, Tới Solo!\n <br/>\n <br/>\n Ở thành phố H, ai ai mà không biết Dư Việt Hàn nổi danh là người đàn ông thần bí nhất, đã vậy còn kiêng nữ sắc không bao giờ có bóng hồng xung quanh, làm việc nhẫn tâm trái tim sắt đá nhưng lại có một nhược điểm đó chính là sợ một đứa bé không có cách nào thoát thân.\n <br/>\n <br/>\n Gương mặt đáng yêu, đôi mắt long lay ngây thơ: \"wow. cha thật là đẹp trai mà\"\n <br/>\n <br/>\n Nhịn không được nước vãi chảy hai bên miệng:\"Cha ơi, cha ôm con một cái đi mà hix\"\n <br/>\n <br/>\n “Cha, con muốn có em gái, cha mẹ mau mau tạo em gái cho con.”\n <br/>\n <br/>\n “Cha…”\n <br/>\n <br/>\n Dư Việt Hàn mặt lạnh như tiền, “Chú chưa từng qua đêm với bất kỳ người phụ nữ nào!” Thì đào đâu ra con gái???\n <br/>\n <br/>\n “Chẳng lẽ là mẹ nhân lúc cha không chú ý đã xxx cha?”\n <br/>\n <br/>\n Dư Việt Hàn, “…”\n <br/>\n <br/>\n Tóm lại: Đây là cuộc đấu trí đấu dũng mang màu sắc ấm áp và ngọt ngào của một gia đình với người cha lạnh lùng ít nói, cô con gái láu lỉnh, ranh ma…\n</div>\n",
        "rating_value": 8.5
    },
    "thanh-xuan-cua-ai-chua-tung-hoi-tiec": {
        "ten_truyen": "thanh-xuan-cua-ai-chua-tung-hoi-tiec",
        "link_truyen": "https://truyenfull.io/thanh-xuan-cua-ai-chua-tung-hoi-tiec/",
        "ten_truyen_full": "Thanh Xuân Của Ai Chưa Từng Hối Tiếc?",
        "tac_gia": "iam.thuytrang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mỗi người đều có những tính cách khác nhau, khi yêu cũng vậy, có người lựa chọn bày tỏ cũng có người lựa chọn im lặng. Nhưng liệu sau này khi nhớ về thời thanh xuân bạn có bao giờ hối tiếc việc gì chưa?\n <br/>\n <br/>\n Cũng như nữ chính trong câu chuyện này là Trần An Hy là một cô gái luôn trầm lặng. Cô ít nói, cô cẩn thận trong từng hành động của mình, cô để ý đến những điều nhỏ nhặt nhất.\n <br/>\n <br/>\n Để rồi ngay cả việc thích một người cô cũng âm thầm và lặng lẽ. Còn người cô thích thì lại trái ngược hoàn toàn với cô. Lưu Hạo Nhiên luôn nổi bật. Nổi bật ngoại hình, tài năng và cả nhân cách. Anh sôi nổi, vui vẻ, luôn được mọi người vây quanh.\n <br/>\n <br/>\n Người như anh, cô rất ngưỡng mộ, sự ngưỡng mộ ấy dần dần đã thành tình cảm gọi là \" Yêu \". Nhiều người nghĩ người như anh và người như cô sẽ chẳng thể hợp nhau. Vậy mà lại hợp đến không tưởng. Chỉ tiếc rằng, cả hai người đều im lặng...\n</div>\n",
        "rating_value": 8.5
    },
    "cung-dinh-huyet-toan-quan-thien-ha": {
        "ten_truyen": "cung-dinh-huyet-toan-quan-thien-ha",
        "link_truyen": "https://truyenfull.io/cung-dinh-huyet-toan-quan-thien-ha/",
        "ten_truyen_full": "Cung Đình Huyết: Toàn Quân Thiên Hạ",
        "tac_gia": "Hoại Phi Vãn Vãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ đại, cung đấu\n <br/>\n <b>\n  Tên Hán Việt\n </b>\n : Cung vi huyết / lãnh cung kiều: Toàn quân thiên hạ\n <br/>\n <b>\n  Edit\n </b>\n : Ndmot99\n <br/>\n <b>\n  Design\n </b>\n : Chopper57\n <br/>\n <br/>\n Quang Khải năm thứ mười chín, thái tử quay trở lại triều ca thì hoàn thượng lại đột ngột ngã bệnh, thái y nói rằng ở núi Thiên Sơn có tuyết liên có thẻ chữa bệnh cho thánh thượng nhưng tuyết liên rất khó tìm lại bảy  năm nở một lần. Mà trên đường đi tới đó vô cùng nguy hiểm nhưng thái tử vẫn một lòng muốn đi tìm liệu ngài có tìm được hay không?  Chuyện gì sẽ tiếp theo sau đó mơi các bạn đón đọc.\n</div>\n",
        "rating_value": 7.0
    },
    "ky-tich-vuong-toa": {
        "ten_truyen": "ky-tich-vuong-toa",
        "link_truyen": "https://truyenfull.io/ky-tich-vuong-toa/",
        "ten_truyen_full": "Kỳ Tích Vương Tọa",
        "tac_gia": "Bán Túy Du Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, huyền huyễn, dị giới, cổ đại xuyên không\n <br/>\n <b>\n  Editor\n </b>\n : Emily Ton\n <br/>\n <br/>\n Mọi chuyện bắt đầu từ nam nhi có tên Sở Thiên tuổi trẻ tài cao ở đại lục có nhân duyên trời ban cho linh hồn xuyên về ba vạn năm trước ở Man Hoang đại lục.\n <br/>\n <br/>\n Ở đây có đầy đủ mọi loại linh đan diệu dược, các thần thú quý hiếm đã vậy còn là một nơi giàu có thịnh vượng, chỉ cần nhìn xuống xung quanh bao phù các tầng lớp bảo tàng cùng các kỳ trân dị bảo muốn dùng thì cứ việc dùng tùy ý sử dụng.\n <br/>\n <br/>\n Tuy nhiên ở đây nền khoa học cũng chưa phát triển lắm, các phương tin thông tin bị hạn chế, không có ánh sáng của những đèn điện, cùng với sự cai quản lạc hậu tri thức hạn chế.\n <br/>\n <br/>\n Trí nhớ cùng kinh nghiệm của hắn ở ba vạn năm trước vẫn còn lưu giữ giúp hắn sinh tồn và đi lên con đường vinh quang phát triển ở nơi này, mọi việc tùy ý của hắn làm, tunh hoành thiên hạ, ở đỉnh cao của vương tọa.\n</div>\n",
        "rating_value": 9.3
    },
    "ky-nghi-quyen-ru": {
        "ten_truyen": "ky-nghi-quyen-ru",
        "link_truyen": "https://truyenfull.io/ky-nghi-quyen-ru/",
        "ten_truyen_full": "Kỳ Nghỉ Quyến Rũ",
        "tac_gia": "Angelique Mai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Kỳ Nghỉ Quyến Rũ\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Thật ra thì anh biết trong trái tim em vẫn luôn có hình bóng của anh nhưng em vẫn luôn tìm cách lẫn tránh anh.\n <br/>\n <br/>\n Tuy nhiên anh sẽ thay em làm hết tất cả mọi chuyện em đừng suy nghĩ hay lo lắng e ngại gì hét... chỉ cần toàn tâm toàn ý đứng bên cạnh anh là được.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n \" Cô giật mình thấy anh đã ở sau lưng cô từ bao giờ, anh đang tiến ngày một gần lại cô, áp sát cô vào tủ quần áo.\n <br/>\n <br/>\n Cô biết anh đang giận, nhưng chuyện gì mới được chứ?\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Nhìn thấy cô như vậy, anh không tự chủ được nữa, nhấc eo cô lên, xoay người đè cô lên giường bên cạnh, cũng tiện tay với ly rượu vang, đổ lên ngực cô.\n</div>\n",
        "rating_value": 6.2
    },
    "kich-duc": {
        "ten_truyen": "kich-duc",
        "link_truyen": "https://truyenfull.io/kich-duc/",
        "ten_truyen_full": "Kích Dục",
        "tac_gia": "Du Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Kích Dục\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Trong thế giới giải trí không ai không biết kim bài lát vàng tổng giám phòng ba  của công ty truyền thông Lạc Viễn chính là Mị Nguyệt Dung được mọi người đánh giá là một bông hồng lửa tuy đẹp nhưng lại có gai sắc nhọn, những nghệ sĩ thuộc top đầu danh tiếng vang xa đều được cho chính bàn tay của cô ma thuật tạo nên.\n <br/>\n <br/>\n Ông trùm của thế giới này là Lạc Hàn Thần chính là tổng giác đốc của công ty truyền thông Lạc Viễn, một tay thao túng truyền thông Hoa Trung, lại không thể thao túng Mị Nguyệt Dung yêu hắn\n <br/>\n <br/>\n Có phải vậy không, một đêm kích tình mê dược, hai số phận như càng thêm gắn chặt với nhau, vì nhau mà yêu,vì nhau mà tận hưởng lạc thú\n</div>\n",
        "rating_value": 6.9
    },
    "anh-ay-nguoi-tung-thuong": {
        "ten_truyen": "anh-ay-nguoi-tung-thuong",
        "link_truyen": "https://truyenfull.io/anh-ay-nguoi-tung-thuong/",
        "ten_truyen_full": "Anh Ấy - Người Từng Thương",
        "tac_gia": "Dịch Dương Thiên Vy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong một mối tình không phải lúc nào cũng hạnh phúc mĩ mãn cũng có những cuộc tình mà dù còn thương vẫn phải chia tay nhau.\n <br/>\n <br/>\n Để rỗi bất chợt có những lúc ký ức ùa về khiến chúng ta lại suy nghĩ chạnh lòng,\n <br/>\n <br/>\n Cũng như một người mà chúng ta đã từng yêu, nhưng cũng chỉ là đã từng.\n <br/>\n <br/>\n Hoa dẫu có đẹp, rồi cũng sẽ tàn, người từng thương, cũng chỉ là đã từng.\n <br/>\n <br/>\n Mối tình đẹp, cũng đến hồi kết thúc, vương vấn chi, vì cuộc đời còn dài\n</div>\n",
        "rating_value": 8.0
    }
}