{
    "trong-sinh-kho-tan-cam-lai": {
        "ten_truyen": "trong-sinh-kho-tan-cam-lai",
        "link_truyen": "https://truyenfull.io/trong-sinh-kho-tan-cam-lai/",
        "ten_truyen_full": "Trọng Sinh: Khổ Tận Cam Lai",
        "tac_gia": "Thần Vụ Đích Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trọng Sinh: Khổ Tận Cam Lai\n </b>\n của tác giả\n <b>\n  Thần Vụ Đích Quang\n </b>\n . Cuộc đời vốn nhiều bất công, mà Diệp Thuỷ Thanh cũng đã chịu khổ quen rồi.\n <br/>\n <br/>\n Cô cho rằng, nhẫn nhịn, kiên trì, cuối cùng sẽ qua thôi, nhưng mà chờ đợi cô lại là một cú sốc lớn.\n <br/>\n <br/>\n May sao ông trời mở mắt, cô đạt được cơ hội trọng sinh, mà ngay lúc này, cô biết, mình sẽ tận hết khả năng, dùng hết thảy ưu thế để mình khổ tận cam lai!\n</div>\n",
        "rating_value": 8.2
    },
    "do-ngoc-anh-yeu-em-tu-rat-lau-roi": {
        "ten_truyen": "do-ngoc-anh-yeu-em-tu-rat-lau-roi",
        "link_truyen": "https://truyenfull.io/do-ngoc-anh-yeu-em-tu-rat-lau-roi/",
        "ten_truyen_full": "Đồ Ngốc! Anh Yêu Em Từ Rất Lâu Rồi",
        "tac_gia": "Vân Phong Nam Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vân Phong Nam Thiên\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bạo lực học đường là vấn nạn nhức nhối trong xã hội hiện nay. Thường thì chỉ thấy học trò bắt nạt nhau, vấn nạn đó sẽ dễ dàng qua đi. Nhưng sẽ ra sao nếu học trò bị chính người thầy tôn kính mình làm tổn thương sâu sắc, đó có được coi là bạo lực học đường không?\n <br/>\n <br/>\n Truyện xoay quanh chủ đề thanh xuân vườn trường, xoay quanh ước mơ của tuổi trẻ. Kể về một cô gái sinh ra ở vùng quê đồng chiêm trũng thuộc trung du miền núi phía Bắc, tên Y Vân lớn lên trong tình yêu thương và sự nghiêm khắc của bố mẹ. Bao nỗi nhọc nhằn khó khăn của người nông dân in hằn từng vết trên khuôn mặt khắc khổ của bố mẹ là động lực Y Vân vươn lên. Cô nàng xác định học là con đường ngắn nhất để kiếm cơm của người nghèo. Không những bản thân nghĩ như vậy mà còn nhồi nhét tư tưởng này vào đầu cậu em trai kém năm tuổi.\n <br/>\n <br/>\n Khi học trung học để có thêm tiền mua thêm sách vở bút thước Y Vân phải làm rất nhiều việc, từ mò cua bắt ốc đến đi cắt cỏ thuê mỗi khi nông nhàn. Tại ngôi trường này cô học được sự vô tâm vô cảm từ chính cô giáo chủ nhiệm. Cũng vì nguyên do này cộng tác từ phía gia đình gặp biến cố mà Y Vân tạm hoãn học THPT hai năm.\n <br/>\n <br/>\n Băn khoăn, trăn trở để quyết định từ bỏ giảng đường đại học, từ bỏ giấc mơ trở thành bác sỹ mà theo học nghề đầu bếp là quyết định khó khăn nhất trong cuộc đời của cô gái tuổi 19. Càng cố gắng vươn lên trong học tập cô nàng càng nhận ra rằng học tốt chưa chắc đã có công việc tốt, thu nhập tốt, cô nàng tự tìm một con đường riêng cho bản thân đi.\n <br/>\n <br/>\n Lại thêm một lần nữa gặp biến cố Y Vân phải hoãn việc học tập lại, thậm chí còn phải so đo tính toán được mất.\n <br/>\n <br/>\n Không biết Y Vân sẽ vượt qua phong ba bão tố của trường đời như thế nào? Đi qua phong ba bão tố Y Vân có được hạnh phúc như ý nguyện không?\n</div>\n",
        "rating_value": 10.0
    },
    "cung-chieu-em-ca-doi-2": {
        "ten_truyen": "cung-chieu-em-ca-doi-2",
        "link_truyen": "https://truyenfull.io/cung-chieu-em-ca-doi-2/",
        "ten_truyen_full": "Cưng Chiều Em Cả Đời! 2",
        "tac_gia": "Hoàng Ngọc Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hoàng Ngọc Du\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Ngược, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hiểu lầm anh có ý đồ xấu với mình, cô lên kế hoạch bỏ trốn, cứ tưởng kế hoạch đã thành công kỹ mãn, ngờ đâu lúc cô đến bay đã thấy anh đứng ở đó chờ mình.\n <br/>\n <br/>\n Cô nhìn anh hồi lâu cuối cùng vẫn không nhịn được mà lên tiếng hỏi anh: \"Anh định giữ em ở bên mình trong bao lâu?\"\n <br/>\n <br/>\n Người đàn ông không chút do dự trả lời cô: \"Cả đời.\"\n <br/>\n <br/>\n \"Cả đời?\"\n <br/>\n <br/>\n Người đàn ông thấy cô nhìn mình nghi hoặc, vẻ mặt của anh đột nhiên trở nên rất nghiêm túc: \"Bà Trần, tình yêu của anh không có hạn sử dụng, chỉ cần anh còn sống ngày nào em đừng hòng rời khỏi anh ngày đó.\"\n <br/>\n <br/>\n Cô nghe xong không nhịn được mà trừng mắt nhìn anh.\n <br/>\n <br/>\n Người đàn ông này vì sao lại ngang ngược như thế chứ?\n</div>\n",
        "rating_value": 7.7
    },
    "huu-duyen-thien-nien-tuong-hoi-ii": {
        "ten_truyen": "huu-duyen-thien-nien-tuong-hoi-ii",
        "link_truyen": "https://truyenfull.io/huu-duyen-thien-nien-tuong-hoi-ii/",
        "ten_truyen_full": "Hữu Duyên Thiên Niên Tương Hội II",
        "tac_gia": "Tuyết Ảnh Sương Hồn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tuyết Ảnh Sương Hồn\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Văn Án:\n <br/>\n <br/>\n Năm 2006 Bắc Kinh – Trường An, sau một vụ tai nạn giao thông khiến một đôi nam nữ là Tô San San và Lưu Đức Hoa từ thời hiện đại cùng song song vượt thời không hơn nghìn năm đi tới thời kỳ Khai Nguyên Đại Đường – Kinh Thành Trường\n <br/>\n Hồn phách Tô San tiến nhập vào trong thân thể  Nguyễn Nhược Nhược, nữ nhi của một thương nhân, cùng với thế tử Tĩnh An vương Lý Lược tạo thành một đoạn tình chi luyến. Mặc dù tình yêu của hai người gặp không ít trở ngại và chia cách, cuối cùng vẫn đạt được kết quả mĩ mãn. ( Tường tận xin xem: Hữu Duyên Thiên Niên Lai Tương Hội Phần 1)\n <br/>\n Còn linh hồn Lưu Đức Hoa thì gặp nhiều trắc trở hơn ở sau đó, sau khi tiến nhập vào thân thể kẻ phóng đãng ăn chơi thành tính là Diêu Kế Tông. Trên người gánh nấy vết nhơ của chủ  nhân tiền nhiệm, mà ở trên chính đoạn trường tình yêu của mình liệu có tìm được không? Ở trên đường trường liền gặp một nữ tử, cuối cùng ai sẽ cùng hắn đi cùng năm tháng, cùng sống trong mái nhà? Hắn sẽ gặt hái kết quả tình yêu ở đâu?\n <br/>\n Câu truyện thú vị bắt đầu…\n</div>\n",
        "rating_value": 7.5
    },
    "ngay-em-den-la-ngay-tuyet-tan": {
        "ten_truyen": "ngay-em-den-la-ngay-tuyet-tan",
        "link_truyen": "https://truyenfull.io/ngay-em-den-la-ngay-tuyet-tan/",
        "ten_truyen_full": "Ngày Em Đến Là Ngày Tuyết Tan",
        "tac_gia": "Dụ Ngôn Thời",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ngày Em Đến Là Ngày Tuyết Tan\n </b>\n của tác giả\n <b>\n  Dụ Ngôn Thời\n </b>\n . Fan girl nhà Hứa ảnh đế phát hiện, nam thần dạo gần đây hơi kỳ lạ. Người cả năm chẳng chịu đăng weibo vậy mà bỗng dưng lại share mấy bài liên quan đến sự khỏe mạnh của tuyến vú phụ nữ, hơn nữa đều là share từ một nick weibo.\n <br/>\n <br/>\n Cứ như thế, đám quần chúng ăn dưa không còn bình tĩnh được nữa. Vì thế có người vào tường nhà người sở hữu nick weibo đó, phát hiện đó là bác sĩ ngoại khoa tuyến vú của bệnh viện nào đó ở Hoành Tang. Mà người đó còn có thân phận không muốn để người khác biết —– chính là người phụ nữ sau lưng ảnh đế.\n <br/>\n <br/>\n Mọi người:”…”\n</div>\n",
        "rating_value": 7.3
    },
    "thich-em-tung-giay": {
        "ten_truyen": "thich-em-tung-giay",
        "link_truyen": "https://truyenfull.io/thich-em-tung-giay/",
        "ten_truyen_full": "Thích Em Từng Giây",
        "tac_gia": "Lộc Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thích Em Từng Giây\n </b>\n của tác giả\n <b>\n  Lộc Linh\n </b>\n . Gần đây, một người trời sinh lạnh nhạt như Chu Minh Tự hình như vừa tìm được một chức vụ, mỗi lần hẹn cậu ta vào buổi tối, cậu ta đều nói phải về nhà làm người “chơi cùng”.\n <br/>\n <br/>\n Bạn bè khiếp sợ: rốt cuộc là điều kiện gì mới mời được Chu thiếu gia làm người chơi cùng?\n <br/>\n <br/>\n Không lâu sau, vào một đêm khuya nào đó, đám bạn đang trò chuyện bằng tin nhắn thoại chợt nghe một giọng nói mềm mại dịu dàng của con gái truyền ra từ\n <br/>\n <br/>\n phía cậu, còn mang theo giọng ngái ngủ mơ màng: “Còn chưa ngủ sao?”\n <br/>\n <br/>\n Đám bạn: tôi con mẹ nó biết rồi nha.\n <br/>\n <br/>\n Kiều Diệc Khê từng hỏi Chu Minh Tự: tớ chơi game không tốt, cậu đã làm gì để kiên nhẫn dẫn tớ theo?\n <br/>\n <br/>\n Đáp án cậu đưa ra lúc đó là: dùng sức nhẫn nhịn rồi cũng qua.\n</div>\n",
        "rating_value": 8.2
    },
    "thap-nien-70-hang-ngay-lam-ruong-nuoi-tom": {
        "ten_truyen": "thap-nien-70-hang-ngay-lam-ruong-nuoi-tom",
        "link_truyen": "https://truyenfull.io/thap-nien-70-hang-ngay-lam-ruong-nuoi-tom/",
        "ten_truyen_full": "Thập Niên 70 Hằng Ngày Làm Ruộng Nuôi Tôm",
        "tac_gia": "Kim Nguyệt Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Kim Nguyệt Tịch]\n <br/>\n <br/>\n Thể loại: Ngôn tình, Mỹ thực, Tình cảm, HE, Ngọt sủng, Trọng sinh, Làm ruộng, Làm giàu, Nhẹ nhàng, Ấm áp, Hiện đại...\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Lần thứ N trọng sinh rốt cuộc cũng tìm được đúng chiêu số, gần nhất liền đem chính mình gả cho một người quân Vị quân nhân này có ba cái tốt: cao, chân dài, không thiếu tiền. Tuyệt đối là một cực phẩm!\n <br/>\n <br/>\n Kim Nguyệt Bảo chảy nước miếng: Thẩm Giang Viễn, tôi muốn cùng anh sống chung!\n <br/>\n <br/>\n Thẩm Giang Viễn bỗng dưng đỏ mặt, sau đó khoé môi liền nhếch lên: Vợ à, em cũng đừng có mà hối hận!\n <br/>\n <br/>\n Tóm lại đây là truyện về một cô gái trọng sinh cùng với một anh quân nhân đứng đắn ( mới là lạ), cùng nhau mang theo bốn đứa nhỏ nỗ lực cải thiện sinh hoạt và viết nên chuyện xưa mỹ mãn.\n</div>\n",
        "rating_value": 6.7
    },
    "thap-nien-80-co-vo-tre-xinh-dep": {
        "ten_truyen": "thap-nien-80-co-vo-tre-xinh-dep",
        "link_truyen": "https://truyenfull.io/thap-nien-80-co-vo-tre-xinh-dep/",
        "ten_truyen_full": "Thập Niên 80 Cô Vợ Trẻ Xinh Đẹp",
        "tac_gia": "Di Sinh Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Di Sinh Sinh -- Thể loại: Ngôn Tình, Hệ thống, Dị Năng, Trọng Sinh, Truyện Sủng, Nữ Cường, Hài Hước, Điền Văn, Hiện Đại ]\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Đời Phó Lê bị em gái Phó Đào đẩy ngã xuống sông, được Trần Viễn cứu lên. Cô buộc phải gả cho hắn ta, làm mẹ kế của hai đứa nhỏ.\n <br/>\n <br/>\n Nhà họ Trần nghèo khó, ăn bữa nay lo bữa mai. Mẹ chồng lại độc ác, động một tí là chửi rủa quát mắng. Trần Viễn thì suốt ngày say xỉn rồi bạo hành gia đình.\n <br/>\n <br/>\n Phó Lê ở nhà họ Trần làm trâu làm ngựa khổ cực vất vả, chưa tới nửa năm đã sinh bệnh nặng mà chết.\n <br/>\n <br/>\n Trước khi chết, tiếc nuối duy nhất của cô chính là không biết ai đã lặng lẽ hộ tống mình về nhà mỗi khi phải làm việc đến đêm khuya, ai đã đặt thuốc trị thương lên bệ cửa sổ mỗi lần mình bị đánh đập, ai đã tặng nho cho mình những lúc bị đói.\n <br/>\n <br/>\n Không có cách nào để nói với người đã chiếu sáng cuộc đời ảm đạm của mình một tiếng: Cảm ơn!\n <br/>\n <br/>\n ………\n <br/>\n <br/>\n Sống lại một lần nữa, chuyện đầu tiên Phó Lê làm chính là dồn hết sức lực vào cẳng chân để đá văng Trần Viễn ra thật xa, tự mình leo lên bờ, tuyệt đối không gả cho hắn ta, sau đó chạy đến nơi khác để tìm một cuộc sống mới đủ ăn đủ mặc.\n <br/>\n <br/>\n Chuyện thứ hai là tìm ra con người thầm lặng kia, báo đáp cho người ta gấp bội lần những điều tốt mà anh ấy đã làm cho mình.\n <br/>\n <br/>\n Sau khi sống lại, Phó Lê có cơ hội được rút thăm trúng thưởng từ hệ thống. Định mệnh ép cô trở thành người làm nhiệm vụ, vì thế mà Phó Lê có thể nhận được rất nhiều ‘bảo bối’.\n <br/>\n <br/>\n Ví dụ như: phương pháp nhân giống hạt dưa, thuốc mỡ vạn năng, tài nghệ nấu nướng, nước linh tuyền…\n <br/>\n <br/>\n Thế nhưng định mệnh cũng trêu đùa cô, hoá ra người kiếp trước đã bảo vệ cô lại chính là Lăng Nghị ở Thôn Bá – một người vô cùng hung dữ và khó gần.\n <br/>\n <br/>\n Có điều, những ‘bảo bối’ của hệ thống lại khiến Phó Lê phải thèm thuồng, vậy nên cô đã mang theo tâm trạng nơm nớp lo sợ mà đi làm nhiệm vụ.\n <br/>\n <br/>\n Lần đầu tiên, cô lặng lẽ chạm vào tay anh ta, tứ chi tiếp xúc.\n <br/>\n <br/>\n Nhưng người đàn ông đó lại hung hăng quay đầu lại, trừng mắt nhìn cô: “Chạm vào tôi một lần nữa thì đừng trách tôi không khách khí.”\n <br/>\n <br/>\n Phó Lê sợ tới mức ngã nhào xuống mặt đất, hai mông ê ẩm, nghĩ thầm: Hung dữ như vậy, sao có thể là lương duyên trời định chứ?!\n <br/>\n <br/>\n Tuy nhiên, về sau Phó Lê phát hiện ra, người đàn ông này… hình như chính là người đã thầm mến cô ở kiếp trước, là ánh sáng của cuộc đời cô.\n <br/>\n <br/>\n ………\n <br/>\n <br/>\n Sau khi gả cho Lăng Nghị, một đám người luôn chờ đợi khoảnh khắc Phó Lê trở thành trò cười.\n <br/>\n <br/>\n Thiên hạ: “Nhà họ Lăng nghèo đến nỗi một lạng thịt cũng không có mà ăn, Lê Tử gả đến đó chắc chắn sẽ phải chịu khổ.”\n <br/>\n <br/>\n Kết quả, hai vợ chồng Phó Lê bắt đầu kinh doanh buôn bán, TV, tủ lạnh, máy may, từ một túp lều lụp xụp biến thành những căn phòng rộng lớn, nhà lầu khang trang.\n <br/>\n <br/>\n Thiên hạ: \"Em trai Lăng Nghị có bệnh, em gái lại bị thọt chân, đúng là đồ của nợ!”\n <br/>\n <br/>\n Kết quả, em trai và em gái Lăng Nghị, một người trở thành kỹ sư chế tạo máy móc, một người trở thành chuyên gia thiết kế thời trang.\n <br/>\n <br/>\n Thiên hạ: \"Có tiền thì làm được gì chứ, không cha không mẹ cũng chẳng có ai giúp đỡ.”\n <br/>\n <br/>\n Kết quả, cha mẹ ruột của tên lưu manh Lăng Nghị đã tìm tới tận cửa, thế mà lại là quan lớn trên tỉnh.\n <br/>\n <br/>\n Thiên hạ: \"Có tiền có quyền thì sao chứ, Lăng Nghị hung hăng cục cằn như thế, chắc chắn là không biết thương yêu bà xã.”\n <br/>\n <br/>\n Phó Lê yên lặng quay đầu, cắn quả nho mà Lăng Nghị đã lột sẵn vỏ, thầm nghĩ: Thương yêu bà xã ư, anh ấy đã bắt đầu từ đời trước rồi!\n</div>\n",
        "rating_value": 9.0
    },
    "sung-ai-manh-the-trung-sinh": {
        "ten_truyen": "sung-ai-manh-the-trung-sinh",
        "link_truyen": "https://truyenfull.io/sung-ai-manh-the-trung-sinh/",
        "ten_truyen_full": "Sủng Ái Manh Thê Trùng Sinh",
        "tac_gia": "Mộ Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mộ Hi\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mang thai bốn tháng, cô bị chồng cùng em gái liên thủ đưa lên giường người khác, vì bảo vệ trong sạch thà chết không cuối cùng nhảy lầu, đi đời nhà ma.\n <br/>\n <br/>\n Ông trời đều vì cô tức giận bất bình, cho cô cơ hội trùng sinh, cho cô cơ hội trả thù nam nhân cặn bã, từ đây từng bước thăng quang, ở trong vòng giải trí vui vẻ thủy khởi. Ai có thể nói cho cô biết, tại sao đột nhiên lại xuất hiện một nam nhân biến thái phúc hắc, kết quả là chuyện gì đã xảy ra?\n <br/>\n <br/>\n Nghe đồn cái tiểu diễn viên kia một đêm hot là được đạo diễn bao dưỡng? Nghe đồn cô là cái diễn viên vì thượng vị không từ thủ đoạn?\n <br/>\n <br/>\n Nhưng vì sao thời điểm nam minh tinh điện ảnh nổi tiếng theo đuổi cô không bỏ, mỗ nữ lại chính là liễm diễm cười: “Thật có lỗi, em đã kết hôn!”\n</div>\n",
        "rating_value": 6.3
    },
    "ngai-vang-khong-bang-duong-muoi": {
        "ten_truyen": "ngai-vang-khong-bang-duong-muoi",
        "link_truyen": "https://truyenfull.io/ngai-vang-khong-bang-duong-muoi/",
        "ten_truyen_full": "Ngai Vàng Không Bằng Dưỡng Muội",
        "tac_gia": "Mục Đề Hoàng Hoàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mục Đề Hoàng Hoàng\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Truyện Sủng, Trọng Sinh, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đời trước, Thái Tử chết thảm, họa từ trong nhà mà ra, Tạ Quân không tham vọng ngôi vị, lại bị bức tới cùng đường, buộc phải tranh giành, nào nghĩ tới cuối cùng lại trở thành người thắng.\n <br/>\n <br/>\n Trước giờ đăng cơ, Tạ Quân trở về thời điểm mười năm trước. Mười sáu tuổi, hắn còn ngây ngô non nớt, mỗi một bước đi đều gặp khó khăn. Hoàng cung rộng lớn như vậy, cũng chỉ có một tiểu nha đầu đối xử tốt với hắn.\n <br/>\n <br/>\n Kiếp trước nàng cắt một đoạn tóc mang tặng hắn, để báo đáp, hắn đem giấu nàng dưới cánh tay, quyết tâm bảo vệ nàng thật tốt.\n <br/>\n <br/>\n Ở kiếp này nàng thần trí tỉnh táo, thông minh lanh lợi, nàng từng bước từng bước, vô tri vô giác mà công thành đoạt đất, làm cho hắn không giữ được trái tim, khiến hắn phải cúi đầu xưng thần.\n</div>\n",
        "rating_value": 8.7
    },
    "toa-bang-tam": {
        "ten_truyen": "toa-bang-tam",
        "link_truyen": "https://truyenfull.io/toa-bang-tam/",
        "ten_truyen_full": "Tỏa Băng Tâm",
        "tac_gia": "Nguyệt Vi Tiểu Thố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Hắn đẩy ta dựa vào tường, thấp giọng cười bên tai ta: “Hơn hai năm, ta vẫn luôn nghĩ rằng ta cưới được một con mèo ngoan, ai ngờ lại là giả heo ăn thịt hổ.”\n <br/>\n <br/>\n Tuy ta không cựa quậy được, nhưng miệng cũng không tỏ ra yếu thế: “Nhị điện hạ đã nhường rồi, ta cũng tưởng rằng đã gả cho một con chó ngoan, ai ngờ lại là một con sói hoang ăn sạch không chừa một miếng xương.”\n <br/>\n <br/>\n Nghiêm Hủ: “…”\n</div>\n",
        "rating_value": 9.0
    },
    "xuan-nhat-yen-trieu-lo-ha-kho": {
        "ten_truyen": "xuan-nhat-yen-trieu-lo-ha-kho",
        "link_truyen": "https://truyenfull.io/xuan-nhat-yen-trieu-lo-ha-kho/",
        "ten_truyen_full": "Xuân Nhật Yến - Triều Lộ Hà Khô",
        "tac_gia": "Triều Lộ Hà Khô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Triều Lộ Hà Khô\n <br/>\n <br/>\n Thể loại: Cổ đại, ngược.\n <br/>\n <br/>\n Số chương: 10 chương + 1 phiên ngoại.\n <br/>\n <br/>\n Dịch: Lục Phấn Côi Tư 绿粉瑰姿\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngày ta cập kê, tuyết rơi dày đặc, hắn nói muốn từ hôn.\n <br/>\n <br/>\n Ta đã chờ đợi hắn rất lâu. Người người đều nói Tạ tiểu tướng quân ch.ết trên chiến trường, Khương gia chúng ta có gạt bỏ mối hôn sự này cũng không tính là bạc tình bội nghĩa. Từ trước đến nay ta luôn là cô nương ngoan hiền nhất Khương gia, nhưng lại ương bướng vì chuyện này hết lần này tới lần khác, ta dịu dàng nói, Tạ tiểu tướng quân chưa ch.ết. Ta nói ta không tin.\n <br/>\n <br/>\n Ta nhớ rõ ràng trước khi xuất chinh, Tạ Yến Qua khí thế hừng hực ngồi trên hắc mã, tà áo dài nhẹ nhàng bay bay, mặt trời hòa tan trong mắt hắn. Hắn nói, tiểu cô nương Khương gia, ngươi hãy chờ ta, ta sẽ khải hoàn trước khi ngươi cập kê, mang đến cho ngươi lễ vật quý giá nhất trên đời này.\n <br/>\n <br/>\n Lúc đó ta quan trọng lễ tiết, khuôn mặt cách màn che xấu hổ đỏ bừng, rốt cuộc là một lúc lâu cũng không lên tiếng. Cập kê, là sau khi cô nương cập kê sẽ ở nhà chờ gả đi. Bây giờ ta hối hận biết bao nhiêu, tại sao lúc đó không dũng cảm đáp ứng hắn một tiếng? Tại sao ngay cả một chữ “Được” cũng không nói ra.\n</div>\n",
        "rating_value": 9.0
    },
    "dap-lai-loi-yeu": {
        "ten_truyen": "dap-lai-loi-yeu",
        "link_truyen": "https://truyenfull.io/dap-lai-loi-yeu/",
        "ten_truyen_full": "Đáp Lại Lời Yêu",
        "tac_gia": "Mộ Thời Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VĂN ÁN:\n <br/>\n <br/>\n 19 tuổi, Thời Nhiễm yêu Sầm Diễn lớn hơn cô 7 tuổi, yêu cuồng nhiệt.\n <br/>\n <br/>\n 24 tuổi, Thời Nhiễm tổn thương trở về nước, sau đó hai người gặp lại.\n <br/>\n <br/>\n Khách sạn, tại toilet nam, người đàn ông lấy chân dài ngăn Thời Nhiễm lại, tư thế thân mật mờ ám.\n <br/>\n <br/>\n Thời Nhiễm mỉm cười quyến rũ: “Anh muốn thế nào?”\n <br/>\n <br/>\n Ánh mắt anh nặng nề, giữ chặt eo cô, hơi thở ấm áp, nói: “Thời Nhiễm, anh đang theo đuổi em.”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Một lần tụ tập cùng bạn bè, Thời Nhiễm say bí tỉ bị, mọi người hỏi cô vì sao lại cự tuyệt Sầm Diễn. Thời Nhiễm cười, ánh mắt mông lung: “Ha, bởi vì….anh ấy không được nha.”\n <br/>\n <br/>\n Đêm đó, Thời Nhiễm bị Sầm Diễn giam giữ gắt gao trong xe, hỏi: “Anh không được? Hửm?”.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Trong mắt người ngoài, Sầm Diễn lạnh lùng cấm dục, là người có dã tâm lớn, chưa bao giờ đặt phụ nữ vào mắt, nhưng cũng chính người đàn ông lãnh dục này đem Thời Nhiễm sủng đến tận trời. Không ai biết trong mấy năm Thời Nhiễm biến mất, Sầm Diễn thương nhớ thành bệnh, ăn nhập tận xương tủy. Càng không có người biết, cuộc đời này thời điểmSầm Diễn mất khống chế đều là khi có liên quan đến Thời Nhiễm.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Nhiếp ảnh gia kiêu ngạo xinh đẹp x Tổng giám đốc âm trầm cấm dục thích chiếm hữu.\n <br/>\n <br/>\n Từ đầu đến cuối nam chính chỉ yêu mình nữ chính, truy thê hỏa táng tràng.\n</div>\n",
        "rating_value": 6.8
    },
    "anh-khong-biet": {
        "ten_truyen": "anh-khong-biet",
        "link_truyen": "https://truyenfull.io/anh-khong-biet/",
        "ten_truyen_full": "Anh Không Biết",
        "tac_gia": "Vũ Lâm Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Anh Không Biết\n </b>\n của tác giả\n <b>\n  Vũ Lâm Linh\n </b>\n . Anh ấy bỗng nhiên chỉ vào cô, gặng hỏi, hỏi cô là ai...\n <br/>\n <br/>\n Mười hai năm thích anh\n <br/>\n <br/>\n Là mười hai năm...\n <br/>\n <br/>\n Nhưng anh đến cả tên tôi cũng không biết.\n</div>\n",
        "rating_value": 2.6
    },
    "doi-nay-khong-doi-thay": {
        "ten_truyen": "doi-nay-khong-doi-thay",
        "link_truyen": "https://truyenfull.io/doi-nay-khong-doi-thay/",
        "ten_truyen_full": "Đời Này Không Đổi Thay",
        "tac_gia": "Huyền Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Huyền Mặc\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Anh vốn là kẻ ngông cuồng tự đại, khi còn nhỏ vì bị bức ép mà phải dồn cô bạn thanh mai trúc mã của mình vào biển lửa, từ đó về sau anh hao tâm tổn sức làm biết bao chuyện nhằm bù đắp cho cô, ngày cầu hôn cũng ngày cô quay lưng phản bội anh. Tình nghĩa nhiều năm hóa ra cũng chỉ là lời nói dối.\n <br/>\n Còn cô cả đời kiên cường, nhẫn nhịn, nhưng vì âm kém dương sai mà tận mắt chứng kiến cái chết của người mình yêu, từ đó cô đóng cửa trái tim mình nhất quyết gìn giữ lời thề ước cùng người đã khuất. Khi tường vi đã đi qua bốn mùa, tóc đã dài lại lần nữa cắt đi, không biết đã gặp gỡ bao lần, nhưng tất cả chỉ là trong giấc mộng.\n <br/>\n Ba năm sau, cơ duyên xảo hợp, cố nhân tương phùng, từng bước xích lại gần nhau, chẳng thể chia xa. Bên cạnh cô giờ đây có một người mới theo đuổi, một vị giảng viên đại học tưởng như nho nhã dịu dàng nhưng thân phận chứa đựng một bí mật không ngờ.\n <br/>\n Lan Phường lần nữa dậy sóng, hồi ức của mười năm sau sinh tử dần rơi vào tĩnh lặng, chỉ có tình yêu là tồn tại mãi mãi.\n</div>\n",
        "rating_value": 8.9
    },
    "gio-xuan-ruc-lua": {
        "ten_truyen": "gio-xuan-ruc-lua",
        "link_truyen": "https://truyenfull.io/gio-xuan-ruc-lua/",
        "ten_truyen_full": "Gió Xuân Rực Lửa",
        "tac_gia": "Nguyệt Sơ Giảo Giảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Tình yêu của anh, như gió của cánh đồng hoang vu bát ngát, dữ dằn nhưng cũng không kém phần dịu dàng.\n <br/>\n <br/>\n Đội trưởng Quý của khu bảo hộ động vật hoang dã có tính cách cứng nhắc, vừa không dễ chọc vừa khó hòa hợp.\n <br/>\n <br/>\n Sau khi vừa đi công tác một chuyến, nghe nói anh đã có bạn gái.\n <br/>\n <br/>\n Mọi người xúc động: Cô gái nhà ai lại không có mắt như thế.\n <br/>\n <br/>\n Một ngày nào đó, có một cô gái mắt sáng mày ngài, dịu dàng xinh xắn đến khu bảo hộ.\n <br/>\n <br/>\n Cô ấy nói: “Tôi tới tìm bạn trai.”\n <br/>\n <br/>\n Lúc ấy trong miệng Quý Bắc Chu vẫn ngậm thuốc lá, cả người dựa vào thân xe việt dã với vẻ lười nhác, phả ra từng vòng khói, nhưng vừa mới nhận điện thoại xong, người đã chạy đi mất hút.\n <br/>\n <br/>\n Không được sự cho phép của anh, mấy người kia không dám đi, đến khi trời đã tối, bọn họ mới nhìn thấy người nào đó dắt tay cô gái kia đi tới gần.\n <br/>\n <br/>\n Nhìn mấy người xếp hàng theo thứ tự, cô gái nhỏ hỏi với vẻ tò mò: “Cũng muộn rồi mà, bọn họ đang làm gì thế?”\n <br/>\n <br/>\n Quý Bắc Chu: “Chắc cũng đi ngắm sao giống chúng ta.”\n <br/>\n <br/>\n Sau đó mọi người lại nhìn thấy đội trưởng nhà mình khẽ hỏi cô ấy: “Em thích ngắm sao, hay là thích ngắm anh hơn?”\n <br/>\n <br/>\n Mọi người lại cảm khái: “Là chúng ta không có mắt mà!”\n <br/>\n <br/>\n Một câu vắn tắt: Một câu chuyện nhỏ ngọt ngào.\n <br/>\n <br/>\n (Đội trưởng khu bảo hộ động vật hoang dã – Nghiên cứu sinh)\n <br/>\n <br/>\n (Quý Bắc Chu – Lâm Sơ Thịnh)\n</div>\n",
        "rating_value": 8.7
    },
    "tien-nu-hoang-hau": {
        "ten_truyen": "tien-nu-hoang-hau",
        "link_truyen": "https://truyenfull.io/tien-nu-hoang-hau/",
        "ten_truyen_full": "Tiện Nữ Hoàng Hậu",
        "tac_gia": "Nguyệt Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nguyệt Sinh\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nàng chỉ là một người hầu! Nàng là kết quả của hạ Thừa tướng trong một lần say rượu gian dâm cùng mẫu thân của nàng. Mà hạ Thừa tướng đã có rất nhiều nữ nhi rồi. Mười tám người thê thiếp đều vì hắn mà sinh hạ 30 nữ nhi. nên, không tài không sắc, hắn ko bao giờ liếc mắt nhìn đến nàng. Người của Hạ gia đều biết điều này... Nàng từ nhỏ theo mẫu thân làm đủ thứ việc để sống, làm nô tỳ chịu sự sai bảo của người khác, còn phải chịu sự mắng chửi của các phu nhân khi họ tức giận. Vốn chưa bao giờ nghĩ tới, có một ngày nàng sẽ trở thành 1 người cao quý. Nhưng là, sự tình như vậy đã xảy ra, nàng đương nhiên trở thành hoàng hậu! Đáng tiếc là, nàng vẫn bị coi là công cụ để người ta trút giận.\n <br/>\n Hắn rất tự cao tự đại, nhưng lại bị trói buộc bởi nhiều chuyện để củng cố hoàng vị, Thái hậu bắt hắn thú thừa tướng chi nữ. Thế nhưng trong lòng hắn đã có người khác, một nữ nhi thanh khiết, ôn nhu. Hắn đáp ứng nàng, muốn đưa nàng lên vị trí hoàng hậu. Nhưng mẫu hậu lại hiếp bức muốn hắn thú thừa tướng chi nữ. Hảo! Hắn liền thú nữ nhi ti tiện kia - Hạ Nữ. Như vậy, hai ngườI hai bản chất khác nhau, thần xui quỷ khiến thế nào lại đến với nhau. Vận mệnh của bọn hắn, đến tột cùng là như thế nào a!\n</div>\n",
        "rating_value": 7.6
    },
    "anh-chi-diu-dang-doi-voi-em": {
        "ten_truyen": "anh-chi-diu-dang-doi-voi-em",
        "link_truyen": "https://truyenfull.io/anh-chi-diu-dang-doi-voi-em/",
        "ten_truyen_full": "Anh Chỉ Dịu Dàng Đối Với Em",
        "tac_gia": "Oản Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Oản Tửu.\n <br/>\n <br/>\n Thể loại: Hiện đại, ngọt sủng.\n <br/>\n <br/>\n Độ dài: 61 chương + 2 ngoại truyện.\n <br/>\n <br/>\n Convert: Khóa luận tốt nghiệp được 9 điểm.\n <br/>\n <br/>\n Edit bởi: Noãn Thâm.\n <br/>\n <br/>\n <b>\n  Văn án 1\n </b>\n <br/>\n <br/>\n Xin anh trao trái tim cho em. —— Lam Vãn Thanh\n <br/>\n <br/>\n Khi anh nhận ra mình yêu em, anh đã không thể tự kiềm chế. —— Ôn Tư Sâm.\n <br/>\n <br/>\n Trước khi yêu Lam Vãn Thanh, Ôn Tư Sâm thanh tâm quả dục ba mươi năm trời, không nghiện đánh cược không ham muốn.\n <br/>\n <br/>\n Sau khi yêu Lam Vãn Thanh, Ôn Tư Sâm mỗi ngày đều không thỏa mãn, đặt cược vào tình cảm của cô.\n <br/>\n <br/>\n <b>\n  Văn án 2\n </b>\n <br/>\n <br/>\n Ở đại học T, nhắc tới giáo sư Ôn của khoa sinh học, không ai không biết không ai không hiểu.\n <br/>\n <br/>\n Họ Ôn nhưng con người lại chẳng hề ấm áp, lạnh lùng không gần gũi, cách xa người khác.\n <br/>\n <br/>\n Nhưng bởi vì vẻ ngoài điển trai, vẫn có không ít cô gái xinh đẹp thèm thuồng sắc đẹp của anh mà chọn lớp anh dạy, nhưng bài học kinh nghiệm thảm thiết, vừa tới cuối kỳ kêu rên khắp nơi.\n <br/>\n <br/>\n Sau đó tất cả mọi người hiểu được, giáo sư Ôn? Chỉ thích hợp nhìn từ xa, không thích hợp tán tỉnh.\n <br/>\n <br/>\n <a href=\"https://www.i9bet444.com/?uagt=vip637&amp;path=signup\" rel=\"nofollow\" target=\"_blank\">\n </a>\n <br/>\n <br/>\n Sau đó nữa, một bài đăng rất hot trên diễn đàn trường, \"Giáo sư Ôn tính tình lạnh lùng như vậy, làm bạn gái của thầy ấy thê thảm bao nhiêu?\"\n <br/>\n <br/>\n Phía dưới cả đám hùa theo ——\n <br/>\n <br/>\n Không lâu sau, lại có bài đăng khác cũng hot trên diễn đàn trường, \"Những người trước kia nói đau lòng cho bạn gái giáo sư Ôn, mặt đau không?\"\n <br/>\n <br/>\n Phía dưới đáp lại nhanh như chớp —— \"Đau! Đau chết đi được!\"\n</div>\n",
        "rating_value": 10.0
    },
    "to-duong-quang-lai-day-anh-hon-mot-chut": {
        "ten_truyen": "to-duong-quang-lai-day-anh-hon-mot-chut",
        "link_truyen": "https://truyenfull.io/to-duong-quang-lai-day-anh-hon-mot-chut/",
        "ten_truyen_full": "Tô Dương Quang, Lại Đây Anh Hôn Một Chút",
        "tac_gia": "Hiền Nhi rất bận",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hiền Nhi rất bận\n <br/>\n <br/>\n Edit: Wiooo\n <br/>\n <br/>\n Convert: Tâm Tít Tắp\n <br/>\n <br/>\n Thể loại: ngôn tình, hiện đại, ngọt sủng, thanh mai trúc mã, HE\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Anh lớn lên cùng em.\n <br/>\n <br/>\n Em muốn yêu đương với anh.\n <br/>\n <br/>\n Cùng nhau nói bao lời âu yếm.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n “Lại đây.” Anh gọi cô, “Lại đây để anh hôn một chút.”\n <br/>\n <br/>\n “Ngoan, anh thích em, Tô Dương Quang.”\n</div>\n",
        "rating_value": 9.1
    },
    "xin-hay-tha-cho-toi": {
        "ten_truyen": "xin-hay-tha-cho-toi",
        "link_truyen": "https://truyenfull.io/xin-hay-tha-cho-toi/",
        "ten_truyen_full": "Xin Hãy Tha Cho Tôi",
        "tac_gia": "Mỡ treo miệng mèo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mỡ treo miệng mèo\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Ngược, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô vốn là vị hôn thê của tổng tài, nhưng bị hãm hại phải vào tù, còn bị phế mất một chân...\n <br/>\n <br/>\n Sau khi ra tù, để sinh tồn, cô làm công nhân vệ sinh một hộp đêm, cuộc sống nhìn qua thì yên ổn, thực chất đều là kế hoạch trả thù của tổng tài phúc hắc. Một kẻ khát máu thành tính như hắn làm sao có thể buông tha cho kẻ tội đồ như cô!\n <br/>\n <br/>\n \"Nữ nhân, trò chơi của chúng ta mới bắt đầu thôi!\"\n</div>\n",
        "rating_value": 6.1
    },
    "co-vo-than-y-cua-cau-ha-la-hoc-sinh-cap-ba": {
        "ten_truyen": "co-vo-than-y-cua-cau-ha-la-hoc-sinh-cap-ba",
        "link_truyen": "https://truyenfull.io/co-vo-than-y-cua-cau-ha-la-hoc-sinh-cap-ba/",
        "ten_truyen_full": "Cô Vợ Thần Y Của Cậu Hạ Là Học Sinh Cấp Ba",
        "tac_gia": "Đông Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cô Vợ Thần Y Của Cậu Hạ Là Học Sinh Cấp Ba\n </b>\n của tác giả\n <b>\n  Đông Tuyết\n </b>\n . Kết hôn thì đương nhiên không thể thiếu được đêm động phòng tân hôn rồi!\n <br/>\n <br/>\n Nhưng mà Hạ Thiên Tường cùng với cô dâu lại chỉ có thể nằm trong một căn phòng cực kì chật hẹp lại còn tối om om không thể thấy rõ mọi thứ.\n <br/>\n <br/>\n Không gian quá hẹp, đến mức hai người phải nằm sát cạnh nhau.\n <br/>\n <br/>\n Nhưng mà từ đó, Hạ thiên Tường cũng chỉ có một cô bé kia, cô bé nằm trong lòng mình, cũng trở thành người trong lòng cậu!\n <br/>\n <br/>\n Mà người mình đặt trong lòng dĩ nhiên phải cưng chiều hết mức rồi!\n <br/>\n <br/>\n Cho nên, cậu Hạ quyết tâm phải phát huy chân lý này tới tột độ.\n <br/>\n <br/>\n Cô nói cô là đứa con ba không yêu mẹ không thương, anh phất phất tay thì đổi lại cặp ba mẹ mới cho cô.\n <br/>\n <br/>\n Cô bảo bị anh chị cô bắt nạt, anh trực tiếp đạp người dưới chân, cảnh cáo bà xã tôi là tổ tông của các người..\n</div>\n",
        "rating_value": 7.3
    },
    "thap-nien-70-tro-thanh-nu-xung-nuoi-con-lam-giau": {
        "ten_truyen": "thap-nien-70-tro-thanh-nu-xung-nuoi-con-lam-giau",
        "link_truyen": "https://truyenfull.io/thap-nien-70-tro-thanh-nu-xung-nuoi-con-lam-giau/",
        "ten_truyen_full": "Thập Niên 70 Trở Thành Nữ Xứng Nuôi Con Làm Giàu",
        "tac_gia": "Soa Điểm Biến Thành Mỹ Nữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Soa Điểm Biến Thành Mỹ Nữ\n <br/>\n <br/>\n Tag: Xuyên qua, niên đại, không gian siêu thị, nuôi con, sủng, nam cường nữ cường.\n <br/>\n <br/>\n Cố Tử Ý là cô gái sống trong thời đại mới, mang theo vật tư hàng hóa trị giá hàng chục tỷ và không gian siêu xuyên tới thập niên 70 ở một cái thời không khác!\n <br/>\n <br/>\n Bỗng nhiên trở thành mẹ, Cố Tử Ý chỉ một lòng muốn gây dựng sự nghiệp và giúp hai đứa con trai sinh đôi tránh được bi kịch kiếp trước.\n <br/>\n <br/>\n Sau đó..... Khi cô gây dựng sự nghiệp thành công và đi lên đỉnh cao nhân sinh thì chồng cô lại ôm con đi tới: “Vợ, đến giờ cho con ăn rồi”.\n <br/>\n <br/>\n Đề cử: cuộc sống nuôi con ấm áp hằng ngày và làm sự nghiệp.\n <br/>\n <br/>\n Truyện có ít cực phẩm, là quá trình nữ chủ dần trở lên mạnh mẽ.\n <br/>\n <br/>\n Cùng đón chờ xem nữ chủ biết trước tương lai và có sự trợ giúp của bàn tay vàng sẽ nghịch tập giành lấy thành công như thế nào.\n</div>\n",
        "rating_value": 6.5
    },
    "thap-nien-80-tieu-me-ke": {
        "ten_truyen": "thap-nien-80-tieu-me-ke",
        "link_truyen": "https://truyenfull.io/thap-nien-80-tieu-me-ke/",
        "ten_truyen_full": "Thập Niên 80 Tiểu Mẹ Kế",
        "tac_gia": "Khương Ti Chử Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Khương Ti Chử Tửu\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Điền Văn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Năm 1985, sự nghiệp của Cố Thời Úc khởi sắc thì vợ cuỗm tiền chạy theo trai. Người đi rồi, để lại ba đứa trẻ, sự nghiệp Cố Thời Úc rơi xuống đáy vực, không ai giúp anh.\n <br/>\n <br/>\n Nhìn ba đứa trẻ con lăn dưới bùn đất, nửa tháng đuổi việc sáu bảo mẫu, Cố Thời Úc nghiến răng đi vào trung tâm môi giới hôn nhân, tìm một người mẹ kế cho ba đứa trẻ.\n <br/>\n <br/>\n Năm 1985, Diệp Thu Thu xuyên không về ba mươi năm trước, nguyên thân bị người nhà kéo đến trung tâm môi giới hôn nhân, chuẩn bị đổi lấy năm nghìn tệ tiền sính lễ.\n <br/>\n <br/>\n Diệp Thu Thu một tay bóp nát chén trà, không một người đàn ông đến xem mắt nào dám tiến lên.\n <br/>\n <br/>\n Cố Thời Úc dẫn Diệp Thu Thu về nhà, nói cho cô biết chỉ cần ba đứa trẻ con thi xong đại học, nếu cô muốn ly hôn Cố Thời Úc có thể ra tay trắng ra khỏi nhà.\n <br/>\n <br/>\n Diệp Thu Thu biết kết cục của người đàn ông này, mười năm sau Cố Thời Úc sẽ trở thành người giàu số một Hoa Thành.\n <br/>\n <br/>\n Cô gật đầu, toàn tâm toàn ý chăm nuôi ba đứa trẻ, đợi ngày có thể giàu lên.\n <br/>\n <br/>\n Sau đó, ba đứa trẻ đều thi lên đại học, lời hứa hẹn của Diệp Thu Thu đã hoàn thành, có thể lui thân, nhưng ba đứa trẻ lại chặn ở cửa: \"Mẹ ơi, đừng đi.\"\n <br/>\n <br/>\n Cố Thời Úc cũng nói: \"Vợ ơi, anh vẫn còn chưa trở thành người giàu nhất thế giới, hay là đợi thêm chút nữa?\"\n <br/>\n <br/>\n Diệp Thu Thu: \"...\"\n <br/>\n <br/>\n Sau đó, Diệp Thu Thu không cẩn thận nuôi ra ba tỷ phú nhỏ.\n <br/>\n <br/>\n Chu Phóng hi sinh trong một lần làm nhiệm vụ, sau khi tỉnh lại, anh sống thay cuộc đời của đồng đội, từ nay về sau chỉ có thể làm Cố Thời Úc, chờ anh là gia đình nguyên thân luôn làm người ta đau đầu và ba đứa trẻ đang lăn dưới bùn, không ai chịu giúp anh.\n <br/>\n <br/>\n Anh bất ngờ cứu được một cô gái ở ngoài trung tâm môi giới hôn nhân, người nhà cô gái muốn đổi cô lấy năm nghìn tệ tiền sính lễ, anh đưa cô về nhà, nói cho cô biết: \"Hiện giờ tôi không có năm nghìn tệ, nhưng tôi sẽ kiếm, nếu sau này cô muốn đi, tôi sẽ ra khỏi nhà với hai bàn tay trắng.\"\n <br/>\n <br/>\n Cô gái kia gật đầu, toàn tâm toàn ý sống cùng anh, sau đó có một ngày cô thật sự muốn đi, anh quýnh lên, tìm cho cô một lý do khiến cả đời này cô cũng không đi được: Vợ ơi, em chờ chút, anh còn chưa trở thành người giàu nhất thế giới...\"\n</div>\n",
        "rating_value": 7.3
    },
    "ban-trai-dac-biet-cua-toi": {
        "ten_truyen": "ban-trai-dac-biet-cua-toi",
        "link_truyen": "https://truyenfull.io/ban-trai-dac-biet-cua-toi/",
        "ten_truyen_full": "Bạn Trai Đặc Biệt Của Tôi",
        "tac_gia": "薛定谔的猫",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 薛定谔的猫\n <br/>\n <br/>\n Dịch: Thích Ăn Dưa 502\n <br/>\n <br/>\n Chương: 8\n <br/>\n <br/>\n Thể loại: truyện ma\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tôi đã theo dõi ma nam này được một thời gian.\n <br/>\n <br/>\n Anh ta mặc một bộ com-lê thẳng tắp, vẻ mặt xanh xao, hai mắt đen láy.\n <br/>\n <br/>\n Mỗi ngày lúc tôi tan làm, anh ta đều ngồi xổm ở cửa, bay lững tha lững thửng, theo tôi về nhà.\n <br/>\n <br/>\n Ăn cơm thừa của tôi, tiêu xài hoang phí điện của tôi, còn thừa dịp lúc tôi ngủ say, trèo lên giường, giành chăn bông với tôi.\n <br/>\n <br/>\n Ai chịu được thì chịu chứ tôi không chịu.\n <br/>\n <br/>\n Tôi làm một phát, đạp anh ta rớt xuống giường.\n <br/>\n <br/>\n Anh ta lăn lộn vài vòng, kinh hãi nhìn tôi “Em thấy anh sao?”\n</div>\n",
        "rating_value": 9.1
    },
    "trong-sinh-vuon-truong-ha-thieu-thinh-dung-buoc": {
        "ten_truyen": "trong-sinh-vuon-truong-ha-thieu-thinh-dung-buoc",
        "link_truyen": "https://truyenfull.io/trong-sinh-vuon-truong-ha-thieu-thinh-dung-buoc/",
        "ten_truyen_full": "Trọng Sinh Vườn Trường: Hạ Thiếu, Thỉnh Dừng Bước",
        "tac_gia": "Đỗ Liễu Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đỗ Liễu Liễu\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Trọng Sinh, Đô Thị, Sủng, Thanh Xuân Vườn Trường, Hào Môn Thế Gia, HE, Nhiều CP...\n <br/>\n <br/>\n <strong>\n  Văn án:\n </strong>\n <br/>\n <br/>\n \"Hạ tiên sinh, xin hỏi vì sao ngài lại cưới Hạ thái thái?\"\n <br/>\n <br/>\n \"Tôi chăm sóc cô ấy đã ba năm nay, giao cô ấy cho người khác tôi không yên tâm.\"\n <br/>\n <br/>\n \"Ồ, là sợ người khác khi dễ cô ấy sao?\"\n <br/>\n <br/>\n \"Không, cô ấy chính là cái tiểu phôi đản, tôi sợ cô ấy đi khi dễ người khác.\"\n <br/>\n <br/>\n \"Đúng rồi, Hạ tiên sinh! Nghe nói ngày hôm qua Hạ thái thái vừa mới bán một cái thương trường nào đó...\"\n <br/>\n <br/>\n Người đàn ông hơi mỉm cười: \"Thương trường là của tôi, buổi sáng tôi mới vừa mua lại đây.\"\n <br/>\n <br/>\n Phóng viên: \"...\"\n <br/>\n <br/>\n Cô vô pháp vô thiên, là ác nữ Ma giới ai ai cũng sợ hãi. Ngoài ý muốn trọng sinh vào một người tướng mạo xấu xí, là học sinh cấp ba bị người người ghét bỏ. Kịch bản không phải nên là chuyện xưa về quá trình nghịch tập của cô gái xấu xí, ác nữ Ma giới xưng bá vườn trường hay sao?\n <br/>\n <br/>\n Vì, sao, lại, trở, thành, thế, này?\n <br/>\n <br/>\n \"Ta muốn trở về Ma giới!!!\"\n</div>\n",
        "rating_value": 7.4
    },
    "dan-lang": {
        "ten_truyen": "dan-lang",
        "link_truyen": "https://truyenfull.io/dan-lang/",
        "ten_truyen_full": "Đàn Lang",
        "tac_gia": "Hải Thanh Nã Thiên Nga",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hải Thanh Nã Thiên Nga\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Nữ Cường, Nam Cường, Sủng, Thanh Mai Trúc Mã, HE\n <br/>\n <br/>\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Vân Nghê Sinh vốn cũng xem như xuất thân danh gia, nhưng người thân cận đều lần lượt qua đời, thiếu nữ 14 tuổi, vô cớ bị liên luỵ, hoá thành nô tỳ, bị bán cho nhà quan lại, từ đây nhìn mặt người khác mà sinh tồn\n <br/>\n <br/>\n Nhưng nàng không quá sa sút, nàng vẫn lập ra ba mục tiêu, kiên quyết theo đuổi.\n <br/>\n <br/>\n Một là, lấy lại nhà cửa ruộng vườn của tổ phụ (ông nội).\n <br/>\n <br/>\n Hai là, ở bên công tử để phát tài.\n <br/>\n <br/>\n Ba là, rù quến biểu công tử ở nhà bên.\n</div>\n",
        "rating_value": 10.0
    },
    "to-tinh-em-tu-choi-anh-thay-long-doi-da-em-khoc-cai-gi": {
        "ten_truyen": "to-tinh-em-tu-choi-anh-thay-long-doi-da-em-khoc-cai-gi",
        "link_truyen": "https://truyenfull.io/to-tinh-em-tu-choi-anh-thay-long-doi-da-em-khoc-cai-gi/",
        "ten_truyen_full": "Tỏ Tình Em Từ Chối Anh Thay Lòng Đổi Dạ Em Khóc Cái Gì",
        "tac_gia": "Phi Điểu Dữ Bàn Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phi Điểu Dữ Bàn Ngư\n <br/>\n <br/>\n Thể loại: Hài Hước, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tỏ tình thất bại liền viết Di Thư? Đây cmn là mình của 18 năm trước sao?\n <br/>\n <br/>\n Giang Chu vừa trọng sinh trở về đã thầm mắng mình ngu xuẩn, rồi bắt đầu tập trung kiếm tiền!\n <br/>\n <br/>\n Hoa Sau khi em từ chối anh! Sao anh lại lạnh nhạt với em như vậy?\n <br/>\n <br/>\n Giang Chu: Chuyện tình cảm, ai coi là thật thì người đấy là kẻ ngu, sớm tụ sớm tan đi, ngoan!\n <br/>\n <br/>\n Hoa khôi: Rõ ràng là anh đã nói yêu em rồi!\n <br/>\n <br/>\n Giang Chu: Nói đùa mà thôi, anh không có hứng thú, em đừng theo anh!\n <br/>\n <br/>\n Hoa khôi: Anh nói nữa là em khóc, hơn nữa còn không thèm để ý đến anh.\n <br/>\n <br/>\n Giang Chu: Khóc thì khóc đi, liên quan gì đến anh.\n <br/>\n <br/>\n Hoa khôi:???\n <br/>\n <br/>\n Giang Chu trọng sinh, bù đắp lại những tiếc nuối khi xưa.\n <br/>\n <br/>\n Phụ nữ chính là kỳ lạ như vậy đây, ngươi càng liếm thì nàng càng lạnh nhạt hơn.\n <br/>\n <br/>\n Ngươi thay lòng đổi dạ, thì nàng lại khó chịu đến phát khóc!\n</div>\n",
        "rating_value": 7.2
    }
}