{
    "kiem-gia-khuc": {
        "ten_truyen": "kiem-gia-khuc",
        "link_truyen": "https://truyenfull.io/kiem-gia-khuc/",
        "ten_truyen_full": "Kiêm Gia Khúc",
        "tac_gia": "A Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loạn:\n  </i>\n </b>\n <i>\n  nữ tôn, xuyên không, thanh thủy văn, nhẹ nhàng, 1vs1, nam thanh nữ cường, nam chủ nhược, sủng.\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  QT\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Biên tập:\n  </i>\n </b>\n <i>\n  Sunny Cà Chua, Cà Rốt, KiQi\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  50 chương + 12 phiên ngoại\n  <br/>\n  <br/>\n </i>\n <p>\n  Nữ chủ tính cách  thơ ơ xuyên qua vào thân thể của một nữ nhân hỗn đản.\n </p>\n <p>\n  Nữ chủ là người lương thiện, nhưng rất có nguyên tắc nên chỉ yêu một người.\n </p>\n <p>\n  Câu chuyện nhẹ nhàng, không có âm mưu cũng chẳng có quỷ kế. Một chuyện tình cảm bình thường mà thôi.\n </p>\n <p>\n  Nam chủ từng chịu nhiều cực khổ nên đây sẽ là một câu chuyện sủng.\n </p>\n <p>\n  Nữ  chủ rất đào hoa nhưng tuyệt đối rất chung tình.\n </p>\n <i>\n  <br/>\n </i>\n <i>\n  Nhận xét của\n </i>\n <b>\n  <i>\n   Sunny\n  </i>\n </b>\n <i>\n  : Truyện nhẹ nhàng không có quá nhiều tình tiết cần phải suy nghĩ, đọc khi đang stress để thư giản là hợp nhất, không quá dài cũng không quá ngắn, nữ 9 rất sủng nam 9, làm chuyện gì cũng nghĩ đến nam 9, một truyện sủng vô cùng. Nữ 9 cũng được rất nhiều người thầm thương mến trộm, lại theo chủ nghĩa 1 vợ 1 chồng nên rất sủng và chung tinh vs nam 9.\n </i>\n</div>\n",
        "rating_value": 8.9
    },
    "cam-on-anh-khien-em-yeu-bac-kinh-mua-dong-nay": {
        "ten_truyen": "cam-on-anh-khien-em-yeu-bac-kinh-mua-dong-nay",
        "link_truyen": "https://truyenfull.io/cam-on-anh-khien-em-yeu-bac-kinh-mua-dong-nay/",
        "ten_truyen_full": "Cám Ơn Anh, Khiến Em Yêu Bắc Kinh Mùa Đông Này!",
        "tac_gia": "Nhân Gian Tiểu Khả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch giả:\n  </i>\n </b>\n <i>\n  Mai Hương\n  <br/>\n  <br/>\n </i>\n ... Gặp gỡ không bằng hoài niệm\n <br/>\n <br/>\n Lâm Tiểu Niên vò chiếc khăn mềm mại ở trong tay, ngón tay không còn chút sức lực nào. Lúc chia tay vội vàng đến mức món quà độc nhất vô nhị mà cô chuẩn bị từ rất lâu cũng không kịp đưa ra để tặng.\n <br/>\n <br/>\n Thế nhưng, nếu quả thật đem tặng rồi… thì liệu anh ấy có thích hay không? Nếu không thích thì chẳng phải là đã lãng phí tâm ý của cô hay sao?\n <br/>\n Sự uốn lượn của từng mũi len, của từng đường kim mũi chỉ đều phảng phất tình ý của cô dành cho anh. Tuy nhỏ và quấn vào nhau nhưng là một lòng một dạ.\n <br/>\n <br/>\n Cô thường nghĩ, nếu như cô cố gắng thêm một chút, đỗ vào đại học Bắc Kinh, kết quả liệu có khác không? Cô cũng nghĩ nếu như cô cố gắng hơn một chút, nói với anh ấy tình cảm của mình, anh ấy có chút cảm động nào không? Nhưng mọi thứ đều không có kết quả.\n <br/>\n <br/>\n Kiều Hoài Ninh yêu Âu Dương Phi. Đó là sự thật. Không dễ gì có thể thay đổi. Còn cô không thể vô vọng chờ đợi một người không thể dời tâm chuyển ý như vậy.\n <br/>\n <br/>\n Cô khẽ than một tiếng, thò đầu ra ngoài cửa sổ. Những ngọn đèn trong vườn tỏa sáng trong màn đêm. Cảnh sắc ban đêm ở trường đại học Triết Giang không đẹp, nhưng mang một sự phồn hoa lạnh lùng. Có lẽ, con người cũng như ngọn đèn leo lắt trong đêm, càng tỏa sáng, càng khiến cho mình thêm ảm đạm. Lâm Tiểu Niên, em không thể đối xử với anh như vậy.\n <br/>\n <br/>\n Người Lâm Tiểu Niên run run, cô cảm thấy mình không có cách nào, và thấy mình bất lực. Vu công tử giữ vẻ mặt lạnh lùng, nét mặt lạnh hơn những mảnh băng vụn trên tuyết. Anh nắm chặt vai cô, giống như một con chim ưng đang giữ chặt con mồi của mình, trầm giọng nói: “Lâm Tiểu Niên, em không thể đối xử với anh như vậy!”. Lâm Tiểu Niên không có cách nào để nói thêm điều gì nữa, chỉ có thể mím chặt môi, lắc đầu: “Hữu Dư, là anh không thể đối xử với em như thế này!”.\n <br/>\n <br/>\n Cho đến lúc không ai biết nên đối xử với ai thế nào thì đã là lúc không tìm được lối thoát, giống như ai yêu ai đó, cũng lại giống như không yêu ai, không đúng không sai. Trước vận mệnh to lớn trước mắt, mỗi người đều thấy mình nhỏ bé. Đối diện với bệnh tật, ai cũng đều thấy bất lực.\n <br/>\n Số mệnh đều cho mỗi người sự lựa chọn trước một tình thế khó xử, như thể đang trêu ngươi họ, khiến cho mỗi người không có cách nào chạy thoát được.\n <br/>\n <br/>\n Có những lúc, tình yêu không thể thay thế những tháng năm ấu thơ sống bên nhau, cũng không thể thay thế tình thân đã từng có.\n <br/>\n Lần đầu tiên Lâm Tiểu Niên thừa nhận rõ rằng: “Đúng, em đã yêu Kiều Hoài Ninh.” Mặc dù những điều đó đều đã là quá khứ, nhưng trong cuộc đời cô vẫn lưu lại  dấu tích của những năm tháng đó, không thể xóa nhòa, cũng không thể hủy hoại được.\n <br/>\n <br/>\n “Anh ấy yêu em, vẫn đang yêu em.” Giọng cô mặn chát, không gian bao la của mùa đông đơn điệu: “Em không muốn anh ấy mang theo sự hối tiếc rời khỏi thế gian này!”. Đúng rồi, cô quá tham lam, không muốn Vu Hữu Dư rời khỏi cô, nhưng có một số thứ không thể gò bó, miễn cưỡng, cô muốn anh phải chọn lựa. Vu Hữu Dư rốt cuộc cũng không phải thánh nhân: “Cho nên?”. “Cho nên, em không thể để mặc anh ấy.”\n <br/>\n <br/>\n Đã từng là thanh mai trúc mã, tuy mối quan hệ giờ đã trở thành tình anh em sâu nặng nhưng cuối cùng cô cũng không thể từ bỏ, cho dù phải lừa dối, cô vẫn hy vọng Kiều Hoài Ninh vẫn ôm mộng đẹp tới cùng, kiên trì tới cùng.\n <br/>\n Vu Hữu Dư không nói lời nào, lục trong túi áo khoác tìm điếu thuốc, châm một điếu, hít vài hơi, nhả khói, sau đó lại châm thêm một điếu nữa, một lúc sau đã đầy một gạt tàn thuốc. Vu Hữu Dư nói: “Lâm Tiểu Niên, anh mệt rồi.” Mỗi năm đều dư thừa\n <br/>\n <br/>\n Vu Hữu Dư lấy một đồng xu trong túi, đút vào bốt điện thoại công cộng, gọi điện cho Lâm Tiểu Niên. Giọng anh khàn khàn, những câu nói của anh dường như đã lặp đi lặp lại mấy lần, anh nói: “Lâm Tiểu Niên, những lời nói khó nghe này, anh chỉ nói một lần, em nghe rõ nhé: Nếu em đồng ý chịu đựng khổ đau, dùng năm trăm năm tu luyện của mình để đổi lấy một lần Kiều Hoài Ninh khẽ cười với mình, vậy thì… anh nguyện đổi một nghìn năm tu luyện của mình lấy một lần chuyển ý của em.”\n <br/>\n <br/>\n Trái tim Lâm Tiểu Niên bỗng trở nên mềm yếu, biến thành một vũng nước, còn cô nhìn thấy quá khứ qua vũng nước đó, chỉ nhìn thấy một con cá đang đợi chờ.\n <br/>\n <br/>\n Cô nắm chặt điện thoại di động, nhẹ nhàng nói: “Vu Hữu Dư, anh còn nhớ, câu đối mùa xuân năm đó chúng ta cùng viết không? Niên niên hữu dư (hàng năm đều dư thừa)… Em nghĩ hoành phi sẽ là… Cảm ơn!”.\n <br/>\n <br/>\n Chuyện tình của bọn họ, ba từ “anh yêu em” không thể khắc họa được tất cả, nụ cười cũng có, nước mắt cũng có, mùa đông này Bắc Kinh không có tuyết, cô chầm chậm đi về phía anh, đi về hướng chưa biết, hướng đã biết, nhưng cô đã xác định cho mình điểm dừng chân.\n <br/>\n Cảm ơn anh, vì nhờ có anh mà mùa đông này em thấy yêu Bắc Kinh...\n <br/>\n <br/>\n <b>\n  <i>\n   Giới thiệu tác giả:\n  </i>\n </b>\n <i>\n  Nhân Gian Tiểu Khả: Tính cách mơ hồ, có chút đa sầu đa cảm của con gái. Muốn có được tình yêu màu xanh, hạnh phúc đời thường, cuộc sống giản đơn. Cho rằng hạnh phúc lớn nhất của đời người là mèo ăn cá, chó ăn thịt, Altman đánh quái vật.\n </i>\n</div>\n",
        "rating_value": 7.9
    },
    "doc-hau-trung-sinh-nang-the-hung-han-cua-lanh-vuong-phuc-hac": {
        "ten_truyen": "doc-hau-trung-sinh-nang-the-hung-han-cua-lanh-vuong-phuc-hac",
        "link_truyen": "https://truyenfull.io/doc-hau-trung-sinh-nang-the-hung-han-cua-lanh-vuong-phuc-hac/",
        "ten_truyen_full": "Độc Hậu Trùng Sinh, Nàng Thê Hung Hãn Của Lãnh Vương Phúc Hắc",
        "tac_gia": "Thu Thủy Linh Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Loại:\n  </i>\n </b>\n <i>\n  Sủng, hài, HE\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Saly85\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  162 chương\n  <br/>\n </i>\n <br/>\n \"Cô nương, lần này lại là trùng hợp sao?\"\n <br/>\n <br/>\n Phá hủy đàn của hắn, đoạt của hắn ngọc, trộm sủng vật của hắn, bây giờ còn dửng dưng ngâm mình ở trong nhà của hắn, hành vi khiêu khích năm lần bảy lượt như thế, ước chừng cũng chỉ có đệ nhất thế gia công tử, Cơ Hoa Âm mới có thể bình tĩnh như thế.\n <br/>\n <br/>\n Hạ Lan Tuyết lau mặt, bày ra một tư thái kiều kiều tiếu tiếu đi đến, \"Nếu như ta nói là trùng hợp, ngươi sẽ tin sao? A...\"\n <br/>\n <br/>\n A một tiếng, cả người nàng bay lên trời, bị diêm vương mặt lạnh này quăng ra ngoài.\n <br/>\n <br/>\n Sau đó, Hạ Lan Tuyết rất bực mình, đồ nam nhân keo kiệt!\n <br/>\n <br/>\n Thế nhưng, sống hai đời, nàng cũng không tin không trị được diêm vương mặt lạnh này.\n <br/>\n <br/>\n - -\n <br/>\n <br/>\n Đúng vậy, Hạ Lan Tuyết trùng sinh rồi.\n <br/>\n <br/>\n Kiếp trước, nàng là nữ nhân cực độ cường thế.\n <br/>\n <br/>\n Thiếu niên tang mẫu, một mình nàng chống đỡ gia nghiệp to lớn mà mẫu thân để lại, bằng sức một mình, phụ trợ tên nam nhân nhát gan nhu nhược kia, leo lên ngôi vị hoàng đế chí tôn, nàng là hoàng hậu.\n <br/>\n <br/>\n Ai ngờ bệnh nặng giờ phút hấp hối, ngoài ý muốn phát hiện hoàng thượng và thứ muội ở cùng một phòng.\n <br/>\n <br/>\n Hoàng thượng chó cùng rứt giậu đâm chết nàng.\n <br/>\n <br/>\n Du hồn bồng bềnh, nhìn thấu lòng người dễ thay đổi, nhân tính dối trá.\n <br/>\n <br/>\n Trùng sinh trở về, nàng thu lại sắc sảo, tình nguyện bình thản.\n <br/>\n <br/>\n Kệ nó là gia đấu, cung đấu, hay gà đấu cẩu đấu, ai đấu ai!\n <br/>\n <br/>\n Nàng chỉ một lòng sống vì chính mình!\n <br/>\n <br/>\n Nhàn rỗi dưỡng dưỡng hoa trêu chọc chim, thưởng thức mỹ thực, ui, thuận tiện ngắm mỹ nam, có lợi cả người.\n <br/>\n <br/>\n Chỉ là, Cơ Hoa Âm, ngươi không nên như vậy già mồm? Kiếp trước đánh gẫy chân, ngươi còn muốn đổ thừa kẻ ăn xin đuổi theo sau mông bổn tiểu thư, đời này, bổn tiểu thư không đánh ngươi không mắng ngươi, một lòng đối với ngươi tốt, ngươi còn muốn chạy?\n <br/>\n <br/>\n Ngươi đã thích cứng không thích mềm, kia bổn tiểu thư cũng liền không khách khí!\n</div>\n",
        "rating_value": 7.9
    },
    "ho-vuong-thanh-lien": {
        "ten_truyen": "ho-vuong-thanh-lien",
        "link_truyen": "https://truyenfull.io/ho-vuong-thanh-lien/",
        "ten_truyen_full": "Hồ Vương Thanh Liên",
        "tac_gia": "Liễu Thiểu Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   Hồ Vương Thanh Liên (Bảo Bảo đích Hỏa Hồ vương phu)\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   TieuNguyenNguyen\n   <br/>\n  </i>\n </span>\n <br/>\n Hắn là tinh linh tối yêu mị trong vạn vật, là Hỏa Hồ tộc tôn quý nhất, Thanh Liên vương. Dù hắn vô tình hay cố ý mê hoặc thì nhìn thấy hắn cũng có nghĩa là rơi vào tay giặc. Nhưng hắn không dự tính được chỉ vì một giọt máu mà phải khuất thân làm nô, cũng từ đó thay đổi vận mệnh của hắn.\n <br/>\n <br/>\n Nữ tử này bá đạo, tinh quái, kiêu ngạo nhưng cũng rất xinh đẹp, thân phận lại là nữ vương của  Xà tộc. Còn dám tuyên bố hắn từ nay sẽ trở thành vương phu của nàng…\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "chua-ket-hon-san-san": {
        "ten_truyen": "chua-ket-hon-san-san",
        "link_truyen": "https://truyenfull.io/chua-ket-hon-san-san/",
        "ten_truyen_full": "Chưa Kết Hôn San San",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   Trử gia nữ nhi hệ liệt\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  bichthao167\n  <br/>\n </i>\n <br/>\n Lần đầu tiên gặp mặt, nam nhân này không phong độ cùng cô giành tắc xi;\n <br/>\n <br/>\n Lần thứ hai gặp mặt, cô biết anh ta là khách hàng lớn của công ty, Sài đại tổng,\n <br/>\n <br/>\n Nhìn vẻ mặt khinh thường của anh ta, cô thật muốn đổ luôn tách cà phê lên đầu anh\n <br/>\n <br/>\n Lần thứ ba gặp mặt, cô bất quá hung hăng mắng hắn vài câu\n <br/>\n <br/>\n Nam nhân đáng giận này thế nhưng ngay tại thanh thiên bạch nhật trước công chúng hạ cường đoạt nụ hôn đầu tiên của cô,\n <br/>\n <br/>\n Còn thực không biết liêm sỉ cười hỏi:“Bị người khác cưỡng hôn cảm giác thế nào?”\n <br/>\n <br/>\n Cảm giác thế nào ư?! Đương nhiên chính là khí giận ngút trời rồi!\n <br/>\n <br/>\n Uổng phí anh ta có bộ dạng giống thần tượng của cô\n <br/>\n <br/>\n Kết quả tính cách quả thực là một tên đáng ghét, ô……\n <br/>\n <br/>\n Cô thề không bao giờ tới gần anh ta nửa bước, hảo hảo tu bổ tâm hồn tổn thương của cô\n <br/>\n <br/>\n Sao biết Sài đại tổng này vừa hôn lại đổi tính, bắt đầu đối xử với cô vô cùng ân cần,\n <br/>\n <br/>\n Ngoắc ngoắc thường xuyên muốn mời cô ăn cơm, thấy cô phải tăng ca còn tự nguyện đưa bữa tối đến!\n <br/>\n <br/>\n Đây là chuyện gì xảy ra? Mẹ cô lo lắng cô năm nay gần ba mươi còn không có nhân duyên,\n <br/>\n <br/>\n Chẳng lẽ nguyệt lão làm pháp, làm cho anh ta đầu óc hỏng rồi?\n <br/>\n <br/>\n Truyện ngoài lề\n <br/>\n <br/>\n Sáng sớm trong công viên, bốn bà mẹ sau khi tập thể dục xong đang ngồi ở ghế đá nói chuyện phiếm, trong đó có một bà mẹ đột nhiên thở dài một ngụm đại khí.\n <br/>\n <br/>\n “Làm sao lại thở dài như vậy?” Mẹ Trương hỏi mẹ Lí đang thở dài\n <br/>\n <br/>\n “Nghĩ đến đứa con bất hiếu kia của tôi, tôi có thể nào không thở dài?” mẹ Lí than thở nói.\n <br/>\n <br/>\n Mẹ Lí chỉ sinh được một đứa con, nuông chiều từ nhỏ, kết quả là năm nay ba mươi mấy tuổi rồi còn không có công ăn việc làm, chơi bời cờ bạc lêu lổng. Lần trước bà rốt cuộc rút kinh nghiệm quyết định không cấp tiền cho con đánh bạc, không nghĩ đến nó lại ăn trộm của cải trong nhà đi bán, tức giận đến nỗi huyết áp tăng cao, mỗi ngày đều phải chịu khó đi tập thể dục.\n <br/>\n <br/>\n “Nó lại làm sao vậy?” mẹ Trương hỏi.\n <br/>\n <br/>\n “Trước kia nó bảo tôi cho nó tiền nói là muốn cùng bằng hữu kết phường việc buôn bán, tuy rằng sớm biết rằng đó đều là lấy cớ, nhưng tôi không nghĩ tới……” mẹ Lí nói xong lại thở dài một hơi, lắc lắc đầu, không nói tiếp câu dưới .\n <br/>\n <br/>\n “Không nghĩ tới cái gì ? Bà đừng nói được một nửa lại thôi chứ.” Mẹ Lâm nhịn không được mở miệng nói.\n <br/>\n <br/>\n Mẹ Lí nhìn bà kia một cái, có điểm hối hận vừa rồi nhịn không được đã nói nhiều, nhưng suy nghĩ một chút, cho dù bà không nói, trong nhà ông chồng cùng đứa con bất hiếu kia mỗi lần cãi nhau đều rống to kêu to , sớm hay muộn hang xóm đều sẽ nghe thấy cuối cùng mọi người đều biết, lúc đó người ta nói nghe sẽ thêm mắm thêm muối, không bằng bà cứ nói luôn đi.\n <br/>\n <br/>\n “Cái đứa bất hiếu kia đem tiền của tôi toàn đi ra quán uống rượu tối ngày, còn yêu một đứa bồi bàn ở quán rượu, nói muốn cưới đứa con gái đó\n <br/>\n <br/>\n “Cái gì? Thiệt hay giả?”\n <br/>\n <br/>\n Mẹ Lí trừ bỏ thở dài, đã muốn không lời nào để nói . Tục ngữ nói hảo, từ mẫu nhiều bại nhi, bà thật sự thực hối hận không đem những lời này để ở trong lòng, hiện tại hối hận đã muốn đã quá muộn.\n <br/>\n <br/>\n “Mẹ Trử, vẫn là bà tốt số. Tuy rằng không có con trai, nhưng lại có bốn đứa con gái xinh đẹp, hiếu thuận lại thông minh có hiểu biết, tôi thật sự thực hâm mộ bà.” Mẹ Lí nhìn về phía mẹ Trử là người có khí chất nhất, thoạt nhìn trẻ tuổi nhất, dáng người lại bảo trì tốt nhất, vừa thấy đã biết bình thường rất ít có phiền lòng.\n <br/>\n <br/>\n “Tôi cũng thực hâm mộ bà.” Mẹ Trương phụ họa nói. Bà mặc dù có ba đứa con, khi còn con gái chúng cũng hiếu thuận, nhưng khi đã kết hôn đều biến thành con dâu của người ta, chẳng ai còn để ý đến bà già này nữa nha.\n <br/>\n <br/>\n “Kỳ thật mọi người đều nói bà người mẹ có số mệnh tốt nhất trong tiểu khu , thực hâm mộ bà đã sinh được bốn đứa con gái đáng yêu kia. Mọi người đều nói chỉ cần có một đứa nhỏ giống như một trong bốn đứa con của bà lúc nhỏ hiếu thuận lại nghe lời thì đã cảm thấy mãn nguyện lắm rồi.” Mẹ Lí nói lại tâm nguyện của những người mẹ khác\n <br/>\n <br/>\n “Các bà không phải hâm mộ tôi đâu, mấy đứa con của tôi, nói thật chính tôi cũng có rất nhiều phiền não.” Mẹ Trử lắc đầu thở dài nói.\n <br/>\n <br/>\n Bốn đứa con của bà kỳ thật rất hiếu kỳ nhưng đối với chuyện tình cảm hôn nhân bà lại không quản được, bọn chúng đứa thì quật cường, đứa thì có chủ kiến riêng của mình.\n <br/>\n <br/>\n Đứa thứ nhất kết hôn sớm Y Y, hai mươi hai tuổi đã kết hôn, đứa nhỏ đều đã mười tuổi , gần nhất lại đột nhiên nói nó muốn ly hôn, cuộc sống hiện tại không phải là hạnh phúc mà nó mong muốn, bà thật là bị dọa a.\n <br/>\n <br/>\n Đứa thứ hai không kết hôn Nhĩ Nhĩ, năm nay đã ba mươi mốt , rõ ràng có bạn trai đã kết giao nhiều năm, lại không biết đang làm cái quỷ gì nói nó không muốn kết hôn, nó nói hiện tại đang rất hạnh phúc, thật sự tức chết bà .\n <br/>\n <br/>\n Còn có đứa thứ ba chưa kết hôn hôn San San, mắt thấy sang năm sẽ ba mươi , lại ngay cả một người bạn trai đều không có, còn nói hiện tại lưu hành kết hôn muộn, cô mới ba mươi vẫn còn trẻ, không vội, không vội. Hoàng đế không vội, khả cấp tử này thái giám .\n <br/>\n <br/>\n Cuối cùng chính là đứa con út Tự Tự, bởi vì là ngoài ý muốn có, cho nên tuổi cũng cách xa nhất so với ba chị của mình, năm nay vừa mới tốt nghiệp đại học mà thôi, kết quả ngày đó lại đột nhiên chạy tới cùng bà nói nó muốn kết hôn, thiếu chút nữa đem bà hù chết.\n <br/>\n <br/>\n Ai nói bà không phiền não ? Phiến não của bà có khi mới là nhiều nhất a. Nhiều đến nỗi sợ hãi ngày nào đó tỉnh lại một đêm sợ đầu sẽ bạc trắng.\n <br/>\n <br/>\n Phiền não nha!\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "chong-truoc-bao-nguoc-cua-duc-nu": {
        "ten_truyen": "chong-truoc-bao-nguoc-cua-duc-nu",
        "link_truyen": "https://truyenfull.io/chong-truoc-bao-nguoc-cua-duc-nu/",
        "ten_truyen_full": "Chồng Trước Bạo Ngược Của Dục Nữ",
        "tac_gia": "Hữu Dung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Dục nữ đích bạo quân tiền phu – 欲女的暴君前夫\n </i>\n <br/>\n <b>\n  <i>\n   Hệ liệt:\n  </i>\n </b>\n <i>\n  Tân nguyệt xuân thiên – Trăng non đêm mùa xuân\n </i>\n <br/>\n <b>\n  <i>\n   Translator:\n  </i>\n </b>\n <i>\n  Quicktrans\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Tử khí đông lai\n  <br/>\n  <br/>\n </i>\n Vội vàng kết hôn sau cuộc tình một đêm, ba tháng sau li hôn. Lão thiên gia, cô với lão công ở chung với nhau thời gian còn chưa đến 48 giờ a.\n <br/>\n <br/>\n Aizzz, cũng khó trách sao hắn muốn bỏ vợ, trang nhất các báo đều nói cô muốn vượt rào.\n <br/>\n <br/>\n Nhưng chân tướng bên trong thì không thể nói ra, dù sao chỉ cần kí tên là được rồi.\n <br/>\n <br/>\n Hơn nữa cô cũng có bí mật muốn giấu hắn — cô chính xác là một bà mẹ đơn thân.\n <br/>\n <br/>\n Vẫn tưởng rằng đời này kiếp này cô với hắn đã ân đoạn nghĩa tuyệt, không nghĩ tới có lúc phải mượn khách sạn của hắn để chụp ảnh.\n <br/>\n <br/>\n Quay chụp tràng cảnh “Lao quá giới”, hại cô phải đi mời hắn ăn cơm.\n <br/>\n <br/>\n Mời thì mời, cơm đậu phụ thối với canh cá chạch chính là món hắn căm ghét nhất.\n <br/>\n <br/>\n Cô tuy là vợ cũ cũng không quên trách nhiệm, vẫn nhớ rõ hắn thích gì ghét gì.\n <br/>\n <br/>\n Chỉ là không hiểu vì sao tâm tư khộng tốt lại uống quá nhiều rượu, đến mức không tự lái xe về được mà phải để hắn đưa đi.\n <br/>\n <br/>\n Còn bị hắn đưa vào khách sạn “Hồi vị” thân thể lẫn nhau ….. ba lượt !!!\n <br/>\n <br/>\n Khiến cho hắn thấy có hi vọng tái hợp, cô cũng trước mặt mẹ chồng mà nói muốn “trở về làm Phượng Hoàng”.\n <br/>\n <br/>\n Vậy hắn hiện tại cùng bạn tốt của cô thân thân thiết thiết là có ý gì, lại còn muốn cô làm quân sư cho hắn.\n <br/>\n <br/>\n Vợ cũ mà đi làm trợ thủ đắc lực giống như cô quả thật ít thấy a …..\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "chien-thu-cua-nang-tinh-nhan-nho": {
        "ten_truyen": "chien-thu-cua-nang-tinh-nhan-nho",
        "link_truyen": "https://truyenfull.io/chien-thu-cua-nang-tinh-nhan-nho/",
        "ten_truyen_full": "Chiến Thư Của Nàng Tình Nhân Nhỏ",
        "tac_gia": "Tâm Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương\n </i>\n <br/>\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  Vecspa\n  <br/>\n  <br/>\n </i>\n Có kẻ nói cô là loài ong bướm quyến rũ đàn ông, có người lại nói cô là mỹ nhân băng giá.\n <br/>\n <br/>\n Mặc dù vậy, người đời có câu: “Con gái không xấu con trai không yêu.”\n <br/>\n <br/>\n Mười người đàn ông thì đã có chín người quá kiêu ngạo, tự cho là mình có thể chinh phục được cô.\n <br/>\n <br/>\n Có điều lại thất bại như núi đổ…\n <br/>\n <br/>\n Lần đầu tiên nhìn thấy cô, anh đã quyết định phải khiêu chiến với cô gái kiêu ngạo này.\n <br/>\n <br/>\n Anh lập kế hoạch đi săn, bẫy cô vào một vòng xoáy hấp dẫn ngọt ngào, rồi sau đó anh trở thành ông chủ của cô và ép cô trở thành người tình ngắn hạn của anh.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "chong-kho-khong-nghe-day": {
        "ten_truyen": "chong-kho-khong-nghe-day",
        "link_truyen": "https://truyenfull.io/chong-kho-khong-nghe-day/",
        "ten_truyen_full": "Chồng Khờ Không Nghe Dạy",
        "tac_gia": "Quý Vũ Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  moew277\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   10 chương\n   <br/>\n   <br/>\n  </i>\n </span>\n Tìm đàn ông nói chuyện yêu đương, chỉ là nói chơi một chút, nhưng không cẩn thận lại thành người đàn bà đố kỵ.\n <br/>\n <br/>\n Nói chuyện yêu đương với phụ nữ, đã nói sẽ không để trong lòng, lại không chú ý trở thành người đàn ông hay ghen.\n <br/>\n <br/>\n Diệp Tỉnh An, tướng mạo gia thế hạng nhất, chỉ có một tính xấu chết tiệt rất không phù hợp.\n <br/>\n <br/>\n Cho tới nay đều là phụ nữ hao hết tâm tư bổ nhào vào người anh, thế nhưng anh lại bị buộc phải cưới bảo bối của nhà họ Điền.\n <br/>\n <br/>\n Nhưng cô gái này hết sức không biết đạo lý, đã chấp nhận gả cho anh làm Diệp phu nhân.\n <br/>\n <br/>\n Còn ngày ngày hao hết tâm tư muốn rời khỏi anh, rốt cuộc anh đã làm gì trêu chọc đến cô gái này?\n <br/>\n <br/>\n Làm cho cô thế nào cũng phải ly hôn với anh? Mặc dù anh cũng muốn ly hôn, nhưng dù sao anh vẫn là đàn ông.\n <br/>\n <br/>\n Làm sao có thể để vợ nói ly hôn trước được? Lại càng không cần phải nói, anh, Diệp Tỉnh An cái gì cũng có thể nhịn.\n <br/>\n <br/>\n Nhưng là không thể chịu được việc không chung giường với Điền Bảo Bối, cô là vợ của anh mà.\n <br/>\n <br/>\n Anh không chung giường với cô thì chung giường với ai? Càng bất mãn hơn là,\n <br/>\n <br/>\n Anh, Diệp Tỉnh An muốn ngủ với vợ mình lại phải hao tổn rất nhiều tâm tư? Hết cách rồi,\n <br/>\n <br/>\n Vợ anh thật nhanh nhẹn dũng mãnh, chỉ có ở trên giường mới thật ngoan, khiến anh ăn một miếng,\n <br/>\n <br/>\n Lại nhịn không được ăn một miếng thứ hai, một ngụm lại một ngụm, kết quả không cẩn thận lại làm ra một sinh mệnh nhỏ. ….\n <br/>\n <br/>\n Điền Bảo Bối nghĩ, động một chút anh lại kéo cô lên giường, không hề chạm qua người phụ nữ khác,\n <br/>\n <br/>\n Cũng chỉ có thể là Diệp Tỉnh An đã yêu cô, ai ngờ anh ta lại không như vậy,\n <br/>\n <br/>\n Nhưng khi cô muốn chạy, anh lại bá đạo nói: “Bảo Bối, chúng ta không ly hôn, có được hay không?”\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.5
    },
    "cho-thue-nguoi-yeu": {
        "ten_truyen": "cho-thue-nguoi-yeu",
        "link_truyen": "https://truyenfull.io/cho-thue-nguoi-yeu/",
        "ten_truyen_full": "Cho Thuê Người Yêu",
        "tac_gia": "Mạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình, hiện đại, phim giả tình thật, HE\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Qinderella-Yến Vĩ Điệp\n  <br/>\n  <br/>\n </i>\n Công ty tư vấn tình yêu Thái Dao, chuyên trị các căn bệnh tình yêu khó chửa, ủy thác cái gì cũng có, mà có ủy thác cũng không khó hiểu.\n <br/>\n <br/>\n Bà chủ Tạ Thái Dao chuyên đi mai mối tình yêu giúp mọi người, nhưng bản thân lại ôm chủ nghĩa độc thân, cho dù chết cũng không bước vào nấm mồ hôn nhân.\n <br/>\n <br/>\n Nhưng khi Mạnh Hiên Ngang xuất hiện đã làm cho ý chí của cô dao động. Coi vẻ mặt anh cũng thành thật, thế nên mới bị một người phụ nữ ăn hiếp.\n <br/>\n <br/>\n Buộc lòng cô phải phá lệ cho thuê chính bản thân mình khi đóng giả tình nhân với anh, giúp anh trừ tà trốn tránh đuổi đi cái thứ đàn bà chết tiệt ấy.\n <br/>\n <br/>\n Có thể trách chính là, rõ ràng chỉ là diễn kịch, vậy tại sao cô lại mơ mơ hồ hồ cùng anh ta bước vào tình trường từ giả thành thật?\n <br/>\n <br/>\n Ai dà, vốn dĩ xưa nay người thành thật cũng không thành thật. Chuyên gia tình yêu gặp phải cao thủ tán gái rất biết ngụy trang.\n <br/>\n <br/>\n Cô-một người sáng suốt già dặn kinh nghiệm lại thông minh lanh lợi cũng có ngày trượt chân rơi vào lưới tình, có thể mất mát cái này là một thảm họa….\n <br/>\n <br/>\n Vài lời của Qin: Bộ này Qin lấy hoàn toàn từ bên TQ về nên ko có bản cv và cũng hoàn toàn ko dựa hơi vào cv!!Vậy nên đừng xin cv và cũng đừng comt lung tung khi chưa biết gì~~ Kamsa!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "ai-noi-thanh-mai-truc-ma-khong-the-yeu": {
        "ten_truyen": "ai-noi-thanh-mai-truc-ma-khong-the-yeu",
        "link_truyen": "https://truyenfull.io/ai-noi-thanh-mai-truc-ma-khong-the-yeu/",
        "ten_truyen_full": "Ai Nói Thanh Mai Trúc Mã Không Thể Yêu",
        "tac_gia": "Lamhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình hiện đại, HE\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   dưới 100\n   <br/>\n   <br/>\n  </i>\n </span>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Hàn Ninh có một bí mật mà suốt 24 năm cô không hề nói cho ai biết.\n <br/>\n <br/>\n Cô yêu phải trúc mã của mình, Hứa Mặc.\n <br/>\n <br/>\n Nhưng tất cả mọi người đều nghĩ hai người không thể yêu nhau.\n <br/>\n <br/>\n Vì họ cho rằng thanh mai trúc mã, vị hôn thê môn đăng hộ đối cái gì đều là vật hi sinh cho nữ chính, tình yêu đích thực của hoàng tử phải là nàng lọ lem thiện lương, hoạt bát.\n <br/>\n <br/>\n Cô chỉ có thể làm thanh mai của anh, nhìn anh mang lọ lem về làm vợ.\n <br/>\n <br/>\n Nhưng ai có thể nói cho cô biết vì sao anh không tìm tình yêu của mình mà lại quấn quýt lấy cô?\n <br/>\n <br/>\n Làm cô trốn không được, tránh cũng không xong.\n <br/>\n <br/>\n Khiến trái tim vốn lạnh lẽo của cô lại ấm lên\n <br/>\n <br/>\n Rốt cuộc phải như thế nào mới tốt đây?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "hoang-hau-anh-tuc": {
        "ten_truyen": "hoang-hau-anh-tuc",
        "link_truyen": "https://truyenfull.io/hoang-hau-anh-tuc/",
        "ten_truyen_full": "Hoàng Hậu Anh Túc",
        "tac_gia": "Ngấn Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  124\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  nothing_nhh (ttv)\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Meomeomeo\n  <br/>\n </i>\n <br/>\n Mọi người có biết hoa anh túc vô tội không? Bản thân nó không có độc, tựa như tình cảm vậy, cũng vô cùng đẹp đẽ nhưng không biết lúc nào đã bị dính vào. Nó tựa như hoa anh túc vậy tiết ra chất độc, xâm chiếm lòng người khác, xâm nhập vào máu của anh, không chế linh hồn anh, làm cho anh vĩnh viễn lâm vào thống khổ tột cùng.\n <br/>\n <br/>\n Tôi không muốn làm cây anh túc, nhưng trên lĩnh vực tình cảm, dường như tôi thấy mình còn ác độc hơn, đáng sợ hơn so với nó vậy, vô hình tràn ra mầm mống đau thương, mang đến cho người ấy thương tổn sâu sắc và thống khổ tột cùng.\n <br/>\n <br/>\n Thân hoa anh túc không độc, vì nó vẫn tiếp tục sinh trưởng dưới ánh mặt trời chói chang.\n <br/>\n <br/>\n Hoa anh túc, nó là một cây thuốc, có thể trừ một mặt độc ra, nó còn an ủi lòng người, tôi sẽ dùng tình yêu duy nhất của mình đến an ủi lòng người tôi yêu.\n <br/>\n <br/>\n Chỉ kiếp này, không có kiếp sau, kiếp này sẽ nắm chặt tay quý trọng hạnh phúc của mình, không có tiếc nuối, con người chưa sống hết kiếp này thì sẽ tiếp tục sống tiếp hoặc sống cho trọn vẹn.\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "cho-bac-ha-them-duong": {
        "ten_truyen": "cho-bac-ha-them-duong",
        "link_truyen": "https://truyenfull.io/cho-bac-ha-them-duong/",
        "ten_truyen_full": "Cho Bạc Hà Thêm Đường",
        "tac_gia": "Chỉ Tiêm Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại\n </i>\n <br/>\n <b>\n  <i>\n   Người edit:\n  </i>\n </b>\n <i>\n  Tuyết Băng Nhi\n </i>\n <br/>\n <b>\n  <i>\n   Người convert:\n  </i>\n </b>\n <i>\n  Lue\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  61 chương\n </i>\n <br/>\n <br/>\n Đêm trước tốt nghiệp.  Bạc Hà thấy người yêu 7 năm của mình và tỷ muội tốt hôn nhau.\n <br/>\n <br/>\n Vừa tức giận và cũng vì thành toàn cho 2 người, nàng cắt đứt mọi phương thức liên lạc. Sau 2 ngày nàng quyết định lên Tây Bộ. .…\n <br/>\n <br/>\n 4 năm sau khi đã cho là có thể quên tất cả, nàng trở lại thành phố tràn đầy kỉ niệm.\n <br/>\n <br/>\n Chuẩn bị bắt đầu lại lần nữa, hắn lần nữa theo đuổi nàng.\n <br/>\n <br/>\n Lúc này nàng mới hiểu được, thì ra là đồ khó dứt bỏ nhất trên đời là —— tình yêu… Nàng nói: chúng ta bốn năm trước cũng đã kết thúc…\n <br/>\n <br/>\n Hắn nói: chỉ cần ta không cho phép, vậy thì chẳng qua là giữa trận nghỉ ngơi…\n <br/>\n</div>\n",
        "rating_value": 6.1
    },
    "cho-anh-hon-em-mot-cai-nao": {
        "ten_truyen": "cho-anh-hon-em-mot-cai-nao",
        "link_truyen": "https://truyenfull.io/cho-anh-hon-em-mot-cai-nao/",
        "ten_truyen_full": "Cho Anh Hôn Em Một Cái Nào!",
        "tac_gia": "Tiêu Dao Thán",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Dịch giả:\n </b>\n Phạm Thanh Hương\n <br/>\n <b>\n  Số trang:\n </b>\n 276Nam Trạch Lễ – hoàng thái tử của tập đoàn gia phong, bề thế An Huy, vốn là đứa trẻ ngoan ngoãn bỗng biến đổi thành cậu bé nghịch ngợm, ngang tàng, phá phách luôn chống đối bố mình kể từ khi cậu nhận thức được rằng bố cậu – Nam Anh Huy không hề yêu thương mẹ mình – Anh Tử, mà còn có người đàn bà khác. Rồi lúc người mẹ quá cố qua đời cũng là lúc người bạn thanh mai trúc mã bỏ đi theo tiếng gọi của nghệ thuật. Trái tim cậu tan nát, không một chỗ dựa về tinh thần, cậu sống trong tuyệt vọng, cậu lao vào những trò chơi vô bổ, lê la quán bar, gây sự đánh nhau…. có đủ hết. Lúc này, một bờ vai nhỏ bé đã cho anh làm chỗ dựa. Với Trạch Lễ cô là người thân duy nhất, Không ai biết cô có mối quan hệ như thế nào với Trạch Lễ, chỉ biết rằng vì cô anh sả thân, sẵn sàng đánh nhau với bất cứ kẻ nào gây sự với cô, làm mọi thứ để cô vui lòng,…\n <br/>\n <br/>\n Những tưởng nhờ một cô bé ngoan ngoãn, ngây thơ, học thuộc loại top của trường- Bộ Tinh Bảo giúp đỡ thì cậu có thể “cài tà quy chính”. Không ngờ “bảo mẫu đang yêu” này không những bị anh phán đối quyết liệt, oanh tạc cho bao phen sống dở chết dở mà lại còn làm cho con tim cô sao xuyến, không yên. Cô quyết định “ đeo” chàng đên cùng. Vừa làm bảo mẫu, vừa làm gia sư, kiêm cả y tá song vẫn bị anh làm cho khốn đốn. Cùng lúc đó thì người bạn thanh mai trúc mã đi du học từ Mỹ về, cô nàng Hâm Hoạch đáng yêu lúc nào cũng ở bên chàng. Vị trí của Bộ Tinh Bảo trong trái tim của chàng hoàng tử tập đoàn Anh Huy ở đâu? Cô gái mang tên Dương Hâm Hoạch có quan hệ gì với Trạch Lễ mà luôn nói rằng “giữa em và anh Trạch Lễ chỉ là anh em”? Còn Do Mỹ Cơ, người đã được anh xây cho lâu đài trên núi, liệu có giành lại được người mình yêu?\n</div>\n",
        "rating_value": 7.9
    },
    "may-tren-dong-bay-mai": {
        "ten_truyen": "may-tren-dong-bay-mai",
        "link_truyen": "https://truyenfull.io/may-tren-dong-bay-mai/",
        "ten_truyen_full": "Mây Trên Đồng Bay Mãi",
        "tac_gia": "An Dĩ Mạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Người dịch:\n  </i>\n </b>\n <i>\n  Phương Nghi\n  <br/>\n  <br/>\n </i>\n \"\n <b>\n  Mây trên đồng bay mãi\n </b>\n \" - cuốn tiểu thuyết của nữ nhà văn trẻ người Trung Quốc An Dĩ Mạch là sự lãng mạn, nỗi cô đơn vô tận và cả những mất mát không thể lấy lại được của từng nhân vật trong hành trình tìm kiếm tình yêu...\n <br/>\n <br/>\n Đây là một cuốn tiểu thuyết dành cho những ai yêu thích những câu chuyện tình lãng mạn, đặc biệt là những độc giả nữ.\n <br/>\n <br/>\n Bạn sẽ khóc rất nhiều và chắc chắn khó lòng đặt cuốn sách xuống khi chưa biết đoạn kết.\n <br/>\n <br/>\n \"\n <b>\n  Mây trên đồng bay mãi\n </b>\n \" mở đầu bằng mối tình đầu giữa cô gái nghèo An Dĩ Mạch và chàng thanh niên tên Vân Mộ Hàn. Họ yêu nhau 3 năm, với rất nhiều kỷ niệm đẹp của thời tuổi trẻ ngây thơ trong sáng. Thế nhưng, những hiểu lầm tai hại đã đẩy họ theo hai hướng khác nhau. Để rồi sau đó, mỗi người đều phải vật lộn để quên người kia, để bắt đầu với cuộc sống mới và gắn bó với những người mới.\n <br/>\n <br/>\n 6 năm sau, số phận khiến họ gặp lại, hai người nhận ra rằng họ không thể nào quên mối tình đầu của mình, nhưng nỗi hận thù quá lớn chất chứa trong tim khiến họ không có cách nào quay đầu lại...\n <br/>\n <br/>\n Sự lãng mạn, nỗi cô đơn vô tận, và cả những mất mát không thể lấy lại được của từng nhân vật trong hành trình tìm kiếm tình yêu đã được tác giả thể hiện bằng nhiều tình tiết kết hợp chặt chẽ giữa lý trí và cảm xúc.\n <br/>\n <br/>\n Những rắc rối phức tạp của cuộc sống hiện đại và những mâu thuẫn trong nội tâm của con người khiến không ít người đánh mất niềm tin vào người mình yêu thương.\n <br/>\n <br/>\n Trong cuộc hành trình kiếm tìm tình yêu, hạnh phúc chỉ đến với những ai biết kiên nhẫn, biết lắng nghe, biết nỗ lực và dũng cảm đương đầu với thử thách.\n <br/>\n <br/>\n \"\n <b>\n  Mây trên đồng bay mãi\n </b>\n \", cảnh sắc đó không thay đổi dù thời gian có trôi qua, tình yêu đích thực cũng thế, ký ức thời gian chỉ làm nó thêm đậm nét - Đó là thông điệp của cuốn sách. Một câu chuyện buồn nhưng vô cùng lãng mạn hiện lên trên từng trang sách rất hấp dẫn và lôi cuốn người đọc.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "chi-co-anh-hieu-duoc-ve-dep-cua-em": {
        "ten_truyen": "chi-co-anh-hieu-duoc-ve-dep-cua-em",
        "link_truyen": "https://truyenfull.io/chi-co-anh-hieu-duoc-ve-dep-cua-em/",
        "ten_truyen_full": "Chỉ Có Anh Hiểu Được Vẻ Đẹp Của Em",
        "tac_gia": "Mễ Nhạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Người convert:\n  </i>\n </b>\n <i>\n  meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Edit + Beta:\n  </i>\n </b>\n <i>\n  Lin\n </i>\n <br/>\n <br/>\n Từ nhỏ cũng chỉ có hắn sẽ không ngại nàng vừa béo lại ngốc, ngược lại vẫn khen ngợi nàng rất được.Còn muốn nàng làm bạn gái hắn, hai người cứ như vậy luôn luôn ở cùng nhau hai mươi năm. Nàng không phải chưa từng nghe qua người khác cười nhạo hắn làm sao có thể đi sát một người béo như nàng nhưng hắn không để ý chút nào, vẫn luôn che chở nàng, luôn gọi nàng là tiểu mỹ nữ như trước. Cho nên vì hắn, nàng cái gì cũng đều nguyện ý làm, cho dù phải chịu mẫu thân hắn châm chọc, khiêu khích. Thậm chí là quỳ xuống trước nữ nhân khác nàng cũng không để ý, chỉ cầu có thể cùng hắn cùng một chỗ! Nàng nghĩ đến trên đời này chỉ có hắn mới hiểu lòng của nàng.\n <br/>\n <br/>\n Nhưng khi biết được sự thật nàng mới giật mình phát hiện ra hắn yêu thuỷ chung không phải là nàng. Đau lòng không thôi nàng chỉ có thể lựa chọn rời đi. Cũng không nghĩ đến sáu năm sau hai người vì công việc lại lần nữa chạm mặt khi hắn đã không nhận ra nàng, lại luôn nhắc tới nàng cùng bạn gái trước rất giống, đều làm cho hắn cảm thấy ký ấm áp lại an tâm.\n <br/>\n <br/>\n Lời nói của hắn  làm nàng tưởng niệm lại tình yêu của mình và cũng làm cho nàng nghi hoặc nếu hắn thật sự yêu nàng như vậy thì tại sao năm đó lại đối với nàng như vậy?\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "cao-dieu-ai-the-dai-truong-phu": {
        "ten_truyen": "cao-dieu-ai-the-dai-truong-phu",
        "link_truyen": "https://truyenfull.io/cao-dieu-ai-the-dai-truong-phu/",
        "ten_truyen_full": "Cao Điệu Ái Thê Đại Trượng Phu",
        "tac_gia": "Giản Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   Cao điệu ái thê đại trượng phu: Yêu vợ mới là đàn ông chân chính\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại ngôn tình\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   behappy\n  </i>\n  <br/>\n </span>\n <br/>\n Người phụ nữ này, nửa đêm còn ở bên ngoài chạy tin tức? !\n <br/>\n <br/>\n Hình Tử Nguyên ở trong nhà đổi lại âu phục, làm bộ như vừa mới tan tầm, sau đó đi tìm nàng.\n <br/>\n <br/>\n Nàng không phải người phụ nữ của ngươi ── trong nội tâm một thanh âm chán ghét nhẹ nhàng hiện ra,\n <br/>\n <br/>\n Hắn đáp lại chính mình, “Ta biết rõ, nhưng không có ai quy định không thể yêu người không thuộc về mình a?”\n <br/>\n <br/>\n Hao tổn biết bao tâm cơ chế tạo xảo ngộ, cũng chỉ là muốn đưa nàng về nhà bình an bởi hắn yêu nàng đã rất lâu rồi. Trước kia nàng rất điên cuồng, thích chơi đùa, yêu cười, yêu náo nhiệt, tuyệt sẽ không giống như hiện tại, chỉ lo làm việc không để ý đến chính mình.\n <br/>\n <br/>\n Nàng là bạn gái trước của người anh em tốt của hắn, tên khốn kia không biết quý trọng từ bỏ nàng, hắn vì nàng mà đau lòng, muốn giành lại vị trí bảo vệ cho nàng, thề sẽ không làm kẻ ngu ngốc thứ hai.\n <br/>\n <br/>\n Nhà của hắn thuận theo sở thích của nàng mà thiết kế, hắn cũng nguyện làm đầu bếp của riêng nàng, chỉ cần nàng đáp ứng làm bạn gái của hắn, hắn sẽ khiến cho nàng muốn bao nhiêu hạnh phúc liền có bấy nhiêu, nhưng mà nàng lại nói: “Chúng ta chỉ là bạn bè.”\n <br/>\n <br/>\n Phải không? Vậy tại sao nhìn thấy hắn từ đám cháy chạy ra, nàng lại xông đến hôn hắn. . .\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "cam-on-dinh-menh-da-de-anh-gap-duoc-em": {
        "ten_truyen": "cam-on-dinh-menh-da-de-anh-gap-duoc-em",
        "link_truyen": "https://truyenfull.io/cam-on-dinh-menh-da-de-anh-gap-duoc-em/",
        "ten_truyen_full": "Cám Ơn Định Mệnh Đã Để Anh Gặp Được Em",
        "tac_gia": "Hoa Tuyết Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nàng, Tưởng Tuyết Dung, một nhà thiết kế hôn lễ nổi tiếng châu Âu.\n <br/>\n <br/>\n Mẹ nàng  là một nữ diễn viên xinh đẹp, nổi tiếng thế giới, nhưng cha nàng thì lại là một bí ẩn mà rất nhiều người muốn biết.\n <br/>\n <br/>\n Nàng dịu dàng nhưng mạnh mẽ, tính tình thẳng thắn, không câu nệ tiểu tiết.\n <br/>\n <br/>\n Hay tin bạn thân có ý định vì tình tự sát, nên nàng lập tức hủy hết công việc bay về nước.\n <br/>\n <br/>\n Nhưng điều mà nàng không ngờ đến là, chuyến đi này của nàng cũng là bắt đầu cho một vận mệnh mới của mình…\n <br/>\n <br/>\n Hắn, An Tuấn Hạo, một cảnh sát tài ba, là một người âm trầm, suy nghĩ xâu xa, thông minh nhưng  lạnh lùng.\n <br/>\n <br/>\n Hắn có một cô con gái riêng tám tuổi, một đứa trẻ thông minh, xinh xắn.\n <br/>\n <br/>\n Nhưng không mấy ai biết được sự thật sau việc này.\n <br/>\n <br/>\n Hắn và nàng tình cờ gặp nhau trong một vụ bắt cóc.\n <br/>\n <br/>\n Từ đó tơ tình vương vấn . Kết nối cả hai…\n</div>\n",
        "rating_value": 7.6
    },
    "cuc-cung-len-xe-khong-mua-ve-bo-sung": {
        "ten_truyen": "cuc-cung-len-xe-khong-mua-ve-bo-sung",
        "link_truyen": "https://truyenfull.io/cuc-cung-len-xe-khong-mua-ve-bo-sung/",
        "ten_truyen_full": "Cục Cưng Lên Xe Không Mua Vé Bổ Sung",
        "tac_gia": "Chanh Nặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Hanayuki001\n   <br/>\n   <br/>\n  </i>\n </span>\n Đông Hải Hân đẹp đến nổi anh không dám khinh nhờn, muốn thân thiết với cô, rồi lại sợ quá thân thiết.\n <br/>\n <br/>\n Vì dựa vào quá thân thiết, anh không giấu được muốn thổ lộ hết tình ý.\n <br/>\n <br/>\n Nhớ năm ấy, anh mười sáu tuổi, mà cô mười bốn tuổi,\n <br/>\n <br/>\n Trong nháy mắt cô khơi lên đau lòng lớn nhất của anh, cũng thức tỉnh ý thức, tình cảm của người đàn ông như anh.\n <br/>\n <br/>\n Tình yêu đến quá nhanh chóng, dục vọng đến quá hung mãnh, tình cảm của anh thay đổi cũng quá nhanh.\n <br/>\n <br/>\n Cùng lúc anh cảm nhận được tình cảm cao thượng nhất với cô, và dục vọng điên cuồng nhất.\n <br/>\n <br/>\n Mà điều duy nhất anh có thể làm là ẩn nhẫn tình cảm, chờ cô trưởng thành tròn mười tám tuổi.\n <br/>\n <br/>\n Chờ đợi này đổi lấy bỏ lỡ, bỏ lỡ canh giữ bên cạnh cô, bỏ lỡ trở thành mối tình đầu của cô...\n <br/>\n <br/>\n Đến khi cô sinh nhật 29 tuổi, cũng là ngày cô thất tình.\n <br/>\n <br/>\n Men say lâng lâng cô ôm anh hôn anh, mở miệng nói muốn cùng với anh.\n <br/>\n <br/>\n Người con gái yêu say đắm nhiều năm như vậy đưa ra lời mời, khát vọng nhiều năm vẫy gọi.\n <br/>\n <br/>\n Anh chỉ là đàn ông, nói câu \"Đừng hối hận\", đã đầu hàng thần phục.\n <br/>\n <br/>\n Nhưng trời vừa sáng cô đã bày tỏ rất hối hận, chỉ nguyện ý làm bạn trên giường không muốn gả cho anh,\n <br/>\n <br/>\n Vậy thì như vậy trước, anh quyết tâm muốn quấy rối cô đến cùng, không bỏ lỡ nữa!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.7
    },
    "cay-xuong-suon-thu-hai": {
        "ten_truyen": "cay-xuong-suon-thu-hai",
        "link_truyen": "https://truyenfull.io/cay-xuong-suon-thu-hai/",
        "ten_truyen_full": "Cây Xương Sườn Thứ Hai",
        "tac_gia": "Tô Già Mục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Ngáo Ộp, Tịnh Yên\n </i>\n <br/>\n <b>\n  <i>\n   Designer:\n  </i>\n </b>\n <i>\n  Mia Leo\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   Trì Đông Chí x Lương Hạ Mạt\n   <br/>\n   <br/>\n  </i>\n </span>\n Theo truyền thuyết, khi bẻ gãy cây xương sườn thứ hai ở bên trái, trái tim sẽ tan nát....\n <br/>\n <br/>\n Trang của Trì Đông Chí:\n <br/>\n <br/>\n Năm 15 tuổi cô nhìn thấy anh ấy nắm tay người khác đi về, trở về liền cởi váy cô.\n <br/>\n <br/>\n Năm 18 tuổi cô nhìn thấy anh ấy đi theo người khác học nghiên cứu sinh, trở về liền hành xử cô ngay tại chỗ.\n <br/>\n <br/>\n Năm 23 tuổi cô nhìn thấy anh ôm vai người khác trở về nước, trở về liền cầu hôn cô.\n <br/>\n <br/>\n Năm 27 tuổi, anh thích những cô gái độc thân sao, lần này đến lượt tôi chủ động, Lương Hạ Mạt, chúng ta ly hôn.....\n <br/>\n <br/>\n Lương Hạ Mạt:\n <br/>\n <br/>\n Không bình thường nha.....\n <br/>\n <br/>\n Năm 15 tuổi cô đau bụng để cho anh xoa nắn, chỉ là anh tiện thể nghiên cứu cấu tạo cơ thể vợ tương lai một chút.\n <br/>\n <br/>\n Năm 18 tuổi cô dùng phim con heo quyến rũ anh, còn anh chỉ là hưởng thụ sớm một chút phúc lợi của người chồng.\n <br/>\n <br/>\n Năm 23 tuổi không phải em nói không kết hôn thì sẽ gả cho anh sao, không dám cầu hôn hả?\n <br/>\n <br/>\n Năm 27 tuổi, em lại nổi điên cái gì hả? Trì Đông Chí, tại sao em lại muốn ly hôn với tôi.....\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.6
    },
    "duoc-thu-hoi-xuan": {
        "ten_truyen": "duoc-thu-hoi-xuan",
        "link_truyen": "https://truyenfull.io/duoc-thu-hoi-xuan/",
        "ten_truyen_full": "Dược Thủ Hồi Xuân",
        "tac_gia": "Lê Hoa Bác",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Quỷ nữ, Thanhfuong,\n </i>\n <i>\n  windinguyen\n </i>\n <br/>\n <br/>\n Ninh Tiêm Bích xuyên việt. Vì muốn sống tốt nàng nhập gia tùy tục, giấu đi bàn tay vàng, lại chỉ đổi lấy kết cục thê thảm sủng thiếp diệt thê.\n <br/>\n <br/>\n Được sống lại nàng không còn cố kỵ lo lắng. Cuộc đời này nàng muốn sống vui vẻ khoái nhạc, không sợ khác thường tức quái, không sợ phong cảnh vô hạn. Nàng cũng không định báo thù, nàng chỉ cần sống hạnh phúc, lạnh lùng xem kẻ kia từ trên mây rớt xuống vực sâu.\n <br/>\n <br/>\n Ai ngờ thế sự vô thường? Sống kiếp này, mối tình thắm thiết của kẻ bạc tình kia lại là nàng, không những thế hắn còn một lòng chung tình, chết không hối hận.\n <br/>\n <br/>\n Bảo hắn cút ngay. Ai thèm kẻ anh hùng quyền cao chức trọng, ai tin hoàng thân quốc thích lại có thâm tình?\n <br/>\n <br/>\n Nhưng... Nhưng là tứ hôn thì làm sao đây?\n <br/>\n <br/>\n Không lẽ phải vâng mệnh sao?\n</div>\n",
        "rating_value": 9.2
    },
    "dac-cong-cuong-phi-ta-vuong-phuc-hac-ta-khong-lay": {
        "ten_truyen": "dac-cong-cuong-phi-ta-vuong-phuc-hac-ta-khong-lay",
        "link_truyen": "https://truyenfull.io/dac-cong-cuong-phi-ta-vuong-phuc-hac-ta-khong-lay/",
        "ten_truyen_full": "Đặc Công Cuồng Phi: Tà Vương Phúc Hắc Ta Không Lấy",
        "tac_gia": "Tuyết Luyến Tàn Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, nữ cường, nam cường, sủng, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Tử Ngân, thuphương\n   <br/>\n   <br/>\n  </i>\n </span>\n Một buổi sáng xuyên qua, thiếu chút nữa nện vào cuộc một Vương Gia phúc hắc.\n <br/>\n <br/>\n Vương gia phúc hắc khó được lần đầu tiên tốt bụng, thuận tay cứu nàng thiếu chút nữa té thành thịt vụn , vì vậy, nàng cũng thuận tay bắn giết mấy người.\n <br/>\n <br/>\n Mỗ phúc hắc khi dễ: Giết mấy?\n <br/>\n <br/>\n Vân Khinh Tiếu chợt hiểu: Được rồi, nàng nhớ lộn, là thuận tay giết mấy chục người, từ đó về sau, cả đời khó có thể cởi bỏ mối nghiệt duyên này.\n <br/>\n <br/>\n Nghiệt duyên?\n <br/>\n <br/>\n Mỗ phúc hắc khẽ nheo mắt lại, trong mắt lóe ra tia nguy hiểm.\n <br/>\n <br/>\n Vân Khinh Tiếu cả kinh, vì vừa bị \"ăn\" nhiều lần, toàn thân bủn rủn không có hơi sức đối kháng nên không thể làm gì khác là ngượng ngùng đổi lời nói: Không phải nghiệt duyên, là từ nay cùng nhau cả đời kết mối lương duyên.\n <br/>\n <br/>\n Cả đời?\n <br/>\n <br/>\n Mỗ phúc hắc liếm liếm khóe môi, Vân Khinh Tiếu kinh hãi, dắt chăn lần nữa đổi lời nói: Không phải cả đời, là đời đời kiếp kiếp khó có thể cởi bỏ mối lương duyên này.\n <br/>\n <br/>\n Mỗ phúc hắc hài lòng xoay người, sai hạ nhân chuẩn bị bữa tối, nàng ăn no, hắn mới có thể \"ăn no” .\n <br/>\n <br/>\n Vân Khinh Tiếu cắn răng nghiến lợi, trợn trừng mắt mà nhìn bóng lưng mỗ phúc hắc, lớn tiếng rống giận: Ngươi nha cá chết phúc hắc! Ta cả đời này nằm trong tay ngươi đã chịu đủ rồi, ngươi còn vọng tưởng đời đời kiếp kiếp, ta đời sau đầu thai nhất định làm nam nhân, đè chết ngươi, đè chết ngươi, đè chết ngươi! bal­abal­abala. . . . . .\n <br/>\n <br/>\n <br/>\n <b>\n  Đoạn ngắn một\n </b>\n <br/>\n <br/>\n Vân Khinh Tiếu liếc nhìn bọn sát thủ đang hoảng sợ, môi đỏ mọng khẽ nâng lên, ác ý cười: “Thân môn đừng sợ, thứ trong tay ta gọi là súng lục, bị nó bắn trúng sẽ không đau, chỉ là trong chớp mắt liền đem các ngươi đưa đến Diêm La Điện thôi.”\n <br/>\n <br/>\n Chân mày Tà vương nhíu lại, xem ra từ trên trời hạ phàm không nhất định là tiên nữ, Ma Nữ cũng có thể đó.\n <br/>\n <br/>\n <br/>\n <b>\n  Đoạn ngắn hai\n </b>\n <br/>\n <br/>\n Sáng sớm tỉnh dậy, Tà Vương cất giọng nói trầm thấp khêu gợi mang theo vài phần hấp dẫn, đôi mắt tràn đầy nhu tình:\n <br/>\n <br/>\n \"Vân nhi, đứa bé của chúng ta đã hai tháng, có phải nàng nên gả cho ta hay không?”\n <br/>\n <br/>\n “Đứa bé được hai tháng thì sao, đứa bé hai mươi tuổi ta cũng vẫn vậy. Không lấy.”\n <br/>\n <br/>\n Vân Khinh Tiếu ngáp một cái, ngả đầu tiếp tục ngủ.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.9
    },
    "bang-chu-gia-lam": {
        "ten_truyen": "bang-chu-gia-lam",
        "link_truyen": "https://truyenfull.io/bang-chu-gia-lam/",
        "ten_truyen_full": "Bang Chủ Giá Lâm",
        "tac_gia": "Nguyễn Hạ Nguyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình, Xuyên Không, HE\n  <br/>\n </i>\n <br/>\n Cô là một thiên tài kinh doanh mà bất cứ công ty nào cũng mong ước. Thế nhưng, cô là chết một cách vô duyên trên máy bay, cô không phục. Xuyên không cô lại làm náo loạn thế giới cổ đại nhưng khi gặp hắn  cô đã chẳng thế nào tác quái được nữa.\n <br/>\n <br/>\n Hắn là vương gia được xem là đã chết của Phượng quốc, hắn là đứa con cưng của trời đất yêu, vẻ ngoài yêu mị không ai bằng, nội tâm thâm hiểm sâu không ai bằng. Hắn lanh lùng, hắn là bá chủ một vùng trời buôn bán  thế mà hắn lại thua trên một tên tiểu tử không thể tin được. Như thế nào hắn lại phát hiện ra \"hắn\" lại là nữ nhân. Vốn muốn chơi đùa một chút, chẳng hiểu sao hắn đánh mất trái tim mình. Vậy thì hắn dành bắt nàng về làm vương phi cho hắn vậy!”\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "duong-muoi-thanh-hau": {
        "ten_truyen": "duong-muoi-thanh-hau",
        "link_truyen": "https://truyenfull.io/duong-muoi-thanh-hau/",
        "ten_truyen_full": "Dưỡng Muội Thành Hậu",
        "tac_gia": "Tử Thần On",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Giới Thiệu:\n </b>\n <br/>\n <br/>\n À hình như là nàng bị người ta hại chết sao đó xuyên qua trở thành con nít , rồi được một vị nam nhân đẹp như tranh nào đó nhân nuôi , lúc đầu nàng còn tưởng hắn rất hiền nhất định sao này có thể ăn hiếp hắn được . Nhưng mà nàng đã hoàn toàn sai rồi hắn rõ ràng là sói đội lớp cừu mà .huhuhu nàng mơ mơ hồ hồ rơi vào tay sói mà không hay biết còn tưởng người ta là cừu non đễ thương nửa chớ , và kết quả là nàng bị ăn sạch sành sanh lúc nào mà không thề hay biết.\n <br/>\n <br/>\n --- ------ ------ TRÍCH ĐOẠN NHỎ --- ------ -------\n <br/>\n <br/>\n -Tuấn ca ca ..huynh...sao huynh lại ở đây?\n <br/>\n <br/>\n -Sao? ta không được ở đây à ? nếu ta nhớ không lầm thì đây là nhà của ta mà.\n <br/>\n <br/>\n -ờh đây đúng là nhà của huynh nhưng.... ....nhưng có đều đây là phòng tắm á.\n <br/>\n <br/>\n -Thì sao nào?\n <br/>\n <br/>\n Nàng muốn ngất nha\n <br/>\n - Muội......muội.......\n <br/>\n <br/>\n -Muội sao?\n <br/>\n vị ca ca nào đó giả vờ không hiểu hỏi lại\n <br/>\n <br/>\n - Muội muốn đi tắm nha , huynh đứng đó làm sao muội tắm được\n <br/>\n <br/>\n - Thì ra là muốn đi tắm sao? sao muội không nói sớm\n <br/>\n vị ca ca nào đó giả vờ như chợt hiểu ra\n <br/>\n <br/>\n <br/>\n -Huynh ..... huynh đến đây làm gì?\n <br/>\n <br/>\n - Thì muội muốn tắm mà\n <br/>\n <br/>\n Nàng , nàng muốn giết người aaaaaaa\n <br/>\n -đúng .......đúng vây.......huynh.... ......huynh định làm gì?\n <br/>\n <br/>\n - Thì tắm cho muội\n <br/>\n <br/>\n Đầu nàng đầy hắc tuyến\n <br/>\n -Không......không cần đâu.... muội có thể tự tắm được mà.\n <br/>\n <br/>\n nàng mặt muỗi sợ sệt mà lùi từng bước lại , mà không cẩn thận mà té vào lun hồ nước nóng\n <br/>\n hắn phi thân nhanh tới túm được nàng , ghì chặt lại làm cho nàng không tài nào nhúc nhích được mà kì cọ tắm rửa cho nàng , miệng nở nụ cười gian vì đã thành công đạt được mưu đồ\n <br/>\n <br/>\n -muội coi muội kìa.... cứ từ từ ..... không cần phải vui đến nổi mà đi nhảy vào hồ liền chứ , nếu như ta khinh công không nhanh thì xem muội bị chết chìm như thế nào\n <br/>\n <br/>\n ,mắt của hắn rốt cuộc là bị làm sao thế này có cần nàng đem hắn đi phẫu thuật mắt không . nhìn nàng giống như là đang vui mừng lắm sao?  . Ông trời ạ rót cuộc là con đã chọc người cái gì mà người lại hành hạ con như thế này a  Nàng không muốn sống nữa aaaa\n <br/>\n <br/>\n --- ------ ----------TRÍCH ĐOẠN---- ------ ------ ---\n <br/>\n Nàng khóc trong lòng\n <br/>\n <br/>\n -'' huhuhu ma ma , mấy vị đại nhân ma a ta chưa từng giết người, ta rất là ngoan hiền a , ta đây cũng không có chọc mấy vị đại nhân nha, đừng có nhát ta mà được không , ngày may ta sẽ kêu ca ca đẹp trai của ta làm cơm cúng mấy vị đại nhân mà , nếu mấy vị đại nhân mà còn nhát ta nữa thì may sẽ không có cơm ngon ăn đâu đó , ta nói cho mấy vị đại nhân biết nha , không ăn được đồ ăn do ca ca đẹp trai của ta nấu đó là mấy đời không tu á , sẽ hối hận vạn vạn kiếp kiếp á''\n <br/>\n <br/>\n dù cho nàng khóc lóc , cầu xin hay uy hiếp gì thì mấy vị đại nhân gia ma kia cũng bay, cũng khóc, cũng cười dập dờn ngoài kia\n <br/>\n <br/>\n Nàng cắn chặt răng lấy hết sức bình sinh ra mà lao cái vù sang phòng của vị ca ca đẹp trai của nàng\n <br/>\n -sao vậy?\n <br/>\n hắn giả vờ hỏi\n <br/>\n <br/>\n -Từ nay ta sẽ ngủ chung với ca ca đẹp trai.\n <br/>\n nàng tuyên bố\n <br/>\n nói xong nàng liền cắm đầu leo lên giường ôm lấy hắn cuối đầu xát xuống ngực hắn để khỏi phải nghe mấy cái tiếng kinh dị ngoài kia nữa\n <br/>\n <br/>\n hắn đưa tay lên giũa khư không bún nhẹ ngón tay thì lập tức những bóng đen ngoài kia liền biến mắt\n <br/>\n <br/>\n hắn cuối đầu nhìn tiểu nhân nhi trong lòng nụ cười gian nở rộ nơi khóe miệng mà ôm lấy nàng vào lòng\n <br/>\n <br/>\n Nàng thầm nghĩ ca ca đẹp trai thật lợi hại , ngay cả ma quỷ khi thấy hắn cũng phải bỏ chạy mất dép nữa mà , bằng chứng cụ thể là không phải nàng vừa chạy qua phòng của ca ca đẹp trai thì lập tức những tiếng kinh dị kia cũng biến mất.\n <br/>\n ày thật tội nghiệp nàng bị người ta bán mà còn giúp người ta điếm tiền nữa\n</div>\n",
        "rating_value": 7.6
    },
    "chi-oi-anh-yeu-em": {
        "ten_truyen": "chi-oi-anh-yeu-em",
        "link_truyen": "https://truyenfull.io/chi-oi-anh-yeu-em/",
        "ten_truyen_full": "Chị Ơi... Anh Yêu Em!",
        "tac_gia": "Cusiu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Được phát triển từ truyện dài đăng trên vozforums của một thành viên nickname là Cusiu. Với lối viết của dân IT không hoa mỹ và lai láng , dễ đọc dễ hiểu đã thu hút tới hơn 400 ngàn lượt view và hơn 4 ngàn comment trong vòng một tháng và lấy đi không cảm xúc của các thành viên thuộc diễn đàn công nghệ thông tin đa phần là con trai này.\n </p>\n <p>\n  <b>\n   <i>\n    Một vài nhận xét về cuốn sách:\n   </i>\n  </b>\n </p>\n <p>\n  <span>\n   <i>\n    - \"Mẹ nội ơi, đọc tới mấy chap cuối là phải nhấc mông khỏi ghế đi đi lại lại, uống ngụm nước để giữ bình tĩnh. Sao mà lại có truyện hay thế không biết, cũng có phần hơi yếu đuối và bồng bột, nhưng nhờ có thế mới tô điểm cho câu chuyện đuợc thì phải , sống thiên về lí trí thì khô khan quá\" -\n   </i>\n   <b>\n    <i>\n     ThisLifeIsSuck\n    </i>\n   </b>\n   <i>\n    .\n   </i>\n  </span>\n </p>\n <p>\n  <span>\n   <i>\n    - \"Thear hay phải nói là quá hay. Quá hâm mộ bác Cusiu viết truyện . Chắc hẳn ai đã yêu đơn phương thì đọc thear này sẻ hiểu\" -\n   </i>\n   <b>\n    <i>\n     hoahodieph\n    </i>\n   </b>\n  </span>\n </p>\n <p>\n  <i>\n   - \"Liều mạng đào mộ Topic vì quá hay, quá hay\n  </i>\n </p>\n <p>\n  <i>\n   Trước giờ em là một thằng khinh bỉ văn học mạng, chỉ coi là toàn những lời chém ẩu.\n  </i>\n </p>\n <p>\n  <i>\n   Nhưng tới Topic này em đã phải suy nghĩ lại\n  </i>\n </p>\n <p>\n  <i>\n   Em liều mạng Đào mộ, tình nguyện ra đảo\n  </i>\n </p>\n <p>\n  <span>\n   <i>\n    Với Topic lay động lòng người như thế này, những kẻ nỡ Close là những kẻ cầm thú !!!\" -\n   </i>\n   <b>\n    <i>\n     Phong.tom\n    </i>\n   </b>\n  </span>\n </p>\n <p>\n  <span>\n   <i>\n    - \"Hihi em ở Gia Lai 2 tháng trước có đọc truyện này thấy hay và cảm động quá nên đã in ra rất nhiều phát cho các bạn trong trường. Chị ơi anh yêu em đã trở thành phong trào ở trường. Lớp nào cũng Cusiu!!! Nhiều bạn đọc trong lớp bị thầy cô bắt, có ngày thứ 2, có 25 bạn đứng cột cờ vì anh Cusiu. Mong anh sớm ra sách\" -\n   </i>\n   <span>\n    <i>\n    </i>\n    <b>\n     <i>\n      alex_tam\n     </i>\n    </b>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <i>\n    - \"Đọc xong cái này và \"hình như mình có yêu nhau...\" của bác, em chạy đi bới tung Google, facebook, tất tần tật lên, rất là tò mò không biết mặt bác thế nào, bác ơi chia sẻ thêm tí thông tin đi, làm quả ảnh càng tốt, em cực kì cực kì hâm mộ bác, hic...\"\n   </i>\n   <span>\n    <i>\n     -\n    </i>\n    <b>\n     <i>\n      quynh06\n     </i>\n    </b>\n   </span>\n  </span>\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "chu-cong-gap-nan": {
        "ten_truyen": "chu-cong-gap-nan",
        "link_truyen": "https://truyenfull.io/chu-cong-gap-nan/",
        "ten_truyen_full": "Chủ Công Gặp Nạn",
        "tac_gia": "Tùy Vũ Nhi An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thế loại:\n  </i>\n </b>\n <i>\n  Cổ đại, hài hước\n </i>\n <br/>\n <b>\n  <i>\n   Người dịch:\n  </i>\n </b>\n <i>\n  totoro.maru\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  44 chương và 2 phiên ngoại\n  <br/>\n  <br/>\n </i>\n Làm cái nghề này của chúng ta, nói dễ nghe chút thì là sử quan, nói khó nghe chút thì là thỉ quan*. Nghĩa là loại công việc nhàm chán tới mức, ngay cả chuyện hôm nay cục phân hoàng đế được mấy lạng cũng đều phải ghi chép lại. Cảm giác tồn tại vô cùng yếu ớt. Tỷ lệ tử vong không cao nhưng đôi lúc sẽ lâm vào tình cảnh bị thiến hay gì đó. Bởi vì thân cận hoàng đế, cho nên không dưng cũng có thể vơ vét được chút béo bở.\n <br/>\n <br/>\n Bối cảnh câu chuyện là Thục đô thời kỳ Tam quốc*, dưới sự trị vì thiếu anh minh của hoàng đế A Đấu, khắp Tứ Xuyên chỉ vang lên tiếng mạt chược….\n <br/>\n <br/>\n Sử quan Tư Mã Tiếu vung bút thở dài:\n <i>\n  ” Thực là một nồi phân chuột, lãng phí một hạt gạo mà*.”\n </i>\n <br/>\n <br/>\n <br/>\n <b>\n  <i>\n   *note:\n  </i>\n </b>\n <br/>\n <br/>\n <i>\n  (1) Sử quan và thỉ quan  trong tiếng Trung đọc gần giống nhau. Thỉ là phân.\n </i>\n <br/>\n <br/>\n <i>\n  (2) Tam Quốc được nhắc đến trong bối cảnh không phải là Tam Quốc trong chính sử. Chỉ đơn thuần là do tác giả dựng nên.\n </i>\n <br/>\n <br/>\n <i>\n  (3) Trung quốc có câu “một cục phân chuột làm hỏng cả nồi canh”, ý nói chỉ vì một chút sai lầm hoặc thứ gì đó không tốt mà làm hỏng cả cục diện đang tốt đẹp. Nhưng chị này lại đổi ngược lại, có thể ý là Thục quốc bây giờ là một cái nồi đầy phân chuột, làm lãng phí một hạt gạo/cháo như chị ấy ở trong nồi, tức là lãng phí nhân tài ấy. Hình dung tương tự câu “con sâu làm rầu nồi canh” của Việt Nam mình, nhưng có điều trường hợp áp dụng không giống nhau nhé.\n  <br/>\n </i>\n <i>\n  <br/>\n </i>\n <b>\n  Đôi lời của tác giả:\n  <br/>\n </b>\n <i>\n  <br/>\n </i>\n Xin hãy cho tôi lải nhải một chút, viết quyển sách này thực sự là quá khổ sở, một bụng chất chứa đầy khổ sở…\n <br/>\n <br/>\n Năm 2011 công bố, dừng xuất  bản để sửa lại. Năm 2012 giao bản thảo, không vừa lòng, bỏ mười vạn chữ viết lại. Năm 2013 mới coi như hoàn thành. Bản năm 2012 kia chỉ có thể mãi mãi ngủ yên trong ổ cứng của tôi mà thôi…\n <br/>\n <br/>\n Đương nhiên bản may mắn được tồn tại này cũng không gặp may nhiều, vẫn bị nhà xuất bản làm cho “hài hòa” hơn một chút.\n <br/>\n <br/>\n Bởi vì tính đặc thù nghề nghiệp của nhân vật chính Tư Mã Tiếu ( tay viết tiểu thuyết sắc nổi danh), nên trong truyện đôi lúc xuất hiện một số đoạn văn sắc mà tác giả rất thích nhưng đều bị nhà xuất bản cắt bỏ. Sau đó đến vụ cha nuôi gì gì đó, nhà xuất bản cũng cảm thấy không hài hòa mà cắt luôn, đổi thành anh kết nghĩa. Cái này phải cảm ơn biên tập Vũ Hàng của tôi, cô ấy vất vả khổ sở chỉnh sửa toàn bộ truyện hết lần này đến lần khác….cuối cùng lúc nhà in in sách lại lấy nhầm bản vẫn còn là cha nuôi ha ha ha …(suỵt suỵt, nhà xuất bản vẫn chưa biết gì, đừng nói cho bọn họ ~)\n <br/>\n <br/>\n Hiện tại bản công bố trên mạng và bản xuất bản cũng không có khác biệt gì quá lớn, so với bản xuất bản thì bản trên mạng có thêm vài thứ vốn không nên làm cho hài hòa nhưng lại bị làm cho hài hòa. Sự thực là bản xuất bản nó như thế nào tôi còn chưa thấy he he….\n <br/>\n <br/>\n Truyện này tháng 5 chính thức được bán trên thị trường, mong mọi người mua một quyển ủng hộ. trên dangdang tương đối rẻ, trên taobao một trăm người mua đầu tiên sẽ được tặng chú gà vàng nhỏ xinh…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.6
    },
    "bo-mac-nguoi-dan-ong-kia": {
        "ten_truyen": "bo-mac-nguoi-dan-ong-kia",
        "link_truyen": "https://truyenfull.io/bo-mac-nguoi-dan-ong-kia/",
        "ten_truyen_full": "Bỏ Mặc Người Đàn Ông Kia",
        "tac_gia": "Khải Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  &lt;放开那个男人&gt;\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  10c, hiện đại, trọng sinh, nhẹ nhàng.rn\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520rn\n </i>\n <br/>\n <i>\n  rn\n </i>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  lamnguyetminh\n  <br/>\n  <br/>\n </i>\n ưu Mỹ Châu phát hiện ra một bí mật động trời, vì vậy kinh hoàng ngã xuống lầu đi đời nhà ma.\n <br/>\n <br/>\n Chết kiểu này thật sự là oan uổng, bảo cô có thể nhắm mắt được sao?\n <br/>\n <br/>\n Nhân sinh 25 năm nhạt nhẽo như nước lọc, trong lòng chứa đầy không cam tâm, có lẽ do oán niệm quá mạnh, tiếc nuối quá sâu, ông trời rủ lòng thương, để cho cô trọng sinh quay về bảy năm trước!\n <br/>\n <br/>\n Tất cả đều bắt đầu từ tuổi mười tám....\n <br/>\n <br/>\n Thành tích học tập trước kia của cô bình thường, biểu hiện trong công việc bình thường, chỉ số IQ trong tình yêu quá kém.\n <br/>\n <br/>\n Lúc này đây, cô sẽ dốc hết sức trở nên mạnh mẽ hơn, không khúm núm, chăm chỉ làm việc, dũng cảm theo đuổi tình yêu.\n <br/>\n <br/>\n Hiên ngang cứu thoát vương tử khỏi tay ác nữ, để cho bí mật xấu xa nào đó không tái diễn nữa......\n <br/>\n <br/>\n **************\n <br/>\n <br/>\n Triệu Nghị Nhiên rất nghiêm túc coi Mỹ Châu như em gái nhỏ, dù sao cô cũng nhỏ hơn anh mười tuổi.\n <br/>\n <br/>\n Đơn giản là tới công ty thực tập, ba cô còn là quản gia của nhà anh.\n <br/>\n <br/>\n Dựa vào phần tình nghĩa anh em này, anh rất nghiêm túc chăm sóc cô, dạy bảo cô, sàng lọc bạn cho cô kết giao.\n <br/>\n <br/>\n Bảo vệ giọt nước không rơi rớt, càng quan tâm triệt để hơn.\n <br/>\n <br/>\n Còn mời chuyên gia hướng dẫn cô giữ vững tâm sự và bí mật, bao gồm cả đối tượng thầm mến.\n <br/>\n <br/>\n Nhưng kết quả của việc nhìn trộm nhật ký lại khiến anh chấn động, thì ra người trong lòng cô chính là...\n</div>\n",
        "rating_value": 7.8
    },
    "thay-giao-ac-ma": {
        "ten_truyen": "thay-giao-ac-ma",
        "link_truyen": "https://truyenfull.io/thay-giao-ac-ma/",
        "ten_truyen_full": "Thầy Giáo Ác Ma",
        "tac_gia": "Cổ Nhuận",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n MeOw + thuyvu115257 + Tử Đinh Hương\n <br/>\n <b>\n  Số chương:\n </b>\n 10\n <br/>\n <br/>\n <span>\n  (Couple)\n  <br/>\n  <b>\n   Thiệu Hoa Khiêm\n  </b>\n  -\n  <b>\n   Lý Tinh Ngải\n  </b>\n </span>\n <br/>\n <br/>\n <br/>\n Uống rượu không những làm hỏng việc mà còn xảy ra chuyện!\n <br/>\n <br/>\n Vì muốn chứng minh vóc dáng của mình cũng có thể lên giường cùng người khác.\n <br/>\n <br/>\n Cô lại to gan hào phóng leo lên xe cùng một người đàn ông xa lạ, tiến thẳng đến khách sạn ──\n <br/>\n <br/>\n Sau hôm đó, ngày ngày cô đều cầu xin ông trời, ngàn vạn lần đừng để cho cô gặp lại người đàn ông kia.\n <br/>\n <br/>\n Nhưng vận mệnh lại trêu ngươi, cô và anh ta lại nhậm chức giáo viên vào cùng một trường học.\n <br/>\n <br/>\n Đáng giận hơn chính là, anh ta hiển nhiên vẫn nhớ rõ cô, vậy mà lại vờ như không biết rồi trêu chọc cô!\n <br/>\n <br/>\n Bình thường sau mỗi lần tình một đêm, chẳng phải đàn ông vẫn thường phủi mông bỏ chạy hay sao?\n <br/>\n <br/>\n Cô cũng biết mình không đẹp như thiên tiên mỹ nữ, không có chỗ nào đáng giá để anh ta lưu luyến.\n <br/>\n <br/>\n Nhất định là anh ta muốn báo thù việc cô ‘tay không bạo trứng’, vậy nên mới muốn cô làm bạn gái.\n <br/>\n <br/>\n Aiz, từ khi bị bạn trai cũ bắt cá hai tay, cô đã không còn muốn yêu đương gì nữa.\n <br/>\n <br/>\n Thế nhưng anh ta lại giở trò hèn hạ, dùng ảnh nude để uy hiếp, bắt cô phải ngoan ngoãn đi vào khuôn khổ.\n <br/>\n <br/>\n Xem ra cô cần phải sớm điều tra rõ ‘ngọn nguồn tai họa’ thì mới có thể thoát khỏi cái tên ác ma này…\n</div>\n",
        "rating_value": 7.7
    }
}