{
    "khong-che-tuyet-doi-da-le": {
        "ten_truyen": "khong-che-tuyet-doi-da-le",
        "link_truyen": "https://truyenfull.io/khong-che-tuyet-doi-da-le/",
        "ten_truyen_full": "Khống Chế Tuyệt Đối - Đa Lê",
        "tac_gia": "Đa Lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Đa Lê\n <br/>\n <br/>\n Chuyển ngữ: ✿ DADA_Team✿\n <br/>\n <br/>\n Tag: HE, Hiện đại, Ngọt, Nhẹ nhàng, Sạch, Cưng chiều, Thâm tình, Thanh thuỷ văn, Đại thúc vs loli - Trâu già gặm cỏ non\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thư Dao bị phụ huynh ép đi xem mắt.\n <br/>\n <br/>\n Nhưng chưa đến ngày gặp mặt, người tình của đàng trai hết cô này đến ả khác đã khóc sướt mướt tìm Thư Dao đòi nói đạo lý.\n <br/>\n <br/>\n Số lượng nhiều đến mức Thư Dao đã từng nghi ngờ mình chọc trúng chuồng gà.\n <br/>\n <br/>\n Ăn miếng trả miếng, Thư Dao quả quyết chốt phương án tìm một người đàn ông đến diễn trò với mình.\n <br/>\n <br/>\n Anh chàng đó họ Lương tên Diễn, nhan sắc phong thái đều thuộc top nổi bật.\n <br/>\n <br/>\n Ngày xem mắt.\n <br/>\n <br/>\n Người được cô thuê ngồi chễm chệ trên vị trí chủ trì.\n <br/>\n <br/>\n Hương hồng trà lượn lờ, cúc áo sơ mi được cài đến cúc ở vị trí cao nhất, một đôi mắt đen như mực ánh lên vẻ mỉm cười nhìn Thư Dao.\n <br/>\n <br/>\n Đối tượng xem mắt của Thư Dao kính cẩn gọi anh một tiếng: \"Đại ca.\"\n <br/>\n <br/>\n Sau đó, cựu đối tượng xem mắt luôn miệng cam kết với Thư Dao, xin thề sẽ phân rõ giới hạn với tình cũ ---\n <br/>\n <br/>\n Lương Diễn ra khỏi phòng ngủ, từ tốn cài nút áo sơ mi, nhìn mặt cựu đối tượng xem mắt hết xanh lại trắng: \"Chị dâu của cậu không hứng thú về tình cảm cá nhân của cậu.\"\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Sau khi biết suốt cả tháng Thư Dao chưa từng bước ra khỏi cửa phòng Lương Diễn, bạn bè để ý thấy ba ngày liên tiếp, trên cổ Lương Diễn đều có những vết cào mới toanh, tâm trạng rất rất tồi tệ.\n <br/>\n <br/>\n Vướng mắc về ham muốn khống chế khủng bố của anh, bạn bè lại thầm đoán: Chẳng lẽ Lương Diễn đã \"hành hình\" Thư Dao???\n <br/>\n <br/>\n Sau khi bàn bạc, đám người nơm nớp tới cửa tìm hiểu sự thật --\n <br/>\n <br/>\n Dưới ánh nắng rực rỡ, xương quai xanh lộ dấu ô mai, Thư Dao hồ hởi ngồi chơi game.\n <br/>\n <br/>\n Lương Diễn cẩn thận lau đi vệt sữa còn lem trên khóe môi cô.\n <br/>\n <br/>\n Vừa dịu dàng vừa kiên nhẫn.\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Bạn bè tận tình khuyên Thư Dao: \"Cậu không sợ sau này ăn, mặc, ở, đi lại... Tất tần tật đều phải nghe theo Lương Diễn sắp xếp, mãi mãi sống dưới sự giám thị của anh ta, chỉ có thể mặc quần áo đẹp đi vuốt lông mèo nuôi chó, dù có tiền nhưng chẳng có lấy một chút tự do nào ư?\"\n <br/>\n <br/>\n Mắt Thư Dao sáng rực lên: \"Cuộc sống thiên đường như thế còn tồn tại đến ngày nay cơ à?\"\n <br/>\n <br/>\n Anh thích trong ánh mắt của em chỉ có anh.\n <br/>\n <br/>\n Nhưng vì em, anh sẽ học cách kiềm chế chính mình.\n <br/>\n <br/>\n Những điều mà em vốn cho là tình cờ, thật ra đều do anh ngấm ngầm mưu đồ từ lâu.\n</div>\n",
        "rating_value": 8.8
    },
    "khi-co-gia-dinh-la-ti-phu-la-trai-nghiem-nhu-the-nao": {
        "ten_truyen": "khi-co-gia-dinh-la-ti-phu-la-trai-nghiem-nhu-the-nao",
        "link_truyen": "https://truyenfull.io/khi-co-gia-dinh-la-ti-phu-la-trai-nghiem-nhu-the-nao/",
        "ten_truyen_full": "Khi Có Gia Đình Là Tỉ Phú Là Trải Nghiệm Như Thế Nào?",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n KHI CÓ GIA ĐÌNH LÀ TỈ PHÚ LÀ TRẢI NGHIỆM NHƯ THẾ NÀO?\n <br/>\n <br/>\n ( Lưu ý: tên truyện do nhà chuyển ngữ đặt)\n <br/>\n <br/>\n Chuyển ngữ: Bánh Bao Nhỏ\n <br/>\n <br/>\n Tác giả: 伐伐伐木工\n <br/>\n <br/>\n Thể loại: ngôn tình, hiện đại, vô tri, hài hước\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ánh trăng sáng về nước.\n <br/>\n <br/>\n Tất cả mọi người đều cười cợt, chế giễu tôi.\n <br/>\n <br/>\n Lục Diệc Hàn nhất định sẽ vì cô ấy mà vứt bỏ thế thân là tôi đây.\n <br/>\n <br/>\n Ai ngờ \"ánh trăng sáng\" lại kéo tôi đi làm xét nghiệm ADN.\n <br/>\n <br/>\n - \"Chúng tôi rất giống nhau, tôi không tin chúng tôi không có quan hệ huyết thống!\"\n <br/>\n <br/>\n Hôm đó, tôi được phát hiện là người thừa kế thất lạc của một gia đình có khối tài sản lên tới hàng trăm triệu USD.\n</div>\n",
        "rating_value": 5.6
    },
    "day-la-nong-truong-khong-phai-vuon-bach-thu": {
        "ten_truyen": "day-la-nong-truong-khong-phai-vuon-bach-thu",
        "link_truyen": "https://truyenfull.io/day-la-nong-truong-khong-phai-vuon-bach-thu/",
        "ten_truyen_full": "Đây Là Nông Trường, Không Phải Vườn Bách Thú",
        "tac_gia": "Trương Tảo Canh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Trương Tảo Canh\n <br/>\n <br/>\n Tran / Editor: AI_Mâm đa quả\n <br/>\n <br/>\n Beta: Al_Uất Kim Hương\n <br/>\n <br/>\n Thể loại: HE, Hiện đại, Hài hước, Showbiz\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Sau khi tốt nghiệp đại học, Lương Cẩm Tú chọn về nhà làm nông.\n <br/>\n <br/>\n Trong nhà cô có một nông trường, trồng nhiều loại quả khác nhau như anh đào, táo, óc chó, sơn tra và các loại cây ăn quả khác, nhưng bởi vì sự xuất hiện của cô, nông trại ấy bỗng trở nên vô cùng đặc sắc.\n <br/>\n <br/>\n Con cú mèo mang chú chuột mới bắt được đến xin giúp đỡ, con báo đang mang thai đến ở cữ, đôi lợn rừng và lợn nhà yêu nhau đến để được tác thành.\n <br/>\n <br/>\n Trong nông trường có đủ loại động vật được quốc gia bảo vệ.\n <br/>\n <br/>\n Tất cả chỉ vì, cô có thể giao tiếp với động vật.\n <br/>\n <br/>\n Lương Cẩm Tú mở livestream bán nông sản, người mua có thể nhận tư vấn miễn phí về sức khỏe của thú cưng.\n <br/>\n <br/>\n Người mua 1: Con mèo của tôi dường như đang mắc chứng hoang tưởng bị ngược đãi, thường xuyên dựng tai máy bay(*) một cách khó hiểu.\n <br/>\n <br/>\n (*) Tai máy bay: Hiện tượng xảy ra khi mèo sợ hãi, hưng phấn hoặc 1 lý do nào khác.\n <br/>\n <br/>\n Lương Cẩm Tú: Nó không bị bệnh, mời bạn mở tủ quần áo ra.\n <br/>\n <br/>\n Trong tủ quần áo có một con chuột bạch bé hơn cả ngón tay nhảy ra, một người một mèo ôm chặt nhau hét toáng lên.\n <br/>\n <br/>\n Con sen hèn nhát nhất và “hoàng thượng” hèn nhát nhất.\n <br/>\n <br/>\n Càng ngày càng có nhiều động vật được quốc gia bảo vệ ở trong nông trường, vậy nên các bộ phận liên quan đã phê duyệt việc thành lập vườn thú tư nhân.\n <br/>\n <br/>\n Vườn thú có phong cách hài hòa: Đại bàng vàng cung cấp dịch vụ bay lượn, lợn rừng vui vẻ ủn đất, cú mèo đứng trên cây đuổi những con chim ăn quả và những con báo săn lông xù nằm ở cửa để chào đón khách đến cưng nựng.\n <br/>\n <br/>\n Còn có cả chú gấu trúc già nua đã từng lên thời sự, nhảy múa theo âm nhạc ở quảng trường.\n <br/>\n <br/>\n Du khách nghe tin mà đến: Đây là vườn bách thú?\n <br/>\n <br/>\n Giới thiệu ngắn gọn: Động vật chúa hề vui sướng hơn.\n <br/>\n <br/>\n Quan điểm: Trên đời có tình yêu đích thực.\n</div>\n",
        "rating_value": 9.1
    },
    "thap-nien-70-sau-khi-xuyen-thanh-vo-cu-la-nu-phu-phao-hoi": {
        "ten_truyen": "thap-nien-70-sau-khi-xuyen-thanh-vo-cu-la-nu-phu-phao-hoi",
        "link_truyen": "https://truyenfull.io/thap-nien-70-sau-khi-xuyen-thanh-vo-cu-la-nu-phu-phao-hoi/",
        "ten_truyen_full": "Thập Niên 70 Sau Khi Xuyên Thành Vợ Cũ Là Nữ Phụ Pháo Hôi",
        "tac_gia": "Nhất Đóa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhất Đóa\n <br/>\n <br/>\n Thể loại: Đô thị, Ngôn Tình, Xuyên Không, Hệ thống, Dị Năng, Truyện Sủng, Nữ Cường, Điền Văn, Nữ Phụ, Hiện Đại\n <br/>\n <br/>\n Dịch giả: Vườn Táo Trên Mây\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lâm Thiển Thu xuyên vào một quyển niên đại văn, trở thành pháo hôi trong nguyên tác là vợ trước phản bội nam chính\n <br/>\n <br/>\n Sau đó nguyên chủ ly hôn thê thảm.\n <br/>\n <br/>\n Nữ chính là y tá dịu dàng nhân cơ hội thượng vị, cuối cùng hạnh phúc cả đời.\n <br/>\n <br/>\n Còn cô lại xuyên thành người vợ cũ đó.\n</div>\n",
        "rating_value": 8.1
    },
    "chau-quang-bao-giam": {
        "ten_truyen": "chau-quang-bao-giam",
        "link_truyen": "https://truyenfull.io/chau-quang-bao-giam/",
        "ten_truyen_full": "Châu Quang Bảo Giám",
        "tac_gia": "Đoản Nhĩ Miêu Mễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đoản Nhĩ Miêu Mễ\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Dị Năng, Nữ Cường, Hiện Đại\n <br/>\n <br/>\n Dịch giả: Ngochanh56\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bị vị hôn phu hào môn vứt bỏ?\n <br/>\n <br/>\n Không có quan hệ gì đến cô, cô có sự xuất sắc của riêng cô!\n <br/>\n <br/>\n Cô đều rõ ràng được hết trân bảo thật thật giả giả trên đời!\n <br/>\n <br/>\n Cô có học thức, có dị năng, chính là không có bán thuốc hối hận!\n <br/>\n <br/>\n Chỉ là người kia sao lại như âm hồn không tan mà luôn đi theo cô vậy?\n</div>\n",
        "rating_value": 10.0
    },
    "cung-em-om-lay-thoi-gian": {
        "ten_truyen": "cung-em-om-lay-thoi-gian",
        "link_truyen": "https://truyenfull.io/cung-em-om-lay-thoi-gian/",
        "ten_truyen_full": "Cùng Em Ôm Lấy Thời Gian",
        "tac_gia": "Nhất Quán",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nhất Quán.\n <br/>\n <br/>\n Chuyển ngữ: Creed.\n <br/>\n <br/>\n Thể loại: HE, Hiện đại, Nhẹ nhàng, Yêu thầm, Thâm tình, Thanh mai trúc mã, Thanh xuân vườn trường, Oan gia, Sạch, Song xử, Thanh thuỷ văn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cuối hẻm Yên Đại có hai hộ gia đình.\n <br/>\n <br/>\n Một nhà họ Hứa, một nhà họ Lâm.\n <br/>\n <br/>\n Nhà họ Hứa có một cậu con trai, nhà họ Lâm có một cô con gái. Thanh mai trúc mã, nhìn nhau không vừa mắt.\n <br/>\n <br/>\n Mỗi khi Lâm Tuệ đi qua cửa phòng học, luôn có người ồn ào: \"Hứa Điển, cô dâu của cậu kìa!\"\n <br/>\n <br/>\n Thiếu niên ngồi bàn cuối xoay đầu, môi hơi động đậy: \"Cút!\"\n <br/>\n <br/>\n Tag: Thanh mai trúc mã, thanh xuân vườn trường, song phương thầm mến.\n <br/>\n <br/>\n Hoan hỉ oan gia ngọt văn.\n</div>\n",
        "rating_value": 9.5
    },
    "ai-phi-cua-tram-chi-muon-an-dua": {
        "ten_truyen": "ai-phi-cua-tram-chi-muon-an-dua",
        "link_truyen": "https://truyenfull.io/ai-phi-cua-tram-chi-muon-an-dua/",
        "ten_truyen_full": "Ái Phi Của Trẫm Chỉ Muốn Ăn Dưa",
        "tac_gia": "Diên Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Ái Phi Của Trẫm Chỉ Muốn Ăn Dưa\n <br/>\n <br/>\n Tác giả: Diên Kỳ\n <br/>\n <br/>\n Thể loại: Ngôn tình, Cổ đại, Tình cảm, Ngọt sủng, Nhẹ nhàng, Ấm áp, Hài hước, Chữa khỏi, Sảng văn, Thanh thủy văn, Xuyên việt, Thai xuyên, Cung đình hầu tước, Hệ thống, Viết văn, Mỹ thực, Cung đấu, Vả mặt, Giả heo ăn hổ, Cưới trước yêu sau, 1v1, Song khiết, HE.\n <br/>\n <br/>\n Tình trạng bản gốc: 137 chương (116 chính văn + 21 ngoại truyện)\n <br/>\n <br/>\n Editor: Miêu, Zi\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Tuy đã vào cung ba năm, nhưng mỹ nhân của điện Vĩnh Ninh – Yến Xu – lại chưa từng gặp qua dung nhan của đế vương.\n <br/>\n Phi tần trong cung ai nấy đều nghĩ mọi cách để tranh sủng, chỉ có mình nàng trầm mê với hệ thống ăn dưa, không rảnh để ý đến hắn.\n <br/>\n ——\n <br/>\n 【Chậc chậc, không ngờ thế tử của Lâm Võ Hầu lại không phải con ruột của ông ta.】\n <br/>\n 【Ối giồi ôi, người cổ hủ như thượng thư bộ Lễ thế mà lại tằng tịu với con dâu của mình!!!】\n <br/>\n 【Eo ôi, không ngờ vị phò mã trung thành của Trưởng công chúa lại lén nuôi vài cô thiếp ở bên ngoài.】\n <br/>\n Mỗi ngày hít no drama cẩu huyết bốn phương, ai còn nhớ rõ hoàng đế là kẻ nào?\n <br/>\n Ai ngờ có một ngày, nàng lại ăn được một quả dưa siêu to khổng lồ ——\n <br/>\n 【Vị quân vương có bề ngoài lạnh lùng cao ngạo lòng dạ sắt đá kia, thật ra lại mắc bệnh kín khó nói.】\n <br/>\n Yến Xu: “Hèn gì chưa bao giờ thấy hắn đi hậu cung!”\n <br/>\n Ủa mà khoan…\n <br/>\n Hình như có chỗ nào sai sai… Nếu thế thì nàng tiến cung làm quái gì?!\n <br/>\n ——\n <br/>\n Tân đế Vũ Văn Lan có hai cái bí mật.\n <br/>\n Từ sau khi đăng cơ, hắn dần mất đi năng lực của một người đàn ông.\n <br/>\n Nhưng cùng lúc đó, hắn lại có thêm khả năng đọc tâm.\n <br/>\n Mỗi ngày nhìn quen những gương mặt dối trá, miệng nói một đằng lòng nghĩ một nẻo, nội tâm của hắn càng thêm lạnh lùng hà khắc.\n <br/>\n Mãi cho đến một ngày, hắn nghe được một tiếng lòng khá là đặc biệt ——\n <br/>\n 【Con mẹ nó, như thế này chẳng phải là phí phạm của trời hay sao?】\n <br/>\n Vũ Văn Lan khựng lại, híp mắt nhìn về phía cô nương với diện mạo xinh đẹp ngây thơ kia.\n <br/>\n 【Ông trời ơi, sao ông lại để một soái ca như thế bị liệt dương, lương tâm của ông không đau sao?】\n <br/>\n 【Còn có biện pháp nào cứu chữa được không???】\n <br/>\n 【Nếu Thập Toàn Hồi Xuân Đan, Đại Trượng Phu Tái Tạo Hoàn không có tác dụng, vậy đã thử qua phương pháp châm cứu hồi dương chưa?】\n <br/>\n Vũ Văn Lan: “???”\n <br/>\n ——\n <br/>\n Mãi đến khi bước lên ngôi Hậu, Yến Xu cũng hoàn toàn không biết chính mình đã từng nhảy nhót ở điểm giới hạn của quân vương như thế nào, để rồi trở thành người quan trọng nhất trong trái tim của hắn.\n <br/>\n Có lẽ… là do nàng tốt số chăng?\n <br/>\n ——\n <br/>\n Trích đoạn nho nhỏ:\n <br/>\n Trong bữa tiệc biểu diễn băng, quân vương một bên đón nhận lời chào hỏi của các đại thần, một bên lại lén lút ăn dưa với ái phi.\n <br/>\n Yến Xu: 【Thừa Ân Công đã già đầu rồi mà còn lén nuôi tiểu ngũ tiểu lục ở bên ngoài, thật đúng là già mà không nên nết!】\n <br/>\n Vũ Văn Lan: 【Già mà không nên nết???】\n <br/>\n Nhưng đó là cậu của hắn…\n <br/>\n Yến Xu: 【Lâm Võ Hầu không phát hiện là con trai của mình hoàn toàn không giống mình sao? Thật là một người đàn ông đáng thương.】\n <br/>\n Vũ Văn Lan: 【… Đúng là càng xem càng thấy không giống thật. Làm sao bây giờ? Có nên nhắc nhở ông ta một chút không?】\n <br/>\n Yến Xu: 【Đây là cái tên Đại học sĩ vong ân phụ nghĩa của lầu Văn Hoa, nhẫn tâm vứt bỏ người yêu ngày xưa đó sao? Đúng là lão già thích ra vẻ đạo mạo!】\n <br/>\n Vũ Văn Lan: 【… Càng nhìn càng thấy lão già này không giống người tốt.】\n <br/>\n <br/>\n Hướng dẫn sử dụng của tác giả:\n <br/>\n <br/>\n 1. 1v1, ngọt văn, theo hướng ngốc nghếch, có miêu tả mỹ thực.\n <br/>\n 2. Ba chương 63, 64, 65 có đề cập đến vấn đề thiên kim thật giả, có nhắc nhở ở phần tóm tắt chương, ai thấy lôi nhớ cẩn thận nhé.\n <br/>\n Hướng dẫn sử dụng của editor:\n <br/>\n 1. Do nữ chính là người xuyên việt, những đoạn đối thoại giữa NỮ CHÍNH và HỆ THỐNG sẽ chứa nhiều từ ngữ hiện đại, còn lại thì bình thường.\n <br/>\n 2. Tuy là truyện cổ đại nhưng các danh từ chỉ người như phụ thân, mẫu thân, cữu cữu, cô cô… sẽ được chuyển thành cha, mẹ, cậu, cô,… để dễ dàng hiểu được.\n <br/>\n —\n <br/>\n Tóm tắt: Cung phi nhỏ có hệ thống ăn dưa X Hoàng đế có khả năng đọc tâm.\n <br/>\n Tổng quát: Tình yêu đích thực sẽ chữa lành mọi đau xót.\n</div>\n",
        "rating_value": 9.3
    },
    "kho-hieu-tuong-tu-long-hoa-tro-tan": {
        "ten_truyen": "kho-hieu-tuong-tu-long-hoa-tro-tan",
        "link_truyen": "https://truyenfull.io/kho-hieu-tuong-tu-long-hoa-tro-tan/",
        "ten_truyen_full": "Khó Hiểu Tương Tư, Lòng Hóa Tro Tàn",
        "tac_gia": "Cung Tường Vãn Sự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Không hiểu tương tư, lòng hóa tro tàn.\n <br/>\n <br/>\n Tác giả: Cung Tường Vãn Sự\n <br/>\n <br/>\n Tổng chương: 5 chương, 1 phiên ngoại.\n <br/>\n <br/>\n Thể loại: cổ đại, khác\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Ta gả cho hắn vào lúc mà hắn nghèo khổ khó khăn nhất, nhưng sau này khi trở về kinh thành, hắn lại đưa đích muội của ta nhập cung.\n <br/>\n <br/>\n Ai cũng cho rằng ta là vết nhơ trong cuộc đời hắn, chỉ cần nhìn thấy ta thì giống như nhìn thấy những kẻ đã từng khinh rẻ, nhục mạ hắn.\n <br/>\n <br/>\n Nhưng chẳng một ai biết, từ trước đến giờ người mà ta yêu thật ra không phải là hắn.\n</div>\n",
        "rating_value": 9.2
    },
    "tieu-thao-thiet": {
        "ten_truyen": "tieu-thao-thiet",
        "link_truyen": "https://truyenfull.io/tieu-thao-thiet/",
        "ten_truyen_full": "Tiểu Thao Thiết",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [FULL] Tiểu Thao Thiết\n <br/>\n <br/>\n Tác giả: 云鹿儿\n <br/>\n <br/>\n Editor: Blog của Quả Quýt và Hạt Đậu\n <br/>\n <br/>\n - -\n <br/>\n <br/>\n Văn án.\n <br/>\n <br/>\n Ta là Thao Thiết, làm một trong tứ đại hung thú trong truyền thuyết.\n <br/>\n <br/>\n Ta không cha không mẹ, cũng không nhớ được bản thân ra đời kiểu gì. Ta chỉ có một ước nguyện duy nhất, đó là mỗi ngày có thể được ăn no.\n <br/>\n <br/>\n Bởi vậy ta thường giả ngu giả ngốc, biến thân đi vào Linh Điền để lén lút trộm đồ ăn.\n <br/>\n <br/>\n “Bảo bảo, con mà còn khóc nữa là sẽ bị Thao Thiết ăn thịt đấy!” Từ trong phòng truyền ra âm thanh của một bà mẹ dọa con.\n <br/>\n <br/>\n Huhuhu, khinh thú quá đáng! Ta mới không thèm ăn thịt người. Đừng có mà coi thường ta, ta cũng là một con hung thú có nguyên tắc đấy! Thế nên giờ ta mới đói đến nỗi lưng dính vào bụng rồi đây này!\n <br/>\n <br/>\n Cứ như vậy không biết đã bao năm trôi qua, cuối cùng ta cũng trưởng thành.\n <br/>\n <br/>\n Ngày trưởng thành hôm ấy, ta lần theo ký ức được truyền lại, nghiêng ngả đi tìm được một con hung thú đồng loại khác: Cùng Kỳ.\n <br/>\n <br/>\n “Thao Thiết, sao ngươi lại biến thành ấu thú rồi? Chậc chậc, sao sống mãi vẫn là cái bộ dạng suy dinh dưỡng, gầy nhom nhỏm thế này?”\n <br/>\n <br/>\n Ta hung dữ trợn mắt lườm: “Ta thành niên rồi! Hôm nay thành niên!”\n <br/>\n <br/>\n Nhưng mà hình như thái độ của ta với thằng cha vẫn không đủ uy lực thì phải, hắn cuộn tròn lăn lộn trên mặt đất không ngừng cười ha hả, đến độ chảy cả nước mắt.\n <br/>\n <br/>\n “Mẹ ơi, Thao Thiết ngươi sau khi bị tẩy đi ký ức hóa ra lại biến thành cái dạng này! Đáng yêu vãi chưởng, nhưng mà cmn, cười chếc lão tử rồi!”\n <br/>\n <br/>\n Sau đó Cùng Kỳ nói với ta, ta phải sớm ngày tìm được đồ bồi bổ cơ thể, nếu không sẽ hồn phi phách tán.\n <br/>\n <br/>\n Hắn kêu ta đi tìm một vị Thượng Thần tên Chiết Huân, sau đó ăn thịt hắn thì mới có thể hồi phục được.\n <br/>\n <br/>\n Hu, cơ mà tui là một con Hung thú có nguyên tắc cơ mà.\n <br/>\n <br/>\n Nhưng mà kệ cm nguyên tắc, chếc đến đít thì quan trọng gì.\n <br/>\n <br/>\n Vì vậy, ta bắt đầu hành trình tìm người.\n <br/>\n <br/>\n Huhu, cơ mà tìm hết 10 vòng tiên giới rồi có tìm được mọe gì đâu.\n <br/>\n <br/>\n Ta rất nghi ngờ thằng chả Cùng Kỳ này đã lừa ta =)))\n <br/>\n <br/>\n Vì vậy, ta liền mượn rượu giải sầu một chút. Ai ngờ được lại uống say lăn quay đơ ra ngủ.\n <br/>\n <br/>\n Đến khi tỉnh dậy, ta đã thấy mình đang ở trên Linh Dao Sơn rồi,.\n <br/>\n <br/>\n “Tỉnh rồi à?’’ Một âm thanh nhàn nhạt vang lên.\n <br/>\n <br/>\n Ta quay đầu, nhìn thấu một nam tử lạnh lùng đang ngồi cách đó không xa.\n <br/>\n <br/>\n “Ngươi là ai?”\n <br/>\n <br/>\n “Chiết Huân.”\n <br/>\n <br/>\n Ta không có bất kỳ phản ứng gì cả, bởi vì hiện tại đầu óc ta đã choáng cmn váng rồi.\n <br/>\n <br/>\n Hắn mi mục thanh lãnh, sống mũi cao thẳng, đôi môi mỏng hơi hé,... Chậc chặc, một dung mạo tuyệt sắc như vậy, lại còn được một chiếc tiên bào bạch sắc làm nền nữa… mờ ảo xinh đẹp đến kỳ lạ.\n <br/>\n <br/>\n Trông cứ như cái bánh bao hấp thượng hạng vừa mới ra lò vẫn còn nghi ngút khói ấy….\n <br/>\n <br/>\n Ta khẽ nuốt nước bọt, lập tức hăng hái xông lên, gặm một miếng vào tay “bánh bao trắng”.\n <br/>\n <br/>\n “Hự” Ta kêu lên một tiếng.\n <br/>\n <br/>\n Thôi xong, đi tong luôn hai cái răng cửa rồi!\n <br/>\n <br/>\n Cmn thịt mọe gì không biết! Cứng như đá ấy!\n <br/>\n <br/>\n Huhuhuhu…\n</div>\n",
        "rating_value": 8.9
    },
    "xuyen-khong-duoc-phu-quan": {
        "ten_truyen": "xuyen-khong-duoc-phu-quan",
        "link_truyen": "https://truyenfull.io/xuyen-khong-duoc-phu-quan/",
        "ten_truyen_full": "\"Xuyên Không\" Được Phu Quân",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n \"Xuyên Không\" Được Phu Quân.\n <br/>\n <br/>\n Tác giả: 还行吧\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tôi xuyên không rồi.\n <br/>\n <br/>\n Nguyên chủ không ưng ý vị phu quân ngốc nghếch của mình, cũng không chấp nhận được việc muội muội định hôn với người trong lòng mình, thế là nghĩ không thông mà nhảy xuống sông.\n <br/>\n <br/>\n Nàng ta chán ghét phu quân là đồ ngốc, ta thì lại thích.\n <br/>\n <br/>\n Đẹp trai lại không có não, quá tuyệt.\n</div>\n",
        "rating_value": 9.2
    },
    "vi-nguoi-ma-viet-anh-trang": {
        "ten_truyen": "vi-nguoi-ma-viet-anh-trang",
        "link_truyen": "https://truyenfull.io/vi-nguoi-ma-viet-anh-trang/",
        "ten_truyen_full": "Vì Người Mà Viết Ánh Trăng",
        "tac_gia": "Gia Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Vì người mà viết ánh trăng\n <br/>\n <br/>\n Tác giả: Gia Nhất\n <br/>\n <br/>\n Thể loại: ngôn tình, hiện đại, vườn trường, truyện ngắn, 1v1, HE\n <br/>\n <br/>\n Số chương: 05 chương\n <br/>\n <br/>\n Chuyển ngữ: Thanh Ninh\n <br/>\n <br/>\n Giới thiệu truyện\n <br/>\n <br/>\n – Tôi không muốn yêu nữa, chia tay đi.\n <br/>\n <br/>\n – 1.\n <br/>\n <br/>\n Mạnh Tắc Hành thậm chí còn chẳng buồn đánh chữ, chỉ gửi một số đến.\n <br/>\n <br/>\n Ngày đầu đông hôm nay, mối quan hệ kéo dài nửa năm của tôi và anh ta đã chính thức chấm dứt.\n <br/>\n <br/>\n Anh ta đứng trên cao quyết định, mà điều duy nhất tôi có thể làm là giả vờ lạnh lùng, vẫy tay tạm biệt.\n</div>\n",
        "rating_value": 8.2
    },
    "cuoi-nham-thai-tu": {
        "ten_truyen": "cuoi-nham-thai-tu",
        "link_truyen": "https://truyenfull.io/cuoi-nham-thai-tu/",
        "ten_truyen_full": "Cưới Nhầm Thái Tử",
        "tac_gia": "Lệ Chi Dữ Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lệ Chi Dữ Tửu\n <br/>\n <br/>\n Chuyển ngữ: Endorphin\n <br/>\n <br/>\n Tag: 1Vs1, Cổ đại, Cưng chiều, Cung đình hầu tước, HE, Ngôn Tình, Ngọt, Song trọng sinh, Song xử\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mộc Tình Tiêu là nữ nhi của thủ phú* Ninh Châu, tài mạo song toàn, đơn thuần lương thiện, lại bị chí thân* lợi dụng, gả sai người, cuối cùng dưới sự tranh giành quyền thế, gia tài tan hết, c.h.ế.t t.h.ả.m ở nơi đất khách quê người.\n <br/>\n <br/>\n *Thủ phú: Nhà giàu nhất.\n <br/>\n Chí thân: Người thân thiết nhất.\n <br/>\n <br/>\n Sống lại trở về trước khi xuất giá, Mộc Tình Tiêu muốn nắm hết thảy trong tay mình.\n <br/>\n <br/>\n Vạch trần dụng tâm hiểm ác của chí thân, tự mình tìm một phu quân trong sạch nhu thuận, bảo vệ gia sản, sống tốt cuộc sống của mình.\n <br/>\n <br/>\n Cố công tử bị nạn ở nhờ Mộc phủ dưỡng thương, tuy bệnh mắt chưa lành, thân thể suy yếu, lại tuấn mỹ vô nghi, tính tình nhu thuận, thân thế thê thảm, thuần lương vô hại.\n <br/>\n <br/>\n Là một ứng cử viên tuyệt vời.\n <br/>\n <br/>\n Trải qua một hồi cố tình dụ dỗ, Cố công tử trở thành vị hôn phu của nàng.\n <br/>\n <br/>\n Đêm trước khi thành thân, vị hôn phu lại chợt không biết tung tích, chỉ để lại một lệnh bài, khắc hai chữ \"Thần Vương\".\n <br/>\n <br/>\n Mấy ngày sau, Thượng Kinh truyền ra tin tức, Kim Thượng đột nhiên mắc bệnh hiểm nghèo, lập Thần Vương làm Thái tử.\n <br/>\n <br/>\n Nghe đồn Thái tử anh vũ bất phàm, sát phạt quyết đoán, trong một đêm bình định phản quân, quét sạch cung uyên.\n <br/>\n <br/>\n Mộc Tình Tiêu ở Ninh Châu xa xôi, nhớ tới vị hôn phu ngay cả kiếm cũng cầm không vững của mình, rơi vào trầm tư ——\n <br/>\n <br/>\n Lúc đó Mộc Tinh Tiêu bị gian tặc bắt cóc, khi được cứu ra, chỉ thấy thi thể đầy đất, Cố Diễn cách đó không xa đang lau thân kiếm.\n <br/>\n <br/>\n Nàng run rẩy cả thể xác lẫn tinh thần, kinh ngạc không thôi.\n <br/>\n <br/>\n Cố Diễn vừa dịu dàng vừa vô tội nói: \"Có hiệp khách đi ngang qua cứu chúng ta, còn tặng thanh kiếm cho ta phòng thân, nhưng thanh kiếm này thật sự quá nặng, làm cổ tay ta đau quá à.”\n <br/>\n <br/>\n Về sau, Mộc Tinh Tiêu và Cố Diễn khi ấy đã trở thành Thái tử ôn lại chuyện cũ.\n <br/>\n <br/>\n Thái tử điện hạ vạn người ngưỡng mộ nằm trên vai nàng, đáng thương nói: \"Ta sợ nàng không thích ta như vậy, sẽ không cần ta nữa.”\n <br/>\n <br/>\n —————\n <br/>\n <br/>\n Tóm tắt một câu: Bạch Thiết Hắc* Thái tử rớt ngựa truy thê.\n <br/>\n <br/>\n *Bạch thiết hắc: Thời gian phổ cập kiến thức đến rồi đây, theo như những gì Baidu &amp; Zhihu chia sẻ thì “Bạch thiết hắc” là cụm từ dùng để chỉ những người có vẻ ngoài thánh thiện như thiên sứ song bên trong lại tà ác, đen tối, xuống tay hại người một cách tàn nhẫn, quyết không nương tay. Trái nghĩa với “Bạch thiết hắc” là “Phản soa manh” tức là chỉ những người bề ngoài tuy rằng dữ dằn nhưng nội tâm lại mong manh, dễ vỡ.\n</div>\n",
        "rating_value": 8.2
    },
    "khong-la-be-ban-binh-thuong": {
        "ten_truyen": "khong-la-be-ban-binh-thuong",
        "link_truyen": "https://truyenfull.io/khong-la-be-ban-binh-thuong/",
        "ten_truyen_full": "Không Là Bè Bạn Bình Thường",
        "tac_gia": "Thanh Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thanh Nhĩ – Nguồn: Douban.\n <br/>\n <br/>\n Editor: Mỏng\n <br/>\n <br/>\n Thể loại:  Hiện đại, HE, sinh hoạt bình dân, chữa lành, nghề nghiệp nam nữ chính: luật sư.\n <br/>\n <br/>\n Độ dài: 77 chương + 5 ngoại truyện.\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Ngày đó, công ty luật ở thành phố lớn tổ chức cho luật sư về nông thôn tham gia hoạt động phổ biến pháp luật.\n <br/>\n <br/>\n Giang Hướng Hoài là cộng sự của công ty lớn, Chu Chức Trừng là luật sư phụ trách ở huyện thành.\n <br/>\n <br/>\n Có người thông cảm mà vỗ vỗ vai của anh: “Chậc, quả báo tới rồi, bạn gái cũ của anh.”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n “Tại sao tốt nghiệp trường danh giá lại về huyện làm luật sư? Là đào binh hay vì lý tưởng pháp luật?”\n <br/>\n <br/>\n Chu Chức Trừng không biết, cô chỉ biết ở đâu có người dân, luật pháp cần phải được phổ biến.\n <br/>\n <br/>\n Trên đời này, ngoài những luật sư ưu tú tung hoành giữa các tòa cao ốc trong thị trường tư bản, đương nhiên còn có những luật sư bình thường, lang thang trong nỗi đắng cay chua xót cùng những việc lông gà vỏ tỏi của những người bình thường.\n <br/>\n <br/>\n Nhịp sống bình dân tràn đầy năng lượng nơi phố phường cũng tuyệt vời không kém.\n <br/>\n <br/>\n CẢNH BÁO:\n <br/>\n <br/>\n Nam nữ chính đều là luật sư nhưng công việc của nữ chính là làm ở quê, với người dân quê, mọi thứ được diễn giải theo cách đơn giản dễ hiểu nhất, không có thuật ngữ chuyên nghiệp, không có những vụ án đình đám, chấn động, chỉ có những chuyện vụn vặt hàng ngày, tranh chấp kiện tụng vì con gà con lợn, vì nợ nần… Nam chính càng không thể hiện sự tinh anh nghề nghiệp ở nơi này. Anh về đây với mục đích là tìm lại chính bản thân mình và theo đuổi vợ sấp mặt.\n <br/>\n <br/>\n Thế nên nếu bạn cần một câu chuyện đấu trí đấu dũng giữa nam nữ chính, sự chuyên nghiệp học thuật thì dừng ở giới thiệu này là được vì trong truyện không có đâu. Như trong lời giới thiệu, ở đây chỉ có lông gà vỏ tỏi, có nhịp sống bình dân phố phường thôi.\n <br/>\n <br/>\n <em>\n  Ghi chú:\n </em>\n <br/>\n <br/>\n <em>\n  Xưng hô trong truyện do mình quyết định theo quan điểm cá nhân. Cụ thể:\n </em>\n <ul>\n  <li>\n   <em>\n    Nam chính luôn xưng hô anh – em với nữ chính vì khi cô ấy còn nhỏ, anh là bạn của anh trai, lớn tuổi hơn nên đương nhiên là xưng hô anh – em. Khi lớn lên, dù là lúc hai người ở bên nhau hay khi đã chia tay thì nam chính vẫn giữ nguyên xưng hô vậy vì anh là người đi làm lành lại tấm gương đã vỡ, không thể xưng hô lạnh nhạt được.\n   </em>\n  </li>\n  <li>\n   <em>\n    Nữ chính còn nhỏ thì gọi nam chính là anh xưng em là điều hiển nhiên. Sau khi chia tay, gặp lại, mình cho cô ấy tự xưng tôi, gọi anh. Vì cô ấy là người từng bị tổn thương, là người quyết định trong mối quan hệ sau này nên cô ấy là người chủ động, xưng tôi cho lạnh lùng, vạch rõ ranh giới với anh một chút. Khi nào cần thiết, tình cảm thay đổi mình sẽ tự chuyển theo cảm nhận.\n   </em>\n  </li>\n </ul>\n <em>\n  Thế nhé, không phải là xưng hô không nhất quán hay không hợp lý gì đâu. Bạn có thể góp ý về xưng hô nhưng không chắc mình sẽ sửa. Thống nhất vậy nhé!\n </em>\n</div>\n",
        "rating_value": 8.9
    },
    "suong-mu": {
        "ten_truyen": "suong-mu",
        "link_truyen": "https://truyenfull.io/suong-mu/",
        "ten_truyen_full": "Sương Mù",
        "tac_gia": "Trương Nhược Dư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: SƯƠNG MÙ\n <br/>\n <br/>\n Tác giả: 张若妤 (Trương Nhược Dư)\n <br/>\n <br/>\n Thể loại: Truyện ngắn, Hiện đại, Gương vỡ lại lành, Tình cảm gia đình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lúc tôi ôm con gái bị sốt cao đi nhập viện thì gặp bạn trai cũ ở phòng cấp cứu.\n <br/>\n <br/>\n Anh nhìn lướt qua bệnh án.\n <br/>\n <br/>\n “Chia tay ba năm, con gái cô ba tuổi?”\n <br/>\n <br/>\n “Lâm Giản,” Anh mang ý tứ sâu xa quan sát tôi: “Cô mang thai một tháng là đã sinh rồi à?”.\n</div>\n",
        "rating_value": 8.2
    },
    "em-la-anh-sao-cua-doi-anh": {
        "ten_truyen": "em-la-anh-sao-cua-doi-anh",
        "link_truyen": "https://truyenfull.io/em-la-anh-sao-cua-doi-anh/",
        "ten_truyen_full": "Em Là Ánh Sao Của Đời Anh",
        "tac_gia": "Ngải Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên Hán Việt: Tha thị ngã đích tinh thần\n <br/>\n <br/>\n Tác giả: Ngải Ngư.\n <br/>\n <br/>\n Editor: Saki, Túc Nguyệt, Thiên Vũ, JL, Niệm, Thị Chanh, Oăn Oăn, Bèo, Hổ Cái, Lâm Chiêu Quân.\n <br/>\n <br/>\n Beta-er: Kỳ Giản Niệm\n <br/>\n <br/>\n Số chương: 62 chương chính văn + 07 ngoại truyện.\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, HE, Tình cảm, Giới giải trí, Nhẹ nhàng, Lấy bối cảnh đô thị, 1v1.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n 1. Lúc Tô Nam vừa mới về nước, anh tình cờ va phải một cô gái trong công ty của ba mình.\n <br/>\n <br/>\n Đôi mắt cô gái không giấu được vẻ áy náy và kinh hoảng, nhỏ giọng xin lỗi anh, trông cô đáng yêu một cách kỳ lạ.\n <br/>\n <br/>\n Từ đó trở đi, Tô Nam xưa nay chưa từng chú ý đến giới giải trí cũng bắt đầu theo đuổi ngôi sao.\n <br/>\n <br/>\n Mà cô gái tên Hình Tín Hàm kia, chính là ngôi sao sáng nhất trong cuộc đời anh.\n <br/>\n <br/>\n 2. Lần tiếp theo Hình Tín Hàm và Tô Nam gặp lại là ở bệnh viện.\n <br/>\n <br/>\n Cô đau bụng đến nỗi sắp khóc, muốn bám vào cáng cứu thương, không ngờ lại nắm lấy một bàn tay ấm áp.\n <br/>\n <br/>\n Tô Nam mặc áo blouse trắng chạy tới, để cô tùy ý bấu lấy tay mình.\n <br/>\n <br/>\n Lúc Hình Tín Hàm khóc nức nở kêu đau, anh nắm tay cô, vô cùng dịu dàng an ủi cô: “Sẽ ổn thôi, đừng sợ.”\n <br/>\n <br/>\n Nữ chính nhỏ hơn nam chính 6 tuổi.\n <br/>\n <br/>\n Tag: Lấy bối cảnh đô thị, Con cưng của trời, Giới giải trí, Ngọt ngào.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Hình Tín Hàm, Tô Nam┃ vai phụ: Hình Mộ Bạch, Lâm Sơ Thanh.┃\n <br/>\n <br/>\n Một câu tóm tắt: Nữ diễn viên thực lực × Nam bác sĩ khoa cấp cứu.\n</div>\n",
        "rating_value": 8.0
    },
    "xau-ho": {
        "ten_truyen": "xau-ho",
        "link_truyen": "https://truyenfull.io/xau-ho/",
        "ten_truyen_full": "Xấu Hổ",
        "tac_gia": "Phù Quang Cẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Phù Quang Cẩm\n <br/>\n <br/>\n Chuyển ngữ: SAC\n <br/>\n <br/>\n Tag: 1Vs1, DC, Duyên trời tác hợp, Đô thị tình duyên, Ngọt, Cưng chiều, Thâm tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trong tầng hầm lờ mờ ánh sáng, Sở Hà gặp Tô Mạt, cô gái nhỏ ngồi xổm trên đất ngẩng đầu nhìn anh, mái tóc dài đen nhánh, váy trắng, một khuôn mặt thanh tú sạch sẽ, thẹn thùng mang theo sợ hãi, lại có nét đáng yêu.\n</div>\n",
        "rating_value": 7.2
    },
    "lan-thu-hai-tra-nam-song-lai": {
        "ten_truyen": "lan-thu-hai-tra-nam-song-lai",
        "link_truyen": "https://truyenfull.io/lan-thu-hai-tra-nam-song-lai/",
        "ten_truyen_full": "Lần Thứ Hai Tra Nam Sống Lại",
        "tac_gia": "Tiều Nguyệt Lâm Đồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tiều Nguyệt Lâm Đồ\n <br/>\n <br/>\n Chuyển ngữ: I.Majesty\n <br/>\n <br/>\n Tag: Cổ đại, Cung đình hầu tước, HE, Sạch, Song xử, Cưng chiều, Trọng sinh, Xuyên không\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Chúc Hợp vốn là một người đàn ông bình thường của xã hội, một ngày nọ lại đột nhiên xuyên việt. Sau khi xuyên việt hắn nỗ lực mở ra con đường tiền đồ vô lượng của nam chính. Cũng như những nam chủ xuyên không khác, đầu tiên Chúc Hợp cưới một thê tử ôn nhu hiền thục xinh đẹp như hoa; sau đó cuộc sống xuất hiện đủ loại người đẹp, sinh được rất nhiều con cái.\n <br/>\n <br/>\n Nhưng đến một ngày, con hắn chết hết.\n <br/>\n <br/>\n Hắn đau đớn mà chất vấn thê tử hiền lương thục đức của hắn, vì sao nàng ta lại hại chết con hắn. Thê tử nói: “Tất cả đều là lỗi của ngươi”\n <br/>\n <br/>\n Đời này sống lại, trong lòng Chúc Hợp vô cùng phấn khích, thê tử à lão công đến đây!\n <br/>\n <br/>\n Nhưng Chúc Hợp phát hiện, tất cả vận may của bản thân hình như đều đã bị dùng hết vào kiếp trước rồi.\n <br/>\n Ngựa đực văn, xuyên viêt thời không. Chuyện cũ về tra công sau khi trọng sinh hoàn toàn tỉnh ngộ, quyết định cải tà quy chính.\n <br/>\n .....................................................................................................................................\n <br/>\n <br/>\n Sau khi gả cho Chúc Hợp, Tạ Phác phát hiện luôn có nữ nhân vô tình hay cố ý muốn câu dẫn lão công nhà nàng, phải làm sao giờ?\n <br/>\n Toàn bộ câu chuyện tràn ngập khí chất Vương Bá của nam chủ o(￣ヘ￣o#\n</div>\n",
        "rating_value": 6.1
    },
    "khi-toi-doi-doi-tuong-dinh-hon-voi-nu-chinh": {
        "ten_truyen": "khi-toi-doi-doi-tuong-dinh-hon-voi-nu-chinh",
        "link_truyen": "https://truyenfull.io/khi-toi-doi-doi-tuong-dinh-hon-voi-nu-chinh/",
        "ten_truyen_full": "Khi Tôi Đổi Đối Tượng Đính Hôn Với Nữ Chính",
        "tac_gia": "Đại Hà Đông Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên: Khi tôi đổi đối tượng với nữ chính\n <br/>\n <br/>\n Tác giả: Đại Hà Đông Lưu\n <br/>\n <br/>\n Editor: Penallral\n <br/>\n <br/>\n Tổng số chương: 107 chương (Bao gồm phiên ngoại)\n <br/>\n <br/>\n Thể loại truyện: Nguyên sang – ngôn tình – cận đại hiện đại – tình yêu\n <br/>\n <br/>\n Thị giác tác phẩm: Nữ chính\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Giang Cảnh Du xuyên việt do phát sinh ngoài ý muốn trên đường đi xem mắt, đầu tiên là lợi dụng kinh nghiệm nhiều năm trong võ thuật quán để “đoạn tử tuyệt tôn” kẻ lưu manh không có ý tốt, sau đó Giang Cảnh Du phát hiện lớn chuyện rồi ——\n <br/>\n <br/>\n Cô thế mà xuyên việt vào thế giới một cuốn sách!\n <br/>\n <br/>\n Hơn nữa nhân vật cô xuyên vào chính là cô chị họ pháo hôi bị nữ chính trọng sinh thiết kế bẫy gả cho tên du thủ du thực, cuối cùng bỏ lỡ thủ phủ tỉnh!\n <br/>\n <br/>\n [Nếu thời gian có thể chảy ngược, tôi xin đọc thuộc toàn văn.jpg]\n <br/>\n <br/>\n Trừ bỏ cô nữ chính ở một bên như hổ rình mồi muốn hủy hoại sự trong sạch của cô mà cướp đi vị hôn phu, cô còn gặp phải cảnh thiếu áo thiếu cơm, mặt chấm xuống đất lưng hướng lên trời của thời đại này, may thay, game cô chơi cũng theo tới!\n <br/>\n <br/>\n 《 Nhà của ta 》 có thể theo tâm ý chủ nhân chế tạo ra ngôi nhà mơ ước.\n <br/>\n <br/>\n Đang lúc thỏa mãn nhờ cải trắng trong ruộng, Giang Cảnh Du theo dõi cà tím nhà hàng xóm, khéo ghê, hàng xóm cũng theo dõi cải trắng nhà cô.\n <br/>\n <br/>\n Quyền hạn một khai thông, đang chuẩn bị trộm đồ ăn đây, kết quả nhận được nhắc nhở: [Giá trị thân mật không đủ, không cách nào hái]\n <br/>\n <br/>\n Ngày hôm sau, đôi bên song song nhận được tin: [Tối hôm qua hàng xóm của bạn đã tưới nước giùm bạn, giá trị thân mật +1]\n <br/>\n <br/>\n Từ từ, đối phương đây là muốn trộm đồ ăn của mình?\n <br/>\n <br/>\n Sau đó ——\n <br/>\n <br/>\n Giang Cảnh Du phát hiện, vị hàng xóm cách vách là đại đội trưởng chuyển nghề về quê, còn là vị hôn phu bị nữ chính từ bỏ, càng là đối tượng xem mắt của cô ở hiện đại!\n <br/>\n <br/>\n 《 Tôi với nữ chính đổi đối tượng cho nhau》\n <br/>\n <br/>\n 《 Người đàn ông cô không cần, tôi coi trọng rồi 》\n <br/>\n <br/>\n Vợ chồng song song dẫn dắt mọi người xây dựng nông thôn mới, cuối cùng càng là thừa gió xuân cải cách, thành xí nghiệp gia có tên trên bảng phú hào, chỉ là cặp nam nữ chính vốn dĩ công thành danh toại lại thành một đôi oán ngẫu, mỗi ngày vì củi gạo mắm muối mà phát sầu, nhìn người quen ngăn nắp rực rỡ trên TV, càng là hối hận đến xanh ruột!\n <br/>\n <br/>\n 【Văn những năm cận đại làm ruộng, làm giàu】\n <br/>\n <br/>\n Lập ý: Kiên trì bền bỉ\n</div>\n",
        "rating_value": 9.6
    },
    "tinh-nong-nguoi-khong-biet": {
        "ten_truyen": "tinh-nong-nguoi-khong-biet",
        "link_truyen": "https://truyenfull.io/tinh-nong-nguoi-khong-biet/",
        "ten_truyen_full": "Tình Nồng Người Không Biết",
        "tac_gia": "Đam Nhĩ Man Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Đam Nhĩ Man Hoa\n <br/>\n <br/>\n Chuyển ngữ: ✿ DADA_Team✿\n <br/>\n <br/>\n Tag: 1Vs1, Đô thị tình duyên, HE, Hiện đại, Khống, Ngọt, Nhẹ nhàng, Sạch, Showbiz, Song xử, Cưng chiều\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trong mắt một số người, anh là đại thiếu gia hiền lành của một hãng hàng không.\n <br/>\n <br/>\n Trong mắt người khác, anh là một người lồng tiếng trên mạng cực kỳ nổi tiếng, với chất giọng nam tính, uyển chuyển làm say lòng người.\n <br/>\n <br/>\n Nhưng Thời Thiển cảm thấy người đàn ông này không chỉ vừa có sắc vừa có giọng mà còn có khả năng sát gái vô hạn.\n <br/>\n <br/>\n Sau khi Tùy Cẩn Tri nghe được chuyện này thì đôi mắt anh chăm chú nhìn thẳng vào mắt cô, ý nói: “Phải không? Nhưng anh lại cho rằng lời nói chưa được xác minh thì sẽ không tính.”\n <br/>\n <br/>\n Họ gặp nhau bất ngờ, cùng nhau vượt qua dòng chảy của thời gian. Không cần biết thế giới đã đối xử với cô như thế nào, chỉ có giọng nói của anh mới là liều thuốc chữa lành duy nhất của cô.\n <br/>\n <br/>\n Là câu chuyện thanh khống ấm áp, là câu chuyện về một cô nàng ngốc được giọng nói của anh chữa lành vết thương. HE, 1V1.\n <br/>\n <br/>\n #Trích đoạn#\n <br/>\n <br/>\n Sau buổi tụ tập, Thời Thiển về nhà sau khi bị nhét cho một đống thức ăn cho chó, cô ôm lấy người đàn ông dịu dàng trong sáng của mình, cầu xin anh: “Anh có thể dùng giọng nói ngàn vàng của anh kể một câu chuyện H++ cho em nghe được không? Hãy an ủi tâm hồn nhỏ bé vừa bị tổn thương này của em đi!.”\n <br/>\n <br/>\n Giọng nói của anh đã đủ gợi cảm rồi, nếu anh có thể nói những thứ đó thì cô thật sự sẽ rất thỏa mãn.\n <br/>\n <br/>\n Tùy Cẩn Tri biết mình không thể chiều ý cô được, anh chỉ tay về phía bộ đồng phục cơ trưởng cách đó không xa, anh hơi nghiêng đầu, cắn vành tai cô, thấp giọng nói: “Anh có thể … đưa em lên trời.”\n</div>\n",
        "rating_value": 6.9
    },
    "chung-ta-thu-ben-nhau-nhe": {
        "ten_truyen": "chung-ta-thu-ben-nhau-nhe",
        "link_truyen": "https://truyenfull.io/chung-ta-thu-ben-nhau-nhe/",
        "ten_truyen_full": "Chúng Ta Thử Bên Nhau Nhé",
        "tac_gia": "Nhất Hồ Nhiệt Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Kỳ Lưu Hỏa vô cùng có thiện cảm đối với tên của bạn cùng bàn mới chuyển tới, đó là Diệp Thành\n <br/>\n <br/>\n Nghe ra có vẻ chính là một nam thần học bá khí chất văn nhã thư sinh tri thức đầy mình. Đương nhiên, giá trị nhan sắc cũng rất xứng đáng với hai chữ nam thần.\n <br/>\n <br/>\n Nhưng vào một ngày nào đó, học tra Diệp Thành cúi sát mặt vào bàn học ăn vụng que cay, vừa ăn vừa hỏi cô, “Vậy cậu có thiện cảm đối với con người của tớ? Cậu muốn ăn không, chỉ còn một que cuối cùng nữa thôi.”\n <br/>\n <br/>\n Kỳ Lưu Hỏa đang đói đến mức bụng dạ kêu vang: “Mau bỏ que cay ra, đừng để dính vào sách bài tập của tớ, cảm ơn.”\n <br/>\n <br/>\n Diệp Thành, sinh ra chỉ để làm nhục hai từ văn nhã.\n <br/>\n <br/>\n Ở chung lâu rồi, Kỳ Lưu Hỏa phát hiện tên nhóc này không chỉ không hề văn nhã chút nào, lại còn lưu manh suốt ngày đùa giỡn, ngày nào anh không có trò vui cô liền bị kéo tóc đến đau cả đầu.\n <br/>\n <br/>\n “Bạn học Diệp này, cậu có thể kiềm chế bản thân một chút được không?”\n <br/>\n <br/>\n “Không được.”\n <br/>\n <br/>\n Nhiều năm sau...\n <br/>\n <br/>\n “Diệp tiên sinh, anh có thể kiềm chế bản thân một chút được không?”.\n <br/>\n <br/>\n Diệp Thành: “Kiềm chế cái gì, em là vợ của anh cơ mà.”\n <br/>\n <br/>\n Tag: Đô thị tình duyên, mùa hoa mùa mưa, tình yêu sâu nặng, tình cờ gặp gỡ bén duyên, Oan gia cùng bàn.\n <br/>\n <br/>\n Vai chính: Kỳ Lưu Hỏa, Diệp Thành ┃ Vai phụ: Quần chúng ăn dưa ┃ Những thứ khác: Câu chuyện quần chúng ăn dưa chứng kiến hai học tra phấn đấu quên mình bị làm cho cảm động, về sau cùng nhau nỗ lực học tập.\n</div>\n",
        "rating_value": 8.0
    },
    "ban-trai-cu-la-tay-dua-co-benh": {
        "ten_truyen": "ban-trai-cu-la-tay-dua-co-benh",
        "link_truyen": "https://truyenfull.io/ban-trai-cu-la-tay-dua-co-benh/",
        "ten_truyen_full": "Bạn Trai Cũ Là Tay Đua Có Bệnh",
        "tac_gia": "Ngã Hữu Giải Dược",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ngã Hữu Giải Dược.\n <br/>\n <br/>\n Chuyển ngữ: Bạch Nguyệt Quang\n <br/>\n <br/>\n Tag: 1Vs1, Gương vỡ lại lành, HE, Hiện đại, Nam/nữ có bệnh, Ngọt, Ngược luyến tình thâm, Ngược nam, Nhất kiến chung tình, Nhẹ nhàng, Sạch, Showbiz, Song xử, Cưng chiều, Tâm lý, Thâm tình, Thể thao, Thực tế...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tay đua có bệnh x Người mẫu xinh đẹp.\n <br/>\n <br/>\n Bốn năm đại học, Đổng Vi yêu Thịnh Kình Việt say đắm, bởi vì một câu thích cô gái ngoan ngoãn hiền thục mà cô vứt bỏ son môi và quần short, chỉ toàn mặc đầm trắng thuần khiết để hợp ý anh.\n <br/>\n <br/>\n Trên trường đua xe, tiếng động cơ nổ ầm ầm, cô vĩnh viễn giơ bảng chờ Thịnh Kình Việt mang vinh quang trở về.\n <br/>\n <br/>\n Nhưng từ đầu đến cuối, Thịnh Kình Việt không hề yêu cô.\n <br/>\n <br/>\n Đổng Vi ý thức được tấm lòng suốt bốn năm nay của mình chỉ đáng cho chó ăn, cô kiên quyết chia tay.\n <br/>\n <br/>\n Gặp nhau trên đường đua, Thịnh Kình Việt không ngờ cô gái khôn khéo ngoan ngoãn lúc trước, bây giờ khoác trên người chiếc áo da, quyến rũ tới mức tức chết anh.\n <br/>\n <br/>\n Ngay cả khi nói chuyện cũng tràn đầy vẻ thờ ơ và mê người.\n <br/>\n <br/>\n Nhưng cô cổ vũ, trợ uy cho người khác.\n <br/>\n <br/>\n Thịnh Kình Việt kéo cô vào trong ngực, cắn răng nghiến lợi: \"Đây mới là con người thật sự của em?\"\n <br/>\n <br/>\n Đổng Vi nâng nhẹ cằm người đàn ông trước mắt lên, vừa cao ngạo vừa lạnh nhạt:\n <br/>\n <br/>\n \"Không liên quan tới anh.\"\n <br/>\n <br/>\n - ---\n <br/>\n <br/>\n Trong một lần phỏng vấn, Đổng Vi bị hỏi tại sao chia tay Thịnh Kình Việt?\n <br/>\n <br/>\n Đổng Vi nở nụ cười quyến rũ khiến người ta ngứa ngáy: \"Bởi vì tôi không yêu anh ấy.\"\n <br/>\n <br/>\n Lúc phát sóng, Thịnh Kình Việt chạy xe đua bằng tốc độ ánh sáng, chỉ cầu có thể gặp mặt cô.\n <br/>\n <br/>\n Thịnh Kình Việt được người người gọi là lạnh lùng xa cách, cả người đầy vết thương, cặp mắt đỏ bừng mà cầu xin: \"Thử một lần nữa, được không?\"\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Đồng đội đều nói Thịnh Kình Việt là người lãnh đạm và lý trí, e rằng cả đời này cũng không nếm được hương vị tình yêu, toàn bộ nhiệt huyết đều sục sôi ở đường đua.\n <br/>\n <br/>\n Không ngờ một ngày nọ, một tấm hình chụp lén được tung lên mạng.\n <br/>\n <br/>\n Trong hình là người mẫu Đổng Vi đã nổi tiếng từ sớm bị một người đàn ông cao lớn ôm vào trong ngực, kích động mà hôn sâu, chiếc quần đỏ diễm lệ hòa làm một thể với chiếc Ferrari màu đỏ.\n <br/>\n <br/>\n Gần như sôi trào toàn bộ hormone nam tính.\n <br/>\n <br/>\n Lúc đó, đồng đội mới hiểu được rằng không chỉ mỗi đua xe có thể làm tan chảy Bắc Cực, thâm tình cũng có thể.\n <br/>\n <br/>\n Em là do anh ấp ủ âm mưu tới gần, còn anh là nỗi tương tư của em từ lâu.\n</div>\n",
        "rating_value": 4.8
    },
    "nguoi-soi-do-o": {
        "ten_truyen": "nguoi-soi-do-o",
        "link_truyen": "https://truyenfull.io/nguoi-soi-do-o/",
        "ten_truyen_full": "Người Sói Đồ Ô",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: NGƯỜI SÓI ĐỒ Ô\n <br/>\n <br/>\n Tác giả: 安卷\n <br/>\n <br/>\n Edit: Ổ nhỏ của Yi\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Tôi xuyên qua thế giới loài thú bị người sói mang về hang.\n <br/>\n <br/>\n Hắn coi tôi như con non mà nuôi dưỡng.\n <br/>\n <br/>\n Về sau, tôi ăn nhầm loại quả kích dục, thiếu chút nữa đã phạm sai lầm lớn.\n <br/>\n <br/>\n Tự biết mình đuối lý, tôi lập tức thu dọn đồ đạc bỏ chạy.\n <br/>\n <br/>\n Nhưng sau đó, hắn chặn tôi ở trong hang, tức giận thấp giọng nói: “Tôi chưa bao giờ xem em là con non, tôi là đang nuôi vợ……”\n</div>\n",
        "rating_value": 8.2
    },
    "khong-ngoan": {
        "ten_truyen": "khong-ngoan",
        "link_truyen": "https://truyenfull.io/khong-ngoan/",
        "ten_truyen_full": "Không Ngoan",
        "tac_gia": "Bất Chỉ Thị Khỏa Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sống theo khuôn phép hai mươi mốt năm, cuộc sống của Chu Vưu bỗng nhiên gặp phải biến đổi lớn ---\n <br/>\n <br/>\n Mua vé số vô tình trúng được một khoản tiền khổng lồ, nhưng còn chưa kịp vui mừng lại phát hiện bản thân mắc bệnh nan y.\n <br/>\n <br/>\n Một đêm phóng túng ở Dubai.\n <br/>\n <br/>\n Sau khi tỉnh dậy, cô cuốn gói chuồn mất, để lại một nghìn tệ tiền phí cho người đã “thân mật” với mình vẫn còn đang trong giấc mộng.\n <br/>\n <br/>\n Gặp lại nhau.\n <br/>\n <br/>\n Chu Vưu cúi mặt xuống, lòng bàn tay ươn ướt, tờ tài liệu A4 bị vò nhăn nheo, “Xin chào tổng giám đốc Giang, tôi là Chu Vưu, sau này xin được chỉ bảo nhiều hơn.”\n <br/>\n <br/>\n “Chỉ bảo?” Người đàn ông nhướng mắt, sắc trời quang đãng từ khe cửa chớp phủ xuống người anh, “Một nghìn tệ một phút, cô muốn được chỉ bảo mấy phút?”\n <br/>\n <br/>\n - ---------------\n <br/>\n <br/>\n - Phong cảnh tươi đẹp cả đời này, hy vọng đều có thể chia sẻ cùng em.\n <br/>\n <br/>\n - Nữ chính không mắc bệnh.\n <br/>\n <br/>\n - Quan hệ công chúng tay mơ x Khoa học công nghệ mới nổi.\n</div>\n",
        "rating_value": 8.6
    },
    "tn-80-quan-tau-yeu-kieu-ong-xa-si-quan-khong-nhin-noi": {
        "ten_truyen": "tn-80-quan-tau-yeu-kieu-ong-xa-si-quan-khong-nhin-noi",
        "link_truyen": "https://truyenfull.io/tn-80-quan-tau-yeu-kieu-ong-xa-si-quan-khong-nhin-noi/",
        "ten_truyen_full": "Tn 80 Quân Tẩu Yêu Kiều Ông Xã Sĩ Quan Không Nhịn Nổi",
        "tac_gia": "Sương Sơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Diệp Mộc Tây vừa trở thành đầu bếp bảy sao thì bị đưa trở lại niên đại 89 sau một vụ tai nạn xe hơi. Thật bất ngờ khi cô kết hôn trước cả mới đặt chân vào niên đại mới, và người chồng của cô là một quân nhân eo nhỏ chân dài. Đối với một Phụ nữ 29 tuổi vẫn độc thân như cô thì đây thực sự là một cơ hội tuyệt vời!\n <br/>\n <br/>\n Nhưng rồi cô phát hiện rằng người chồng của mình đã bị lừa và đã bỏ lại cô sau khi kết hôn. Thay vì tuyên bố ly hôn, Diệp Mộc Tây quyết định cùng các anh em ở chiến khu Hoa Bắc trải nghiệm cuộc sống và hưởng thụ niềm đam mê nấu ăn của mình.\n</div>\n",
        "rating_value": 7.5
    },
    "quoc-sac-phuong-hoa": {
        "ten_truyen": "quoc-sac-phuong-hoa",
        "link_truyen": "https://truyenfull.io/quoc-sac-phuong-hoa/",
        "ten_truyen_full": "Quốc Sắc Phương Hoa",
        "tac_gia": "Ý Thiên Trọng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n QUỐC SẮC PHƯƠNG HOA\n <br/>\n <br/>\n Tác giả: Ý Thiên Trọng\n <br/>\n <br/>\n Số chương: 367 chương (cả phiên ngoại)\n <br/>\n <br/>\n Thể loại: Ngôn tình, nguyên sang, cổ đại, HE.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Đây là một triều đại xa hoa và phóng khoáng\n <br/>\n <br/>\n Thế nhân yêu mẫu đơn, vì mẫu đơn mà vung tiền như rác\n <br/>\n <br/>\n Nàng cũng gọi là Mẫu Đơn, người cũng như tên, nàng có một tay trong việc đào tạo các giống mẫu đơn trân quý. Chỉ tiếc mọi người lại không hề coi trọng.\n <br/>\n <br/>\n May mắn nàng đã trải qua gió thổi mưa dập, trải qua cái nóng bức của mùa hè và giá lạnh của mùa đông.\n <br/>\n <br/>\n Vì thế nhân sinh của nàng nhất định diễm lệ, phong hoa.\n</div>\n",
        "rating_value": 6.8
    },
    "cau-thieu-nien-ay-yeu-tham-toi-rat-lau-roi": {
        "ten_truyen": "cau-thieu-nien-ay-yeu-tham-toi-rat-lau-roi",
        "link_truyen": "https://truyenfull.io/cau-thieu-nien-ay-yeu-tham-toi-rat-lau-roi/",
        "ten_truyen_full": "Cậu Thiếu Niên Ấy Yêu Thầm Tôi Rất Lâu Rồi",
        "tac_gia": "Lam Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lam Chi - 蓝枝\n <br/>\n <br/>\n Thể loại: Truyện ngắn, sủng ngọt, thanh xuân vườn trường, trùng sinh, yêu thầm.\n <br/>\n <br/>\n Số chương: 12 chương\n <br/>\n <br/>\n Editor: Dứa - Dứa nhỏ - 小菠萝\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngày đầu tiên sau khi sống lại, tôi gặp lại Tần Ngự ở quán bar.\n <br/>\n <br/>\n Anh nổi tiếng là trùm trường nơi tôi đang học.\n <br/>\n <br/>\n Một giây trước anh còn đang bực tức, khó chịu, giọng điệu kiêu ngạo thì khi nhìn thấy tôi, anh lập tức dập tắt điếu thuốc trong tay.\n <br/>\n <br/>\n Biểu cảm có phần chột dạ.\n <br/>\n <br/>\n Tôi cảm thấy vừa tức giận lại vừa đau lòng. Tần Ngự là tên lừa đảo, giỏi giả vờ như vậy.\n <br/>\n <br/>\n Kiếp trước, anh giả vờ không yêu tôi, chỉ xem tôi như người lạ.\n</div>\n",
        "rating_value": 7.5
    },
    "nam-phu-yeu-toi": {
        "ten_truyen": "nam-phu-yeu-toi",
        "link_truyen": "https://truyenfull.io/nam-phu-yeu-toi/",
        "ten_truyen_full": "Nam Phụ Yêu Tôi",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nam Phụ Yêu Tôi.\n <br/>\n <br/>\n Tác giả: 花未眠.\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Khi tôi thức tỉnh, câu chuyện đã đến hồi kết.\n <br/>\n <br/>\n Nam nữ chính đã vượt qua sự ngăn cản của gia tộc, tổ chức một đám cưới long trọng.\n <br/>\n <br/>\n Mà tôi là một nữ phụ ác độc, bị người khác hạ dược h.ãm h.ại, trong đêm mưa đã lăn lộn với nam phụ, trong bụng cũng có thêm một sinh mệnh nhỏ.\n</div>\n",
        "rating_value": 8.8
    }
}