{
    "sau-khi-truc-ma-tro-ve-ta-ga-cho-nguoi-khac": {
        "ten_truyen": "sau-khi-truc-ma-tro-ve-ta-ga-cho-nguoi-khac",
        "link_truyen": "https://truyenfull.io/sau-khi-truc-ma-tro-ve-ta-ga-cho-nguoi-khac/",
        "ten_truyen_full": "Sau Khi Trúc Mã Trở Về Ta Gả Cho Người Khác",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Zhihu] SAU KHI TRÚC MÃ TRỞ VỀ TA GẢ CHO NGƯỜI KHÁC\n <br/>\n <br/>\n Tác giả: 兰叶葳蕤 等\n <br/>\n <br/>\n Thể loại: Ngôn tình cổ đại, nữ cường, nhẹ nhàng, HE.\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Khi ta hẹn hò với thư sinh xinh đẹp thì vừa lúc đụng phải trúc mã mới đánh giặc chiến thắng trở về.\n <br/>\n <br/>\n Hai mắt hắn đỏ đậm chặn bọn ta lại: \"Không phải nói sẽ chờ ta trở về sao?\"\n <br/>\n <br/>\n Bây giờ thời thế đã thay đổi rồi, trước đây ta cần một chỗ dựa vững chắc, nhưng hiện giờ ta chỉ cần một người ở rể thôi.\n <br/>\n <br/>\n Ta đang lựa lời để giảo biện, vừa ngước mắt đã phát hiện, phía sau lưng trúc mã cũng có một cô nương nũng nịu theo sau.\n</div>\n",
        "rating_value": 9.1
    },
    "xuyen-thu-giang-tinh-khoi-diem-tan-phu-lang-nu-ton": {
        "ten_truyen": "xuyen-thu-giang-tinh-khoi-diem-tan-phu-lang-nu-ton",
        "link_truyen": "https://truyenfull.io/xuyen-thu-giang-tinh-khoi-diem-tan-phu-lang-nu-ton/",
        "ten_truyen_full": "Xuyên Thư Giang Tinh Khởi Điểm Tần Phu Lang Nữ Tôn",
        "tac_gia": "Bổ Hứa Hồ Lai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong thế giới xuyên thư, Thời Thanh bị đưa vào một cuốn sách pháp lược, nơi mà cuộc đời của cô chỉ còn lại vài ngày nữa để sống. Cô sớm biết rằng kết cục của mình sẽ là cái cửa nát, nhà tan và sự rơi vào tình trạng đau khổ, tuyệt vọng.\n <br/>\n <br/>\n Để thay đổi số phận, Thời Thanh quyết định sử dụng tri thức của mình và tránh xa khỏi những trận đấu nguy hiểm, ly khai với những mối quan hệ xoay quanh giang hồ. Thay vào đó, cô đưa tâm huyết vào việc học tập và nghiên cứu triết học, học văn và y thuật.\n <br/>\n <br/>\n Tuy nhiên, cuộc sống của Thời Thanh lại trở nên phức tạp hơn khi cô phải đối mặt với lòng đố kị và thù hận trong triều đình, và sự ganh đua giữa các gia tộc quyền lực. Hơn nữa, Thời Thanh còn phải đối mặt với nam chính - một nhân vật đầy khí chất đấu sĩ và ánh mắt sắc bén của giang hồ, người đã trở nên nhất quyết trong việc chiếm lấy cô.\n <br/>\n <br/>\n Liệu Thời Thanh sẽ phải đối mặt với kết cục cay đắng như trong cuốn sách pháp lược hay sẽ tìm được hạnh phúc tha thiết trong cuộc đời mới của mình? Hãy cùng theo dõi Xuyên Thư: Giang Tinh Khởi Điểm Tần Phu Lang (Nữ Tôn) để tìm ra câu trả lời.\n <br/>\n <br/>\n Tên truyện: Xuyên thư: Giang Tinh Khởi Điểm Tần Phu Lang (Nữ Tôn)\n <br/>\n Tác giả: Bổ Hứa Hồ Lai\n <br/>\n Thể loại: Cổ đại, Võ hiệp, Tình cảm, Ngọt sủng, HE, Xuyên thư, Nhẹ nhàng, Hào môn thế gia, Hoan hỉ oan gia, Cưới trước yêu sau, Cung đình hầu tước, Giang hồ oán, Bình bộ thanh vân, Pháo hôi, Kim Bảng, Nữ cường, 1v1, Nghiệp vụ bình an, Thông minh\n</div>\n",
        "rating_value": 6.2
    },
    "ta-tro-thanh-tuc-huyen-cua-thai-tu": {
        "ten_truyen": "ta-tro-thanh-tuc-huyen-cua-thai-tu",
        "link_truyen": "https://truyenfull.io/ta-tro-thanh-tuc-huyen-cua-thai-tu/",
        "ten_truyen_full": "Ta Trở Thành Tục Huyền Của Thái Tử",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Không người nào biết, hắn vì nghênh ta vào cửa, trực tiếp bức ch.ế.t đích thê của mình.\n <br/>\n <br/>\n Đêm đại hôn, hắn cúi người, đáy mắt mang theo ý cười, nói ta đời này đừng bao giờ nghĩ sẽ thoát khỏi lòng bàn tay của hắn.\n <br/>\n <br/>\n Nếu không, hắn sẽ xử trảm cả gia tộc của ta, đem người trong lòng của ta đi thiên đao vạn quả.\n <br/>\n <br/>\n *tục huyền: vợ thứ hai sau khi người vợ đầu tiên mất.\n</div>\n",
        "rating_value": 8.0
    },
    "mua-nho-cua-tieu-bao": {
        "ten_truyen": "mua-nho-cua-tieu-bao",
        "link_truyen": "https://truyenfull.io/mua-nho-cua-tieu-bao/",
        "ten_truyen_full": "Mưa Nhỏ Của Tiểu Bảo",
        "tac_gia": "Dư Bắc Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thẩm Triều Dữ là nhân vật phong vân, ở trong mắt bạn bè anh khí phách, là con cưng con trời, niềm tự hào của toàn trường.\n <br/>\n <br/>\n Mà Thời Vũ, một người vô danh và tầm thường như hạt bụi giữa sa mạc, cùng Thẩm Triều Dữ chỉ có duy nhất một mối liên hệ đó là —— cô là khách thuê nhà của anh và cũng là một trong số một trên hàng nghìn người anh phải lòng.\n <br/>\n <br/>\n Sau khi tốt nghiệp cấp ba, Thời Vũ một mình đem phong thư chứa đựng tất cả tình cảm của mình đặt vào hộp thư trước nhà Thẩm Triều Dữ, cô biết lá thư này sẽ không bao giờ được mở ra hay biết đến giống như tình yêu của cô.\n <br/>\n <br/>\n Cuộc thi đua xe gần đây nhất đã kết thúc và Thẩm Triều Dữ lại giành được vị trí đầu tiên, trở thành nhà vô địch đầu tiên trong ba mùa giải liên tiếp.\n <br/>\n <br/>\n Tin tức này ngay sau đó đã lên thẳng Hot search với một cơn mưa lời khen.\n <br/>\n <br/>\n Sau một khoảng thời gian cân nhắc, Thời Vũ quyết định nắm bắt cơ hội lần này,cô mặt dày ngồi xổm vô số ngày và cuối cùng cũng tìm được cơ hội hợp tác với một trong số tay đua xe đang hot trên mạng xã hội gần đây.\n <br/>\n <br/>\n Nhưng lại không nghĩ rằng ngày đó người đẩy cửa bước vào lại là người đã nhiều năm không gặp.\n <br/>\n <br/>\n Thẩm Triều Dữ nhìn cô với đôi mắt sáng như sao, hỏi: “Tại sao lại không tìm người đoạt giải vô địch?”\n <br/>\n <br/>\n Thẩm Triều Dữ, tay đua xe nổi tiếng nhất hiện nay, đã giành chức vô địch trong vô số cuộc đua.\n <br/>\n <br/>\n Điều quan trọng là anh ta đẹp trai và đã đưa nhiều khán giả nữ đến các cuộc thi đua.\n <br/>\n <br/>\n Tuy nhiên, anh đã tuyên bố giải nghệ vào ngày sinh nhật lần thứ 27. Ngay khi thông báo giải nghệ được đưa ra, vô số người hâm mộ đã khóc than đầy trời.\n <br/>\n <br/>\n Hôm tuyên bố giải nghệ ngày hôm đó ngoài trời đổ cơn mưa,một fans hâm mộ đã vô tình bắt gặp anh đứng một mình dưới lầu một tòa nhà văn phòng, và tò mò hỏi anh ấy rằng anh ấy đang làm gì ở đây.\n <br/>\n <br/>\n Người đàn ông mặc một chiếc áo khoác sẫm màu, vẻ mặt dịu dàng nói: \"Tôi đến đưa ô cho người tôi yêu.\"\n <br/>\n <br/>\n —— Hôm nay có mưa, tôi vì người tôi yêu mà mang ô.\n <br/>\n <br/>\n Tag: Yêu sâu sắc, duyên trời tác hợp, Ngọt văn\n</div>\n",
        "rating_value": 5.5
    },
    "tien-vo-de-vuong": {
        "ten_truyen": "tien-vo-de-vuong",
        "link_truyen": "https://truyenfull.io/tien-vo-de-vuong/",
        "ten_truyen_full": "Tiên Võ Đế Vương",
        "tac_gia": "Lục Giới",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong đại điện hùng vĩ, giọng nói tựa phán quan lạnh như hàn băng mang theo vẻ uy nghiêm tuyệt đối vang lên.\n <br/>\n <br/>\n Bên dưới, Diệp Thành đứng lặng trong đại điện, thần sắc nhợt nhạt như tờ giấy trắng. Nghe giọng phán quan lạnh lẽo vô tình, hắn từ từ nắm chặt tay, có lẽ vì lực đạo quá lớn nên móng tay đều đâm sâu vào lòng bàn tay khiến máu tươi chảy ra thành dòng.\n <br/>\n <br/>\n Vùng đan điền bị huỷ hoại, không còn cơ duyên tu luyện thành tiên. Diệp Thành bật cười nhưng là nụ cười đầy thê lương.\n <br/>\n <br/>\n Ba ngày trước, hắn giúp tông môn xuống núi hái thuốc nhưng lại bị cao thủ của tông môn kẻ địch đánh lén. Tuy vậy, Diệp Thành vẫn cố gắng giữ gìn linh dược, vượt qua cửu tử nhất sinh quay về tông môn. Vùng đan điền bị phế, hắn trở thành một kẻ bỏ đi không hơn không kém.\n <br/>\n <br/>\n Có điều, Diệp Thành chưa từng nghĩ lòng trung thành của mình trong mắt những con người cao cao tại thượng này lại không đáng lấy một xu, bọn họ chỉ muốn đuổi hắn ra khỏi tông môn càng sớm càng tốt, như thể hắn là loại rác rưởi bỏ đi vậy.\n</div>\n",
        "rating_value": 7.9
    },
    "cong-chua-trong-sinh-chi-yeu-tieu-am-ve": {
        "ten_truyen": "cong-chua-trong-sinh-chi-yeu-tieu-am-ve",
        "link_truyen": "https://truyenfull.io/cong-chua-trong-sinh-chi-yeu-tieu-am-ve/",
        "ten_truyen_full": "Công Chúa Trọng Sinh Chỉ Yêu Tiểu Ám Vệ",
        "tac_gia": "Chẩm Phong Thụy Dã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Định mệnh kiếp trước, ngọt ngào kiếp này\" là truyện ngôn tình cổ đại thể loại trọng sinh, sủng, cung đấu và nữ cường, hài hước, nhẹ nhàng, ám ảnh. Câu chuyện kể về Khương Linh, con gái yêu thương nhất của Minh Chiêu đế, vì tình yêu cuồng nhiệt với tướng quân và tài tử danh chấn Giang Nam, cuối cùng đã bi kịch chết đi.\n <br/>\n <br/>\n Sống lại trong thế giới mới, Khương Linh quyết định không để tình yêu làm mù quáng như kiếp trước. Thay vào đó, cô chỉ muốn trêu chọc tiểu ám vệ trong phủ và trở thành người yêu của Mục Diễn, một người đàn ông tàn nhẫn, hung ác mang trong mình mệnh sát.\n <br/>\n <br/>\n Nhưng cuối cùng, tình yêu đã chinh phục được tất cả. Khương Linh và Mục Diễn đã đánh bại tất cả các thử thách cung đình, đối mặt với những kẻ thù đáng sợ, vượt qua định mệnh kiếp trước để được sống hạnh phúc bên nhau trong kiếp này.\n <br/>\n <br/>\n \"Định mệnh kiếp trước, ngọt ngào kiếp này\" là một câu chuyện tình yêu đầy lãng mạn, xoay quanh những mối quan hệ phức tạp trong cung đình, những âm mưu thâm độc và hành trình báo thù của nữ chủ- một cô gái mạnh mẽ và sáng tạo, chống lại sự định đoạt của số phận để tìm kiếm hạnh phúc thật sự.\n</div>\n",
        "rating_value": 7.6
    },
    "thap-nien-60-mang-theo-khong-gian-lam-thanh-nien-tri-thuc": {
        "ten_truyen": "thap-nien-60-mang-theo-khong-gian-lam-thanh-nien-tri-thuc",
        "link_truyen": "https://truyenfull.io/thap-nien-60-mang-theo-khong-gian-lam-thanh-nien-tri-thuc/",
        "ten_truyen_full": "Thập Niên 60 Mang Theo Không Gian Làm Thanh Niên Trí Thức",
        "tac_gia": "Bình Đạm Sinh Hoạt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu truyện \"Thập Niên 60: Mang Theo Không Gian Làm Thanh Niên Trí Thức\"\n <br/>\n <br/>\n Tác giả Bình Đạm Sinh Hoạt đã mang đến cho độc giả một câu chuyện huyền huyễn, ngôn tình, xuyên không, trọng sinh, truyện sủng, nữ cường, gia đấu, hài hước và điền văn hiện đại.\n <br/>\n <br/>\n Trong truyện, ta sẽ theo chân Từ Ninh - một cô gái xuyên đến năm 69 cùng em trai để trở thành thanh niên trí thức ở nông thôn. Nàng đã gặp được Lâm Diệu - một hot girl nổi tiếng trong thế kỷ 21, xuất hiện như nữ chính trong tiểu thuyết “Tiểu Kiều Thê Ở Thập Niên 70” cùng với nam chính là một thanh niên trí thức từ Bắc Kinh.\n <br/>\n <br/>\n Câu chuyện tình yêu của hai người sẽ khiến cả khu thanh niên trí thức không thể khỏi nóng lòng. Những mâu thuẫn, cạnh tranh những người tình, những tình huống dở khóc dở cười sẽ giúp bạn đọc thêm phần thú vị.\n <br/>\n <br/>\n Từ Ninh chỉ muốn sống một cuộc sống yên bình, kiếm công điểm để đăng ký thi vào trường đại học. Tuy nhiên, khi Quân quân - một chàng trai lạnh lùng quyến rũ đến thăm người thân của Từ Ninh, liệu anh có bắt lấy cô để bên cạnh mình hay không?\n <br/>\n <br/>\n Nếu bạn là tín đồ của thể loại ngôn tình và yêu thích những câu chuyện huyền huyễn xuyên không, thì đây chắc chắn là một truyện không thể bỏ qua.\n</div>\n",
        "rating_value": 8.0
    },
    "chu-ca": {
        "ten_truyen": "chu-ca",
        "link_truyen": "https://truyenfull.io/chu-ca/",
        "ten_truyen_full": "Chử Ca",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ta chỉ là một đào kép thấp kém nhưng lại đem lòng yêu thế tử Định Bắc Vương, dù biết là không thể nhưng ta vẫn cố chấp như một con thiêu thân lao đầu vào lửa.\n <br/>\n <br/>\n Hắn thường che mắt ta, âu yếm gọi \"Kiều Kiều\", làm trái tim ta thổn thức không thôi.\n <br/>\n <br/>\n Cho đến khi ta tận mắt nhìn thấy đích nữ của Nam Bá Hầu- Chử Kiều thì ta mới hiểu bản thân đã si tâm vọng tưởng đến nhường nào. Dung mạo của ta và nàng giống nhau như đúc, chỉ trừ đôi mắt kia…\n</div>\n",
        "rating_value": 7.9
    },
    "ke-thay-the-toi-te": {
        "ten_truyen": "ke-thay-the-toi-te",
        "link_truyen": "https://truyenfull.io/ke-thay-the-toi-te/",
        "ten_truyen_full": "Kẻ Thay Thế Tồi Tệ",
        "tac_gia": "Guava",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi đăng ảnh của Tuỳ Sách lên vòng bạn bè, kèm theo dòng chữ “Rất nhớ anh”.\n <br/>\n <br/>\n Người yêu cũ vào bình luận: “À, vẻ ngoài giống tôi khoảng bảy phần. Cô tìm người thay thế tôi à?”\n <br/>\n <br/>\n Tôi hờ hững trả lời: “Đây là mối tình đầu của tôi.”\n <br/>\n <br/>\n Ngày hôm đó, vị công tử nhà giàu tự cao tự đại này đã đợi dưới nhà tôi cả một đêm.\n <br/>\n <br/>\n Cố Đình Chiêu đỏ mắt hỏi tôi: “Thì ra tôi mới là người thay thế, đúng không?”\n</div>\n",
        "rating_value": 5.6
    },
    "thanh-dung-tu-diep": {
        "ten_truyen": "thanh-dung-tu-diep",
        "link_truyen": "https://truyenfull.io/thanh-dung-tu-diep/",
        "ten_truyen_full": "Thanh Dung Tử Diệp",
        "tac_gia": "Tiểu Cam Nhỏ - Morela",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Cam Nhỏ - Morela\n <br/>\n <br/>\n Thể loại: Cổ Đại, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thanh Dung từ khi sinh ra đã là một tiểu công chúa được phụ hoàng và mẫu hậu hết sức cưng chiều, nhưng khi nàng lên mười sáu tuổi thì mọi bi kịch bắt đầu xảy ra, Thanh Hà Quốc từ đó không còn yên ổn. Thanh Dung biến thành một công chúa mất cha mẹ, trả thành một con người lạnh lùng, mạnh mẽ đã không còn là một công chúa hoạt bát như xưa. Nàng đồng ý gả tới Bắc Dung Quốc là vì muốn trả thù cho ca ca.\n</div>\n",
        "rating_value": 9.5
    },
    "ong-xa-tuyet-tinh-dung-lai-day": {
        "ten_truyen": "ong-xa-tuyet-tinh-dung-lai-day",
        "link_truyen": "https://truyenfull.io/ong-xa-tuyet-tinh-dung-lai-day/",
        "ten_truyen_full": "Ông Xã Tuyệt Tình Đừng Lại Đây",
        "tac_gia": "Thimejiu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thimejiu\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ai ai cũng biết, đứa con riêng của phu nhân Cố Gia là một người phong tình đào hoa. Các mặt báo cũng đã chán ngấy cái cảnh nay người này, mai người nọ của anh.\n <br/>\n <br/>\n Cố Viễn Tranh từ nhỏ đã xem thường tình yêu. Anh không bao giờ tin vào\n <br/>\n <br/>\n Nhưng ông trời lại tác hợp anh với một cô vợ nhỏ xinh đẹp - Dung Tiêu Hoan.\n <br/>\n <br/>\n Trời sinh tính cách hiền lành, biết điều và có chút nhu nhược, Dung Tiêu Hoan được xem là báo ứng của anh kiếp này.\n <br/>\n <br/>\n Vì trước đó hiểu lầm cô là một người tâm cơ, Cố Viễn Tranh lúc đầu vô cùng ghét bỏ Dung Tiêu Hoan.\n <br/>\n <br/>\n Sau đó nhiều việc xảy ra, lúc anh nhận ra tình cảm của mình cũng là lúc anh mất đi cô!\n</div>\n",
        "rating_value": 4.2
    },
    "nhip-dap-trai-tim": {
        "ten_truyen": "nhip-dap-trai-tim",
        "link_truyen": "https://truyenfull.io/nhip-dap-trai-tim/",
        "ten_truyen_full": "Nhịp Đập Trái Tim",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đến khoa tim mạch kiểm tra, bác sĩ đẹp trai tuấn tú cứ nhìn chằm chằm ngực tôi.\n <br/>\n <br/>\n Cả người tôi đều không cảm thấy tự nhiên: \"\"Có vấn đề gì không?\"\"\n <br/>\n <br/>\n Anh kéo khẩu trang xuống: \"\"Không gọi chồng à?\"\"\n <br/>\n <br/>\n Xong đời, anh là đối tượng hẹn hò mới bị tôi block.\n</div>\n",
        "rating_value": 9.5
    },
    "toi-co-anh-ban-trai-don-thuan": {
        "ten_truyen": "toi-co-anh-ban-trai-don-thuan",
        "link_truyen": "https://truyenfull.io/toi-co-anh-ban-trai-don-thuan/",
        "ten_truyen_full": "Tôi Có Anh Bạn Trai Đơn Thuần",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn trai tôi đơn thuần chết đi được, hệt như một bé trai ngoan ngoãn ngây thơ, tôi mà hôn một cái là anh sẽ đỏ mặt ngay. Nhưng có một ngày, tôi phát hiện ra anh ấy chính là thái tử gia Giang Thành, người bị đồn là ngang tàng nhất, tàn nhẫn nhất, thủ đoạn nhất Giang Thành.\n <br/>\n <br/>\n Tôi nghĩ, tốt nhất là tôi nên chạy thôi!\n</div>\n",
        "rating_value": 9.3
    },
    "ba-dao-tong-tai-yeu-ta": {
        "ten_truyen": "ba-dao-tong-tai-yeu-ta",
        "link_truyen": "https://truyenfull.io/ba-dao-tong-tai-yeu-ta/",
        "ten_truyen_full": "Bá Đạo Tổng Tài Yêu Ta!",
        "tac_gia": "Min Nguyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: truy thê, 1x1, hiện đại, tìm lại thân phận, hợp đồng hôn nhân,...\n <br/>\n <br/>\n Nam chính: Triệu Thành Hạo: chiếm hữu nhẹ, tình cảm, ôn như.\n <br/>\n <br/>\n Nữ chính: Khương Viên Viên: Kiên cường đúng lúc yếu đuối đúng chỗ.\n <br/>\n <br/>\n Cùng xem hành trình chinh phục vợ yêu của các cặp đôi và hơn hết là lật mở những thân thế bí ẩn đầy li kì và hấp dẫn.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n \"Tất cả đàn ông trên đời này đều là những tên giả dối \"\n <br/>\n <br/>\n Một cô gái đang ngồi trong quán bar với cô bạn thân nhất của mình. Cô vừa bị người yêu đá. Hắn nói cô không lãng mạng, không đáp ứng đủ yêu cầu của hắn về một cô bạn gái lý tưởng. Thế đấy, tình yêu 10 năm của cô đi tong.\n <br/>\n <br/>\n \"Ừ đúng, bọn họ đều khốn nạn như nhau. Mà cậu say rồi, chúng ta về thôi.\"\n <br/>\n <br/>\n Cô bạn thân của cô cố gắn lôi cô về nhưng không được. Đã thế lại còn bị cô xô cho ngã Cô vùng vẫy. Hét lên:\n <br/>\n <br/>\n \" Hôm nay chị đây phải tìm được một em tiểu thịt tươi kkk.\"\n</div>\n",
        "rating_value": 9.0
    },
    "trong-sinh-tro-lai-khong-de-chang-roi-xa": {
        "ten_truyen": "trong-sinh-tro-lai-khong-de-chang-roi-xa",
        "link_truyen": "https://truyenfull.io/trong-sinh-tro-lai-khong-de-chang-roi-xa/",
        "ten_truyen_full": "Trọng Sinh Trở Lại, Không Để Chàng Rời Xa",
        "tac_gia": "Cửu Thạch Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án (Tác giả):\n <br/>\n <br/>\n Đỗ gia có một người nữ nhi đã xuất giá. Nhận được lệnh của Hoàng Thượng xuất trận, lúc trở về, phu quân nàng đã tử trận và trở về được bọc trong tấm da ngựa.\n <br/>\n <br/>\n Nước mắt nàng rơi, sự hi sinh đổi lấy một cổng vòm phong trinh tiết, bức tượng Thanh Đăng Cổ Phật và một đứa con nuôi. Đây là vinh quang của cuộc đời nàng, nhưng cũng là xiềng xích của cuộc đời nàng.\n <br/>\n <br/>\n Khi về già, nàng nhận ra rằng cái chết của hắn là một âm mưu, nhưng nàng không có gì để trả thù được.\n <br/>\n <br/>\n Nàng nhìn thấy trong sân đầy hoa, giống như ngày hắn nâng khăn trùm đầu, và nàng nghe thấy tiếng cười sảng khoái, giống như những năm hắn ở bên cạnh mình. Nàng biết mình không sống được bao lâu, nàng đứng dưới cổng cô đơn, ôm cột đá lạnh lẽo.  Nàng không muốn danh tiếng trinh tiết, nàng chỉ muốn hắn cùng nàng đến già.\n <br/>\n <br/>\n Nàng không muốn nuôi con của người khác, nàng muốn con của chính mình. Nếu có thể quay về quá khứ, nàng tuyệt đối sẽ không để phu quân chết oan, tuyệt đối sẽ không để kẻ thù của mình mồ yên mã đẹp\n <br/>\n <br/>\n Văn Án (Editor):\n <br/>\n <br/>\n Mục Liên Tiêu và Đỗ Vân Lạc có hôn ước định sẵn, do sự sắp đặt trong việc tranh đoạt quyền vị trong Mục gia. Vì tính tình cố chấp, Đỗ Vân Lạc không những khiến chết sớm, gia đình 2 bên ghẻ lạnh, sống trong cô độc đến cuối đời.\n <br/>\n <br/>\n Trọng sinh lần nữa, nàng cố gắng yêu người mình yêu, thủ người cần thủ.\n <br/>\n <br/>\n Một giấc mộng phù sinh\n <br/>\n <br/>\n Cả cuộc đời hối tiếc\n <br/>\n <br/>\n Trọng sinh thêm lần nữa\n <br/>\n <br/>\n Tác hợp đôi uyên ương\n</div>\n",
        "rating_value": 6.7
    },
    "anh-binh-minh-lanh-leo": {
        "ten_truyen": "anh-binh-minh-lanh-leo",
        "link_truyen": "https://truyenfull.io/anh-binh-minh-lanh-leo/",
        "ten_truyen_full": "Ánh Bình Minh Lạnh Lẽo",
        "tac_gia": "Nhi Huỳnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang theo dõi câu chuyện \"Ánh Bình Minh Lạnh Lẽo\" của tác giả Nhi Huỳnh - cuộc đời vô cùng phức tạp và không lường trước được.\n <br/>\n <br/>\n Một cô gái trẻ naïve đánh mất bản thân trong Thế giới tà ác.\n <br/>\n <br/>\n Một Ma Tôn đầy quyền lực, kiêu ngạo và chọn con tự tử.\n <br/>\n <br/>\n Những bất ngờ đến không thể tưởng được trong cuộc sống.\n <br/>\n <br/>\n Nếu bạn yêu thích truyện ngôn tình, hãy thử đọc \"Tôi đọc được suy nghĩ của Hoàng Đế\" hoặc \"Trở thành nhân vật qua đường A, Tôi cứu vớt anh trai phản diện\".\n <br/>\n <br/>\n Hãy tiếp tục đọc và khám phá thêm!\n</div>\n",
        "rating_value": 7.0
    },
    "thuoc-hoi-han-co-vi-gi": {
        "ten_truyen": "thuoc-hoi-han-co-vi-gi",
        "link_truyen": "https://truyenfull.io/thuoc-hoi-han-co-vi-gi/",
        "ten_truyen_full": "Thuốc Hối Hận Có Vị Gì?",
        "tac_gia": "Xảo Khắc Lực A Hoa Điềm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong buổi biểu diễn 100.000 người lần đầu tiên được tổ chức của Chu Chú, anh ta đã hát bản tình ca mà anh ta đã viết cho tôi nhiều năm về trước.\n <br/>\n <br/>\n Sau đó anh ta dùng nó cầu hôn với người yêu mới của mình.\n <br/>\n <br/>\n Máy quay quét qua toàn bộ khán giả ngồi ở dưới khán đài, trong đó khoảnh khắc ngắn ngủi tôi được nó lướt qua là một giây.\n <br/>\n <br/>\n Sau khi buổi biểu diễn kết thúc tôi bị kéo lên xe. Chu Chú nắm lấy cổ tay tôi và dùng thái độ hằn học hỏi tôi:\n <br/>\n <br/>\n “Sao cô lại xuất hiện ở chỗ này? Cô còn muốn gì nữa, rốt cuộc tôi phải làm sao cô mới chịu buông tha cho tôi đây?”.\n <br/>\n <br/>\n Tôi suy nghĩ một lúc: “Cho tôi thêm ba triệu nữa đi”.\n <br/>\n <br/>\n Anh ta cười khinh bỉ, sau đó lại viết một tấm chi phiếu rồi ném vào mặt tôi:\n <br/>\n <br/>\n “Tôi biết cô chỉ vì tiền mà thôi.”\n <br/>\n <br/>\n Về sau, anh ta đến bệnh viện và hỏi bác sĩ với đôi mắt đỏ hoe:\n <br/>\n <br/>\n “Bác sĩ, rốt cuộc phải làm sao mới có thể chữa khỏi cho cô ấy?”\n <br/>\n <br/>\n Tôi ở bên cạnh thở dài: “Chu Chú, anh biết rất rõ vốn dĩ có dùng bao nhiêu tiền cũng không chữa được bệnh ung thư giai đoạn cuối mà.”\n</div>\n",
        "rating_value": 8.6
    },
    "chieu-hu-vai-phan-dien": {
        "ten_truyen": "chieu-hu-vai-phan-dien",
        "link_truyen": "https://truyenfull.io/chieu-hu-vai-phan-dien/",
        "ten_truyen_full": "Chiều Hư Vai Phản Diện",
        "tac_gia": "Khương Chi Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lâm Bạch Du là một cô gái vô cùng may mắn, vô cùng dễ thương và bị thương cũng hồi phục rất nhanh. Cô luôn coi mình là nhân vật nữ chính trong thể loại sảng văn. Nhưng vào lúc 17 tuổi, cô đã mơ thấy một giấc mơ kinh hoàng tình yêu. Trong giấc mơ, cô lại bị đưa vào một thế giới khác, nơi cô không có tiền bạc và bị buộc phải kiếm sống bằng cách dùng chính cơ thể mình. Cuối cùng cô còn mù lòa và không có gì để mong chờ.\n <br/>\n <br/>\n Tùy Khâm sống trong bóng tối và cuộc sống của anh không bao giờ thay đổi. Nhưng một ngày nọ, Tùy Khâm gặp được một cô gái có nốt ruồi son giữa hai lông mày và cô gọi anh là \"Tùy Khâm, giờ đến lượt tôi cứu cậu rồi.\" Tùy Khâm không thể tin vào mắt mình, cô nghĩ mình là Bồ Tát sao?\n <br/>\n <br/>\n Không ngờ rằng sự xuất hiện của Lâm Bạch Du đã thay đổi cuộc sống của Tùy Khâm. Anh không bao giờ nghĩ rằng mình sẽ yêu một cô gái và cả hai người họ đã từng cầu nguyện cùng Bồ Tát. Khi đài thiên văn tuyên bố về một hành tinh mới do anh phát hiện, Tùy Khâm đã đặt tên cho nó là \"Hành tinh Lâm Bạch Du,\" để ghi danh cô ấy vào lịch sử thiên văn học. Cuối cùng, anh viết một câu trên mạng xã hội để tặng cho vợ của mình cùng với mọi người đang cùng nhau ngắm vũ trụ.\n</div>\n",
        "rating_value": 7.5
    },
    "mat-ngot-hon-nhan-mo-nghia": {
        "ten_truyen": "mat-ngot-hon-nhan-mo-nghia",
        "link_truyen": "https://truyenfull.io/mat-ngot-hon-nhan-mo-nghia/",
        "ten_truyen_full": "Mật Ngọt Hôn Nhân - Mộ Nghĩa",
        "tac_gia": "Mộ Nghĩa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mộ Nghĩa\n <br/>\n <br/>\n Chuyển ngữ: Tây Quan\n <br/>\n <br/>\n Tag: Hào môn thế gia, HE, Hiện đại, Ngôn Tình, Ngọt, Song xử, Cưng chiều, Con cưng của trời, Fragonard, Nam/nữ có bệnh,\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nguyễn thị đang kề cận trên bờ vực phá sản. Công chúa nhỏ Nguyễn Yên được người người tung hô của nhà họ Nguyễn bỗng chốc rơi khỏi thần đàn danh viện* trong vòng một đêm, không những thế còn bị mù tạm thời.\n <br/>\n <br/>\n *Danh viện thường dùng để chỉ các thiên kim tiểu thư trong giới thượng lưu, con nhà danh giá, gia thế hiển hách.\n <br/>\n <br/>\n Vào một đêm mưa như trút nước, cô bị đuổi ra khỏi nhà, đứng ở ven đường không có chỗ về.\n <br/>\n <br/>\n Cho đến khi một chiếc xe màu đen đậu trước mặt cô, một loạt tiếng bước chân tiến lại gần, sau đó mưa cũng không rơi trên người cô nữa. Lúc ấy, cô nghe thấy một giọng nam trầm thấp truyền đến từ trên đỉnh đầu:\n <br/>\n <br/>\n “Không làm công chúa nhỏ của nhà họ Nguyễn nữa, vậy làm bà xã của tôi thì thế nào?”\n <br/>\n <br/>\n Mấy tháng sau, Tập đoàn Nguyễn thị bị thu mua, Nguyễn Yên trở thành người thừa kế duy nhất.\n <br/>\n <br/>\n Tất cả những người từng chế nhạo và giẫm đạp cô đều thay đổi thái độ.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Bởi vì bị mù, Nguyễn Yên chưa bao giờ thấy dáng vẻ của người đàn ông đã cưới mình.\n <br/>\n <br/>\n Anh vẫn luôn chữa trị mắt cho cô, mấy tháng sau rốt cuộc cũng có khởi sắc.\n <br/>\n <br/>\n Vào sáng sớm một ngày nào đó, khi tỉnh dậy cô cảm nhận được một mảng ánh sáng ngay trước mắt. Cô vừa kinh ngạc vừa vui mừng ý thức được mắt mình đã sáng lại rồi.\n <br/>\n <br/>\n Giữa lúc còn mờ mịt, Nguyễn Yên nhìn thấy người đàn ông đang nằm bên cạnh mình, mày kiếm mắt sáng, lạnh lùng và cao quý.\n <br/>\n <br/>\n Dời tầm mắt lên trên, con ngươi trong mắt cô chấn động...\n <br/>\n <br/>\n Đây chính là đối thủ cạnh tranh lớn nhất của Nguyễn thị, là người có giá trị con người lên đến trăm triệu trong giới tài chính – Chu Mạnh Ngôn.\n <br/>\n <br/>\n Cô bị dọa tới mức rúc người về phía sau: “Anh anh anh...”\n <br/>\n <br/>\n Người đàn ông mở mắt nhìn cô, trong mắt hiện lên ý cười:\n <br/>\n <br/>\n “Chu phu nhân, tối hôm qua lúc em dựa sát vào anh và gọi anh là chồng, cũng đâu phải là dáng vẻ như thế này.”\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Mỹ nhân ốm yếu nhu nhược được nuông chiều x Ông lớn của giới kinh doanh lạnh lùng cấm dục.\n <br/>\n <br/>\n Chú ý: Logic của văn án có chút xa rời chính văn, chủ yếu là viết giai đoạn đầu nữ chính yếu đuối, giai đoạn sau sẽ ngày càng mạnh mẽ lên.\n <br/>\n <br/>\n Đây là ngôn tình thuần khiết thuần khiết thuần khiết!!! Nội dung về nghề nghiệp của nam chính không nhiều, không trở ngại khi đọc.\n <br/>\n <br/>\n Tags: 1v1, hào môn thế gia, thiên chi kiêu tử, kiên trì, nhân sinh, ngọt văn.\n <br/>\n <br/>\n Nhân vật chính: Nguyễn Yên x Chu Mạnh Ngôn\n <br/>\n <br/>\n Giới thiệu vắn tắt: Ai nói cuộc sống sau hôn nhân không tốt đẹp?!\n</div>\n",
        "rating_value": 8.0
    },
    "nam-thang-huy-hoang": {
        "ten_truyen": "nam-thang-huy-hoang",
        "link_truyen": "https://truyenfull.io/nam-thang-huy-hoang/",
        "ten_truyen_full": "Năm Tháng Huy Hoàng",
        "tac_gia": "Chương Xuân Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đây là tác phẩm ngôn tình cổ đại nói về tình yêu và quyền lực, cuốn sách đã vượt ra khỏi thể loại tiểu thuyết lãng mạn để viết nên thời kỳ hỗn loạn trong lịch sử.\n <br/>\n <br/>\n Nam chính: Lưu Diệu - là một chàng trai luôn ao ước được tự do. Vào lúc tuổi còn trẻ do tình cảm đưa đẩy chàng đã muốn được yêu. Về sau, vì bị số phận lôi kéo, chàng không thể không dốc hết sức lực để có được ngôi vị, chỉ vì muốn cứu được người ấy nên chàng nhất định phải leo lên vị trí cao nhất.\n <br/>\n <br/>\n Nữ chính: Dương Hiến Dung - vì nghĩ đến tình hình chung mà nàng từ một cô gái có ý chí tự do đã ngồi lên ngôi vị hoàng hậu. Nàng đã đấu tranh không biết bao nhiêu lần bên bờ vực của sự sống và cái chết, nàng học cách bảo vệ bản thân, học cách quan tâm đến người khác và nàng luôn mở rộng vòng tay giúp đỡ mọi người trong hoạn nạn.\n <br/>\n <br/>\n Trong bộ truyện này, nữ chính rất xinh đẹp quyến rũ nhưng không hề yếu đuối, nam chính điển trai nhưng không nhu nhược. Cặp nam nữ chính đều rất khác biệt so với mọi người ở thời đại đó, hai người đều là người trí thức nhưng không hề muốn tuân theo một khuôn phép nào. Và chính sự \"khác biệt\" này đã thu hút họ đến với nhau. Tình yêu của Lưu Diệu và Hiến Dung đã bắt đầu từ một hạt mầm nhỏ, sau đó đâm chồi và nảy lộc, dần dần hạt mầm ấy đã vươn lên phát triển thành cây lớn. Dưới tận cùng của sự tăm tối, trước tương lai không định rõ, vì tình yêu, họ không hề cúi đầu chấp nhận số phận mà vẫn luôn nỗ lực phấn đấu viết tiếp cuộc đời mình.\n</div>\n",
        "rating_value": 7.1
    },
    "suong-tren-nghien-muc": {
        "ten_truyen": "suong-tren-nghien-muc",
        "link_truyen": "https://truyenfull.io/suong-tren-nghien-muc/",
        "ten_truyen_full": "Sương Trên Nghiên Mực",
        "tac_gia": "Tầm Sanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hơn nửa đêm, người bạn trai doanh nhân bỏ rơi tôi trên núi, để tôi chết mất xác.\n <br/>\n <br/>\n Kể từ đó, lãng tử lạnh lùng hóa điên hóa dại.\n <br/>\n <br/>\n Lần thứ hai gặp lại, đúng lúc tôi đang hôn một người đàn ông kiêu ngạo ở quầy bar.\n <br/>\n <br/>\n Hốc mắt hắn đỏ bừng, khăng khăng đầy bệnh hoạn: \"Thích hắn lắm à? Anh phẫu thuật giống hắn, trở lại bên cạnh anh được không?\"\n</div>\n",
        "rating_value": 8.2
    },
    "co-vo-ngoc-cua-am-quan": {
        "ten_truyen": "co-vo-ngoc-cua-am-quan",
        "link_truyen": "https://truyenfull.io/co-vo-ngoc-cua-am-quan/",
        "ten_truyen_full": "Cô Vợ Ngốc Của Âm Quân",
        "tac_gia": "SS Hà Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: SS Hà Thần\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Linh Dị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôi về ra mắt bố mẹ người yêu, lần đầu gặp mặt người lớn cho tôi hai phong bao lì xì. Nhìn trong tay cái màu đen, một cái màu đỏ, tôi còn chưa kịp hiểu điều gì lại nghe bố mẹ anh ta nói rằng, từ nay tôi sống là người nhà họ chết là ma nhà họ. Từ đây nhiều chuyện li kì xảy ra, nhưng trong cái rủi có cái may tôi gặp được cứu tinh của đời mình.\n</div>\n",
        "rating_value": 7.3
    },
    "phon-hoa-viet-ten-nang": {
        "ten_truyen": "phon-hoa-viet-ten-nang",
        "link_truyen": "https://truyenfull.io/phon-hoa-viet-ten-nang/",
        "ten_truyen_full": "Phồn Hoa Viết Tên Nàng",
        "tac_gia": "Đại Thọ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đại Thọ\n <br/>\n <br/>\n Thể loại: Cổ Đại, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Khi bánh xe định mệnh đã xoay, tất không thể ngăn cản, cái gọi là duyên phận, cái gọi là nhân quả,…hết thảy đều đã được an bài.\n <br/>\n <br/>\n Thời gian với nàng dường như lại lùi về trước, không gian trở nên tăm tối, sau đó là ánh sáng dần dần chiếu vào, ngày càng rực rỡ, một cuộc sống mới cứ thể bắt đầu.\n <br/>\n <br/>\n Kiếp này nhung gấm lụa hoa, xuất thân hơn người, vạn phần cao quý. Phúc khí đã đủ, nơi đây cho nàng mọi thứ, đời này của nàng định là hạnh phúc ngọt ngào. Có cha mẹ, có ca ca, đệ đệ, có gia đình nàng, có người quan tâm nàng, có người yêu nàng bằng cả sinh mạng.\n</div>\n",
        "rating_value": 10.0
    },
    "khi-giau-chuyen-ket-hon": {
        "ten_truyen": "khi-giau-chuyen-ket-hon",
        "link_truyen": "https://truyenfull.io/khi-giau-chuyen-ket-hon/",
        "ten_truyen_full": "Khi Giấu Chuyện Kết Hôn",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong buổi team builing của công ty, sếp từ chối khéo lời mời rượu của các đồng nghiệp.\n <br/>\n <br/>\n “Bà xã đang chuẩn bị mang thai, không cho uống.”\n <br/>\n <br/>\n Các đồng nghiệp hào hứng hỏi vợ sếp là ai.\n <br/>\n <br/>\n Sếp nhìn tôi với vẻ thăm dò:\n <br/>\n <br/>\n “Bà xã, có thể nói chuyện này không?”.\n <br/>\n <br/>\n Tôi: [... Anh nghĩ sao?]\n</div>\n",
        "rating_value": 8.9
    },
    "thieu-gia-hac-dao-dong-tinh-khong-cam-chac-ca-sung": {
        "ten_truyen": "thieu-gia-hac-dao-dong-tinh-khong-cam-chac-ca-sung",
        "link_truyen": "https://truyenfull.io/thieu-gia-hac-dao-dong-tinh-khong-cam-chac-ca-sung/",
        "ten_truyen_full": "Thiếu Gia Hắc Đạo Động Tình, Không Cầm Chắc Cả Súng",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi cưỡng hôn thiếu gia hắc đạo.\n <br/>\n <br/>\n Người đàn ông bạo lực tàn nhẫn đó chĩa s ú n g vào tôi, bảo tôi làm phẫu thuật cho anh ta.\n <br/>\n <br/>\n Tôi đang tự hỏi nên làm thịt anh ta bằng một nhát hay hai nhát d a o.\n <br/>\n <br/>\n Anh ta nhắm s ú n g thẳng vào eo tôi: “Cô cảm thấy d a o của cô nhanh hơn, hay là s ú n g của tôi nhanh hơn?”\n <br/>\n <br/>\n Mẹ kiếp!\n <br/>\n <br/>\n Anh ta còn buộc tôi phải giảm đau cho anh ta, tôi hết cách, đè anh ta xuống hôn một cái.\n <br/>\n <br/>\n Kết quả, chàng thiếu gia cứ luôn mồm kêu gào nói muốn b ắ n tôi, bị tôi hôn đến mức không cầm chắc cả s ú n g.\n</div>\n",
        "rating_value": 8.6
    },
    "ho-cua-anh-ten-cua-em": {
        "ten_truyen": "ho-cua-anh-ten-cua-em",
        "link_truyen": "https://truyenfull.io/ho-cua-anh-ten-cua-em/",
        "ten_truyen_full": "Họ Của Anh, Tên Của Em",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi thích bạn của anh trai, sau khi tỏ tình thất bại tôi đã uống rư.ợu để quên sầu.\n <br/>\n <br/>\n Tỉnh dậy sau cơn say, tôi trông thấy anh trai mặt mũi đỏ bừng đang nằm bên cạnh mình.\n <br/>\n <br/>\n Tôi sợ hãi đến nỗi đầu ngón tay cũng run run: “Em chưa… chạm vào anh đâu nhỉ?”\n <br/>\n <br/>\n Người đàn ông thối đó lại mỉm cười mờ ám nói với tôi: “Anh trai của em, anh cho phép em làm xằng làm bậy đấy.”\n <br/>\n - ---------\n <br/>\n <br/>\n \"Mèo nhỏ nhà hàng xóm thích ăn vụng, sẽ không còn ai cho nó ăn cá khô nữa, tôi sợ nó đói.\n <br/>\n <br/>\n Hoa lan mẹ tôi trồng bên ngoài cửa không được tưới nước nó sẽ ch.ết mất, tôi sợ không có ai chăm.\n <br/>\n <br/>\n Khoảng cách giữa California và Nam Kinh vừa đúng mười nghìn kilomet, tôi sợ người và vật ở nơi đây đều không còn liên quan đến tôi nữa.\"\n</div>\n",
        "rating_value": 8.5
    },
    "cuu-giup-nu-chinh-toi-bat-ngo-kiem-duoc-nguoi-yeu": {
        "ten_truyen": "cuu-giup-nu-chinh-toi-bat-ngo-kiem-duoc-nguoi-yeu",
        "link_truyen": "https://truyenfull.io/cuu-giup-nu-chinh-toi-bat-ngo-kiem-duoc-nguoi-yeu/",
        "ten_truyen_full": "Cứu Giúp Nữ Chính Tôi Bất Ngờ Kiếm Được Người Yêu",
        "tac_gia": "Louley Andre",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Louley Andre\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Xuyên Không\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n Mới tỉnh dậy đã thấy mình ở một nơi xa lạ, Lâm An hoang mang không tài nào tả nổi. Sau đó cô phát hiện một chuyện vô cùng động trời. Vậy mà Lâm An cô lại xuyên sách rồi??? Cô bám theo nữ chính rồi liên tiếp phát hiện những sự cố xảy ra với nữ chính. Kỳ lạ là mỗi lần như vậy Lâm An lại cảm thấy cuống quít rồi giúp nữ chính. Vì được giúp đỡ quá nhiều nên nữ chính Lâm Song Hà đã tìm cho cô một người bạn trai, Không ngờ đó lại là một người cô đã từng gặp tại thế giới này.\n</div>\n",
        "rating_value": 5.8
    }
}