{
    "thi-tran-day-cam-do": {
        "ten_truyen": "thi-tran-day-cam-do",
        "link_truyen": "https://truyenfull.io/thi-tran-day-cam-do/",
        "ten_truyen_full": "Thị Trấn Đầy Cám Dỗ",
        "tac_gia": "BurNIng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: BurNIng\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị, Truyện Khác\n <br/>\n <br/>\n Tóm tắt truyện:\n <br/>\n <br/>\n Trương Đông là một tên chơi bời lêu lổng, từng lộn trong xã hội một thời gian dài, hắn đã làm đủ mọi trò, miễn là kiếm được tiền như mở sòng bạc, buôn lậu thuốc lá và làm giả hộ chiếu.. hắn lớn lên trong một xã hội không có pháp luật.\n <br/>\n <br/>\n Để thực hiện mong muốn của cha mình, Trương Đông đã chụp một tấm hình gửi về cho cha hắn, rồi bắt một chuyến xe đi đến một thị trấn hẻo lánh. Khi đến thị trấn, trời đã quá muộn, anh ta mệt mỏi và ở tạm trong một quán trọ.\n <br/>\n <br/>\n Trương Đông ở giữa những cô gái trẻ trung quyến rũ trong quầy, cùng nữ lão bản gợi cảm trong một mớ hỗn độn, và sau đó hắn khám phá ra một loạt bí ẩn...\n <br/>\n <br/>\n Bằng những kinh nghiệm lăn lộn trong xã hội, hắn từng bước lợi dụng các mối quan hệ để chứng minh bản thân mình, và quá trình xây dựng hậu cung của hắn bắt đầu.\n</div>\n",
        "rating_value": 5.0
    },
    "ten-ngoc-em-yeu-anh": {
        "ten_truyen": "ten-ngoc-em-yeu-anh",
        "link_truyen": "https://truyenfull.io/ten-ngoc-em-yeu-anh/",
        "ten_truyen_full": "Tên Ngốc! Em Yêu Anh ..",
        "tac_gia": "Pé Kun",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Pé Kun\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n TRẦN LINH NHI(Nó)\n <br/>\n Tuổi: 18t\n <br/>\n <br/>\n Cân nặng, chiều cao, vóc dáng: vừa đủ sài &gt;. Là một cô gái baby, đáng yêu. luôn hướng về phía trước, biểu đạt cảm xúc rất tốt. gia đình không có chỗ nào để chê được. Đôi khi trẻ con lúm\n <br/>\n <br/>\n NGUYỄN HOÀI THU Tuổi: 18t\n <br/>\n <br/>\n Là một tiểu thư xinh đẹp. sinh ra va lớn lên trong gia đình có gia quy nên cô rất mực yêu kiều(ai pk đằng sau thế nào). là bạn thân của nó. đôi lúc cũng trẻ con\n <br/>\n <br/>\n NGUYỄN LỆ ÁNH\n <br/>\n Tuổi: 18t\n <br/>\n <br/>\n Một cô gái mạnh mẽ, kiên định. tuy vậy rất trẻ con và nhiều lúc rất yếu đuối. bạn thân của 2 nhỏ ở trên\n <br/>\n <br/>\n HOÀNG THÀNH NAM(Hắn)\n <br/>\n Tuổi: 20t\n <br/>\n <br/>\n Vì một lý do rất chi là...củ chuối lên giờ mới là học sinh năm I (17t). rất dễ thương. tính tình cởi mở hay cười. là một đại thiếu gia(chỉ pk z thui) nhưng luôn có 1 nỗi niềm che dấu sau nụ cười rạng rỡ\n <br/>\n <br/>\n TRẦN NAM PHONG\n <br/>\n Tuổi: 20t\n <br/>\n <br/>\n Cũng như tên bên trên. là bạn thân của hắn, đẹp trai nhưng tính tình thì trái ngược. ít nói nhìn vô có vẻ lạnh lùng khó gần. nhưng tâm hồn lại mỏng manh dễ vỡ 0.0 cũng thuộc dạng ăn không ngồi rồi cũng cùng một nỗi niềm nào đó.\n</div>\n",
        "rating_value": 0.0
    },
    "khieu-chien-tong-tai-lanh-lung-1": {
        "ten_truyen": "khieu-chien-tong-tai-lanh-lung-1",
        "link_truyen": "https://truyenfull.io/khieu-chien-tong-tai-lanh-lung-1/",
        "ten_truyen_full": "Khiêu Chiến Tổng Tài Lạnh Lùng",
        "tac_gia": "Phương Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Phương Linh -- Thể loại: Ngôn Tình ]\n <br/>\n <br/>\n Bạn đang đọc truyện Khiêu Chiến Tổng Tài Lạnh Lùng của tác giả Phương Linh. Phùng Lãnh Nhi cắn chặt môi, cầu xin Hàn Lan Uy.\n <br/>\n <br/>\n - coi như tôi cầu xin anh! Hàn tổng, Phùng Lãnh với tôi có ý nghĩa rất lớn, tôi tình nguyện làm mọi chuyện vì nó.\n <br/>\n <br/>\n Nói xong mắt cô hạ thấp, căn bản không dám nhìn thẳng Hàn Lan Uy.\n <br/>\n <br/>\n Bỗng nhiên Hàn Lan Uy đứng lên tiến về phía cô. Anh đến trước mặt cô, chậm rãi hạ người xuống, lấy một tay nâng cằm cô lên làm cho cô nhìn thẳng vào mặt anh.\n <br/>\n <br/>\n - vì Phùng Lãnh, em thực sự đồng ý làm bất cứ chuyện gì?\n <br/>\n <br/>\n Đôi mắt âm trầm của anh khóa chặt hai mắt của cô.\n <br/>\n <br/>\n Vẻ thâm trầm trong mắt Hàn Lan Uy nảy lên, đứng trước khuôn mặt tuyệt mỹ của Phùng Lãnh Nhi, anh cảm thấy hạ thân mình căng thẳng, mãnh liệt khiêu chiến sự tự chủ của anh.\n <br/>\n <br/>\n - tôi có thể hứa với em, nhưng em cũng phải đáp ứng với tôi một điều kiện.\n <br/>\n <br/>\n Anh tì người vào bàn, giọng nói khàn khàn, bàn tay đang giữ cằm khẽ ve vuốt hai má trắng nõn của cô.\n <br/>\n <br/>\n - điều kiện gì?\n <br/>\n <br/>\n - em phải là bạn gái của tôi. Tôi cần một người bạn gái tháp tùng tôi tham dự các buổi tiệc tùng, giúp tôi nhanh chóng hòa nhập vào cuộc sống của giới thượng lưu Đài Bắc.\n <br/>\n <br/>\n Hàn Lan Uy lấy ngón tay cái vờn quanh môi dưới của cô, đôi mắt rõ ràng càng thâm trầm.\n <br/>\n <br/>\n - ở Mỹ, bạn gái phải phục vụ tất cả các nhu cầu bao gồm cả thân thể!\n</div>\n",
        "rating_value": 5.2
    },
    "duong-mat-hon-nhan-quyen-2-2": {
        "ten_truyen": "duong-mat-hon-nhan-quyen-2-2",
        "link_truyen": "https://truyenfull.io/duong-mat-hon-nhan-quyen-2-2/",
        "ten_truyen_full": "Đường Mật Hôn Nhân (Quyển 2)",
        "tac_gia": "Phương Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Phương Linh -- Thể loại: Tiểu thuyết ]\n <br/>\n <br/>\n Truyện Đường Mật Hôn Nhân ( Quyển 2) của tác giả Phương Linh kể về Đoan Mộc Khải là con trai trưởng của Đoan Mộc gia tộc, là người đàn ông mà hàng vạn cô gái đều muốn gả cho anh trở thành Đoan Mộc phu nhân quyền quý, được vạn người sùng kính.\n <br/>\n <br/>\n Người đời đều nói nếu có thể gả cho quân nhân là phải tu từ kiếp trước mới được. Bởi vì để trở thành một quân nhân thì phải trải qua sự rèn luyện kỹ lưỡng, tính cách thì luôn chính trực, nghiêm minh, bên ngoài lạnh lùng bên trong ấm áp là một người đàn ông chuẩn mực. Nếu là một người chồng thì nhất định sẽ hết mực yêu thương gia đình, vợ con và đặc biệt chính là một người vô cùng chung thủy.\n <br/>\n <br/>\n Đó cũng chỉ là người đời nói, là quan niệm người xưa để lại chứ ai biết được rằng một khi quân nhân đã vô tình thì tuyệt đối sẽ chẳng quan tâm đến cảm xúc của người khác, là người còn máu lạnh hơn cả những tên xã hội đen. Đoan Mộc Khải chính là ví dụ điển hình cho mẫu người đàn ông quân nhân thế hệ mới.\n <br/>\n <br/>\n Đường Muội một cô gái vì chữ \" yêu \" mà điên cuồng theo đuổi, bất chấp mọi giá dù bị tổn thương cũng không buông tay. Sinh ra đã là một cô nhi không cha không mẹ nhưng tính cách của cô rất quật cường lại mạnh mẽ dù bị sóng gió cuộc đời vùi dập cũng vẫn luôn mang trong mình hi vọng tiếp tục tồn tại. Năm lên 5 tuổi cô được Đệ Thập Tỷ nhận nuôi trở thành con gái nuôi, cũng như thiên kim của Đoan Mộc gia.\n <br/>\n <br/>\n Cùng sống chung một mái nhà hơn 15 năm Đường Muội dần dần có tình cảm với người anh nuôi của cô, đem lòng yêu sâu đậm người anh này nhưng tình cảm của cô căn bản không được đáp lại, Đoan Mộc Khải biết cô yêu anh nhưng anh lại vẫn thờ ơ, lạnh lùng không từ chối cũng không đáp trả.\n <br/>\n <br/>\n Cô không biết được rốt cuộc là Đoan Mộc Khải có yêu cô hay không nhưng cô biết Đoan Mộc Khải rất yêu cô ấy.\n <br/>\n <br/>\n Liệu rồi tình cảm đơn phương này của Đường Muội sẽ được Đoan Mộc Khải đáp lại hay là sẽ cứ như thế mang đoạn tình cảm này cùng rời đi?\n</div>\n",
        "rating_value": 4.2
    },
    "giang-ho-tieu-huong-phong": {
        "ten_truyen": "giang-ho-tieu-huong-phong",
        "link_truyen": "https://truyenfull.io/giang-ho-tieu-huong-phong/",
        "ten_truyen_full": "Giang Hồ Tiểu Hương Phong",
        "tac_gia": "Nhất Độ Quân Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Nhất Độ Quân Hoa -- Thể loại: Truyện Sủng, Cổ Đại ]\n <br/>\n <br/>\n Cảnh tình yêu của cặp đôi chính trong truyện Giang Hồ Tiểu Hương Phong không chiếm phần lớn, nhưng rất dễ thương, sủng ngọt tuyệt đối. Bối cảnh truyện cổ đại của Nhất Độ Quân giống giống Thượng tiên (Thị Kim), có Vũ tộc (nam có cánh), Kỳ tộc (sống được dưới nước), Ám tộc (sợ ánh sáng, có thể biến thành làn sương mù). Truyện rất hay, hài hước, diễn biến hợp lý, lôi cuốn bạn từ những chương đầu tiên.\n <br/>\n <br/>\n Giới thiệu truyện:\n <br/>\n <br/>\n Lam Tiểu Sí gặp Võ tôn Lam Phỉ, gọi “cha”\n <br/>\n <br/>\n Lam Tiểu Sí tham kiến Các chủ Tiên Tâm các Ôn Mê cũng gọi “cha”\n <br/>\n <br/>\n Lam Tiểu Sí nhìn thấy gia chủ của Vi Sinh thế gia liền gọi “cha”\n <br/>\n <br/>\n Lam Tiểu Sí gặp Thừa tướng Mộ Lưu Tô lại gọi “cha”\n <br/>\n <br/>\n Có một ngày mấy vị cha của nàng đánh nhau, Lam Tiểu Sí hỏng mất “mau dừng tay, các phụ thân của ta”\n <br/>\n <br/>\n Lam Tiểu Sí: đừng nghĩ liều với cha của ta,, trừ phi ngươi muốn liều mạng\n</div>\n",
        "rating_value": 7.8
    },
    "dich-thieu-ep-hon-vo-yeu-mac-comple": {
        "ten_truyen": "dich-thieu-ep-hon-vo-yeu-mac-comple",
        "link_truyen": "https://truyenfull.io/dich-thieu-ep-hon-vo-yeu-mac-comple/",
        "ten_truyen_full": "Dịch Thiếu Ép Hôn: Vợ Yêu Mặc Comple",
        "tac_gia": "Tịch Yên Thời Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tịch Yên Thời Nhiên\n <br/>\n <br/>\n Thể loại: Ngôn tình, ngược, sủng...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ba năm hôn nhân đổi lấy một đời khổ đau. Cuối cùng, Phí Khả La trắng tay rời đi sau mối tình với Lục Cẩm Thành.\n <br/>\n Tưởng chừng cuộc sống của cô là một màu đen u tối vì mất hết mọi thứ lại được người đàn ông được mệnh danh là Vương tử Kinh Thành chìa tay giúp đỡ.\n <br/>\n \"Ngay từ khi bước chân vào căn phòng này, số phận đã định sẵn cô là người phụ nữ của Dịch Thiều Quang này! Làm người phụ nữ của tôi, cả Kinh Thành này sẽ phải quỳ gối dưới chân của cô!\"\n <br/>\n Là ma quỷ, bất cứ quy tắc luân thường đạo lý nào với Dịch Thiều Quang chỉ là trò cười! Hắn dùng mọi cách để ép Phí Khả La ở bên cạnh, bắt cô phải giao trái tim cho hắn.\n <br/>\n Bóng tối bao trùm, tất cả tự do bị phá hủy hết thảy. Cuối cùng, Phí Khả La vẫn không thể nào thoát khỏi số mệnh đã định sẵn.\n</div>\n",
        "rating_value": 9.6
    },
    "em-vo-anh-yeu-em": {
        "ten_truyen": "em-vo-anh-yeu-em",
        "link_truyen": "https://truyenfull.io/em-vo-anh-yeu-em/",
        "ten_truyen_full": "Em Vợ, Anh Yêu Em",
        "tac_gia": "Phương Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Phương Linh -- Thể loại: Ngôn Tình, Truyện Sủng ]\n <br/>\n <br/>\n Bạn đang đọc truyện Em Vợ, Anh Yêu Em của tác giả Phương Linh. Đường Vũ Văn: 32 tuổi, 1m84 là một lão đại hắc bang, tình trường đếm không xuể, nhưng bên ngoài mấy ai biết nguyên nhân gì mà hắn ta lại chấp nhận quay về chính đạo, từ bỏ nữ sắc quay về cưới vợ.\n <br/>\n <br/>\n An Thất Thất: 24 tuổi, 1m65 tam thiên kim của An gia, một thương nhân giới kinh doanh bình thường.\n <br/>\n <br/>\n An Uyển Uyển: 29 tuổi, đại thiên kim An gia, đồng thời cũng là chị của Thất Thất và là vợ của Đường Vũ Văn.\n <br/>\n <br/>\n Đường Vũ Văn lấy An Uyển Uyển là vì cuộc hôn nhân thương mại, không tình yêu, lại thêm việc nhiều lần bị bà nội thúc giục. Tuy danh nghĩa là vợ chồng hợp pháp, từng tổ chức hôn lễ hoành tráng nhưng Đường Vũ Văn chưa từng động đến An Uyển Uyển dù chỉ là một sợi tóc.\n <br/>\n <br/>\n Cũng vì nguyên nhân như thế lại dẫn đến nhiều diễn biến phức tạp khác, các bạn cùng đón xem nhé!\n</div>\n",
        "rating_value": 5.4
    },
    "lan-nua-lai-yeu": {
        "ten_truyen": "lan-nua-lai-yeu",
        "link_truyen": "https://truyenfull.io/lan-nua-lai-yeu/",
        "ten_truyen_full": "Lần Nữa Lại Yêu",
        "tac_gia": "Voi Ngọt Ngào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Voi Ngọt Ngào\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau khi nói một ngàn câu anh yêu em, cuối cùng vẫn chẳng thể địch lại nổi câu: “mình chia tay thôi”. Trước kia từng yêu đến khắc cốt ghi tâm, yêu đến chết đi sống lại, nhưng rồi cũng nhạt nhoà.\n <br/>\n Có một thời Gia Hiên từng tin rằng Hải Minh làm cho cô trở thành người hạnh phúc nhất thế gian....để rồi sau bốn năm hôn nhân được xây đắp bởi tình yêu của bốn năm trước đó, cô chỉ biết cười chua chát khi nghe anh nói: “ Thật xin lỗi em, mình ly hôn được không?”. Được không? Cô còn có thể nói không được nữa hay sao? Gia Hiên không biết mình đã đi qua nỗi đau đó như thế nào. Cô vẫn ngỡ rằng cả đời này sẽ không thể nào quên được nỗi đau người chồng phụ bạc ấy mang lại! Nhưng sau cùng cô cũng nhận ra rằng: “ Tình yêu và thù hận rất bé nhỏ, việc sống chết mới lớn lao.” Cuối cùng bằng tất cả can đảm của mình cô đã có thể mỉm cười và yêu thêm một lần nữa...!\n <br/>\n <br/>\n Vẫn biết tin yêu một người hay đối xử tốt với một người vốn dĩ thường là theo bản năng. Tiểu Nguyễn hết lần này đến lần khác phủ nhận bản năng đó của con tim mình. Nhưng cuối cùng sau xa cách và dằn vặt, liệu cô có thể trở về với người đàn ông một thời vô cùng gắn bó?\n <br/>\n Hạnh phúc chưa bao giờ là điều dễ dàng nếu bạn không hy sinh và cố gắng giành giật để có được nó. Đã từng tổn thương và rơi rớt bao nhiêu nước mắt thì hãy bước tiếp bằng nụ cười rạng rỡ nhất để tìm lại hạnh phúc vốn có của mình! Hy vọng bạn sẽ cùng các nhân vật thử đi tìm lại tình yêu một lần thêm nữa!\n</div>\n",
        "rating_value": 6.9
    },
    "huyen-thoai-chuong-gio": {
        "ten_truyen": "huyen-thoai-chuong-gio",
        "link_truyen": "https://truyenfull.io/huyen-thoai-chuong-gio/",
        "ten_truyen_full": "Huyền Thoại Chuông Gió",
        "tac_gia": "Akoc Bùi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Akoc Bùi\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nắng Hạ trong một chuyến đi chơi cùng lớp đã bị lạc vào một Vương quốc bí ẩn dưới lòng đất. Tại đây cô gặp Huy Linh - con trai của bá chủ Vương quốc, anh đem lòng yêu cô, cố gắng dùng tình yêu chân thành để thuyết phục trái cô hướng về mình. Những yêu thương quan tâm của Huy Linh, qua bao nhiêu sóng gió mà hai người đã trải qua liệu cô có chấp nhận từ bỏ thế giới của mình để ở lại bên cạnh Huy Linh? Đọc truyện để cảm nhận được rõ nhất từng cung bậc của tình yêu nhé các bạn!\n</div>\n",
        "rating_value": 10.0
    },
    "thanh-xuan-diu-ngot": {
        "ten_truyen": "thanh-xuan-diu-ngot",
        "link_truyen": "https://truyenfull.io/thanh-xuan-diu-ngot/",
        "ten_truyen_full": "Thanh Xuân Dịu Ngọt",
        "tac_gia": "@Ong mật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: @Ong mật\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thanh xuân của em chỉ đầy hình bóng anh..\n <br/>\n <br/>\n \"Nhất Thiên, anh là đồ ngốc!\"\n <br/>\n <br/>\n \"Ngốc mới thích Du Du nhà ta chứ.\"\n <br/>\n <br/>\n \"Anh!!!\"\n <br/>\n <br/>\n Chuyện tình đầy liêm sỉ của Nhất Thiên &amp; Ái Du.\n</div>\n",
        "rating_value": 5.5
    },
    "trong-sinh-sau-debut-thanh-center": {
        "ten_truyen": "trong-sinh-sau-debut-thanh-center",
        "link_truyen": "https://truyenfull.io/trong-sinh-sau-debut-thanh-center/",
        "ten_truyen_full": "Trọng Sinh Sau Debut Thành Center",
        "tac_gia": "Chiết Chỉ Vi Hí",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Đời trước Giang Diệp bị công ty rác rưởi bỏ rơi, lãng phí mất mấy chục năm thanh xuân của cô mà không thu hoạch được gì.\n <br/>\n <br/>\n Một lần nữa sống lại, Giang Diệp phát hiện bản thân trọng sinh về năm 18 tuổi.\n <br/>\n <br/>\n Vẫn là khoảnh khắc ấy, trong tay cầm bút, chuẩn bị ký vào hợp đồng kia.\n <br/>\n <br/>\n Quản lý trước mặt còn đang gạt cô: \"Ký đi cô gái, chúng ta nhất định sẽ khiến cô nổi tiếng\".\n <br/>\n <br/>\n Giang Diệp:.... À\n <br/>\n <br/>\n Ký kiếc gì, xin chào tôi về!\n <br/>\n <br/>\n Có kinh nghiệm đời trước, hết thảy đều xảy ra dưới hình thức vô cùng ez.\n <br/>\n <br/>\n Trước dựa sân khấu thoát vòng, hút fans như gió bão.\n <br/>\n <br/>\n Lập lại một phong cách mạnh mẽ, thu hoạch vô số tình yêu thương.\n <br/>\n <br/>\n Cuối cùng debut C vị, một đường đi lên vô cùng thuận lợi.\n <br/>\n <br/>\n Sau khi trở thành đỉnh lưu, độ hot và người theo đuổi ùn ùn kéo tới.\n <br/>\n <br/>\n Mà Giang Diệp chỉ một lòng muốn chăm chút cho sự nghiệp.\n</div>\n",
        "rating_value": 9.2
    },
    "hom-nay-chung-ta-se-chia-tay": {
        "ten_truyen": "hom-nay-chung-ta-se-chia-tay",
        "link_truyen": "https://truyenfull.io/hom-nay-chung-ta-se-chia-tay/",
        "ten_truyen_full": "Hôm Nay Chúng Ta Sẽ Chia Tay",
        "tac_gia": "Thán Tây Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hôm Nay Chúng Ta Sẽ Chia Tay\n </b>\n của tác giả\n <b>\n  Thán Tây Trà\n </b>\n . Bởi vì Trì Y Y và Lục Cạnh xảy ra chuyện ngoài ý muốn mà trời xui đất khiến dẫn đến yêu nhau.\n <br/>\n <br/>\n Hai người đứng núi này trông núi nọ, đều cảm thấy đối phương có cũng được mà không có cũng được. Mỗi ngày ở bên nhau, hai người bọn họ đều cảm thấy hôm nay sẽ là ngày chia tay.\n <br/>\n <br/>\n Nhưng mà thật kỳ quái, ngày này qua ngày khác, ngày chia tay vẫn chưa đến.\n</div>\n",
        "rating_value": 9.3
    },
    "tuyet-doi-cung-chieu": {
        "ten_truyen": "tuyet-doi-cung-chieu",
        "link_truyen": "https://truyenfull.io/tuyet-doi-cung-chieu/",
        "ten_truyen_full": "Tuyệt Đối Cưng Chiều",
        "tac_gia": "Giang La La",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n “Tuyệt đối cưng chiều”\n <br/>\n <br/>\n Tác giả: Giang La La\n <br/>\n <br/>\n Thể loại: Hiện đại, thanh mai trúc mã, sủng, HE\n <br/>\n <br/>\n Chuyển ngữ: La Stella\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Ngu Trĩ Nhất là người phản ứng chậm chạp, từ bé đã không được lòng mọi người, nhưng Thời Dịch thông minh bẩm sinh lại cứ thích đi cùng cô.\n <br/>\n <br/>\n Đón cô tan học, chờ cô về nhà, dùng tiền tiêu vặt của mình mua váy đẹp nhất tặng cô.\n <br/>\n <br/>\n Thời Dịch lúc còn nhỏ: “Nếu em muốn làm công chúa, anh sẽ xây một tòa lâu đài ngay cho em.”\n <br/>\n <br/>\n Năm ấy Ngu Trĩ Nhất bị vứt bỏ, Thời Dịch đem cô về nhà, chăm sóc cô cả hè, “Em rất đáng yêu, đáng được yêu thương.”\n <br/>\n <br/>\n Năm 18 tuổi, Thời Dịch cầu hôn. Năm 22 tuổi, cô trở thành bà Thời.\n <br/>\n <br/>\n [Nhà trẻ]\n <br/>\n <br/>\n Ngu Trĩ Nhất đang chơi trò gia đình. Cô rút trúng nhân vật mẹ, bạn nhỏ chơi cùng sợ quá khóc ré lên, “Ngu Trĩ Nhất ngốc lắm, tớ không muốn làm con đứa ngốc như cậu ấy đâu.”\n <br/>\n <br/>\n Vì vậy, cô chỉ có thể mở to mắt đứng đó nhìn các bạn chơi trò chơi.\n <br/>\n <br/>\n Thời Dịch đi ngang qua xách người lên, “Em là đứa ngốc nên cần tìm nửa kia có chỉ số thông minh cao để cứu đứa con tương lai của em.”\n <br/>\n <br/>\n “Vậy… vậy em nên tìm ai ạ?”\n <br/>\n <br/>\n “Nể tình hàng xóm của chúng ta, anh cho phép em lớn lên trở thành bà Thời!”\n <br/>\n <br/>\n Đại học.\n <br/>\n <br/>\n Năm Thời Dịch tròn 18 tuổi, người từ trước đến nay nhát gan như Ngu Trĩ Nhất lại lấy chiếc đồng hồ đeo tay giá không hề rẻ cùng một tấm thiệp màu hồng dán hình trái tìm làm quà tặng anh.\n <br/>\n <br/>\n Thời Dịch nhìn đồng hồ đeo tay, lấy thiệp ra, cặp mắt hoa đào quyến rũ hơi nhướn, “Tặng anh quà đắt như vậy, nhất thời nông nổi hả?”\n <br/>\n <br/>\n Cô gái nhỏ gò má đỏ ửng, ấp úng nói năm chữ, “Là… cân nhắc kỹ lưỡng!”\n <br/>\n <br/>\n 1. Thanh mai dễ thương x Trúc mã thiên tài mưu mô, từ tập tễnh học đi đến tóc bạc hoa râm, một câu truyện rất ngọt rất ấm áp~\n <br/>\n <br/>\n 2. Nam chính một mực bảo vệ thanh mai dễ thương yếu đuối, từ nhỏ đã thích cô, cưng chiều người đến lớn.\n</div>\n",
        "rating_value": 9.1
    },
    "sau-khi-xuyen-thanh-phao-hoi-ta-cung-su-ton-nam-chu-o-ben-nhau": {
        "ten_truyen": "sau-khi-xuyen-thanh-phao-hoi-ta-cung-su-ton-nam-chu-o-ben-nhau",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-thanh-phao-hoi-ta-cung-su-ton-nam-chu-o-ben-nhau/",
        "ten_truyen_full": "Sau Khi Xuyên Thành Pháo Hôi, Ta Cùng Sư Tôn Nam Chủ Ở Bên Nhau",
        "tac_gia": "Điềm Tửu Bán Biên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Xuyên Thành Pháo Hôi, Ta Cùng Sư Tôn Nam Chủ Ở Bên Nhau\n </b>\n của tác giả\n <b>\n  Điềm Tửu Bán Biên\n </b>\n . Bọn họ đều là đồ đệ của sư phụ, nhưng Nguyên Sầm hiểu, Diễn Văn cũng hiểu, sư phụ từ lúc có tiểu sư muội, họ chính là đồ đệ \"ghẻ\"\n <br/>\n <br/>\n Sư tôn cưng chiều tiểu sư muội vô cùng, thái độ, cách đối xử với tiểu sư muội và với họ khác nhau như trời với đất\n <br/>\n <br/>\n Với tiểu sư muội: Con cầm đống này đi dùng đi chơi đi, bảo vật, binh khí, đan dược,...cứ thoải mái dùng. Hết rồi ta lại đưa con!\n <br/>\n <br/>\n Với hai người bọn họ: Tự lực cánh sinh!\n <br/>\n <br/>\n Đối với sư muội việc phải tự làm, trầy chút da cũng phải vì nàng lấy lại công đạo, đối với bọn họ chỉ cần bất tử hắn liền mặc kệ, vì sư muội sư phụ còn học được lấy việc công làm việc tư, lấy quyền áp người\n <br/>\n <br/>\n Đây mà gọi là dưỡng đồ đệ, rõ ràng là dưỡng tổ tông\n <br/>\n <br/>\n Sau lại, bọn họ nhìn thấy bên người Phong Tư Lạc xuất hiện một tiểu hài tử cùng sư phụ giống nhau như đúc, bọn họ bừng tỉnh đại ngộ: Nga, nguyên lai sư phụ đang dưỡng sư nương a\n <br/>\n <br/>\n Phong Tư Lạc: Ta không phải, ta không có, chúng ta trong sạch, đúng không sư phụ?\n <br/>\n <br/>\n Vị sư phụ luôn luôn thanh lãnh vô tình không có trả lời, ngược lại chậm rãi đỏ mặt\n <br/>\n <br/>\n Phong Tư Lạc:???\n</div>\n",
        "rating_value": 7.7
    },
    "manh-kiep-co-thien-nhien": {
        "ten_truyen": "manh-kiep-co-thien-nhien",
        "link_truyen": "https://truyenfull.io/manh-kiep-co-thien-nhien/",
        "ten_truyen_full": "Mạnh Kiếp Có Thiên Nhiên",
        "tac_gia": "Lục Xu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lục Xu\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trước kia 18 tuổi, nếu có người hỏi cô tình yêu là cái gì, cô nhất định sẽ nghĩ thật kỹ rồi nói cho đối phương biết, ở trong mắt cô, tình yêu là tình cảm đẹp nhất trên thế giới, khiến hai người trong biển người gặp nhau rồi hiểu và yêu nhau cuối cùng bên nhau. Mà bây giờ, nếu có người hỏi cô tình yêu là cái gì, cô chỉ biết cười, tình yêu chỉ đúng là đồ chơi mà những người ăn no mặc ấm không có chuyện gì để làm.\n <br/>\n Nhan đề truyện Mạnh Kiếp Có Thiên Nhiên như tiếng gọi đến thổn thức lòng người, là tiếng gọi của tình yêu của nỗi nhớ nhung của cả một tấm lòng. Trong tình yêu, đây chính là lời thủ thỉ chân thành, là xuất phát tự trong trái tim, tận trong tâm thức sâu thẳm. Vốn dĩ không biết sẽ đi đến đâu, không biết thế nào, nhưng xin hãy cứ tin yêu.\n</div>\n",
        "rating_value": 7.8
    },
    "he-liet-thap-tam-vi-ho-tieu": {
        "ten_truyen": "he-liet-thap-tam-vi-ho-tieu",
        "link_truyen": "https://truyenfull.io/he-liet-thap-tam-vi-ho-tieu/",
        "ten_truyen_full": "Hệ Liệt Thập Tam Vĩ Hồ: Tiếu",
        "tac_gia": "PemDan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: PemDan\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Người ta xuyên không, không làm nữ chính của tình yêu kinh tâm động phách, thì cũng phải khắc cốt ghi tâm, chí ít cũng phải có soái ca mĩ nữ bao quanh!\n <br/>\n Đáng tiếc, Nữ chính của chúng ta xuyên không để làm nhân vât phụ. Tình yêu kinh tâm phách thì không chắc, khắc cốt ghi tâm cũng chẳng đến lượt, nhưng mà được cái tuấn nam mĩ nữ muốn tranh cùng nàng thì không thiếu! Cùng một người trải qua mấy kiếp, có lẽ cũng không đến nỗi nhàm chán.\n <br/>\n <br/>\n Giới thiệu nhân vật:\n <br/>\n <br/>\n Ta là Tiếu.\n <br/>\n Tên chỉ có một chữ Tiếu.\n <br/>\n Tại sao á? Ai biết? Ta so với người khác càng muốn biết hơn!\n <br/>\n Tuổi?\n <br/>\n Đừng hỏi, sớm đã không còn đếm nữa.\n <br/>\n Ta là ai à? Hmm… Giáo chủ Thần Giáo, nghe có oai không? Ngươi hỏi Thần Giáo là gì sao? A…\n <br/>\n Ta cũng không rõ nữa, mấy cái đó đều do bảo bối Vương Nhi của ta quản. Còn ta á, chỉ cần làm nàng vui là đủ rồi.\n <br/>\n Ai ai~ Tiểu bảo bối à, hôm nay nàng muốn giết ai nào? Nếu nàng còn chậm chạp chưa quyết định, vậy ta trước cứ thay tã cho Tiếu Vân Nhi vậy. Haizz…\n</div>\n",
        "rating_value": 7.0
    },
    "end": {
        "ten_truyen": "end",
        "link_truyen": "https://truyenfull.io/end/",
        "ten_truyen_full": "End",
        "tac_gia": "Haji_n",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Haji_n\n <br/>\n <br/>\n [Thể loại: sủng, hài, ngược, hiện đại, đô thị.]\n <br/>\n <br/>\n Thứ chưa bắt đầu thì đã kết thúc, câu chuyện chưa đến hạnh phúc đã khép lại là thứ khiến người ta tiếc nuối nhất. Không phải vì không muốn tiếp tục mà là người trong cuộc không thể tiếp tục.\n <br/>\n <br/>\n \"Vũ Quân, người lấy đi bản kế hoạch đó khiến công ty anh lận đận là tôi, người đẩy mẹ anh ngã cũng là tôi, người tung đoạn clip em gái anh bị cưỡng bức lên mạng cũng là tôi. Tôi vì vẫn yêu anh ấy nên mới làm vậy, vì anh ấy là ba của con tôi.\"\n <br/>\n <br/>\n \"Mộc Diệp, cô thật sự vẫn còn yêu anh ta.\"\n <br/>\n <br/>\n Người làm ta đau khổ, ta cũng làm người đau khổ. Dằn vặt, tự trách cuối cùng vẫn là không thể cứu vãn được bản thân.\n <br/>\n <br/>\n Có tình cảm thì sao? Có tình cảm không đồng nghĩa với việc sẽ được hạnh phúc. Cũng giống như câu chuyện khiến người ta tiếc nuối kia. Rồi hạnh phúc vẫn sẽ không tới.\n</div>\n",
        "rating_value": 7.0
    },
    "hay-o-ben-anh": {
        "ten_truyen": "hay-o-ben-anh",
        "link_truyen": "https://truyenfull.io/hay-o-ben-anh/",
        "ten_truyen_full": "Hãy Ở Bên Anh",
        "tac_gia": "IamGnouh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Hãy ở bên anh\n <br/>\n Tác giả: IamGnouh\n <br/>\n Thể loại: Ngược nam9 nữ9,sủng,HE,hắc đạo,hiện đại,nam truy\n <br/>\n <br/>\n \"- nói ta quá tàn nhẫn cũng không sai,ta yêu cô ấy,ngàn vạn lần muốn ở bên cô ấy...\n <br/>\n \"ta thà sẽ tàn nhẫn với chính mình... còn hơn để cô ấy rời bỏ ta\".... \"- Lâm Anh Thần\n <br/>\n <br/>\n *Từ khi nào,anh yêu em không phải vì sẽ được yêu... mà chỉ đơn giản là để yêu em\n <br/>\n *Từ khi nào,cho dù có buồn đau,giằng xé anh vẫn không thể từ bỏ em\n <br/>\n *Từ khi nào,em có làm anh tổn thương,anh vẫn muốn yêu em một cách trọn vẹn\n <br/>\n *Anh hoàn toàn không biết... chỉ biết bất chấp tất cả để giữ em ở đó,gần anh,ở bên anh...\n <br/>\n <br/>\n /Tình yêu và hận thù, địa vị và những mâu thuẫn...sau tất cả nhân vật nữ chính sẽ ở bên ai?... Ai sẽ là người đánh đổi tất cả để có được tình yêu ấy.../\n</div>\n",
        "rating_value": 6.9
    },
    "ba-chi-xinh-dep-ky-hop-dong-voi-toi-di": {
        "ten_truyen": "ba-chi-xinh-dep-ky-hop-dong-voi-toi-di",
        "link_truyen": "https://truyenfull.io/ba-chi-xinh-dep-ky-hop-dong-voi-toi-di/",
        "ten_truyen_full": "Bà Chị Xinh Đẹp, Ký Hợp Đồng Với Tôi Đi",
        "tac_gia": "Lãnh Tử Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên: Bà chị xinh đẹp, ký hợp đồng với tôi đi - Lãnh Tử Hàn\n <br/>\n Thể loại: Ngôn tình, hiện đại, lãng mạn, trâu non gặm cỏ già, HE...\n <br/>\n Nhân vật chính: Hàn Tử Tuyết, Trương Hàn.\n <br/>\n ______________________________\n <br/>\n <br/>\n - Hàn Tử Tuyết, cô từ chối kí hợp đồng Hắn gầm lên\n <br/>\n - Cô cái mặt cậu, tôi hơn cậu những ba tuổi đấy - Hàn Tử Tuyết quay lại chỉ thẳng vào mặt hắn\n <br/>\n - Thế nào chả được - Hắn nhấc mép\n <br/>\n - Cậu nói thế là sao hả. Tôi nói cho cậu biết Trương Hàn. Cậu đã mời tôi kí hợp đồng với công ti cậu nhưng tôi ko đồng ý, vậy tại sao cậu ko mời người khác đi.\n <br/>\n - Tôi đã nói rồi, tôi thấy cô rất hợp với vai diễn này - Trương Hàn nhìn cô với ánh mắt ko bình thường. Hắn nói tiếp\n <br/>\n - Tôi cũng đã thuyết phục chị hai tuần nay rồi. Chị ko động lòng sao - Trương Hàn nhìn cô\n <br/>\n - Ko. Cậu về đi. Tôi đi trước.\n <br/>\n Cô quay đi bỏ lại một mình Trương Hàn đứng đấy\n <br/>\n Bỗng nhiên có thứ gì đó kéo cô lại, chưa kịp hoàn hồn thì cô thấy có thứ gì đó ở trên môi cô. Rồi thấy khuôn mặt của Trương Hàn phóng đại trước mắt mình. Là cậu ta đang hôn cô.\n <br/>\n - ưm... - cô kêu lên một tiếng rồi cố gắng đẩy cậu ta ra nhưng càng đẩy cậu ta càng ôm cô chặt hơn. Cậu ta khẽ đưa lưỡi mình vào trong miệng cô đảo một vòng rồi lưu luyến buông cô ra. Cô thở hổn hển nhìn Trương Hàn trong khi cậu ta lại tao nhã lấy tay vuốt nhẹ môi cô.\n <br/>\n - Cậu có biết cậu vừa làm gì ko hả? - Cô trừng mắt nhìn Trương Hàn\n <br/>\n - Tôi sẽ làm cho em kí hợp đồng với tôi rồi trở thành người phụ nữ của riêng mình tôi.\n</div>\n",
        "rating_value": 1.0
    },
    "bo-tong-tai-cua-be-de-thuong": {
        "ten_truyen": "bo-tong-tai-cua-be-de-thuong",
        "link_truyen": "https://truyenfull.io/bo-tong-tai-cua-be-de-thuong/",
        "ten_truyen_full": "Bố Tổng Tài Của Bé Dễ Thương",
        "tac_gia": "Phát Phát Phát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bố Tổng Tài Của Bé Dễ Thương\n </b>\n của tác giả\n <b>\n  Phát Phát Phát\n </b>\n . \"Sinh con cho anh\"\n <br/>\n <br/>\n Bạch Tô mỉm cười, \"Chồng à, hợp đồng hôn nhân của chúng ta chỉ còn năm tháng, bây giờ mang thai cũng không kịp sinh, em không muốn làm mẹ đơn thân đâu\"\n</div>\n",
        "rating_value": 8.8
    },
    "nong-mon-y-huong-hoang-thuc-thinh-tu-trong": {
        "ten_truyen": "nong-mon-y-huong-hoang-thuc-thinh-tu-trong",
        "link_truyen": "https://truyenfull.io/nong-mon-y-huong-hoang-thuc-thinh-tu-trong/",
        "ten_truyen_full": "Nông Môn Y Hương: Hoàng Thúc Thỉnh Tự Trọng",
        "tac_gia": "Thủy Vô Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Nông Môn Y Hương: Hoàng Thúc Thỉnh Tự Trọng\n </b>\n của tác giả\n <b>\n  Thủy Vô Hạ\n </b>\n kể về Bạch Đường không ngờ mình lại xuyên không về cổ đại, lại thành một thiếu nữ lớn lên trong gia cảnh bần cùng, cả gia đình đều nghèo đói, khốn khổ.\n <br/>\n <br/>\n Cha mẹ gặp cảnh túng quẫn, sống không nổi, chết không xong, nợ nần ngập đầu đến mức gần như phải bán đi đệ muội để trả,..\n <br/>\n <br/>\n Nàng thấy tình cảnh này, không nhịn được, quyết ý làm giàu, trồng rau dưa, làm dược thiện.\n <br/>\n <br/>\n Còn \"trồng\" thêm được một hoàng thúc, thế này thì cứ chạy trước thì hơn!\n <br/>\n <br/>\n Tóm lại là: Đây là chuyện xưa về một y nữ nông thôn gặp mỹ nam và mỹ thực.\n</div>\n",
        "rating_value": 6.6
    },
    "hoa-thuy-tien": {
        "ten_truyen": "hoa-thuy-tien",
        "link_truyen": "https://truyenfull.io/hoa-thuy-tien/",
        "ten_truyen_full": "Hoa Thủy Tiên",
        "tac_gia": "Hoa Anh Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hoa Anh Đào\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n ...như thế nào mới là thề nguyền...\n <br/>\n ...chúng ta sẽ còn gặp nhau trước khi thế giới tàn lụi...\n <br/>\n Hãy đánh thức tôj dậy theo cơn mộng mơ đầy huyền diệu.\n <br/>\n Hãy cho tôi gặp người tôi hằng mong ước trong mộng phiêu\n <br/>\n Cất bước theo con đường thay đổi số phận của tôi.\n <br/>\n Người nào đó đối với tôi khé môi đào cong cười duyên dáng.\n <br/>\n Nơi ánh sáng mờ ảo dẫn đường, đưa tôi đến thiên đường trong giấc mơ.\n <br/>\n Rồi đánh thức tôi tan vào sương khói, mỉm cười với ánh dương cùng ban mai.\n <br/>\n ...Hoa Thiên quốc...\n <br/>\n Nàng - Dương Minh Nguyệt là 1 cô gái nghèo rớt mồng tơi nhưng thông minh. 1 lần vì sơ ý trượt chân ngã vào chậu hoa. Chết. Rồi xuyên qua đến Hoa Thiên quốc tam công chúa Hoa Thủy Tiên với sắc đẹp khuynh thành khuynh quốc nhưng lại là 1 ngốc tử. Số phận của nàng rồi sẽ ra sao khi tỉnh lại? Hãy đón xem...\n</div>\n",
        "rating_value": 7.0
    },
    "hao-vuong-gia": {
        "ten_truyen": "hao-vuong-gia",
        "link_truyen": "https://truyenfull.io/hao-vuong-gia/",
        "ten_truyen_full": "Hạo Vương Gia",
        "tac_gia": "Mạc Lam Huệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mạc Lam Huệ\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ánh tà chiều bắt đầu xuất hiện cả hoàng cung như chìm trong biển đỏ. Bầu không khí đang yên bình tĩnh lặng, bỗng vang lên tiếng bước chân dồn dập của đoàn người.\n <br/>\n \"cộp...cộp...!!!\"\n <br/>\n \"nhanh lên! nương nương sắp sinh rồi\" tì nữ, thái giám, ngự y, tất cả đều hối hả bận rộn, bởi vì..\n <br/>\n \"Á..á....a..!!!\"\n <br/>\n Đương kim hoàng hậu của Lăng Thiên quốc đang lâm bồn.\n <br/>\n Chiêu Dương cung\n <br/>\n Trước cửa hai hàng đại nội thị vệ canh phòng cẩn mật gươm giáo chỉnh tề không hề có bất cứ động tịnh nào, mặc dù...\n</div>\n",
        "rating_value": 3.8
    },
    "tim-lai-hanh-phuc": {
        "ten_truyen": "tim-lai-hanh-phuc",
        "link_truyen": "https://truyenfull.io/tim-lai-hanh-phuc/",
        "ten_truyen_full": "Tìm Lại Hạnh Phúc",
        "tac_gia": "Tiểu Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tiểu Mặc\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một câu chuyện khá đặc sắc và và thú vị với những tình tiết không thể không bị cuốn vào, tác giả đã rất kheo léo trong việc xây dựng nhân vật và tính cách cùng cách kể chuyện sống động, tự nhiên. Có chút thực lại mang theo chút xúc, không đậm cũng chẳng nhạt, nhẹ nhàng và dung dị, một truyện ngôn tình đầy day dứt đi vào lòng bạn đọc.\n <br/>\n <br/>\n Vì một hiểu lầm nàng và hắn đã xa nhau tận 4 năm. Vật đổi sao dời, liệu dây tơ hồng của họ có đứt đoạn nữa không???\n <br/>\n Hà Thái Văn: thông minh, xinh đẹp, hài hước, lại ngây thơ, người gặp người mến.\n <br/>\n Dương Phàm: thông minh, tài giỏi, đẹp trai, xuất chúng, có tính sở hữu tình cảm rất cao.\n <br/>\n Trương Hiếu Tùng: Hài hước, bao dung, phóng khoáng, ân cần, đẹp trai, luôn là người bạn tri kỷ và thấu hiểu tin tưởng bao dung Hà Thái Văn ( mẹ là em gái của bố Dương Phàm, tức là cô cô của Dương Phàm)\n <br/>\n Túc Tử Hà: xinh đẹp, bốc đồng hay ghen tỵ, cao ngạo có tính chiếm hữu tình yêu mãnh liệt. Vì một hiểu lầm nàng và hắn đã xa nhau tận 4 năm Vật đổi sao dời, liệu dây tơ hồng của họ có đứt đoạn nữa không????\n</div>\n",
        "rating_value": 7.1
    },
    "khong-giau-duoc-hy-vong-xa-voi": {
        "ten_truyen": "khong-giau-duoc-hy-vong-xa-voi",
        "link_truyen": "https://truyenfull.io/khong-giau-duoc-hy-vong-xa-voi/",
        "ten_truyen_full": "Không Giấu Được Hy Vọng Xa Vời",
        "tac_gia": "Hạ Phôi Giai Giai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ban đang đọc truyện\n <b>\n  Không Giấu Được Hy Vọng Xa Vời\n </b>\n của tác giả\n <b>\n  Hạ Phôi Giai Giai\n </b>\n . Giang Yểu xa vọng, vẫn luôn giữ một hy vọng dù biết nó thật sự xa xôi khó với...\n <br/>\n <br/>\n Hy vọng có thể cùng với người mình thích, Tần Khải Chi, cùng nhau đứng trong đêm, để từng cơn gió phất qua.\n <br/>\n <br/>\n Sau này, hy vọng ấy cuối cùng thực hiện được.\n <br/>\n <br/>\n Có điều không phải là buổi tối, mới là chạng vạng, cả bầu trời rực đỏ\n <br/>\n <br/>\n Ánh tà dương ấy phủ khắp con phố\n <br/>\n <br/>\n Cũng nhuộm hồng hai mắt Giang Yểu\n <br/>\n <br/>\n Về sau, càng là không giấu được cái hi vọng xa vời này\n <br/>\n <br/>\n Tôi bình thường, cậu bình thường, chúng ta đều bình thường\n <br/>\n <br/>\n Chỉ là tôi thích cậu, khiến cậu khác biệt\n <br/>\n <br/>\n Là bởi vì thích cậu\n <br/>\n <br/>\n Trong thời gian tôi bình thản không gợn sóng lại nhiều thêm một trang nổi bật.\n</div>\n",
        "rating_value": 6.8
    },
    "vo-cu-that-quyen-ru": {
        "ten_truyen": "vo-cu-that-quyen-ru",
        "link_truyen": "https://truyenfull.io/vo-cu-that-quyen-ru/",
        "ten_truyen_full": "Vợ Cũ Thật Quyến Rũ",
        "tac_gia": "Nguyễn Băng Trâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nguyễn Băng Trâm\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Chúng ta ly hôn đi.\"\n <br/>\n <br/>\n \"Được!\"\n <br/>\n <br/>\n Lần đó hắn đã rất sảng khoái mà đáp ứng lời đề nghị li hôn của cô, vốn dĩ cuộc hôn nhân này cũng chẳng hạnh và đúng nghĩa là bao, hai người đến với nhau là vì có sự sắp đặt của hai bên gia đình.\n <br/>\n <br/>\n Hôn nhân không tình yêu, đôi bên lạnh nhạt thì nên sớm kết thúc cho rồi.\n <br/>\n <br/>\n Tề Mẫn Mẫn vốn không ôm hi vọng sẽ nhận được sự đồng ý của hắn, nhưng khi nghe đáp án của hắn cô liền trố mắt kinh ngạc, âm thầm cho hắn một like.\n <br/>\n <br/>\n Một cuộc hôn nhân sắp đặt, kết hôn chưa được 3 tháng thì hai người đã kéo nhau ra toà ly hôn, khiến hai gia đình gà bay chó loạn tức muốn xì khói với hai người này. Họ còn nghĩ thời gian sẽ khiến cho hai đứa con nhà mình nảy sinh tình cảm, kết quả không ngờ được tình cảm đâu không thấy chỉ thấy tờ đơn thoả thuận ly hôn tụi nó mang về.\n <br/>\n <br/>\n Mẹ Tề ôm ngực, biểu cảm sống không còn gì luyến tiếc gào lên một tiếng:\n <br/>\n <br/>\n \"Biết thế tao đẻ quả trứng tao ăn cho rồi... con với cái.\"\n <br/>\n <br/>\n Tề Mẫn Mẫn cười trừ: \"...\"\n <br/>\n <br/>\n Cô vô tội đó nha!\n</div>\n",
        "rating_value": 6.7
    },
    "thai-tu-co-chap-yeu-tham-ta": {
        "ten_truyen": "thai-tu-co-chap-yeu-tham-ta",
        "link_truyen": "https://truyenfull.io/thai-tu-co-chap-yeu-tham-ta/",
        "ten_truyen_full": "Thái Tử Cố Chấp Yêu Thầm Ta",
        "tac_gia": "Tam Sinh Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  - Văn án -\n </strong>\n <br/>\n <br/>\n 【bánh ngọt nhỏ song trọng sinh, song hướng chữa khỏi】\n <br/>\n <br/>\n Kiếp trước Tô Trường Nhạc thật lòng gửi gắm, nhưng lại chết trong tay Tứ hoàng tử mà nàng thích từ nhỏ.\n <br/>\n <br/>\n Mở mắt ra lần nữa, nàng trở lại cái năm nàng bị Tứ hoàng tử từ hôn, trở thành trò cười của kinh thành.\n <br/>\n <br/>\n Lần này, nàng quyết định không cần ai hết, chỉ cần làm một người ngốc là được.\n <br/>\n <br/>\n Tứ hoàng tử đời trước -- người lợi dụng nàng triệt để, lại như phát điên theo đuổi nàng không thôi.\n <br/>\n <br/>\n Mà Tô Trường Nhạc, khi hắn vì nàng từ bỏ hết tất cả, thì nàng lại chạy về phía kẻ thù của hắn--Thẩm Tinh Lan, cười ngọt ngào rồi xoay người chạy vào trong ngực của Thẩm Tinh Lan.\n <br/>\n <br/>\n <strong>\n  *\n </strong>\n <br/>\n <br/>\n Sau khi trọng sinh, Thẩm Tinh Lan hoàn mỹ sắm vai Thái Tử ca ca long chương phượng tư*, tùy ý không chịu gò bó, thuận lợi giữ chặt trong tay người mà hắn thương nhớ cả hai đời.\n <br/>\n <br/>\n <em>\n  Long chương phượng tư*: tài hoa như giao long, dung mạo như phượng hoàng, ẩn dụ cho phong thái xuất chúng\n </em>\n <br/>\n <br/>\n Hắn ôm lấy Tô Trường Nhạc\n <em>\n  ,\n </em>\n dáng vẻ dịu dàng lại vô cùng chiếm hữu, ngước mắt lên lạnh nhạt nói: \"Tứ đệ tự trọng, nàng chính là tam tẩu của ngươi.\"\n <br/>\n <br/>\n Tứ hoàng tử nhìn người bị Thẩm Tinh Lan ôm vào trong ngực, thiếu nữ có dung mạo tuyệt mỹ, hai mắt hắn đỏ tươi, đố kỵ đến phát cuồng.\n <br/>\n <br/>\n Sau này, Thẩm Tinh Lan ngoài ý muốn phát hiện, chốn Đông Cung này không phải là chỉ có hắn mới có kỹ thuật diễn đứng nhất, Thái Tử Phi mà hắn đặt ở trên đầu quả tim mà yêu thương chiều chuộng kia, diễn còn tốt hơn cả hắn.\n <br/>\n <br/>\n Thẩm Tinh Lan: Niếp Niếp lừa đến cô* cũng chịu khổ\n <br/>\n <br/>\n <em>\n  *Cô: tiếng tự xưng của thái tử thời phong kiến\n </em>\n <br/>\n <br/>\n Tô Trường Nhạc: Như nhau mà thôi\n <br/>\n <br/>\n 【 Thái Tử giả heo ăn thịt hổ vs Mỹ nhân tâm cơ trà xanh thích diễn 】\n <br/>\n <br/>\n <strong>\n  Tiểu kịch trường:\n </strong>\n <br/>\n <br/>\n Tô Trường Nhạc phát hiện Thái Tử ca ca nhìn thấy nàng đã thẹn thùng đỏ mặt, sau khi thành hôn lại biến thành một người khác.\n <br/>\n <br/>\n Sẽ không thẹn thùng, còn hết lần này đến lần khác nỉ non bên tai nàng: \"Nàng là của ta, là của ta, của ta.\"\n <br/>\n ── Ta có thể cho nàng tất cả, trừ việc nàng rời khỏi ta.\n</div>\n",
        "rating_value": 8.1
    }
}