{
    "phu-nu-van-nguoi-me": {
        "ten_truyen": "phu-nu-van-nguoi-me",
        "link_truyen": "https://truyenfull.io/phu-nu-van-nguoi-me/",
        "ten_truyen_full": "Phụ Nữ Vạn Người Mê",
        "tac_gia": "Huyền Trang Bất Hối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Huyền Trang Bất Hối một tác giả nổi tiếng với nhiều câu nói hay và truyện ngắn tình cảm hấp dẫn.\n <br/>\n <br/>\n Tác phẩm \"Phụ nữ vạn người mê\" được kể bằng một giọng văn nhẹ nhàng, đầy xúc cảm kể về những người hụ nữ không hoàn hảo. Họ là những cô gái xinh đẹp nhưng gia cảnh không tốt, họ có thứ này nhưng đối với những thứ khác cũng là cầu không thấy. Nhưng họ có thể làm bản thân trở nên hoàn hảo bằng nhiều cách khác nhau.\n <br/>\n <br/>\n Thứ họ đánh đổi là thanh xuân, là máu, là nước mắt, là niềm tin hay chính cả bản thân mình nữa...\n</div>\n",
        "rating_value": 7.8
    },
    "len-yeu-chong-phong-luu-vo-tinh": {
        "ten_truyen": "len-yeu-chong-phong-luu-vo-tinh",
        "link_truyen": "https://truyenfull.io/len-yeu-chong-phong-luu-vo-tinh/",
        "ten_truyen_full": "Lén Yêu Chồng Phong Lưu Vô Tình",
        "tac_gia": "Kiều Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, trùng sinh, tiểu bạch thỏ, sắc\n <br/>\n <b>\n  Editor:\n </b>\n muanhobaybay\n <br/>\n <b>\n  Độ dài:\n </b>\n 184 trang word\n <br/>\n <br/>\n Tỉnh lại sau tai nạn xe cộ, cô từ một người cả ngày bận rộn với công việc trở thành người trẻ tuổi nhàn nhã.\n <br/>\n <br/>\n Cô bỗng nhiên trở thành người đã có gia đình, bản thân là thiên kim nhà giàu, xuất thân từ gia đình danh giá.\n <br/>\n <br/>\n Đối với nhiêu cô gái thì việc \"sống lại\" như vậy không khác gì giấc mộng trở thành hiện thực.\n <br/>\n <br/>\n Nhưng đối với cô thì từ tính nết đến trạng thái hôn nhân làm cô không thể thích ứng được.\n <br/>\n <br/>\n Qủa nhiên suy nghĩ của cô và người có tiền không có bất kỳ điểm chung nào.\n <br/>\n <br/>\n Rõ ràng cô \"đời trước\" đã từng thề thốt với chồng hiện tại nhưng lại giấu anh dây dưa không rõ với người khác.\n <br/>\n <br/>\n Ngay cả trưởng bối của họ cũng nhắc nhở tuyệt đối không được yêu đối phương.\n <br/>\n <br/>\n Cô rất muốn cố gắng sống thật tốt ở thân phận mới.\n <br/>\n <br/>\n Nhưng dù sao cô tuổi còn trẻ, mà chồng cô lại rất có sức hút!\n <br/>\n <br/>\n Chỉ cần một ánh nhìn của anh đã có thể chi phối nhịp tim và hô hấp của cô.\n <br/>\n <br/>\n Khi anh cố ý thi triển sức quyến rũ phái nam, thì cô liền không khống chế được bản thân...\n <br/>\n <br/>\n Đáng tiếc cô lại quên mất, trong lòng chồng của cô không có tình yêu, chỉ có tính toán lợi ích...\n <br/>\n <br/>\n Mà những mong chờ đẹp đẽ của cô, vĩnh viễn không có khả năng đạt được....\n</div>\n",
        "rating_value": 7.3
    },
    "vo-ngoc": {
        "ten_truyen": "vo-ngoc",
        "link_truyen": "https://truyenfull.io/vo-ngoc/",
        "ten_truyen_full": "Vợ Ngốc",
        "tac_gia": "A Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thế loại :\n </b>\n xém ngược, sủng, H nhẹ.\n <br/>\n <br/>\n Trong căn phòng tối, vang lên tiếng điện thoại chờ đã lâu mà không có người bắt máy. Một người đàn ông cầm ly rượu đã cạn từ lâu, cả thân thể anh đang dựa vào chiếc giường, nhếch miệng, anh bấm gọi lại một lần nữa.\n <br/>\n <br/>\n Khác với lần gọi trước, đầu dây bên kia đã có người bắt máy nhưng chỉ có một khoảng trống im lặng kéo dài.\n <br/>\n <br/>\n Anh lên tiếng hỏi thẳng: \"Em yêu anh ta?\"\n <br/>\n <br/>\n Thời gian chậm rãi trôi qua, đầu dây bên kia đã vang lên một giọng nói dịu dàng mang theo sự đau thương: \"Cha mẹ em đã quyết định, em không thể từ chối, em xin lỗi\"\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n Anh ngồi thật lâu, ly rượu không vẫn trên tay, một bộ dáng trầm mặc trong đêm tối, có lẽ lúc này không ai hiểu được suy nghĩ trong anh. Phải qua thời gian rất lâu, khi anh ngẩng mặt lên, đôi mắt bỗng nhiên bình thản không chút gợn sóng, anh thì thào: \"Được, nếu như em đã quyết định thì anh chúc phúc cho em\"\n <br/>\n <br/>\n ----\n <br/>\n Trong một ngôi nhà ở một  khu phố khác cách  đây đến một ngày đêm đi đường, có một cô gái mặc bộ đồ ngủ màu xanh nhạt đang ngồi trên giường nhìn về phía chiếc đồng hồ hình con gấu. Kim giây cứ nhếch dần nhếch dần, 5 phút sau kim đồng hồ chỉ đúng 7h30, cô từ từ đứng dậy, đi về chiếc tủ nhỏ, giở hộc tủ lấy ra một cuốn đĩa hoạt hình yêu thích rồi ra phòng khách. Lại từ từ đi về phía chiếc tivi, không quan tâm nó đang chiếu gì, bỏ đĩa vào, đi về chiếc ghế sa lông ngồi xem. Cũng không nhìn quan tâm đến hai người đang ngồi bên cạnh mình giờ này, ông bà Nhạc, ông đang đọc báo, bà đang cắt dưa hấu cho cả nhà.\n <br/>\n <br/>\n Ông bà cũng đã quen thuộc những tình huống thế này đã 18 năm trời, xung quanh nhà ông ai chẳng biết ông bà có cô cháu gái xinh đẹp nhưng lại ngốc, ai chẳng tiếc thương cho đứa cháu của ông bà mồ côi cha mẹ từ nhỏ nhưng lại không bình thường. Ngày xưa nghe thấy cũng rất phiền muộn nhưng càng ngày càng không sao. Cô có ngốc cũng là cháu gái vàng cháu gái bạc của hai ông bà. Trách thì trách trên đời này có chứng bênh tự kỉ thì đúng hơn.\n <br/>\n <br/>\n Ông đọc báo thấy tin tức một cô gái bị chồng đánh đập dã man, thấy tin tức thú vị liền trò chuyện với bà, bà lắc đầu ai oán thế giới muôn ngàn vạn trạng mà, tránh sao khỏi, Tiểu Ân nhà ta... Bà nói đến đó thì ngừng tay, quay qua ông nói:\" Tiểu Ân nhà ta rồi cũng sẽ lấy chồng, chúng ta cũng sẽ có ngày không còn lo được cho nó nữa, nó như vậy thì làm sao bây giờ? \". Một câu hỏi khiến ông cũng nghẹn ngào. Cháu gái ngốc của ông ơi.\n <br/>\n <br/>\n --- -----\n <br/>\n <br/>\n Anh với tính cách lạnh lùng, vô cảm, luôn luôn một thái độ thờ ơ với mọi thứ, thêm đoạn tình vừa dang dở. Cô bị chứng tự bế bẩm sinh, khác biệt với người bình thường. Hai con người quá khác nhau đến như vậy, không tìm được nữa điểm tương đồng, lại bị ép đến với nhau, cuộc đời hai người sẽ thế nào đây???\n</div>\n",
        "rating_value": 9.1
    },
    "chi-ton-hac-y-nghich-thien-cuong-phi-den-dau-mot-tran": {
        "ten_truyen": "chi-ton-hac-y-nghich-thien-cuong-phi-den-dau-mot-tran",
        "link_truyen": "https://truyenfull.io/chi-ton-hac-y-nghich-thien-cuong-phi-den-dau-mot-tran/",
        "ten_truyen_full": "Chí Tôn Hắc Y: Nghịch Thiên Cuồng Phi, Đến Đấu Một Trận",
        "tac_gia": "Nhất Thế Phong Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, Dị giới, Ngọt sủng, HE\n <br/>\n <b>\n  Editor:\n </b>\n Lãng Nhược Y\n <br/>\n <br/>\n \"Bất kể chuyện gì cũng sẽ được giải quyết bằng một bữa cơm, một không thể giải quyết được thì hai, nếu còn không thể thì...ta đánh chết, lãng phí cơm gạo\"\n <br/>\n <br/>\n \"Tương tự như vậy, trên thế gian này không có việc gì ngủ một giấc lại không thể giải quyết, một giấc không thể vậy thì hai giấc, còn nếu lại không thể thì...ngủ đến khi giải quyết được vấn đề thì thôi\"\n <br/>\n <br/>\n \"Hỗn đản, cút\"\n <br/>\n <br/>\n \"....Được, ngươi hãy đến dạy ta một chút thế nào là \"hỗ đản\"\"\n <br/>\n <br/>\n Xuyên qua thời không xã lạ trở thành nữ vương...\n <br/>\n <br/>\n \"Vương gia, không hay rồi, vương phi mang thần thú ngài nuôi dưỡng đem đi làm thịt\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n “Vương gia, Vương phi cướp bảo khố, đang phân chia chiến lợi phẩm ở hậu viện.”\n <br/>\n <br/>\n “……”\n <br/>\n <br/>\n “Vương gia, Vương phi mưu sát hoàng thượng……”\n <br/>\n <br/>\n \"Chờ một chút, ta cần yên tĩnh.\"\n <br/>\n <br/>\n \"Vương gia, Vương Phi vừa ý một nam nhân, muốn thu..... nam sủng.\"\n <br/>\n <br/>\n (╯‵□′)╯︵┻━┻ thật không để yên cho người ta một phút nào mà.\n</div>\n",
        "rating_value": 9.0
    },
    "nu-tien-si-dien-cuong-che-tao-nguoi-may-duc-niem-no": {
        "ten_truyen": "nu-tien-si-dien-cuong-che-tao-nguoi-may-duc-niem-no",
        "link_truyen": "https://truyenfull.io/nu-tien-si-dien-cuong-che-tao-nguoi-may-duc-niem-no/",
        "ten_truyen_full": "Nữ Tiến Sĩ Điên Cuồng: Chế Tạo Người Máy Dục Niệm Nô",
        "tac_gia": "Trần Hướng Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cấm luyến, mau xuyên, sắc,...\n <br/>\n <b>\n  Beta:\n </b>\n Không Bằng Cầm Thú\n <br/>\n <b>\n  Cảnh báo:\n </b>\n Tình tiết truyện chỉ để giải tỏa sở thích và căng thẳng. Phá vỡ nhận thức, cho nên mọi người lưu ý. Tác giả sẽ không chịu bất cứ trách nhiệm gì cho các bạn nhé.\n <br/>\n <br/>\n Tại sao không có một ai đáp lại tình cảm của Dương Lan cô?\n <br/>\n <br/>\n Là một tiến sĩ thiên tài vậy thì cô sẽ tự chế tạo một người máy để quyến rũ lũ đàn ông đó!\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Mười năm sau, tác phẩm tâm huyết của cô cũng hoàn thành.\n <br/>\n <br/>\n Tất cả đàn ông sẽ nhanh chóng quỳ rạp dưới chân cô....\n</div>\n",
        "rating_value": 8.0
    },
    "tram-cung-rat-nho-nang": {
        "ten_truyen": "tram-cung-rat-nho-nang",
        "link_truyen": "https://truyenfull.io/tram-cung-rat-nho-nang/",
        "ten_truyen_full": "Trẫm Cũng Rất Nhớ Nàng",
        "tac_gia": "Sơ Vân Chi Sơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nguyên  tác:\n </b>\n Trẫm cũng rất nhớ ngươi\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ đại, ngôn tình\n <br/>\n <b>\n  Editor:\n </b>\n Yuurei Bana, Cobe\n <br/>\n <b>\n  Số chương:\n </b>\n 108 và 11PN\n <br/>\n <br/>\n Lần đầu tiên khi thấy nàng trẫm đã biết nàng chính là người mà trẫm nhân định phải có được.\n <br/>\n <br/>\n Trẫm muốn lấy nàng.\n <br/>\n <br/>\n Muốn nàng trở thành nữ nhân của trẫm.\n <br/>\n <br/>\n Trẫm cảm thấy rằng tất cả những người trên thế gian này bắt nạt nàng đều đáng chết như nhau, chỉ có trẫm được phép khi dễ nàng.\n <br/>\n <br/>\n # Chỉ nhìn nàng một cái, là có cảm giác, đã là xa sông cách núi.\n <br/>\n <br/>\n # Chuyện tình xưa của hoàng đế thúc thúc và tiểu cô nương xinh đẹp, 1v1, ngọt sủng #\n <br/>\n <br/>\n # cuộc sống đã đủ khổ, nên trong truyện phải ngọt ngọt ngào ngào cho tiểu đường luôn, không ngược không rắc rối, được không?\n <br/>\n ︿ (￣︶￣)︿#\n <br/>\n <br/>\n <b>\n  Gỡ mìn:\n </b>\n <br/>\n <br/>\n 1, bối cảnh vô căn cứ, nam chủ cường đại, nữ chủ mềm mại đáng yêu.\n <br/>\n <br/>\n Thích Nữ chủ xuyên việt trước không những công / sát thủ / học bá / cường nhân, muốn nàng đại sát bốn phương thỉnh tự giác tránh lui.\n <br/>\n 2, đấu đá qua lại rất ít, dịu dàng thắm thiết là chính, tình tiết phát triển chậm, độ dính dính dán dán là vô hạn ~\n <br/>\n <br/>\n <b>\n  Nội dung nhãn hiệu:\n </b>\n Cung đình hầu tước tình yêu chung thủy xuyên việt thời không ngọt văn\n <br/>\n <br/>\n <b>\n  Tìm tòi mấu chốt tự:\n </b>\n Nhân vật chính: Thanh Li\n</div>\n",
        "rating_value": 8.5
    },
    "co-vo-ngot-ngao-cua-tong-giam-doc": {
        "ten_truyen": "co-vo-ngot-ngao-cua-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/co-vo-ngot-ngao-cua-tong-giam-doc/",
        "ten_truyen_full": "Cô Vợ Ngọt Ngào Của Tổng Giám Đốc",
        "tac_gia": "Độ Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n Ngọc Hân\n <br/>\n <br/>\n Nếu như đây lại là một câu chuyện về cuộc sống hôn nhân thì ilieeuj rằng tôi sẽ được mọi người tán dương không?\n <br/>\n <br/>\n Tuy truyện kể về cuộc sống hôn nhân nhưng cũng không phải quá nhiều thịt, trên cơ bản đều rất ngọt ngào, đôi lúc có dư thừa tinh lực kích tình bắn tứ phía...\n <br/>\n <br/>\n Nếu như bạn thích một câu chuyện tinh khiết thì có thể suy nghĩ.\n</div>\n",
        "rating_value": 7.7
    },
    "mua-xuan-cua-nguoi-qua-duong-giap": {
        "ten_truyen": "mua-xuan-cua-nguoi-qua-duong-giap",
        "link_truyen": "https://truyenfull.io/mua-xuan-cua-nguoi-qua-duong-giap/",
        "ten_truyen_full": "Mùa Xuân Của Người Qua Đường Giáp",
        "tac_gia": "Trạch Bao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Thảo Vũ\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, hoan hỉ oan gia, HE\n </i>\n <br/>\n <br/>\n Ai nói thanh mai trúc mã là sẽ thành đôi với nhau?\n <br/>\n <br/>\n Thầm mến một người mười mấy năm, kết quả cuối cùng là gì? Anh ta cùng tôi và cả tình địch của tôi - người anh ta yêu cùng ngồi một bàn ăn, tôi đường đường từ nữ chính xuống thành nữ phụ, một hồi sau chú của tình địch đến, bất ngờ hôn cô ta, thế là tôi lại từ nữ phụ biến thành người qua đường.\n <br/>\n <br/>\n Dù sao chuyện đấy qua lâu rồi tôi cũng chẳng để ý nữa. Ai ngờ tôi vô tình cứu phải một tiểu thụ, không ngờ rằng anh trai tên tiểu thụ đó cũng từng chứng kiến bữa ăn đó, thế là tôi và anh ta dây dưa không dứt…\n</div>\n",
        "rating_value": 7.5
    },
    "so-tay-su-dung-sung-phi": {
        "ten_truyen": "so-tay-su-dung-sung-phi",
        "link_truyen": "https://truyenfull.io/so-tay-su-dung-sung-phi/",
        "ten_truyen_full": "Sổ Tay Sử Dụng Sủng Phi",
        "tac_gia": "Phong Hà Du Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trùng sinh, sủng, ngọt\n <br/>\n <b>\n  Converter:\n </b>\n tamquay, gachuaonl (tangthuvien)\n <br/>\n <b>\n  Editor:\n </b>\n tart_trứng\n <br/>\n <b>\n  Beta:\n </b>\n gaubokki​\n <br/>\n <br/>\n Trước khi sống lại lần nữa, A La chính là một cô nương ngây thơ thuần khiết.\n <br/>\n <br/>\n Sau khi sống lại, A La là một cô nương có vẻ ngoài khả ái nhưng nội tâm lại âm u.\n <br/>\n <br/>\n Đối với tính cách của nàng mọi người đều nhường nhịn.\n <br/>\n <br/>\n Riêng Nhiếp chính vương lại cảm thấy sủng nàng thế nào cũng là chưa đủ.\n <br/>\n <br/>\n Nàng muốn gì hắn đều cho nàng, ngay càng vị trí Vương phi nàng cũng không cần, hắn cũng cưỡng ép nàng nhận lấy.\n <br/>\n <br/>\n <i>\n  Tôn chỉ của chuyện: ngọt ngọt ngọt, cưng chiều cưng chiều cưng chiều o(*￣︶￣*)o~\n </i>\n</div>\n",
        "rating_value": 9.1
    },
    "thoi-gian-hen-ho-mot-tuan": {
        "ten_truyen": "thoi-gian-hen-ho-mot-tuan",
        "link_truyen": "https://truyenfull.io/thoi-gian-hen-ho-mot-tuan/",
        "ten_truyen_full": "Thời Gian Hẹn Hò Một Tuần",
        "tac_gia": "Trọng Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, Thanh xuân vườn trường, HE\n <br/>\n <b>\n  Editor:\n </b>\n Minh\n <br/>\n <b>\n  Số chương:\n </b>\n 7 chương + 3 ngoại truyện\n <br/>\n <br/>\n Chỉ còn 7 ngày nữa là đến thời điểm Diệp Mỹ Lnh di cư sang Mỹ. Chính vì thế cô quyết định tỏ tình với Chung Nhất Minh, người được mệnh danh là vương tử vườn trường đồng thời cũng là người cô thầm thương nhiều năm. Nhưng Mỹ Linh càng không ngờ đến là Chung Nhất Minh lại đồng ý.\n <br/>\n <br/>\n Tình yêu bắt đầu đếm ngược...\n</div>\n",
        "rating_value": 7.8
    },
    "qua-trinh-truong-thanh-cua-co-gai-map": {
        "ten_truyen": "qua-trinh-truong-thanh-cua-co-gai-map",
        "link_truyen": "https://truyenfull.io/qua-trinh-truong-thanh-cua-co-gai-map/",
        "ten_truyen_full": "Quá Trình Trưởng Thành Của Cô Gái Mập",
        "tac_gia": "Tam Thiên Phong Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Nội dung:\n </b>\n thần xui quỷ khiến, sủng văn, ngọt đến ê răng, nữ hơi tiểu bạch, hơi tự ti. Nam chính phúc hắc.\n <b>\n  <br/>\n  Thể loại:\n </b>\n Ngôn tình, hiện đại\n <br/>\n <b>\n  Convert:\n </b>\n gachuaonl\n <br/>\n <b>\n  Editor:\n </b>\n May_mong_mo\n <br/>\n <br/>\n Trang Viên Viên là một bạch phú mỹ (trắng, giàu đẹp) bên trong bạch phú viến (trắng, giàu mập)đúng tiêu chuẩn, thân cao 160cm, nặng 160 cân (khoảng 80 kg)\n <br/>\n <br/>\n Cô nghe theo sự sắp xếp của cha mẹ đến xem mắt một người cũng có thân hình mập mạp như mình.\n <br/>\n <br/>\n Chẳng ngờ đâu, Viên Viên lại nhìn nhầm số bàn, cố tình bàn cô ngồi lại là mộ chàng trai trẻ tuổi anh tuấn đầy triển vọng trên thương trường.\n <br/>\n <br/>\n Ma xui quỷ khiến thế nào, cô lại cùng hắn tâm tình.\n <br/>\n <br/>\n Nhưng tại sao đối tượng xem mắt của cô lại khác xa với người trong ảnh vậy? Ai có thể giải thích dùm cô không?\n <br/>\n <br/>\n Đối tượng xem mắt quá hoàn hảo, khiến cô gái tròn trịa tỏ vẻ \"áp lực thật lớn\"\n <br/>\n <br/>\n Đối tượng hẹn hò là thanh niên tài tuấn ưu tú thường xuất hiện trong ti vi khiến mỗ nữ vô cùng không có chút xíu nào tự tin.\n <br/>\n <br/>\n Xin mọi người cùng đón chờ.\n <br/>\n <br/>\n Kỷ Hoán: Tôi chỉ là đến ăn một bữa cơm mà thôi, khách sạn tặng kèm lão bà cho tôi sao?\n</div>\n",
        "rating_value": 9.7
    },
    "nhat-ky-ba-chu-hoc-duong": {
        "ten_truyen": "nhat-ky-ba-chu-hoc-duong",
        "link_truyen": "https://truyenfull.io/nhat-ky-ba-chu-hoc-duong/",
        "ten_truyen_full": "Nhật Ký Bá Chủ Học Đường",
        "tac_gia": "Nguyễn Nhàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trùng sinh hiện đại\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Cà Rốt Hồng\n <br/>\n <b>\n  Độ dài:\n </b>\n 78 chương + 3 Ngoại truyện\n <br/>\n <br/>\n Doãn Manh khẽ mở mắt sau giấc ngủ, nhưng điều khiến cô giật mình chính là bản thân cô đã quay trở về thời cao trung, một nơi đầy Nam thần....\n <br/>\n <br/>\n Thời điểm cô ở cao trung đều cảm thấy xung quanh mình là một đám gấu con, lên đại học lại thấy dù ở cao trung đám trẻ kia vẫn là hết sức nghịch ngợm nhưng nam thần vẫn có, vào xã hội lại cảm thấy chất lượng vẫn không thể sánh bằng môi trường đại học...\n <br/>\n <br/>\n Cho nên chính vì thế cô mới trở lại vườn trẻ sao??? 【 lầm rồi 】\n <br/>\n <br/>\n <b>\n  P/S:\n </b>\n Post văn án đặt gạch trước. Do văn án hơi ngắn nên mình trích dẫn một nhận xét của một bạn đọc về truyện để các bạn hiểu rõ hơn về truyện nhé:\n <br/>\n <br/>\n Truyện đọc nhẹ nhàng thoải mái, nữ chính sống lại vào đầu lớp 10, đời trước thời cấp 3 của cô không được vui lắm, chủ yếu do cô này may mắn thi vào trường này, không quen bầu không khí học tập ở đây nên thành tích không tốt, quan hệ với bạn học cũng không thân, tính tình có chút âm trầm, bây giờ nữ chính quyết tâm làm bá chủ học đường, cùng bạn học chơi đùa, giúp đỡ nhau tiến bộ... đại khái là ôn lại một lần thanh xuân cùng bù lại tiếc nuối thời trẻ thôi.\n <br/>\n <br/>\n Nam chính là thiên tài, cực kì thông minh nhưng không chăm học .Trong lớp thì cứ ngủ với chơi game, bài tập không làm nhưng đến kì thi thức đêm học vẫn thi được hạng nhất. Nam chính thích nữ chính trước, dùng nhiều thủ đoạn để theo đuổi nữ chính. Cậu này gan lớn, biết cô chủ nhiệm đang đứng gần đó mà cũng dám tỏ tình (nữ chính quay lại thấy cô chủ nhiệm suýt nữa sợ khóc). Mà nam chính công khai yêu sớm cũng không thầy cô nào quản, một phần vì nam chính quá thông minh =_=, một phần là hi vọng nữ chính có thể quản nam chính, đốc thúc nam chính họctập.\n <br/>\n <br/>\n Nói chung truyện đọc được, các nhân vật chính và phụ đều dễ thương, đề cử mọi người đọc!!!\n</div>\n",
        "rating_value": 7.9
    },
    "gia-su-gian-manh": {
        "ten_truyen": "gia-su-gian-manh",
        "link_truyen": "https://truyenfull.io/gia-su-gian-manh/",
        "ten_truyen_full": "Gia Sư Gian Manh",
        "tac_gia": "Khâu Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, hiện đại\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n annguyen\n <br/>\n <br/>\n Quân Thần Tinh là người phụ trách bộ phận PR của nhà họ Quân. Tuy tính tình nóng nảy, nhưng vẻ ngoài khôi ngô tuấn tú lại khiến con người anh chưa từng bị hạ thấp mà càng đông đảo thiếu nữ nhà giàu săn đón, theo đuổi.\n <br/>\n <br/>\n Là người đứng sau thành lập Trúc Quang học viện nhưng anh lại luôn muốn từ bỏ chức vụ thầy giáo này.\n <br/>\n <br/>\n Không ngờ, thầy hiệu trưởng lại sắp xếp cho anh một công việc gia sư tại nhà cho cô gái nhỏ này.\n <br/>\n <br/>\n Nhìn bộ đồng phục được thiết kế xinh đẹp tỷ mỉ của anh bị cô mặc hỏng thật khiến anh không nhìn nổi.\n <br/>\n <br/>\n A! Cô gái nhỏ này ngược lại càng không sợ anh, không những thế khen anh xinh đẹp, chạm nhẹ vào gương mặt của anh.\n <br/>\n <br/>\n Thú vị! Nhìn lúm đồng tiền mê người của cô, anh lại không có cách nào vươn tay ra đùa giỡn.\n <br/>\n <br/>\n Thân hình mềm mại kề sát vào anh càng khiến anh nổi lên lửa dục ---\n <br/>\n <br/>\n Nhìn như một viên trân châu bình thường trôi nổi trong thế giới này.\n <br/>\n <br/>\n Chính là để chờ đợi đôi mắt sáng tỏ hơn người của anh khám phá ra vẻ đẹp tìm ẩn chưa ai biết đến...\n <br/>\n <br/>\n Làm bạn gái của anh?\n <br/>\n <br/>\n Chuyện này nhất định là trò đùa dai tổn thương người nhất!\n <br/>\n <br/>\n Người đàn ông xuất sắc như Quân Thần Tinh nhất định không vừa ý diện mạo xấu xí này của cô.\n <br/>\n <br/>\n Nhưng mà, anh không chán ghét khi hôn cô, thậm chí còn... dùng ánh mắt nồng nàn nhìn chăm chú vào cô?\n <br/>\n <br/>\n Rốt cuộc, trong lòng anh đang muốn điều gì?...\n</div>\n",
        "rating_value": 7.2
    },
    "thach-lien-trung-sinh": {
        "ten_truyen": "thach-lien-trung-sinh",
        "link_truyen": "https://truyenfull.io/thach-lien-trung-sinh/",
        "ten_truyen_full": "Thạch Liên Trùng Sinh",
        "tac_gia": "Snow1507",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, Xuyên không, Mạt thế, Nam nữ cường, Không gian, Dị năng, 1x1...\n <br/>\n <br/>\n Mộ Dung Yên tuyệt vọng chết đi nhưng không ngờ linh hồn lại xuyên đến Trái đất thời điểm 3 năm sau.\n <br/>\n <br/>\n Ba năm không ngắn cũng chẳng dài, nhưng chính lúc này lại xảy ra một sự kiện lớn, long trời lở đất.\n <br/>\n <br/>\n Năm 2020, kỷ nguyên mạt thế buông xuống, khắp nơi đều là loạn thế.\n</div>\n",
        "rating_value": 5.7
    },
    "that-da-sung-co": {
        "ten_truyen": "that-da-sung-co",
        "link_truyen": "https://truyenfull.io/that-da-sung-co/",
        "ten_truyen_full": "Thất Dạ Sủng Cơ",
        "tac_gia": "Vô Ý Bảo Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Tiểu Túc, Quảng Hằng, Hà Đoàn, Văn nhi, Kim *Vĩnh Lạc*, Tiểu Đông Tà, Phạm Trang, Trang Lê, Gom Tang e, hathai, Vân Nhi\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Quảng Hằng, Evy Nguyen, yunafr, Nhã Thanh. Bcat,, Hà Đoàn\n  <br/>\n </i>\n <br/>\n Nàng là người sống ở thế kỷ hiện đại nhưng một tai nạn máy bay khi nàng đang đi du lịch đã đưa nàng xuyên không đến cổ đại. Nàng đã thực sự thay đổi hoàn toàn như biến thành con người khác khi xuyên qua đây.\n <br/>\n <br/>\n Nàng đã thay đổi ra sao, toàn bộ sự việc diễn ra thế nào, liệu ai là người có thể chinh phục con tim của nàng? Mời các bạn cùng theo dõi truyện với vô số tình tiết mới lạ trong tác phẩm đắc sắc này.\n</div>\n",
        "rating_value": 8.4
    },
    "tram-that-met-tam": {
        "ten_truyen": "tram-that-met-tam",
        "link_truyen": "https://truyenfull.io/tram-that-met-tam/",
        "ten_truyen_full": "Trẫm Thật Mệt Tâm",
        "tac_gia": "Mộc Yêu Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Nội dung:\n </b>\n Trùng sinh ngọt văn\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Thẩm Ngọc, hoàng đế.\n <br/>\n <b>\n  Vai phụ:\n </b>\n nhân vật quần chúng dư thừa bia đỡ đạn\n <br/>\n <b>\n  Thể loại:\n </b>\n Trùng sinh, ngọt văn, bẻ cong\n <br/>\n <b>\n  Editor:\n </b>\n Yul Yuuki\n <br/>\n <br/>\n Trẫm cứ ngỡ mình đã bị bẻ cong.\n <br/>\n <br/>\n Nhưng không ngờ đến gần lúc chết mới phát hiện người khiến trẫm tưởng mình đoạn tụ lại là nữ nhân.\n <br/>\n <br/>\n Đến khi sống lại, mặc dù biết nàng là nữ nhi nhưng lại phải giả bộ không biết.\n <br/>\n <br/>\n Trẫm tại vị nhiều năm nhưng vẫn một thân đồng tử.\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n Đại tổng quản nâng khay ngọc đựng thẻ bài của các phi tần, mở miệng hỏi:\n <br/>\n <br/>\n -Bệ hạ, đêm nay muốn lật thẻ bài của vị chủ tử nào?\n <br/>\n <br/>\n Trẫm nhìn mấy thẻ bài kia rồi trầm lặng nói:\n <br/>\n <br/>\n -Có thể lật thẻ bài của Thẩm ái khanh không?\n <br/>\n <br/>\n Đại tổng quán:\n <br/>\n <br/>\n -Bệ hạ, Thẩm đại nhân là nam nhân!\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n Thẩm Ngọc đang định cởi đồ để tắm...lại cảm thấy có người đang theo dõi nàng...\n <br/>\n <br/>\n Hoàng thượng trên nóc nhà, nghĩ thầm:\n <br/>\n <br/>\n \"Ái khanh ơi, ái khanh à, ngươi mau mau tiến hành bước tiếp theo\"\n <br/>\n <br/>\n Nam chủ trùng sinh.\n <br/>\n <br/>\n <b>\n  Đôi lời về truyện:\n </b>\n người trọng sinh là nam không phải nữ. bộ này nói về hành trình truy hậu của ảnh. Từ một vị hoàng đế thẳng.... thành cong( hơn cái móc áo).... rồi thành thẳng.Âm mưu có đấu đá có, vui có buồn có, truyện này tác giả viết chắc tay tình tiết hợp lý. Các nàng cứ yên tâm nhảy hố.\n</div>\n",
        "rating_value": 8.1
    },
    "du-quan-giai-lao": {
        "ten_truyen": "du-quan-giai-lao",
        "link_truyen": "https://truyenfull.io/du-quan-giai-lao/",
        "ten_truyen_full": "Dữ Quân Giai Lão",
        "tac_gia": "Ma nữ không biết bay",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đồng nhân Khai Phong phủ, xuyên không\n <br/>\n <b>\n  Convert:\n </b>\n candy_heart\n <br/>\n <b>\n  Editor:\n </b>\n lazycatmoon\n <br/>\n <b>\n  Độ dài:\n </b>\n 145 chương + 5 ngoại truyện\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Triển Chiêu, Công Tôn Hiểu Vân\n <br/>\n <b>\n  Vai phụ:\n </b>\n Bạch Ngọc Đường, Bao Chửng, Công Tôn Sách, Thất hiệp ngũ nghĩa, Khai Phong phủ\n <br/>\n <br/>\n Một Triển Chiêu khí thế lăng nhiên, nho nhã thanh tao.\n <br/>\n <br/>\n Một Cẩm Mao Thử Bạch Ngọc Đường tiêu sái, kiệt ngạo bất tuân nhưng lại hết mực nhiệt tình.\n <br/>\n <br/>\n Một viên chức bình thường không thể bình thường hơn ở thế kỷ 21 lại xuyên không về trở thành con gái của Công Tôn Sách.\n <br/>\n <br/>\n Từ đây Khai Phong phủ sẽ ra sao? Thật đáng mong chờ!!!\n <br/>\n <br/>\n <b>\n  Lời editor\n </b>\n - Ý nghĩa tên truyện: Dữ quân giai lão nghĩa là “bên chàng tới bạc đầu”. Cái tên này lấy cảm hứng từ câu thơ “Chấp tử chi thủ, dữ tử giai lão” trích trong bài “Kích cổ” của Kinh thi, chi tiết google giúp mình.\n <br/>\n <br/>\n - Tiến độ không rõ, m rảnh thì làm, thỉnh thoảng bận quá thì đành gác lại.\n <br/>\n <br/>\n - Mình đọc truyện này từ lâu rồi, sau khi đọc Đến phủ Khai Phong làm nhân viên công vụ. Mình biết là đến giờ thì tất cả đồng nhân Triển Chiêu đều sẽ bị đặt lên bàn cân so sánh với ĐPKPLNVCV, tuy nhiên với cá nhân mình, mình đọc được hết bản convert và nhớ nó đến tận giờ là vài năm sau, nên Dữ quân giai lão  là một tác phẩm rất đáng đọc nếu độc giả không thực hiện so sánh các nhân vật giữa hai truyện thì rất tuyệt, cảm ơn các bạn.\n</div>\n",
        "rating_value": 8.6
    },
    "hai-kiep-lam-sung-phi": {
        "ten_truyen": "hai-kiep-lam-sung-phi",
        "link_truyen": "https://truyenfull.io/hai-kiep-lam-sung-phi/",
        "ten_truyen_full": "Hai Kiếp Làm Sủng Phi",
        "tac_gia": "Vu Tâm Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, trùng sinh\n <br/>\n <b>\n  Editor:\n </b>\n Junenar\n <br/>\n <b>\n  Số chương:\n </b>\n 89\n <br/>\n <br/>\n Thời điểm kiếp trước, Hoàng thượng độc sủng Tề qúy phi khiến lục cung ghen tỵ. Sau khi bị bỏ làm dân thường lại chẳng bằng con kiến. Vốn tưởng rằng một người đắc đạo cả gia tộc được nhờ, ai ngờ đón chờ lại là họa diệt môn.\n <br/>\n <br/>\n Sống lại một lần nữa, bắt buộc nhập cung nàng nguyện ý trở thành một lãnh phi, không tranh không cướp, cúp đầu làm người. Tuy chẳng mang lại vinh hoa phú quý cho gia đình nhưng ít nhất có thể bảo vệ một môn chu toàn. Nhưng chẳng ngờ, ngay ý nguyện nhỏ nhoi này cũng bị hoàng đế khước từ.\n <br/>\n <br/>\n Mà thôi, nếu như số phận đã định, là họa là phúc đều chẳng thế tránh được. Đời này, nàng nhất định phải bảo vệ cả gia đình bình an, đối với kẻ đã hãm hại nàng kiếp trước, đều phải tiên hạ thut vi cường.\n <br/>\n <br/>\n <b>\n  Giới thiệu một câu:\n </b>\n câu chuyện về một mỹ nữ không muốn được sủng, Hoàng đế lại nhất quyết không để nàng toại nguyện.\n <br/>\n <br/>\n <b>\n  Chú ý:\n </b>\n <br/>\n 1. Truyện này IQ không cao, báo thù sảng văn, chủ yếu không đau khổ tàn tạ, tình yêu tình báo, không thích đừng vào!\n <br/>\n 2. Mặc dù là cung đình văn, nhưng vì chỉ số thông minh thấp, cho nên hầu như không tồn tại yếu tố cung đấu, chỉ là một tiểu bạch văn mà thôi!\n <br/>\n 3. Tôi (tác giả) không biết có nên ngược hay không đây, dù sao trong kế hoạch của tôi chưa tính đến phần ngược!\n</div>\n",
        "rating_value": 7.4
    },
    "yeu-em-thi-phai-an-em-truoc": {
        "ten_truyen": "yeu-em-thi-phai-an-em-truoc",
        "link_truyen": "https://truyenfull.io/yeu-em-thi-phai-an-em-truoc/",
        "ten_truyen_full": "Yêu Em Thì Phải Ăn Em Trước",
        "tac_gia": "Kim Cát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nhẹ nhàng, sủng\n <br/>\n <b>\n  Nguồn convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Tịnh Hảo\n <br/>\n <b>\n  Độ dài:\n </b>\n 10 chương\n <br/>\n <br/>\n Anh thật sự nhớ và muốn cô.\n <br/>\n <br/>\n Mỗi khi cô biến thành chú mèo ngốc nằm trên giường anh không chút đề phòng.\n <br/>\n <br/>\n Anh đều muốn ăn sạch cô từ trong ra ngoài.\n <br/>\n <br/>\n Anh không phải kẻ thấy sắc nhát gan chỉ có điều anh chưa dám đối mặt với bóng ma tình yêu.\n <br/>\n <br/>\n Dù thế nào thì cô vẫn luôn ở đây, không phải là anh còn rất nhiều cơ hội sao?\n <br/>\n <br/>\n Thế nhưng chuyện bất ngờ đã xảy ra, \"mèo mẹ\" tuyên bố muốn đưa cô về.\n <br/>\n <br/>\n Sao anh có thể để im mà trơ mắt nhìn con mồi chạy thoát được!\n <br/>\n Anh vứt bỏ cố kỵ mượn rượu giả điên ăn cô vào bụng.\n <br/>\n <br/>\n Ha ha! Có như vậy thì anh mới có thể đem cô về làm của riêng......\n <br/>\n <br/>\n Nhưng sau khi gạo đã nấu thành cơm, sao cô lại có dáng vẻ không sao cả?\n <br/>\n <br/>\n Chẳng lẽ tính toán của anh đã lầm rồi, căn bản cô không hề quan tâm?\n <br/>\n <br/>\n Xem ra anh chỉ có thể sử dụng chiêu cuối cùng, làm cô “thế này thế kia” một phen.\n <br/>\n <br/>\n Phải ép cô chịu trách nhiệm phá hư “trong sạch” của anh…\n</div>\n",
        "rating_value": 8.2
    },
    "lac-vuong-phi": {
        "ten_truyen": "lac-vuong-phi",
        "link_truyen": "https://truyenfull.io/lac-vuong-phi/",
        "ten_truyen_full": "Lạc Vương Phi",
        "tac_gia": "Mạn Diệu Du Li",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  kun’xjh + Gió Lạc + Hàn Băng + Thu Trang + Vân Anh\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  kun’xjh\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn cv:\n  </i>\n </b>\n <i>\n  Rich92 TTV\n  <br/>\n  <br/>\n </i>\n Lạc Mộng Khê là trưởng nữ của một tướng phủ nhưng nàng lại là một con người xấu xí, nhu nhược, tài đức bằng không và bị mọi người xem thường.\n <br/>\n <br/>\n Phiền muộn vì số phận, nàng vô tình té xuống sông không may mà chết.\n <br/>\n <br/>\n Nàng xuyên không và bắt đầu một cuộc sống hoàn toàn trái ngược lúc trước, là một đặc vụ lạnh lùng ở hiện tại, võ thuật siêu phàm và luôn hoàn thành nhiệm vụ được giao.\n <br/>\n <br/>\n Trong lúc thực hiện nhiệm vụ cuối cùng, nàng bị bạn trai phản bội, nhiệm vụ thất bài, nàng xuyên qua dị thế. Lúc tỉnh lại, nàng phải đối mặt với vô số mưu kế của kẻ thù. Nhưng khóe miệng nàng vẫn cười nghiền ngẫm. Ánh mắt lóng lánh không chút nhu nhược sợ hãi, mà là tràn đầy khinh thường và trào phúng.\n</div>\n",
        "rating_value": 8.2
    },
    "binh-dam-la-dieu-hanh-phuc-nhat": {
        "ten_truyen": "binh-dam-la-dieu-hanh-phuc-nhat",
        "link_truyen": "https://truyenfull.io/binh-dam-la-dieu-hanh-phuc-nhat/",
        "ten_truyen_full": "Bình Đạm Là Điều Hạnh Phúc Nhất",
        "tac_gia": "Phì Ngư Nhất Điều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, thanh xuân vườn trường\n <br/>\n <b>\n  Người dịch:\n </b>\n ALin\n <br/>\n <b>\n  Số chương:\n </b>\n 54 chương\n <br/>\n <br/>\n Dở cuốn nhật ký bìa đã ngả sang màu ố vàng, liệu rằng trong tim có còn cất giữ những năm tháng tự do phóng khoáng?\n <br/>\n <br/>\n Tay nâng cuốn lưu bút, dòng câu chúc đã cũ là ai nắn nót viết lên?\n <br/>\n <br/>\n Album lưu lại những hồi ức, một người đã từng hứa mãi bên ta, liệu có phải giờ đây người vẫn ở bên?\n <br/>\n <br/>\n Năm tháng thanh xuân quý giá, dù là người bình thường cũng sẽ lưu giữ nhưng ký ức không hề bình thường nhất.\n <br/>\n <br/>\n Một câu chuyện dùng để ghi nhớ những năm tháng đã qua đi nhưng vẫn khiến ai trong chúng ta cũng thổn thức khi nhớ về.\n <br/>\n <br/>\n <i>\n  <b>\n   Đôi lời người dịch:\n  </b>\n  Truyện này nội dung cũng giống như tên thôi, nhẹ nhàng, không có tình tiết gay cấn thắt mở hồi hộp gì đó, truyện cũng không có anh đẹp trai chị đẹp gái gì hết. Lần đầu tiên đọc truyện này mình thấy gần gũi, lần thứ hai đọc thấy có chút hài hước, vậy là mình làm. Truyện về những năm tháng cấp ba thì nhiều, truyện này cũng không phải quá xuất sắc, nếu bạn nào vẫn thích thể loại truyện thế này và thích giọng văn của mình thì hoan nghênh các bạn nhảy hố, rất nhiều!! Cảm ơn các bạn!!!\n </i>\n</div>\n",
        "rating_value": 8.2
    },
    "da-hanh-ca": {
        "ten_truyen": "da-hanh-ca",
        "link_truyen": "https://truyenfull.io/da-hanh-ca/",
        "ten_truyen_full": "Dạ Hành Ca",
        "tac_gia": "Tử Vi Lưu Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, giang hồ, HE\n <br/>\n <b>\n  Editor:\n </b>\n Qin Zồ\n <br/>\n <b>\n  Số chương:\n </b>\n 125 chương\n <br/>\n <br/>\n <i>\n  Thiếu niên hành tẩu, đâu ngờ lạc thiên sơn, sa vào trầm luân\n </i>\n <br/>\n <i>\n  Dung mạo thanh khiết, miết cái gió mây thay, bao kẻ kính sợ\n </i>\n <br/>\n <i>\n  Quan ải vạn dặm lao đao, nào sợ chi phải quay đầu\n </i>\n <br/>\n <i>\n  Yêu quái hại người nhìn chẳng lạ, là mây mưa vần tự ắt định\n </i>\n <br/>\n <i>\n  Khúc dạ hành ca, ta nghe cùng người\n </i>\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Nàng là thiếu nữ tài năng, tựa như đóa mạn sa châu đến từ địa ngục, lãnh diễm mà rực rỡ.\n <br/>\n <br/>\n Chàng là thiếu niên rơi vào tuyệt cảnh phong hoa.\n <br/>\n <br/>\n Nàng vì báo thù mà lấy thân thử độc, bốn mùa qua đi dung mạo chưa từng thay đổi.\n <br/>\n <br/>\n Chàng lại vì sinh tồn mà nhẫn nhục, cam chịu trở thành nô lệ.\n <br/>\n Bảy năm sát phạt đường sinh tử, ngàn dặm máu đổ khói lửa loang\n <br/>\n <br/>\n Hoa nhan Tử Túc, ngàn minh Cửu Vi\n <br/>\n <br/>\n Cùng giương sáu cánh thẳng phương Nam\n <br/>\n <br/>\n Há ngờ chuyện cũ Giang Nam lại ràng tâm loạn, vào sinh ra tử nay chẳng còn đâu, mỗi người chia nhau một mảng chân trời\n <br/>\n <br/>\n Hương hoa sắp nhạt ráng mây sửa tan, hồng nhan nửa tận nhờ quân kéo, muốn nắm tay ngắm hoa đồng nở, lại chẳng biết phải thế nào…\n</div>\n",
        "rating_value": 8.1
    },
    "sung-thiep-o-vuong-phu": {
        "ten_truyen": "sung-thiep-o-vuong-phu",
        "link_truyen": "https://truyenfull.io/sung-thiep-o-vuong-phu/",
        "ten_truyen_full": "Sủng Thiếp Ở Vương Phủ",
        "tac_gia": "Giả Diện Đích Thịnh Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại – trùng sinh – sủng\n <br/>\n <b>\n  Nguồn:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n hoalala\n <br/>\n <b>\n  Số chương:\n </b>\n 227 chương\n <br/>\n <br/>\n Thời điểm trước khi mất mạng, Ngọc Nương là ái thiếp của Tấn Vương nhưng cuộc sống vinh hóa phú qúy chưa hưởng được bao lâu thì đã hương tiêu ngọc vẫn.\n <br/>\n <br/>\n Sống lại một lần nữa, nàng quyết định gữ lấy mạng nhỏ của mình, làm tốt công biệc của một bà vú, tuyệt đối không mưu toan, thấy người sang bắt quàng làm họ như kiếp trước.\n <br/>\n <br/>\n Nhưng mọi chuyện thật không ngờ đến, kiếp này Tấn vương lạnh lùng kia lại như biến thành người khác, từng bước tiếp cận nàng, nắm tay nàng cùng nhau bước đi lên.\n <br/>\n <br/>\n Người đời đều tỏ một việc, đó là Tấn An có một vị ái thiếp, từ ngày còn ở đất phong đã được sủng ái hơn người, sau khi vào cung lại càng độc sủng một phương, danh tiếng có một không hai.\n <br/>\n <br/>\n Đối với ái thiếp này, có rất nhiều lời đồn thổi từ dân gian hương dã, điều duy nhất mà ai ai cũng đều biết, đó là, lúc ái thiếp này chưa bước chân vào vương phủ đã là một quả phụ, nghe đâu còn dẫn theo nhi tử.\n <br/>\n <br/>\n Tấn An đế rất có kỷ cương với công việc nội chính, chuyên cần chăm lo việc nước, chính là minh quân một đời, duy độc là liên tiếp váng đầu khi ở trên người của ái thiếp này, khiến thế nhân chỉ trích rất nhiều.\n <br/>\n <br/>\n Mà sự kiện hoang đường nhất, đó chính là, nhận nhi tử của ái thiếp kia dưới danh nghĩa của mình.\n <br/>\n <br/>\n Đối mặt với chuyện này, Tấn An đế tự mình đứng ra bác bỏ tin đồn: \"Là thân sinh.\"\n</div>\n",
        "rating_value": 8.3
    },
    "hac-tien-van-tan-tu-li-dao-sinh": {
        "ten_truyen": "hac-tien-van-tan-tu-li-dao-sinh",
        "link_truyen": "https://truyenfull.io/hac-tien-van-tan-tu-li-dao-sinh/",
        "ten_truyen_full": "Hạc Tiên Vân Tán, Tử Lí Đào Sinh",
        "tac_gia": "Họa Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiên Hiệp, Cổ đại\n <br/>\n <br/>\n \"Tất cả những gì mà ta đã trải qua, ngươi nói xem, nó có đau hay không?\"\n <br/>\n <br/>\n Cơn gió xuân lướt nhẹ trên mặt hồ, khẽ thổi tung tấm lụa che mắt nữ nhân ngồi trên hồ sen.\n <br/>\n <br/>\n \"Ta vốn cứ nghĩ, mắt không còn nhìn thấy, tai không còn nghe được sẽ đau khổ lắm. Nhưng mọi chuyện hình như không phải như vậy\"\n <br/>\n <br/>\n Nàng khẽ đưa tay chạm vào tấm lụa bạch.\n <br/>\n <br/>\n \"Mắt không nhìn tháy, thực ra vẫn là tốt nhất\"\n <br/>\n <br/>\n Nói dứt câu, giọng của nàng dường như lạc đi đôi phần nhưng vẫn giữ được vẻ điềm nhiên vốn có.\n <br/>\n <br/>\n \"Để tâm ta khỏi phải vướng bận tình trần. Chẳng qua chỉ là rung động đầu đời!\"\n <br/>\n <br/>\n Nàng giơ tay chạm vào vạt áo màu đen của người bên cạnh.\n <br/>\n <br/>\n \" Nhưng nếu ta nhìn lại được, thì ngươi chính là người đầu tiên ta muốn thấy nhất!\"\n <br/>\n <br/>\n Rồi một lần nữa đi tìm kẻ đã làm trái tim ta rung động lần hai.\n</div>\n",
        "rating_value": 8.6
    },
    "mau-xuyen-he-thong-cong-luoc-lang-tinh-boss": {
        "ten_truyen": "mau-xuyen-he-thong-cong-luoc-lang-tinh-boss",
        "link_truyen": "https://truyenfull.io/mau-xuyen-he-thong-cong-luoc-lang-tinh-boss/",
        "ten_truyen_full": "Mau Xuyên Hệ Thống: Công Lược Lang Tính Boss",
        "tac_gia": "Quân Sanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Meg Burton (1-121), Mi Mặt Mèo + LongThanh984601 (122 trở đi)\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Hệ thống 1v1\n <br/>\n <br/>\n <b>\n  Mau xuyên hệ thống: Công lược lang tính Boss có 2 phần:\n </b>\n <br/>\n <br/>\n Phần I [852 chương ] và Phần II [1020 chương]\n <br/>\n <br/>\n ~~~~~\n <br/>\n <br/>\n Vì tìm ra hung thủ sát hại mình, Hạ Diệc Sơ cùng Hệ thống 233 làm hiệp nghị, cô xuyên qua các thế giới đi hoàn thành nhiệm vụ, mà Hệ thống 233 sẽ trợ giúp cô trở lại thế giới của mình.\n <br/>\n <br/>\n Chỉ là, Hạ Diệc Sơ ở trên đường làm nhiệm vụ, thường xuyên sẽ đụng tới một vài Boss bị hắc hóa, một lời không hợp liền đông lạnh không khác gì một tảng băng di động, còn nói tốt thì nắm tay cười nói vui vẻ\n <br/>\n <br/>\n Hệ thống: Thỉnh dùng một từ hình dung ấn tượng trong lòng mình về đối phương\n <br/>\n <br/>\n Hạ Diệc Sơ: Tốt.\n <br/>\n <br/>\n Thẩm Già Diệp: Tôi.\n <br/>\n <br/>\n ~~~~~~~~~~~~~~~~~~~~~~~~~~~\n <br/>\n <br/>\n <b>\n  Lời editor:\n </b>\n <br/>\n <br/>\n Truyện theo tại hạ đánh giá là hay\n <br/>\n <br/>\n Mọi người tuyệt đối không hối hận khi nhảy hố\n <br/>\n <br/>\n Hoan nghênh tới hố của tại hạ\n <br/>\n <br/>\n Mà truyện thái giám cũng ráng chịu nha\n <br/>\n <br/>\n Chào mừng những người lọt hố\n</div>\n",
        "rating_value": 8.3
    },
    "tinh-kiep-phu-dung": {
        "ten_truyen": "tinh-kiep-phu-dung",
        "link_truyen": "https://truyenfull.io/tinh-kiep-phu-dung/",
        "ten_truyen_full": "Tình Kiếp Phù Dung",
        "tac_gia": "MyNg",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, OE\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Thượng Quan Thần\n <br/>\n <b>\n  Độ dài:\n </b>\n 4 phần\n <br/>\n <br/>\n Tình yêu nàng dành cho hắn, hắn biết đồng thời cũng hiểu.\n <br/>\n <br/>\n Hắn giả vờ yêu nàng, nàng cũng biết.\n <br/>\n <br/>\n Nhưng đã biết là sai lầm vậy sao còn tiếp tục lún sâu?\n <br/>\n <br/>\n Một bước sai, liên tiếp bước sai.\n <br/>\n <br/>\n Dẫu biết tình cảm giả dối giống như một sự sỉ nhục, tại sao còn ở bên nhau để rồi làm tổn thương nhau?\n <br/>\n <br/>\n <b>\n  Lời của tác giả\n  <br/>\n </b>\n <br/>\n Thật ra xuất phát điểm của truyện này chỉ là một đoản văn mình vô tình sáng tác. Truyện là tự thuật của nam chính, sẽ không có lời của nữ chính. Mình chỉ viết toàn văn từ lời một phía của nam chính (tại nếu viết về nữ chính thì khó hơn và ít chuyện để viết). Vì truyện không dài (&lt;5500 chữ) nên ở văn án mình sẽ không tiết lộ quá nhiều. Thông cảm ♥\n</div>\n",
        "rating_value": 7.2
    },
    "hoi-nguoi-tinh": {
        "ten_truyen": "hoi-nguoi-tinh",
        "link_truyen": "https://truyenfull.io/hoi-nguoi-tinh/",
        "ten_truyen_full": "Hỡi Người Tình",
        "tac_gia": "Hải Nham",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trinh thám, Hiện đại\n <br/>\n <b>\n  Dịch Giả:\n </b>\n Nguyên Trần\n <br/>\n <br/>\n Hàn Đinh một vị luật sư trẻ đã trúng tiếng sét ái tình với người mẫu La Tinh Tinh - viên ngọc qúy trên tay La Xuân Bảo, giám đốc của một nhà máy chế biến dược.\n <br/>\n <br/>\n Tứ Bình là nữ công nhân của nhà máy bị giết một cách dã man. Cũng chính từ vụ án này đã kéo gần khoảng cách giữa Hàn Đinh và La Tinh Tinh.\n <br/>\n <br/>\n Tuy nhiên, tình cảm của Hàn Đinh chưa bắt đầu đã phải trải qua một thử thách lớn khi La Tinh Tinh khẩn cầu anh làm luật sư bào chữa cho người yêu cũ của cô - Long Tiểu Vũ, là nghi phạm trong vụ án giết Tứ Bình.\n <br/>\n <br/>\n Hàn Đinh đã thành công cứu được Long Tiểu Vũ nhưng cũng đánh mất La Tinh Tinh. Nhưng câu chuyện vẫn chưa dừng lại ở đây...\n <br/>\n <br/>\n Được chuyển thể thành phim truyền hình 21 tập cùng tên năm 2003, đạo diễn Triệu Bảo Cương, biên kịch: Hải Nham. Các diễn viên chính: Vu Na (vai La Tinh Tinh), Lưu Diệp (vai Long Tiểu Vũ), Ấn Tiểu Thiên (vai Hàn Đinh), Tôn Hồng Lôi (vai Kiến Quân)… Từng gây xôn xao dư luận ở Trung Quốc. Bộ phim đã được dựng lại vào năm 2009 bởi đạo diễn Kiều Lương do đài TH Giang Tô đầu tư với số vốn 15 triệu tệ (40,56 tỷ VND).\n <br/>\n <br/>\n <b>\n  Tác giả\n </b>\n <br/>\n <br/>\n Nhà văn Hải Nham là Hội viên của Hội nhà văn Trung Quốc.\n <br/>\n <br/>\n Từng nhập ngũ tới năm 18 tuổi.\n <br/>\n <br/>\n Trước đây ông làm nhiều công việc ở nhiều nghành nghề khác nhau. Các việc đã làm: công nhân, dân cảnh, quản lý doanh nghiệp, chuyên viên kinh tế, Hội trưởng Hiệp hội Du lịch khách sạn Trung Quốc, giảng viên Học viện Ngoại ngữ thứ hai Bắc Kinh…\n <br/>\n <br/>\n Hiện nay ông chủ yếu sáng tác tiểu thuyết, tản văn, kịch bản phim truyện và truyền hình.\n <br/>\n <br/>\n Các tác phẩm tiêu biểu của ông được nhiều người biết đến như:\n <br/>\n <br/>\n - Lấy gì để cứu được em - tình yêu của tôi\n <br/>\n - Sao em vẫn cứ nặng tình như thế\n <br/>\n - Mãi không nhắm mắt\n <br/>\n - Vũ công…\n <br/>\n <br/>\n <b>\n  Đánh giá của KOMO\n </b>\n <br/>\n <br/>\n Vẫn với phong cách lãng mạn trinh thám, tác phẩm Hỡi người tình của nhà văn Hải Nham một lần nữa đã mê hoặc đông đảo độc giả.\n <br/>\n <br/>\n Những tình tiết xâu chuỗi liên kết với nhau. Tất cả bắt đầu bằng một mối tình sét đánh khi Hàn Đinh gặp Tinh Tinh tại một buổi trình diễn, để rồi số phận sắp đặt họ đến gần nhau hơn. Ba của Tinh Tinh qua đời. Hàn Đinh làm luật sư biện hộ cho người yêu cũ của người yêu mình. Những vụ giết người, toan tính thủ đoạn của giới thượng lưu quan chức liệu sẽ chia rẻ tình yêu hay hàn gắn đôi lứa? Giữa bao nhiêu hiểm ác của cuộc sống, con người có mất đi lòng tin và tình yêu? Nhà văn Hải Nham luôn biết cách khơi gợi những vấn đề nhân văn đang dần bị mai một ở xã hội hiện đại, khi người ta dần mất niềm tin vào điều tốt đẹp và bị ám muội bởi các cám dỗ. Hàn Đinh và Tinh Tinh cũng như bao thanh niên khác, đều tin tưởng vào số phận và biết đấu tranh cho chính mình.\n <br/>\n <br/>\n Tác giả đã kể cho chúng ta một câu chuyện hấp dẫn, bằng ngôn từ sắc sảo, tinh tế tạo nên những trang viết mới mẻ và độc đáo. Ngay mở đầu cuốn sách đã là một tình huống truyện khá lạ kỳ, chính điều này đã dẫn dắt hai nhân vật chính bước vào một cuộc điều tra đầy bí ẩn, đồng thời giúp họ tìm thấy tiếng nói đồng điệu để đến với nhau. Tác giả đã kết hợp được nhiều yếu tố trong cùng một cuốn sách, đem đến những trải nghiệm tuyệt vời cho độc giả.\n</div>\n",
        "rating_value": 5.8
    }
}