{
    "thinh-yen": {
        "ten_truyen": "thinh-yen",
        "link_truyen": "https://truyenfull.io/thinh-yen/",
        "ten_truyen_full": "Thịnh Yến",
        "tac_gia": "Chu Loan Loan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Hơn một năm nay, mỗi lần mưa, anh đều nhớ tới đêm cuối cùng họ ở trên hòn đảo nhỏ. Khi ấy trời đột nhiên mưa rất to, họ không có ô, cô bèn kéo anh chạy trong mưa. Con đường dài như thế mà họ nắm tay nhau chạy về tới tận khách sạn. Sau đó cô nói chia tay anh, anh buồn khóc, từ sau khi Bạch Tuyển Nghi qua đời, đây là lần đầu tiên anh khóc. Anh từng hận mình, nhưng ngoài việc để cô ra đi, anh không thể làm được điều gì khác, và đêm mưa hôm đó đã theo anh suốt tới tận hôm nay, nhưng lòng anh rất rõ, cơn mưa này sẽ không còn theo anh đi tiếp được nữa.…\n </p>\n <p>\n  Để có được Hải Thành, anh đã phải từ bỏ người con gái mà anh yêu nhất trên đời này.\n </p>\n <p>\n  <b>\n   Trích đoạn\n  </b>\n </p>\n <p>\n  Cô nhẹ nhàng mở cửa xe theo đúng quy luật, ngồi vào ghế phụ, đáp: “Chức vụ của tôi không cao, vận may cũng bình thường, không có cơ hội tới tổng công ty họp, cũng chưa từng gặp con người thật của Đại Dung tiên sinh, chỉ mới được nhìn qua ảnh qua tin tức thôi. Đó có thể được coi là nhân vật trong truyền thuyết của tập đoàn này, khi nhận tin ngài ấy sẽ tới nhậm chức tổng giám đốc khu vực châu Á - Thái Bình Dương, mạch máu của tất cả những người có mặt trong tòa nhà đều sôi lên sùng sục”.\n </p>\n <p>\n  Dung Trí Dật khởi động xe, soạt một tiếng lái xe ra khỏi bãi, lên đường cao tốc, cười ha ha đáp: “Là máu những động vật giống cái của cả tòa nhà sôi lên sùng sục sao?”.\n </p>\n <p>\n  Cô không nhận ra điều gì khác thường, thoải mái nói tiếp: “Con gái ai chẳng có quyền mơ ước”.\n </p>\n <p>\n  Nhân cơ hội đó anh ta hỏi: “Vậy cô thì sao?”.\n </p>\n <p>\n  Cô liếc nhìn anh ta một cái, nghiêm túc đáp: “Tôi sẽ không yêu đàn ông có vợ, hơn nữa tôi cũng có bạn trai rồi”.\n </p>\n <p>\n  Anh ta phá lên cười ha hả: “Vậy thì tôi yên tâm”.\n </p>\n <p>\n  Cô nghi hoặc: “Yên tâm điều gì?”.\n </p>\n <p>\n  Anh hoàn toàn chẳng có ý định giữ bí mật, thổ lộ hết với cô: “Trái tim anh ba của tôi được làm bằng kim cương, ngoài chị dâu tôi ra, bất kì người phụ nữ không có quan hệ huyết thống nào muốn tiếp cận anh ba đều là hành vi tự chuốc lấy phiền phức. Có điều tình hình sức khỏe của chị dâu tôi ngày một kém, có thể qua được năm nay không còn chưa biết. Còn cô, chúng ta thân thiết như thế, đương nhiên tôi không hi vọng cô cũng nằm mơ giấc mơ không thực tế giống đám phụ nữ ngực to nhưng óc bé kia”.\n </p>\n</div>\n",
        "rating_value": 9.1
    },
    "thien-truong-nhuc-cot-dau": {
        "ten_truyen": "thien-truong-nhuc-cot-dau",
        "link_truyen": "https://truyenfull.io/thien-truong-nhuc-cot-dau/",
        "ten_truyen_full": "Thiên Trương Nhục Cốt Đầu",
        "tac_gia": "Mặc Ngân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Ngôn Mạch đang trong thời gian nghỉ ngơi, anh được trải nghiệm những cảm xúc của tình yêu, anh không hiểu sao tình yêu lại có thể khiến người ta thấy ngứa ngáy khó chịu trong lòng cứ như có hàng ngàn mũi kim chích vào tim mà vẫn không suy tính thiệt hơn, mặt khác lại giống mật ngọt chao trong chảo ngon lành thơm phức khiến người ta không chịu được chỉ muốn thử một miếng, anh nằm dài trên giường thất vọng thở dài một tiếng, anh yêu cô ấy thật rồi.\n </p>\n <p>\n  Anh nằm quay qua quay lại một lúc lâu trên giường, trong đầu ngập đầy hình ảnh của Thiên Trương mặc áo blouse trắng nhảy múa nghiêm túc khám bệnh cho anh, cuối cùng anh không thể chịu được nữa bèn gọi điện cho cô, thế mà lại bị gầm thanh gầm rú của sư tử Hà Đông hét thẳng vào tai trong điện thoại. Nhưng rất nhanh anh bĩnh tĩnh trở lại, tự giới thiệu mình với cô. Sau đó đột nhiên chỉ nghe thấy những tiếng thở ngắn của cô, anh vẫn muốn nói thêm vài điều nhưng đầu dây bên kia chỉ còn lại là những âm thanh tút tút báo hiệu máy bận.\n </p>\n <p>\n  Một câu chuyện võng du nhẹ nhàng và ngọt ngào nhưng cũng không kém phần thú vị của một cô nàng sinh viên Y Khoa mê game và một anh chàng giám đốc nghệ thuật của một tập đoàn lớn, nếu như bạn hy vọng tìm thấy một tình yêu tình cờ đến bất ngờ thì bạn nên đọc cuốn truyện này.\n </p>\n</div>\n",
        "rating_value": 5.8
    },
    "thien-nga-den": {
        "ten_truyen": "thien-nga-den",
        "link_truyen": "https://truyenfull.io/thien-nga-den/",
        "ten_truyen_full": "Thiên Nga Đen",
        "tac_gia": "Nhan Nguyệt Khê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình, sủng, \"sạch”, sắc nhẹ, nam nữ chính là thanh mai trúc mã, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  nhoclubu\n </i>\n <br/>\n <br/>\n <br/>\n <span>\n  Bốn năm trước trong một lần ngoài ý muốn, hắn đau khổ khi mất đi tình cảm chân thành.\n  <br/>\n  <br/>\n  Bốn năm sau, một người có dung mạo hệt cô xuất hiện.\n  <br/>\n  <br/>\n  Kỳ tích cho người chết sống lại.\n  <br/>\n  <br/>\n  Hay là người giống người.\n  <br/>\n  <br/>\n  Nếu ông trời có thể làm cho người chết sống lại, vậy trên đời này có tồn tại thần linh sao?\n </span>\n <br/>\n</div>\n",
        "rating_value": 6.2
    },
    "hong-dau": {
        "ten_truyen": "hong-dau",
        "link_truyen": "https://truyenfull.io/hong-dau/",
        "ten_truyen_full": "Hồng Đậu",
        "tac_gia": "Đường Sương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  meoconlunar (TTV)\n </i>\n <br/>\n <b>\n  <i>\n   Raw:\n  </i>\n </b>\n <i>\n  19lou\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  đỗ đỗ béo&amp; mèomỡ\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Betor:\n   </i>\n  </b>\n  <i>\n   mèomỡ\n   <br/>\n   <br/>\n  </i>\n </span>\n Năm đó, Tiêu Dao vương Công Tôn Lẫm vô tình nhặt được một bé gái 6 tuổi,\n <br/>\n <br/>\n Bởi vì vừa gặp đã hợp ý, hắn đem bé gái mang về nuôi nấng, cũng nhận làm con gái nuôi,\n <br/>\n <br/>\n Năm tháng dần qua, nàng thường cố ý vô tình biểu đạt tình ý nữ nhi với hắn,\n <br/>\n <br/>\n Nhưng  hắn chỉ cho rằng nàng đang làm nũng, vẫn không nhìn thấy tâm ý của nàng,\n <br/>\n <br/>\n Thậm chí, hắn còn chính miệng đáp ứng với Hoàng thượng, lập hôn ước cho nàng cùng Hoàng tử nước láng giềng,\n <br/>\n <br/>\n Không ngờ trên đường  xuất giá nàng lại nhảy xuống vực, khiến hắn khiếp sợ, trong lòng đau đớn!\n <br/>\n <br/>\n Sống phải gặp người, chết phải thấy thi thể, hắn không ngừng tìm suốt nửa năm, cuối cùng cũng tìm được nàng,\n <br/>\n <br/>\n Không ngờ nàng lại làm như không quen hắn, còn tự xưng Lý Hồng Đậu tới cửa ứng tuyển làm tỳ nữ,\n <br/>\n <br/>\n Thời gian dần qua, hắn gần như đã quên người hầu hạ bên mình là nàng – là con gái nuôi của hắn, gần như….\n <br/>\n <br/>\n Ở trong lòng hắn đã yêu nàng; Nhưng ở trước mặt mọi người, hắn là nghĩa phụ của nàng……\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "hoa-nho": {
        "ten_truyen": "hoa-nho",
        "link_truyen": "https://truyenfull.io/hoa-nho/",
        "ten_truyen_full": "Hoa Nhỏ",
        "tac_gia": "Lục Ngấn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Tên khác:\n  </b>\n  Tiểu hoa, đóa hoa nhỏ\n </i>\n <b>\n  <i>\n   <br/>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ đại, sủng, HE\n </i>\n <br/>\n <b>\n  <i>\n   Tình tiết:\n  </i>\n </b>\n <i>\n  Giang hồ xen lẫn cung đấu.\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Mộc Sách – Tô Mặc\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  18 chương + 3 Ngoại truyện (Truyện có 9 đệ, mỗi đệ lại có hai chương nên ta phải tự chia)\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  meoconlunar\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Thiên Dạ Nguyệt\n   <br/>\n  </i>\n </span>\n <br/>\n Hắn mười một tuổi thi hương đoạt được quế bảng, mười lăm tuổi thi hội lại lần nữa đạt kén nguyên.\n <br/>\n <br/>\n Hai mươi tuổi đi thi đình đã được hoàng đế ưu ái, danh hiệu Trạng Nguyên thoải mái tới tay.\n <br/>\n <br/>\n Có thể nói là từ khi khai quốc tới nay hắn là người duy nhất liên tiếp giành được các chức Giải nguyên, Hội nguyên, Trạng nguyên, thiên tài văn võ song toàn!\n <br/>\n <br/>\n Theo lý thuyết, nhân sinh của hắn hẳn là tiền đồ vô lượng, phong cảnh vô hạn\n <br/>\n <br/>\n Lại xảy ra một hồi gia biến, đem nhân sinh tốt đẹp như vậy thay đổi.\n <br/>\n <br/>\n Khi hắn đang vừa bị thương, bị bệnh là bị vứt bỏ ơt ven đường nơi thâm sơn cùng cốc chờ chết.\n <br/>\n <br/>\n Là nàng nhặt hắn về nhà tận tâm chiếu cố, mới đưa hắn từ trước quỷ môn quan trở về.\n <br/>\n <br/>\n Không nghĩ tới thân mình vừa mới dưỡng hảo, ân nhân cứu mạng liền thay đổi bất thường.\n <br/>\n <br/>\n Một khắc trước còn lo lắng cho tương lai của hắn, ngay sau đó lập tức ở trước mặt hắn đòi trả ân tình.\n <br/>\n <br/>\n Ai, trở thành người thiếu nợ, hắn đành phải làm nô nhân “Lấy thân trả nợ”……\n <br/>\n <br/>\n Sự thật chứng minh hắn quả nhiên anh tài ngút trời, ở nhà lữ hành giết người phóng hỏa đều rất thành thạo như người trong nghề.\n <br/>\n <br/>\n Liền ngay cả hoá trang lên sân khấu diễn vai tướng công thân ái của nàng, hắn cũng diễn thật sự nhập vai.\n <br/>\n <br/>\n Chẳng qua kết quả là nhập vai quá sâu, tâm hắn đã thật sâu chìm đắm trong nàng──\n <br/>\n <br/>\n Cái gì? Sau khi đã biết tình cảm của hắn, nàng lại nói đó chỉ là kế tạm thời?\n <br/>\n <br/>\n Hừ! Hắn tuy là xuất thân quân nhân thế gia, nhưng là đọc sách thánh hiền thư thả cẩn thủ lễ giáo. (Quân nhân thế gia: Gia đình tướng quân. ; cẩn thụ lễ giáo: Tuân thủ cẩn trọng lễ giáo)\n <br/>\n <br/>\n Nữ nhân này chẳng những từng lấy hết xiêm y của hắn, còn đem toàn thân hắn đều đã sờ lần.\n <br/>\n <br/>\n Tiện nghi đều cho nàng chiếm sạch sẽ, nàng phải chịu trách nhiệm vì đã khinh bạc trong sạch của hắn…\n <br/>\n</div>\n",
        "rating_value": 9.2
    },
    "hoan-phu-cach-cach": {
        "ten_truyen": "hoan-phu-cach-cach",
        "link_truyen": "https://truyenfull.io/hoan-phu-cach-cach/",
        "ten_truyen_full": "Hoán Phu Cách Cách",
        "tac_gia": "Giáp Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   [Công chúa bang hệ liệt chi nhất]\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  chikarin11906\n  <br/>\n  <br/>\n </i>\n <p>\n  <span>\n   Hắn thật sự bị mù rồi mới có thể lấy nàng –\n   <br/>\n   <br/>\n   Không sai, nàng chính là coi trọng hắn mù!\n   <br/>\n   <br/>\n   Từ lâu đã thám thính được bối lặc mù mắt này ghét nhất chính là nữ nhân,\n   <br/>\n   <br/>\n   Mắt đã mù còn mắc thêm “bệnh ghét nữ”, sau khi thành thân hắn nhất định mặc kệ nàng,\n   <br/>\n   <br/>\n   Haha, thật tốt quá! Đây chẳng phải là tướng công tốt nhất trong cảm nhận của nàng sao?\n   <br/>\n   <br/>\n   Nàng sảng khoái đem phu quân vốn dĩ anh tuấn phong lưu của mình cùng người ta “đổi”.\n   <br/>\n   <br/>\n   Chỉ vì muốn sau khi thành thân rồi, có thể sống những ngày tiêu dao tự tại,\n   <br/>\n   <br/>\n   Vậy mà ngàn tính vạn tính, lại quên tính bản thân mình trúng độc “Tế nhược phù khuynh” (Cứu người yếu, đỡ người xiêng. Tóm lại là giúp người khác.)\n   <br/>\n   <br/>\n   Thấy hắn không cẩn thận rơi xuống nước, nàng không chút đắn đo cùng hắn ở dưới nước “chơi đùa”;\n   <br/>\n   <br/>\n   Thấy hắn ăn quá ít, mỹ thực nàng yêu thích nhất bất tri bất giác tiến vào trong miệng hắn;\n   <br/>\n   <br/>\n   Thậm chí còn ra mặt giúp hắn cùng người ta đàm chuyện làm ăn, không để hắn chịu nửa điểm thiệt thòi…\n   <br/>\n   <br/>\n   Chỉ là nàng nghiêm trọng hoài nghi tướng công của mình là Thiên Lôi chuyển thế, cả ngày chỉ biết ầm ầm như sấm rống nàng,\n   <br/>\n   <br/>\n   Cuộc sống qua đi như vậy, chính quy nương tử đột nhiên tìm tới cửa, lớn tiếng nói muốn đổi lại trượng phu?!\n  </span>\n </p>\n</div>\n",
        "rating_value": 7.1
    },
    "hoang-tu-yeu-noi-gion": {
        "ten_truyen": "hoang-tu-yeu-noi-gion",
        "link_truyen": "https://truyenfull.io/hoang-tu-yeu-noi-gion/",
        "ten_truyen_full": "Hoàng Tử Yêu Nói Giỡn",
        "tac_gia": "Thái Tiểu Tước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Oa! Trung Nguyên đất rộng của nhiều cái gì cũng có, cái gì cũng lạ lẫm nha.\n <br/>\n <br/>\n Khoa trương nhất chính là, lại có người trước mặt mọi người tự xưng là “Đồ rắm thúi”!\n <br/>\n <br/>\n Chậc chậc, không thể tưởng tượng được đường đường là Nhị hoàng tử thế nhưng không thích nữ nhân mà lại yêu nam nhân\n <br/>\n <br/>\n Uổng phí hắn có gương mặt tuấn tú như vậy , thật sự là làm tan vỡ một đống trái tim thiếu nữ mà.\n <br/>\n <br/>\n Xú gia hỏa! ”Người tới là khách” lời này hắn chưa từng nghe qua sao?\n <br/>\n <br/>\n Cho dù nàng không phải là thiên tiên mỹ nữ, nhưng cũng đâu doạ người đến mức “Kỳ quái “\n <br/>\n <br/>\n “Con thỏ” chết tiệt này chẳng những thất lễ nghi ngờ nàng là nam hay nữ\n <br/>\n <br/>\n Còn đem nàng so sánh với một củ khoai lang , kết quả phán nàng thua xa khoai lang!\n <br/>\n <br/>\n Đúng là không thể nhẫn được nữa, một phát Bắc Đẩu thần quyền đánh cho hắn máu mũi phun điên cuồng.\n <br/>\n <br/>\n Sau đó đem hắn đá xuống sông cho toàn thân ướt như chuột lột ──\n <br/>\n <br/>\n Í éo cái gì, hắn chỉ mong cách cái nàng công chúa điêu ngoa này càng xa càng tốt , mà nàng cũng mong có thể cách hắn cái tên vương tử thần kinh này càng xa càng tốt\n <br/>\n <br/>\n Về sau hắn đi đường Dương quan của hắn, nàng qua cầu độc mộc của nàng hai người nước giếng không phạm nước sông, ai cũng đừng có lại gặp phải ai thì tốt…..\n</div>\n",
        "rating_value": 5.0
    },
    "hong-trang-tinh-lang": {
        "ten_truyen": "hong-trang-tinh-lang",
        "link_truyen": "https://truyenfull.io/hong-trang-tinh-lang/",
        "ten_truyen_full": "Hồng Trang Tình Lang",
        "tac_gia": "Cung Sơn Thiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ trang, tình cảm, lãng mạn, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  10 chương (một chương khá là dài)\n </i>\n <br/>\n <b>\n  <i>\n   Bản convert:\n  </i>\n </b>\n <i>\n  Vficland\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Nguyệt Lâm Quân\n   <br/>\n  </i>\n </span>\n <br/>\n <p>\n  Truyện này không có văn án, giới thiệu tóm tắt mà không muốn spoil thì cũng không hơn được bao nhiêu. Vậy nên mọi người chịu khó tự đọc mà tìm tòi vậy.\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "thich": {
        "ten_truyen": "thich",
        "link_truyen": "https://truyenfull.io/thich/",
        "ten_truyen_full": "Thích",
        "tac_gia": "Cảnh Hành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Nothing_nhh\n </i>\n <br/>\n <i>\n  <b>\n   Editor:\n  </b>\n </i>\n <i>\n  hob_a_ney\n  <br/>\n </i>\n <br/>\n Người ấy nói, nếu không phải vì mẹ tôi, người ấy một cái liếc mắt cũng không thèm nhìn tôi.\n <br/>\n <br/>\n Cho nên người ấy đối với tôi hết mực nuông chiều, chẳng qua là yêu ai yêu cả đường đi.\n <br/>\n <br/>\n Nhưng mà điều tôi muốn, cũng chỉ là một cái nhìn của người ấy mà thôi.\n <br/>\n <br/>\n ——— —————\n <br/>\n <br/>\n “ Diệp Thích, tôi chịu cô đủ rồi!”\n <br/>\n <br/>\n “ Diệp Thích, nếu không vì mẹ cô, tôi đến ngay cả liếc nhìn cô, tôi cũng không muốn!”\n <br/>\n <br/>\n “Diệp Thích…”\n <br/>\n <br/>\n Thời thơ ấu, đứa con gái thuần khiết vốn sớm mất đi người thân đã tận mắt chứng kiến người đàn ông kia rơi nước mắt vì sự ra đi của người cô gọi là mẹ.\n <br/>\n <br/>\n Hơn mười năm trôi qua, ký ức hôm nào đã mọc rễ hóa thành thứ tình yêu cố chấp đến mù quáng, đến cuồng si.\n <br/>\n <br/>\n Cô đã quen với sự nuông chiều, quen cảm giác ấm áp của vòng tay kia, quen dựa dẫm và từ bao giờ, cô đã quên mất rằng, trong trái tim hắn, đã khi nào có hình bóng cô?\n <br/>\n <br/>\n Tình yêu, khát khao, nỗi mong nhớ ấy, tất cả đều chỉ thuộc về một người đàn bà đã khuất!\n <br/>\n <br/>\n Nhưng, khóc lóc thì có ích gì? Khóc lóc có thể làm tan chảy trái tim băng giá đó sao?\n <br/>\n <br/>\n Kiêu hãnh, mạnh mẽ, dám yêu, dám hận.\n <br/>\n <br/>\n Diệp Thích đã quyết định đặt tất cả tình yêu, niềm tin mình vào ván cờ với số phận.\n <br/>\n <br/>\n Tuy nhiên, cuối cùng, cô lựa chọn buông tay, từ bỏ mọi ký ức ngọt ngào từng có bởi suy cho cùng, tình yêu, nào có thể cưỡng ép?\n <br/>\n <br/>\n Nặng lòng bởi cái chết của Lãnh Hoan, mối tình đơn phương khắc cốt ghi tâm khiến Lý Kiều, đại thiếu gia nhà họ Lý đã khép lòng mình lại.\n <br/>\n <br/>\n Thời gian dần trôi, nào nhận ra trái tim kia đã sớm không còn có thể dung chứa thêm ai ngoài đóa bạch hồng thanh khiết, tràn đầy sức sống ấy?\n <br/>\n <br/>\n Bỏ cuộc? Diệp Thích, phải chăng cô đã quá ngây thơ ?\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "theo-duoi-nguoi-hao-cuc-kho": {
        "ten_truyen": "theo-duoi-nguoi-hao-cuc-kho",
        "link_truyen": "https://truyenfull.io/theo-duoi-nguoi-hao-cuc-kho/",
        "ten_truyen_full": "Theo Đuổi Ngươi, Hảo Cực Khổ",
        "tac_gia": "Đan Phi Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, ngôn tình, HE\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Ishtar\n  <br/>\n </i>\n \"Anh là một kẻ bạc tình, mặc dù tôi thích anh nhưng cũng chỉ là thích thôi, dù sao anh cũng không đáng tin cậy!\"\n <br/>\n <br/>\n Tiết Tổ Dĩnh rõ ràng thích anh, tại sao lại năm lần bảy lượt từ chối anh?\n <br/>\n <br/>\n Đã vậy còn đưa ra một lý do cực kỳ vớ vẩn!\n <br/>\n <br/>\n Cô còn nói kiếp trước mình đắc tội với Nguyệt lão…\n <br/>\n <br/>\n Cho nên đường tình duyên mới lận đận, không gặp được người đàn ông tốt!\n <br/>\n <br/>\n Coi Sài Trọng Sâm anh là người xấu hay sao?\n <br/>\n <br/>\n Người ta tốt như vậy, cô lại làm như không thấy, nếu không thì cũng kháng cự anh, muốn thoát khỏi anh!\n <br/>\n <br/>\n Cực khổ đuổi theo cô lâu như vậy, chiêu thức nào cũng lôi ra dùng hết, cô lại nói không muốn.\n <br/>\n <br/>\n Haizz … Người phụ nữ này thật biết cách hành hạ đàn ông, anh sắp bị cô làm cho tức chết. Không thể để thế mãi được!\n <br/>\n <br/>\n Anh vì cô đã hao tâm tổn sức biết bao, không tin rằng cô có thể chống lại anh lâu hơn nữa!\n</div>\n",
        "rating_value": 6.9
    },
    "the-than-thi-co-lam-sao": {
        "ten_truyen": "the-than-thi-co-lam-sao",
        "link_truyen": "https://truyenfull.io/the-than-thi-co-lam-sao/",
        "ten_truyen_full": "Thế Thân Thì Có Làm Sao",
        "tac_gia": "Trạm Lượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại ngôn tình\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   behappy\n   <br/>\n   <br/>\n  </i>\n </span>\n Giữa hắn và nàng, chính là có loại hấp dẫn giữa nam và nữ, cho nên cho dù hắn không quen thân với nàng , vẫn dứt khoát đối nàng đưa ra yêu cầu, \"Làm bạn gái của anh đi!\"\n <br/>\n <br/>\n Chính là hắn không dám cho nàng biết, hắn sở dĩ cùng nàng kết giao, chỉ vì nàng cực giống với bạn gái cũ của hắn.\n <br/>\n <br/>\n Mà nàng, không biết vì sao, thế nhưng phi thường quả quyết hướng hắn buông một chữ, \"Được!\"\n <br/>\n <br/>\n Vì thế hai người trở thành một đôi, bất quá bọn họ so với đôi tình nhân bình thường có điểm khác biệt …\n <br/>\n <br/>\n Hắn vẫn như cũ, giống như người đàn ông độc thân hoàng kim, có thể nhàn nhã qua lại giữa đám mỹ nữ, thậm chí đôi lúc vì mấy vụ bê bối mà lên báo, hoặc là thỉnh thoảng vì hẹn hò với phụ nữ khác mà không cẩn thận lạnh nhạt với nàng (chém, chém... đôi chút ~_~),\n <br/>\n <br/>\n Nhưng nàng vĩnh viễn cũng không truy hỏi hắn nguyên nhân, vĩnh viễn không tò mò về tình cảm trong lòng hắn, vẫn như cũ duy trì thái độ tươi cười chờ đợi hắn.\n <br/>\n <br/>\n Ngẫm lại hắn thật sự là quá hạnh phúc, có người bạn gái \"kín đáo\", không gò bó tự do của hắn, làm đàn ông còn cầu gì hơn?\n <br/>\n <br/>\n Nhưng khi bạn gái trước của hắn  xuất hiện, muốn cùng hắn nối lại tình cũ, hắn không hiểu vì sao không lập tức đáp ứng, ngược lại trong lòng lại nhớ đến nàng? !\n <br/>\n <br/>\n Mà khiến hắn khó hiểu hơn là, khi nàng biết được bạn gái trước của hắn muốn quay đầu ăn cỏ sau lưng ( quay lại với tình cũ), thế nhưng không nói đến câu thứ hai liền cùng hắn yêu cầu chia tay, khiến hắn không khỏi hoài nghi, hay là nàng có bí mật gì. . . . . .\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "thieu-nu-giut-tien": {
        "ten_truyen": "thieu-nu-giut-tien",
        "link_truyen": "https://truyenfull.io/thieu-nu-giut-tien/",
        "ten_truyen_full": "Thiếu Nữ Giựt Tiền",
        "tac_gia": "Lăng Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Ngocquynh520.\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Ngocquyen0202 + Sa_nguyet014\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   vệt nắng\n   <br/>\n   <br/>\n  </i>\n </span>\n Trời ạ! Chuyện này nói ra ai dám tin chứ? Cô đang yên lành chạy xe đi sát bên đường. Không hiểu sao lại bị chiếc limousine xa xỉ đụng trúng. Người bị hại là cô đây còn phải cất công đưa kẻ gây họa đến bệnh viện nữa chứ. Thì ra người trong xe bị viêm ruột thừa cấp tính, đau quá mà bất tỉnh. . .\n <br/>\n <br/>\n Hắc, nhìn dáng vẻ người này, khẳng định thân phận không tầm thường chút nào. Cũng được! Có thể có phí cứu mạng. Kết quả, cô được như ý nguyện. Anh ta lấy ra tờ chi phiếu một trăm vạn đưa cho cô. Hắc, sao lại may mắn thế. . . Cô đang phiền não vì không có tiền đây.\n <br/>\n <br/>\n Anh ta nói có thể cho cô thêm năm trăm vạn. . . . .\n <br/>\n <br/>\n Với điều kiện. . . .cô ký “Hợp đồng làm vợ chưa cưới’ với anh ta một năm,\n <br/>\n <br/>\n Hô! Chỉ cần nghĩ đến tiền, mắt của cô đã sáng như đèn pha rồi!\n <br/>\n <br/>\n Bản thân cô đây chính là người yêu tiền. Cơ hội tốt như vậy sao có thể bỏ qua . …\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.1
    },
    "thien-than-sa-nga": {
        "ten_truyen": "thien-than-sa-nga",
        "link_truyen": "https://truyenfull.io/thien-than-sa-nga/",
        "ten_truyen_full": "Thiên Thần Sa Ngã",
        "tac_gia": "Tào Đình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Truyện kể về một người đàn ông giàu nhất Trung Quốc đăng tin kén vợ. Vì là một đại tỉ phú nên những yêu cầu của ông ta cũng thật “khác người” như: “Đại tỉ phú tìm bạn đời… chiều cao hơn 1,65m, tuổi từ 20 - 25, trình độ trung cấp trở lên, không có những sở thích xấu, thuần khiết trong sáng, chưa biết đến tình dục…”. Và đã có bao nhiêu câu chuyện bi hài xảy ra xung quanh cái mẩu quảng cáo con con này.\n </p>\n <p>\n  Nhậm Đạm Ngọc với vẻ đẹp của một thiên thần, có học vấn, tri thức và thông minh. Hà Duy, một chàng luật sư trẻ được tỉ phú Tào Lợi Hồng thuê riêng cho mình với vai trò làm giám tuyển cho cuộc “tuyển vợ” đã miêu tả về cô, rằng: “Tôi vẫn thường nghĩ Nhậm Đạm Ngọc là một thiên thần. Dịu dàng, nhã nhặn, điềm tĩnh, giống như một viên ngọc trong lúc người ta không chú ý, bỗng hé lộ ánh hào quang rực rỡ, rất tự nhiên, không hề khiên cưỡng. Nhẹ nhàng liếc nàng một cái, từ đầu khớp xương đến tận cùng góc tim đều lan tỏa một cảm giác thoải mái khôn tả…”\n </p>\n <p>\n  Mới gặp nhau, họ là hai người thuộc về hai thế giới khác biệt, nhưng do trời xui đất khiến, họ đã ngã vào vòng tay nhau và đi đến một tình yêu bình dị như chuyện tất phải có của những đôi trai gái khác. Chuyện xảy ra xung quanh những mối quan hệ của các nhân vật trong truyện, tựa như một cuốn phim dài. Ở đó, người đọc dễ dàng nhận thấy tình yêu trong sáng, dịu dàng nhưng cũng vô cùng sâu sắc của Nhậm Đạm Ngọc dành cho Hà Duy, của Lý San và A Lâm… Tất cả thoạt tiên chỉ bắt nguồn bằng sự toan tính, tranh đoạt nhưng lại có một kết quả nhân văn sâu sắc.\n </p>\n <p>\n  Xung quanh chuyện kén vợ của tỉ phú Tào Lợi Hồng là một “Tấn trò đời” với đủ âm mưu, thủ đoạn, tình tiết éo le, trớ trêu, tiền, tình, hỉ, nộ, ái, ố, tham… đầy bi hài. Đúng như lời nhận định: “Thiên thần sinh ra ở Thiên giới, được nuôi dưỡng bằng thức ăn tinh khiết là sương trời, nhưng cũng bị mấy chữ đầy ma lực đó thu hút. Và thế là thiên thần rớt xuống trần gian”. Tất cả những người trong cuộc ai cũng nghĩ mình là kẻ nhận được của Trời cho nhưng hóa ra đó chỉ là Trò chơi oái oăm của ông Trời, của số phận. Chỉ đến khi, tình yêu tuột khỏi tay, vụt bay đi mất, mọi người mới nhận ra giá trị của hạnh phúc là gì, và nó có ý nghĩa đối với cuộc sống của mình như thế nào.\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "tim-ve-dau-yeu": {
        "ten_truyen": "tim-ve-dau-yeu",
        "link_truyen": "https://truyenfull.io/tim-ve-dau-yeu/",
        "ten_truyen_full": "Tìm Về Dấu Yêu",
        "tac_gia": "Tình Không Lam Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Coverter:\n  </i>\n </b>\n <i>\n  Kaname_ kuran (TTV)\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  hobaney ^^\n  <br/>\n </i>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Vân Trạm, Dung Nhược\n  <br/>\n </i>\n <i>\n  <br/>\n </i>\n Dung Nhược không phải là một người phụ nữ lạnh lùng tuyệt tình, đối mặt với tình yêu, cô ấy sẽ do dự, thế nhưng, ở cô ấy có một nét đẹp nữ tính mà tôi rất yêu thích.\n <br/>\n <br/>\n Vân Trạm cũng không phải là một người đàn ông hoàn mỹ, nhưng tận đáy lòng tôi thực sự thích anh ấy.\n <br/>\n <br/>\n Vẫn nghĩ rằng, trong thế giới tình yêu không hề có thắng bại và đúng sai, trừ phi có thể vứt bỏ mối tình đó, nếu không sẽ khó tránh khỏi ý muốn thỏa hiệp cùng nhượng bộ, lý giải cùng tha thứ.\n <br/>\n <br/>\n Chỉ là, đã yêu chân thật và sâu đậm như vậy, sao có thể nói một câu từ bỏ là từ bỏ ngay…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.8
    },
    "tieu-khanh": {
        "ten_truyen": "tieu-khanh",
        "link_truyen": "https://truyenfull.io/tieu-khanh/",
        "ten_truyen_full": "Tiểu Khanh",
        "tac_gia": "Nhiễu Lương Tam Nhật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Hẹn Em Gặp Lại Sẽ Chung Tình\n </i>\n <span>\n  <i>\n   (a.k.a Tiểu Khanh Ngốc Nghếch)\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, ngược, HE\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Muacauvong, TTV\n </i>\n <br/>\n <b>\n  <i>\n   Raw:\n  </i>\n </b>\n <i>\n  ishare, 19lou\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  41 + 01 ngoại truyện\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Biên tập:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Pea\n  <br/>\n </i>\n <br/>\n Trên thế giới này có một người như vậy,\n <br/>\n <br/>\n Nàng ôm ấp giấc mộng,\n <br/>\n <br/>\n Lặng lẽ nỗ lực,\n <br/>\n <br/>\n Thầm mong có một ngày có thể đuổi kịp bước chân của người kia,\n <br/>\n <br/>\n Nàng ngốc nghếch,\n <br/>\n <br/>\n Dù cho tình cờ bắt gặp cảnh đẹp ven đường, cũng không biết rẽ sang.\n <br/>\n <br/>\n Nàng ngốc nghếch như vậy,\n <br/>\n <br/>\n Kiên trì, nỗ lực không ngừng nghỉ,\n <br/>\n <br/>\n Và rồi cuối cùng, nàng đã có được hạnh phúc của chính mình.\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "tieu-doa-vi-do-la-em": {
        "ten_truyen": "tieu-doa-vi-do-la-em",
        "link_truyen": "https://truyenfull.io/tieu-doa-vi-do-la-em/",
        "ten_truyen_full": "Tiểu Đóa, Vì Đó Là Em",
        "tac_gia": "Nhược Thiện Khê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Tiểu thuyết là câu chuyện tình hấp dẫn của cô nàng Tiểu Đóa luôn tìm mọi cách để được nổi tiếng và chàng diễn viên đẹp trai nhưng cô độc, luôn ước ao một gia đình đầm ấm.\n </p>\n <p>\n  Nếu là con gái, bạn có thừa nhận rằng, ít nhất một lần đã từng hỏi bạn trai hay chồng của mình: “Vì sao anh yêu em?”. Bạn chờ đợi gì ở câu trả lời của người ấy? Bạn muốn được nghe họ ngợi ca nhan sắc, đức hạnh hay sự tài giỏi của bạn? Nhưng có lẽ họ sẽ nói: “Anh không biết”. Bởi mỗi phụ nữ sinh ra, sẽ trở thành nữ hoàng của ít nhất một người đàn ông, bất kể họ có bề ngoài xấu hay đẹp. Câu chuyện về tình yêu của cô gái Diêm Tiểu Đóa sẽ chứng minh điều đó.\n </p>\n <p>\n  Tiểu Đóa xuất thân là một ngôi sao nhí nổi tiếng khắp Trung Quốc với gương mặt xinh như búp bê và giọng hát tuyệt vời. Nhưng càng lớn lên, gương mặt cô càng biến dạng và đến 18 tuổi, mọi cánh cửa của làng giải trí dường như đã đóng chặt với cô gái đã quen sống trong nhung lụa. Nhưng Tiểu Đóa vẫn kiên quyết một lòng theo đuổi sự nghiệp giải trí. Cô chấp nhận đóng những vai phụ, những vai diễn chỉ thoáng qua, đóng vai người chết… chỉ để nhận được vài đồng bạc lẻ không thể đủ trang trải cuộc sống. Các đạo diễn thành thật khuyên cô hãy từ bỏ đam mê điện ảnh vì gương mặt to như cái bánh bao của Tiểu Đóa không thể nổi tiếng và đảm nhận vai diễn chính. Nhưng cô vẫn không từ bỏ. Bất ngờ một ngày, Tiểu Đóa gặp lại Cố Nặc Nhất - người bạn thuở thiếu thời khi cả hai cùng là ngôi sao nhí nổi tiếng. Nhưng Nặc Nhất giờ đây đã là một diễn viên nổi tiếng, là chàng trai trong mộng của hàng triệu cô gái. Ôm mối tình đơn phương với Nặc Nhất, Tiểu Đóa có nhận được tình yêu từ phía người chàng trai lạnh lùng và cô độc này? Chuyện tình cảm của họ sẽ đi về đâu? Một anh chàng đẹp trai tài giỏi, một cô gái không còn xinh đẹp; một người đàn ông chỉ ao ước một cuộc sống gia đình đầm ấm, một cô gái luôn có khát khao và dám làm mọi chuyện để được nổi tiếng, họ sẽ làm thế nào để đến được với nhau?\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "tich-y-keo-dai": {
        "ten_truyen": "tich-y-keo-dai",
        "link_truyen": "https://truyenfull.io/tich-y-keo-dai/",
        "ten_truyen_full": "Tích Ý Kéo Dài",
        "tac_gia": "Thủy Cổ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Tình vấn vương, tình thâm, ngược\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Dung Ý, Lý Tịch, Dương Miễn\n </i>\n <br/>\n <b>\n  <i>\n   Phối hợp diễn:\n  </i>\n </b>\n <i>\n  Cổ Duyệt, Đan Hiểu Uyển, Hà Vĩnh Tình, Lý Triều, Lý Thấm, Vincent\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit by\n   </i>\n  </b>\n  <i>\n   Belle\n   <br/>\n   <br/>\n  </i>\n </span>\n 17 tuổi, nàng kéo tay anh, đứng ở đỉnh ruộng bậc thang gần nhà nhất, tuyên bố: “Cậu là tiểu cừu của mình!” Nàng tươi cười như hoa, dường như trên đời không còn gì rạng rỡ hơn nữa, thầm nghĩ đến có thể nắm hết thảy: người mình yêu dấu, giấc mộng của mình, cuối cùng cũng có thể nắm chắc trong tay, vĩnh viễn không buông.\n <br/>\n <br/>\n 27 tuổi, bớt đi vài phần non nớt, bỏ đi khuôn mặt tươi cười xã giao, nàng thản nhiên mỉm cười, nhẹ nhàng né tránh cánh tay của anh, “Cô bé lọ lem, khi tiếng chuông đồng hồ vang lên 12 tiếng, tất cả đều tan biến, xiêm y lộng lẫy này, và cả hoàng tử khôi ngô kia, đều chỉ là một giấc mơ không thuộc về nàng.”\n <br/>\n <br/>\n Có đôi khi nhớ về quá khứ, nhớ về những kỉ niệm đẹp đẽ đã qua, chúng ta bất giác không thể tự kiềm chế lại tình nguyện vĩnh viễn đắm chìm trong đó, để không phải đối diện những vết thương lòng đau xé tâm can. Nhưng là, chúng ta chưa từng biết, lại có những người, có những việc, khi nhớ đến lại không quay về, cứ thế trôi qua.\n <br/>\n <br/>\n Mỗi việc ta làm, là vì ai mà lao tâm khổ tứ, là vì ai mà tình nguyện đương đầu với thử thách khó khăn?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.6
    },
    "thuc-tam-gia": {
        "ten_truyen": "thuc-tam-gia",
        "link_truyen": "https://truyenfull.io/thuc-tam-gia/",
        "ten_truyen_full": "Thực Tâm Giả",
        "tac_gia": "Tân Di Ổ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Dịch giả / editor:\n   </i>\n  </b>\n  <i>\n   sweetttwinter\n  </i>\n  <br/>\n </span>\n <br/>\n Bất cứ người nào trong lòng đều có một ánh trăng sáng tỏ. Người ta xem nó như là thánh kinh, mỗi một bước đi đều cung kính sùng bái.\n <br/>\n <br/>\n Đối với cô gái Phương Đăng mà nói, thế giới của cô không tồn tại mặt trời.\n <br/>\n <br/>\n Phó Kính Thù giống như một ánh sáng le lói, tuy không bằng ánh mặt trời chói lọi, nhưng lại đủ chiếu sáng con đường trước mắt cô.\n <br/>\n <br/>\n Có thể cô biết, thế giới của Phó Kính Thù thật ra cũng không có ánh sáng.\n <br/>\n <br/>\n Cho nên Phương Đăng quyết định giúp đỡ Phó Kính Thù. Nếu như anh là gương, thì cô chính là đèn. Như vậy, cô có thể chiếu sáng cho anh, hơn nữa ánh đèn khúc xạ trong gương thì có thể nhìn thấy ánh sáng.\n <br/>\n <br/>\n Có thể hướng về người mình yêu, có thể biết trong lòng đối phương cũng có một chỗ dành cho mình, như vậy cho dù suốt đời chỉ có thể ở trong màn đêm tăm tối, xem ra cũng là hạnh phúc.\n <br/>\n <br/>\n Thế nhưng cuối cùng Phó Kính Thù không cách gì chống lại những cám dỗ trần tục, vì đạt mục đích mà ngay cả tấm lòng của Phương Đăng, anh đều không để ý.\n <br/>\n <br/>\n Trái tim mình bị Phó Kính Thù một tay hủy diệt, ánh mặt trời trong lòng Phương Đăng cũng hoàn toàn lịm tắt.\n <br/>\n <br/>\n Rốt cuộc chúng ta phải làm thế nào mới có thể không đi đến đoạn kết này?\n <br/>\n <br/>\n Rốt cuộc trong câu chuyện này, là ai đã gặm mòn trái tim ai?\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "tich-mich": {
        "ten_truyen": "tich-mich",
        "link_truyen": "https://truyenfull.io/tich-mich/",
        "ten_truyen_full": "Tịch Mịch",
        "tac_gia": "Phỉ Ngã Tư Tồn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   <i>\n    Dịch giả:\n   </i>\n  </b>\n  <i>\n   Nghiêm Thanh Ngọc\n  </i>\n  <br/>\n  <i>\n  </i>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Ngôn tình cổ đại, Thanh triều, HE\n  </i>\n  <br/>\n  <i>\n  </i>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   1 tập – 46 chương + 1 ngoại truyện\n  </i>\n </p>\n <p>\n  Con đường của đế vương là con đường tịch mịch nhất thế gian. Và tình yêu của bậc đế vương cũng vô cùng tịch mịch…\n  <br/>\n  <br/>\n  Trong lịch sử phong kiến Trung Hoa, Khang Hy hoàng đế là một trong những vị hoàng đế phong lưu bậc nhất. Hậu cung của Khang Hy có hơn hai nghìn mỹ nữ, tuyển chọn từ khắp mọi nơi trong thiên hạ. Họ đã cùng sinh cho ông ba mươi bảy người con cả nam lẫn nữ. Vì thế, hậu nhân sau này đã gán cho Khang Hy mỹ danh: Hoàng đế đa tình.\n  <br/>\n  <br/>\n  Thế nhưng, chữ tình của bậc quân vương cũng khác rất nhiều với chữ tình của phàm nhân. Đã là vua một cõi phải gạt đi chuyện nhi nữ thường tình để hướng tới mối lo chung của đất nước. Cũng bởi vậy, với tam cung lục viện, phi thần, thê thiếp nhiều không kể siết, nhưng để chạm đến chữ tình của bậc đế vương cũng khó khăn lắm thay. Hoàng đế Khang Hy trong cuốn tiểu thuyết \"Tịch mịch\" của tác gỉa Phỉ Ngã Tư Tồn lại là một vị vua không những đa tình, mà còn rất chung tình…\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "tinh-nhu-khoi-hoa": {
        "ten_truyen": "tinh-nhu-khoi-hoa",
        "link_truyen": "https://truyenfull.io/tinh-nhu-khoi-hoa/",
        "ten_truyen_full": "Tình Như Khói Hoa",
        "tac_gia": "Song Diện An Khả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Dịch giả:\n   </i>\n  </b>\n  <i>\n   Magic Q\n   <br/>\n  </i>\n </span>\n <span>\n  <b>\n   <i>\n    Tổng Cộng:\n   </i>\n  </b>\n  <i>\n   41 chương\n   <br/>\n  </i>\n </span>\n <i>\n  <br/>\n </i>\n Pháo hoa bừng lên trong khoảnh khắc, mỹ lệ, rạng ngời! Tuy ngắn ngủi nhưng vẫn lưu dấu trong lòng người xem những phút giây tuyệt diệu.\n <br/>\n <br/>\n Tình yêu cũng vậy, có khi thoảng qua như bóng câu, nhưng ký ức tuyệt đẹp về nó sẽ mãi mãi đeo đẳng người trong cuộc đến khi nhắm mắt...\n <br/>\n <br/>\n \"Tình như khói hoa\" - dịch từ nguyên tác \"Ái như yên hoa\", tuy đề tựa chưa thật xác nghĩa (yên hoa = pháo hoa), nhưng cũng phần nào miêu tả được ý tưởng trên của tác giả. Đây là một câu chuyện đặc biệt, sẽ có những cảnh khuyến cáo các bạn không nên xem (H) vì nội dung của nó liên quan đến một vấn đề nhạy cảm: đồng tính nam! Thế nhưng, đây không hoàn toàn là một câu chuyện về đồng tính. Đây là một câu chuyện xúc động về mối tình của nàng phóng viên Lê Nhã Kỳ và chàng trai Tần Lam có quá khứ đau thương... Liệu Tần Lam có thoát ra khỏi nỗi ám ảnh trước kia để đến với Nhã Kỳ? Liệu những ích kỷ, ghen tuông, thù hận đến từ quá khứ có ảnh hưởng đến tình yêu của họ?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 5.7
    },
    "vuong-gia-dung-lam-bay": {
        "ten_truyen": "vuong-gia-dung-lam-bay",
        "link_truyen": "https://truyenfull.io/vuong-gia-dung-lam-bay/",
        "ten_truyen_full": "Vương Gia! Đừng Làm Bậy",
        "tac_gia": "Ngạo Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không , nữ tôn .\n  <br/>\n </i>\n <b>\n  <i>\n   Tốc độ:\n  </i>\n </b>\n <i>\n  1 chap/ tuần.\n  <br/>\n </i>\n <b>\n  <i>\n   Vai chính:\n  </i>\n </b>\n <i>\n  Nhược Thiên , Bạch Quý.\n </i>\n <p>\n </p>\n <p>\n  <b>\n   Giới Thiệu:\n  </b>\n </p>\n <p>\n  Nàng chỉ là ham vui đua xe tốc độ , gần tới đích đến lại dính ngay ổ gà , lạc đường đua bay thẳng vào cột điện , bị thương nghiêm trọng , hồn không theo ý chủ rời khỏi thân xác xuyên không vào thế giới vốn chỉ có trong tiểu thuyết.\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Xuyên vào một nơi mọi thứ đều đảo lộn . Gì mà hoàng thượng là nữ nhân , nam nhân lại có thể sinh con ,..... mà bản thân lại tráo đổi hồn phách với Vương gia đương triều . Rốt cuộc là nàng sống sai bao nhiêu lần mà ông trời nỡ đối xử tàn ác thế này.\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Tà Vương năm nay chỉ mới 20 tuổi , là một bạo quân tính tình nóng nảy người đời chán ghét . Nghe đồn Tà Vương yêu điên cuồng một nam nhân nhưng lại bị từ chối , nghe đồn Tà Vương vì yêu quá sinh hận năm lần bảy lượt đại náo vương triều , nghe đồn nam nhân đó là Hiền phi của hoàng thượng.Nhưng sau đêm trăng tròn liền thay đổi tính cách : lúc nào cũng vân đạm phong khinh trước mọi việc, trên môi luôn nở nụ cười nhẹ nhàng như gió xuân làm chao đảo chúng sinh và đặc biệt tích cực trêu chọc tiểu thiếp Bạch Quý của mình.\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "hoang-hau-ac-doc": {
        "ten_truyen": "hoang-hau-ac-doc",
        "link_truyen": "https://truyenfull.io/hoang-hau-ac-doc/",
        "ten_truyen_full": "Hoàng Hậu Ác Độc",
        "tac_gia": "A Đậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  vivianlai\n </i>\n <br/>\n <br/>\n Ta là một con hồ ly tu đạo. Nhưng từ trăm năm trước, sau khi hóa thành hình người, tu luyện của ta cũng chẳng tiến bộ gì thêm.\n <br/>\n <br/>\n Nói thật, ta chẳng hứng thú gì với việc tu luyện, chỉ là ta thích biến thành hình người, làm chuyện gì cũng tiện ...\n</div>\n",
        "rating_value": 8.1
    },
    "hoang-thuong-tinh-nhan": {
        "ten_truyen": "hoang-thuong-tinh-nhan",
        "link_truyen": "https://truyenfull.io/hoang-thuong-tinh-nhan/",
        "ten_truyen_full": "Hoàng Thượng Tình Nhân",
        "tac_gia": "Minh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Người edit:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Tuyết Băng Nhi\n   <br/>\n   <br/>\n  </i>\n </span>\n Hắn này nữ mưu thần mĩ đắc tượng tiên tử, ý nghĩ lại thông minh vô cùng,\n <br/>\n <br/>\n Cố tình nàng chán ghét hậu cung âm hiểm tranh thủ tình cảm,\n <br/>\n <br/>\n Lần đầu gặp mặt liền lợi dụng của nàng tài trí cùng hắn dã tâm lớn mật tính kế hắn,\n <br/>\n <br/>\n Cứng rắn buộc hắn thề vĩnh viễn không nạp nàng vào cung,\n <br/>\n <br/>\n Nay, hắn đối này lời thề thật sự là hối hận phải chết,\n <br/>\n <br/>\n Nhân nàng trong khung đơn độc thuần, ấm áp thật sự rất làm người ta tưởng có được nàng,\n <br/>\n <br/>\n Ai nha, lời hứa liền tạm thời phóng một bên, ngẫm lại như thế nào truy thê có vẻ trọng yếu,\n <br/>\n <br/>\n Tử triền lạn đánh thêm nguyện ý giải tán hậu cung chiêu này tựa hồ hữu hiệu,\n <br/>\n <br/>\n Nàng rốt cục sẽ vì hắn lâm hạnh cái khác nữ nhân nghe đồn ăn vị,\n <br/>\n <br/>\n Còn chủ động nhiệt tình cùng hắn cùng một đêm, nghĩ đến cái này lưỡng tình tương duyệt,\n <br/>\n <br/>\n Nàng lại nhận định hắn hội dùng đế vương quyền lực trói buộc nàng mà nhẫn tâm đào tẩu,\n <br/>\n <br/>\n Hảo, nếu nàng trong lòng hắn là loại này bá đạo hình tượng,\n <br/>\n <br/>\n Kia hắn liền như của nàng nguyện phái ra binh mã đuổi bắt nàng,\n <br/>\n <br/>\n Làm cho nàng biết, đời này, nàng mơ tưởng rời đi tay hắn lòng bàn tay!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.6
    },
    "dung-so-bon-vuong-o-day": {
        "ten_truyen": "dung-so-bon-vuong-o-day",
        "link_truyen": "https://truyenfull.io/dung-so-bon-vuong-o-day/",
        "ten_truyen_full": "Đừng Sợ, Bổn Vương Ở Đây",
        "tac_gia": "Seal Heart",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mẫu thân mất, phụ thân quá đau lòng nên đã để nàng cho di nương chăm sóc, di nương nàng một mình khổ cực nuôi nàng. Năm 11 tuổi , khi thành công luyện xong bí kíp võ công mà di nương ép nàng học, nàng vui vẻ chạy về khoe với người nhưng chính mắt nàng chứng kiến di nương bị thương nặng. Dùng hết sức lực còn lại đi nương đưa nàng đến nơi có tên Phong Thiên Quôc. Đến đây nàng gặp được lão quái , nhận ông ta làm phụ thân. Vào hôm di nương mất nàng tình cờ biết được thân phận của kẻ thù.\n <br/>\n <br/>\n <i>\n  \"Thì ra là thuộc hạ thân tín của hoàng gia,Hoàng thượng hoàng hậu các ngươi chờ đó ta sẽ cho các ngươi sống không bằng chết, di nương Băng nhi sẽ báo thù cho người\"\n </i>\n <br/>\n <br/>\n Ép xuống mối hận sâu đậm nàng lấy thân phận nghĩa nữ để ở bên cạnh kẻ thù âm thầm hạ độc thủ. Dù hai người họ có sủng nàng đến trời thì thù giết nương không thể không báo.\n <br/>\n <br/>\n Thành công hạ độc, nàng chấp nhận lấy Độc Vương để trốn thoát nhưng sao nàng lại không nỡ nhìn hai người họ đau đớn . Nhân lúc đêm khuya, nàng đột nhập vào hoàng cung giải độc cho họ.\n <br/>\n <br/>\n Hắn sở dĩ đồng ý thú nàng là vì ân nhân nhờ hắn. Biết người con gái đó vì trả thù \"tên hôn quân\" đó hắn giúp một tay hành hạ nàng nhưng cớ sao mỗi lần gặp nàng hắn lại thấy cô gái này rất quen.\n <br/>\n <br/>\n Một người con gái mang trong mình một bí ẩn mà chính mình cũng không biết. Ôm một sủng vật đi chấn động thiên hạ. Tương truyền không có ai là nàng không cứu được chỉ có người mà nàng không muốn cứu thôi. Tương truyền nghìn vàng nàng không cứu nhưng chỉ cần thuận mắt là nàng không tiếc gì cứu người đó. Tương truyền không ai thấy mặt nàng, chỉ biết nàng là một nữ tử bạch y luôn đi với một con sủng vật màu trắng. Nàng thờ ơ lạnh lùng , nhưng trái tim của nàng đã chứa đựng hình bóng người nam nhân đó dù nàng cố ra vẻ thờ ơ. Nàng có nên vứt bỏ tất cả sự hận thù chỉ để ở bên hắn?\n <br/>\n <br/>\n <b>\n  **Đoạn trích 1:\n </b>\n <br/>\n - Tỉnh\n <br/>\n <br/>\n - Tạ ơn cô nương đã cứu ta- Hắn cất giọng hơi yếu\n <br/>\n <br/>\n - Không cần tạ ơn, ta chỉ tiện đường\n <br/>\n <br/>\n - Cô nương có thể cho ta biết quý danh để ta có thể trả ơn cho nàng được không?\n <br/>\n <br/>\n - Gặp ngươi chỉ là tình cờ, cứu ngươi chỉ là nhất thời , còn muốn trả ơn- đôi môi nàng dưới lớp lụa mỏng nhếch lên một độ cong đẹp mắt, nhìn hắn- xem ngươi có cái duyên đó không đã. Nếu gặp lại ngươi phải làm cho ta một điều\n <br/>\n <br/>\n <b>\n  **Đoạn trích 2\n </b>\n <br/>\n - Tại sao lại giết chết bảo bảo, nó là cốt nhục của ta và nàng mà- nam nhân nắm chặt tay nữ nhân tức giận nói\n <br/>\n <br/>\n - Nó không nên sống- nữ nhân nhắm mắt lại nói. Nàng không muốn hắn nhìn thấy ánh mắt của nàng\n <br/>\n <br/>\n - Tại sao?- nam nhân rít lên\n <br/>\n <br/>\n - Hừ, nó là nghiệt chủng, sinh ra chỉ tổ vướng chân bản tiểu thư- nữ nhân nhếch mép lên cười\n <br/>\n <br/>\n \"chát\"- ngươi, đồ rắn độc, bổn vương đã nhìn lầm ngươi rồi\n <br/>\n <br/>\n Nhìn hình bóng hắn đi xa, nàng gục xuống khóc như một đứa trẻ con bị cướp đồ. Mất bảo bảo, nàng đau lắm. Bảo bảo chính là kết tinh tình yêu của bọn họ, nàng mong đứa trẻ này bao lâu. Nhưng nàng không thể không bỏ nó. \"bảo bảo, mẫu thân có lỗi với con\"\n <br/>\n <br/>\n <b>\n  **Đoạn trích 3:\n </b>\n <br/>\n -Bổn tiểu thư ta không cần ai bảo vệ-mỗ nữ nào đó hừ lạnh nói\n <br/>\n <br/>\n -Vậy sao, vậy ta không ra tay, nàng bây giờ có đứng ở đây được không- nam nhân nào đó nói\n <br/>\n <br/>\n -Tại...tại ta không muốn hắn bị thương... Tóm lại ta không cần ngươi cùng ta đi đến núi Tuyết Liên\n <br/>\n <br/>\n -Vậy trước hết nàng cho ta biết dung nhan của nàng chứ- hắn thấy giọng nàng rất giống với nữ nhân hắn yêu nhất. Nhưng chính hắn đã làm tổn thương nàng. Có thể cô gái trước mặt hắn là nàng\n <br/>\n <br/>\n -Mơ đi- cô gái toang bỏ đi nhưng bị hắn giữ lại\n</div>\n",
        "rating_value": 8.4
    },
    "bat-tay-nguoi-trom-boi": {
        "ten_truyen": "bat-tay-nguoi-trom-boi",
        "link_truyen": "https://truyenfull.io/bat-tay-nguoi-trom-boi/",
        "ten_truyen_full": "Bắt Tay Người Trộm Bội",
        "tac_gia": "Trà Đáo Mạt Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  69 chương\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, hài\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Nana Trang\n  <br/>\n  <br/>\n </i>\n Ta muốn trộm khắp thiên hạ vô địch thủ!\n <br/>\n <br/>\n Thiên hạ này đều là của cha ta, vì sao ta không trộm?\n <br/>\n <br/>\n Công chúa đại nhân nàng liếc mắt nhìn vểnh tay hoa!\n <br/>\n <br/>\n Một ngày kia, nàng sơ ý trộm ngọc bội tổ truyền của người khác;\n <br/>\n <br/>\n Cho rằng sẽ khóc lóc cầu xin vẩy đuôi đòi lại ngọc bội giá trị liên thành;\n <br/>\n <br/>\n <b>\n  Kết quả:\n </b>\n <br/>\n <br/>\n Chủ nhân của miếng ngọc bội mặt lạnh bắt lấy tay công chúa nói: Tại sao cô lại trộm miếng ngọc bội chỉ thuộc về vị hôn thê của ta mới có?\n <br/>\n <br/>\n Công chúa gặp phải chuyện lớn rồi!\n <br/>\n <br/>\n <i>\n  “Ta ta ta ta ta ta trả ngọc bội lại ngươi, ngươi ngươi ngươi ngươi ngươi ngươi đừng ép ta thành thân, biết không???”\n </i>\n <br/>\n <br/>\n Thiên hạ này đều của cha ta [cái rắm], đá trúng thiết bản cũng không dám khóc trộm!\n</div>\n",
        "rating_value": 5.7
    },
    "su-tra-thu-cua-vo-truoc-tong-giam-doc": {
        "ten_truyen": "su-tra-thu-cua-vo-truoc-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/su-tra-thu-cua-vo-truoc-tong-giam-doc/",
        "ten_truyen_full": "Sự Trả Thù Của Vợ Trước Tổng Giám Đốc",
        "tac_gia": "Phương Ái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình hiện đại, ngược tâm, đô thị ,HE\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nhân vật chính:\n   </i>\n  </b>\n  <i>\n   Á Kỳ vs Dịch Tân\n   <br/>\n  </i>\n </span>\n <br/>\n Đối với người phụ nữ cuộc sống hôn nhân là tất cả. Yêu thuơng một người đàn ông cả một kiếp người.....\n <br/>\n <br/>\n Vậy mà Á Kỳ lại không đươc trọn vẹn mong ước ấy. Người đàn ông của cô, xem hôn nhân như là thứ trói buộc cuộc đời anh cực kỳ chán ghét....\n <br/>\n <br/>\n Anh cần cô....rồi vứt bỏ cô như thứ hàng hết thời không giá trị\n <br/>\n <br/>\n Cô gặp tai nạn và tỉnh dậy với một guơng mặt vô cùng xinh đẹp xa lạ.... ......liệu rằng sự trở về của người phụ nữ bị vức bỏ sẽ nguy hiểm tới đâu???\n <br/>\n <br/>\n <i>\n  Trích: \"Dịch Tân tôi không biết sẽ làm gì anh nhưng tôi sẽ khiến anh phải hối hận mãi mãi \"\n </i>\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "hoang-de-ngoc-ta-yeu-chang": {
        "ten_truyen": "hoang-de-ngoc-ta-yeu-chang",
        "link_truyen": "https://truyenfull.io/hoang-de-ngoc-ta-yeu-chang/",
        "ten_truyen_full": "Hoàng Đế Ngốc, Ta Yêu Chàng",
        "tac_gia": "Cẩm Bình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, cung đấu, sủng, HE\n  <br/>\n  <br/>\n </i>\n <p>\n  Cô là tiểu thư duy nhất của Lâm gia. Cô thông minh, nhanh nhẹn lại chu đáo, ước mơ duy nhất của cô là được làm quan phục vụ cho quốc gia. Nhưng sau sự kiện soán ngôi đoạt vị của triều đình, gia đình cô vì thương dân nghèo mà bỏ hết ra của cải cứu giúp dân rồi từ một gia đình giàu có trở trở thành nghèo khó, cơm không đủ ba bữa. Nhưng sau lần viếng thăm của vị lão quan đứng đầu triều đình, số phận cô lại bị sắp xếp đến bên cạnh hắn-vị vua đương triều. Và không ngờ tới là, sau khi được đưa vào cung cô mới biết, hoàng đế đương triều là một tên ngốc nên cô có trách nhiệm. . . dạy học cho hắn.\n  <br/>\n  <br/>\n  Còn hắn là Thất hoàng tử của Triệu quốc. Từ nhỏ đã bị chính mẫu phi của mình ruồng bỏ. Sau đến năm 15 tuổi, tiên hoàng qua đời, huynh đệ tỷ muội của hắn tàn sát lẫn nhau chỉ vì ngôi vị hoàng đế. Hắn lại là người không màng đến chính sự nay lại bị đẩy lên ngôi vị hoàng đế tẻ nhạt-thứ mà hắn ghét nhất. Đã thế hắn đành giả ngốc trở thành hoàng đế bù nhìn vậy. Nhưng vì cuộc gặp gỡ giữa nàng và hắn, hắn đã thay đổi quyết định trở thành bậc thánh quân nắm giữ mọi thứ trên tay. Như thế hắn mới có thể hảo hảo mà bảo vệ nàng.\n  <br/>\n  <br/>\n  Nhưng những sóng gió chông gai kia sẽ chia cách họ bao lâu. Họ có thể dẹp yên triều đình để có thể sống thoải mái bên nhau đến đầu bạc răng long không đó là điều mà ta chưa biết.\n </p>\n</div>\n",
        "rating_value": 8.9
    }
}