{
    "lam-gia-thieu-nu": {
        "ten_truyen": "lam-gia-thieu-nu",
        "link_truyen": "https://truyenfull.io/lam-gia-thieu-nu/",
        "ten_truyen_full": "Lâm Gia Thiếu Nữ",
        "tac_gia": "Quỳnh Cô Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, trùng sinh\n <br/>\n <b>\n  Converter:\n </b>\n Gà chưa online\n <br/>\n <b>\n  Edit:\n </b>\n Y lâm\n <br/>\n <br/>\n Hai nam nhân, một người đề tên bảng vàng, một người nằm hấp hối trên giường.\n <br/>\n <br/>\n Kiếp trước nàng - đại tiểu thư Lâm gia gả cho người trước. Chính vì vậy mà bị muội muội thân sinh và phu quân hãm hại đến chết.\n <br/>\n <br/>\n Sống lại một lần nữa, nàng nhất định phải gả cho vị tiểu thúc bị bệnh sắp chết kia. Chỉ cần hắn chết là nàng liền thừa kế tài sản của hắn, từng bước đòi nợ những người đã nợ nàng.\n</div>\n",
        "rating_value": 8.0
    },
    "mau-than-dai-nhan-nguoi-that-uy-vu": {
        "ten_truyen": "mau-than-dai-nhan-nguoi-that-uy-vu",
        "link_truyen": "https://truyenfull.io/mau-than-dai-nhan-nguoi-that-uy-vu/",
        "ten_truyen_full": "Mẫu Thân Đại Nhân, Người Thật Uy Vũ",
        "tac_gia": "Lãnh Dạ Tịch Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền Huyễn,Truyện Tự Sáng Tác,Xuyên Không\n <br/>\n <br/>\n Ái tình vốn chẳng níu được bước chân ta. Nhưng vì người xuất hiện mà khiến đời ta định sẵn chẳng có lối thoát.\n <br/>\n <br/>\n Nhan Vô Song nàng hiện tại rất hối hận. Vì sao ngày đó nàng lại tin lời nam nhân đó mà để bản thân phải hối hận như bây giờ.\n <br/>\n <br/>\n Nàng hận, hận Nhan gia vì sao đối với nàng tuyệt tình, vì sao phụ thân lại đối với nàng hạ sát tâm.\n <br/>\n <br/>\n Nàng càng hận Liễu Khuynh Thành vì nàng ta mà nàng đã mất đi đứa con của mình.\n <br/>\n <br/>\n Hài tử của nàng, chỉ khi mất đi rồi nàng mới nhận ra rằng nàng luyến tiếc con.\n <br/>\n <br/>\n Nàng hối hận tột cùng, nếu có thể sửa sai, nếu như có một cơ hội nữa. Nàng thề với trời sẽ khiến những người tổn thương nàng phải trả giá đắt.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.1
    },
    "lan-nay-la-em-vut-bo-anh": {
        "ten_truyen": "lan-nay-la-em-vut-bo-anh",
        "link_truyen": "https://truyenfull.io/lan-nay-la-em-vut-bo-anh/",
        "ten_truyen_full": "Lần Này, Là Em Vứt Bỏ Anh",
        "tac_gia": "Đường Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, HE\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Số chương:\n </b>\n 10 chương\n <br/>\n <br/>\n Người có câu: Tự làm bậy chẳng thể sống.\n <br/>\n <br/>\n Chỉ vì anh nói cô mập mà cô đã liều mạng giảm béo. Khi cô giảm béo xong lại trở nên cực kỳ xinh đẹp khiến anh lo được lo mất.\n <br/>\n <br/>\n Anh phải giấu cô thật kín, không để ai biết đến cô.\n <br/>\n <br/>\n Bây giờ món ăn ngon mấy cô cũng không ăn, sức ăn còn chẳng bằng một con chim nhỏ.\n <br/>\n <br/>\n Nghe thấy cô tám năm vì giảm béo mà không dám ăn anh hối hận đến đau lòng.\n <br/>\n <br/>\n Tiểu tham ăn tay trái gà chiên, tay phải cola  của trước kia, đã đi đâu rồi?\n <br/>\n <br/>\n Chẳng lẽ cô không hiểu, tướng ăn của cô mê người biết bao nhiêu, rất đẹp mắt sao?\n <br/>\n <br/>\n Thậm chí chỉ nhìn cô ăn cái gì đó thôi, thì anh đã cảm thấy đói bụng......\n <br/>\n <br/>\n Cứ tiếp tục như vậy nữa thì không được..., người anh thích cũng không phải kiểu người gió thổi là bay;\n <br/>\n <br/>\n Chẳng những phải cho cô ăn no, còn phải hấp dẫn cô:\n <br/>\n <br/>\n Làm người phụ nữ của anh, đủ sức cho cô ăn no mỗi ngày\n <br/>\n <br/>\n Nhìn dưới  ánh mắt thương nhân của gia tộc anh, thì cuộc mua bán này của anh tuyệt đối có lợi,\n <br/>\n <br/>\n Nhìn xem, hôn cô ấy có tư vị tốt như vậy, nhất định là do anh tẩm bổ có hiệu quả\n <br/>\n <br/>\n Cho dù...... Chi phí cơm nước cao hơn chút nữa.\n</div>\n",
        "rating_value": 7.9
    },
    "nu-chinh-that-sung": {
        "ten_truyen": "nu-chinh-that-sung",
        "link_truyen": "https://truyenfull.io/nu-chinh-that-sung/",
        "ten_truyen_full": "Nữ Chính Thất Sủng",
        "tac_gia": "Tường Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  cổ đại,nữ phụ\n  <br/>\n  <br/>\n  Một kiếp lặng lẽ hy sinh vì người, lặng lẽ bao dung cùng tương tư chẳng ai thấu. Có phải vì sợi tơ tình không đủ bền chặt mà tình của nàng chẳng ai hay, nỗi khổ sở này chẳng ai biết.\n  <br/>\n  <br/>\n  Nàng vì tình mà hy sinh dung mạo cùng tính mạng nhưng chỉ đổi lấy một cái nhìn lạnh nhạt, chẳng ai quan tâm cũng không người nào đáp nào đáp lại tình yêu của nào.\n  <br/>\n  <br/>\n  Sống lại một lần nữa, nàng buông thả chính mình, chẳng màng vì ai mà hy sinh cũng chẳng hứa rằng sẽ không vì ai mà rơi lệ.\n </span>\n</div>\n",
        "rating_value": 8.1
    },
    "con-duong-vay-mau": {
        "ten_truyen": "con-duong-vay-mau",
        "link_truyen": "https://truyenfull.io/con-duong-vay-mau/",
        "ten_truyen_full": "Con Đường Vấy Máu",
        "tac_gia": "Kim Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Editor:\n </b>\n Fei Yang\n <br/>\n <b>\n  Độ dài:\n </b>\n 70 chương\n <br/>\n <br/>\n Một thân một mình anh chọn con đường này không sợ đầu rơi máu chảy càng không sợ cô lập.\n <br/>\n <br/>\n Nhưng về sau khi gặp cô anh đã có chuyện để sợ hãi.\n <br/>\n <br/>\n Tình yêu đến, có người đã tìm được tín ngưỡng của bản thân mình.\n</div>\n",
        "rating_value": 9.4
    },
    "duong-len-dinh-vinh-quang": {
        "ten_truyen": "duong-len-dinh-vinh-quang",
        "link_truyen": "https://truyenfull.io/duong-len-dinh-vinh-quang/",
        "ten_truyen_full": "Đường Lên Đỉnh Vinh Quang",
        "tac_gia": "Công Tử Như Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, giới giải trí, sạch, cực sủng, sắc\n <br/>\n <b>\n  Editor:\n </b>\n Shiyu, Hạt mưa nhỏ\n <br/>\n <br/>\n Mơ ước của cô chính là kiếm tiền và nổi tiếng. Cô đã bước vào giới giải trí làm diễn viên với hai tiêu chí đó.\n <br/>\n <br/>\n Cha cô là quân nhân còn mẹ bị bệnh nặng, nhưng cả hai người cũng đã bỏ cô mà đi. Tài sản của cô chẳng có gì đáng giá ngoài căn nhà. Cuối cùng cô định bán đi để hoàn thành ước mơ của thanh mai trúc mã nhưng chẳng thể ngờ anh ta còn cho cô một bất ngờ lớn hơn. Đó chính là bán thân xác để đổi vai diễn.\n <br/>\n <br/>\n Đã như vậy cô sẽ kiếm tiền và nổi tiếng rồi dùng số tiền đó đập vào mặt gã.\n <br/>\n <br/>\n Trong giới giải trí nếu muốn nổi tiếng nhanh thì phải làm gì. Chính là tạo scandal, mà nhất là liên quan đến tình dụng.\n <br/>\n <br/>\n Chính vì vậy mà cô đã đánh hôn mê Thiên Vương ca nhạc nổi tiếng mặt lạnh mệnh danh Diêm Vương trong giới giải trí để ngụy tạo bằng chứng giả.\n <br/>\n Chết chắc rồi!\n <br/>\n <br/>\n <br/>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "thuc-hoan-gia-yeu": {
        "ten_truyen": "thuc-hoan-gia-yeu",
        "link_truyen": "https://truyenfull.io/thuc-hoan-gia-yeu/",
        "ten_truyen_full": "Thực Hoan Giả Yêu",
        "tac_gia": "Tịch Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh5520\n <br/>\n <b>\n  Editor:\n </b>\n xuongrong94, Bacnguyen\n <br/>\n <b>\n  Độ dài:\n </b>\n 172 chương\n <br/>\n <br/>\n Một người như cô không phải thiên sứ, anh cũng chẳng phải là kẻ lương thiện.\n <br/>\n <br/>\n Trong phòng rửa tay, chiếc cổ thon dài bị bóp đến nghẹt, tấm lưng dài tựa lên bờ tường lạnh lẽo.\n <br/>\n <br/>\n \"Người bên ngoài đều nói, tôi dùng bàn tay này khoa chân múa tay với cô, thế nên trên người cô lúc nào cũng rách nát phải không?\n <br/>\n <br/>\n Lồng ngực anh áp sát vào cô, miệng cô khẽ nhếch, đôi mắt mang đầy vẻ châm chọc cất giọng lạnh nhạt nói với anh:\" Của anh chắc ngắn lắm hả, phải dùng đến tay sao?\"\n <br/>\n <br/>\n - ----\n <br/>\n <br/>\n Anh là đại thiếu gia kế thừa nhà họ Quyền bề thế.\n <br/>\n <br/>\n Cô là con gái nhà họ Sở không chút quyền thế nào trong tay.\n <br/>\n <br/>\n Hai người họ lấy nhau hoàn toàn là do anh hiếu thắng còn cô mạnh mẽ.\n <br/>\n <br/>\n Trong đêm tối, anh đè ép người dưới thân, ngón tay thon dài nhẹ nhàng áp sát từ từ vân vê.\n <br/>\n <br/>\n Hơi thở của cô trở nên rối loạn: \"Anh muốn làm gì?\"\n <br/>\n <br/>\n Người đàn ông khẽ mỉm cười, ở bên tai cô mập mờ thở nhẹ: \"Thích bắt kẻ thông dâm như vậy sao, thì hai người chúng ta ở đây thông gian, ai sẽ tới bắt đây?\"\n <br/>\n <br/>\n - -----\n <br/>\n <br/>\n Một loạt những âm mưu tàn nhẫn, cuối cùng cũng đánh tan được sự ham mê của cô.\n <br/>\n <br/>\n Khi hôn nhân biến thành một loại vũ khí lợi dụng, cô thông qua anh làm một cuộc giao dịch lớn, thay mẹ  đòi lại công bằng.\n <br/>\n <br/>\n Ở trong trò chơi này, tình yêu thật tầm thường, không có thứ tự đến trước và sau.\n <br/>\n <br/>\n Ai yêu người kia trước, không nhất định sẽ thua.\n <br/>\n <br/>\n Ai đó từng nói: Thời gian không chịu được tan vỡ, tìm đến hoa lau kể chuyện tình.\n <br/>\n <br/>\n Chỉ là cô không biết, trong chớp mắt ấy khi cô xoay người đi, thì thế giới của anh cũng hoàn toàn sụp đổ.\n <br/>\n <br/>\n - -----\n <br/>\n <br/>\n <b>\n  Đoạn ngắn đặc sắc:\n </b>\n <br/>\n <br/>\n Một tờ khế ước, theo như nhu cầu.\n <br/>\n <br/>\n Đôi mắt người đàn ông khẽ khép lại: \"Khoản giao dịch này, em không lỗ vốn, hẳn là nhận được không ít.\"\n <br/>\n <br/>\n \"Điều kiện kèm theo.\" Đầu ngón tay Sở Kiều cuộn tròn, từ đáy mắt đến sắc mặt đều rất bình tĩnh: \"Tôi muốn được tự do!\"\n <br/>\n <br/>\n Người đàn ông đốt ngọn lửa màu lam trong tay, lúc sáng lúc tối, nụ cười trên môi như thuốc độc chết người: \"Sở Kiều, nếu anh không muốn buông tay, thì đến chết em cũng chỉ có thể là Quyền phu nhân!\"\n</div>\n",
        "rating_value": 7.0
    },
    "van-ca-phi": {
        "ten_truyen": "van-ca-phi",
        "link_truyen": "https://truyenfull.io/van-ca-phi/",
        "ten_truyen_full": "Vãn Ca Phi",
        "tac_gia": "Chi Điểm Thiên Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, trùng sinh\n <br/>\n <b>\n  Converter:\n </b>\n Boozin - Tàng Thư Viện\n <br/>\n <b>\n  Edit:\n </b>\n Y Lâm\n <br/>\n <span>\n  <p>\n   Đôi mắt tràn đầy giận dữ, giọng hắn gằn lên từng chữ: \"Nàng nói lại xem?\"\n  </p>\n  <p>\n   Khóe môi mang chút thê lương khẽ nhếch lên:\"Bắc Đường Yêu, ta đã nói với ngài rồi tình ái chính là thứ khiến lòng người dễ lung lay nhất\"\n  </p>\n  <p>\n   \"Được lắm!\" Hắn muốn cho nàng thấy được rằng, đời này nàng chỉ có thể thuộc về hắn dù sống hay chết, dù yêu hay không yêu.\n  </p>\n  <p>\n   ---------\n  </p>\n  <p>\n   Thiên hạ đồn rằng nàng là nữ nhân hắn sủng ái nhất của thái tử Nam Chiếu nhưng cuối cùng lại bị hắn lột da lóc cốt đến xương cũng chẳng còn.\n  </p>\n  <p>\n   Nhưng chẳng ai còn nhớ hắn đã từng hứa tặng nang giang sơn khuynh thế, xem nàng như báu vật mà cung phụng.\n  </p>\n  <p>\n   Sống lại một lần nữa, nàng hóa thân thành Tu La địa ngục tàn ác nhất, lấy mạng đổi mạng:\" Hác Liên Thành, dù có biến thành súc vật hay quỷ thì ta cũng sẽ không tha cho ngươi\"\n  </p>\n  <p>\n   --------\n  </p>\n  <p>\n   Nàng vì báo thù mà sống, thề phải đoạn tuyệt với tình yêu.\n  </p>\n </span>\n <br/>\n Hắn vì tình mà sáng, từng bước công tâm, trói nàng đến già cũng không rời được.\n <br/>\n <br/>\n Nàng tính toán, sắp đặt, bày ra quân cờ đầy cả ván, nhưng không ngờ, quân cờ lại nhảy khỏi ván cờ, bày ra thiên la địa võng.\n <br/>\n <br/>\n Từ phía sau, nam nhân vòng lấy bờ eo của người con gái, “Ta biết nàng vẫn luôn lợi dụng ta.”\n <br/>\n <br/>\n Nữ tử run rẩy, cụp mắt xuống.\n <br/>\n <br/>\n “Nhưng ta lại thích bị nàng lợi dụng, ta không sợ vạn kiếp bất phục, chỉ cần, nước cờ tốt là đủ rồi.” Nam nhân khẽ hôn lên gờ cổ của người con gái ấy.\n <br/>\n <br/>\n Nàng mượn hắn làm cờ, nhưng không ngờ lại chọc lửa thiêu thân.\n <br/>\n <br/>\n Hắn nghịch chuyển toàn cục, tù tình bá yêu* (chiếm đoạt giam giữ nàng)\n <br/>\n <br/>\n Hắn là hoàng tử của Bắc Yến, từng lạc thác như cẩu* (khốn đốn như một con chó)\n <br/>\n Một khi lộng quyền, liền lật đổ thiên hạ!\n <br/>\n <br/>\n Hắn hỉ nộ vô thường, giết người mổ bụng chỉ để đùa vui.\n <br/>\n <br/>\n Hắn nham hiểm độc ác, giết cha, giết mẹ, trừng phạt Quận vương, thiên đạo khó dung.\n <br/>\n <br/>\n Hắn tàn nhẫn hung ác, thà giết nhầm một người, chỉ để bảo toàn cả nhà hắn.\n <br/>\n <br/>\n Chỉ là, hắn lại yêu nàng thành ngốc.\n <br/>\n <br/>\n Hắn vì nàng mà làm lễ bái ba vạn dặm, vì nàng mà giết chết ba ngàn mỹ nhân.\n <br/>\n <br/>\n Hắn vì nàng mà tay cầm kiếm cũng không biết mệt, giết người vạn dặm máu nhuộm thành sông!\n <br/>\n <br/>\n Hắn đem ngàn hộp trân châu phủ kín con đường, gió tuyết đầy người, cũng phải chờ nàng trở về.\n <br/>\n <br/>\n Khi nàng muốn giải thoát cho chính mình, thì bỗng nhiên phát hiện, bản thân nàng từ lâu đã luân hãm vào đôi mắt dịu dàng của hắn.\n <br/>\n <br/>\n <span>\n  <p>\n   “Vãn Vãn, yêu nàng, là đời ta đi vào tử lộ mãi không ra được, tử lộ mới chính là con đường ra duy nhất của ta!”\n  </p>\n  <p>\n   ---------\n  </p>\n </span>\n</div>\n",
        "rating_value": 9.1
    },
    "phu-dung-mong": {
        "ten_truyen": "phu-dung-mong",
        "link_truyen": "https://truyenfull.io/phu-dung-mong/",
        "ten_truyen_full": "Phù Dung Mộng",
        "tac_gia": "Tiểu Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không, ngược (trước ngược sau sủng), sắc, HE\n <br/>\n <span>\n  <b>\n   Đồ dài:\n  </b>\n  2 quyển\n  <br/>\n  <br/>\n  Thương Quan Tiểu Tuyết đã 24 tuổi nhưng vẫn muốn học lên tiến sĩ ngành y để quản lý bệnh viện của ông nội. Nhưng vì sao từ già đến trẻ lại giục cô đi xem mắt, ngay cả ông nội cũng muốn cô về nhà chồng?\n  <br/>\n  <br/>\n  Trong lúc vội vã đến xem mắt thì cô xui xẻo gặp phải tai nạn ô tô.\n  <br/>\n  <br/>\n  Lúc mở mắt tỉnh dậy thì phát hiện ra bản thân đã xuyên về mấy nghìn năm trước.\n </span>\n</div>\n",
        "rating_value": 9.3
    },
    "bup-be": {
        "ten_truyen": "bup-be",
        "link_truyen": "https://truyenfull.io/bup-be/",
        "ten_truyen_full": "Búp Bê",
        "tac_gia": "Thất Tiểu Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, thanh mai trúc mã.\n <br/>\n <b>\n  Convert:\n </b>\n TTV\n <br/>\n <b>\n  Edit:\n </b>\n Lam Sắc\n <br/>\n <br/>\n Đột nhiên biến thành nhỏ sẽ có cảm giác như thế nào?\n <br/>\n <br/>\n Cuộc sống khó khăn sẽ biến thành địa ngục?\n <br/>\n <br/>\n Có phải  giống như câu chuyện cổ tích, chỉ cần hoàng tử hôn một cái liền biến lớn trở lại?\n <br/>\n <br/>\n Kết quả báo đưa tin \"Một người đàn ông vô ý nuốt phải đồ chơi\"\n <br/>\n <i>\n  <br/>\n  ***\n  <br/>\n </i>\n <p>\n  Nhạc San: Cho dù chỉ có thân hình lớn bằng bàn tay, cũng phải giữ vững trái tim bầu trời.\n </p>\n <p>\n  Khương Vị: Chăm sóc cô ấy có chút phiền phức, nhưng tôi cam tâm tình nguyện.\n </p>\n</div>\n",
        "rating_value": 10.0
    },
    "khanh-von-phong-luu": {
        "ten_truyen": "khanh-von-phong-luu",
        "link_truyen": "https://truyenfull.io/khanh-von-phong-luu/",
        "ten_truyen_full": "Khanh Vốn Phong Lưu",
        "tac_gia": "Lâm Gia Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Cổ đại, trùng sinh\n <br/>\n <b>\n  Editor:\n </b>\n Loyal Pang, Chjcbjbj, Kentutu, Thảo êng\n <br/>\n <br/>\n Nàng giúp y có được phú quý nhưng bản thân lại bị bức tử khi y quyền thế ngập trời.\n <br/>\n <br/>\n Sống lại một lần nữa, nàng thận trọng từng bước. Mượn thế của nam tử khuynh thành tạo dựng cho bản thân một cuộc sống phú quý nhàn hạ, khoanh tay nhìn thiên hạ cười, nháy mặt lật tay phong vân thế gian.\n</div>\n",
        "rating_value": 7.9
    },
    "dien-ha-doc-sung-tieu-ho-phi": {
        "ten_truyen": "dien-ha-doc-sung-tieu-ho-phi",
        "link_truyen": "https://truyenfull.io/dien-ha-doc-sung-tieu-ho-phi/",
        "ten_truyen_full": "Điện Hạ Độc Sủng Tiểu Hồ Phi",
        "tac_gia": "Độc Bộ Vân Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  xuyên không, ngươi xuyên vào thú, sủng....\n  <br/>\n  <br/>\n  Lương Mộ Hi chưa từng nghĩ bản thân sẽ gặp phải cảnh xuyên qua biến thành tuyết hồ.\n  <br/>\n  <br/>\n  Cô cố gắng tu luyện thành người nhưng vì nợ ân tình của người nào đó mà bắt đầu bi thương sống kiếp sủng vật.\n  <br/>\n  <br/>\n  Dù như vậy mọi rắc rối của nàng đều có người giải quyết, ngay cả đi cũng không cần phải nhìn đường.\n  <br/>\n  <br/>\n </span>\n Nhưng mà, tại một ngày nào đó nàng cuối cùng biết được, cái gì gọi là tự đắc vênh váo, chui đầu vào lưới!\n <br/>\n</div>\n",
        "rating_value": 9.3
    },
    "hay-la-minh-song-chung": {
        "ten_truyen": "hay-la-minh-song-chung",
        "link_truyen": "https://truyenfull.io/hay-la-minh-song-chung/",
        "ten_truyen_full": "Hay Là Mình Sống Chung",
        "tac_gia": "Hồng Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình\n <br/>\n <br/>\n Vì thất tình mà Diêu Tinh Tinh muốn tìm kiếm sự an ủi từ Tiền Phi. Nào ngờ khi vừa mở đến nhà Tiền Phi thì phát hiện ra một anh chàng sáu múi đẹp trai.\n <br/>\n <br/>\n Diêu Tinh Tinh trợn mắt hỏi: rốt cuộc thì hai người quan hệ gì?\n <br/>\n <br/>\n Đại thiếu gia Lý Diệc Phi trả lời một cách đường hoàng: Chúng tôi cùng chung một chỗ.\n <br/>\n <br/>\n Tiền Phi chỉ hận không thể bóp chết anh ta nhưng chưa kịp làm thì Diêu Tinh Tinh đã nói:\"Cậu lại dám giấu bạn bè bao nuôi trai đẹp, thật là nhẫn tâm\"\n <br/>\n <br/>\n Lý Diệc Phi phản kháng:\"Bao nuôi thì cũng là tôi bao nuôi cô ấy, cô xem có trai bao nào vừa đẹp trai lại tài giỏi như tôi sao?\"\n <br/>\n <br/>\n Thế là Tiền Phi đã thoát khỏi địa vị chủ nhà oai phong, dần dần rơi vào bẫy tình của đại thiếu gia Lý Diệc Phi.\n</div>\n",
        "rating_value": 8.2
    },
    "nhung-bi-an-cua-lanh-dao-thu-tinh": {
        "ten_truyen": "nhung-bi-an-cua-lanh-dao-thu-tinh",
        "link_truyen": "https://truyenfull.io/nhung-bi-an-cua-lanh-dao-thu-tinh/",
        "ten_truyen_full": "Những Bí Ẩn Của Lãnh Đạo Thú Tính",
        "tac_gia": "Linh Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình hiện đại, tổng tài\n <br/>\n <br/>\n Anh ta là một kẻ có miệng lưỡi cay độc, nội tâm vô cùng khó đoán.\n <br/>\n <br/>\n Tôi một người tin tưởng rằng phụ nữ có thể làm nên tất cả.\n <br/>\n <br/>\n Tôi giúp anh ta loại bỏ những người phụ nữ anh ta không yêu và thu hút những hình mẫu anh ta săn đuổi.\n <br/>\n <br/>\n Tôi vẫn cho rằng tôi và anh ta là một cặp cộng tác ăn ý tuyệt vời nhưng cuối cùng tôi lại yêu anh ta.\n <br/>\n <br/>\n \"Tô Tư Ngụy cô đừng yêu tôi vì tôi sẽ chẳng yêu cô, cô chỉ có thể làm vợ bé hay tình nhân của tôi thôi\" Vì câu nói đó mà tôi đã rời xa anh ta, thế nhưng cũng vì thế mà anh ta lại truy đuổi tôi tới cùng trời cuối đất.\n <br/>\n <br/>\n \"Tô Tư Nhụy, dù không có cả thế giới này thì anh cũng nhất định phải có em\" Rồi anh ta ôm tôi vào lòng. Đến lúc đó tôi biết rằng tình yêu là do trời định.\n</div>\n",
        "rating_value": 7.3
    },
    "cuoc-chien-ban-thao": {
        "ten_truyen": "cuoc-chien-ban-thao",
        "link_truyen": "https://truyenfull.io/cuoc-chien-ban-thao/",
        "ten_truyen_full": "Cuộc Chiến Bản Thảo",
        "tac_gia": "Bản Lật Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n <span>\n  <b>\n   :\n  </b>\n  Tác giả – biên tập , Hiện đại ,nhẹ nhàng, HE\n  <br/>\n  <b>\n   Convertor:\n  </b>\n  <a class=\"__cf_email__\" data-cfemail=\"7f3e1111261e11183f0b1e11180b170a09161a11511c1012\" href=\"/cdn-cgi/l/email-protection\">\n   [email protected]\n  </a>\n  <br/>\n  <b>\n   Raw:\n  </b>\n  123yq.com\n  <br/>\n  <b>\n   Biên tập:\n  </b>\n  Phương\n  <br/>\n  <b>\n   Chỉnh sửa:\n  </b>\n  Mốc\n  <br/>\n  <b>\n   Độ dài:\n  </b>\n  63 chương + ngoại truyện\n  <br/>\n  <b>\n   Couple:\n  </b>\n  Ngôn Nho Ngữ - Lan Ninh\n  <br/>\n  <br/>\n  Nếu làm người yêu của một tác gia trinh thám thì bạn sẽ có những trải nghiệm như thế nào.\n  <br/>\n  <br/>\n  Khi đắc tội với anh ấy, anh ấy sẽ nói:\"Người như em trong tiểu thuyết của anh chỉ có thể xuất hiện dưới hình thái người chết\"\n  <br/>\n  <br/>\n  Khi bạn vô cùng đắc tội anh ấy, anh ấy sẽ uy hiếp bạn:\"Em có tin anh lấy tên của em đặt cho người chết đấy không?\"\n  <br/>\n  <br/>\n  Còn khi bạn đã vô cùng đắc tội anh ấy thì anh ấy sẽ nói rằng:\" Không những thế anh còn cho người chết đó sẽ bị một tên sát nhân hàng loạt bạo dâm làm nhục cho đến chết\"\n  <br/>\n  <br/>\n  Nhưng mọi chuyện chẳng là gì khi bạn là người biên tập cho vị tác giả này. Việc anh ấy cần làm chỉ có một chuyện: Chày cối không chịu nộp bản thảo.\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 9.5
    },
    "xuan-yen": {
        "ten_truyen": "xuan-yen",
        "link_truyen": "https://truyenfull.io/xuan-yen/",
        "ten_truyen_full": "Xuân Yến",
        "tac_gia": "An Ni Bảo Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiểu thuyết\n <br/>\n <br/>\n Một người phụ nữ tha hương đang hoài niệm về thế giới thực, một cô gái đang mang trong mình những tưởng tượng hư ảo. Hai con người sống ở hai không gian xa lạ, sinh sống tại những nơi khác biệt và chẳng hề biết đến sự tồn tại của nhau. Nhưng rồi lại lần lượt bước qua cuốn sách này để rồi hội ngộ trên ngòi bút của người đàn bà viết.\n <br/>\n <p>\n  Sau lưng họ là tiếng mưa chạm xuống biển khơi. Là cây cầu cổ xưa đã tiêu tan cùng phong hoa thời đại cũ. Là cả những người đàn ông không nên yêu nhưng đã án ngữ ở một chỗ vĩnh hằng trong tâm hồn họ.\n </p>\n <p>\n  Họ đẩy lại hết, băng mình vào những chuyến đi xa. Mỗi điểm đến mới là một cánh cửa dẫn họ lại gần với nội tâm, với sự nhận biết bản thân, với nguồn cội khai sinh… Đi và soi lại mình trong thế giới, cũng soi cả thế giới bằng tâm hồn mình.\n </p>\n <p>\n  Những chuyến di chuyển vật chất của họ, bởi vậy cũng chính là cuộc du hành của tâm tưởng.\n </p>\n <p>\n  Những năm gần đây An Ni Bảo Bối sáng tác đã thưa đi, nhưng tinh thần về viết và đi của cô vẫn quán xuyến như nhất trong từng tác phẩm. Vẫn những mối tình và trắc trở của cuộc sống thành đô. Những đàn ông đàn bà cô đơn và khao khát. Những dục vọng phải đánh đổi và trả giá. Những linh hồn vừa tỉnh táo vừa đa cảm. Cùng những bất an không nơi xoa dịu. Đi để tìm kiếm. Viết để chiêm nghiệm. Trang sách để sẻ chia, không kêu gọi, nổi loạn, nhưng vẫn thẳm sâu, nhẹ nhàng, đằm thắm…\n </p>\n <p>\n  Xuân yến. Có lẽ, sau những hành trình tìm kiếm và lãng quên, một bữa tiệc mùa xuân là cần thiết, hầu thanh tẩy những bụi bặm tổn thương.\n </p>\n</div>\n",
        "rating_value": 8.2
    },
    "hon-sai-55-lan": {
        "ten_truyen": "hon-sai-55-lan",
        "link_truyen": "https://truyenfull.io/hon-sai-55-lan/",
        "ten_truyen_full": "Hôn Sai 55 Lần",
        "tac_gia": "Diệp Phi Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình\n <br/>\n <br/>\n \"Ông xã, đêm nay em đau dạ dày nên xin nghỉ ngơi\"\n <br/>\n <br/>\n \"Ông xã, hình như em có chút sinh bệnh nên xin nghỉ ngơi\"\n <br/>\n <br/>\n \"Ông xã, đêm nay em phải tới chơi với bạn bè nên xin nghỉ ngơi\"\n <br/>\n <br/>\n Khi chưa về cùng một nhà, Cố Khuynh Thành luôn tìm cách để đến gần Đường Thời.\n <br/>\n <br/>\n Sau khi kết hôn cô chỉ muốn làm cách nào để Đường Thời buông tha cô một đêm.\n <br/>\n <br/>\n Nhưng tất cả những lý do biện hộ của cô đều bị bác bỏ.\n <br/>\n \"Ông xã, bây giờ em đang ở Maldives, đêm nay anh trông nhà cho tốt nhé!\" Nếu tránh không khỏi, cô chạy ~\n <br/>\n <br/>\n Cho nên muốn tự chủ trương cho chính mình nghỉ?\n <br/>\n <br/>\n Đường Thời trầm tư một chút, phân phó hai câu với trợ lý.\n <br/>\n <br/>\n Đêm đó nửa đêm mười hai giờ, cửa khách sạn bị người gõ vang, cách qua cánh cửa Cố Khuynh Thành nghe thấy giọng nói trầm bổng của Đường Thời: \"Bà xã, mở cửa.\"\n</div>\n",
        "rating_value": 8.2
    },
    "tong-tai-lanh-khoc-bao-boi-mo-mang": {
        "ten_truyen": "tong-tai-lanh-khoc-bao-boi-mo-mang",
        "link_truyen": "https://truyenfull.io/tong-tai-lanh-khoc-bao-boi-mo-mang/",
        "ten_truyen_full": "Tổng Tài Lãnh Khốc Bảo Bối Mơ Màng",
        "tac_gia": "Ngữ Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, sủng, sạch\n <br/>\n <b>\n  Editor:\n </b>\n Lyly96\n <br/>\n <br/>\n Truyện kể về quá trình sủng ái của một vị tổng giám đốc lạnh lùng với một cô gái xuyên từ cổ đại đến.\n</div>\n",
        "rating_value": 9.4
    },
    "dung-lam-loan-chuyen-nay-khong-khoa-hoc": {
        "ten_truyen": "dung-lam-loan-chuyen-nay-khong-khoa-hoc",
        "link_truyen": "https://truyenfull.io/dung-lam-loan-chuyen-nay-khong-khoa-hoc/",
        "ten_truyen_full": "Đừng Làm Loạn, Chuyện Này Không Khoa Học",
        "tac_gia": "Kim Kinh Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Ngôn tình, Hiện đại, có chút trinh thám. HE\n  <br/>\n </span>\n <b>\n  Độ dài:\n </b>\n 46 chương + 8 phiên ngoại\n <br/>\n <span>\n  <b>\n   Edit:\n  </b>\n  Queenie_Sk\n  <br/>\n </span>\n <br/>\n Cho đến hôm nay, Đàm Mạt vẫn chưa hiểu được những ký hiệu kỳ lạ mà một nữ nạn nhân lưu lại trước khi chết có ý nghĩa gì.\n <br/>\n <br/>\n Lạc Hàm: \"Nếu là em, em sẽ để lại lời cuối cho ai trước khi chết?\"\n <br/>\n <br/>\n Đàm Mạt: \"Bố mẹ!\"\n <br/>\n <br/>\n Chỉ vậy thôi sao?!!\n <br/>\n <br/>\n Lạc Hàm tiếp tục dẫn dắt: “Nếu như tình yêu của em đối với bạn trai lớn hơn tình yêu đối với cha mẹ thì sao?”\n <br/>\n <br/>\n Đàm Mạt chăm chú suy nghĩ, một lát sau thốt ra: “Mật mã thẻ ngân hàng của em là 753209.”\n <br/>\n <br/>\n Lạc Hàm im lặng, đành tiếp tục xem hồ sơ, chẳng buồn để ý đến cô nữa.\n <br/>\n <br/>\n Cảm thấy đáp án mình đưa ra có vẻ không đúng trọng tâm, cô ngại ngùng lên tiếng: “Vậy chính xác di ngôn phải là gì?”\n <br/>\n <br/>\n Lạc Hàm không thèm chấp người có EQ thấp như cô, thuận miệng đáp lời: “Xin lỗi! Em đi trước đây … anh theo sau em nhé!”\n <br/>\n <br/>\n Đàm Mạt im lặng … Quả nhiên, đáp án tiêu chuẩn như thế thì cô không hề nghĩ đến …\n <br/>\n <br/>\n Nếu như có một ngày, bạn yêu một cô gái IQ cực cao, EQ cực thấp, thật sự là sẽ có một người đàn ông vẻ ngoài sáng sủa, nho nhã lễ độ, thận trọng từng bước, thầm lặng để cô dần dần tiến vào ‘địa bàn’ của mình ư?\n <br/>\n <br/>\n Chắc chắn là có rồi, không nói đâu xa, chính là Lạc Hàm nhà ta.\n <br/>\n</div>\n",
        "rating_value": 9.5
    },
    "vo-chong-chop-nhoang": {
        "ten_truyen": "vo-chong-chop-nhoang",
        "link_truyen": "https://truyenfull.io/vo-chong-chop-nhoang/",
        "ten_truyen_full": "Vợ Chồng Chớp Nhoáng",
        "tac_gia": "Tinh Dã Tuệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Tinh Dã Tuệ\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  LimCa\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Phan Dinh\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n \"Cô thầm yêu anh nhiều,\n <br/>\n <br/>\n Dù đã vượt bao sóng gió, thậm chí cô đã theo anh khi anh đi du học, nhưng tình hình vẫn không tiến triễn nhiều cho đến khi cô quyết định đề nghị một cuộc kết hôn đễ tăng cường sự liên doanh giữa 2 công ty. Từ đó cô đã trở thành người vợ tốt ngoan hiền. Và rồi những cánh cửa tích cực dần mở ra cho tình cảm của họ,.....\"\n</div>\n",
        "rating_value": 7.7
    },
    "song-sinh-the-twin": {
        "ten_truyen": "song-sinh-the-twin",
        "link_truyen": "https://truyenfull.io/song-sinh-the-twin/",
        "ten_truyen_full": "Song Sinh (The Twin)",
        "tac_gia": "Đồng Dục Uyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện Tình Cảm,Trinh Thám,Truyện Tự Sáng Tác\n <br/>\n <br/>\n Một bộ truyện đầy đủ các yếu tố hành động kịch tính, nhẹ nhàng cùng hài hước liệu rằng có đủ để chinh phục độc giả.\n <br/>\n <br/>\n Cô là một người lạnh lùng và vô cùng xinh đẹp nhưng vì điều tra cái chết của mẹ mình mà phải che giấu thân phận để sống trong lốt một con người dịu dàng, ngọt ngào đến mức ai cũng yêu thích.\n <br/>\n <br/>\n Anh là một công tử hào hoa phong nhã, vô cùng tài giỏi.\n <br/>\n <br/>\n Hai người họ gặp nhau trong một lần tình cờ. Nhưng liệu rằng tình yêu giữa họ có nở hoa?\n <br/>\n <br/>\n Người con gái lạnh lùng luôn che dấu bản thân mình liệu có trở về với con người thật?\n <br/>\n <br/>\n Còn anh yêu con người thật của cô hay con người dịu dàng?\n <br/>\n <br/>\n</div>\n",
        "rating_value": 10.0
    },
    "chiec-nhan-cuoi": {
        "ten_truyen": "chiec-nhan-cuoi",
        "link_truyen": "https://truyenfull.io/chiec-nhan-cuoi/",
        "ten_truyen_full": "Chiếc Nhẫn Cưới",
        "tac_gia": "Trình Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện Tình Cảm,Ngôn Tình\n <br/>\n <br/>\n Trương Nhu Ý cô bị ám sát dẫn đến mù, bị gia đình quay lưng, xã hội ruồng bỏ lại bị chính người em gái yêu thương cướp đi người yêu.\n <br/>\n <br/>\n Cuộc đời cô đã chẳng có thể tìm ra được một biến cố nào tàn không hơn cả.\n <br/>\n <br/>\n Đứng trước những âm mưu và thủ đoạn đen tối, cô gái ấy sẽ vượt qua hay phó mặc cho số phận?\n</div>\n",
        "rating_value": 5.5
    },
    "vuot-nui-bang-deo-anh-den-voi-em": {
        "ten_truyen": "vuot-nui-bang-deo-anh-den-voi-em",
        "link_truyen": "https://truyenfull.io/vuot-nui-bang-deo-anh-den-voi-em/",
        "ten_truyen_full": "Vượt Núi Băng Đèo Anh Đến Với Em",
        "tac_gia": "Tô Nhĩ Lưu Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Editor:\n </b>\n Fei Yang\n <br/>\n <b>\n  Độ dài:\n </b>\n 56 chương chính văn + 3 ngoại truyện\n <br/>\n <br/>\n Khi nghe nói rằng Trình Lê gả cho Nhậm Tây đa số mọi người sẽ không cho đó là sự thật.\n <br/>\n <br/>\n Có hai nguyên nhân mà mọi người thấy chuyện này thật hoang đường chính là:\n <br/>\n <br/>\n 1. Trình Lê không phải đã chết rồi sao? chẳng lẽ là đám cưới ma?\n <br/>\n <br/>\n 2. Nhậm Tây An có thể lấy nữ côn đồ từng nổi tiếng khắp trường Trình Lê này?\n</div>\n",
        "rating_value": 9.0
    },
    "rat-kho-khong-yeu": {
        "ten_truyen": "rat-kho-khong-yeu",
        "link_truyen": "https://truyenfull.io/rat-kho-khong-yeu/",
        "ten_truyen_full": "Rất Khó Không Yêu",
        "tac_gia": "Chu Khinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Editor:\n </b>\n hanngoctuyet2110, momo\n <br/>\n <br/>\n Vu Giai Thuần chính là một cô gái bá đạo, tiểu thư bướng bỉnh cao ngạo trong mắt người khác. Nhưng trước mặt người đàn ông kia thì cô chỉ có thể nhu thuận nghe lời như con mèo nhỏ.\n <br/>\n <br/>\n Khi cô mười bảy tuổi hắn đã lấy đi đêm đầu tiên của cô, trở thành người đàn ông đầu tiên.\n <br/>\n <br/>\n Cô không hiểu vì sao một con người vốn dịu dàng như vậy lại bá đạo giam cầm cô.\n <br/>\n <br/>\n Cô ngoan ngoãn nghe lời mong hắn buông tha cho người nhà cô nhưng khi cô hai mươi tuổi, hắn vẫn tàn nhẫn ép người nhà cô đến đường cùng.\n <br/>\n <br/>\n Cô thầm giễu bản thân mình, cô từng gọi hắn như anh trai nhưng Tống Hãn hắn chưa từng coi cô là người nhà, làm tổn thương cô nhiều năm như vậy.\n <br/>\n <br/>\n Cô chỉ có thể nói rằng. \"Hẹn gặp lại\" và \"Tôi yêu anh, Tống Hãn\"dù lòng rất đau đớn...\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "ca-trich-em-yeu-anh": {
        "ten_truyen": "ca-trich-em-yeu-anh",
        "link_truyen": "https://truyenfull.io/ca-trich-em-yeu-anh/",
        "ten_truyen_full": "Cá Trích, Em Yêu Anh",
        "tac_gia": "Thanh Thiên Lãm Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, trọng sinh, giới giải trí, 3s, cực sủng\n <br/>\n <b>\n  Edit:\n </b>\n Lucalita\n <br/>\n <br/>\n Đại minh tinh Tạ Uyển khi mở mắt ra thấy bản thân mình trùng sinh về kiếp trước.\n <br/>\n <br/>\n Đời này sống lại cô nhất định phải làm tốt hai việc đó là diễn xuất thật tốt và trân trọng Úc Qúy.\n <br/>\n <br/>\n Nhưng vì cái gì mà cô lại biến thành xà tinh bệnh trong mắt cừu nhỏ rồi.\n <br/>\n <br/>\n \"Em là của toi, từ đầu đến chân là của tôi, Ngay cả tóc cũng là của tôi\"\n <br/>\n <br/>\n Cứu mạng a! đây chính là cảm giác gặp phải tổng tài bá đạo sao?\n</div>\n",
        "rating_value": 6.9
    },
    "ly-hon-la-chuyen-nho": {
        "ten_truyen": "ly-hon-la-chuyen-nho",
        "link_truyen": "https://truyenfull.io/ly-hon-la-chuyen-nho/",
        "ten_truyen_full": "Ly Hôn Là Chuyện Nhỏ",
        "tac_gia": "Bản Lật Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, thoải mái, ngọt ngào, sủng văn, 1v1, HE.\n <br/>\n <b>\n  Editor:\n </b>\n Sunflower\n <br/>\n <b>\n  Bìa:\n </b>\n Cung Quảng Hằng\n <br/>\n <b>\n  Số chương:\n </b>\n 50 chương\n <br/>\n <br/>\n Dương Vi và Kỳ Tiểu Ngôn kết hôn một năm mới phát hiện ra rằng bản thân hai người là hai trường phái đối lập, căn bản ở với nhau giống như nước với lửa. Vì vậy liền đưa ra quyết định.\n <br/>\n <br/>\n Ly hôn!\n <br/>\n <br/>\n Kỳ thật bọn họ không biết rằng hai người còn có chung một quan điểm đó là tìm lại thanh xuân và những điều đẹp đẽ.\n</div>\n",
        "rating_value": 8.8
    },
    "thanh-xuan-ay-se-chang-bao-gio-la-vinh-vien": {
        "ten_truyen": "thanh-xuan-ay-se-chang-bao-gio-la-vinh-vien",
        "link_truyen": "https://truyenfull.io/thanh-xuan-ay-se-chang-bao-gio-la-vinh-vien/",
        "ten_truyen_full": "Thanh Xuân Ấy Sẽ Chẳng Bao Giờ Là Vĩnh Viễn",
        "tac_gia": "Bạch Tử Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <span>\n  <b>\n   Tổng số chương:\n  </b>\n  2 phần: 111 chương, 4 ngoại truyện\n  <br/>\n  <br/>\n </span>\n Chúng ta đều biết rằng thanh xuân chẳng là vĩnh viễn. Đến khi nhận ra thì rốt cuộc chẳng còn nằm trong tầm tay nữa.\n <br/>\n <br/>\n Dường như ai ai cũng muốn níu kéo cái thời khắc sống vui vẻ không lo âu ấy. Nhưng thời gian có ai níu kéo được.\n <br/>\n <br/>\n Những nhân vật trong truyện chỉ là những người mới lớn, họ sẽ có những vấp ngã, trải nghiệm để thành công. Trong đó cũng có cả những đắng cay và nước mắt.\n <br/>\n <br/>\n Đó cũng là quãng đường trưởng thành mà bắt buộc họ phải vượt qua.\n <br/>\n <br/>\n Nhưng cuộc đời đâu có cái đích đến nào thật sự, chỉ là ta đi đâu, đường nào, và dừng lại nơi nào\n <br/>\n</div>\n",
        "rating_value": 6.5
    }
}