{
    "bao-boi-cua-nam-cung-tong-tai": {
        "ten_truyen": "bao-boi-cua-nam-cung-tong-tai",
        "link_truyen": "https://truyenfull.io/bao-boi-cua-nam-cung-tong-tai/",
        "ten_truyen_full": "Bảo Bối Của Nam Cung Tổng Tài",
        "tac_gia": "minhphi95",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Nếu ông trời có thể sắp đặt tất cả thì Lăng Tâm Phi sẽ không phục, ông không cho cô ở bên cạnh người thân thì cô chỉ có thể tìm kếm chị gái, cố hết sức có thể để ba mình sống soát, một cô gái nhỏ bề ngoài nhìn yếu ớt nhưng bên trong lại là một cô gái kiên cường không khuất phục dưới sự an bài của ông trời.\n </p>\n <p>\n  Anh là tổng tài của một tập đoàn có tiếng, cũng là một thân phận không ai có thể nắm rõ, anh nắm trong tay quyền lực mà ai cũng ao ước có, gặp cô âu cũng là do số phận, cô chính là khắc tinh của anh.\n </p>\n</div>\n",
        "rating_value": 7.4
    },
    "tranh-xa-nam-chu-ta-muon-lam-nhan-vat-quan-chung": {
        "ten_truyen": "tranh-xa-nam-chu-ta-muon-lam-nhan-vat-quan-chung",
        "link_truyen": "https://truyenfull.io/tranh-xa-nam-chu-ta-muon-lam-nhan-vat-quan-chung/",
        "ten_truyen_full": "Tránh Xa Nam Chủ: Ta Muốn Làm Nhân Vật Quần Chúng!",
        "tac_gia": "Nhan Thiển Thiển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Hiện đại, Nữ phụ văn, tùy thân không gian, H, NP, Sủng, HP\n <br/>\n <b>\n  Tốc độ:\n </b>\n <span>\n  Lúc đăng lúc không đăng\n  <br/>\n  <br/>\n </span>\n <b>\n  Lưu ý\n </b>\n <br/>\n - Không khuyến khích ai ghét hoặc bài xích Np vào coi\n <br/>\n - Lấy đi phải có sự cho phép của tác giả\n <br/>\n - Không được xúc phạm tác phạm bằng bất cứ lí do gì\n <br/>\n - Mọi người có quyền nhận xét nhưng hãy chứng minh mình là một người có văn hóa\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n Nàng đường đường là một vị bác sĩ hiền lương thục đức, thùy mì dịu dàng. Chỉ vì đọc một cái tiểu thuyết NP sắc vô cùng cẩu huyết mà ngày hôm sau tỉnh dậy đã xuyên? Cũng quá vô lí rồi!\n <br/>\n Còn xuyên vào nữ phụ ai ai cũng ghét, Thiên a! Tôi hận ông!\n <p>\n  Nữ chủ à, tôi không giành mỹ nam của cô, vì tôi chỉ là nữ phụ nhỏ bé\n </p>\n <p>\n  Tiêu chí hiện giờ của nàng, cách xa nam nữ chủ! Cự tuyệt làm vật hi sinh! Ta muốn làm nhân vật quần chúng!\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "tang-cho-tham-huu-bach": {
        "ten_truyen": "tang-cho-tham-huu-bach",
        "link_truyen": "https://truyenfull.io/tang-cho-tham-huu-bach/",
        "ten_truyen_full": "Tặng Cho Thẩm Hữu Bạch",
        "tac_gia": "Tiểu Bát Lão Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Tặng Cho Thẩm Hữu Bạch\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n </b>\n <br/>\n <br/>\n <b>\n  <i>\n   EDIT:\n  </i>\n </b>\n <i>\n  Mộc\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   RATE:\n  </i>\n </b>\n <i>\n  20+\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Kết thúc:\n  </i>\n </b>\n <i>\n  HE\n </i>\n <br/>\n <br/>\n Đơn giản là chuyện tình yêu giữa Thẩm Hữu Bạch và Từ Phẩm Vũ.\n <br/>\n <br/>\n Bạn nào thường theo dõi những truyện tớ edit thì chắc cũng biết tớ không hay chọn những bộ nhiều cảnh H, hầu như cả truyện chỉ có 1, 2 cảnh hoặc là truyện chay hoàn toàn (nghĩ kĩ thì mình thật ‘chong xáng’). Tớ cũng băn khoăn hơi nhiều trước khi quyết định làm bộ này, vì nó nhiều H và còn thuộc kiểu H nặng. Nhưng cái cách tác giả dẫn dắt câu chuyện thì khá hay, xây dựng nhân vật cũng rất tốt, cả câu truyện bị bao phủ bởi bầu không khí u ám và si mê điên cuồng. Sự u ám ấy không làm người đọc mệt mỏi, ngược lại còn bị thu hút đến mức không thể dứt ra được.\n <br/>\n <br/>\n Cảnh H trong truyện nhiều nhưng không khiến người ta cảm thấy gượng ép, vì nó được sắp xếp rất hợp lý và phù hợp với tính cách ích kỷ, quái gở, si mê đến gần như biến thái của nam chính.\n <br/>\n <br/>\n Vì nội dung không có gì lắt léo nên tớ cũng không nói thêm nhiều nữa, lưu ý là nữ chính xinh đẹp và cá tính, thậm chí có lúc hơi điên điên, nam chính ích kỷ biến thái, bạn nào thích đọc tiểu bạch và tổng tài bá đạo thì không hợp truyện này cho lắm, mặc dù đoạn cuối cũng có hơi hướm tổng tài.\n</div>\n",
        "rating_value": 8.2
    },
    "thoat-kiep-nu-phu-nam-phu-nguoi-dung-co-qua-dang": {
        "ten_truyen": "thoat-kiep-nu-phu-nam-phu-nguoi-dung-co-qua-dang",
        "link_truyen": "https://truyenfull.io/thoat-kiep-nu-phu-nam-phu-nguoi-dung-co-qua-dang/",
        "ten_truyen_full": "Thoát Kiếp Nữ Phụ: Nam Phụ Ngươi Đừng Có Quá Đáng",
        "tac_gia": "Minh Ngọc Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Nữ phụ văn, hiện đại, sủng, nam phụ x nữ phụ ( 1 nam 1 nữ ), HE.\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  108 chương cả chính văn + ngoại truyện.\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Lăng Vũ Huyền, Diệp Phong Minh.\n </i>\n <br/>\n <b>\n  <i>\n   Phối hợp diễn:\n  </i>\n </b>\n <i>\n  Lăng Thiếu Diệp, Mặc Hàn Thần, Tiêu Nhã Vi, Tiêu Lăng Tương, Hàn Thiên Kỳ....\n </i>\n <br/>\n <br/>\n <br/>\n Lăng Vũ Huyền là công chúa của thiên giới, cũng là vị công chúa được sủng ái và được mọi người yêu mến nhất thiên giới.\n <br/>\n <br/>\n Nhưng vì cô quá \" phá hoại \" chọc giận P-H-Ụ.H-O-À-N-G. của mình nên đã bị ngài đầy ải xuống nhân gian sống đủ bảy kiếp người.\n <br/>\n <br/>\n Đến kiếp cuối cùng cô trở thành tiểu thư được Lăng Gia mang về nuôi, cuộc sống ở kiếp này tưởng chừng sau khi kết thúc sẽ trở về thiên giới.\n <br/>\n <br/>\n Ai biết được cô vừa đi xem diễn dương cầm về nhận được một quyển tiểu thuyết \" Ngây Hoa Chi Lệ \".\n <br/>\n <br/>\n Đến lúc sáng thức dậy phát hiện mình đã trở thành nữ phụ ác độc trong truyện, khóe miệng Lăng Vũ Huyền khẻ kéo nếu như đã cho cô vào thân xác của nữ phụ này thì cô sẽ thay đổi số mệnh vốn có của nữ phụ, cách xa nam chủ và nữ chủ tự làm nữ chính cho riêng mình ai nói cô không cótiền đồ cũng mặc kệ.\n <br/>\n <br/>\n Nhưng mà ai nói cho cô biết tại sao \" Yêu Nghiệt \" nam phụ lại bám theo cô không....\n <br/>\n <br/>\n CMN cô thật không muốn a...\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "nhat-ky-xuyen-khong-tu-tao-nghiet-khong-the-song": {
        "ten_truyen": "nhat-ky-xuyen-khong-tu-tao-nghiet-khong-the-song",
        "link_truyen": "https://truyenfull.io/nhat-ky-xuyen-khong-tu-tao-nghiet-khong-the-song/",
        "ten_truyen_full": "Nhật Ký Xuyên Không: Tự Tạo Nghiệt Không Thể Sống!",
        "tac_gia": "Vô Tâm Vô Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    loại:\n   </i>\n  </b>\n  <i>\n   nữ văn phụ, NP, giả incest, sủng, ngược nữ chính thảm đến\n  </i>\n </span>\n <i>\n  không thể\n </i>\n <i>\n  thảm hơn.\n  <br/>\n  <br/>\n </i>\n Truyện do Cổ Mặc Y viết nhận được nhiều phản ánh tốt, người sáng tác viết xong cười đắc ý: \"Sau khi nhận ra bộ mặt thật của nữ chủ, các nam chính vẫn ở lại không rời bỏ, nam chung tình, gia thế tốt, ngoại hình đẹp...\"\n <br/>\n <br/>\n Còn không nhắm vào trái tim của các thiếu nữ sao?\n <br/>\n <br/>\n Sau khi viết xong: \"MK, nếu không phải mình là người viết ra cái truyện máu chó này, thì mình đã lật cả tổ tông nhà tác giả hỏi thăm, thật đáng chết mà.\"\n <br/>\n <br/>\n Ta hận, ta thật hận a! Vì sao lại xuyên vào chính tiểu thuyết mình viết, còn không phải tức chết bản thân sao!? Đúng là....tự tạo nghiệt không thể sống a!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.4
    },
    "a-knight-in-shining-armor": {
        "ten_truyen": "a-knight-in-shining-armor",
        "link_truyen": "https://truyenfull.io/a-knight-in-shining-armor/",
        "ten_truyen_full": "A Knight In Shining Armor",
        "tac_gia": "Jude Deveraux",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Người dịch:\n  </i>\n </b>\n <i>\n  summerwind210\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  qoop!!\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Typing:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  summerwind210\n  <br/>\n  <br/>\n </i>\n Biết kể gì về A Knight in Shining Armor đây khi có quá nhiều điều để nói. Kể rằng có một chàng hiệp sĩ đẹp trai trong bộ áo giáp sáng ngời (tất nhiên rồi :D) Rằng chàng có nhiệm vụ phải cứu một cô nàng sầu khổ ra khỏi hoàn cảnh khốn cùng.\n <br/>\n <br/>\n Thế nhưng đây mới là khi câu truyện rắc rối bắt đầu. Liệu chàng sẽ cứu cô nàng đang khóc như mưa này thế nào khi chàng bị đem từ thời trung cổ, vượt qua hơn bốn trăm năm về thời hiện đại. Nơi mà đối với chàng quần áo may sẵn là một điều kỳ diệu; kem là một sản phẩm chỉ có một phù thuỷ cao tay ấn mới có thể tạo ra; và chỉ một chiếc điều khiển ti vi nhỏ xinh cũng có thể khiến ta phải mê mải cả đêm…\n <br/>\n <br/>\n Và rồi chàng sẽ phản ứng ra sao khi nhận ra rằng mình được đem tới thời hiện đại không phải để cứu một tiểu thư đang lâm nguy, mà chính cô tiểu thư tốt bụng này sẽ là đáp án cho những rắc rối trong cuộc sống của chàng trong quá khứ…\n <br/>\n <br/>\n ******\n <br/>\n <br/>\n <i>\n  Thấy tình yêu của hai nhân vật trong truyện đẹp quá. Colin (thích gọi anh ấy là Colin) tuy ko hoàn toàn là A Knight in Shing Armor hoàn hảo tuyệt đối 100% như lúc đầu mình nghĩ nhưng anh ấy ít nhất cũng là A Knight in Sninning Armor được 99 %. Dougless cuối cùng lại rất can đảm, cực kì đáng khâm phục, càng về sau mình càng mong mỏi cho Dougless được hạnh phúc. Cuối cùng thì, đọc truyện này mà trong đầu mình chỉ lẩn quẩn được một câu: 'Tis a true love story and 'Tis a story about (what is) love.\n </i>\n <br/>\n <br/>\n <i>\n  <b>\n   _ami-chan_\n  </b>\n </i>\n <br/>\n <br/>\n ****\n <br/>\n <br/>\n <i>\n  Đây là quyển thành công nhất của Jude Deveaux đó. Quá tuyệt vời , mình rất rất thích. Câu chuyện mang màu sắc gì đó hơi cổ tích, lãng mạn nhưng cũng rất hiện đại. Nhân vật nữ chính mang cái tên rất... con trai lại là một cô nàng mau nước mắt... kinh khủng, vì vậy cần chàng hiệp sĩ đến lau nước mắt cho, nhưng rùi không biết ai cứu ai nữa đây, hihi. Câu chuyện rất hay và hay đến tận trang cuối cùng.\n </i>\n <br/>\n <br/>\n <i>\n  <b>\n   _velvetbear_\n  </b>\n </i>\n <br/>\n <br/>\n ****\n <br/>\n <br/>\n <span>\n  <b>\n   <i>\n    A Knight in Shining Armor\n   </i>\n  </b>\n  không phải là một câu chuyện kể về một cô gái cứng cỏi, mạnh mẽ hay quật cường, mà là về một cô nàng ngờ nghệch, giàu lòng trắc ẩn. Nhưng Dougless có một đức tính rất đáng để ngưỡng mộ, đó là khi cô ấy tin tưởng vào điều gì rồi thì sẽ không bao giờ bỏ cuộc. Chính điều này đã khiến một cô nàng ngốc nghếch đến khó tin có thể giúp một chàng hiệp sĩ thay đổi lại cả lịch sử, tạo nên những điều tốt đẹp và có ý nghĩa hơn. Để rồi đến cuối hành trình, khi khép quyển truyện lại, các bạn sẽ thấy Dougless đã tìm thấy được sự tự tin, điều gì là cần thiết trong cuộc đời mình, và quan trọng nhất là một tình yêu mãnh liệt bất chấp cả bốn trăm năm cách biệt. wind nghĩ, có lẽ đó là điều mà câu chuyện muốn kể.\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "vuot-mat-nu-chu-nu-phu-that-dao-hoa-ta-muon-lam-nhan-vat-quan-chung": {
        "ten_truyen": "vuot-mat-nu-chu-nu-phu-that-dao-hoa-ta-muon-lam-nhan-vat-quan-chung",
        "link_truyen": "https://truyenfull.io/vuot-mat-nu-chu-nu-phu-that-dao-hoa-ta-muon-lam-nhan-vat-quan-chung/",
        "ten_truyen_full": "Vượt Mặt Nữ Chủ: Nữ Phụ Thật Đào Hoa! (Ta Muốn Làm Nhân Vật Quần Chúng!)",
        "tac_gia": "Wind",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Hiện đại, NP, ngôn tình  nữ phụ văn, huyền huyễn, H , HE\n   <br/>\n  </i>\n </span>\n <b>\n  <i>\n   Lời cảnh báo muôn thưở:\n  </i>\n </b>\n <i>\n  Truyện chống chỉ định với những bạn không thích ( hoặc ghét) NP.\n </i>\n <br/>\n <br/>\n - Motip truyện không có gì mới nhưng ta sẽ cố gắng để nội dung không bị trùng với những truyện khác cùng thể loại :3.\n <br/>\n - Những cảnh H trong truyện sẽ không nhiều, hơn nữa có khả năng sẽ hơi… nhạt :3. Mọi người thứ lỗi đi, mỗ tác giả không biết viết H, có viết được thì chắc cũng chẳng ra đâu vào đâu.\n <br/>\n - Ta không chắc văn phong của ta sẽ làm mọi người hài lòng nhưng các độc giả thân mến, xin chớ vội bỏ qua truyện.\n <br/>\n - Bạn Phương vì quá hứng thú với truyện thể loại NP, nữ phụ văn nên đã một lần nữa đào hố. Tuy vậy, truyện thuộc thể thể loại này ta cũng mới viết lần đầu nên dù không hài lòng, các chị em, ném đá nhẹ tay giúp ta\n <span>\n  a~\n  <br/>\n </span>\n <i>\n  <br/>\n </i>\n Cô chỉ là một nhân viên công sở bình thường. Hằng ngày chỉ có đi làm, về nhà, ăn, đọc truyện rồi ngủ, đôi khi phải ra nước ngoài công tác. Cô vẫn luôn làm một công dân thiện lương, đến con kiến cũng không dám giẫm chết (mà chỉ dìm chết nó) mà sao ông trời nỡ đối xử với cô như vậy? Sao lại để cô xuyên đến cái thế giới trong truyện NP mà cô đang đọc hả? Mà số cô đen đến con rệp cũng không thèm nhận họ nữa kìa! Xuyên vào ai không xuyên lại “ tá thi hoàn hồn” lên người nữ phụ độc ác! Mà một nữ phụ liễu yếu đào tơ như cô thì làm sao chống lại được với nữ chính có bàn tay vàng của tác giả bảo hộ chứ. Hơn nữa còn có cả dàn nam sủng của cô ta nữa kìa!\n <br/>\n <br/>\n Ô ô ô… Cô không muốn chết thảm như nữ phụ trong nguyên tác đâu! Cô vẫn yêu đời lắm! Cô còn bao nhiêu bộ anime chưa xem, còn bao nhiêu cuốn truyện chưa đọc, còn nhiều loại đồ ăn chưa được nếm thử và trên hết là tiền lương cô để dành cực khổ mấy tháng nay vẫn chưa được tiêu mà!\n <br/>\n <br/>\n Thôi được rồi! Ở lại cũng tốt thôi, dù sao nguyên chủ của thân thể này cũng là tiểu thư thế gia nha. Chỉ là, cô ta không được sủng ái thôi mà. Cô đây cô đơn, tự lập quen rồi, vậy cũng tốt, mắc công người ta lại nhận ra điểm gì đó không đúng rồi cô lại bị phát hiện là giả mạo. Mà hoàn cảnh của nguyên chủ cũng có lợi cho cô nha! Người ta đã ghét bỏ mình, vậy thì tránh xa họ ra một chút, nhất là nữ chính với dàn nam sủng của cô ta. Được rồi, quyết định vậy đi!\n <br/>\n <br/>\n Nhưng mà, các nam chính thân mến! Sao các ngươi không ở bên nữ chính thánh nữ của các ngươi tranh sủng mà bám theo ta làm cái gì? Không phải định lập mưu tiêu diệt nữ phụ đáng thương là ta chứ? Nhưngta nhớ là ta chưa có làm gì hại đến nữ chính mà? Huhu… Thật là không khoa học! Thật đáng sợ! Ta muốn về nhà a~\n <br/>\n <br/>\n <i>\n  ( Giới thiệu khá… nhảm, tác giả thiếu kinh nghiệm, vốn từ cũng không có phong phú, viết truyện sẽ có chỗ hơi vô lí. Mọi người đọc truyện sẽ rõ a~)\n </i>\n <br/>\n <br/>\n * Về các nhân vật, ta chỉ có thể tiết lộ tên mỗ độc giả xấu số bị lôi vào truyện làm nữ phụ bi thảm nhất trần đời ( Một phút mặc niệm ~ ing): Trịnh Thái Thu và tên nữ chính trong nguyên tác: Trịnh Thu Thủy. Các nam chính: Lăng Chính Thiên, Trần Cảnh Hạo, Quân Lâm Ngạo, Ruki Matsukari, Hàn Lâm, Hoàng Thần ( Kaneki Ken)[tên anh này lấy trong anime :v], Lãnh Hàn (Hasekura Kouhei)[ Tên anh này ta cũng lấy luôn từ 1 bộ anime mà ta đang xem dở :3]\n <br/>\n <br/>\n <i>\n  ( Lời tác giả: Dù gì cũng đã khai ra số lượng nam chính rồi,\n </i>\n <i>\n  ta\n </i>\n <i>\n  nói nốt tên cho các nàng khỏi tò mò. Thấy\n </i>\n <i>\n  ta\n </i>\n <i>\n  tốt không nè\n </i>\n <i>\n  )\n </i>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "cuoc-song-bi-tham-cua-nu-phu-con-lau-da-co-dai-minh-tinh-ta-day": {
        "ten_truyen": "cuoc-song-bi-tham-cua-nu-phu-con-lau-da-co-dai-minh-tinh-ta-day",
        "link_truyen": "https://truyenfull.io/cuoc-song-bi-tham-cua-nu-phu-con-lau-da-co-dai-minh-tinh-ta-day/",
        "ten_truyen_full": "Cuộc Sống Bi Thảm Của Nữ Phụ? Còn Lâu, Đã Có Đại Minh Tinh Ta Đây!!!",
        "tac_gia": "Trà Mii",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, ngôn tình, nữ phụ văn, np, H ( ta khẳng định sẽ có H nhưng ta còn non lắm)\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật:\n  </i>\n </b>\n <i>\n  Kiều Mễ Ly ( Điền Mễ Ly), Trình Tố Tố, Doãn Thiên Hạo, Đông Phương Kỳ, Mộ Thế Hàn, Lộ Vĩ Phong.\n </i>\n <br/>\n <br/>\n Giới thiệu: Điền Mễ Ly xuyên vào 1 bộ tiểu thuyết cực kì cẩu huyết,mà cô mới đọc tối qua. Xuyên thì xuyên chứ cô thật không ngờ cô lại xuyên vào vai nữ phụ có kết cục bi thảm nhất. Không được! Cô không thể có kết thúc như vậy được.\n <br/>\n <br/>\n Được thôi, nữ chính muốn hãm hại? Chơi luôn, bổn tiểu thư không sợ.\n</div>\n",
        "rating_value": 6.7
    },
    "co-nang-su-tu": {
        "ten_truyen": "co-nang-su-tu",
        "link_truyen": "https://truyenfull.io/co-nang-su-tu/",
        "ten_truyen_full": "Cô Nàng Sư Tử",
        "tac_gia": "Julie Garwood",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Bạn có tin vào định mệnh không?\n  </b>\n </p>\n <p>\n  Christina Bennett – nhân vật nữ chính can đảm trong\n  <a href=\"http://truyenfull.vn/\" rel=\"nofollow\" target=\"_blank\">\n   tiểu thuyết\n  </a>\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   lãng mạn\n  </a>\n  “Cô nàng Sư tử” của Julie Garwood rất tin vào định mệnh. Khi còn là một đứa trẻ, Christina đã được chấp nhận vào một bộ lạc da đỏ Dakota ở Bắc Mỹ sau khi bà mẹ người Anh bị sát hại trong khi cố gắng trốn thoát khỏi người cha độc ác của nàng. Mẹ nàng mong muốn nàng được nuôi dạy như một chiến binh dũng cảm và mạnh mẽ để có thể tự bảo vệ mình khỏi tai họa. Với mái tóc vàng óng ả và đôi mắt màu xanh sáng ngời, Christina rất khác biệt so với những thành viên khác của bộ lạc và nàng được tôn sùng như nàng sư tử cái của họ. Đúng như định mệnh của mình, nàng được nuôi lớn với tính cách dữ dội và chết chóc như một con sư tử săn mồi, dốc hết sức lực chuẩn bị cho ngày trở lại nước Anh và báo thù cho cái chết của mẹ nàng.\n </p>\n <p>\n  Lyon– Hầu tước của Lyonwood đã gặp gỡ Christina khi nàng trở lại nước Anh, trong một buổi vũ hội và chàng không thể rời mắt khỏi nàng. Chàng đã bị nàng hấp dẫn ngay từ cái nhìn đầu tiên cho dù Lyon chẳng biết chút gì về Christina. Thú vị thay, Christina cũng không phủ nhận cảm xúc mạnh mẽ dành cho Lyon, thực tế nàng còn cảm thấy hài lòng vì đã tìm được một chiến binh tài giỏi và dũng cảm giữa những “kẻ da trắng” ở nước Anh. Với vai trò là sư tử cái của bộ lạc, nàng biết Lyon chính là định mệnh của mình… vì một ngày nào đó nàng sẽ trở thành người phụ nữ của Sư tử.\n </p>\n <p>\n  Sau nhiều năm trời làm điệp viên, Lyon đã rất tự tin vào khả năng giải quyết những rắc rối và xử lý các vấn đề đỏi hỏi sự thận trọng (và cả hăm dọa nữa). Nhưng Công chúa Christina (như nàng vẫn được xưngtụng ở nước Anh) luôn tìm ra cách lảng tránh tất cả các câu hỏi của chàng trong khi vẫn tiếp tục làm bùng lên ngọn lửa trong tim chàng và khiến chàng run rẩy mỗi khi ở gần nàng. Chẳng bao lâu chàng đã khám phá ra một chiến binh dữ dội ẩn dưới lớp vỏ dịu dàng, thái độ lịch sự của nàng và khiến chàng hoàn toàn lúng túng.\n </p>\n <p>\n  Hai điều bí ẩn đã được mở ra trong câu chuyện: những nỗ lực kiên trì của Lyon để khám phá ra nguồn gốc thực sự của Christina và kế hoạch của nàng để đặt bẫy và trừng phạt cha mình. Những câu hỏi và sự thúc giục của Lyon luôn bị đánh bại hết lần này đến lần khác bởi sự lảng tránh và đôi khi là những câu trả lời mâu thuẫn của Christina.Trong lúc đó, Christina ngày càng tuyệt vọng vì cha nàng sẽ xuất hiện vào sinh nhật mười chín tuổi của nàng để thâu tóm tài sản mà ông ngoại nàng để lại nếu nàng không kết hôn. Mạnh mẽ và độc lập Christina nhận thấy rất khó khăn để yêu cầu Lyon giúp đỡ vì lo sợ nàng sẽ phải thỏa hiệp với giấc mơ trở lại quê nhà với những người Dakota…\n </p>\n <p>\n  Giống như những cuốn tiểu thuyết khác của Garwood, “Cô nàng Sư tử” đầy ắp các tình tiết hài hước và các nhân vật phụ đa dạng. Như người bạn thân của Lyon -  Rhone tự do phóng túng nhưng hết lòng ủng hộ bạn bè. Cô em gái của Lyon - Diana ngây thơ sẽ khiến bạn bật cười vì sự ngờ nghệch của cô. Trong khi dì Patricia của Christina lại khiến bạn tức giận vì sự độc ác, tráo trở của bà ta…\n </p>\n <p>\n  <b>\n   Định mệnh, nguy hiểm và những cuộc đối thoại thú vị - một sự pha trộn tuyệt vời! “Cô nàng Sư tử” sẽ không phải là cuốn tiểu thuyết mà bạn dễ dàng quên được.\n  </b>\n </p>\n</div>\n",
        "rating_value": 8.9
    },
    "thien-than-ho-menh": {
        "ten_truyen": "thien-than-ho-menh",
        "link_truyen": "https://truyenfull.io/thien-than-ho-menh/",
        "ten_truyen_full": "Thiên Thần Hộ Mệnh",
        "tac_gia": "Julie Garwood",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <span>\n   <a href=\"http://truyenfull.vn/\" rel=\"nofollow\" target=\"_blank\">\n    Tiểu thuyết\n   </a>\n   gia bán chạy nhất tờ New York Times, Julie Garwood đã đưa nhục cảm lên những tầm cao cháy bỏng trong cuộc phiêu lưu không thể nào quên của nỗi đam mê và âm mưu này.\n  </span>\n </p>\n <p>\n  Con tàu Emerald lướt đi trên mặt biển, mang theo tên cướp biển Pagan – vốn bị giới quý tộc khinh miệt vì các vụ cướp bóc táo bạo, và được người dân nghèo yêu quý vì những món quà góp phần xoa dịu bớt nỗi khốn cùng.\n </p>\n <p>\n  <span>\n   Hầu tước Cainewood thề sẽ săn lùng cho bằng được tên cướp biển khốn nạn đó để trả thù cho cái chết của người em trai. Nhưng khi Jade, một thiên thần với những bùa mê cùng mái tóc xoăn đỏ rực và đôi mắt mang màu của những viên ngọc lục bảo xuất hiện trên ngưỡng cửa và tuyệt vọng cầu xin được bảo vệ, thì Hầu tước đã đồng ý chịu trách nhiệm cho sự an toàn cho nàng trước lũ người xấu luôn muốn nàng phải chết. Jade là mẫu người có biệt tài khiến người khác phải phát điên vì bực tức, nhưng lại vô cùng lộng lẫy và có sức cuốn hút kỳ diệu; còn Caine là ngài Hầu tước cao quý, một điệp viên với ý chí sắt thép, thủ đoạn, nhẫn tâm, luôn đạt được mục đích và không bao giờ đầu hàng. Chưa có người phụ nữ nào từng biến anh thành kẻ ngớ ngẩn như thế, và cũng chẳng ai khuấy động được nỗi khao khát trong anh mãnh liệt được đến thế.  Nhưng khi Jade đáp lại nỗi đam mê đầy kinh nghiệm của anh bằng sự buông thả hoang dã, ngây thơ của mình, thì cả hai cùng bị kéo vào một mạng lưới chằng chịt những âm mưu sẽ thử thách chính sức mạnh\n   <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n    tình yêu\n   </a>\n   giữa hai người bọn họ.\n  </span>\n </p>\n</div>\n",
        "rating_value": 7.4
    },
    "than-cupid-hoc-yeu": {
        "ten_truyen": "than-cupid-hoc-yeu",
        "link_truyen": "https://truyenfull.io/than-cupid-hoc-yeu/",
        "ten_truyen_full": "Thần Cupid Học Yêu",
        "tac_gia": "Julius Lester",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Nhắc đến Cupid, chúng ta thường hình dung ra những cậu bé mũm mĩm, xinh xắn, tay cầm cây cung và nghịch ngợm bắn lung tung những mũi tên\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   tình yêu\n  </a>\n  của mình vào những người trần gian. Nhưng thần Cupid trong câu chuyện này lại là một chàng trai đã trưởng thành. Chàng là vị thần của tình yêu và là vị thần không mệt mỏi trong việc gieo rắc tai họa. Khi chàng rút cây cung và những mũi tên của mình ra thì chẳng có ai được an lành cả. Những đêm không ngủ, những vần thơ ngang trái, sự si mê, sự căm ghét… tất cả phụ thuộc vào những cây cung có những mũi tên bọc vàng hay bọc chì của chàng. Chàng coi việc bắn tên vào trái tim những con người trần gian là một trò chơi. Điều gì có thể vui nhộn hơn thế chứ?\n </p>\n <p>\n  Tuy là vị thần tình yêu nhưng Cupid chưa bao giờ biết yêu, và chỉ một lần nhìn thấy nàng Psyche (Tâm hồn) xinh đẹp, chàng đã đổ gục trước nàng. Chàng băn khoăn với những cảm xúc mới mẻ của mình, và đã làm trái lời mẹ là nữ thần Tình yêu Venus để kết hôn với nàng. Thế nhưng, thần vẫn chưa biết làm thế nào để yêu nàng Psyche cho đúng nghĩa. Nàng Psyche tội nghiệp cũng vì sắc đẹp của mình mà đắc tội với nữ thần Venus, và nàng đã phải trải qua bao sóng gió mới đến được với người mình yêu.\n </p>\n <p>\n  Cuối cùng, Cupid có học được cách yêu không, và nàng Psyche sẽ như nào?\n </p>\n</div>\n",
        "rating_value": 6.4
    },
    "nam-phuc-hac-gap-nu-vo-luong": {
        "ten_truyen": "nam-phuc-hac-gap-nu-vo-luong",
        "link_truyen": "https://truyenfull.io/nam-phuc-hac-gap-nu-vo-luong/",
        "ten_truyen_full": "Nam Phúc Hắc Gặp Nữ Vô Lương",
        "tac_gia": "Đường Tiểu Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không ,Di giới, Nam phúc hắc gặp Nữ vô lương\n </i>\n <i>\n  - Đường Tiểu Tịch\n  <br/>\n  <br/>\n </i>\n Nàng Mao Vận Hàn vừa là chỉ huy thiên tài đặc công ở thế kỷ 21 vừa là sát thủ âm trầm thị huyết,khi nàng quyết định cùng vị hôn phu đi lịch lãm vòng  quanh thế giới, nhưng trên đi xuất hiện ngoài ý muốn, linh hồn nàng vô tình  rơi vào  dị thế ma thú trong rừng rậm, bị ma thú đuổi giết.... ...... ...\n <br/>\n <br/>\n Mới vào dị thế, một thân một mình bị người ta khinh bỉ phế vật, xấu nữ. Tỷ tỷ tính toán, cha mưu hại, bao nhiêu âm mưu, ngấm ngầm bao phủ lấy nàng.\n <br/>\n <br/>\n Linh hồn cường giả trong cơ thể phế vật sẽ đem lại cho mọi người chấn động ra sao?\n <br/>\n <br/>\n Muốn biết diễn biến thế nào hãy đón đọc truyện của mình nhé..\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.2
    },
    "hoang-hau-tieu-ho-ly": {
        "ten_truyen": "hoang-hau-tieu-ho-ly",
        "link_truyen": "https://truyenfull.io/hoang-hau-tieu-ho-ly/",
        "ten_truyen_full": "Hoàng Hậu Tiểu Hồ Ly",
        "tac_gia": "Tiểu Hồ (Bạch tiểu thư ) và Tiểu Ly (Lam tiểu thư)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nguồn:\n  </i>\n </b>\n <i>\n  vonguyetquan.wordpress\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Bảo Bối\n  </i>\n  <br/>\n  <br/>\n </span>\n <b>\n  Nội dung:\n </b>\n <br/>\n <br/>\n Nàng\n <br/>\n băng thanh ngọc khiết , sở hữu sắc đẹp vạn người mê……..\n <br/>\n <br/>\n Hắn\n <br/>\n long mệnh tôn quý , toàn thân toát ra vẻ đẹp uy quyền của bậc đế vương người người kính nể ……\n <br/>\n <br/>\n Nàng là tiểu hồ ly, dụng sắc làm vũ khí lợi hại, từ nhỏ đã phải lặn lội giữa cuộc đời…..\n <br/>\n <br/>\n Hắn là đấng chân mệnh thiên tử gọi gió có gió , hô mưa được mưa, thứ gì đã muốn nhất định phải có được…..\n <br/>\n <br/>\n Cánh cửa định mệnh đưa nàng ngược về cổ đại , con người ương ngạnh không chịu khuất phục đế vương, nhập cung rồi lại phải đấu đá với thất thập nhị phi của tam cung lục viện…. Tiểu hồ ly nàng sẽ phải ứng phó ra sao đây????\n <br/>\n <br/>\n Ngay từ giây phút đầu gặp gỡ, hình ảnh của người con gái xinh đẹp ấy đã liên tục xuất hiện trong tâm trí hắn, vừa mê hoặc vừa mơ hồ như chỉ chực với tay chạm tới sẽ tan biến… “Thứ gì trẫm đã muốn nhất định phải có được, chiếm không được thì hủy hoại nó đi… Nếu nàng không thuộc về ta thì cũng sẽ không thuộc về ai hết….”\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "tieu-bao-boi-cua-bao-vuong": {
        "ten_truyen": "tieu-bao-boi-cua-bao-vuong",
        "link_truyen": "https://truyenfull.io/tieu-bao-boi-cua-bao-vuong/",
        "ten_truyen_full": "Tiểu Bảo Bối Của Bạo Vương",
        "tac_gia": "Huyền Namida",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  *Cảnh báo: như tiêu đề, truyện này có H nặng, kính mong chị em ngây thơ trong sáng không nên click, mà lỡ click rồi thì cứ đọc luôn cũng được. Coi như nâng cao kiến thức. Hê hê (đùa đấy)\n  <br/>\n  <br/>\n </i>\n Nàng - một cô gái yêu kiều diễm lệ, là nhất đẳng karatedo. Không những vậy còn thủ khoa khối C của học viện Thánh Hà, tinh thông các môn nhất là sử học, thành tích luôn đứng đầu toàn khối lại vì một vòng tay cổ bằng gỗ tràm tinh xảo điêu khắc mà lạc vào thế giới hỗn loạn của 2000 năm trước.\n <br/>\n <br/>\n Thời đại hỗn chiến, tranh giành quyền lực, lại gặp phải bạo chúa. Lịch sử kiến thức của nàng có anh minh thì cũng không hình dung nổi thật sự nó tàn khốc thế này. Nàng biết - mình xuyên rồi. Lại là thời điểm hỗn đản nhất, đẫm máu nhất, bạo lực nhất - thời kỳ Chirderu. Lại còn gặp phải hắn.\n <br/>\n <br/>\n Nàng phải làm sao? Nàng chỉ lỡ miệng nói đất nước hắn cai trị sắp sụp đổ thôi mà. Đây là sự thật, là kiến thức nàng biết. Hắn nổi tiếng là bạo quân, là quỷ vương của lịch sử. Nàng chưa muốn chết, nàng chỉ mới 19 tuổi xuân. Huhuhu... Môn học yêu thích ơi, tha lỗi cho ta. Nhưng vì tánh mạng nhỏ bé này ta đành phải thay đổi lịch sử. Đừng trách ta a.\n</div>\n",
        "rating_value": 8.1
    },
    "xuyen-khong-te-hai-ta-la-robot": {
        "ten_truyen": "xuyen-khong-te-hai-ta-la-robot",
        "link_truyen": "https://truyenfull.io/xuyen-khong-te-hai-ta-la-robot/",
        "ten_truyen_full": "Xuyên Không Tệ Hại: Ta Là Robot",
        "tac_gia": "Mặc Tĩnh Khuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Thể loại: xuyên không, hiện đại, khoa học viễn tưởng (ít), sủng, sắc sạch.\n </i>\n <br/>\n <br/>\n Chuyện này không thể nào xảy ra!! Không thể nào!! Không nên như vậy chứ!!!\n <br/>\n <br/>\n Ta hận!!\n <br/>\n <br/>\n Xuyên không thì xuyên không! Nhưng cũng không nên cho ta xuyên vào thân xác robot không ra robot, người không ra người.\n <br/>\n <br/>\n Ta tự hỏi ngoài trừ ở lì trong nhà đọc truyện không chịu tích đức thì ta đã làm nên tội nghiệt gì đâu. Sao lão thiên gia lại đối xử với ta như vậy a!\n <br/>\n <br/>\n Một sắc nữ không thể nào sống thiếu soái ca. Nhưng đôi tai ta thế này làm sao ta ra đường a! Làm sao ta gặp soái ca, hic hic....Nhật lắm soái ca, không ra nhìn ngắm quả thật có lỗi với bản thân.\n <br/>\n <br/>\n Thế giới này cũng không phải anime, để người khác nhìn thấy ta cònkhông phải bị bắt làm chuột bạch sao!!!?\n <br/>\n <br/>\n Thực cmn, ta muốn khiếu nại!!!!\n <br/>\n <br/>\n <br/>\n ♪♪♪\n <br/>\n <i>\n  Trước khi đọc truyện đề nghị xem qua Sora no otoshimono với Chobits cho dễ hình dung.\n </i>\n</div>\n",
        "rating_value": 4.9
    },
    "an-hinh-hoang-hau": {
        "ten_truyen": "an-hinh-hoang-hau",
        "link_truyen": "https://truyenfull.io/an-hinh-hoang-hau/",
        "ten_truyen_full": "Ẩn Hình Hoàng Hậu",
        "tac_gia": "Nặc Nặc Bảo Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, sủng, sạch, 1 vs 1\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  khoảng 953 trang word\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Mộ Dung Tuyệt Thế-Bạch Hinh Nghiên(Du Nhiên)\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  watery (tangthuvien)\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Băng Giao\n  </i>\n  <br/>\n  <br/>\n </span>\n Nàng náo địa phủ, Thập Điện Diêm La khóc thảm xin nàng nhanh đi đầu thai sớm cam đoan sống đến trăm tuổi yên vui cuộc đời, hứa là tâm huyết dâng trào, hứa là rốt cục đem hại chết nàng này tên toàn bộ kéo đến Địa phủ lý nhận hết tra tấn cảm giác không hưng trí, ở Thập Điện Diêm La Vương nhóm hỉ cực mà khóc, chảy nước mắt đưa tiễn người mau trở về nhân gian.\n <br/>\n <br/>\n Nàng tiểulà tính cách nội hướng, không tốt lời nói, như ẩnhìnhnhân bàn, bị hãm hại cùng nam nhân tằng tịu với nhau, bị vị hôn phu lộc vương từ hôn, bị thân tỷ đẩy vào trong nước.\n <br/>\n <br/>\n Khi nàng biến thành nàng :tính tình lạnh bạc ra tay quyết đoán, âm hiểm ti bỉ,thoải mái xem thiên hạ dậy sóng...\n <br/>\n <br/>\n Nghe nói tướng phủ tam tiểu thư rơi xuống nước tỉnh lại không giống như lúc trước cuộc sống ẩn nhân như cũ, nghe người ta nói tam tiểu thư không còn yếu đuối mà trở nên cực kì đáng sợ.\n <br/>\n --- ------ ---------\n <br/>\n Nghe nói Hắn: thị huyết tàn bạo giết người như ma kỳ quái tâm ngoan thủ lạt, khuôn mặt kỳ xấu vô cùng có thể hù chết người sống dọa hoạt tử nhân, sống đến 20 chưa cưới vợ, tin đồn đoạn tụ, thủ hạ tuấn mỹ nam tử vô sốvì hắn xưng thần, mỗi đêm đều phải tra tấn chết vài cái tuấn mỹ luyến đồng mới có thể an tâm ngủ: Lệ Vương, sắp sửa vào kinh cấp TháiHậuhạ thọ!\n <br/>\n <br/>\n <b>\n  Trích1 :\n  <br/>\n </b>\n <br/>\n Nàng vẻ mặt đạm mạc nhìn dưới chân nam nhân cả người nhiễm huyết, sinh tử không rõ, nha hoàndưới ánh mắt chen chân vào đá đá, hỏi: \"Người sống vẫn là thi thể?\"\n <br/>\n <br/>\n Kia nam tử khinh động hạ, chậm rãi mở mắt ra, ánh mắt trong trẻo nhưng lạnh lùng sắc bén, cực kì băng lãnh.\n <br/>\n <br/>\n Nàng ở trước mặt hắn ngồi xổm xuống, vẫn như cũ thanh nhẹ đạm biểu tình, nói: \"Ngươi biết võ công đi? Như vậy chúng ta làm giao dịch như thế nào? Ta cứu ngươi một mạng, ngươidạy ta võ công. Đương nhiên ngươi không đáp ứng cũng không quan hệ, chính là không biếtbao lâu mới có người thứ hai đi ngang nơi này, hơn nữa ngươi lúc chờ đợi, khả năngkẻ thùtrước một bước tìm tới nơi này đâu.\"\n <br/>\n <br/>\n <b>\n  Trích 2:\n </b>\n <br/>\n <br/>\n Nàng cúi đầu đọc sách, không nhìntrên cổ hàn kiếm sắc bén, Du Nhiên nói: \"Tốt xấu ta cũng cứu ngươi một mạng, ngươi không biết ân báo đáp cảm động đến rơi nước mắt còn chưa tính, lại vẫn muốnlấy oán trả ơn sao?\"\n <br/>\n <br/>\n Hắn vẻ mặt lạnh như băng, trong đó có không chút nào che giấu sát ý, trong tay khinh động nhất thời có vài giọt đỏ bừng máu tươi theo mũi kiếm hạ xuống.\n <br/>\n <br/>\n Nàng vẫn như cũ thờ ơ,mang theo điểm lạnh lạnh hơi thở nói: \"nếu không hạ thủ thì đem kiếm thu đi, ngươi như vậy ta cổ rất đau.\"\n <br/>\n <br/>\n Hắn ánh mắt lóe ra, lạnh như băng khóe miệng không hề dấu hiệu hiện lên một chút nhạt nhẽo ý cười, \"Bạch Hinh Nghiên, làm bổn vương Vương phi!\"\n <br/>\n <br/>\n \"Không có hứng thú.\"\n <br/>\n</div>\n",
        "rating_value": 6.1
    },
    "viet-lai-giac-mo-o-hattusa": {
        "ten_truyen": "viet-lai-giac-mo-o-hattusa",
        "link_truyen": "https://truyenfull.io/viet-lai-giac-mo-o-hattusa/",
        "ten_truyen_full": "Viết Lại Giấc Mơ Ở Hattusa",
        "tac_gia": "Lakshmi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên không, đồng nhân Dòng sông huyền bí\n   <br/>\n   <br/>\n  </i>\n </span>\n Đối với nàng, anh là tất cả mọi thứ nàng có, từ nhỏ nàng đã là một cô nhi, tình yêu chính là điều nàng luôn khao khát. Anh đến bên nàng, kéo nàng ra khỏi lớp vỏ bọc của mình, cho nàng thấy thế giới rực rỡ tươi đẹp.\n <br/>\n <br/>\n Nhưng tại sao, giấc mơ của nàng chỉ vừa mới thành hình, lại vỡ tan như chưa từng tồn tại. Trái tim của nàng đã ngừng đập ngay thời khắc anh ngã xuống trước mặt nàng, cơn mưa trắng xóa giăng mờ trời đất. . . cuốn giấc mơ đã vỡ tan của nàng đi xa . .\n <br/>\n <br/>\n Nàng muốn viết lại giấc mơ còn dang dở, tìm kiếm lại tình yêu đã vụt mất, và điều quan trọng nhất. . . nàng muốn thấy anh được sống, được hạnh phúc. . .\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "sung-phi-cua-nhiep-chinh-vuong": {
        "ten_truyen": "sung-phi-cua-nhiep-chinh-vuong",
        "link_truyen": "https://truyenfull.io/sung-phi-cua-nhiep-chinh-vuong/",
        "ten_truyen_full": "Sủng Phi Của Nhiếp Chính Vương",
        "tac_gia": "Nhược Thanh Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Nam cường,nữ cường, sủng\n </i>\n <i>\n  văn công chúa, hậu cung khôi hài\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  Tàng Thư viện\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Cung Trường Nguyệt\n   <br/>\n   <br/>\n  </i>\n </span>\n Công chúa Long Vân Thấm của Nam Hoàng quốc thừa dịp trời tối rình trộm Nhiếp chính vương gia tắm mà bị một chưởng đánh bay, đi đời nhà ma.\n <br/>\n <br/>\n Tô Thấm Nhi một lần xuyên không mà tới , chính là bị người đời chê cười, một cái công chúa yếu đuối vô năng còn cộng thêm tính háo sắc không sao sửa được.\n <br/>\n <br/>\n Cung nữ bên người có rất nhiều, nhưng đều không khuyên bảo được nàng!\n <br/>\n <br/>\n “Công chúa, Nhiếp chính vương lần này thực sự tức giận, người đừng đi nhìn lén nữa!”\n <br/>\n <br/>\n “Công chúa,Hoàng thượng cho gọi người, nghe nói Hoàng thượng rất tức giận, vì chuyện người nhìn trộm Nhiếp chính vương…”\n <br/>\n <br/>\n “Ngừng!” Long Vân Thấm chậm rãi sửa sang lại quần áo, nàng vung lên ống tay, “Bản cung kim chi ngọc diệp, sao có thể làm ra chuyện như vậy, đêm qua gió lớn ảnh hưởng, tất cả chỉ là ngoài ý muốn!”\n <br/>\n <br/>\n “Thật không? Nguyên lại ba năm nay, công chúa hàng năm ba trăm sau mươi lăm ngày, đều là làm việc ngoài ý muốn a…” Nhiếp chính vươngkhông biết khi nào xuất hiện, cười đến khuynh thành yêu mỵ.\n <br/>\n <br/>\n <b>\n  [Phấn khích đoạn ngắn]\n </b>\n <br/>\n <br/>\n Ám vệ Giáp : “Vương gia, công chúa điện hạ tổ chức yến tiệc tại phủ.”\n <br/>\n <br/>\n Nhiếp chính vương : “Ân.”\n <br/>\n <br/>\n Ám vệ Ất : “Thừa tướng thế nhưng mang theo rất nhiều mỹ nam tử đến phủ của công chúa!”\n <br/>\n <br/>\n Nhiếp chính vương trầm mặc : “….Tiếp..”\n <br/>\n <br/>\n Ám vệ Bính : “Công chúa điện hạ đều nhận toàn bộ…”\n <br/>\n <br/>\n Nhiếp chính vương càng trầm mặc : “….Thật không?”\n <br/>\n <br/>\n Ám vệ Đinh khóc không ra nước mắt : “Vương gia, công chúa điện hạ mang theo bọn họ trở về hậu viện…”\n <br/>\n <br/>\n Bút trong tay Nhiếp chính vương đứt đoạn : “Công chúa thật là hứng trí a!”\n <br/>\n ....\n <br/>\n <br/>\n Nửa đêm, tại bên trong tẩm phòng phủ công chúa.\n <br/>\n <br/>\n “Nghe nói công chúa nhận rất nhiều mỹ nam tử ?”\n <br/>\n <br/>\n Mỗ công chúa lắc đầu : “Không có, đều là có chút nhan sắc bình thường.”\n <br/>\n <br/>\n “Nghe nói công chúa an bài bọn hắn tại hậu viện?”\n <br/>\n <br/>\n Mỗ công chúa tiếp tục lắc đầu : “Đem đến tiền viện sẽ bị người ta nói .”\n <br/>\n <br/>\n “Công chúa điện hạ muốn dưỡng nam sủng?”\n <br/>\n <br/>\n Mỗ công chúa nghiêm túc lắc đầu : “Bản công chúa như nào làm ra chuyện không thú vị như vậy. Hết thảy đều là tin vịt, đều là ngoài ý muốn a!”\n <br/>\n <br/>\n Trầm mặc!\n <br/>\n <br/>\n “Bể tắm của bổn vương đã cho người cải tạo, rất rộng, cửa sổ trong suốt.”\n <br/>\n <br/>\n Long Vân Thấm : “Thật không?...”\n <br/>\n <br/>\n “Bổn vương rất lâu chưa đến bể kia tắm rửa, công chúa cho rằng đêm mai đi có thích hợp?”\n <br/>\n <br/>\n Long Vân Thấm : “Ha ha..”\n <br/>\n <br/>\n “Công chúa có hay không tiếp tục ngoài ý muốn?”\n <br/>\n <br/>\n Long Vân Thấm, “Nhiếp chính vương, ngài nói đùa nha.”\n <br/>\n <br/>\n <br/>\n Mác một chọi một, nam cường nữ cường, có khi ngây thơ hài, có khi thì phúc hắc, đảm bảo sạch sẽ.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "van-kiep-than-tien-chan-tinh-vien-man": {
        "ten_truyen": "van-kiep-than-tien-chan-tinh-vien-man",
        "link_truyen": "https://truyenfull.io/van-kiep-than-tien-chan-tinh-vien-man/",
        "ten_truyen_full": "Vạn Kiếp Thần Tiên - Chân Tình Viên Mãn",
        "tac_gia": "Minh Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   cổ trang, lãng mạn, có yếu tố thần tiên\n   <br/>\n   <br/>\n  </i>\n </span>\n Tạo hóa khiến cho người ta hiểu được, trên đời này, thứ có thể xoay chuyển vận mệnh chỉ có chân tình.\n <br/>\n</div>\n",
        "rating_value": 6.8
    },
    "ba-nghin-sung-ai-tai-mot-than": {
        "ten_truyen": "ba-nghin-sung-ai-tai-mot-than",
        "link_truyen": "https://truyenfull.io/ba-nghin-sung-ai-tai-mot-than/",
        "ten_truyen_full": "Ba Nghìn Sủng Ái Tại Một Thân",
        "tac_gia": "Tịnh Nguyệt Tư Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Cung đình, cổ đại\n  </i>\n  <br/>\n  <b>\n   <i>\n    Converter:\n   </i>\n  </b>\n  <i>\n   NgocQuynh520\n  </i>\n  <br/>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Fuly\n  </i>\n  <br/>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   Khoảng 100 chương\n  </i>\n </span>\n <i>\n </i>\n <i>\n  (673 trang word)\n  <br/>\n  <br/>\n </i>\n Thân là nhi nữ tội thần, bị bắt vào Giáo ti phường làm quan kỹ, nếu không muốn bị một đám sói xám lớn XXOO, nhất định phải quyến rũ được một núi dựa vững chắc!\n <br/>\n <br/>\n Vân Tĩnh Hảo quyến rũ được núi dựa rất tốt rất mạnh mẽ, nhưng cũng rất khó \"hầu hạ\", tinh lực dồi dào, tuổi trẻ thể lực mạnh, trên căn bản hàng đêm du xuân, không thịt không vui! Lúc nào cũng nói chỉ yêu nàng, chỉ sủng ái mình nàng, nhưng lúc đụng “chuyện” lại dày vò nàng gần chết.\n <br/>\n <br/>\n Vân Tĩnh Hảo tức đến mức giơ chân: nam nhân, đều là cầm thú xương thép thịt bê tông!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "bao-vuong-cuu-hao-sung-phi": {
        "ten_truyen": "bao-vuong-cuu-hao-sung-phi",
        "link_truyen": "https://truyenfull.io/bao-vuong-cuu-hao-sung-phi/",
        "ten_truyen_full": "Bạo Vương Cửu Hào Sủng Phi",
        "tac_gia": "Hắc Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  sủng, nữ cường, trọng sinh\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  1226\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Bạch Uyển Tình\n  </i>\n  <br/>\n  <i>\n   <br/>\n  </i>\n  Không có văn án ^^!\n </span>\n</div>\n",
        "rating_value": 7.5
    },
    "he-thong-nhiem-vu-dai-chien-lat-nguoc-tinh-huong": {
        "ten_truyen": "he-thong-nhiem-vu-dai-chien-lat-nguoc-tinh-huong",
        "link_truyen": "https://truyenfull.io/he-thong-nhiem-vu-dai-chien-lat-nguoc-tinh-huong/",
        "ten_truyen_full": "Hệ Thống Nhiệm Vụ: Đại Chiến Lật Ngược Tình Huống",
        "tac_gia": "Lam Nhất Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại,\n </i>\n <i>\n  hệ thống\n </i>\n <span>\n  <i>\n   , đấu trí, nữ phụ văn....\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Hậu biên tập:\n  </i>\n </b>\n <i>\n  Lạc Y Thần\n  <br/>\n  <br/>\n </i>\n Có một cuốn truyện như thế này :\n <br/>\n <br/>\n \" Lạc nữ đấu tâm kế \"...\n <br/>\n <br/>\n Câu chuyện kể về hai chị  em.\n <br/>\n <br/>\n Chị gái tên là Lạc Y Lam và em gái tên là Lạc Y Thần. Hai người sinh ra trong gia đình hào môn, nơi chữ tình vốn là một từ vô cùng lạnh bạc, vậy mà cả hai lại cùng để ý một nam nhân cường đại, lạnh lùng có cái tên kiêu ngạo Nguyên Tịnh Dương.\n <br/>\n <br/>\n Chị gái thông minh, tâm kế...\n <br/>\n <br/>\n Em gái ngốc nghếch, chân thành...\n <br/>\n <br/>\n Cuộc đấu trí diễn ra, kết cục dường như từ sớm đã được định liệu...\n <br/>\n <br/>\n Hai người con gái đều là người có tài có sắc nhưng người em gái Lạc Y Thần lại vẫn thua trong tay người chị Lạc Y Lam. Đừng hỏi tại vì sao, chỉ đơn giản là do cô đã thật sự yêu người nam nhân đó. Yêu thật lòng, không có mưu mô, toan tính, một lòng ngốc nghếch hướng về duy nhất một người đàn ông.\n <br/>\n <br/>\n Trong ván bài tình yêu, chỉ số thông minh của người ta thường sẽ bị giảm xuống nên khi Lạc Y Thần thấy chị gái cùng người đó hôn môi thì ý chí, trái tim đang cuộn trào tình yêu của  cô cũng theo đó vỡ vụn.\n <br/>\n <br/>\n Cuộc chiến này khi một người buông tay thì kết quả nhận được sẽ là mất tất cả, cái chết cũng cận kề. Lạc Y Thần quay lưng, chờ đón cô cũng là lưỡi hái tử thần.\n <br/>\n <br/>\n Một hồi âm mưu tai nạn, Lạc Y Thần nắm chặt chiếc khăn tay năm đó anh vô tình đưa cho cô lau mặt vào một buổi chiều mưa rồi nở một nụ cười, tim cũng ngừng đập trong khoảnh khắc quá khứ hạnh phúc đó.\n <br/>\n <br/>\n Lạc Y Lam sau khi không còn người em gái cản trở, tranh giành, thì bắt đầu vận dụng tâm kế vừa lừa vừa diễn. Cô không ngại phỏng tay để học nấu ăn cho nam chính, ăn cắp tài liệu quan trọng bán cho đối thủ của Nguyên Tịnh Dương làm công ty của anh tổn thất nghiêm trọng. Cuối cùng lại dùng hết gia sản của bản thân trợ giúp anh vực lại công ty, ngày ngày đi đàm phán, tối đến thì thức đêm cùng anh chia sẻ công việc.\n <br/>\n <br/>\n Cuối cùng nhờ vào đó mà nhận được sự biết ơn, tín nhiệm, thương tiếc và tình yêu từ anh. Trái tim khép kín vì đã từng bị biết bao sự thương tổn, lừa dối của Nguyên Tịnh Dương lại một lần nữa rung động trước người con gái xinh đẹp, giỏi giang, \" chung tình \" đó.\n <br/>\n <br/>\n Một ngày, trong căn phòng tổng giám đốc, Lạc Y Lam đưa tách cà phê cho Nguyên Tịnh Dương rồi nói:\n <br/>\n <br/>\n \" Nguyên, anh mấy tháng nay cũng rất vất vả, hãy đi du lịch thư thả một thời gian. Công ty em sẽ giúp anh trông coi thật tốt. \"\n <br/>\n <br/>\n Nguyên Tịnh Dương đang chăm chú xem hồ sơ, nghe vậy liền ngước mặt lên, biểu cảm bình thản, ngón tay vuốt ve chiếc bút rồi mỉm cười, dịu dàng nhìn người con gái mình yêu đứng gần trong gang tấc, nói:\n <br/>\n <br/>\n \" Được. Vất vả cho em.\"\n <br/>\n <br/>\n Lạc Y Lam cười thật xinh đẹp:\n <br/>\n <br/>\n \" Vì tương lai chúng ta. Tất cả đều không vất vả.\"\n <br/>\n <br/>\n Nguyên Tịnh Dương vươn tay nhẹ nhàng xoa một bên má Lạc Y Lam, thì thầm:\n <br/>\n <br/>\n \" Đúng. Vì tương lai chúng ta!\"\n <br/>\n <br/>\n Lạc Y Lam nhìn bóng dáng máy bay khuất khỏi tầm mắt. Môi nở ra nụ cười rực rỡ đầy sự toan tính.\n <br/>\n <br/>\n Đợi đến khi Nguyên Tịnh Dương đáp máy bay trở về biệt thự thì tiếp đón anh vẫn là nụ cười xinh đẹp đó nhưng những gì cô nói đều là một đao chém xuống trái tim anh, khiến nó máu chảy đầm đìa.\n <br/>\n <br/>\n Công ty đã lọt vào tay Lạc Y Lam. Chuyện này anh đã có chút mơ hồ biết chuyện cô làm, nhưng anh nghĩ của Nguyên Tịnh Dương anh cũng là của cô nên không sao cả, chỉ cần cô vẫn yêu anh, bên cạnh anh.\n <br/>\n <br/>\n Chỉ là, đúng giờ khắc ấy, Lạc Y Lam lại nói:\n <br/>\n <br/>\n \" Tất cả! Tất cả chỉ là diễn kịch.\"\n <br/>\n <br/>\n \" Biết không? Nguyên Tịnh Dương, trên thế gian này, người duy nhất yêu anh thật lòng chỉ có một mình em gái em gái ngốc nghếch Lạc Y Thần đó mà thôi.\"\n <br/>\n <br/>\n SE.\n <br/>\n <br/>\n Bàn tay vuốt ve từng trang truyện, đôi mắt đen láy của Lạc Y Thần chứa chan nhiều cảm xúc.\n <br/>\n <br/>\n \" Bộp! \" Dùng lực mạnh mẽ khép lại quyển sách, cô khe khẽ hạ xuống một tiếng thở dài.\n <br/>\n <br/>\n Aiz, nam chính ơi là nam chính.\n <br/>\n <br/>\n Thật sự là quá đáng tiếc đi mà.\n <br/>\n <br/>\n Hôm nay tôi lại phải cứu vớt nhân vật ngu ngốc giống như anh... Đúng là lại một hồi bận rộn rồi đây.\n <br/>\n <br/>\n Người ta \" yêu \" anh chẳng qua cũng chỉ là vì anh nắm trong tay một phần tài sản bí mật khổng lồ, anh còn tin vào người ta thật lòng. Nữ chính đã chém đoạt được tất cả rồi cũng nên thôi đi, đằng này lại... Không thể chấp nhận được, tôi đành phải gượng mình cứu vớt anh thôi!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 5.8
    },
    "thoi-gian-se-tra-loi": {
        "ten_truyen": "thoi-gian-se-tra-loi",
        "link_truyen": "https://truyenfull.io/thoi-gian-se-tra-loi/",
        "ten_truyen_full": "Thời Gian Sẽ Trả Lời",
        "tac_gia": "Huỳnh Bảo Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Khởi đầu của câu chuyện tình yêu đầy sóng gió là hai người gặp nhau trong tình cảnh oan gia...\n <p>\n  Từ đó, cuộc đời của cô đã hoàn toàn thay đổi, dưới sự giám sát của anh -\n  <b>\n   Lục Thiếu Nam\n  </b>\n  - người đàn ông đứng đầu giới tài chính, anh dùng tiền và quyền lực để buộc cô phải trở thành người của riêng mình. Anh hoàn mĩ về tất cả nhưng lại rất lạnh lùng, điều đó đã khiến cô đau lòng bỏ đi.. khi hai người gặp lại, liệu tình cảm có thể gắn hàn cả hai về với nhau và cái thứ được gọi là định mệnh có thật sự tồn tại ???\n </p>\n</div>\n",
        "rating_value": 9.1
    },
    "mua-he-thien-duong-2-mua-he-khong-le-loi": {
        "ten_truyen": "mua-he-thien-duong-2-mua-he-khong-le-loi",
        "link_truyen": "https://truyenfull.io/mua-he-thien-duong-2-mua-he-khong-le-loi/",
        "ten_truyen_full": "Mùa Hè Thiên Đường 2 - Mùa Hè Không Lẻ Loi",
        "tac_gia": "Jenny Han",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Đây là cuốn sách thứ hai trong series sách\n  <b>\n   Mùa Hè\n  </b>\n  của Jenny Han, với tựa \"\n  <b>\n   It's Not Summer Without You\n  </b>\n  \" (Mùa Hè Không Lẻ Loi).\n </p>\n <span>\n  Có cả một đại dương những thay đổi trong cuộc sống của Belly, Conrad và Jeremiah, tuy nhiên mối kết nối giữa những nhân vật đó-những cảm xúc mới mẻ, rắc rối mà họ dành cho nhau-vẫn khiến người đọc mải mê theo dõi. Bạn thực sự nên sắp xếp thời gian trước khi đọc cuốn sách này, vì bạn sẽ không muốn bỏ cách quãng giữa chừng đâu!\n  <br/>\n </span>\n <p>\n  Chuyện\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   tình yêu\n  </a>\n  <a href=\"http://truyenfull.vn/the-loai/truyen-teen/\" rel=\"nofollow\" target=\"_blank\">\n   tuổi teen\n  </a>\n  theo kiểu “Có thành đôi hay không?”, hoặc “Cô ấy sẽ chọn ai?” cũng tiếp diễn trong tập sách này, nhưng bạn sẽ thấy tràn ngập khắp cuốn sách là nỗi nuối tiếc vì sự ngây thơ đã biến mất, và quá khứ đơn giản cũng không còn. Nỗi nhớ của Belly về những mùa hè hồi còn nhỏ khiến chính các độc giả cũng bị cuốn theo và hồi tưởng về tuổi thơ, còn tình yêu tay ba thì trở nên phức tạp hơn bao giờ hết. Các nhân vật, và người đọc, sẽ không khỏi băn khoăn rằng liệu có tốt hơn không nếu tất cả cứ vẫn che giấu cảm xúc của mình như cũ.\n </p>\n <p>\n  Jenny Han đã nắm bắt được một cách hoàn hảo sự kết hợp giữa lo sợ, hối hận và phấn khích của lứa tuổi teen, tâm trạng khi bạn không chắc chắn rằng mỗi quyết định sẽ đem lại điều gì, và rồi liên tục mất đi những điều bạn tưởng là đương-nhiên-đúng, kể cả khái niệm về chính bản thân bạn. Jenny Han viết tập thứ hai với sự thành thạo tưởng như chẳng cần nhiều nỗ lực. Phong cách của cô luôn toát lên vẻ tự tin và độc đáo mà không ai bắt chước được. Nó không chỉ giúp cho bộ sách này được đưa vào danh sách “Những cuốn sách nên đọc nhất, dành cho giới trẻ” mà còn khiến Jenny Han được coi là một trong những tác giả đáng chú ý nhất trong những năm tới. Ngay khi bạn đọc xong tập sách này, bạn hãy sẵn sàng để…sốt ruột chờ cuốn thứ ba và là cuốn cuối cùng của bộ sách.\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "mua-he-thien-duong-1-the-summer-i-turned-pretty": {
        "ten_truyen": "mua-he-thien-duong-1-the-summer-i-turned-pretty",
        "link_truyen": "https://truyenfull.io/mua-he-thien-duong-1-the-summer-i-turned-pretty/",
        "ten_truyen_full": "Mùa Hè Thiên Đường 1 - The Summer I Turned Pretty",
        "tac_gia": "Jenny Han",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Khi mùa Hè sắp hết, liệu anh chàng mà Isabel mới gặp có đủ để trái tim cô mở cửa không? Cô có sẵn sàng quên đi người mà cô thực sự thích, để có được những gì cô cần nhất không?\n  </b>\n  <br/>\n  <br/>\n  Ai cũng có lúc trở nên xinh đẹp…\n  <br/>\n  <br/>\n  Mùa Hè nào cũng vậy, mọi chuyện xảy ra gần giống y như nhau. Mùa Hè trước cũng thế. Mùa Hè trước nữa cũng thế… Và tất cả những mùa Hè đó dẫn đến mùa Hè năm nay…\n  <br/>\n  <br/>\n  Mỗi năm, Isabel đều có một mùa Hè được coi là hoàn hảo ở nhà người bạn của gia đình cô. Ở đó có những buổi đi bơi tối, có khoảng thời gian riêng tư nằm dài trên bãi biển cát trắng… Và có hai cậu con trai. Conrad, có vẻ tách biệt, nhưng là người mà Isabel đã “rung rinh” từ… hừm, từ bao giờ cô cũng chẳng nhớ nữa. Jeremiah, thân thiện và thoải mái, có vẻ là người duy nhất từng để mắt đến cô. Dù là một tẹo.\n  <br/>\n  <br/>\n  Nhưng năm nay có một điều rất khác: dường như họ đều để ý đến cô - lần đầu tiên đấy! Đây hẳn sẽ là một mùa Hè tuyệt cú mèo - một mùa Hè là Isabel sẽ không bao giờ quên…\n </p>\n <p>\n  Tất nhiên rồi, cái phản ứng của Conrad và Jeremiah khi Isabel bước xuống ô tô là phản ứng mà cô hoàn toàn không ngờ tới. Susannah - người bạn của gia đình cô - cũng chẳng chạy từ cửa ra gặp như mọi khi. Cô như đang nhìn vào một bức tranh với những nhân vật quen thuộc nhưng lại trong một tổng thể rất khác biệt. Gần như là tất cả mọi người đều biết điều gì đó mà cô không biết, và họ cũng không định nói cho cô nghe!\n  <br/>\n  <br/>\n  Và rồi đến khoảnh khắc mà Isabel đã luôn mong ngóng: một lời mời tới đêm lửa trại mà vốn dĩ cô đã luôn bị coi là quá nhỏ, không được tham dự. Tại đây, cô gặp Cam Cameron. Một người khác với tất cả mọi người (đúng là một mùa Hè khác biệt mà!).\n  <br/>\n  <br/>\n  Anh ấy không uống rượu bia, và có thể nói được tiếng Pháp và tiếng Latin – mặc dù bây giờ thì có ai nói tiếng Latin nữa đâu. Và quan trọng nhất là anh ấy chú ý đến cô! Cuối cùng Isabel đã gặp được người cô cần. Một người nói với cô rằng cô rất xinh đẹp. Một người thực sự muốn có cô ở bên cạnh. Và một người có thể, có thể thôi nhé, khiến cô quên Conrad.\n  <br/>\n  <br/>\n  Cốt truyện hấp dẫn, đầy lôi cuốn… Một mùa Hè với nhiều biến cố khiến cho người đọc không thể không đón chờ tập tiếp theo\n  <br/>\n  <br/>\n  Nhưng còn Conrad và Jeremiah? Khi Isabel bước vào tuổi dậy thì và trở nên xinh đẹp, và khi Conrad với Jeremiah cũng lớn lên một chút, liệu họ có nhìn Isabel khác đi không? Có ngừng coi cô là một cô bé con không bao giờ được tham gia vào những trò nghịch ngợm và phiêu lưu của tụi con trai không?\n  <br/>\n  <br/>\n  Và Isabel thì sao? Khi mùa Hè sắp hết, liệu anh chàng mà cô mới gặp có đủ để trái tim cô mở cửa không? Cô có sẵn sàng quên đi người mà cô thực sự thích, để có được những gì cô cần nhất không? Tâm lý vốn đã phức tạp của tuổi mới lớn sẽ “xử lý” những chuyện tình cảm cũng hết sức rắc rối thế nào đây?\n </p>\n <p>\n  ------------\n  <br/>\n  <i>\n   \"Cuốn sách này chứa đựng tất cả những gì ngọt ngào nhất, lãng mạn nhất về một mùa-Hè-trong-mơ của mọi cô gái” -\n   <b>\n    Sarah Dessen\n   </b>\n   , tác giả của Along for the Ride,cuốn sách bán chạy nhất do tạp chí New York Times bình chọn.\n  </i>\n </p>\n <p>\n  <i>\n   “Lãng mạn và chân thật tới mức rung động lòng người… Gợi lên trong tâm trí người đọc về một quãng thời gian kỳ diệu khi mà mọi thứ đều hoàn toàn có thể xảy ra” - Nhật báo\n   <b>\n    School Library Journal\n   </b>\n   .\n  </i>\n  <br/>\n  <br/>\n  <i>\n   “Cốt truyện hấp dẫn, đầy lôi cuốn… Một mùa Hè với nhiều biến cố khiến cho người đọc không thể không đón chờ tập tiếp theo” - Tuần báo\n   <b>\n    Publishers Weekly\n   </b>\n   .\n  </i>\n  <br/>\n </p>\n</div>\n",
        "rating_value": 8.3
    },
    "ngon-gio-mua-thu": {
        "ten_truyen": "ngon-gio-mua-thu",
        "link_truyen": "https://truyenfull.io/ngon-gio-mua-thu/",
        "ten_truyen_full": "Ngọn Gió Mùa Thu",
        "tac_gia": "Ngọc Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Ngôn tình, hiện đại (huyền ảo) - HE\n   <br/>\n  </i>\n </span>\n <b>\n  <i>\n   Length:\n  </i>\n </b>\n <i>\n  Longfic\n </i>\n <br/>\n <b>\n  <b>\n   <b>\n    <i>\n     W\n    </i>\n   </b>\n   <i>\n    arning:\n   </i>\n  </b>\n  <i>\n   T\n  </i>\n </b>\n <i>\n  <br/>\n  <br/>\n  <br/>\n </i>\n Nàng yêu hắn từ cái nhìn đầu tiên, đây phải chăng là duyên.\n <br/>\n <br/>\n Nàng luôn bám theo cầu hắn yêu, đây chẳng gì khác chính là nợ.\n <br/>\n <br/>\n Nàng hạnh phúc đắm chìm trong sự ôn nhu của hắn, phải chăng là mộng.\n <br/>\n <br/>\n <span>\n  Một hồi tỉnh mộng, nàng là gì trong trái tim hắn?\n  <br/>\n  ******\n  <br/>\n  Hắn gặp phải nàng, gặp phải chân ái vốn không cưỡng cầu.\n </span>\n <br/>\n <br/>\n Hắn cho nàng bước vào thế giới của hắn, đó là sự mong đợi đã lâu – ái tình!\n <br/>\n <br/>\n Hắn luôn không muốn tổn thương nhất là nàng, cớ sao nàng vẫn bi thương sâu như vậy?\n <br/>\n <br/>\n Đúng và sai, chẳng trách do số phận đã an bày.\n <br/>\n <br/>\n <span>\n  ******\n  <br/>\n  Nàng thường hỏi hắn “Tình yêu là gì?”. Hắn thì thầm bên tai nàng: “Đơn giản là ta yêu nàng, yêu\n </span>\n không hối tiếc!”\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.2
    },
    "thap-that-thiep": {
        "ten_truyen": "thap-that-thiep",
        "link_truyen": "https://truyenfull.io/thap-that-thiep/",
        "ten_truyen_full": "Thập Thất Thiếp",
        "tac_gia": "Thư Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Sazuchan (Tang Thu Vien)\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Sara + Heo Mọi [Vy Vy]\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Sara\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Số chươn :\n  </i>\n </b>\n <i>\n  197 chương\n  <br/>\n  <br/>\n </i>\n <p>\n  Một khi tỉnh lại, bề ngoài tuy lười nhác,\n </p>\n <p>\n  Kì thực trong khung lại có điểm gian xảo phúc hắc, nàng đã biến thành cửu đẳng thị thiếp của Thụy vương phủ mặc người lăng nhục\n </p>\n <p>\n  Còn xếp thứ mười bảy.\n </p>\n <p>\n  Trăm tên thị thiếp đấu đá, nàng trở thành túi trút giận đáng thương chỉ bởi vì bị Vương gia sờ tay nhỏ bé một chút,\n </p>\n <p>\n  Liền bị thiết kế hãm hại, chịu khổ độc thủ.\n </p>\n <p>\n  Hừ! Nghĩ nàng là bánh nhân đậu, tùy tiện vuốt ve sao?\n </p>\n <p>\n  Nàng thề, nhất định phải khiến thiên hạ của hắn đại loạn!\n </p>\n <p>\n  <b>\n   “Chưa qua thị tẩm thì đều tống ra ngoài!”\n  </b>\n </p>\n <p>\n  Vị Vương gia nào đó ngồi ở phía trước, nhìn một hàng nữ nhân trang điểm, ăn mặc xinh đẹp đứng trước mặt mình, lãnh huyết vô tình nói.\n </p>\n <p>\n  Cửu đẳng thị thiếp bài danh thứ mười bảy mang theo vẻ mặt hưng phấn tiến lên,\n </p>\n <p>\n  Mặt đỏ au như đít khỉ, chu đôi môi đỏ mọng hôn gió với vị Vương gia nào đó,\n </p>\n <p>\n  Hai mắt nàng đầy nùng tình, giọng nũng nịu, õng ẽo nói:\n </p>\n <p>\n  <b>\n   “Vương gia, thiếp thân còn chưa có được thị tẩm đâu.”\n  </b>\n </p>\n <p>\n  Vẻ mặt vị Vương gia nào đó đầy chán ghét,\n  <b>\n   “Cút!”\n  </b>\n </p>\n <p>\n  Hai mắt thập thất thiếp ngấn lệ, bờ vai run rẩy,\n  <b>\n   “Vương gia. . .”\n  </b>\n </p>\n <p>\n  Vị Vương gia nào đó lại càng chán ghét đến cực điểm,\n </p>\n <p>\n  <b>\n   “Đừng để cho bổn vương ở trong vương phủ lại thấy được ngươi.”\n  </b>\n </p>\n <p>\n  Thập thất thiếp bi thương xoay người, lúc rời đi,\n </p>\n <p>\n  Điềm đạm đáng yêu, nhất thời, hai mắt nàng tỏa sáng lấp lánh,\n </p>\n <p>\n  Trên  môi hiện lên nụ cười gian trá vô cùng. . .\n </p>\n <p>\n  Gặp lại, vị Vương gia nào đó ôm lấy âu yếm nữ tử,\n </p>\n <p>\n  Nhìn nữ tử một thân hào quang khiếp người, đây là cô nàng háo sắc kia đó sao?\n </p>\n</div>\n",
        "rating_value": 8.4
    }
}