{
    "hoang-de-dang-ghet-mau-tranh-ra": {
        "ten_truyen": "hoang-de-dang-ghet-mau-tranh-ra",
        "link_truyen": "https://truyenfull.io/hoang-de-dang-ghet-mau-tranh-ra/",
        "ten_truyen_full": "Hoàng Đế Đáng Ghét Mau Tránh Ra",
        "tac_gia": "Tiểu thư ngố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không _ trùng sinh _ đồng nhân ngược tra nam ta ghét tra nam\n <br/>\n <span>\n  <b>\n   Nguyên tác:\n  </b>\n  [ Đoản văn] _Ám vệ hoàng phi  _ Nam Cung Vân Linh\n  <br/>\n </span>\n <br/>\n <b>\n  Nhân vật trong truyện:\n </b>\n <br/>\n Nữ 9.  : Phạm Khuyết ( nữ 9 cực kì yêu tiền)\n <br/>\n <span>\n  Nam 9: Lâm Phong\n  <br/>\n </span>\n <br/>\n <b>\n  Tra nam:\n </b>\n Hiên Viên Đế (hoàng đế)\n <br/>\n Và một số nhận vật quần chúng\n <br/>\n <br/>\n Nữ 9 xuyên không, xuyên qua nữ nhân vật trong truyện mà cô vừa đọc làm một nữ 9 cực kì thê thảm\n <br/>\n <br/>\n Tra nam, Hiên Viên Đế lúc chết đi vì vấn vương một người con gái ngày xưa đã yêu hắn hi sinh vì hắn, không oán không hận, không một câu trách móc, vừa hối hận, vừa thương nhớ nàng, hắn không can tâm, hắn được ông trời ưu ái hắn trùng sinh\n <br/>\n <br/>\n Tra nam trùng sinh, nữ 9 xuyên không\n <br/>\n <br/>\n Truyện sẽ đi tới đâu? Hìhì\n <br/>\n <br/>\n <b>\n  Đoạn một:\n </b>\n cô tỉnh lại thì thấy mình đang nằm trên một cái giường không ra giường mà còn vàng khè nhìn đau mắt, ý vàng phải không vậy nè đang nằm trên nệm êm xao biến thành vàng vậy.\n <br/>\n Bán chắc được nhiều tiền lắm ôi tiền, tiền, tiền\n <br/>\n <br/>\n <b>\n  Đoạn 2:\n </b>\n hoàng hậu muốn phế võ công của nàng, nằm mơ đi, nàng có phải Sơ Ảnh đâu ngu mới để cho nàng ta hại nàng haha\n <br/>\n <br/>\n <b>\n  Đoạn 3:\n </b>\n Lâm Phong ới ời ta yêu chàng lắm lắm đó anh hùng cứu mỹ nhân haha cuối cùng nàng cũng có được cảm giác này haha. Hoàng hậu ngươi làm gì được ta haha\n <br/>\n <br/>\n <b>\n  Đoạn 4:\n </b>\n Phong chàng dùng thử món chè ta mới học nấu đi ngon không\n <br/>\n Hiên Đế đi ngang qua mặt sầm lại tim khẽ nhói nàng yêu Lâm Phong sao, không được nàng là của trẫm, nữ nhân của trẫm không ai có thể cướp\n <br/>\n <br/>\n <b>\n  <i>\n   Bổ sung:\n  </i>\n </b>\n <i>\n  ta ngược tra nam dĩ nhiên cũng ngược luôn bà  Ngọc Vân hoàng hậu nữa hehe\n </i>\n <br/>\n</div>\n",
        "rating_value": 6.7
    },
    "hinh-nam-phung-tra": {
        "ten_truyen": "hinh-nam-phung-tra",
        "link_truyen": "https://truyenfull.io/hinh-nam-phung-tra/",
        "ten_truyen_full": "Hình Nam Phụng Trà",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Coverter:\n  </i>\n </b>\n <i>\n  ngocquynh520 (Ami)\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Tử Sa\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Mogami\n   <br/>\n   <br/>\n  </i>\n </span>\n Nàng- Dịch Tiểu Liên, chắc chắn đã trở thành tiểu nhân phạm tội từ lúc nào không biết, vì thế nên mới dám đắc tội với tổng giám đốc đại nhân,\n <br/>\n <br/>\n Đều do mẹ nàng cứ mơ tưởng đến một chàng rể ưu tú, vì thế nên đã ép nàng vào làm nhân viên của công ty người ta,\n <br/>\n <br/>\n Muốn xem thử xem có khả năng tiếp cận được với tổng giám đốc đại nhân nhà họ Hạ hay không\n <br/>\n <br/>\n Từ đó về sau tinh thần ngày càng giảm sút, đi làm không chỉ trễ mà còn bị nhốt trong thang máy với hắn,\n <br/>\n <br/>\n Trí nhớ tồi tàn của nàng đã biến hắn thành người qua đường không quen biết, làm cho Hạ tổng giám đốc đại nhân sắc mặt trắng bệch nhìn nàng trân trối,\n <br/>\n <br/>\n Nói ra tất cả oán giận trong lòng khi bị mẹ nàng bức hôn, lúc đó nàng lại được hắn ban cho cái nhìn chằm chằm,\n <br/>\n <br/>\n Bất kể bản thân né tránh như thế nào, vẫn cứ đen đủi vô tình đụng độ hắn suốt ngày,\n <br/>\n <br/>\n Nàng trong chốc lát đã trở thành kẻ thù của bọn nữ nhân trong công ty, thường xuyên bị sặc, bị tạt nước như cơm bữa,\n <br/>\n <br/>\n Để bảo vệ công việc với mức lương hậu hĩnh này, lời của hắn nói là thánh chỉ không thể không tuân theo,\n <br/>\n <br/>\n Bất kể là bị bắt làm thêm giờ, nàng dù trong lòng buồn bực muốn chết cũng phải nghe lệnh bất cứ lúc nào\n <br/>\n <br/>\n Ngay cả khi hắn nói muốn lái xe đưa nàng về, nàng vẫn nơm nớp lo sợ bị mẹ nàng phát hiện rồi lại đẩy nhanh mơ ước của bà,\n <br/>\n <br/>\n Hắn vừa nói cái gì vậy, thực sự muốn nàng làm bạn gái hắn sao?\n <br/>\n <br/>\n Con người vẻ ngoài ưu tú nhưng bụng dạ đen tối như hắn là mẫu người nàng không dám yêu,\n <br/>\n <br/>\n Tuy nhiên nàng còn chưa dám nói ra lời từ chối, hắn đã nói sẽ không ngại Bá Vương ngạnh thượng cung (ngang ngược cưỡng bức người khác)\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.3
    },
    "doc-ai-thuan-nam": {
        "ten_truyen": "doc-ai-thuan-nam",
        "link_truyen": "https://truyenfull.io/doc-ai-thuan-nam/",
        "ten_truyen_full": "Độc Ái Thuần Nam",
        "tac_gia": "Mị Dạ Thủy Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Độc ái thuần nam * 毒爱纯男\n </i>\n <br/>\n <b>\n  <i>\n   Hệ liệt:\n  </i>\n </b>\n <i>\n  Độc thân công hại\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Nữ cường, nam nhược, nam bị câm, nữ độc miệng\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  meoconlunar (TTV)\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Julia\n  <br/>\n </i>\n <br/>\n <br/>\n Cô là nữ luật sư nổi danh với danh hiệu cô gái độc miệng, mọi người đều biết, cô chỉ cần tiền , chỉ cần cho cô tiền, vụ án khó đến mấy cô cũng nhận, cho dù kiện nguyên thủ quốc gia, cô cũng chỉ nói “Ông có bao nhiêu tiền, có tiền tôi mới nhận”.?\n <br/>\n <br/>\n Anh là họa sĩ rất có tiếng, nhưng mà chính anh lại không biết, bởi vì tất cả tâm tư đều đặt hết vào vẽ tranh, mọi người gọi anh là “Vô Thanh Thiên Sứ”, bởi vì anh trời sinh không nói được?\n <br/>\n <br/>\n Một người là nữ luật sư độc miệng dựa vào lẻo mép kiếm cơm, một người là thuần nam họa sĩ trời sinh không nói chuyện, hai người bọn họ sao có thể nổi lên bong bong tình yêu chứ?\n <br/>\n <br/>\n Nữ chủ khôn khéo tính kế ái nhân đơn thuần, hay là nam chủ thiên sứ quá mức bình thường bắt được trái tim cô gái độc miệng?\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "do-vo-si-1": {
        "ten_truyen": "do-vo-si-1",
        "link_truyen": "https://truyenfull.io/do-vo-si-1/",
        "ten_truyen_full": "Đồ Vô Sỉ (Phần 1)",
        "tac_gia": "Bạch Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   =======\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;Đồ Vô Sỉ (Phần 1)&gt; tại truyenfull.io\n  </b>\n  <br/>\n  <br/>\n  <b>\n   ========\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Số phần:\n  </b>\n  2 phần\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Bí Mật Hoa Viên\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Hàn Lạc\n </i>\n <br/>\n <b>\n  <i>\n   Rating:\n  </i>\n </b>\n <i>\n  H\n  <br/>\n  <br/>\n  Cảnh báo: Không nên ăn hay uống khi đọc truyện, tránh phải pi pi em máy tính ^^\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Trên đời này còn có Thiên lý sao?!\n <br/>\n <br/>\n Cô chẳng qua chỉ là lợi dụng ngày nghỉ muốn thả lỏng một chút tâm tình vốn căng thẳng,\n <br/>\n 「 con gián 」đánh cũng không chết này, trong đầu óc lại chỉ toàn tư tưởng đồi trụy, lại sử dụng tất cả chiêu thức ở  trên máy bay mà đùa giỡn cô, khi dễ cô!\n <br/>\n <br/>\n Người ta vẫn là hoa cúc tiểu xử nữ còn chưa từng biết đến「 ăn mặn qua 」 a!\n <br/>\n <br/>\n Hắn chẳng những tự biên tự diễn bản thân  「 kinh nghiệm 」phong phú, càng khoác lác không ngượng nói chính mình là thiên phú dị bẩm,\n <br/>\n <br/>\n Là siêu cường, có thể tiến công không ngừng, bách chiến bách thắng, mỗi cô gái từng lên giường qua với hắn đều bị hắn biến thành phục phục thiếp thiếp* (Ý nói ngoan ngoãn phục tùng ^^),\n <br/>\n <br/>\n Rất có ý tốt「 truyền đạo, giảng dạy, giải thích thắc mắc 」, dạy cô 「 làm tình 」 là hai trọng điểm lớn nhất,\n <br/>\n <br/>\n Bởi vì thanh thanh thuần thuần, khả khả yêu yêu, chỉ cần một chút xao động, ngây ngốc mà cô bị liền bị mắc mưu!\n <br/>\n <br/>\n Hắn còn tự kỷ nói hắn có thể lực siêu cường cùng sự chịu đựng, kỹ xảo tuyệt diệu, lựa chọn hắn để hiến thân, là may mắn cả đời của cô!\n <br/>\n <br/>\n Hại cô nhất thời nhịn không được, rần rần nói dối:「 Ai nói tôi chưa làm qua?」\n <br/>\n <br/>\n Hắn lập tức 「 biến sắc mặt 」hỏi:「 Làm khi nào? Cùng người nào làm? Làm ở nơi nào? Làm như thế nào?」\n <br/>\n <br/>\n Trời ạ! Nói hắn là ti bỉ, hạ lưu, háo sắc, đồ vô sỉ tuyệt không nói quá!\n <br/>\n <br/>\n Nhưng là đụng phải đăng đồ tử này ở trên máy bay, cô có thể làm thế nào đây? Dù sao, cô cũng chỉ là tiểu nữ nhân bất lực mà bi tình thôi,\n <br/>\n <br/>\n Nhưng hắn tựa hồ còn đùa giỡn chưa đủ, thậm chí sắp xếp cô cùng hắn cùng ở 「 một gian phòng 」,\n <br/>\n <br/>\n Hừ! Có thể nhịn, vẫn là không thể nhịn, lúc này đây cô không để cho ma thủ*(Thủ: tay), ma nhãn* (Nhãn: mắt), ma miệng của hắn được đắc ý đâu……\n</div>\n",
        "rating_value": 7.1
    },
    "dai-soi-hoang-on-nhu": {
        "ten_truyen": "dai-soi-hoang-on-nhu",
        "link_truyen": "https://truyenfull.io/dai-soi-hoang-on-nhu/",
        "ten_truyen_full": "Đại Sói Hoang Ôn Nhu",
        "tac_gia": "Mễ Lộ Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, sắc, sủng, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  10 chương\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Haruka234\n   <br/>\n   <br/>\n  </i>\n </span>\n Kỳ quái, rốt cuộc hắn thích nàng ở điểm nào chứ?\n <br/>\n <br/>\n Từ sau khi nàng đến tuổi cập kê, cứ mỗi ba tháng hắn lại đến cầu thân một lần nhưng đều bị cha đuổi ra khỏi cửa.\n <br/>\n <br/>\n Nguyên nhân bởi vì ── hắn là thổ phỉ...\n <br/>\n <br/>\n À!! thật ra nàng cũng không biết rốt cuộc hắn có phải thổ phỉ hay không?!?\n <br/>\n <br/>\n Có điều đều tại hắn hại nàng khiến cha bắt nàng phải gả cho vị hôn phu sớm hơn.\n <br/>\n <br/>\n Thế giới bên ngoài rộng lớn như vậy, nàng không muốn sớm thế này đã phải làm thê tử người ta.\n <br/>\n <br/>\n Vì thế, nàng lên kế hoạch đào hôn bỏ trốn, tính sống một cuộc sống hoàn toàn mới.\n <br/>\n <br/>\n Ngờ đâu cái tên thổ phỉ kia lại dám \"Cướp tân nương\", buộc nàng làm thê tử của thổ phỉ.\n <br/>\n <br/>\n Vì bức nàng đi vào khuôn khổ, còn cùng tặc bà ép nàng ăn \"Quái dược\". Làm cho nàng không chỉ cùng hắn bái đường, thậm chí còn làm chuyện \"Mặt đỏ tim đập\" với hắn...\n <br/>\n <br/>\n Hừ, hắn nghĩ như vậy là có thể trói buộc được nàng sao? Nằm mơ đi! Giấc mộng “Tự do” của nàng nhất định có thể chiến thắng “kế dịu dàng\" của hắn…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.7
    },
    "cong-chua-that-le-nang-a": {
        "ten_truyen": "cong-chua-that-le-nang-a",
        "link_truyen": "https://truyenfull.io/cong-chua-that-le-nang-a/",
        "ten_truyen_full": "Công Chúa, Thất Lễ Nàng A",
        "tac_gia": "Mạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình cổ đại, 10 chương, dễ thương, hài, HE.\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Ái Uyển\n   <br/>\n   <br/>\n  </i>\n </span>\n Truyện xoay quanh một cô công chúa tuyệt sắc nhưng nghịch ngợm vô cùng với chàng trai thị vệ tài giỏi.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.6
    },
    "cuong-chu-phong-bi-the": {
        "ten_truyen": "cuong-chu-phong-bi-the",
        "link_truyen": "https://truyenfull.io/cuong-chu-phong-bi-the/",
        "ten_truyen_full": "Cuồng Chủ Phòng Bị Thê",
        "tac_gia": "Vu Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, ngôn tình, lãng mạn\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   duongnga199615\n   <br/>\n   <br/>\n  </i>\n </span>\n Khói nhẹ lượn lờ, sương trắng mênh mông, ở một chỗ khe đá tạo thành cùng xunh quanh hoa cỏ rực rỡ có một ôn tuyền thiên nhiên, người trong ao không ngừng truyền ra tiếng nước đập, tiếng cười duyên sống động vang lên.\n <br/>\n <br/>\n Gió nhẹ phiêu phiêu, hơi nước bốc lên, hơn nữa ngẫu nhiên phảng phất khắp nơi mùi hoa thơm ngát, làm cho người ngâm ở trong ao (Y Phiến Vũ) cũng đùa giỡn không nỡ rời đi.\n <br/>\n <br/>\n Đây là ôn tuyền cực kỳ ẩn mật, nàng trong lúc vô tình đã phát hiện được, mà nay là lần đầu tiên nàng tới nơi này tắm. Đương nhiên, nơi này mặc dù rất tốt, nhưng vẫn thuộc loại”Vùng đồng bằng hoang dã”, cho nên đã có phòng bị cẩn thận tuyệt đối an toàn.\n <br/>\n <br/>\n “Tiểu thư, người nên đi lên đi.”\n <br/>\n <br/>\n Điều thứ nhất, là phải có nô tỳ bên cạnh.\n <br/>\n <br/>\n “Tiểu thư, trời sắp tối rồi, vì an toàn của tiểu thư, chúng ta vẫn nhanh chút đi về là tốt nhất.” Bình nhi khẩn trương nắm chặt côn bổng (chiếc gậy) trong tay nhắc nhở.\n <br/>\n <br/>\n Điều thứ hai, chính là gậy nhất định không thể thiếu.\n <br/>\n <br/>\n “Tiểu thư, ao này cách đường đi còn một đoạn nữa, nếu không đi, Bình nhi sợ sẽ lạc đường mất!”\n <br/>\n <br/>\n Điều thứ ba, chính là Bình nhi phát ra lần thứ ba cảnh cáo thì nàng phải quyết tâm nhắc nhở chính mình, làm cho chính mình đang bị choáng váng vui sướng đắc ý (mê mụ) có thể mau chóng khôi phục bình tĩnh trở lại.\n <br/>\n <br/>\n Y Phiến Vũ chậm rãi đi ra ôn tuyền, mà theo mỗi bước chân của nàng, hình dáng thon thả trắng nõn nà xinh đẹp không tỳ vết của nàng liền từng chút, từng chút một bại lộ ra, cho đến khi Bình nhi vội vàng tiến lên choàng áo lên người nàng, mới che dấu  hết cảnh xuân kiều diễm của nàng.\n <br/>\n <br/>\n Đột nhiên, một thanh âm không nên không phải bỗng vang lên ——\n <br/>\n <br/>\n “Đẹp quá, thật sự là quá đẹp nha!”\n <br/>\n <br/>\n Nghe giọng nói này, rõ ràng là giọng của một nam nhân, hơn nữa giọng của hắn không chỉ có dễ nghe, lại còn cuồng ngạo làm cho người ta hận không thể đưa đầu hắn chặt xuống làm bóng đá.”Là ai? Nhanh cho bà cô ta hiện ra đây!” Phát giác chính mình toàn thân trên dưới đều bị xem hết, Y Phiến Vũ tức đến toàn thân phát run, ngửa đầu lên trời rống to.\n <br/>\n <br/>\n “A, ta là ai cũng không quan trọng, bất quá tại hạ may mắn có thể thưởng thức đến mỹ nhân tắm, thực là làm tại hạ muốn trở về lúc nãy mãi a!” Này thanh âm đến từ bốn phía, lại phảng phất như từ dưới nền truyền đến, làm người ta không thể nắm lấy, cũng làm người ta khó có thể nắm giữ được.\n <br/>\n <br/>\n Y Phiến Vũ cố nén nhục nhã bị rình coi, đôi mắt trợn thật lớn, “Đồ vô liêm sỉ!”\n <br/>\n <br/>\n “A, Mông cô nương quá khen, tại hạ không dám nhận.”\n <br/>\n <br/>\n “Đồ không biết xấu hổ!” Quả thực làm nàng mau tức điên lên rồi, lớn tiếng rít lên.\n <br/>\n <br/>\n Sau một hồi, Y Phiến Vũ liền đoạt lấy mộc côn (gậy gỗ) chuẩn bị đại khai sát giới lại không nghe thấy thanh âm của tên đáng giận đến cực điểm kia nữa.\n <br/>\n <br/>\n Đột nhiên, một chiếc nhẫn ngọc xoay tròn từ trên trời rơi xuống, trúng khuôn mặt nhỏ nhắn của Y Phiến Vũ, nàng cúi người xuống nhặt chiếc nhẫn tạo hình tinh xảo mầu xanh đậm kia lên nắm chặt nó trong tay, sau đó nhìn trời thề, nàng, một ngày nào đó có cơ hội sẽ trả thù tên vô sỉ cuồng đồ kia dám có gan rình coi nàng tắm rửa.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.2
    },
    "song-cung-quy-hon-cong-tu": {
        "ten_truyen": "song-cung-quy-hon-cong-tu",
        "link_truyen": "https://truyenfull.io/song-cung-quy-hon-cong-tu/",
        "ten_truyen_full": "Sống Cùng Quỷ Hồn Công Tử",
        "tac_gia": "Duy Hòa Tống Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nguồn raw:\n  </i>\n </b>\n <i>\n  Tấn Giang\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Lionlion\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  8 phần\n </i>\n <br/>\n <b>\n  <i>\n   Kết thúc:\n  </i>\n </b>\n <i>\n  HE\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Giới thiệu sơ lược:\n   </i>\n  </b>\n  <i>\n   truyện ngắn cổ đại có chút yếu tố huyền huyễn\n  </i>\n  <br/>\n  <br/>\n </span>\n Thiếu nữ Nhạc Tích nhặt được một quỷ hồn công tử vô cùng vô cùng khó phục vụ.\n <br/>\n <br/>\n ~\n <br/>\n <br/>\n <i>\n  P/s: Nam 9 trong truyện vô cùng vô cùng đáng yêu\n </i>\n <br/>\n</div>\n",
        "rating_value": 9.3
    },
    "ngay-ngoc-manh-thien-tai-huyen-linh-su": {
        "ten_truyen": "ngay-ngoc-manh-thien-tai-huyen-linh-su",
        "link_truyen": "https://truyenfull.io/ngay-ngoc-manh-thien-tai-huyen-linh-su/",
        "ten_truyen_full": "Ngây Ngốc Manh Thiên Tài Huyền Linh Sư",
        "tac_gia": "Nhược Thủy Lưu Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Võ hiệp + huyền huyễn + xuyên không\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Quế Nhi\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Convert:\n   </i>\n  </b>\n  <i>\n   tangthuvien\n   <br/>\n   <br/>\n  </i>\n </span>\n Nhạc Ương Ương, linh hồn không được đầy đủ, thiếu thốn tình cảm, nhưng là hình nhân xuất sắc nhất hàn mỹ nhất, nổi danh Vô Ưu Đảo\n <br/>\n <br/>\n Nhạc Ương Ương, thiên tài tuyệt thế, thiên phú kinh người, lại con chưa trưởng thành đã mất đi toàn bộ, từ thiên tài trở thành phế vật.\n <br/>\n <br/>\n Từng bị vứt bỏ một nữa linh hồn tan thành mây khói, thân thể hình nhân hoàn mỹ bị phá hủy trùng sinh chiếm được nàng… Nàng quyết định một lần nữa tìm cho mình một chủ nhân!\n <br/>\n <br/>\n Tiểu hình nhân hết sức ngây ngốc, không u không buồn không lo âu, không nóng không vội không liều lĩnh.\n <br/>\n <br/>\n Chủ nhân không cần nàng làm sao bây giờ? Dù sao đã hạ xuống nhận thức a. Tổn thương gân mạch không thể tu luyện? Dù sao cũng còn có Tiểu Bạch Bạch.\n <br/>\n Không có tiền không có dược không có vũ khí? Dù sao nàng vẫn liên tục rất nghèo ách. Sau đó …\n <br/>\n <br/>\n Chủ nhân thì ngược lại dính lấy nàng, tu vi cao thâm trở thành thiên tài, tiền bạc đan dược vũ khí cái gì cũng có. Sau đó muốn làm cái gì đây? Kỳ thật đây hết thảy chỉ là bắt đầu.\n <br/>\n <br/>\n Thất trọng ấn bị hủy, ma thần trở về, ma tướng chung quy. Nàng cuối cùng sẽ đi đến vị trí thuộc về của nàng, cầm lại tất cả thuộc về của nàng, kẻ phản bội ta, giết không tha!\n <br/>\n <br/>\n 【 Cái gì là yêu 】\n <br/>\n <br/>\n Mỗ yêu nghiệt hỏi: “Tiểu bao tử, biết cái gì là yêu sao?”\n <br/>\n <br/>\n “Biết”\n <br/>\n <br/>\n Yêu nghiệt hai mắt sáng ngời: “Thật sự biết? Vậy ngươi nói cái gì là yêu?”\n <br/>\n <br/>\n “Tựa như chủ nhân yêu ta giống nhau”\n <br/>\n <br/>\n Yêu nghiệt kinh ngạc, nguyên lai Tiểu Bao Tử thật sự biết, không đợi hắn cao hứng\n <br/>\n <br/>\n Tiểu Bao Tử tiếp theo lại nói một câu, “Sẽ mua cho ta thực nhiều mứt quả.”\n <br/>\n <br/>\n Yêu nghiệt sợ run một chút, sau đó nổi giận: “Về sau không cho phép ăn mứt quả!”\n <br/>\n <br/>\n Tiểu Bao Tử vẻ mặt uất ức, nàng làm sai cái gì?\n <br/>\n <br/>\n 【 Hình nhân quá ngây thơ 】\n <br/>\n <br/>\n Chủ nhân yêu nghiệt phải tắm rửa,ngoắc tay nói: “Tiểu Bao Tử, lại đây chà lưng”\n <br/>\n <br/>\n Mỗ Bao Tử chạy qua, sau đó nghi hoặc: “Chà lưng vì cái gì phải cởi y phục ta?”\n <br/>\n <br/>\n Yêu nghiệt nhếch môi cười, phong tình vạn chủng: “Ta giúp ngươi chà lưng.”\n <br/>\n <br/>\n Mỗ Bao Tử cười chớp mắt: “Chủ nhân thật tốt.”\n <br/>\n <br/>\n Quần chúng không đành lòng cũng không dám nhìn thẳng, đều che mắt cảm thán: “Nhạc Ương Ương, ngươi có thể hay không không cần khờ dại như vậy, coi chừng sẽ bị ăn luôn, thật sự sẽ bị ăn luôn!”\n <br/>\n <br/>\n Yêu nghiệt ánh mắt lạnh nhạt đảo qua: “Xen vào việc của người khác” Một chưởng!!!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.7
    },
    "say-dam-mot-nang-meo": {
        "ten_truyen": "say-dam-mot-nang-meo",
        "link_truyen": "https://truyenfull.io/say-dam-mot-nang-meo/",
        "ten_truyen_full": "Say Đắm Một Nàng Mèo",
        "tac_gia": "Một Nửa Linh Hồn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, hài, sủng, HE\n </i>\n <br/>\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  Kamomochan\n </i>\n <br/>\n <br/>\n Mèo có tình yêu của mèo, người có tình yêu của người, thú có tình yêu của thú, có thể gọi là tuyệt luyến!\n <br/>\n <br/>\n Trời ơi! Đất hỡi!\n <br/>\n <br/>\n Thế gian này còn có thiên lý nữa không?\n <br/>\n <br/>\n Người ta vượt thời gian trở thành mỹ nữ, tại sao cô lại hóa thành con mèo, lại còn là con mèo xấu hết chỗ chê, một con mèo béo tròn ục ịch?!\n <br/>\n <br/>\n Đúng là một bước sa chân, ngàn lần ân hận!\n <br/>\n <br/>\n Thêm vào đó, chủ nhân lại còn là một tên đại biến thái có \"sở thích đặc biệt\".\n <br/>\n <br/>\n Một ngày vọc cô, hai ngày chọc cô, ba ngày trêu cô, bốn ngày hành hạ cô....\n <br/>\n <br/>\n Dù hắn ức hiếp cô thế nào, cô đều cắn chặt răng nghênh chiến với sự giày vò của hắn, thế mà cuối cùng bị một con mèo đực quấy rối, rõ ràng là lỗi của con mèo háo sắc đó, tên biến thái chết tiệt lại khăng khăng rằng cô \"dụ ong dỗ bướm\"!\n <br/>\n <br/>\n Hứ hứ! Không phân bua được, bỏ nhà ra đi!\n <br/>\n <br/>\n Nhưng tại sao trong những tháng ngày trở thành mèo hoang lưu lạc lại càng khiến cô nhớ đến hắn.\n <br/>\n <br/>\n Thôi chết rồi! Hay là cô đã mắc chứng bệnh thích bị ngược đãi....\n <br/>\n <br/>\n Đối với vạn vật trên thế gian, khoảnh khắc này hắn sẽ yêu thích, hoặc ngoảnh lưng chán ghét, giây phút này cảm hứng thú, chớp mắt đã ngán ngẩm.\n <br/>\n <br/>\n Khỉ đầu chó nhảy điệu Hula? Kền kền mọc lông? Chó chồn ấp trứng? Cú mèo trồng cây chuối? Gấu không đuôi mọc đuôi?\n <br/>\n <br/>\n Ôi!Tất cả đều không hợp ý hắn.\n <br/>\n <br/>\n Hỏi hắn tại vì sao? Ứ! Đáp án chỉ có bốn từ - Chưa đủ thú vị!\n <br/>\n <br/>\n Không ngờ răng, \"Mèo lười đệ nhất thiên hạ\", một trong những thứ hắn sưu tầm, sau khi chết đi sống lại vì quá sức lười nhác ấy đã đột nhiên thay đổi tính tình, lần trùng phùng đầu tiên đã khiến hắn để lộ \"bản tinh\", suýt chút tuyệt tử tuyệt tôn.\n <br/>\n <br/>\n Haha! Thật lý thú!\n <br/>\n <br/>\n Nào ngờ nó dám lén lút \"trộm mèo\" đã đành, còn dám ly kỳ mất tích, lần này khiến hắn ngày càng \"bất bình thường\"rồi.\n <br/>\n <br/>\n Giống như khi biết một câu chuyện cảm động, nếu không có người nghe, mãi mãi chỉ có bản thân mình biến.\n <br/>\n <br/>\n Câu chuyện của hắn, thực ra chỉ có ba từ, ta yêu nàng.\n <br/>\n <br/>\n Vỏn vẹn ba từ, đối tượng hắn yêu, lại không phải là người....\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "si-tam-hon": {
        "ten_truyen": "si-tam-hon",
        "link_truyen": "https://truyenfull.io/si-tam-hon/",
        "ten_truyen_full": "Si Tâm Hồn",
        "tac_gia": "Bồng Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   <b>\n    Si Tâm Hồn\n   </b>\n   (Tâm Hồn Si Mê)\n   <br/>\n   Đông phương mỹ nhân hệ liệt\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình hiện đại, có một ít yếu tố huyền ảo, HE\n </i>\n <br/>\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  Tuyết Liên\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Rating:\n   </i>\n  </b>\n  <i>\n   20+\n   <br/>\n   <br/>\n  </i>\n </span>\n Là 1 người trong gia đình Đông Phương, từ nhỏ hắn đã biết mình không thể sống quá 30 tuổi\n <br/>\n <br/>\n Hắn được biết có 1 nữ nhân có thể giải trừ lời nguyền rủa, nhưng đại ca của hắn đã yêu thương nữ nhân đó, hy vọng giải trừ lời nguyền rủa đã mất.\n <br/>\n <br/>\n Điều đáng mừng là sự tình vẫn còn có cơ hội cứu vãn.\n <br/>\n <br/>\n Hắn chỉ cần mang về cái người bên cạnh bình “Hà Khẩu mĩ nhân” này thì lại có thể giúp cho lời nguyền rủa bị giải trừ!\n <br/>\n <br/>\n Việc này có vẻ khó khăn nhưng với hắn là 1 điều dễ dàng vì  mỹ nhân này nằm trong tay của Đại tiểu thư Hắc nguyệt đường, mà chỉ cần phát huy mĩ lực của hắn chắc nàng sẽ ngoan ngoãn giúp đỡ.\n <br/>\n <br/>\n Vạn nhất không thể nghĩ tới….Cô ta không thấy bóng dáng đâu cả mà thay vào đó là 1 “nam nhân”\n <br/>\n <br/>\n Rồi 2 người tự dưng lại bị nhốt vào 1 chỗ cùng cảnh ngộ bỏ qua lời nguyền phấn đấu quên mình.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.2
    },
    "san-lung-truyen": {
        "ten_truyen": "san-lung-truyen",
        "link_truyen": "https://truyenfull.io/san-lung-truyen/",
        "ten_truyen_full": "Săn Lung Truyền",
        "tac_gia": "Đinh Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   mèomỡ\n  </i>\n  <br/>\n  <br/>\n </span>\n Thanh Khê mỉm cười nhìn ta, trên mặt hơi ửng hồng.\n <br/>\n <br/>\n Giống như ngày đầu tiên gặp ta.\n <br/>\n <br/>\n Giọng nói như nước chảy róc rách.\n <br/>\n <br/>\n Khí chất ôn nhuận như Thanh ngọc.\n <br/>\n <br/>\n Hai tròng mắt đông lạnh như Mặc ngọc.\n <br/>\n <br/>\n Khuôn mặt trắng như Bạch Ngọc.\n <br/>\n <br/>\n Nhưng, đã không còn “Khí” .\n <br/>\n <br/>\n “Khí” của võ lâm cao thủ.\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "nu-hoang-yeu-dua-gion": {
        "ten_truyen": "nu-hoang-yeu-dua-gion",
        "link_truyen": "https://truyenfull.io/nu-hoang-yeu-dua-gion/",
        "ten_truyen_full": "Nữ Hoàng Yêu Đùa Giỡn",
        "tac_gia": "Nguyên Viện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Nữ Hoàng Yêu Đùa Giỡn\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <i>\n   <br/>\n   <br/>\n   <b>\n   </b>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình, cổ đại, HE, sủng, sắc\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Bản convert:\n  </i>\n </b>\n <i>\n  Meoconlunar\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Flora\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  10\n </i>\n <br/>\n <br/>\n <b>\n  <i>\n   Hệ Liệt: ĐẠI TỨ HỈ\n  </i>\n </b>\n <br/>\n <i>\n  1/\n </i>\n <i>\n  Công chúa đùa giỡn tâm cơ\n </i>\n <br/>\n <i>\n  2/\n </i>\n <i>\n  Trộm tặc làm càn\n </i>\n <br/>\n <i>\n  3/ Tướng quân không tốt truy\n </i>\n <br/>\n <i>\n  4/ Nữ hoàng yêu nói gỡn\n </i>\n <br/>\n <br/>\n Cái gì?! Nữ hoàng Thương Nguyệt quốc bị đùa bỡn!\n <br/>\n <br/>\n Hơn nữa đùa bỡn nàng, lại là một gã công công quyền lực rất lớn\n <br/>\n <br/>\n Rất mất mặt chính là cách nói như vậy cũng không phải là tin đồn vô căn cứ\n <br/>\n <br/>\n Nàng thật sự lấy tiền tài làm mồi câu, dụ hoặc tên công công kia hàng đêm cùng nàng đùa bỡn……\n <br/>\n <br/>\n Ai, đường đường nữ hoàng Thương Nguyệt còn phải dùng loại phương pháp này mới có thể muốn nam nhân tới\n <br/>\n <br/>\n Việc này nếu truyền ra ngoài, mặt mũi nữ hoàng nàng còn để ở chỗ nào a?\n <br/>\n <br/>\n Với hắn mà nói, chỉ có vàng bạc châu báu là hắn yêu nhất\n <br/>\n <br/>\n Mà nàng bởi vì không phải vàng bạc châu báu, cho nên không thể lọt được vào mắt hắn\n <br/>\n <br/>\n Đương nhiên càng không thể có hưởng ứng nàng đối hắn tràn đầy si mê cùng tâm động……\n <br/>\n <br/>\n Kỳ quái, người ta không phải đều nói phượng cầu hoàng sao?\n <br/>\n <br/>\n Như thế nào nàng là hoàng cầu phượng? Hơn nữa chỉ phượng kia còn đối nàng xa cách!\n <br/>\n <br/>\n Được, kia nàng rõ ràng nạp vài tên nam sủng, nhìn hắn còn có thể không thể thờ ơ sao!\n <br/>\n <br/>\n Bất quá…… Nàng chỉ lo đùa giỡn, lại đã quên nhất sự kiện rất quan trọng\n <br/>\n <br/>\n Như thế rất tốt, bí mật nàng che giấu chín năm, mắt thấy sẽ bị tố giác……\n</div>\n",
        "rating_value": 7.3
    },
    "lan-dau-tien-chung-toi-gap-nhau-dai-loai-la-the-nay": {
        "ten_truyen": "lan-dau-tien-chung-toi-gap-nhau-dai-loai-la-the-nay",
        "link_truyen": "https://truyenfull.io/lan-dau-tien-chung-toi-gap-nhau-dai-loai-la-the-nay/",
        "ten_truyen_full": "Lần Đầu Tiên Chúng Tôi Gặp Nhau Đại Loại Là Thế Này",
        "tac_gia": "Bạch Thủy Chư Kê Đản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <b>\n  <i>\n  </i>\n </b>\n <i>\n  Phong\n </i>\n <br/>\n <br/>\n Anh ta lái xe đâm vào tôi khiến tôi lộn nhào…\n <br/>\n <br/>\n Tôi bò dậy dùng gót giày đập cho xe anh ta lõm xuống…\n <br/>\n <br/>\n Anh ta mắng tôi qua đường không có chút đạo đức công cộng nào.\n <br/>\n <br/>\n Tôi mắng anh ta lái xe nhanh vậy để vội đi ăn cứt chó à…\n <br/>\n <br/>\n Tôi đập xe anh ta, anh ta mắng tôi đanh đá! Tôi mắng anh ta là tội phạm giết người.\n <br/>\n <br/>\n Sau đó cả hai tức giận đường ai nấy đi.\n <br/>\n <br/>\n Năm đó tôi 26, anh ta 32.\n</div>\n",
        "rating_value": 9.1
    },
    "khong-can-den-treu-choc-ta": {
        "ten_truyen": "khong-can-den-treu-choc-ta",
        "link_truyen": "https://truyenfull.io/khong-can-den-treu-choc-ta/",
        "ten_truyen_full": "Không Cần Đến Trêu Chọc Ta",
        "tac_gia": "Vô Vị Bi Thương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Không Cần Đến Trêu Chọc Ta\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <i>\n   <br/>\n   <br/>\n   <b>\n   </b>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, NP, Cường thủ hào đoạt, sủng trá hình, siêu sắc, HE\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  76 chương\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Sắc Sắc\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Poisonic\n  <br/>\n  <br/>\n </i>\n Vì sao vì sao?\n <br/>\n <br/>\n Bị 2 cái ác ma quấn thân, không ai đồng tình còn chưa tính, kết quả là còn rơi xuống cái “Quang vinh danh hiệu” hồ ly tinh a?\n <br/>\n <br/>\n A? A?\n <br/>\n <br/>\n Hồ ly tinh không phải đều là yểu điệu tuyệt sắc đại mỹ nhân sao?\n <br/>\n <br/>\n Mà nàng thì…!?\n <br/>\n <br/>\n Không đúng, chuyện này không phải trọng điểm. Trọng điểm là…. Tùy tiện ai cũng được, làm ơn xuất hiện người đem nàng giải thoát ra khỏi vực sâu địa ngục đi! Nàng không nghĩ bồi 2 cái ác ma kia trầm luân a! Hả?\n <br/>\n <br/>\n Không ai có gan trêu chọc bọn hắn?\n <br/>\n <br/>\n Chẳng lẽ…... Phương pháp giải thoát duy nhất..... Thật sự... Chỉ có... Chết.... Sao?\n <br/>\n <br/>\n Nàng thừa nhận, lòng của nàng yếu ớt, lại thừa nhận không chịu nổi gì thương tổn.\n <br/>\n <br/>\n Nếu có thể, nàng thật sự rất muốn nói: “Nếu không yêu ta, thỉnh không cần lại đến trêu chọc.”\n</div>\n",
        "rating_value": 7.7
    },
    "lao-cong-cua-ta-thuc-tre-tuoi": {
        "ten_truyen": "lao-cong-cua-ta-thuc-tre-tuoi",
        "link_truyen": "https://truyenfull.io/lao-cong-cua-ta-thuc-tre-tuoi/",
        "ten_truyen_full": "Lão Công Của Ta Thực Trẻ Tuổi",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, ngôn tình, Happy ending\n </i>\n <br/>\n <b>\n  <i>\n   Rating:\n  </i>\n </b>\n <i>\n  H\n </i>\n <br/>\n <b>\n  <i>\n   Edit + trans:\n  </i>\n </b>\n <i>\n  San\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Quản lý dự án:\n   </i>\n  </b>\n  <i>\n   San\n  </i>\n  <br/>\n </span>\n <br/>\n “Tề Sóc, Chúng ta kết hôn đi.”\n <br/>\n <br/>\n “Kết…kết hôn???” Đương nhiên là tốt rồi! Hắn muốn nhanh kết hôn với nàng đến điên cuồng rồi, nhưng là – Vì sao nàng lại muốn kết hôn? Lý do không phải bởi vì thương hắn mà là nàng muốn mang hắn khoe với đối thủ thời ĐH, nói rằng nàng có lão công trẻ tuổi a?\n <br/>\n <br/>\n Nàng vì lý do đó mà hướng cầu hôn hắn, hắn đã muốn tăng xông máu quả không sai, không nghĩ tới lúc này hắn hao hết tâm trí, bí mật chuẩn bị 1 gian phòng làm việc cá nhân cho nàng, vậy mà tự nhiên nàng lại khóc lóc tùm lum 1 phen lên án hắn bắt cá 2 tay?!\n <br/>\n <br/>\n Hắn rốt cuộc là chiêu ai chọc ai a? Ng muốn khóc phải là hắn a!\n <br/>\n <br/>\n Rằng tưởng hiểu lầm giải thích rõ ràng thì từ nay về sau có thể thiên hạ thái bình, nhưng nàng tự hồ cho rằng tinh thần nhẫn nại của hắn cùng với siêu nhân thực giống nhau, đột nhiên bắn ra 1 viên đạn “chia tay” cho hắn, làm cõi lòng hắn thực tan nát. Nếu là nàng vô tình trước, vậy thì đừng trách hắn xuất ra đại chiêu, làm cho nàng chỉ có thể ngoan ngoãn nhận ra quan hệ 2 ng bọn họ đã có sự nghịch chuyển lớn……\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "hoang-cung-tu-truyen": {
        "ten_truyen": "hoang-cung-tu-truyen",
        "link_truyen": "https://truyenfull.io/hoang-cung-tu-truyen/",
        "ten_truyen_full": "Hoàng Cung Tư Truyện",
        "tac_gia": "Selene Lee",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên không,nữ phụ văn,cung đấu,tự sáng tác...\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   Khoảng 70-80 chương gì đó + vài ngoại truyện\n   <br/>\n  </i>\n </span>\n <br/>\n Đang yên đang lành,chỉ là ham muốn đọc sách nổi lên thôi mà?Có cần phải đối xử với cô thế không?\n <br/>\n <br/>\n Xuyên qua cuốn sách đang bán chạy nhất,trở thành nữ phụ có kết cục bi thảm nhất.Cô phải làm cái gì bây giờ?\n <br/>\n <br/>\n Phải thay đổi kế hoạch thôi!Tránh xa tên hoàng đế ngựa đực kia ra,tiêu dao thiên hạ,cứu người chữa bệnh mới là phong cách của cô!\n <br/>\n <br/>\n Đây là lần đầu em viết cung đấu (mấy thể loại khác đều đã thử qua),mong mọi người góp ý và ủng hộ em.\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "lanh-hoang-phe-hau": {
        "ten_truyen": "lanh-hoang-phe-hau",
        "link_truyen": "https://truyenfull.io/lanh-hoang-phe-hau/",
        "ten_truyen_full": "Lãnh Hoàng Phế Hậu",
        "tac_gia": "Hồ Tiểu Muội",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, ngược\n </i>\n <br/>\n <b>\n  <i>\n   Conveter:\n  </i>\n </b>\n <i>\n  ngocquynh250\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Minnie Phạm + kaylee\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Tiêu Mặc – Hạ Lan Phiêu\n </i>\n <br/>\n <i>\n  Truyện rất rất dài, có 2 kết thúc.\n  <br/>\n </i>\n <br/>\n Chuyện ngoài ý muốn xảy ra khiến Hạ Lan Phiêu xuyên qua thời không tới….. thanh lâu mua vui!!!\n <br/>\n <br/>\n Càng kinh khủng hơn khi xung quanh nàng còn có bốn tên mỹ nam yêu nghiệt đang vây lấy.\n <br/>\n <br/>\n Trời ạ, tại sao lại xảy ra tình trạng hỗn loạn thế này?\n <br/>\n <br/>\n Nàng bị bắt gian tại giường, sao mấy người kia lại gọi nàng là “hoàng hậu”.\n <br/>\n <br/>\n Chẳng lẽ nàng lại trở thành vị hoàng hậu đầu tiên trong lịch sử đến kỹ viện để tìm nam nhân, mà lại còn bị bắt gian tại trận nữa.  &gt;o&lt;\n <br/>\n <br/>\n Ông trời ơi, nàng thật sự chết không được tử tế rồi.\n <br/>\n <br/>\n Hoàng thượng, sao ngươi dám chỉa tay thẳng vào mặt ta, còn mắng ta là đồ tiện nhân hả? Ta cứ thích làm một hoàng hậu lăng loàn cho ngươi bị cắm sừng đấy!!!\n <br/>\n <br/>\n Nhưng tại sao đến cùng ngươi vẫn không chịu phế một hoàng hậu đã sớm không còn chút tiết hạnh nào như ta chứ?\n <br/>\n <br/>\n Là ngươi muốn lợi dụng ta, hay chính ngươi… đã lỡ yêu phải một kẻ bất trị như ta…\n</div>\n",
        "rating_value": 7.3
    },
    "ong-xa-an-dam-chua": {
        "ten_truyen": "ong-xa-an-dam-chua",
        "link_truyen": "https://truyenfull.io/ong-xa-an-dam-chua/",
        "ten_truyen_full": "Ông Xã Ăn Dấm Chua",
        "tac_gia": "Lục Phong Tranh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Dấm lưu lão công\n </i>\n <br/>\n <b>\n  <i>\n   Nội dung:\n  </i>\n </b>\n <i>\n  ngôn tình, hiện đại, sủng, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  meoconlunar (Tàng thư viện)\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  cỏ dại\n </i>\n <br/>\n <br/>\n <p>\n  <span>\n   Muốn có con dâu để ôm cháu cũng không cần phải dùng biện pháp vô nhân đạo như vậy đi?\n   <br/>\n   <br/>\n   Lão mẹ làm sao có thể vì muốn hắn đi thân cận liền xui khiến mấy tên em họ bắt cóc hắn,\n   <br/>\n   <br/>\n   Còn muốn bọn họ đem hắn hai tay cột ở ghế trên để tránh hắn đào thoát a,\n   <br/>\n   <br/>\n   Thật giận là, bọn họ lại bỏ đi hết không chừa lại một ai,\n   <br/>\n   <br/>\n   Hại hắn đợi cho trời tối mới đợi được đối tượng coi mắt đến giúp hắn mở khóa,\n   <br/>\n   <br/>\n   Mà hắn mới đi toilet, trở về đã thấy trên bàn thức ăn đã muốn bị cô hung hăng đảo qua một vòng,\n   <br/>\n   <br/>\n   Hắn tức giận chế ngạo cô là từ Châu Phi trở về,\n   <br/>\n   <br/>\n   Ai ngờ cô không chút xấu hổ lại điềm nhiên nói:「 không, tôi vừa du học từ Pháp về.」\n   <br/>\n   <br/>\n   Hơn nữa lập tức lại vùi đầu tiếp tục ăn đồ của hắn,\n   <br/>\n   <br/>\n   Hoàn toàn mặc kệ gương mặt tái ngắt vì bị cô chọc tức của hắn,\n   <br/>\n   <br/>\n   Thật vất vả chờ cô ăn uống no đủ, hắn nghĩ đến cuối cùng có thể cùng cô nói rõ ràng, giải thích minh bạch,\n   <br/>\n   <br/>\n   Nào biết chưa kịp nói thì cô cư nhiên lớn tiếng doạ người, đem câu nói có vẻ như đã lập đi lập lại tám trăm lần để cự tuyệt hắn,\n   <br/>\n   <br/>\n   Tuy rằng hắn cũng không muốn kết hôn, nhưng bị người như vậy coi thường ghét bỏ,\n   <br/>\n   <br/>\n   Là muốn hắn như thế nào vui vẻ nhận kết quả này a……\n  </span>\n </p>\n</div>\n",
        "rating_value": 7.6
    },
    "nam-gian-nu-tac": {
        "ten_truyen": "nam-gian-nu-tac",
        "link_truyen": "https://truyenfull.io/nam-gian-nu-tac/",
        "ten_truyen_full": "Nam Gian Nữ Tặc",
        "tac_gia": "Thiển Thảo Mạt Lị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình cổ đại, hài, sủng\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10c\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  keodeo318\n  <br/>\n  <br/>\n </i>\n Hắn đường đường là nhị hoàng tử cương nghị chất phác của Xích Diễm hoàng triều,\n <br/>\n <br/>\n Cùng nàng thiên kim của tham quan – người nổi danh khắp kinh thành là quyến rũ phóng đãng ──\n <br/>\n <br/>\n Nhìn thế nào cũng thấy không xứng, đúng không?\n <br/>\n <br/>\n Cho nên hắn thực tuân thủ bổn phận mà tự tiến cử một vị muội tử làm phi,\n <br/>\n <br/>\n Vậy vì sao trên danh sách tuyển hậu lại cũng có khuê danh của nàng a?\n <br/>\n <br/>\n Đây chắc chắn là thủ đoạn nam nhân đáng chết kia cố ý nhục nhã nàng,\n <br/>\n <br/>\n Không sao, tên ngu ngốc không biết sống chết đó dám đến khiêu khích,\n <br/>\n <br/>\n Nàng cũng sẽ không khách khí với hắn, hừ!\n <br/>\n <br/>\n Hành lễ với hắn nàng liền “Thẹn thùng” mà ngủ đến tận lúc thiếu chút nữa ngã xuống đất,\n <br/>\n <br/>\n Bữa tiệc thân gia người khác đánh đàn nàng cũng phụ trách cắn hạt dưa trợ hứng,\n <br/>\n <br/>\n Vốn nàng định thuận tiện có thể tiếp tục chân thành tống tiễn gánh nặng này đi,\n <br/>\n <br/>\n Không ngờ rằng hoàng tử này rất cổ quái, có thói quen tập kích vào ban đêm không nói,\n <br/>\n <br/>\n Lại còn chỉ có hứng thú với nữ tử phóng đãng. . . . . .\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "nguoi-yeu-keo-ngot": {
        "ten_truyen": "nguoi-yeu-keo-ngot",
        "link_truyen": "https://truyenfull.io/nguoi-yeu-keo-ngot/",
        "ten_truyen_full": "Người Yêu Kẹo Ngọt",
        "tac_gia": "Xảo Lạc Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <span>\n   <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n    Tình yêu\n   </a>\n   không thể hòa tan\n   <em>\n   </em>\n  </span>\n </p>\n <p>\n  Tình yêu, dù thế nào đi nữa, cũng mang trong mình sự kỳ diệu và ngu ngốc đến lạ kỳ. Khác với thông lệ của những\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   tiểu thuyết tình yêu\n  </a>\n  “người lớn” đầy bất trắc, gian nan và rối rắm, Xảo Lạc Chi đã thổi hương vị “cổ tích” với bà Tiên kẹo và “Công chúa Feodora” màu nhiệm để mang đến cho Người yêu kẹo ngọt sắc màu lung linh huyền ảo vô cùng hợp gu với những trái tim lãng mạn của độc giả trẻ tuổi.\n </p>\n <p>\n  Đậu Giáng, biệt danh “Đậu Tương đội sổ nghìn năm” là một cô gái hậu đậu, có thể gọi là “thiểu năng” trong con đường học tập nhưng lại có sự đam mê vô tận với thế giới kẹo ngọt. Cô luôn là tâm điểm trêu ghẹo và bắt nạt của bạn bè trong lớp, đặc biệt là cô gái kiêu căng An Lạp. May thay, anh hùng lớp trưởng Tống Chân Hi điển trai luôn xuất hiện đúng lúc để cứu “mỹ nhân”.\n </p>\n <p>\n  Chính vì vậy, Đậu Giáng luôn trăn trở mọi cách để “lừa” Tống Chân Hi ăn viên kẹo màu nhiệm để anh yêu thương và phục tùng, chiều chuộng cô vô điều kiện. Nhưng sự đời trớ trêu lại khiến Cung Trạch Minh - đệ nhất xếp hạng từ trên xuống vốn lạnh lùng, kiêu căng và đặc biệt sợ hãi sự mang lại ô uế của Đậu Giáng - lại nuốt phải viên kẹo thần trong lớp học nấu ăn. Tình yêu không thể hòa tan, nhưng siêu nhân Cung Trạch Minh của trường Sâm Vĩnh lại có thể tan chảy! Đôi môi có vị kẹo bông ngọt ngào nhất, nước mắt có vị nước dâu tây hảo hạng, ngón tay có vị thơm ngon của kẹo nho…\n </p>\n <p>\n  Cuộc sống của Đậu Giáng như lật sang trang mới với “sự mời gọi hấp dẫn” của ba anh chàng cực điển trai: Một Cung Trạch Minh siêu nhân, một Tống Chân Hi với mái tóc xoăn quyến rũ và một Lý Băng Thụy suốt ngày dính lấy câu tỏ tình yêu thương cô. Liệu Đậu Giáng sẽ nghiêng về ai? Liệu phép thuật của Bà Tiên Kéo có là thật và diệu kỳ đến thế? Tình yêu của đôi trẻ nào sẽ đâm hoa?\n </p>\n <p>\n  Một cuộc tình trẻ con nhiều đấu khẩu, hiểu lầm, hiểm nguy mà cũng rất mực yêu thương chân thành thật sự là những thước phim rất đẹp và trong sáng khiến tâm hồn của mỗi chúng ta như được sống lại thời kỳ trẻ dại và ấm áp vô cùng.\n  <em>\n   “Hừ! Em nhớ đấy! Vì anh yêu em, nên từ hôm nay trở đi em chính là số một! Số một độc nhất!\n  </em>\n </p>\n</div>\n",
        "rating_value": 6.9
    },
    "nha-a-nha-b": {
        "ten_truyen": "nha-a-nha-b",
        "link_truyen": "https://truyenfull.io/nha-a-nha-b/",
        "ten_truyen_full": "Nhà A Nhà B",
        "tac_gia": "Hàm Hàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đô Thị\n </i>\n <br/>\n <b>\n  <i>\n   Tổng cộng:\n  </i>\n </b>\n <i>\n  50 Chương 1 PN\n </i>\n <br/>\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  Losedow\n </i>\n <br/>\n <br/>\n Hai tòa nhà Văn Cẩm A và Văn Cẩm B đứng bên nhau như một đôi đũa lệch. Nhà A 18 tầng, chủ yếu là các công ty nhỏ. Nhà B 38 tầng, tập trung tất cả các công ty lớn nhất thành phố, cũng tập trung rất nhiều tuấn nam mỹ nữ.\n <br/>\n <br/>\n Thương trường là chiến trường.\n <br/>\n <br/>\n Tình trường cũng là chiến trường.\n <br/>\n <br/>\n Quá khứ và hiện tại, sự nghiệp và tình cảm, ân nghĩa và thù hận, những mâu thuẫn này sẽ được giải quyết như thế nào?\n <br/>\n <span>\n  <br/>\n  Những diễn biến tâm lý thú vị, những sự hiểu lầm đáng yêu, một câu chuyện tình đẹp và lãng mạn, một người mẹ tuyệt vời, chỉ có trong \"Nhà A nhà B\".\n </span>\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "ong-chong-can-ba": {
        "ten_truyen": "ong-chong-can-ba",
        "link_truyen": "https://truyenfull.io/ong-chong-can-ba/",
        "ten_truyen_full": "Ông Chồng Cặn Bã",
        "tac_gia": "Ngải Đông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Hệ liệt:\n  </i>\n </b>\n <i>\n  NAM NHÂN CẦN TỰ MÌNH CỐ GẮNG\n </i>\n <br/>\n <i>\n  Ông Chồng Cặn Bã (Cuốn 1)\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Kún\n   <br/>\n  </i>\n </span>\n <br/>\n Ông nội là lão cáo già! Năm đó để lại di chúc buộc hắn cưới một cô gái.\n <br/>\n <br/>\n Hắn vốn tưởng rằng, chỉ cần đăng ký kết hôn với Tống Oánh Tâm là xong.\n <br/>\n <br/>\n Chờ đủ 3 năm là có thể khôi phục giá trị của người đàn ông độc thân hoàng kim.\n <br/>\n <br/>\n Ông già dĩ nhiên quy định hắn phải sống chung với vợ 3 tháng\n <br/>\n <br/>\n Ông già thật tàn nhẫn! Dù sao đi nữa, ở cùng một em gái xinh đẹp kiều diễm, mông cong ngực nở, chân dài miên man cũng khá tốt.\n <br/>\n <br/>\n Nhưng cô nửa đêm mất ngủ, còn đi đào bới gốc cây đại thụ.\n <br/>\n <br/>\n Đào ra bảo bối quý giá trước kia ông nội tặng cô, một hộp nhạc Mickey bằng thủy tinh.\n <br/>\n <br/>\n Xem ra cô gái này không đơn giản, từ rất lâu trước kia đã xâm lược thế giới của hắn.\n <br/>\n <br/>\n Sau khi ở chung, cô dùng bữa tối ngon lành hấp dẫn cám dỗ hắn, hại hắn mỗi lần tan làm chỉ thầm nghĩ muốn về nhà.\n <br/>\n <br/>\n Thật quá đáng! Ông già là muốn hủy hoại hắn, muốn hắn trở thành loại chồng sợ vợ cặn bã.\n <br/>\n <br/>\n Cô chỉ mong sớm đến ngày ly hôn với hắn, còn cười đùa với đàn ông khác, làm hắn thấy buồn bực.\n <br/>\n <br/>\n Bong gân chân! Hừ, là bà xã muốn chiếu cố hắn, giúp hắn cởi quần áo, tắm rửa.\n <br/>\n <br/>\n Chẳng qua đừng tưởng rằng làm vậy sẽ có chút ý nghĩa quan trọng gì với hắn.\n <br/>\n <br/>\n Dù cô đang có mặt ở đây, hắn vẫn call đàn bà khác vào phòng làm tình như thường . . .\n <br/>\n</div>\n",
        "rating_value": 6.4
    },
    "tieu-nuong-tu-dao-hon": {
        "ten_truyen": "tieu-nuong-tu-dao-hon",
        "link_truyen": "https://truyenfull.io/tieu-nuong-tu-dao-hon/",
        "ten_truyen_full": "Tiểu Nương Tử Đào Hôn",
        "tac_gia": "Mạn Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Miu\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   cá mập\n  </i>\n  <br/>\n </span>\n <br/>\n Đang trên đường xuất giá đột nhiên nàng bị người ta cướp đi,\n <br/>\n <br/>\n Chẵng lẽ người có khuôn mặt khôi ngô kia là thủ lĩnh sơn trại muốn bắt nàng về làm thủ lĩnh phu nhân sao?\n <br/>\n <br/>\n Ưmh....trải qua một phen lo lắng, nàng cũng không phản đối mà tuân theo như vậy .\n <br/>\n <br/>\n Dù sao so với việc bị gả cho con trai bất tài của cẩu quan,\n <br/>\n <br/>\n Nàng tình nguyện dâng thân mình ra, một lòng hướng tới tự do!\n <br/>\n <br/>\n Hơn nữa người ta là thủ lĩnh sơn trại nói chuyện giữ lời .\n <br/>\n <br/>\n Nàng mong muốn hắn \"cùng\" nàng động phòng hoa chúc một đêm ,đối với nam nhân có bờ vai như thế này, nàng cũng tình nguyện mà \"Thất thân\" .\n <br/>\n <br/>\n Càng quyết tâm đi theo con đường do chính mình lựa chọn, cùng nam nhân kia lưu lạc khắp chân trời!\n <br/>\n <br/>\n Nhưng không ngờ những ngày tốt đẹp của hai người chưa được bao lâu thì Nàng nhất thời sơ sẩy, lại sai lầm rơi vào cạm bẫy của tiểu nhân , hại nàng lần hai mặc váy gả chồng, lấy mình đổi lấy tự do của hắn .\n <br/>\n <br/>\n Nàng ngồi ở trong kiệu, chỉ mong hắn lúc này có thể \"cướp tân nương\" thành công lần nữa....\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "tieu-nuong-tu-buong-binh": {
        "ten_truyen": "tieu-nuong-tu-buong-binh",
        "link_truyen": "https://truyenfull.io/tieu-nuong-tu-buong-binh/",
        "ten_truyen_full": "Tiểu Nương Tử Bướng Bỉnh",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  lamnguyetminh\n </i>\n <br/>\n <br/>\n Liễu Kỳ Nhi rất là tự tin với bản thân mình, nàng chẳng những có dung mạo kinh người mà suy nghĩ cũng là hạng nhất.\n <br/>\n <br/>\n Quan trọng nhất là bản lĩnh chỉnh người của nàng vô cùng cao siêu, không ai có thể sánh bằng. Vì thế, nam nhân thấy nàng đều tránh như tránh rắn rết, ngay cả thanh mai trúc mã cũng “ Vứt bỏ” nàng, hại nàng tiêu hao rất nhiều khí lực đi tìm một vị phu quân khác.\n <br/>\n <br/>\n Mà nam nhân trước mặt này dường như không tồi, lại còn là Đại bảo chủ đệ nhất phương bắc.\n</div>\n",
        "rating_value": 8.3
    },
    "nu-chu-ba-khuynh-thien-ha": {
        "ten_truyen": "nu-chu-ba-khuynh-thien-ha",
        "link_truyen": "https://truyenfull.io/nu-chu-ba-khuynh-thien-ha/",
        "ten_truyen_full": "Nữ Chủ Bá Khuynh Thiên Hạ",
        "tac_gia": "Huyễn Liên Thất Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên không, nữ cường, NP, phúc hắc, sủng\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  khoảng 200 chương\n </i>\n <br/>\n <b>\n  <i>\n   Covertor:\n  </i>\n </b>\n <i>\n  shinnguyen1912\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Sakura Trang\n   <br/>\n  </i>\n </span>\n <br/>\n Đây là một thế giới nam tôn nữ quý, nơi này nam nhiều nữ thiếu, nhất nữ đa phu,nam nuôi gia đình, nhất là nam tử tài mạo song toàn dễ dàng được đến nữ tử ưu ái, nam tử đồ cưới nhiều cũng dễ dàng để lập gia đình.\n <br/>\n <br/>\n Tuy nói thế giới này đối với nói giống như thiên đường,nữ thú phu,có thể đồng thời có được nhiều phu quân cường đại, nhưng Tuyết Dao cũng rất bất đắc dĩ, bởi vì nàng xuyên đến trên một cái nữ đế nhốt mẫu giết tỷ-Công Ngọc Hàn Tuyết, vừa mới xuyên đến, liền không ngừng có chuyện xảy ra.\n <br/>\n <br/>\n Đồn đại,Công Ngọc Hàn Tuyết âm ngoan độc lạt,nhốt mẫu giết tỷ,dùng máu tươi để trải lên con đường trở thành nữ đế.\n <br/>\n <br/>\n Đồn đại,Công Ngọc Hàn Tuyết vô tình thô bạo,vui giận thất thường,lấy việc giết người làm thú vui,không người dám đối nghịch nàng.\n <br/>\n <br/>\n Đồn đại,Công Ngọc Hàn Tuyết đoạt phu quân của tỷ tỷ,nhốt vào rồi tra tấn.\n <br/>\n <br/>\n Đồn đại,hậu cung của Công Ngọc Hàn Tuyết không ngừng có nam tử bị nàng tra tấn sống không bằng chết.\n <br/>\n <br/>\n Đồn đại,…\n <br/>\n <br/>\n Làm nàng xuyên thành nàng, thận trọng, đến khi nàng lấy một tư thái mới đứng ngạo nghễ ngắm nhìn thiên địa, kiếm chỉ trời cao, bễ nghễ cười, thiên hạ khiếp sợ, nàng đứng trên đỉnh cao đại lục, làm cho thế nhân chỉ có thể ngước nhìn. Khi thân phận thần bí thật sự của nàng hé lộ lại làm cho cả thiên hạ cúi đầu cúng bái, bắt được tâm của vô số tuấn nam mỹ nữ, từ nay về sau nàng trở thành thần trong lòng dân chúng, hy vọng cùng chúa tể của thiên hạ, viết xuống một truyền kỳ thịnh thế bất diệt.\n <br/>\n <br/>\n Lúc đó\n <br/>\n <br/>\n Hắn một thân vinh hoa thiên hạ,tao nhã tôn quý, tư chất hơn người, bị nàng nhốt, cũng không nguyện liếc nhìn nàng một cái, không vui không buồn,dường như đối với người chết.\n <br/>\n <br/>\n Hắn là con tin,là Thái tử Địch Tu quốc, cả ngày và đêm phải đối diện với cung điện hoa lệ lạnh như băng, đối với Công Ngọc Hàn Tuyết phải cắn răng chịu nhục.\n <br/>\n <br/>\n Hắn là Cốc chủ Quỷ cốc, cốt cách như lan, thiên hạ vô song, trong lúc vô tình cứu nàng, khi biết được nàng là Độc đế Công Ngọc Hàn Tuyết mà thiên hạ vẫn đồn, đau lòng….\n <br/>\n <br/>\n Hắn hắn hắn….(mỹ nam tiếp tục gia tăng)\n <br/>\n <br/>\n Về sau\n <br/>\n <br/>\n Ánh mắt hắn nhìn nàng vô hạn thâm tình sủng nịnh, cầm trong tay sợ vợ ngậm trong miệng sợ tan, hận không thể đem nàng hòa vào thân thể….\n <br/>\n <br/>\n Hắn tình nguyện là thân phận con tin, thầm nghĩ vĩnh viễn được ở bên người nàng, chẳng sợ ruồng bỏ quốc gia của mình, cũng chỉ là không nghĩ rời xa nàng nửa bước.\n <br/>\n <br/>\n Hắn vô cùng may mắn chính mình đã từng cứu nàng, trong mắt trong lòng tất cả đều là nàng, thế lực to lớn của Quỷ cốc cũng chỉ là dùng đến để cho nàng cười, giang sơn như họa cũng không bằng nụ cười xán lạn của nàng.\n <br/>\n <br/>\n Còn có hắn, hắn, hắn….Bọn họ yêu nàng tận xương.\n <br/>\n <br/>\n Khê Liên U: ta không biết thì ra chân chính “Tình kiếp” của ta lại chua sót như vậy,nhưng cho dù có chua xót có đau lòng ta vẫn sẽ không từ bỏ. Điều duy nhất ta có thể làm là cố gắng đến gần trái tim lạnh như băng của nàng, chẳng sợ mãi chờ đợi, ta cũng không oán không hối hận.\n <br/>\n <br/>\n Mạc Cốc Mộc Huyền: nàng vẫn đều là Dao Nhi của ta, yêu nàng sủng nàng là hạnh phúc lớn nhất trong lòng ta, chẳng sợ vì điều đó mà rời bỏ tổ huấn của Quỷ cốc, cũng không thể thay đổi.\n <br/>\n <br/>\n Vũ Nhã Thiên Trúc: Người ta nói hữu tình lại vô tình, lòng của nàng căn bản không thể chạm đến, nàng cách ta xa xôi như vậy, thì ra sự thật là tàn nhẫn như vậy.\n <br/>\n <br/>\n Thuần Cô Cổ Nặc (Ám Yêu): Nàng kỳ thật có một trái tim ấm áp, ta vẫn nghĩ cố quốc* là niềm tin mà ta vẫn duy trì, nhưng khi đối mặt với nàng ta phát hiện,nàng mới là trân bảo mà ta phải bảo vệ.\n <br/>\n *cố quốc: cố là cũ,cố quốc:có thể hiểu như là quốc gia của mình,quê hương\n <br/>\n <br/>\n Thiên Mị Li: tình tròn mộng thú đã lớn,tình diệt thú vong*,nàng là chúa tể,là người giữ trái tim và sinh mệnh của ta.\n <br/>\n <br/>\n *vong:chết\n <br/>\n <br/>\n Băng Tuyệt Ngọc Sanh: nhận hết tra tấn ngàn năm,ta cũng chưa bao giờ hối hận,ta vẫn tin tưởng vững chắc rằng nàng sẽ đến.\n <br/>\n <br/>\n …Còn có tự thuật của hắn hắn…\n <br/>\n <br/>\n Công Tôn Tử Tuyết: tóc bạc mắt bạc\n <br/>\n <br/>\n <i>\n  P/s:có thể tác giả giới thiệu còn thiếu nam chính ta bổ sung thêm,nếu có thêm ai ta sẽ bổ sung nhé (vì ta chưa đọc xong :))\n </i>\n <i>\n  )\n </i>\n <br/>\n</div>\n",
        "rating_value": 7.1
    },
    "dao-chi-yeu-yeu": {
        "ten_truyen": "dao-chi-yeu-yeu",
        "link_truyen": "https://truyenfull.io/dao-chi-yeu-yeu/",
        "ten_truyen_full": "Đào Chi Yêu Yêu",
        "tac_gia": "Tái Húc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  candy_heart\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Vi Ánh (anhsieunhan)\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Khôn Linh\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    CP:\n   </i>\n  </b>\n  <i>\n   Hoàng Dược Sư x Phùng Hành (An Nhược Sơ)\n  </i>\n  <br/>\n  <br/>\n </span>\n Vừa mới tỉnh giấc, phát hiện chính mình đang nằm ở quan tài! Phải chăng nàng đã gây ra chuyện gì?\n <br/>\n <br/>\n Cái gì? Nàng là Phùng Hành? Một nữ nhân hồng nhan bạc mệnh?\n <br/>\n <br/>\n Choáng, nàng choáng.\n <br/>\n <br/>\n Hoàng Dược Sư, ánh mắt của ngươi rốt cuộc đang nhìn ai?\n <br/>\n <br/>\n Ta không phải A Hành của ngươi nha!\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n <i>\n  (*) “Đào chi yêu yêu” là một câu trong Kinh Thi, có nghĩa là “Mơn mởn đào tơ” hay “Thắm sắc hoa đào”.\n </i>\n <br/>\n</div>\n",
        "rating_value": 8.4
    }
}