{
    "co-ai-ve-duoc-trai-tim": {
        "ten_truyen": "co-ai-ve-duoc-trai-tim",
        "link_truyen": "https://truyenfull.io/co-ai-ve-duoc-trai-tim/",
        "ten_truyen_full": "Có Ai Vẽ Được Trái Tim?!",
        "tac_gia": "Vũ Ngọc Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  ngôn tình hiện đại, ngược tâm\n  <br/>\n  <br/>\n  Như nào sẽ được gọi là khờ dại? Như nào sẽ được coi là ngu ngốc?\n  <br/>\n  <br/>\n  \"Cô ấy làm bản thân mình tổn thương bởi vì không làm như vậy cô ấy sẽ không biết bản thân mình đang sống\"\n  <br/>\n  <br/>\n  \"Chưa có ai lại mong muốn cái chết đến với mình như người con gái ngốc nghếch đó. Bởi cô ấy sống chính là một loại đau khổ, người con gái ngốc đó khiến tôi cảm thấy thật đau lòng\"\n  <br/>\n  <br/>\n </span>\n Thế nào gọi là yêu đến điên cuồng, ngu si ?\n <br/>\n <br/>\n <span>\n  Thế nào gọi là chấp niệm ?\n  <br/>\n  <br/>\n </span>\n “ Anh biết không, tôi có thể quên đi tất cả, duy chỉ có anh ấy là tôi không có cách nào quên đi. Không phải không thể quên mà là không dám quên.”\n <br/>\n <br/>\n “ Vì anh ta, mạng cậu cũng không cần nữa sao ?Trên đời này cũng chỉ mới mình cậu mới ngu ngốc như thế !”\n <br/>\n <br/>\n Thế nào gọi là đau khổ ? Thế nào gọi là tuyệt vọng ?\n <br/>\n <br/>\n \"Vài năm sau cái chết của cô ấy, anh vẫn tự lừa dối bản thân rằng cô ấy vẫn còn sống. Mỗi sáng anh đều đứng trước vườn lan đợi cô trở về. Mỗi ngày anh đều tự nhủ với bản thân rằng: cô ấy nhất định sẽ trở về... nhất định sẽ ở bên anh một lần nữa...\n <br/>\n <br/>\n Anh không chịu ra mộ cô, không chịu tham gia tang lễ, không chịu chấp nhận sự thật này... anh thà sống trong ảo mộng suốt đời cũng không nguyện ý trở về với hiện thực không có cô. Cho đến khi Hạo Nam đến và lôi anh đến trước mộ cô... Lúc đấy anh mới biết mình thật sự mất cô.\n <br/>\n <br/>\n Có lẽ trong suốt cuộc đời này, Hạo Nam sẽ không bao giờ quên được cái khoảnh khắc ấy... khoảnh khắc Hoàng Hải ngồi thụp xuống rồi ôm mặt khóc như một đứa trẻ...\n <br/>\n</div>\n",
        "rating_value": 5.9
    },
    "chi-hoan-khong-yeu-tong-giam-doc-xau-xa-cho-tho-lo": {
        "ten_truyen": "chi-hoan-khong-yeu-tong-giam-doc-xau-xa-cho-tho-lo",
        "link_truyen": "https://truyenfull.io/chi-hoan-khong-yeu-tong-giam-doc-xau-xa-cho-tho-lo/",
        "ten_truyen_full": "Chỉ Hoan Không Yêu: Tổng Giám Đốc Xấu Xa Chớ Thô Lỗ",
        "tac_gia": "Hải Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trước ngược nữ sau ngược nam, HE.\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Vantuti, Nguyensenck56\n <br/>\n <b>\n  Số chương:\n </b>\n 165c\n <br/>\n <br/>\n Khi cô vừa mới tìm được đường sống trong chỗ chết, hắn lại túm lấy áo cô mà nói \"Vì sao người chết không phải là cô?\"\n <br/>\n <br/>\n Một lần nữa, khi lựa chọn trước sự sống và cái chết, cô lại bị hắn bỏ rơi một lần nữa.\n <br/>\n <br/>\n -----\n <br/>\n <br/>\n Thù hận của hắn chưa từng che giấu.\n <br/>\n <br/>\n Vào ngày đính hôn, giữa bữa tiệc trang trọng, hắn cầm tờ giấy chứng nhận ném thẳng vào mặt cô.\n <br/>\n <br/>\n “16 tuổi đã phá thai, loại người như vậy, dựa vào cái gì đòi làm vị hôn thê của tôi.” Trước mặt cánh truyền thông, hắn mang tự tôn của cô tàn nhẫn giẫm đạp.\n <br/>\n <br/>\n Cô không thể giải thích, cam chịu nhẫn nhục trở thành trò hề cho cả thành phố, còn hắn thì chạy theo niềm vui mới.\n <br/>\n <br/>\n “Ngưng nhi, mẹ quá thất vọng về con rồi!” Mẹ nuôi nhìn cô, khuôn mặt ghét bỏ, đến khi toàn bộ tình thân, tình yêu đều mất đi, cô mới biết, cô cái gì cũng chưa từng có.\n <br/>\n <br/>\n ----\n <br/>\n Cô là con nuôi của nhà họ Diệp, sự trả ân của cô, trong mắt hắn chính là hèn mọn, hèn nhát. Tình yêu của cô, trong mắt hắn chính là ham giàu, tham lam.......\n <br/>\n <br/>\n “Không phải là cô luôn muốn trở thành thiếu phu nhân của Diệp gia sao, hôm nay tôi sẽ thành toàn cho cô.” Đêm mưa như trút nước, hắn tàn nhẫn xâm chiếm cô, trong miệng lại gọi tên người khác.\n <br/>\n <br/>\n Cái tên đó là ác mộng của cô, cũng là nỗi đau của hắn......\n</div>\n",
        "rating_value": 7.8
    },
    "thoi-gian-lam-nen-tinh-yeu": {
        "ten_truyen": "thoi-gian-lam-nen-tinh-yeu",
        "link_truyen": "https://truyenfull.io/thoi-gian-lam-nen-tinh-yeu/",
        "ten_truyen_full": "Thời Gian Làm Nên Tình Yêu",
        "tac_gia": "Mộng Tịch Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  hiện đại- trùng sinh- sủng\n  <br/>\n  <br/>\n  <br/>\n  Sống lại ở một thân thể khác, không ngờ rằng tôi lại làm một cô em gái nuôi bé nhỏ kiêm vợ của một tổng giám đốc vô cùng đẹp trai và giỏi giang.\n  <br/>\n  <br/>\n  Chủ cũ của cơ thể này chính là một mầm bệnh tim, vì thế mà tôi được anh trai chăm nuôi cho từng chút một. Thật là quá tuyệt.\n  <br/>\n  <br/>\n  Nhưng càng ngày về sau ánh mắt anh nuôi nhìn tôi lại có chút lạ lùng. Hình như điều đó hơi quá mức anh em thì phải.\n  <br/>\n  <br/>\n </span>\n <b>\n  Trích đoạn 1.\n </b>\n <br/>\n <br/>\n Anh trai nuôi: \" Nhạn Hi, anh xin lỗi, anh chỉ xem em là em gái!!!\"\n <br/>\n <br/>\n Tôi cười phá ra vì sung sướng: \" há há há, thất vậy á? vậy có gì xin phải xin lỗi, anh xem tôi là em gái tôi mừng còn không kịp đấy\"\n <br/>\n <br/>\n \"Nhạn Hi... Em.\" Anh trai nuôi chợt nhìn tôi với ánh mắt như đang dò xét gì đó.\n <br/>\n <br/>\n <br/>\n <b>\n  Trích đoạn 2.\n </b>\n <br/>\n <br/>\n Tôi đứng cạnh cây hoa trúc đào mình tự tay trồng trong suốt ba tháng kể từ ngày tỉnh dậy trong cơ thể này.  hôm nay nó chịu nở bông rồi, tôi vui vẻ đưa ngón tay búng búng nhe lên đoá hoa cười ưng ý.\n <br/>\n <br/>\n \"Nhạn Hi, sao em lại búng đoá hoa? Không sợ nó sẽ dặp cánh hoặc rụng à?\" Anh trai nuôi từ sau lưng bước đến cười một cách kỳ lạ.\n <br/>\n <br/>\n \"Anh trai nuôi, hi hi, có gì phải sợ, đoá này rụng thì đoá khác lại nở\" tôi liếc qua nhìn anh, rồi lại dưa mắt chăm chú búng đoá hoa, tâm trạng vui vẻ trả lời.\n <br/>\n <br/>\n \"Nhạn Hi, nhìn vào anh\"\n <br/>\n <br/>\n Anh đưa tay giữ lấy đầu tôi,  để tôi mặt đối mặt với anh, rồi nói một cách chặm chạm rõ ràng.\n <br/>\n <br/>\n \"Nhạn Hi ANH YÊU EM\" vì anh quá cao nên phải khom người cuối đầu xuống mới có thế mặt đôi mặt gần tôi.\n <br/>\n <br/>\n \" Anh yêu em, nên... Em phải gọi anh là chồng, không gọi anh trai nuôi nữa!\"\n <br/>\n <br/>\n #bùm.\n <br/>\n <br/>\n Đầu tôi như có quả bom nguyên từ vừa mới nổ, nhịp tim tăng nhanh khiến tôi không thể thở.  bầu trời, mặt đất, gương mặt người đang đứng đối diện của tôi điều từ từ mờ đi, và... Một mảng đen thui.\n <br/>\n <br/>\n Tôi... Tôi ngất rồi!!!!\n <br/>\n</div>\n",
        "rating_value": 6.1
    },
    "kieu-nhuyen-tieu-tuc-phu": {
        "ten_truyen": "kieu-nhuyen-tieu-tuc-phu",
        "link_truyen": "https://truyenfull.io/kieu-nhuyen-tieu-tuc-phu/",
        "ten_truyen_full": "Kiều Nhuyễn Tiểu Tức Phụ",
        "tac_gia": "Đông Phương Ngọc Như Ý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngọt, sủng, điền văn, 1v1, mối tình đầu, có kèm khám phá bí ẩn\n <span>\n  .\n  <br/>\n </span>\n <b>\n  Số chương:\n </b>\n <span>\n  124 chương + 3 phiên ngoại\n  <br/>\n </span>\n <b>\n  Editor:\n </b>\n <span>\n  Bé Muỗi\n  <br/>\n </span>\n <br/>\n Cả thiên hạ đều biết Nhiễm gia có một nữ nhi mỹ mạo tiên thiên, nụ cười khuynh quốc khuynh thành.\n <br/>\n <br/>\n Nhiễm Tử Hề vẫn luôn hâm mộ cuộc sống tốt đẹp của tỷ tỷ, nhưng nàng không nghĩ một ngày kia, bản thân mình cũng được vị tướng quân lạnh lùng đem mình đặt vào tim rồi sủng ái nhất Quốc Công phủ.\n <br/>\n <br/>\n Tóm lại, truyện kể về hai chị em họ trong một gia đình quý tộc sa cơ. Hai người đều tìm được tình yêu cho riêng mình, nhờ vậy, gia tộc được phục hưng.\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Nhiễm Tử Hề - Từ Vĩnh Hàn, Nhiễm Tử Thiến - Mặc Kỳ Kiêu\n <br/>\n <br/>\n Cặp\n <b>\n  [Nhiễm Tử Hề - Từ Vĩnh Hàn]\n </b>\n : Vì hiểu lầm A Hề có ý muốn dựa vào nhà mình để phục hưng gia tộc kèm theo bóng ma tâm lý thuở nhỏ với phái nữ, nên Từ Vĩnh Hàn không muốn để ý, thậm chí lạnh nhạt với nàng. A Hề từ nhỏ phải chịu thiệt thòi nên tính cách hơi mít ướt và dễ tủi thân. Từ cảm giác phiền chán những lúc nàng khóc, qua thời gian tiếp xúc, Vĩnh Hànđã thật sự phải lòng A Hề và cưng chiều nàng hết mực. Quá trình ấy như thế nào? Các bạn có tò mò không?\n <br/>\n <br/>\n Cặp\n <b>\n  [Nhiễm Tử Thiến - Mặc Kỳ Kiêu]\n </b>\n : A Thiến là mối tình đầu và tiếng sét ái tình của Mặc Kỳ Kiêu. Kỳ Kiêu rất sủng ái, cưng chiều A Thiến. Hai người chỉ có trở ngại về thân phận, một người là Quận vương, một người là con gái nhà quan bị lưu đày. Hai người họ phải vượt qua rào cản ấy như thế nào? Án oan ngày xưa có được giải quyết?\n <br/>\n <br/>\n Mời các bạn theo dõi từng chương với mình nhé.\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "chung-ta-cung-phai-that-tot": {
        "ten_truyen": "chung-ta-cung-phai-that-tot",
        "link_truyen": "https://truyenfull.io/chung-ta-cung-phai-that-tot/",
        "ten_truyen_full": "Chúng Ta Cũng Phải Thật Tốt",
        "tac_gia": "Nghe Mưa Thản Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor :\n </b>\n <span>\n  Shin (chungtolabengoan) + Bảo Chan + Vì tui là Queens\n  <br/>\n </span>\n <b>\n  Thể loại:\n </b>\n <span>\n  tiểu thuyết đô thị, cuộc sống đô thị, tổng tài\n  <br/>\n </span>\n <br/>\n Trong cuộc đời này của nàng  có ba người đàn ông không thể thiếu, một người là khi nàng yêu hắn mà hắn lại không hề yêu nàng, vì người phụ nữ khác mà từ chối nàng. Người đàn ông thứ hai thì ngược lại hắn yêu nàng nhưng nàng lại không yêu hắn. hắn dùng mọi cách để nàng vui vẻ cuối cùng chỉ là một cái bẫy do hắn sắp đặt.\n <br/>\n <br/>\n Nàng bỏ đi một cách ung dung, không có bọn họ không phải là không sống được, nàng lựa chọn dùng phương thức oanh oanh liệt liệt  rời khỏi, mấy năm sau nàng một tay kéo người đàn ông thứ ba, một tay ôm  con trai  bé nhỏ hãnh diện mà xuất hiện trước hai người đàn ông kia, chẳng qua là lần này nàng mới là vua.\n <br/>\n <br/>\n Nhưng lần này, nhưng không liên quan đến ái tình.\n</div>\n",
        "rating_value": 9.8
    },
    "doi-lan-gap-lo-ben-duyen": {
        "ten_truyen": "doi-lan-gap-lo-ben-duyen",
        "link_truyen": "https://truyenfull.io/doi-lan-gap-lo-ben-duyen/",
        "ten_truyen_full": "Đôi Lần Gặp, Lỡ Bén Duyên",
        "tac_gia": "Minh Nguyệt Thính Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Qin Zồ\n <br/>\n <b>\n  Số chương:\n </b>\n 203\n <br/>\n <br/>\n Vì  không muốn gả cho lão già ở huyện bên mà nàng đã chạy trốn khỏi cuộc hôn nhân này.\n <br/>\n <br/>\n Lần thứ nhất bỏ trốn, gặp vị tướng công vào thành, nàng đã lăn một vòng, không phải,  đúng ra là quỳ xuống trước mặt hắn.\n <br/>\n <br/>\n Lần thứ hai bỏ trốn, gặp đúng vị tướng quân đó đến nhà làm khách, bị tướng quân bắt ngay tại trận (nhất định là hắn cố ý)\n <br/>\n <br/>\n Lần thứ ba bỏ trốn, nàng thương tích đầy mình, tâm tuyệt vọng, mà hắn lại nhanh chóng cưỡi ngựa đến ôm nàng vào lòng.\n <br/>\n Tướng quân nói: “Ta vốn dĩ không muốn giúp nàng, nhưng ta có ân với nàng là sự thật.”\n <br/>\n <br/>\n Cho nên là?\n <br/>\n <br/>\n <b>\n  Tóm tắt:\n </b>\n An Nhược Thần không muốn khuất phục trước số phận, cả ba lần trốn nhà đều đụng phải Long tướng quân. Nàng cứ ngỡ có thể được quý nhân tương trợ, không ngờ lại cuốn vào âm mưu gián điệp. Người nhà ác độc, muội muội mất tích, gián điệp thần bí, quyền biến minh tranh ám đấu. An Nhược Thần trở thành mấu chốt để phá giải bí ẩn, cũng trở thành điểm tựa trên đầu quả tim Long tướng quân.\n <br/>\n <br/>\n <b>\n  Câu nói tóm tắt:\n </b>\n Đúng thời gian đúng người, tất cả đổi thay.\n</div>\n",
        "rating_value": 8.6
    },
    "quy-tac-cua-nang-lo-lem": {
        "ten_truyen": "quy-tac-cua-nang-lo-lem",
        "link_truyen": "https://truyenfull.io/quy-tac-cua-nang-lo-lem/",
        "ten_truyen_full": "Quy Tắc Của Nàng Lọ Lem",
        "tac_gia": "Cửu Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n <span>\n  hiện đại, đô thị tình duyên\n  <br/>\n </span>\n <b>\n  Chuyển ngữ:\n </b>\n <span>\n  23AT Team\n  <br/>\n </span>\n <b>\n  Độ dài:\n </b>\n <span>\n  66 chương\n  <br/>\n  <br/>\n </span>\n Cô vốn cho rằng thế giới này rất công bằng. Lấy được bao nhiêu thì phải bỏ ra bấy nhiêu, vì cô không có tư cách mà phung phí nên không muốn lấy quá nhiều thứ gì.\n <br/>\n <br/>\n Cô càng ngây thơ cho rằng, mỗi chàng hoàng tử đều có một công thức cố định: đẹp trai, nhà giàu, tốt bụng, chung tình.\n <br/>\n <br/>\n Ấy vậy mà, cô có số phận của cô bé Lọ Lem nhưng lại chẳng có may mắn của nàng.\n</div>\n",
        "rating_value": 6.0
    },
    "bang-phong-than-xuyen-qua-thanh-ty-ba-tinh": {
        "ten_truyen": "bang-phong-than-xuyen-qua-thanh-ty-ba-tinh",
        "link_truyen": "https://truyenfull.io/bang-phong-than-xuyen-qua-thanh-ty-ba-tinh/",
        "ten_truyen_full": "[Bảng Phong Thần] Xuyên Qua Thành Tỳ Bà Tinh",
        "tac_gia": "Hồi Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Nguyên Tác:\n </b>\n [ phong thần ] tỳ bà tinh đích phi thường xuyên qua\n <br/>\n <b>\n  Thể Loại:\n </b>\n xuyên không\n <span>\n  , cổ đại, hài, HE\n  <br/>\n </span>\n <b>\n  Edit:\n </b>\n Tiffany Truong\n <b>\n  <br/>\n </b>\n <b>\n  Nhân vật chính:\n </b>\n <span>\n  Văn Trọng vs. Bạch Ngọc Khuyết\n  <br/>\n  <br/>\n </span>\n Nàng bỗng nhiên xuyên qua thế giới Phong Thần. Càng không ngờ lại được Nữ Oa nhìn trúng, chọn làm yêu tinh tỳ bà.\n <br/>\n <br/>\n Nhưng nàng còn chưa hoàn thành được nhiệm vụ thì lại động đến người đứng đầu Ân vương triều - vị thái sư cường hãn tên Văn Trọng.\n <br/>\n <br/>\n Vì vậy, nữ yêu tinh và thái sư cường đại đã liên tiếp phát sinh những chuyện dở khóc dở cười.\n <br/>\n <br/>\n <i>\n  <b>\n   Theo editor:\n  </b>\n  Nội dung truyện xúc tích, gay cấn, ko thể đoán trước, và nhiều tình tiết khó đỡ; tác giả hơi bịnh bịnh nhưng hành văn được; nữ chủ: hơi động kinh, bỉ ổi, ko thánh mẫu hay bàng tay vàng, toàn tự thân vận động, biết nhìn vào thực tế; hok có xất xược như nhiều truyện đồng nhân khác, ỷ ta đây biết tương lai mà chảnh chọe. Truyện có ngược nhẹ\n </i>\n <i>\n  nhưng ko đáng kể, chủ yếu là sủng...\n  <br/>\n </i>\n <br/>\n <i>\n  P/S: Chống chỉ định\n </i>\n <i>\n  đang\n </i>\n <i>\n  uống nước khi đọc truyện, editor\n </i>\n <i>\n  sẽ không\n </i>\n <i>\n  chịu trách nhiệm mọi hư hại về máy móc hay tinh thần của nạn nhân trong quá trình nhảy hố.\n </i>\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "nuong-tu-vi-phu-chiu-thua-roi": {
        "ten_truyen": "nuong-tu-vi-phu-chiu-thua-roi",
        "link_truyen": "https://truyenfull.io/nuong-tu-vi-phu-chiu-thua-roi/",
        "ten_truyen_full": "Nương Tử, Vi Phu Chịu Thua Rồi",
        "tac_gia": "Thẩm Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không , hài, sủng ( vừa đủ kích thích cho các nàng)\n <br/>\n <br/>\n Hắn chính là một hoàng đế keo kiệt lại nhỏ mọn. Nàng bất quá chỉ sờ hắn vài cái nhưng hắn lại đem nàng đặt dưới thân một đêm.\n <br/>\n <br/>\n Một lần khác, nàng vì cứu hắn mà không cẩn thận nhìn thấy hết sạch thân hình của hắn, vậy là hắn liền...\n <br/>\n <br/>\n Hừ, đúng là tên nhỏ mọn mặt lạnh như băng, phí phạm gương mặt hại nước hại dân kia.\n <br/>\n <br/>\n Nhưng không sao, dù có là khối băng thì cũng sẽ bị hòa tan, không nghĩ đến gương mặt lạnh lùng kia lại có thể đỏ mặt, cũng có một chút nghiêm túc.\n <br/>\n <br/>\n Ôi, cứu mạng, cứu mạng! Ai có thể đến mang yêu nghiệt này đi được !\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "nguoi-tinh-nuoc-duc": {
        "ten_truyen": "nguoi-tinh-nuoc-duc",
        "link_truyen": "https://truyenfull.io/nguoi-tinh-nuoc-duc/",
        "ten_truyen_full": "Người Tình Nước Đức",
        "tac_gia": "Engelchen",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span class=\"wysiwyg-font-size-medium\">\n  <b>\n   Thể loại:\n  </b>\n </span>\n <span>\n  Ngôn tình hiện đại, kỳ duyên dị quốc, HE\n  <br/>\n </span>\n <span class=\"wysiwyg-font-size-medium\">\n  <b>\n   Chuyển ngữ:\n  </b>\n </span>\n <span>\n  Tuyệt Ái Chi Thành\n  <br/>\n </span>\n <span class=\"wysiwyg-font-size-medium\">\n  <b>\n   Độ dài:\n  </b>\n </span>\n <span>\n  <b>\n  </b>\n  150 chương\n  <br/>\n  <br/>\n </span>\n <b>\n  Văn án nghiêm chỉnh:\n </b>\n <br/>\n <br/>\n Vào một năm trước, một tiểu thịt tươi chuyển đến cách vách, điều đáng nói là tiểu thịt tươi này đẹp đến mức không còn thiên lý.\n <br/>\n <br/>\n Một năm sau, tiểu thịt tươi liền trở thành bạn trai của Cố Á.\n <br/>\n <br/>\n Mười năm sau, cùng bạn đi xem world cup, nam thần sút bóng vào gôn khiến tất cả mọi người đều phấn khích.\n <br/>\n <br/>\n <span>\n  Cố Á chỉ vào nam thần đang chạy trên sân bóng, không giấu nổi vẻ tự hào mà nói, đây là người đàn ông của tôi!\n  <br/>\n  <br/>\n </span>\n <b>\n  Văn án khùng điên\n </b>\n <br/>\n <br/>\n Ở bên kia sông, bên kia núi, có một đống người Đức vô cùng kì lạ.\n <br/>\n <br/>\n Bọn họ ăn thịt, xem đá bóng, uống bia.\n <br/>\n <br/>\n Bọn họ nghiêm chỉnh, cứng rắn, toàn cơ bắp,\n <br/>\n <br/>\n Bọn họ khó tính, kiêu ngạo, nhưng cũng nhiệt tình,\n <br/>\n <br/>\n Ôi, người Đức nghiêm túc,\n <br/>\n <br/>\n Ôi, người Đức ngốc nghếch đáng yêu,\n <br/>\n <br/>\n Bọn họ đồng tâm hiệp lực tham gia World Cup,\n <br/>\n <br/>\n Bọn họ thích phụ nữ, lại càng yêu bóng đá,\n <br/>\n <br/>\n Tham gia lễ hội Bia, hát, khiêu vũ, gặm giò heo, thật sung sướng!\n</div>\n",
        "rating_value": 8.3
    },
    "dinh-menh-cua-nghiet-duyen": {
        "ten_truyen": "dinh-menh-cua-nghiet-duyen",
        "link_truyen": "https://truyenfull.io/dinh-menh-cua-nghiet-duyen/",
        "ten_truyen_full": "Định Mệnh Của Nghiệt Duyên",
        "tac_gia": "Tâm Nhất Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại :\n </b>\n <span>\n  <b>\n  </b>\n  Hiện đại , ngược , tý đệ luyến , biến thái .\n  <br/>\n </span>\n <b>\n  Nhân vật chính:\n </b>\n <span>\n  Lâm Tịnh Hà, Bạc Thương Vũ\n  <br/>\n  <br/>\n </span>\n Tình cảm chính là không phân biệt tuổi tác, giới tính, xấu hay đẹp nhưng khi đơn phương thực sự rất đau khổ. Tương tư dằn vặt mệt mỏi tự mình chịu đựng, một mình gặm nhấm nỗi cô đơn, yêu cũng như không\n <br/>\n <br/>\n \"Tịnh Hà, em chưa từng trải qua những gì tôi đã trải qua, vậy em không có quyền ngăn cấm tôi\"\n</div>\n",
        "rating_value": 7.8
    },
    "giong-nhu-mot-giac-mong": {
        "ten_truyen": "giong-nhu-mot-giac-mong",
        "link_truyen": "https://truyenfull.io/giong-nhu-mot-giac-mong/",
        "ten_truyen_full": "Giống Như Một Giấc Mộng",
        "tac_gia": "Hạ Tử Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại :\n </b>\n Hiện đại, trùng sinh, 1vs1.\n <br/>\n <br/>\n Kiếp trước, Lâm Kỳ Anh chính là bị người hãm hại khiến cô hỏng mất một đời.\n <br/>\n <br/>\n Sống lại cô quyết tâm thay đổi mọi thứ, báo thù gia tộc thối nát và cô em gái xinh đẹp. Lên kế hoạch cho bản thân mình.\n <br/>\n <br/>\n Nhưng bất kỳ kế hoạch nào cũng có sơ hở, có những biến số xuất hiện khiến kế hoạch ấy biến hóa không ngừng, cuối cùng vượt ra khỏi sự kiểm soát của cô.\n <br/>\n <br/>\n Vô tình, kẻ đến người đi vậy mà lại có một người được lưu lại trong cuộc báo thù.\n <br/>\n <br/>\n Cho đến khi thân phận của nhau sáng tỏ, họ mới nhận ra đâu là mục đích sống của bản thân.\n</div>\n",
        "rating_value": 6.7
    },
    "binh-an-trong-sinh": {
        "ten_truyen": "binh-an-trong-sinh",
        "link_truyen": "https://truyenfull.io/binh-an-trong-sinh/",
        "ten_truyen_full": "Bình An Trọng Sinh",
        "tac_gia": "Dư Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, trọng sinh\n <br/>\n <b>\n  Edit:\n </b>\n Quảng Hằng, Tuyết Tình, Khánh Linh,..\n <br/>\n <br/>\n Phát hiện ra chồng mình đang ngoại tình, cô liền cương quyết ly hôn nhưng không ngờ lại bị hãm hại...\n <br/>\n <br/>\n Sau khi sống lại, cô liền thề với bản thân rằng, nhất định phải đem những kẻ đã phản bội, bán đứng, lợi dụng cô dẫm nát dưới chân!\n <br/>\n <br/>\n Cô không muốn làm một đóa hoa yếu đuối nữa mà kiếp này cô sẽ trở thành một \"nữ vương\" tỏa sáng.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "bach-duong-thien-yet-vi-em-la-vo-anh": {
        "ten_truyen": "bach-duong-thien-yet-vi-em-la-vo-anh",
        "link_truyen": "https://truyenfull.io/bach-duong-thien-yet-vi-em-la-vo-anh/",
        "ten_truyen_full": "(Bạch Dương - Thiên Yết) Vì Em Là Vợ Anh",
        "tac_gia": "Mạc Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện Tình Cảm\n <br/>\n <br/>\n Ngày đẹp trời, trên ghế đá trong công viên, một thiếu nữ tinh quái hỏi một tảng băng giản dị.\n <br/>\n <br/>\n BD:\"anh có muốn làm chồng tôi không? nếu muốn chúng ta cùng nhau đi đăng kí kết hôn\"\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n BD:\" Anh không cần lo, tôi có một công việc ổn định nên cuộc sống không phải vất vả. Tôi sẽ không đòi hỏi điều gì ở anh, chỉ cần anh thực hiện tốt nghĩa vụ của một người vợ là được. Còn sau khi sinh con, tôi sẽ nuôi đứa bé, còn anh không muốn chúng ta liền ly hôn. Tất cả tôi đều ghi ở hợp đồng\"\n <br/>\n TY:\" Cô nghĩ sao tôi lại phải lấy cô?\"\n <br/>\n <br/>\n BD:\" Dựa vào những gì tôi đã nêu ra. Anh cần vợ còn tôi cần chồng. Nếu anh đồng ý thì tôi sẽ đưa hợp đồng hôn nhân cho anh xem qua, còn nếu không muốn thì thật xin lỗi đã làm phí thời gian của anh, tôi xin phép đi trước...\".\n <br/>\n ....\n <br/>\n ....\n <br/>\n ....\n <br/>\n <br/>\n TY:\" Được. Bây giờ chúng ta liền đi cục dân chính.\"\n <br/>\n <br/>\n Ba tiếng sau, một cặp đôi  khác người đi ra từ cửa cục dân chính, nam bình thản, nữ ngây ngốc trên tay cầm tờ giấy đăng kí kết hôn. Một cuộc hôn nhân chớp nhoáng và rất không bình thường đã diễn ra mà chẳng ai hiểu chuyện gì đang diễn ra, và chuyện gì sẽ diễn ra. Là sao a, cô không phải lấy một kế toán của một công ty bình thường sao, không phải là anh ta đồng ý kết hôn hợp đồng với cô sao, thế nào lại đem hợp đồng cô ngồi cả đêm soạn ra đem xé bỏ a? Không lẽ anh ta không phải Triệu Thiên Viễn mà là cái gì Thiên...Thiên ...Yết?  Không được, lỡ anh ta không muốn, bắt cô bỏ đứa bé thì làm sao a? Không được, phải ly hôn, nhất định phải thế.\n <br/>\n</div>\n",
        "rating_value": 9.2
    },
    "vuot-ngai-than-phan": {
        "ten_truyen": "vuot-ngai-than-phan",
        "link_truyen": "https://truyenfull.io/vuot-ngai-than-phan/",
        "ten_truyen_full": "Vượt Ngại Thân Phận",
        "tac_gia": "Linh Pu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiểu Thuyết,Truyện Tự Sáng Tác,Xuyên Không\n <br/>\n <br/>\n Nữ chính tên là Lan Hạ, là sinh viên của ngành y dược, được nước ngoài mời sang học, cô biết đọc chữ cổ và đọc những truyện cổ trang.\n <br/>\n <br/>\n Một ngày kia khi cô đang từ trên chuyến bay trở về nước thì chiếc máy bay bị nổ tung khiến cô trọng sinh vào một cô gái tên Nhược Mây.\n <br/>\n <p>\n  Từ một cô gái hiền dịu,bản tính tin người rơi vào chốn lầu xanh,nhưng lại trốn thoát ra được trở thành con người biết mưu tính kế chuyên đi lừa gạt dân chúng.\n </p>\n <p>\n  Mánh khóe trên đời không ai bị phát hiện,duy nhất lại bị một tên gọi lại Mạc Kỷ phát hiện,khiến cô khó lòng lừa gạt suốt năm lần bảy lượt cứ duyên định gặp lại nhau.\n </p>\n</div>\n",
        "rating_value": 7.6
    },
    "sung-hau-tim-chet-hang-ngay": {
        "ten_truyen": "sung-hau-tim-chet-hang-ngay",
        "link_truyen": "https://truyenfull.io/sung-hau-tim-chet-hang-ngay/",
        "ten_truyen_full": "Sủng Hậu Tìm Chết Hàng Ngày",
        "tac_gia": "Nữ vương không ở nhà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, trùng sinh\n <br/>\n <b>\n  Editor và Betaer:\n </b>\n heavydizzy\n <br/>\n <b>\n  Số chương:\n </b>\n 157 (cả phiên ngoại)\n <br/>\n <br/>\n Trạm Vương ôm lấy A nghiên, giọng khàn khàn lên tiếng: Vì sao nàng toàn thân lại run rẩy?\n <br/>\n <br/>\n A Nghiên run rẩy trả lời: Bởi vì ta sợ...\n <br/>\n <br/>\n Trạm Vương nhìn nàng mỉm cười sủng ái: Nàng sợ cái gì?\n <br/>\n <br/>\n A Nghiên chân đều run đáp:...sợ ngươi\n <br/>\n <br/>\n Trạm Vương nhướn mày: Sợ ta? sợ gì ta?\n <br/>\n <br/>\n A Nghiên nước mắt cũng muốn rơi ra đáp: Sợ ngươi...giết ta..\n <br/>\n <br/>\n Trạm Vương sờ sờ mặt A Nghiên: Ngoan ngoãn, chỉ cần nàng yêu ta, ta sẽ không giết nàng.\n <br/>\n <br/>\n A Nghiên trở tay ôm chặt lấy cánh tay Trạm Vương: Ta yêu ngươi, yêu ngươi, yêu chết ngươi! Chỉ cần ta sống ta sẽ yêu ngươi! Sống một ngày yêu một  ngày!\n <br/>\n <br/>\n Trạm vương cúi đầu hôn nhẹ lên gò má của nàng nói: Là yêu một ngày, sống một ngày.\n <br/>\n <br/>\n <b>\n  PS:\n </b>\n Kỳ thật đây là chuyện về hoàng hậu một trời mỹ thực ~~~\n <br/>\n <br/>\n <b>\n  Nội dung nhãn hiệu:\n </b>\n Cung đình hầu tước trùng sinh con người sắt đá nhu tình ngọt văn\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n A Nghiên┃ vai phụ: ┃ khác:\n <br/>\n <br/>\n Giới thiệu của Biên tập viên: A Nghiên trải qua chín kiếp, mỗi lần đều chết rất bi thảm nên nàng vô cùng thống hận Tiêu Đặc. Kiếp này lại gặp, mục tiêu duy nhất là giết chết đối phương, trốn trốn trốn. Nhưng một chuyện xảy ra, Tiêu Đặc yêu nàng, quan tâm chăm sóc. Nàng bối rối giữa yêu và hận, hay là quyết định trốn trốn, trốn. một đôi oán ngẫu ra đời.\n <br/>\n <br/>\n Truyện này văn viết trôi chảy, ngôn từ thông tục, hình tượng sinh động, nam chủ phúc hắc bạo lực nhưng đối với nữ chủ tình hữu độc chung, câu truyện đáng yêu, giữa nam nữ nhiệt tình tự nhiên, người đọc không thể không cảm thấy ấm áp.\n <br/>\n <br/>\n Quăng trước văn án để đặt gặch. Truyện này tác giả cũng mới viết xong năm trước, ta cũng chưa đọc hết. Làm đến đâu đăng đến đấy. Mong mọi người ủng hộ và đừng hỏi trước truyện thế nào, chỉ biết là happy ending và sủng ngọt nhé. sẽ post dần vào lúc nào thấy thích.\n <br/>\n <br/>\n Thêm vài câu lảm nhảm nữa, truyện này bạn nữ chính hơi đơ đơ (có nguyên nhân) nhưng ko tiểu bạch thỏ nhé, ý chí sinh tồn rất là mạnh. Ngoài ra bạn ý nấu ăn rất giỏi, đây là điểm đầu tiên thu hút bạn nam chính. Trong truyện có nhắc đến nhiều món ăn. Các món ăn TQ tên gọi thôi đã thường rất cầu kỳ và khó hiểu. Chỗ nào giải thích được ta sẽ cố gắng giải thích, có những đoạn ta lười tra thì ta sẽ chém. Bù lại, lúc nào vui vẻ và rảnh rỗi sẽ post thêm ảnh minh họa.\n</div>\n",
        "rating_value": 8.1
    },
    "bay-gio-rat-muon-gap-em": {
        "ten_truyen": "bay-gio-rat-muon-gap-em",
        "link_truyen": "https://truyenfull.io/bay-gio-rat-muon-gap-em/",
        "ten_truyen_full": "Bây Giờ Rất Muốn Gặp Em",
        "tac_gia": "Vô Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cường thủ hào đoạt, sắc (18+)\n <br/>\n <span>\n  <b>\n   Editor :\n  </b>\n  Cecilia\n </span>\n <br/>\n <b>\n  Số chương:\n </b>\n 25 chương\n <br/>\n <br/>\n Một câu chuyện tình của một đôi thanh mai trúc mã.\n <br/>\n <br/>\n Nhưng chỉ khi nam chính muốn kết hôn với người khác thì nữ chính mới thay đổi.\n</div>\n",
        "rating_value": 7.2
    },
    "xuyen-khong-thanh-phi-tu-thi-lam-gi": {
        "ten_truyen": "xuyen-khong-thanh-phi-tu-thi-lam-gi",
        "link_truyen": "https://truyenfull.io/xuyen-khong-thanh-phi-tu-thi-lam-gi/",
        "ten_truyen_full": "Xuyên Không Thành Phi Tử Thì Làm Gì?",
        "tac_gia": "Hai Bé Vua Quýt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  Nàng là một sát thủ danh tiếng trên thế giới có biệt danh là Cầu Vồng. Nàng là một con người yêu tiền hơn tất cả.\n  <br/>\n  <br/>\n  Nàng đã cướp tiền của tổ chức, lại bắt cóc \"sếp\" nhưng ai biết rằng lại bị xe đâm xuyên qua một thế giới xa lạ.\n  <br/>\n  <br/>\n  Ở thời đại này, nàng là đích nữ của thừa tướng phủ, là viên minh châu trên tay Lâm thừa tướng nhưng lại là phi tử không được sủng ái.\n  <br/>\n  <br/>\n </span>\n Hãy cùng xem nàng làm thế nào thoát ra khỏi lãnh cung, xoay chuyển hậu cung.\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "khong-the-buong-tha-hiep-lo-tuong-phung": {
        "ten_truyen": "khong-the-buong-tha-hiep-lo-tuong-phung",
        "link_truyen": "https://truyenfull.io/khong-the-buong-tha-hiep-lo-tuong-phung/",
        "ten_truyen_full": "Không Thể Buông Tha (Hiệp Lộ Tương Phùng)",
        "tac_gia": "Mê Đồ Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hắc bang, gương vỡ lại lành, nam cường, nữ cường, nữ quân nhân. nam mafia\n <br/>\n <b>\n  Editor:\n </b>\n Vân Du\n <br/>\n <b>\n  Số chương:\n </b>\n 62 chương – 1 Phiên ngoại.\n <br/>\n <br/>\n Thời điểm sáu năm trước, Tần Phong đã dùng cú đá mạnh mẽ hại chết đứa con còn chưa thành hình của mình rồi xoay người bỏ đi.\n <br/>\n <br/>\n Triệu Vân muốn cầu xin hắn dừng tay nhưng rốt cuộc vẫn không nói được câu gì.\n <br/>\n <br/>\n Sáu năm sau, Tần Phong mang theo ánh mắt đỏ hoe cầu xin Triệu Vân tha thứ và tiếp tục ở cạnh hắn.\n <br/>\n <br/>\n Triệu Vân nhìn đám thuộc hạ xung quanh, khẽ nói ba chữ: \"Tiếp tục đánh\"\n <br/>\n <br/>\n Phụ nữ là mèo, đàn ông chính là sói.\n <br/>\n <br/>\n Sáu năm mang theo tình cảm, sáu năm tràn đầy đau khổ.\n <br/>\n <b>\n  <br/>\n </b>\n Là sói bắt được mèo? Vẫn là sài lang xơi tái thỏ?\n <br/>\n <br/>\n Cường nữ đặc công vs cường nam mafia.\n <br/>\n <br/>\n Không phải yêu , mà là quá yêu .\n <br/>\n <br/>\n Hắn hỏi: “cô lấy đâu ra tự tin cho rằng tôi sẽ yêu cô\n <span>\n  lần nữa?”\n  <br/>\n </span>\n <br/>\n Cô châm biếm: “Thế anh lấy đâu ra tự tin cho rằng tôi sẽ lại yêu anh?”\n <b>\n  <br/>\n </b>\n</div>\n",
        "rating_value": 6.6
    },
    "khuc-ca-biet-ly": {
        "ten_truyen": "khuc-ca-biet-ly",
        "link_truyen": "https://truyenfull.io/khuc-ca-biet-ly/",
        "ten_truyen_full": "Khúc Ca Biệt Ly",
        "tac_gia": "Nhiêu Tuyết Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Khi 10 tuổi, tôi đã chiêm nghiệm được rằng thế nào là \"số phận\", nhưng chưa bao giờ chịu đầu hàng trước nó. Tôi không muốn chịu thua, không cam chịu, vì bản thân tôi luôn tin tưởng rằng những cố gắng của mình sẽ đem lại kết quả tốt. Đáng tiếc là nhiều năm về sau tôi vẫn chẳng thể hiểu nổi, chống lại \"số phận\" vốn là không thể.\n <br/>\n <br/>\n Cũng như thế, tôi chưa từng nghĩ bản thân mình sẽ gặp phải tên nam sinh tựa như \"thuốc độc\" kia. Hắn tựa như luôn rình rập ở nơi đó, chờ đợi để đến một hôm hắn có thể dùng tốc độ nhanh như chớp đâm bổ vào đời tôi, tựa như một con muỗi, lúc tôi còn chưa kịp cảm thấy ngứa, đã bị nó hút mất máu, đến lúc tôi muốn đối kháng nó, nó đã dứt ra từ thân thể tôi, chỉ để lại đớn đau sâu nặng, khiến cho tôi thật không biết phải làm sao cho vừa.\n</div>\n",
        "rating_value": 8.2
    },
    "kieu-te": {
        "ten_truyen": "kieu-te",
        "link_truyen": "https://truyenfull.io/kieu-te/",
        "ten_truyen_full": "Kiêu Tế",
        "tac_gia": "Qủa Mộc Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thuần cổ đại, cưới trước yêu  sau, 3S, hài, nhẹ nhàng, nữ 9 bị tự kỷ nhẹ\n <br/>\n <b>\n  Editor:\n </b>\n A Huyền 152\n <br/>\n <b>\n  Số chương:\n </b>\n 131 chương, 4 phiên ngoại\n <br/>\n <br/>\n Hạ Phó chính là quan gia, quan thất phẩm chính là nhỏ nhất ở trong nhà.\n <br/>\n <br/>\n Sau này nhận được vinh sủng, lại thăng quan, ban tứ hôn.\n <br/>\n <br/>\n Khi vừa được tứ hôn, trên dưới Phó gia liền đối với con rể tương lai mong đợi như này: Sống lâu cũng không sao hết, chỉ cần không tạo phản liền hoan nghênh.\n <br/>\n <br/>\n Sau khi đã kết hôn, trên dưới Phó gia lại mong đợi như thế này: Tạo phản hay không là tùy ngươi, đừng bắt nạt con gái của ta là được.\n <br/>\n <br/>\n Lại một  ngày nào đó, Phó mẫu tiến cung, trông thấy nữ nhi nhà mình nằm trên lưng con rể ầm ĩ kéo “sừng rồng”.\n <br/>\n <br/>\n Phó mẫu:......... đúng là tạo nghiệp chướng!\n <br/>\n <br/>\n Vốn cho rằng chỉ là châu ngọc phủ bụi, lại không nghĩ đúng là kiêu long mới thức tỉnh.\n</div>\n",
        "rating_value": 8.4
    },
    "hao-thien-vuong-phi": {
        "ten_truyen": "hao-thien-vuong-phi",
        "link_truyen": "https://truyenfull.io/hao-thien-vuong-phi/",
        "ten_truyen_full": "Hạo Thiên Vương Phi",
        "tac_gia": "Hắc Đê U",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  xuyên không, HE.\n  <br/>\n  <br/>\n  Khánh Vân là một cô gái ở thế giới hiện đại, một ngày kia bỗng nhiên cô xuyên qua một thế giới không hề có tên trong lịch sử. Khi vô tình gặp Kiến Văn, hắn đã giúp đỡ cô tìm chị họ Tinh Yên của mình.\n  <br/>\n  <br/>\n  May mắn hai người đã tìm được \"Tinh Yên\", nhưng là một gương mặt hoàn toàn xa lạ. Chẳng nhẽ cô là xuyên không còn chị họ cô lại là tá thi hoàn hồn?\n  <br/>\n  <br/>\n  Thụ Nhân, một thư sinh yếu ớt lại khẳng định rằng đây chính là vị hôn thê Uyển Nhã của mình.\n  <br/>\n  <br/>\n  Cuối cùng nàng là ai? Tinh Yên? Hay Uyển Nhã?\n  <br/>\n  <br/>\n  Nếu không phải Tinh Yên sao lại biết quá khứ của họ? Còn là Uyển Nhã thì Tinh Yên đang ở đâu?\n  <br/>\n  .......\n  <br/>\n </span>\n <p>\n  Hắn – Hạo vương, được người đời xưng tụng là Hạo Thiên Vương, là chiến thần của Thánh Thiên quốc.\n </p>\n <p>\n  Hắn – Đông Phương Thần, là thái tử cao cao tại thượng của Đông Thần quốc.\n </p>\n <p>\n  Hai ngôi sao sáng trong tam quốc đó luôn ở thế thề bất lưỡng lập, nay vì một nữ nhân kỳ lạ, cuộc tranh đấu của hai người càng đẩy lên cao trào.\n </p>\n <p>\n  Hoàng đế Thánh Thiên quốc mang lòng nghi kỵ chiến thần Hạo Thiên Vương.\n </p>\n <p>\n  Một ngày kia, một vị thánh nhân đến gặp Tinh Yên, phán rằng:\n </p>\n <p>\n  – Nàng sẽ trở thành người cao quý nhất thế gian.\n </p>\n <p>\n  Lời nói đó, lọt vào tai hoàng đế, “tôn quý nhất thế gian” là “hoàng hậu” sao? Hạo Thiên Vương muốn lên làm hoàng đế sao?\n </p>\n <p>\n  Sau đó, thánh nhân vô tình chạm mặt Vân Khánh, lão kinh ngạc thốt lên:\n </p>\n <p>\n  – Nàng… có tướng mẫu nghi thiên hạ!\n </p>\n <p>\n  Thế gian phân tranh, định lại thế cuộc của tam quốc!\n </p>\n</div>\n",
        "rating_value": 6.0
    },
    "dien-vien-dang-cap-bach-lien": {
        "ten_truyen": "dien-vien-dang-cap-bach-lien",
        "link_truyen": "https://truyenfull.io/dien-vien-dang-cap-bach-lien/",
        "ten_truyen_full": "Diễn Viên Đẳng Cấp Bạch Liên",
        "tac_gia": "Thanh Thanh Tử Khâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Hiện đại, Trùng sinh\n  <br/>\n </span>\n <span>\n  <b>\n   Edit:\n  </b>\n  octieu1204\n  <br/>\n  <br/>\n </span>\n Y Trạm là con gái của một gia đình quyền thế nhưng người ngoài chỉ biết đến Tiểu Từ Chiêu. Đồng thời lại biết người yêu mình đính hôn cùng chị gái nên cô đã cắt tay tự vẫn.\n <br/>\n <br/>\n Thẩm Từ Chiêu không có bối cảnh đã phải dùng mười năm cố gắng leo lên đỉnh cao của sự nghiệp, nhưng trong một đêm lại sống lại trên người của cô gái trẻ đã cắt tay tự vẫn.\n <br/>\n <br/>\n Đẳng cấp cao thật vất vả mới xây dựng được, chỉ qua một đêm đã thành mây khói. Nhưng không sao, cô gái trẻ này cũng có một thân phận không tệ, còn là một người có tiền nên cô không phải sống cực khổ như trước nữa.\n <br/>\n <br/>\n Thẩm Từ Chiêu bày tỏ: Một lần nữa lại vượt qua được đợt huấn luyện khó như vậy, đã có thể xứng đáng bước ra biểu diễn rồi, khi đã ra ngoài biểu diễn cô sẽ không chấp nhận làm vật hy sinh cho bất kỳ ai.\n <br/>\n</div>\n",
        "rating_value": 7.2
    },
    "truy-hon-hien-truong-toi-ac": {
        "ten_truyen": "truy-hon-hien-truong-toi-ac",
        "link_truyen": "https://truyenfull.io/truy-hon-hien-truong-toi-ac/",
        "ten_truyen_full": "Truy Hồn - Hiện Trường Tội Ác",
        "tac_gia": "Đường Huyền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, dị năng, điều tra\n <br/>\n <b>\n  Độ dài:\n </b>\n 98 chương + 2 ngoại truyện\n <br/>\n <b>\n  Dịch:\n </b>\n Dã Hạc\n <br/>\n <b>\n  Poster by\n </b>\n Queenie_Sk\n <br/>\n <br/>\n Ngay từ nhỏ Tô Mộc Hề đã có một dị năng bẩm sinh, cô có thể đối thoại với bất cứ thứ gì.\n <br/>\n <br/>\n Nói chuyện với người.. câm.\n <br/>\n \"Lạnh quá’... âm thanh rên rỉ cô nghe được từ một cỗ thi thể đang nằm ở đằng kia.\n <br/>\n Một hồn ma ở phía đó lại than thở với cô rằng ‘nó’ thật sự cô độc.\n <br/>\n <br/>\n Cô trò chuyện với rất nhiều người, rất nhiều vật.\n <br/>\n Về sau, lại có một người nhắc cô: “Suỵt - - - Trời tối rồi! Nhắm mắt lại, đừng nói chuyện nữa.”\n</div>\n",
        "rating_value": 8.7
    },
    "nhen-san-moi": {
        "ten_truyen": "nhen-san-moi",
        "link_truyen": "https://truyenfull.io/nhen-san-moi/",
        "ten_truyen_full": "Nhện Săn Mồi",
        "tac_gia": "Vũ Tinh Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  hiện đại, có chút ngược, HE\n  <br/>\n  <br/>\n  Một câu chuyện tình yêu mà khiến người khác có thể liên tưởng đến động vật trong chuỗi thức ăn.\n  <br/>\n  <br/>\n  Anh chính là một con nhện đang giăng sẵn lưới chờ cô vướng vào tròng. Mặc kệ con mồi đó dù có vẫy vùng đến đâu thì cũng không thể thoát khỏi số phận bị rút sạch tất cả những gì tinh túy nhất.\n </span>\n</div>\n",
        "rating_value": 8.5
    },
    "bao-quan-thiep-von-khinh-cuong": {
        "ten_truyen": "bao-quan-thiep-von-khinh-cuong",
        "link_truyen": "https://truyenfull.io/bao-quan-thiep-von-khinh-cuong/",
        "ten_truyen_full": "Bạo Quân, Thiếp Vốn Khinh Cuồng!",
        "tac_gia": "Yên Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Tử Liên Hoa 1612\n <br/>\n <br/>\n Mở mắt tỉnh dậy đã thấy bản thân mình nằm cạnh tên vương gia tàn bạo khát máu trong truyền thuyết, hơn nữa còn bị hắn cường bạo. Con mẹ nó, chuyện cẩu huyết như vậy cũng rơi trên đầu nàng.\n <br/>\n <br/>\n Nàng tên là Bùi Sắt chứ không phải bồi sắc tại sao lại bắt nàng bồi rượu? Lại còn rượu bỏ thuốc.\n <br/>\n <br/>\n Thành thân ba năm chưa từng động vào bà, lại hiến dâng nàng cho kẻ khác? nàng nhịn.\n <br/>\n <br/>\n Dùng lực đá văng cửa phòng, khuôn mặt tức giận nàng đi thẳng vào vấn đề: \"Ngươi, mau cởi quần cho bản công chúa\"\n <br/>\n <br/>\n Nam tử đang nằm trên giường khẽ cong môi, đôi mắt phượng dài lóe sáng: \"Cởi cho nàng?\"\n <br/>\n <br/>\n \"Nói nhảm, hôm nay bản công chúa nhất định phải ăn ngươi sạch sành sanh...... Này, ngươi làm gì đấy?\" Tiếng xé vải phá không mà đến, mỗ nữ trợn mắt nhìn bàn tay đang đặt trên ngực.\n <br/>\n <br/>\n \"Không phải công chúa vừa ra lệnh cho bổn vương cởi quần áo giúp người sao? Hơn nữa...... Còn phải ăn bổn vương sạch sành sanh, bổn vương chỉ là theo lời mà làm thôi.\" Hai tay lướt trên cơ thể, mỗ nam vươn người, thành công kéo mỗ nữ lên giường hẹp.\n <br/>\n <br/>\n \"Ngươi......\" Hôm sau tỉnh lại, đập vào mắt không phải là tiểu lão công của mình mà là...... Nhìn khuôn mặt xinh đẹp tới nhân thần cộng phẫn*, Bùi Sắt lóng ngóng mặc áo, run rẩy không ngừng. (*cả người và thần đều căm hận)\n <br/>\n <br/>\n Trời ạ, nàng vậy mà lại lên giường với nhiếp chính vương U Ly tàn bạo nhất đương triều, hơn nữa còn là cường bạo!\n <br/>\n <br/>\n Xong rồi xong rồi, cả Kỳ quốc, không ai nghe tên U Ly mà không sợ mất mật.\n <br/>\n <br/>\n Đồn rằng hắn không chỉ hành thích vua đoạt vị, năm đó thí đế* còn huyết tẩy Thanh Hoa điện, ngay cả trẻ con cũng không tha, sau đó thành công ngồi lên vị trí nhiếp chính vương. (*giết vua)\n <br/>\n <br/>\n Đồn rằng hắn cấu kết với Thái hậu, Đương Kim hoàng thượng là con riêng của hắn và Thái hậu......\n <br/>\n <br/>\n Ba mươi sáu kế, chạy là thượng sách!\n <br/>\n <br/>\n Mỗ nữ vừa khoác áo xong định trốn, chỉ là người còn chưa ra khỏi cửa phòng, sau lưng đã truyền tới giọng nói lười biếng: \"Công chúa không hài lòng với bổn vương sao? Nếu cảm thấy không vừa lòng, bổn vương không ngại tiếp tục đại chiến ba trăm hiệp......\"\n</div>\n",
        "rating_value": 7.0
    },
    "mua-dong-am-ap": {
        "ten_truyen": "mua-dong-am-ap",
        "link_truyen": "https://truyenfull.io/mua-dong-am-ap/",
        "ten_truyen_full": "Mùa Đông Ấm Áp",
        "tac_gia": "Mạc Vấn Vô Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiểu Thuyết,Truyện Tình Cảm,Ngôn Tình,Tổng Hợp,Truyện Tự Sáng Tác\n <br/>\n <br/>\n Trong trái tim cô luôn tồn tại một bóng hình, có lẽ cả cuộc đời này chẳng thể nào quên.\n <br/>\n <br/>\n Nhưng rồi một người con trai xuất hiện, anh được mệnh danh là tổng giám đốc lạnh lùng, anh là người mà cô bị ép cưới.\n <br/>\n <br/>\n Cô vốn tưởng rằng bản thân mình rất ghét anh nhưng hình như cô đã chấp nhận là mình yêu anh. Anh đã chiếm được trái tim cô.\n <br/>\n <br/>\n Ai có lẽ cũng có mối tình đầu nhưng nó chưa chắc là mối tình cuối,người đó sẽ vĩnh vĩnh ở một góc nào đó trong trái tim cô và cũng chỉ là một thứ gọi là \" quá khứ \"\n</div>\n",
        "rating_value": 6.2
    }
}