{
    "muon-van-vi-sao-ruc-ro": {
        "ten_truyen": "muon-van-vi-sao-ruc-ro",
        "link_truyen": "https://truyenfull.io/muon-van-vi-sao-ruc-ro/",
        "ten_truyen_full": "Muôn Vàn Vì Sao Rực Rỡ",
        "tac_gia": "Ức Cẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Muôn Vàn Vì Sao Rực Rỡ\n <br/>\n <br/>\n Tác giả: Ức Cẩm\n <br/>\n <br/>\n Độ dài: 79 chương + 3 ngoại truyện\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từ một thiên kim con nhà giàu phải lưu lạc làm diễn viên đóng thế cho người ta, tôi chẳng qua chỉ muốn tìm một công việc để sống qua ngày.\n <br/>\n <br/>\n Nhưng Lê Diệu Phàm lại có chết cũng luôn \"cắn\" tôi không buông.\n <br/>\n <br/>\n Anh ta nói: cha nợ con trả, nếu không thì lấy thân xác mà bồi thường\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Nhân vật chính: Thẩm Thiên Tinh, Lê Diệu Phàm\n</div>\n",
        "rating_value": 6.6
    },
    "hoa-hong-den-tim-lai-tinh-yeu": {
        "ten_truyen": "hoa-hong-den-tim-lai-tinh-yeu",
        "link_truyen": "https://truyenfull.io/hoa-hong-den-tim-lai-tinh-yeu/",
        "ten_truyen_full": "Hoa Hồng Đen Tìm Lại Tình Yêu",
        "tac_gia": "Miêu Miêu Khuynh Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Miêu Miêu Khuynh Thành\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Ngôn Tình, Truyện Sủng, Đô Thị\n </i>\n <br/>\n <br/>\n Dùng bốn năm thanh xuân để chôn vùi quá khứ, ngày gặp lại chỉ còn là hai người xa Quãng thời gian không ngắn không dài ấy, đủ để thay đổi rất nhiều thứ, cho dù là tình cảm lứa đôi. Ấy thế mà...\n <br/>\n <br/>\n \"Dạo này có rất nhiều mặt hàng đang giảm giá, còn thêm cả quà tặng kèm nữa. Em không mua, chắc chắn sẽ hối hận cả đời đấy.\"\n <br/>\n <br/>\n \"Đồ hâm, rốt cuộc anh đang muốn nói cái gì?\"\n <br/>\n <br/>\n \"Ý của anh, mặt hàng giảm giá là Kiều Kiều. Còn quà tặng kèm...là ba nó.\"\n <br/>\n <br/>\n \"Xin lỗi. Tôi có thể để lại quà tặng kèm không?\"\n <br/>\n <br/>\n [...]\n <br/>\n <br/>\n Tưởng rằng có thể quên đi mọi thứ, bắt đầu một cuộc sống mới. Nhưng rồi người đàn ông ấy lại xuất hiện, đảo lộn hoàn toàn tất cả những gì cô đã cất công xây đắp.\n <br/>\n <br/>\n Cho dù là vứt bỏ cả liêm sỉ, vẫn cứ mặt dày theo đuổi. Mà mục đích duy nhất hắn làm vậy, chỉ vì muốn cô gái ấy yêu hắn thêm lần nữa.\n <br/>\n <br/>\n Đây là phần hai của Hoa Hồng Đen: Nổi Loạn Và Sa Đoạ. Ai chưa đọc phần một cảm phiền hãy quay lại đọc để nắm rõ hơn về mạch truyện.\n</div>\n",
        "rating_value": 8.2
    },
    "moi-muc-tieu-deu-danh-cho-em": {
        "ten_truyen": "moi-muc-tieu-deu-danh-cho-em",
        "link_truyen": "https://truyenfull.io/moi-muc-tieu-deu-danh-cho-em/",
        "ten_truyen_full": "Mỗi Mục Tiêu Đều Dành Cho Em",
        "tac_gia": "11 giờ phải ngủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mỗi mục tiêu đều dành cho em\n <br/>\n <br/>\n Tác giả: 11 giờ phải ngủ\n <br/>\n <br/>\n Thể loại: trùng sinh, sủng, hiện đại\n <br/>\n <br/>\n Độ dài: 163 chương.\n <br/>\n <br/>\n Raw: Yên Yên (123yq)\n <br/>\n <br/>\n Chuyển ngữ: Thích Đổi Tên.\n <br/>\n <br/>\n Biên tập: Thích Đổi Tên.Giới thiệu:\n <br/>\n Hình xăm đầu tiên của Carlos vào năm mười bốn tuổi là\n <em>\n  Te amo, Tô Thanh Gia\n </em>\n (Anh yêu em, Tô Thanh Gia)\n <br/>\n <br/>\n Hình xăm thứ hai của Carlos vào năm mười tám tuổi là\n <em>\n  Te casaras conmigo, Tô Thanh Gi\n </em>\n a (Lấy anh nhé, Tô Thanh Gia)\n <br/>\n <br/>\n Và hình xăm thứ ba của Carlos vào năm hai mươi hai tuổi là\n <em>\n  Yo nací para quererte, Tô Thanh Gia\n </em>\n (Anh sinh ra để yêu em, Tô Thanh Gia)\n <br/>\n <br/>\n Đối với người hâm mộ mà nói, mới mười sáu tuổi đã được tham gia giải đấu U19 châu Âu, Carlos quả thực là món quà Chúa trời ban tặng cho Barca [*], nhưng động tác ăn mừng của anh lại khiến người hâm mộ giận dữ – vì anh làm hình trái tim trước ngực.\n <br/>\n <br/>\n [*] Barca: là tên thân mật của F.C. Barcelona – câu lạc bộ thể thao giàu thành tích ở Barcelona, Catalonia, Tây Ban Nha (Theo wikipedia).\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Đối với Tô Thanh Gia mà nói, gặp Carlos là một chuyện ngoài ý muốn trên con đường sống lại.\n <br/>\n <br/>\n Còn với Carlos mà nói, gặp được Tô Thanh Gia cũng là lúc cuộc đời anh thực sự bắt đầu.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n <em>\n  “Lời tỏ tình lãng mạn nhất thế kỷ – Anh yêu em, là bài thơ về sự bắt đầu của tuổi trẻ.” –\n  <strong>\n   Tuần san Time\n  </strong>\n </em>\n <br/>\n <br/>\n <em>\n  “Carlos mang giải thưởng Qủa bóng vàng về thay cho lời tỏ tình với người vợ xinh đẹp của mình.” –\n  <strong>\n   New York Time\n  </strong>\n </em>\n <br/>\n <br/>\n <em>\n  “Anh ấy có một cơ thể hoàn hảo, hình xăm trên ngực là khuyết điểm duy nhất trong mắt toàn thể phụ nữ, trừ vợ anh.” –\n  <strong>\n   Tạp chí Playboy\n  </strong>\n </em>\n</div>\n",
        "rating_value": 9.8
    },
    "tien-vo-truyen-ky": {
        "ten_truyen": "tien-vo-truyen-ky",
        "link_truyen": "https://truyenfull.io/tien-vo-truyen-ky/",
        "ten_truyen_full": "Tiên Võ Truyền Kỳ",
        "tac_gia": "Lục Giới",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Tiên Võ Truyền Kỳ của tác giả Lục Giới kể về Diệp Thành chỉ là một ngoại môn đệ tử tầm thường của Chính Dương Tông, nhưng hắn làm người trung thực, lại tuân thủ rõ bổn phận của mình, chỉ dốc lòng tu luyện và làm vụ.\n <br/>\n <br/>\n Ai ngờ chính vì bản tính của mình, một lòng gìn giữ linh dược cho môn phái, dù bị người môn phái đối địch hạ thủ vẫn không buông tay, trải qua nguy hiểm trùng trùng mới có thể bảo vệ linh dược về tông môn.\n <br/>\n <br/>\n Thế nhưng lòng trung thành của hắn bị xem như rác rưởi, tông môn lập tức từ bỏ một kẻ vô dụng, bị phá hủy đan điền như hắn, không chút xót thương.\n <br/>\n <br/>\n Hắn không nhà không cửa, không cha không mẹ, lang thang lưu lạc và cơ duyên gặp được phần chân hoả sót lại chốn nhân gian, từ đó, hắn bước vào con đường tu luyện tiên võ...\n <br/>\n <br/>\n Nếu yêu thích truyện tiên hiệp, bạn có thể đọc thêm Thần Khống Thiên Hạ hoặc Vô Tận Đan Điền​\n</div>\n",
        "rating_value": 6.8
    },
    "co-mot-cuong-thi-tuyet-sac-noi-yeu-toi": {
        "ten_truyen": "co-mot-cuong-thi-tuyet-sac-noi-yeu-toi",
        "link_truyen": "https://truyenfull.io/co-mot-cuong-thi-tuyet-sac-noi-yeu-toi/",
        "ten_truyen_full": "Có Một Cương Thi Tuyệt Sắc Nói Yêu Tôi",
        "tac_gia": "Soai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn Tình, Linh Dị, Truyện Sủng\n <br/>\n Bạn đang đọc truyện Có Một Cương Thi Tuyệt Sắc Nói Yêu Tôi của tác giả Soai. Nói ra chắc chẳng ai tin, còn sẽ kêu bị tâm thần nữa ấy chứ.\n <br/>\n <br/>\n Nhưng thật sự là Tô Mộng đã bị một cương thi đoạt.\n <br/>\n <br/>\n Mà kì lạ là tên cương thi đó nói là đã tồn tại vạn năm, nhưng mà da thịt lại vẫn nguyên vẹn như người thường, bề ngoài tuấn mỹ cực kì, không hề có điểm gì không giống người ngoại trừ diện mạo quá bắt mắt và đẹp không góc chết kia.\n <br/>\n <br/>\n Sau đó, Tô Mộng cũng thường xuyên gặp những chuyện quái dị.\n <br/>\n <br/>\n Hồn ma của nữ sinh treo cổ về báo oán.\n <br/>\n <br/>\n Thi quỷ của lính chết trận đến gõ cửa.\n <br/>\n <br/>\n Mà người chồng cương thi ôm theo một Quỷ Nhi nằng nặc muốn bảo vệ cô cả đời...\n <br/>\n <br/>\n Bên cạnh đó, bạn đừng bỏ lỡ những truyện linh dị khác như: Hoài Thai Mãng Xà (Thai Rắn) hoặc Trò Chơi Hệ Chữa Trị Của Tôi\n</div>\n",
        "rating_value": 5.2
    },
    "em-dung-co-nhong-nheo": {
        "ten_truyen": "em-dung-co-nhong-nheo",
        "link_truyen": "https://truyenfull.io/em-dung-co-nhong-nheo/",
        "ten_truyen_full": "Em Đừng Có Nhõng Nhẽo",
        "tac_gia": "Điềm Thố Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Chênh lênh 9 tuổi / em gái mềm mại x anh trai ăn chơi / hành trình theo đuổi vợ]\n <br/>\n <br/>\n Thiếu gia nhà giàu x Thiên tài hội họa\n <br/>\n <br/>\n [Văn án 1]\n <br/>\n <br/>\n Hứa Ninh Thanh chính là một ông vua nhỏ ngang ngược, phóng túng, tự do. Bên cạnh là đám bạn ăn chơi, hay học theo mấy thói hư tật xấu, cả ngày chỉ biết trêu ghẹo, ôm ấp mỹ nhân trong lòng, không khác gì phế vật.\n <br/>\n <br/>\n Ai cũng nghĩ cả đời này chẳng ai trị nổi anh, cho đến một ngày...\n <br/>\n <br/>\n Hứa Ninh Thanh đen mặt tức tối đi tới tiệc sinh nhật của bạn mình, theo sau là một cô gái nhỏ.\n <br/>\n <br/>\n Cô gái đáng thương kéo góc áo anh.\n <br/>\n <br/>\n Ánh mắt xung quanh chằm chằm vào họ.\n <br/>\n <br/>\n Hứa thiếu gia rót một ly rượu, ánh mắt dữ dằn: \"Nói đi! Có phải cháu yêu sớm không? Cái thằng vừa nãy là ai?\"\n <br/>\n <br/>\n Mọi người: \"...\"\n <br/>\n <br/>\n Ngài suốt ngày ăn chơi sa đọa còn dám dạy dỗ người khác à???\n <br/>\n <br/>\n [Văn án 2]\n <br/>\n <br/>\n Thường Lê có thích một người. Tính theo vai vế thì người đó là chú của cô, nhưng Thường Lê không thích gọi thế, bởi dù gì cũng kém chín tuổi thôi.\n <br/>\n <br/>\n Hứa Ninh Thanh thường lười biếng dựa vào người cô, cố ý trêu chọc: \"Không lễ phép gì hết, gặp trưởng bối sao không chào một tiếng.\"\n <br/>\n <br/>\n Về sau bị Hứa Ninh Thanh chọc tới tức chết, Thường Lê mới giận dữ bỏ nhà đi.\n <br/>\n <br/>\n Hứa thiếu gia một đời êm xuôi như mây trôi nước chảy lần đầu tiên cảm thấy bối rối đến vậy.\n <br/>\n <br/>\n Thường Lê hất tay anh ra, ngẩng đầu lên. Cô im lặng một lát, sau đó mắt hạnh cong lên, cười ngọt ngào.\n <br/>\n <br/>\n Bạn bè của Hứa Ninh Thanh đều chúc mừng anh cuối cùng cũng thoát khỏi cô bé phiền phức kia, trở lại với cuộc sống về đêm của người trưởng thành.\n <br/>\n <br/>\n Nhưng một đêm nọ lại thấy Hứa thiếu gia uống rượu say mèm, đôi mắt đỏ hồng ôm lấy thằng bạn.\n <br/>\n <br/>\n \"Lê Lê, về nhà với chú có được không?\"\n <br/>\n <br/>\n [Văn án 3]\n <br/>\n <br/>\n Lúc trước.\n <br/>\n <br/>\n Thường Lê tới ở nhờ nhà Hứa Ninh Thanh, cô gái đáng thương xách hành lý đứng trước cửa.\n <br/>\n <br/>\n Lát sau cửa bị mở ra. Một người còn mặc áo ngủ xộc xệch, để lộ lồng ngực và xương quai xanh tinh xảo, lông mày cau lại, cực kỳ không kiên nhẫn: \"Ai?\"\n <br/>\n <br/>\n Thường Lê ngoan ngoãn trả lời.\n <br/>\n <br/>\n Một giây sau, cửa \"Ầm\" một tiếng đóng lại, chỉ vọng về một câu: \"Nhầm người rồi.\"\n <br/>\n <br/>\n Sau này.\n <br/>\n <br/>\n Hứa Ninh Thanh ôm cô gái ngồi lên đùi mình, giả vờ khóc lóc đáng thương, năn nỉ bạn gái nhỏ đừng ở trọ trong trường.\n <br/>\n <br/>\n \"Bảo bối ơi, đừng để anh ở nhà lạnh lẽo cô đơn mà QAQ.\"\n <br/>\n <br/>\n # Nhìn thấy hàng vạn chiếc buồm mới tìm được linh hồn chân thành nhất #\n <br/>\n <br/>\n Một chút lưu ý nhỏ:\n <br/>\n <br/>\n 1. Vai vế nam chính là trưởng bối của nữ chính, nhưng không có quan hệ huyết thống.\n <br/>\n <br/>\n 2. 1v1, cả hai đều sạch.\n <br/>\n <br/>\n Tag: Hào môn thế gia, tình yêu sâu đậm (tình hữu độc chung), tinh anh nghiệp giới, ngọt văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Thường Lê, Hứa Ninh Thanh | Vai phụ: | Khác:\n</div>\n",
        "rating_value": 7.1
    },
    "cho-anh-sao-roi": {
        "ten_truyen": "cho-anh-sao-roi",
        "link_truyen": "https://truyenfull.io/cho-anh-sao-roi/",
        "ten_truyen_full": "Chờ Ánh Sao Rơi",
        "tac_gia": "Mạch Ngôn Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n **** Văn Án ****\n <br/>\n <br/>\n Cao trung năm ấy cứ mỗi sáng thứ sáu hàng tuần Chúc Tinh Dao đều nhận được một bức thư tình, tích lũy đến năm học thứ ba tổng cộng hơn tám mươi bức.\n <br/>\n <br/>\n Cô tưởng lầm là nam thần lớp bên cạnh Lục Tễ viết cho mình, trở về liền đáp lại lá thư: Tớ đồng ý làm bạn gái của cậu.\n <br/>\n <br/>\n Mối tình vừa mới chớm nở này thì đã bị ai đó tố cáo với giáo viên.\n <br/>\n <br/>\n Giáo viên chủ nhiệm đã giáo dục tư tưởng với hai người bọn họ suốt ba tiếng đồng hồ, Chúc Tinh Dao cùng Lục Tễ trở thành đối tượng cách ly trọng điểm.\n <br/>\n <br/>\n Sau này trưởng thành, Chúc Tinh Dao trong buổi họp lớp cấp ba giận dữ nhắc lại chuyện này, cô uống say rồi bắt đầu mắng: “Đến bây giờ tớ vẫn không biết rốt cuộc là tên khốn kiếp nào tố cáo, tớ mà biết tớ nhất định sẽ đập chết tên đó.”\n <br/>\n <br/>\n Buổi họp lớp kết thúc, cô bị Gang Đồ chặn lại trong nhà vệ sinh, mặt không biểu cảm nhìn cô: ” Tên khốn kiếp kia chính là tôi.”\n <br/>\n <br/>\n Chúc Tinh Dao choáng váng: ” Hả?” Cậu ấy đang nói gì vậy?\n <br/>\n <br/>\n Giang Đồ cúi đầu nhìn cô, cười nhạt nói: “Chuyện cậu và Lục Tễ yêu sớm là do tôi tố cáo đấy, muốn đập chết tôi sao?”\n <br/>\n <br/>\n Chúc Tinh Dao: “…….”\n <br/>\n <br/>\n Vấn đề quấy nhiễu cô suốt nhiều năm như vậy, cuối cùng đã có đáp án.\n <br/>\n <br/>\n Giang Đồ nói thầm trong lòng: “Hơn tám mươi bức thư tình kia, cũng là do tôi viết, dùng tay trái viết đấy.”\n <br/>\n <br/>\n Những năm tháng ấy, Chúc Tinh Dao là nữ thần trong mắt của rất nhiều nam sinh, Giang Đồ cảm thấy cô như những vì sao trên trời, chỉ có thể ngắm mà không thể hái được. Anh luôn mực chờ đợi, chờ cô từ trên trời rơi xuống, rơi vào lòng bàn tay của anh.\n <br/>\n <br/>\n Hoa khôi giảng đường dịu dàng, ấm áp X Nam sinh nghèo khó lạnh lùng, thâm tình, một câu chuyện xưa thầm mến, nam chính thầm thương nữ chính, chỉ dám lặng lẽ lén yêu thầm.\n</div>\n",
        "rating_value": 8.4
    },
    "nuong-tu-lai-kiem-tien": {
        "ten_truyen": "nuong-tu-lai-kiem-tien",
        "link_truyen": "https://truyenfull.io/nuong-tu-lai-kiem-tien/",
        "ten_truyen_full": "Nương Tử Lại Kiếm Tiền",
        "tac_gia": "Cốc Tiểu Mẫn Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nương Tử Lại Kiếm Tiền\n </b>\n của tác giả\n <b>\n  Cốc Tiểu Mẫn Nhi\n </b>\n . Sau khi hoàn thành xong luận văn tốt nghiệp, Lộ Tiểu Vân chỉ nghĩ có thể ngủ một giấc không cần phải đặt báo thức, ngủ tới khi nào trời đất chẳng phân biệt được thì thôi.\n <br/>\n <br/>\n Cô chỉ là muốn nghỉ ngơi, chứ đâu có nghĩ tới ngủ thôi cũng xuyên không được đâu!\n <br/>\n <br/>\n Đang là sinh viên sắp tốt nghiệp, giờ lại trở thành một tiểu cô nương tại thôn Hạ Hà.\n <br/>\n <br/>\n Lộ Tiểu Vân làm sao để tồn tại?\n <br/>\n <br/>\n Dùng mỹ thực liệu có thật sự khiến cô trở thành nhà sau số một, đi lên đỉnh cao nhân sinh?\n <br/>\n <br/>\n Thất hoàng tử vừa đơn thuần lại ngốc nghếch đáng yêu chỉ có hai nguyện vọng lớn nhất cuôc đời này.\n <br/>\n <br/>\n Một là có thể vung tiền như rác cho mỹ nhân Lộ Tiểu Vân.\n <br/>\n <br/>\n Hai là cưới Lộ Tiểu Vân làm nương tử.\n <br/>\n <br/>\n Nhưng mà, nàng ấy kiếm tiền còm nhiều gấp mấy lần quốc khố của lão hoàng đế\n <br/>\n <br/>\n Thất hoàng tử tâm phiền ý muộn, làm thế nào mới có thể lấy được tâm của Tiểu Vân muội muội đây a??\n</div>\n",
        "rating_value": 7.0
    },
    "dien-hy-cong-luoc-nhi-tinh-trung-sinh": {
        "ten_truyen": "dien-hy-cong-luoc-nhi-tinh-trung-sinh",
        "link_truyen": "https://truyenfull.io/dien-hy-cong-luoc-nhi-tinh-trung-sinh/",
        "ten_truyen_full": "[Diên Hy Công Lược] Nhĩ Tình Trùng Sinh",
        "tac_gia": "Phì Sài",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Diên Hy Công Lược] Nhĩ Tình Trùng Sinh\n </b>\n của tác giả\n <b>\n  Phì Sài\n </b>\n . Cao Nhĩ Tình cảm thấy 《 Duyên Hy công lược 》 thật sự là ngược nàng thê thảm, chỉ vì nàng nhập diễn chung với nhân vật nữ phụ trùng tên với mình, mà nữ nhân kia chính là vai ác, bị người chán ghét, kết cục thảm thương.\n <br/>\n <br/>\n Nàng đi ngủ để bình tĩnh tâm tình một chút, không ngờ lại mơ thấy một giấc mộng thật kì lạ, nàng thấy mình cùng người mình thích thành hôn.\n <br/>\n <br/>\n Mà sau khi bình tĩnh lại, Nhĩ Tình hạ quyết tâm phải thay đổi mọi thứ một chút, nàng phải cẩn thận hành động, dùng hết sức để bảo hộ Hoàng hậu, còn phải khiến cho người mà nàng yêu có thể hoàn thành tâm nguyện, ở cùng với người yêu trong lòng của chàng.\n <br/>\n <br/>\n Nhưng ai ngờ được, nữ nhân kia so với \"Kiếp trước\" mà nàng biết khác biệt quá lớn.\n</div>\n",
        "rating_value": 6.9
    },
    "trong-sinh-lam-vat-cung-trong-hau-cung-cua-cau-hoang-de": {
        "ten_truyen": "trong-sinh-lam-vat-cung-trong-hau-cung-cua-cau-hoang-de",
        "link_truyen": "https://truyenfull.io/trong-sinh-lam-vat-cung-trong-hau-cung-cua-cau-hoang-de/",
        "ten_truyen_full": "Trọng Sinh Làm Vật Cưng Trong Hậu Cung Của Cẩu Hoàng Đế",
        "tac_gia": "Cá Mè Hoa Không Ăn Cay",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Trọng Sinh Làm Vật Cưng Trong Hậu Cung Của Cẩu Hoàng Đế\n </b>\n của tác giả\n <b>\n  Cá Mè Hoa Không Ăn Cay\n </b>\n kể về Trình Mộ Nhàn đã dành cả cuộc đời của mình để chiến đấu trong hậu cung vì lợi ích gia tộc ở kiếp trước. Và cuối cùng đã buông tay nhân gian vào năm thứ tư trở thành Thái hậu.\n <br/>\n <br/>\n Ở phút cuối cùng đó, Trình Mộ Nhàn bỗng nhiên tỉnh ngộ.\n <br/>\n <br/>\n \"Tất cả phồn hoa chỉ như mây khói thoảng qua mà thôi\".\n <br/>\n <br/>\n Cho nên, khi nàng đối mặt với cẩu nam nhân sau khi nàng được sống lại, à không, là cẩu Hoàng Đế Lục Hựu Bạch cầu hôn, nàng đã dứt khoát, phi phi, nàng đã rúm ró đồng ý.\n <br/>\n <br/>\n Lục Hựu Bạch: Không đồng ý thì chém đầu!\n <br/>\n <br/>\n Trình Mộ Nhàn: Đồng ý! Ta đồng ý!\n <br/>\n <br/>\n Nhưng, tại sao kịch bản lại khác một chút thế?\n <br/>\n <br/>\n Trình Mộ Nhàn của kiếp này sau khi vào cung chỉ muốn làm một con cá muối*. Nàng không muốn sinh con, không muốn tranh giành tình cảm, không muốn chơi cung đấu. Nói chung là cứ vậy mà sống đi.\n <br/>\n <br/>\n Tuy nhiên, cẩu Hoàng Đế Lục Hựu Bạch lại không vui.\n <br/>\n <br/>\n Lục Hựu Bạch: Là Hoàng Hậu, ngươi nên quản lý mọi chuyện của lục cung.\n <br/>\n <br/>\n Trình Mộ Nhàn: Thần thiếp nhu nhược, Bệ hạ vẫn nên mời Quý phi quản lý đi.\n <br/>\n <br/>\n Lục Hựu Bạch: Là Hoàng Hậu, ngươi nên khai chi tán diệp vì Hoàng gia.\n <br/>\n <br/>\n Trình Mộ Nhàn: Thần thiếp nhu nhược, Bệ hạ vẫn nên đi đến cung của các tỷ muội khác đi.\n <br/>\n <br/>\n Lục Hựu Bạch: Là Hoàng Hậu, ngươi nên thời thời khắc khắc răn dạy các phi tần, dạy bảo các nàng đạo làm phi thiếp.\n <br/>\n <br/>\n Trình Mộ Nhàn: Thần thiếp nhu nhược, Bệ hạ vẫn nên mời Thái hậu răn dạy đi.\n <br/>\n <br/>\n Lục Hựu Bạch: Vậy ngươi định làm gì?\n <br/>\n <br/>\n Trình Mộ Nhàn (mắt sáng lên): Thần thiếp muốn từ chức Hoàng Hậu!\n <br/>\n <br/>\n (*) 咸鱼 - Cá muối: là một thuật ngữ trên Internet. Bắt nguồn từ một cái tên phổ biến trong tiếng Quảng Đông. Ẩn dụ cho \"những người không muốn di chuyển\", \"người không có ước mơ\", trong game là \"không hoặc hiếm khi dành sức lực và thời gian tham gia các hoạt động để nâng cao trình độ người chơi\".\n</div>\n",
        "rating_value": 7.6
    },
    "pha-quan-menh": {
        "ten_truyen": "pha-quan-menh",
        "link_truyen": "https://truyenfull.io/pha-quan-menh/",
        "ten_truyen_full": "Phá Quân Mệnh",
        "tac_gia": "Diệp Phàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Phá Quân Mệnh\n </b>\n của tác giả\n <b>\n  Diệp Phàm\n </b>\n kể về nhân vật chính Diệp Phàm - tuy xuất thân hào môn nhưng lại bị coi là quái thai, bị nói sẽ mang đến điềm xấu cho gia tộc, hơn mười tuổi đã bị đuổi khỏi nhà. Mười hai năm sau, bởi vì em trai anh mắc bệnh cần giúp đỡ họ mới tìm đến anh, nhưng lúc này anh đã trở thành một con người khác. Sự đời biến đổi vô thường, trước đây bọn họ đã làm tổn thương anh thế nào, anh quyết đòi lại bằng hết. Vương tôn nổi giận, trời long đất lở.......\n</div>\n",
        "rating_value": 6.4
    },
    "tong-tai-la-osin": {
        "ten_truyen": "tong-tai-la-osin",
        "link_truyen": "https://truyenfull.io/tong-tai-la-osin/",
        "ten_truyen_full": "Tổng Tài Là Osin",
        "tac_gia": "Hàn Khả Giai Nghi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Anh và cô gặp nhau và quen nhau trong hoàn cảnh khá là khác với bao người khác. Cô, Hạ Ninh Dao ngay lần đầu đã hận anh vô cùng, vì anh đã giết ba và anh trai mình nhưng không biết là vì nguyên nhân gì. Sau đó anh lại bắt cô về biệt thự nơi mình sống, cuộc sống như bị giam lỏng, đi đâu cũng có người theo ( để bảo vệ) và đêm đầu tiên của cô, đã thuộc về anh.\n <br/>\n <br/>\n Đêm nào cũng bị hành hạ như vậy cô cư nhiên chán nản. Cô đã cầu xin anh rất nhiều lần nhưng đều vô dụng.\n <br/>\n <br/>\n Không lâu sau, cô được giải thoát và sang Pháp bắt đầu cuộc sống mới. Anh, Trình Hy sau khi cô rời xa anh được sáu năm, anh đã kết hôn với Bạch Tịnh - tiểu thư của Bạch Gia vì là di nguyện trước khi Ông Trình mất, và đó cũng là thời điểm Ninh Dao trở về. Cô trở về cùng cậu bé chừng sáu tuổi, tuy còn nhỏ nhưng đã toát ra khí chất khiến người khác không thể không đắm đuối nhìn. Cô được nhận làm việc trong Thuần Gia và quen được Âu Nhã Linh - em họ Trình Hy.\n <br/>\n <br/>\n Và những diễn biến tiếp theo các độc giả hãy theo dõi để xem cái kết nhé!..\n</div>\n",
        "rating_value": 6.3
    },
    "thien-kieu-chi-nu-thai-tu-phi-dai-gia-dao": {
        "ten_truyen": "thien-kieu-chi-nu-thai-tu-phi-dai-gia-dao",
        "link_truyen": "https://truyenfull.io/thien-kieu-chi-nu-thai-tu-phi-dai-gia-dao/",
        "ten_truyen_full": "Thiên Kiều Chi Nữ: Thái Tử Phi Đại Giá Đáo",
        "tac_gia": "Bạch Nhã Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Bạch Nhã Nhã -- Thể loại: Ngôn Tình, Cổ Đại ]\n <br/>\n <br/>\n Bạn đang đọc truyện Thiên Kiều Chi Nữ: Thái Tử Phi Đại Giá Đáo của tác giả Bạch Nhã Nhã. Tưởng chừng thế gian mình là người hạnh phúc nhất nhưng gian tàn độc người thân nhất chính là kẻ thù.\n <br/>\n <br/>\n Người mà ta không thân lại là thân nhất\n <br/>\n <br/>\n Kiếp này là ta ngốc khi tin lời các người. Nếu có kiếp sau ta sẽ trả lại các người tất cả những gì ta đã chịu.\n <br/>\n <br/>\n Càn khôn luân chuyển, thế gian này không phải các ngươi làm chủ, ta sẽ khiến các ngươi phải tự mình quỳ xuống trước ta.\n</div>\n",
        "rating_value": 7.8
    },
    "troi-sang-roi-chuc-ngu-ngon": {
        "ten_truyen": "troi-sang-roi-chuc-ngu-ngon",
        "link_truyen": "https://truyenfull.io/troi-sang-roi-chuc-ngu-ngon/",
        "ten_truyen_full": "Trời Sáng Rồi, Chúc Ngủ Ngon!",
        "tac_gia": "Pudding",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trời sáng rồi, chúc ngủ ngon!\n <br/>\n <br/>\n Tác giả: Pudding\n <br/>\n <br/>\n Độ dài: 24 chương\n <br/>\n <br/>\n Thể loại: thanh xuân, thương cảm, nhân sinh, cảm ngộ\n <br/>\n <br/>\n Người dịch: Kiều Kiều\n <br/>\n <br/>\n Biên tập: Iris\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôi cố gắng mở đôi mắt tràn đầy mệt mỏi, nhìn về phía mặt trời vừa nhô lên đằng chân trời, cảnh đẹp mĩ lệ. Tôi mỉm cười, nghiêng đầu qua chỗ khác, không có nhiều cảm xúc cũng không đi thưởng thức phong cảnh mà vô số danh nhân đã nhắc đến, lẳng lặng nhắm mắt lại lần nữa. Lẩm bẩm nói: “Trời sáng rồi, ngủ ngon!”\n</div>\n",
        "rating_value": 7.0
    },
    "bao-gio-em-muon-ga-cho-anh": {
        "ten_truyen": "bao-gio-em-muon-ga-cho-anh",
        "link_truyen": "https://truyenfull.io/bao-gio-em-muon-ga-cho-anh/",
        "ten_truyen_full": "Bao Giờ Em Muốn Gả Cho Anh",
        "tac_gia": "Cốc Hựu Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bao giờ em muốn gả cho anh\n <br/>\n <br/>\n Tác giả: Cốc Hựu Tử\n <br/>\n <br/>\n Độ dài: 37 chương\n <br/>\n <br/>\n Thể loại: hiện đại, nữ truy\n <br/>\n <br/>\n Chuyển ngữ: Vân, Thảo và một số bạn khác\n <br/>\n <br/>\n Biên tập: Tặc Gia, Iris\n <br/>\n <br/>\n <i>\n  Giới thiệu:\n </i>\n <br/>\n <br/>\n Chuyện xưa của Lương Thần có rất nhiều phiên bản, nhưng tất cả đều chỉ với một người.\n <br/>\n <br/>\n Năm mười lăm tuổi, Lương Thần cầm micro đứng trên bục kéo cờ giữa sân trường: “Bạn Ngôn Tể Thời lớp 10/4 ơi, em thích anh lắm đấy. Phải làm sao bây giờ?”\n <br/>\n <br/>\n Ngôn Tể Thời: …\n <br/>\n <br/>\n Lương Thần của năm mười tám tuổi lang thang trên phố bao người đến người đi: “Anh biết hút thuốc hả? Anh đã có bạn gái chưa? Vẫn chưa yêu ai chứ?”\n <br/>\n <br/>\n Ngôn Tể Thời: …\n <br/>\n <br/>\n Hai mươi tuổi, Lương Thần lao vào một trường đại học hoàn toàn xa lạ: “Hay là em theo đuổi anh nhé? Em sợ chờ nữa anh bị người ta cướp mất thì làm sao bây giờ”.\n <br/>\n <br/>\n Ngôn Tể Thời: …\n <br/>\n <br/>\n Ngôn Tể Thời của năm hai mươi chín, anh nói: “Lương Thần, anh nghĩ anh sắp kết hôn rồi”.\n <br/>\n <br/>\n Hai mươi sáu tuổi, cuối cùng Lương Thần cũng đã trưởng thành hơn, cô mỉm cười đáp lại: “Chúc mừng anh. Dù em không đến được nhưng chắc chắn em sẽ gửi tiền mừng”.\n <br/>\n <br/>\n Ngôn Tể Thời lại nói: “Không mang tiền cũng được, chỉ cần em đến là được rồi. Cô dâu không tới thì hôn lễ biết tổ chức sao đây?”\n <br/>\n <br/>\n Nhưng mà, sao lại là em? Sao lại là lúc này?\n <br/>\n <br/>\n Ngôn Tể Thời đáp lại, bởi vì ngày tốt [1] giờ lành, thích hợp cưới gả.\n <br/>\n <br/>\n <em>\n  [1] Ngày tốt: đồng âm với tên của nữ chính, Lương Thần\n </em>\n</div>\n",
        "rating_value": 6.5
    },
    "tinh-yeu-suot-doi": {
        "ten_truyen": "tinh-yeu-suot-doi",
        "link_truyen": "https://truyenfull.io/tinh-yeu-suot-doi/",
        "ten_truyen_full": "Tình Yêu Suốt Đời",
        "tac_gia": "Kỳ Lão Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n \"Không phải tôi, xin hãy tin tưởng tôi\" Giản Đường quật cường nhìn người trong xe, mưa to như trút nước, cửa xe bị nước mưa làm ướt nhẹp, loáng thoáng có thể thấy một khuôn mặt lạnh lùng. Cả người Giản Đường run rẩy, đứng ở ngoài xe, cách cánh cửa lớn tiếng kêu \"Thẩm Tư Cương! Anh ít nhất cũng nghe một chút\"\n <br/>\n <br/>\n Cửa xe đột nhiên mở ra, Giản Đường chưa kịp vui mừng đã bị một lực mạnh hung hăng lôi cô vào trong xe. Cô ngã lên người hắn, sơ mi trắng trong nháy mắt ướt một mảng lớn.\n <br/>\n <br/>\n \"Thẩm Tư Cương, những tên côn đồ hại chết Viên Miên không phải do tôi sắp xếp...\" Giản Đường vừa mở miệng, một bàn tay thon dài có lực bóp cằm cô không thương tiếc, trên đỉnh đầu truyền tới giọng đầy từ tính của hắn \"Cô thích tôi đến vậy sao?\"\n <br/>\n <br/>\n Giọng hắn trong trẻo lạnh lùng, mang theo một chút mùi thuốc lá - mùi vị thuộc về hắn.\n <br/>\n <br/>\n \"Hả?\" Giản Đường có chút mông lung, cô thích hắn, toàn thế giới đều biết. Tại sao bây giờ lại đột nhiên hỏi như vậy?\n <br/>\n <br/>\n Người đàn ông bóp bóp cằm Giản Đường, cánh tay khác thon dài có lực, lòng bàn tay dịu dàng sờ gò má bị mưa đánh đến ướt lạnh của cô. Giản Đường bị lạc vào ánh mắt dịu dàng của hắn, cô hình như nghe thấy người đàn ông này hỏi \"Có lạnh không?\"\n <br/>\n <br/>\n Đột nhiên trên người hắn tản ra hơi thở lạnh băng, lạnh lùng nói \"Giản Đường, cô thích tôi đến vậy sao? Thích đến mức hại chết Viên Miên?\"\n <br/>\n <br/>\n Sự lạnh lẽo từ đáy lòng lập tức lan tràn ra toàn thân. Giản Đường trong nháy mắt tỉnh táo lại, không khỏi cười khổ... Cô liền nghĩ, sự ôn nhu của hắn làm sao có thể cho cô. Căn bản đây không phải dịu dàng, nó chỉ là nụ cười của quỷ sa tăng mà thôi\n <br/>\n <br/>\n \"Tôi không có bày mưu hại chết Viên Miên...\" Cô muốn giải thích cho bản thân mình.\n <br/>\n <br/>\n \"Đúng, tất nhiên cô không hại chết Viên Miên, cô chỉ là bỏ tiền thuê mấy tên côn đồ làm nhục Viên Miên mà thôi\" Trong mắt người đàn ông dần hiện lên sự nóng giận, không cho Giản Đường cơ hội giải thích, liền xé nát quần áo trên người Giản Đường.\n <br/>\n <br/>\n \"A\"\n <br/>\n <br/>\n Cùng với tiếng thét chói tay, Giản Đường bị đẩy ra ngoài xe không chút lưu tình, run rẩy ngã xuống trong cơn mưa, bên tai là giọng nói lạnh lùng của Thẩm Tư Cương trong tiếng mưa càng rõ ràng.\n <br/>\n <br/>\n \"Giản Đường, Giản đại thiểu thư, cô đối với Viên Miên thế nào, tôi sẽ trả cô như thế. Quần áo không đủ che thân cảm giác có tốt không?\"\n <br/>\n <br/>\n Xoát!\n</div>\n",
        "rating_value": 6.8
    },
    "vo-cu-mang-thai-anh-yeu-em": {
        "ten_truyen": "vo-cu-mang-thai-anh-yeu-em",
        "link_truyen": "https://truyenfull.io/vo-cu-mang-thai-anh-yeu-em/",
        "ten_truyen_full": "Vợ Cũ Mang Thai Anh Yêu Em",
        "tac_gia": "Chiêu Tài Tiến Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một lần lầm lỡ khiến cô mang thai. Vác theo cái thai cô gả cho vị hôn phu đính ước từ nhỏ. Vốn cho rằng tất cả chỉ là giao dịch, những cuộc hôn nhân khiến họ đã nảy sinh tình cảm không nên có. ngày gần sinh khi cô nhận được tờ đơn ly hôn. Cô biết rằng tất cả chỉ là ảo tưởng\n</div>\n",
        "rating_value": 4.8
    },
    "cam-do-ngoai-tinh": {
        "ten_truyen": "cam-do-ngoai-tinh",
        "link_truyen": "https://truyenfull.io/cam-do-ngoai-tinh/",
        "ten_truyen_full": "Cám Dỗ Ngoại Tình",
        "tac_gia": "Viên Mãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Dựa vào đâu đàn ông được ngoại tình? Tận mắt chứng kiến chồng và người khác ngoại tình trong phòng làm việc, để trả thù chồng, cô ngã vào lòng người khác... nhà, ở vườn, trong văn phòng... Cô thậm chí còn điên cuồng hơn cả chồng, cặp với chính bạn thân của chồng!\n</div>\n",
        "rating_value": 7.0
    },
    "sung-the-tan-xuong-kieu-the-dai-bai-cua-muc-thieu": {
        "ten_truyen": "sung-the-tan-xuong-kieu-the-dai-bai-cua-muc-thieu",
        "link_truyen": "https://truyenfull.io/sung-the-tan-xuong-kieu-the-dai-bai-cua-muc-thieu/",
        "ten_truyen_full": "Sủng Thê Tận Xương: Kiều Thê Đại Bài Của Mục Thiếu",
        "tac_gia": "Lê Trân Ni",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lê Trân Ni\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Truyện Ngược, Truyện Sủng, Đô Thị, Truyện Khác\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Cảnh Vô Song ba lần vô tình gặp được đệ nhất quyền quý thành phố S, trơ mắt nhìn anh cầm cây búa sắt gõ lên trái tim vững như thành đồng một vết thương lớn...\n <br/>\n <br/>\n Cô nói, \"Mục tiên sinh, cho tôi một gia danh chánh ngôn thuận được không?\"\n <br/>\n <br/>\n Anh nói, \"Được, đi thôi.\"\n <br/>\n <br/>\n \"Đi đâu?\"\n <br/>\n <br/>\n \"Cục dân chính.\"\n <br/>\n <br/>\n \"Nhưng mà hôm nay là thứ bảy.\"\n <br/>\n <br/>\n \"Sẽ có người làm thêm giờ.\"\n <br/>\n <br/>\n Từ đó Mục Cận Thần đi vào con đường sủng thê không lối thoát...\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Nhân vật chính: Cảnh Vô Song x Mục Cận Thần\n</div>\n",
        "rating_value": 7.0
    },
    "chang-re-ky-quai": {
        "ten_truyen": "chang-re-ky-quai",
        "link_truyen": "https://truyenfull.io/chang-re-ky-quai/",
        "ten_truyen_full": "Chàng Rể Kỳ Quái",
        "tac_gia": "Park Janie",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Park Janie\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Ngôn Tình, Đô Thị\n </i>\n <br/>\n <br/>\n Ba năm trước, anh bị ép vào đường chết, vì một gói cơm kia mà cô đã cứu được anh. Ba năm sau, anh là Đế Vương thế giới ngầm, vừa có tiền vừa quyền! Vương giả trở về, lại chịu ở rể. Cũng vì cô mà anh chấp nhận mọi thứ...\n</div>\n",
        "rating_value": 9.8
    },
    "bao-boi-em-la-ai": {
        "ten_truyen": "bao-boi-em-la-ai",
        "link_truyen": "https://truyenfull.io/bao-boi-em-la-ai/",
        "ten_truyen_full": "Bảo Bối Em Là Ai",
        "tac_gia": "Ngoan Nhất Nhà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Ngoan Nhất Nhà\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Ngôn Tình, Truyện Ngược, Đô Thị\n </i>\n <br/>\n <br/>\n Đường Nhược San là cô gái nhà nghèo, vô tình lại có khuôn mặt giống hệt với Bạch Uyển Đồng, tổng giám đốc tập đoàn giàu có Bạch Lâm.\n <br/>\n <br/>\n Trong một đêm, mẹ của Nhược xảy ra tai nạn, cần một số tiền lớn để phẫu thuật. Cùng lúc đó, Bạch Uyển Đồng vì bị người khác ám hại mà rơi xuống vách núi bị thương nghiêm trọng. Nhược San bị đẩy đến sự chọn lựa duy nhất, là bán mình cho thư kí của Bạch Uyển Đồng với giá một triệu NDT.\n <br/>\n <br/>\n Trở thành Bạch Uyển Đồng, Nhược San vô tình bị kéo vào vòng xoáy tranh đoạt quyền lực, đầy rẫy những mưu mô và thủ đoạn của người nhà Bạch gia. Không những thế, còn liên tiếp rơi vào tình huống oái ăm, dở khóc dở cười với Hoắc Tần Phong, chủ tịch tập đoàn AJP và là chồng chưa cưới của Bạch Uyển Đồng.\n <br/>\n <br/>\n \"Trước kia Hoắc tổng đi trốn, thì tiểu thư đi tìm. Bây giờ Hoắc tổng đi tìm, thì tiểu thư lại bỏ trốn. Hoắc tổng, rốt cuộc thì ngày này của người cũng đã đến\".\n</div>\n",
        "rating_value": 7.3
    },
    "tong-tai-lanh-khoc-theo-duoi-vo-cu": {
        "ten_truyen": "tong-tai-lanh-khoc-theo-duoi-vo-cu",
        "link_truyen": "https://truyenfull.io/tong-tai-lanh-khoc-theo-duoi-vo-cu/",
        "ten_truyen_full": "Tổng Tài Lãnh Khốc Theo Đuổi Vợ Cũ!",
        "tac_gia": "Mộc Thanh Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Mộc Thanh Du\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Truyện Nữ Cường, Ngôn Tình, Truyện Ngược, Truyện Sủng, Đô Thị, Truyện Khác\n </i>\n <br/>\n <br/>\n Hạ Vi Trà chết, Trầm Tu Cẩn tự tay đem Giản Đồng vào ngục giam mặc cho cô có giải thích thế nào đi chăng nữa.\n <br/>\n <br/>\n Ba năm ở trong tù, vì một câu nói \"Chiếu cố nàng ta thật tốt\"  của Trầm Tu Cẩn   mà cô  bị hành hạ đến dạng, thậm chí phải hiến thận ở trong tù.\n <br/>\n <br/>\n Trước khi ở tù, Giản Đồng nói \"Tôi không giết chết cô ấy\". Trầm Tu Cẩn bất vi sở động.\n <br/>\n <br/>\n Sau khi ra tù, Giản Đồng nói \"Tôi giết Hạ Vi Trà, là tôi có tội\". Trầm Tu Cẩn xanh mặt \"Cô im miệng cho tôi! Đừng để tôi nghe lại câu này!\n <br/>\n <br/>\n Giản Đồng cười \"Thật đó, tôi giết Hạ Vi Trà, thế nên tôi ngồi ba năm tù\"\n <br/>\n <br/>\n Giản Đồng chạy, Trầm Tu Cẩn điên cuồng tìm nàng khắp thế giới. Trầm Tu Cẩn nói \"Giản Đồng, tôi đem thận của tôi cho em, em giao trái tim của em cho tôi đi\" Giản Đồng ngửa đầu, nhìn về phía Trầm Tu Cẩn...\n</div>\n",
        "rating_value": 7.4
    },
    "co-vo-trong-sinh-cua-mac-thieu-tong-tai-diu-dang-cung-chieu-em": {
        "ten_truyen": "co-vo-trong-sinh-cua-mac-thieu-tong-tai-diu-dang-cung-chieu-em",
        "link_truyen": "https://truyenfull.io/co-vo-trong-sinh-cua-mac-thieu-tong-tai-diu-dang-cung-chieu-em/",
        "ten_truyen_full": "Cô Vợ Trọng Sinh Của Mặc Thiếu: Tổng Tài Dịu Dàng Cưng Chiều Em!",
        "tac_gia": "Thanh Thùy Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Thanh Thùy Tiếu\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Ngôn Tình, Truyện Sủng, Đô Thị, Trọng Sinh\n </i>\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Quý Noãn ngồi trong góc, mơ hồ nhìn phần cơm bị bẩn đến không nuốt nổi.\n <br/>\n <br/>\n Bỗng, tiếng tivi truyền đến từ phòng giám thị.\n <br/>\n <br/>\n “Mặc Cảnh Thâm, Tổng giám đốc tập đoàn Shine vừa về nước hôm nay, hiện đã đến Hải\"\n <br/>\n “Tập đoàn Shine là công ty tài chính lớn nhất châu Á. Bảy năm trước, Mặc Cảnh Thâm chính thức tiếp quản tập đoàn. Từ đó đến nay, địa vị trùm thương mại vẫn không hề lay chuyển…”\n <br/>\n <br/>\n Khuôn mặt không biểu cảm của Quý Noãn thoáng cứng đờ. Cô bỗng lao đến bên cửa, cố gắng vươn cổ nhìn ra ngoài.\n <br/>\n <br/>\n Quản giáo quay đầu lại, thấy cô chật vật hoảng hốt ngồi xổm bên trong, tay siết chặt song sắt lạnh băng, đôi mắt hoen đỏ nhìn chằm chằm vào tivi.\n <br/>\n <br/>\n “Nhìn cái gì? Có biết người trong bản tin là ai không? Loại đàn bà như cô làm gì có tư cách xách giày cho người ta!”\n <br/>\n <br/>\n Quý Noãn cúi đầu, đáy mắt ẩn hiện ý cười chua chát.\n <br/>\n <br/>\n Phải rồi, cô của hôm nay, ngay cả tư cách xách giày cho Mặc Cảnh Thâm cũng không có.\n <br/>\n <br/>\n Cho dù mười năm trước, người đàn ông trở thành Tổng giám đốc của tập đoàn Shine này đã từng là chồng cô!\n <br/>\n <br/>\n Là cô tự cao tự đại, kiêu căng tùy hứng, kiên quyết muốn ly hôn, cuối cùng cũng thành công xua đuổi người đàn ông vẫn luôn nâng niu chiều chuộng cô.\n <br/>\n <br/>\n Suốt mười năm qua, anh chưa từng lộ diện.\n <br/>\n <br/>\n Nhưng tivi vừa đưa tin gì?\n <br/>\n <br/>\n Mặc Cảnh Thâm đã trở lại? Anh đã từ Mỹ trở về rồi sao?\n <br/>\n <br/>\n Tivi vang lên tiếng phóng viên tranh nhau đuổi theo phỏng vấn: “Mặc tổng! Nghe nói hai tháng trước ngài đã kết hôn ở Mỹ. Lần này về nước, ngài có dẫn vợ mới cưới về cùng không?”\n <br/>\n <br/>\n Quý Noãn run lên.\n <br/>\n <br/>\n Anh… đã kết hôn rồi ư?\n <br/>\n <br/>\n Cũng phải, chưa nói tới thân phận hiện tại, mười năm trước, anh đã là nhân vật nổi tiếng làm mưa làm gió ở Hải Thành. Anh tuấn tú như thần, trên đời có một không hai, biết bao thiên kim hào môn xếp hàng muốn kết hôn với anh.\n <br/>\n <br/>\n Giờ đây, chắc hẳn anh đang rất hạnh phúc.\n <br/>\n <br/>\n “Mặc tổng, ngài rất ít xuất hiện trước truyền thông. Hiếm khi có dịp về nước, xin ngài nói vài lời về tập đoàn Shine hiện nay…”\n <br/>\n <br/>\n “Vị tiểu thư đi theo sau có phải là bà Mặc không? Bà Mặc quả là rất xinh đẹp…”\n <br/>\n <br/>\n Ngay sau đó, một giọng nữ ngọt ngào vang lên: “Xin lỗi, ông Mặc không nhận phỏng vấn của truyền thông, xin mọi người nhường đường cho.”\n <br/>\n <br/>\n Nghe thấy giọng nói ấy, Quý Noãn lập tức như bị sét đánh.\n <br/>\n <br/>\n Giọng nói đó… là của em gái cô, Quý Mộng Nhiên!\n <br/>\n <br/>\n Là Quý Mộng Nhiên đã mất tích trước khi nhà họ Quý phá sản!\n</div>\n",
        "rating_value": 5.0
    },
    "nguoc-thiep": {
        "ten_truyen": "nguoc-thiep",
        "link_truyen": "https://truyenfull.io/nguoc-thiep/",
        "ten_truyen_full": "Ngược Thiếp",
        "tac_gia": "Sa Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Sa Hạ\n <br/>\n <br/>\n Thể loại: Ngôn tình cổ đại, ngược tâm, ngược thân, HE\n <br/>\n <br/>\n Edit &amp; Beta: OtakuNhini\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nàng mỉm cười\n <br/>\n <br/>\n Có người nói, khi muốn khóc hãy ngẩng cao đầu,như vậy thì nước mắt sẽ không rơi xuống, như vậy thì mới có thể kiên cường!\n <br/>\n <br/>\n \"Những gì ta nợ ngươi,còn chưa trả hết sao? Đủ rồi,hãy chấm dứt đi...\"\n <br/>\n <br/>\n \"Mơ tưởng! Những gì nàng nợ ta,vĩnh viễn cũng không trả đủ.Đời này, nàng đừng hòng nghĩ tới việc đó! Nếu dám buông tay ra, cho dù biến thành quỷ, ta cũng không tha cho nàng!\"\n <br/>\n <br/>\n Nước mắt của hắn,từng giọt từng giọt rơi lên trán nàng, khiến nàng rất đau,rất đau...\n <br/>\n <br/>\n \"Nhưng ta mệt mỏi rồi, thật sự, mệt mỏi lắm rồi...\"\n <br/>\n <br/>\n Dùng hết khí lực toàn thân, nàng đẩy cánh tay đang gắt gao níu lấy mình ra.Nàng cười, tự buông mình, ngã xuống vách núi!\n <br/>\n <br/>\n Sự ra đi của nàng đã đổi lấy sự căm giận tàn bạo ngút trời của hắn, sự lãng quên của nàng khiến cho hắn đau đớn tới tận xương tủy\n <br/>\n <br/>\n Hắn thề rằng sẽ đem nàng giam cầm lại,hắn sợ nàng sẽ rời khỏi một lần nữa.\n <br/>\n <br/>\n Giam cầm được cơ thể, nhưng không thể giam cầm được trái tim. Tại đây hắn từ từ tra tấn nàng,cũng là tra tấn chính bản thân mình, trầm luân...\n</div>\n",
        "rating_value": 6.8
    },
    "the-gioi-anh-ay-song": {
        "ten_truyen": "the-gioi-anh-ay-song",
        "link_truyen": "https://truyenfull.io/the-gioi-anh-ay-song/",
        "ten_truyen_full": "Thế Giới Anh Ấy Sống",
        "tac_gia": "Huần Đang Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mưa rồi! Cơn mưa đầu mùa phảng phất hương của đất, những chú chim nhỏ vội bay đi tìm nơi ẩn nấp, từng tán lá đua nhau xì xào theo chiều gió, trên bầu trời những đám mây cũng đã chuyển sang màu đen mịt, ầm ầm... đùng đùng... tiếng của chớp dữ dội gầm ghì...\n <br/>\n <br/>\n Một giọng cười khúc khích vang lên, đôi mắt tròn lung linh niềm vui, cô đưa bàn tay hứng những giọt nước mưa đang rơi, trong lòng thầm nghĩ:\n <br/>\n <br/>\n Mưa sẽ giúp cho chỗ đậu mình vừa gieo mau nảy mầm, như vậy sẽ có nồi chè ngon cho anh hai.\n <br/>\n <br/>\n Cô mỉm cười vui vẻ nghịch tay dưới mưa được một lát thì vào nhà thắp nến hương cho bà.\n <br/>\n <br/>\n Bà ơi! Bà có khỏe không? An An thì rất khỏe, anh hai cũng vậy, An An rất nhớ bà.\n <br/>\n <br/>\n An đứng dậy cuối đầu lạy rồi cắm nhang vào lư.\n <br/>\n <br/>\n Hoa héo rồi.\n</div>\n",
        "rating_value": 7.3
    },
    "tuong-tu-thanh-benh-444159": {
        "ten_truyen": "tuong-tu-thanh-benh-444159",
        "link_truyen": "https://truyenfull.io/tuong-tu-thanh-benh-444159/",
        "ten_truyen_full": "Tương Tư Thành Bệnh",
        "tac_gia": "Hương Trư Cách Cách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hương Trư Cách Cách\n <br/>\n <br/>\n Editor: KV (@NCT)\n <br/>\n <br/>\n Số chương: 56c + 7nt\n <br/>\n <br/>\n Thể loại: Hiện đại, ngọt sủng, ngược nam, nam chính thâm tình\n <br/>\n <br/>\n CP: Tư Minh Cẩm x Thẩm Nhu\n <br/>\n <br/>\n <strong>\n  Văn án:\n </strong>\n <br/>\n <br/>\n Từ 14 tuổi đến 24 tuổi, Thẩm Nhu thích Giang Trì Ý mười năm.\n <br/>\n <br/>\n Giúp anh đưa thư tình, cũng chính mắt nhìn anh cùng người phụ nữ khác anh anh em em.\n <br/>\n <br/>\n Có lẽ cô chính là người trời sinh si tình, cho nên năm 24 tuổi này mới có thể chờ tới lúc Giang Trì Ý quay đầu nhìn lại.\n <br/>\n <br/>\n Ngày Giang Trì Ý cầu hôn, quỳ một gối xuống trước mặt Thẩm Nhu, lại dịu dàng nâng tay cô đưa đến gần hôn nhẹ lên môi.\n <br/>\n <br/>\n Thâm tình trong mắt chỉ có cô, “Thẩm Nhu, cảm ơn em mười năm yêu anh, quãng đời còn lại anh nhất định sẽ không phụ em.”\n <br/>\n <br/>\n Có lẽ là hứa hẹn rất đẹp, cho nên khi tận mắt nhìn Giang Trì Ý và bạch nguyệt quang của anh ta hôn nhau nồng nhiệt ngay cửa phòng tân hôn của mình, Thẩm Nhu chạy trốn.\n <br/>\n <br/>\n Cô muốn làm như tất cả mọi chuyện chưa từng xảy ra, cho đến ngày hôn lễ đó, bạch nguyệt quang của Giang Trì Ý không mời mà đến.\n <br/>\n <br/>\n Thẩm Nhu cuối cùng cũng chết tâm.\n <br/>\n <br/>\n Cố nén bi thương, cô lấy khăn voan mỏng trên đầu xuống đưa cho Giang Trì Ý.\n <br/>\n <br/>\n Đoan trang cười nói, “Thật xin lỗi, hình như tôi đã tự lừa mình dối người.”\n <br/>\n <br/>\n “Làm lốp dự phòng của anh mười năm qua đã quá đủ rồi.”\n <br/>\n <br/>\n Sau đó bỏ đi thong dong mà phóng khoáng.\n <br/>\n <br/>\n Giang Trì Ý xấu hổ tức giận không thôi.\n <br/>\n <br/>\n Có người hỏi anh ta về việc này, Giang Trì Ý chỉ nhẹ nhàng nhếch môi, “Yên tâm đi, nhiều nhất ba ngày, cô ấy sẽ trở về thôi.”\n <br/>\n <br/>\n “Đến lúc cô ấy quỳ xuống cầu xin, tôi còn phải suy nghĩ xem có nên tha thứ hay không.”\n <br/>\n <br/>\n Anh ta không tin, người hèn mọn ti tiện yêu anh ta mười năm như Thẩm Nhu lại thực sự có thể buông tay.\n <br/>\n <br/>\n Ba ngày sau, anh ta đợi được đơn từ chức của Thẩm Nhu.\n <br/>\n <br/>\n Sau này, một đêm dài vắng người nào đó, Giang Trì Ý say khướt tới công ty Thẩm Nhu tìm cô.\n <br/>\n <br/>\n Dưới ánh nhìn chăm chú của mọi người, anh ta quỳ xuống, hai mắt đẫm lệ mông lung kéo tay Thẩm Nhu, “Tiểu Nhu, anh thề quãng đời còn lại chỉ yêu em, cho nên, xin em, xin em hãy quay về đi có được không? Quay về đi?”\n <br/>\n <br/>\n Không đợi Thẩm Nhu từ chối, Giang Trì Ý đã bị người ta đạp ngã xuống đất.\n <br/>\n <br/>\n Hơi thở ấm áp trên đỉnh đầu, giọng nói người phía sau Thẩm Nhu lạnh lùng, “Một cước này, cảm ơn anh đã không cưới.”\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Anh yêu em, trong mắt chỉ có em. Tình yêu từ hai phía mới được gọi là tình yêu.\n</div>\n",
        "rating_value": 8.8
    },
    "het-muc-yeu-chieu": {
        "ten_truyen": "het-muc-yeu-chieu",
        "link_truyen": "https://truyenfull.io/het-muc-yeu-chieu/",
        "ten_truyen_full": "Hết Mực Yêu Chiều",
        "tac_gia": "Nhất Trận Kinh Lôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên phiên âm Hán Việt: Thực Cốt Chuyên Sủng\n <br/>\n <br/>\n Tác giả: Nhất Trận Kinh Lôi\n <br/>\n <br/>\n Thể loại: Dân quốc, tình cảm, trùng sinh\n <br/>\n <br/>\n Người dịch: Yimiwu\n <br/>\n <br/>\n Độ dài: 32 chương + 2 phiên ngoại\n <br/>\n <br/>\n Tình trạng sáng tác: Hoàn\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Sau khi chết, linh hồn của Phương Đông Huyền lơ lửng trong không trung, tận mắt nhìn thấy gã tàn nhẫn làm biết bao nhiêu người bị thương, nhìn gã ôm lấy cái xác đã cháy đen của mình, bước từng bước vào biển lửa không chút do dự.\n <br/>\n <br/>\n Đó là cái kết của Cố Tín Lễ, cũng là cơn ác mộng của cô.\n <br/>\n <br/>\n Cô tỉnh giấc khỏi cơn ác mộng, quay trở về năm mười bảy tuổi, quên hết tất cả mọi thứ.\n <br/>\n <br/>\n Đáng ra cuộc sống sẽ bình yên như thế, nào ngờ Cố Tín Lễ lại ngàn dặm xa xôi đuổi tới, giam cầm cô trong vòng tay mình, giọng nói như một lời nguyền.\n <br/>\n <br/>\n Gã nói: “Em chạy không thoát được đâu, ngoan đi cho ông đây!”\n</div>\n",
        "rating_value": 8.1
    }
}