{
    "cung-nam-than-xuyen-khong-thanh-nu-phu": {
        "ten_truyen": "cung-nam-than-xuyen-khong-thanh-nu-phu",
        "link_truyen": "https://truyenfull.io/cung-nam-than-xuyen-khong-thanh-nu-phu/",
        "ten_truyen_full": "Cùng Nam Thần Xuyên Không Thành Nữ Phụ",
        "tac_gia": "Chocolate A Hoa Điềm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Song xuyên, xuyên sách, hiện đại, giới giải trí, ngôn tình\n <br/>\n <br/>\n Tác giả: Chocolate A Hoa Điềm\n <br/>\n <br/>\n Dịch: Yue\n <br/>\n <br/>\n Độ dài: 20 chương\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Sau khi xuyên không thành nữ phụ trong truyện sủng ngọt của giới giải trí, người tôi thích không phải là nam chính, cũng không phải nam phụ, mà là… nữ phụ độc ác trong truyện.\n <br/>\n <br/>\n Chuyện tôi xuyên không chẳng có gì đáng mừng, vì bản thân chỉ là cái bia đỡ đạn, vì nữ chính hy sinh thân mình. Trong thể loại truyện ngọt não tàn này, tuyến nhân vật chính ai cũng bị điên, còn nhân vật phụ người nào cũng phải nhận kết cục thê thảm.\n <br/>\n <br/>\n Mà khoan… Diễn xuất dở tệ, hành vi kì quái, nữ phụ độc ác là đại minh tinh trong truyện sao lại không giống như kịch bản vậy? Ôi trời, thì ra nữ phụ độc ác này lại chính là đàn anh nam thần của tôi xuyên không!\n <br/>\n <br/>\n Đàn anh là bậc thầy trong giới lập trình, dựa vào tài năng viết code mở ra một cuộc cách mạng trong giới giải trí. Nhờ sự giúp đỡ của anh ấy, tôi ngược gió trở mình, tham gia một chương trình tuyển chọn thần tượng phất lên như diều gặp gió, trở thành ca sĩ nổi tiếng! Nữ phụ thích nữ phụ, đúng vậy, trong cái thế giới đầy sóng gió này, hai người nổi tiếng chúng tôi lại yêu nhau!\n <br/>\n <br/>\n Nhưng những tin tức bôi nhọ đàn anh đột nhiên lên hotsearch, tôi cũng rơi vào khốn cảnh. Bàn tay điều khiển sau màn dần dần lộ diện, chúng tôi dần nhận ra, dù chúng tôi có cố gắng đến đâu cũng không thể thay đổi được kết cục bi thảm của truyện. Đã vậy thì cứ thử đánh cược một lần, chính thức tuyên chiến với thế giới ảo này thôi!\n</div>\n",
        "rating_value": 9.0
    },
    "thien-tai-tam-bao": {
        "ten_truyen": "thien-tai-tam-bao",
        "link_truyen": "https://truyenfull.io/thien-tai-tam-bao/",
        "ten_truyen_full": "Thiên Tài Tam Bảo",
        "tac_gia": "Dật Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Hình xăm này sinh động như thật, con sói hung dữ há miệng khát máu như muốn ăn thịt người!\n <br/>\n <br/>\n Khiến cô cảm thấy sợ hãi...\n <br/>\n <br/>\n Phong Thiên Tuyết như đang mơ một giấc mơ, trong mơ, cô biến thành một cây dây leo quấn lấy một cái cây lớn, muốn ngừng mà không được.\n <br/>\n <br/>\n Khi tỉnh dậy, toàn thân đau như bị xé rách.\n</div>\n",
        "rating_value": 8.5
    },
    "co-gai-a-em-roi-vao-tay-soi-roi-em-biet-khong": {
        "ten_truyen": "co-gai-a-em-roi-vao-tay-soi-roi-em-biet-khong",
        "link_truyen": "https://truyenfull.io/co-gai-a-em-roi-vao-tay-soi-roi-em-biet-khong/",
        "ten_truyen_full": "Cô Gái À, Em Rơi Vào Tay Sói Rồi Em Biết Không?",
        "tac_gia": "Phương Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Phương Linh\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Năm Mạc Tuyết cô 18 tuổi ngay tuổi thanh xuân đẹp nhất đời con gái cô đã vô tình đẩy mình vào hố sâu không lối thoát. Với tính cách ưa ngạnh và bướng bỉnh của mình, từ lúc nhỏ đã chỉ có mỗi một người bạn chịu cùng cô chơi chung, còn bạn trai thì đừng nhắc đến vì kẻ nào thích cô cũng bị cô doạ cho sợ mà tự rút. Biết cô như thế cả đám bạn cô đã cá cược với cô trong vòng 3 ngày cô nhất định không tìm được bạn trai. Cô vì không muốn mất mặt nên đã nói với bạn mình chắc chắn sẽ dẫn một người bạn trai vừa giàu có, vừa đẹp trai lại còn vừa tài giỏi. Nhưng chắc cô chỉ nói cho có chứ người như thế biết đâu mà tìm.\n <br/>\n <br/>\n Cứ thế cô gặp được anh Tưởng Phong một chàng trai tuổi trẻ tài cao nhất của giới kinh doanh tại Úc. Anh rất nổi tiếng cũng rất được nhiều người biết đến nhưng do cô là người đi chậm thời đại hay sao ý nên không biết anh lại dám đắc tội với anh.\n <br/>\n <br/>\n Cuộc tình cùng với cuộc chơi bắt đầu từ lúc cô gặp anh.\n</div>\n",
        "rating_value": 6.4
    },
    "vo-yeu-nong-bong-dung-hong-tron": {
        "ten_truyen": "vo-yeu-nong-bong-dung-hong-tron",
        "link_truyen": "https://truyenfull.io/vo-yeu-nong-bong-dung-hong-tron/",
        "ten_truyen_full": "Vợ Yêu Nóng Bỏng Đừng Hòng Trốn",
        "tac_gia": "Nụ Cười",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chuyến bay về nước đã kéo dài hơn mười tiếng đồng hồ và bây giờ cô chỉ muốn ném mình lên giường ngủ một giấc thật ngon thôi.\n <br/>\n <br/>\n Bước vào căn phòng mẹ Lâm đã chỉ, Lê Nhật Linh cởi chiếc váy liền thấm mồ hôi xuống bất chấp đôi giày cao gót nhọn dưới chân.\n <br/>\n <br/>\n Khóa kéo nằm bên hông eo nên cô phải mất rất nhiều sức để mở nó, làn váy thoáng trượt xuống giải thoát cơ thể trảng ngần chẳng thua kém gì Ngọc Trinh.\n <br/>\n <br/>\n “Cạch, tiếng cửa phòng tắm bị ai đó đẩy ra và người đàn ông chỉ quấn mỗi chiếc khăn tắm quanh hông đang đứng đó.\n <br/>\n <br/>\n Đôi mắt sâu thăm thẳm chợt lóe tia sáng tối †ăm nhìn cô.\n</div>\n",
        "rating_value": 7.2
    },
    "yeu-ma": {
        "ten_truyen": "yeu-ma",
        "link_truyen": "https://truyenfull.io/yeu-ma/",
        "ten_truyen_full": "Yêu Mà",
        "tac_gia": "KDNM",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n - Yêu nhiều thì ốm, ôm nhiều thì...đã!!! Hồi ký tình trường yêu đương, những tình huống ngôn lù đã và đang đi vào lòng đất của thanh niên có số không hưởng.\n</div>\n",
        "rating_value": 9.3
    },
    "loi-to-tinh-khong-the-choi-tu": {
        "ten_truyen": "loi-to-tinh-khong-the-choi-tu",
        "link_truyen": "https://truyenfull.io/loi-to-tinh-khong-the-choi-tu/",
        "ten_truyen_full": "​Lời Tỏ Tình Không Thể Chối Từ",
        "tac_gia": "Bạo Táo Đích Bàng Giải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Từ Dữu Dữu (1) đã phấn đấu và nỗ lực cả đời, và người duy nhất từng tỏ tình với cô là trưởng nhóm đã cùng cô leo lên đỉnh Everest.\n <br/>\n <br/>\n (1 - 柚: Cây bưởi)\n <br/>\n <br/>\n Hôm đó có một trận bão tuyết rất dữ dội, trực thăng cứu trợ không thể cất cánh, họ bị kẹt lại trên đỉnh Everest, ôm nhau dưới một tấm chăn để giữ ấm.\n <br/>\n <br/>\n Kiều Mộc (2): \"Nếu chúng ta chết ở đây, có thể coi như là sinh không cùng chăn, nhưng chết cùng một huyệt.\"\n <br/>\n ​\n <br/>\n (2 - 乔木: Cây Tùng Bách)\n <br/>\n <br/>\n Từ Dữu Dữu: \"Thật mập mờ, anh thích em à?\"\n <br/>\n <br/>\n Kiều Mộc: \"Ừ\"\n <br/>\n <br/>\n Từ Dữu Dữu:...\n <br/>\n <br/>\n Kiều Mộc: \"Cho nên, kiếp sau nếu anh theo đuổi em, em cũng đừng từ chối anh nhé.\"\n <br/>\n <br/>\n Gió nổi lên và bão tuyết bao phủ đỉnh núi. Khi Từ Dữu Dữu tỉnh dậy lần nữa, cô thấy mình quay lại lúc còn học cấp ba, lúc cha mẹ cô sắp ly hôn, vẫn là câu hỏi tương tự như kiếp trước của mẹ cô:\n <br/>\n <br/>\n \"Dữu Dữu, về với mẹ nhé\"\n <br/>\n <br/>\n \"Dạ\"\n <br/>\n <br/>\n Cô đã chọn một con đường khác so với kiếp trước của mình, nhưng nhờ như vậy cô sẽ gặp được Kiều Mộc trước mười năm.\n <br/>\n <br/>\n Tuy nhiên, sau đó cô phát hiện ra Kiều Mộc của mười năm trước và Kiều Mộc của mười năm sau là hai người hoàn toàn khác nhau. Không còn một Kiều Mộc với nụ cười trong veo tỏa nắng, không còn là người đàn ông mạnh mẽ vượt tuyết vượt gió, chớ vậy còn không có cơ bụng tám múi hoàn hảo. Bây giờ anh giống như một cây nấm lùn, mọc âm thầm trong bóng tối.\n <br/>\n <br/>\n Từ Dữu Dữu: Thằng nhóc béo ú này làm sao có thể làm bạn trai mình được? Nếu lúc này anh ta dám tỏ tình với mình thì anh ta chết chắc ~~\n <br/>\n <br/>\n Kiều Mộc là một thiên tài cờ vây từ lúc mười tuổi, anh yêu cờ vây nhưng vì bóng ma tâm lý khi còn nhỏ khiến anh bị ám ảnh khi chơi cờ vây.\n <br/>\n <br/>\n Vì nỗi ám ảnh này nên cuối cùng anh không thể trở thành một kỳ thủ cờ vây chuyên nghiệp và quay trở lại cuộc sống đi học bình thường như bao học sinh khác, cho đến khi anh gặp Từ Dữu Dữu.\n <br/>\n <br/>\n Từ Dữu Dữu, một cô gái dạn dĩ, không sợ trời không sợ đất, trái ngược hoàn toàn với anh. Chỉ có điều cô gái này chỗ nào cũng tốt nhưng lại bị lãnh cảm. Rõ ràng anh không phải mẫu người cô thích nhưng suốt ngày đến trêu chọc anh. Nhưng thứ nực cười nhất lại chính là anh, người biết rõ mọi chuyện, nhưng vẫn cam tâm tình nguyện đổ vì cô.\n <br/>\n <br/>\n \"Ê mập, có cần giúp đỡ gì không?\"\n <br/>\n <br/>\n \"Nếu có cậu bên cạnh, mình sẽ không sợ hãi.\"\n <br/>\n <br/>\n Rạp hát nhỏ:\n <br/>\n <br/>\n \"Dữu Dữu, mọi người nói cậu là bạn gái mình\" Kiều Mộc.\n <br/>\n <br/>\n \"Cậu đang bày đặt tỏ tình gián tiếp đó hả?\" Từ Dữu Dữu.\n <br/>\n <br/>\n \"Nếu nói đúng, ngay cả làm bạn với Dữu Dữu cũng không thể, đúng không?\" Kiều Mộc.\n <br/>\n <br/>\n \"Chết nhát, vậy có tỏ tình hay không.\" Từ Dữu Dữu.\n</div>\n",
        "rating_value": 9.3
    },
    "quyen-1-xuyen-nhanh-nu-phu-ac-doc-deu-bi-ta-nguoc": {
        "ten_truyen": "quyen-1-xuyen-nhanh-nu-phu-ac-doc-deu-bi-ta-nguoc",
        "link_truyen": "https://truyenfull.io/quyen-1-xuyen-nhanh-nu-phu-ac-doc-deu-bi-ta-nguoc/",
        "ten_truyen_full": "[Quyển 1] [Xuyên Nhanh] Nữ Phụ Ác Độc Đều Bị Ta Ngược",
        "tac_gia": "Bắc Minh Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Bởi vì thần hồn bị hao tổn, Mặc Yên phải đi theo Lông xù xù đến 3000 thế giới để chữa trị. Đối mặt với nhóm nữ phụ bị oán khí ngoại lai bám vào người, Mặc Yên phải lên tinh thần ngược nữ phụ, đoạt oán khí, tránh công đức.\n <br/>\n <br/>\n Thần hồn dần được chữa trị, ký ức thiếu hụt của Mặc Yên cũng chậm rãi trở về. Cô mới phát giác ra sự tình không đơn giản như mình tưởng tượng.\n <br/>\n <br/>\n Ở mỗi thế giới, Mặc Yên đều gặp một nam nhân đem toàn lực bảo vệ cô. Cô cũng dần phát hiện những nam nhân đó kỳ thực là cùng một người. Tình cảm đối với hắn cũng dần tăng lên. Chỉ là, vì cớ gì mà hắn lại giành cơ hội ngược nữ phụ của cô. Không thể nhịn được nữa, vào một ngày đẹp trời, Mặc Yên rốt cuộc cũng bạo phát: Cái người kia, mau buông nữ phụ của cô ra!\n</div>\n",
        "rating_value": 7.0
    },
    "nu-phu-them-kich-hang-ngay": {
        "ten_truyen": "nu-phu-them-kich-hang-ngay",
        "link_truyen": "https://truyenfull.io/nu-phu-them-kich-hang-ngay/",
        "ten_truyen_full": "Nữ Phụ Thêm Kịch Hằng Ngày",
        "tac_gia": "Ngã Yếu Thành Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Cô xuyên thành vị hôn thê của tổng tài cao lãnh thâm trầm, nhưng thế quái nào ra sân chưa đầy một chap đã bị bay màu luôn khỏi tập truyện. Bạch Túc Túc lấy tay ôm lấy bộ ngực lớn, ngửa mặt lên trời thở dài: \"Lạy trời! Tác giả có thể cho cô sống lâu thêm mấy tập nữa được không?\"\n <br/>\n <br/>\n Nam chính dập tắt điếu thuốc, lạnh giọng nói: \"Tháng sau chúng ta kết hôn!\"\n <br/>\n <br/>\n Bạch Túc Túc run lẩy bẩy: \".... Nhưng tôi thực sự chỉ muốn sống lâu thêm mấy tập thôi mà (T_T)!\"\n</div>\n",
        "rating_value": 7.8
    },
    "thieu-soai-vo-ngai-bo-tron-roi": {
        "ten_truyen": "thieu-soai-vo-ngai-bo-tron-roi",
        "link_truyen": "https://truyenfull.io/thieu-soai-vo-ngai-bo-tron-roi/",
        "ten_truyen_full": "Thiếu Soái Vợ Ngài Bỏ Trốn Rồi",
        "tac_gia": "Nặc Tiểu Đình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Lên giường đi!\"\n <br/>\n <br/>\n Một mệnh lệnh trầm thấp, lạnh lùng vang lên bên tai Lương Đồng Tâm.\n <br/>\n <br/>\n Lương Đồng Tâm không khống chế được sự run rẩy trên cơ thể mình, vì sợ hãi, thậm chí cô còn quên luôn rằng đôi chân của mình có thể đi được.\n <br/>\n <br/>\n Bóng đen tựa hồ đã mất kiên nhẫn, nâng hai tay lên, dễ dàng lôi thân thể của Lương Đồng Tâm, trực tiếp kéo cô về giường.\n <br/>\n <br/>\n \"A… Đau….\" Vì là giường gỗ nên khi bị đập mạnh xuống mặt giường, Lương Đồng Tâm liền cảm thấy sau lưng đau nhói.\n <br/>\n <br/>\n Lương Đồng Tâm còn đang giãy giụa vì đau đớn, bóng đen đã thoăn thoắt tháo thiết bị trên người mình xuống.\n <br/>\n <br/>\n Liền sau đó một cơ thể lạnh lẽo áp lên người Lương Đồng Tâm.\n <br/>\n <br/>\n Trong bóng tối, trái tim của Lương Đồng Tâm co thắt lại, hai tay chống vào thân thể bóng đen, đẩy ra, theo bản năng.\n <br/>\n <br/>\n Ngay khi tay cô vô tình chạm vào bộ ngực vạm vỡ, cô mới nhận ra hóa ra đó là một người đàn ông!\n <br/>\n <br/>\n Trong lòng Lương Đồng Tâm càng thêm run sợ, cô lại càng chống cự dữ dội hơn.\n <br/>\n <br/>\n Nhưng không ngờ người đàn ông đang nằm trên người cô lại đè mạnh lên đôi chân đang giãy giụa của cô, khuỷu tay với cơ bắp cuồn cuộn chèn cô chặt đến mức sắp tắt thở.\n <br/>\n <br/>\n Đột nhiên gặp phải chuyện như vậy khiến Lương Đồng Tâm sợ hãi, không kềm được òa khóc.\n <br/>\n <br/>\n \"Hu…Hu…”\n <br/>\n <br/>\n Lương Đồng Tâm đang rơm rớm nước mắt thì cảm thấy bà tay lạnh lẽo như ma cà rồng đến từ bóng đêm của gã đàn ông áp lên mặt mình.\n <br/>\n <br/>\n \"Tôi... Sẽ không chạm vào cô... Chỉ cần... Cô đừng động đậy, đừng lên tiếng...\" Trông anh có chút đau đớn nhưng vẫn cố gắng hết sức để thì thầm và xoa dịu cảm xúc của cô.\n <br/>\n <br/>\n Lương Đồng Tâm ngẩn người, tiếng thút thít cũng nín bặt.\n <br/>\n <br/>\n Dưới ánh sáng le lói, một vài bóng người nữa xuất hiện trên ban công bên ngoài cửa kính trượt.\n <br/>\n <br/>\n Hình như bọn họ đang treo người trên dây mà tuột xuống, trong tay còn cầm theo vũ khí có hình lưỡi hái.\n <br/>\n <br/>\n Giờ khắc này, Lương Đồng Tâm choáng váng hết cả đầu óc.\n <br/>\n <br/>\n Cô cực kỳ hy vọng vào việc sẽ có ai đó nói với cô rằng, thực ra họ đang quay phim!\n <br/>\n <br/>\n Nhưng hiển nhiên là cô đã ảo tưởng quá nhiều, vì đây không phải là đang quay phim!\n <br/>\n <br/>\n \"A!\" Lương Đồng Tâm lo lắng hét lên khi nhìn thấy có vẻ như mấy bóng người đó đang định đi vào.\n <br/>\n <br/>\n Người đàn ông đang đè lên người cô giật mình, vội vàng luồn những ngón tay lạnh ngắt vào tóc cô, sau đó giữ chặt sau đầu, cúi xuống bất ngờ mút lấy đôi môi cô.\n <br/>\n <br/>\n Trong phút chốc, đầu óc Lương Đồng Tâm trống rỗng.\n <br/>\n <br/>\n Giờ phút này, cô chỉ còn cảm nhận được một tia mát lạnh từ đôi môi khô khốc của anh cùng với mùi máu tanh xen lẫn.\n <br/>\n <br/>\n Hơi thở của người đàn ông vây chặt lấy cô, chầm chậm tiết ra hormone ám muội.\n <br/>\n <br/>\n Trên người cô gái tỏa ra hương chanh thoang thoảng, một mùi hương thanh mát vương chút vị ngọt.\n <br/>\n <br/>\n Không còn nghi ngờ gì nữa, đối với người đàn ông mà nói, đó là sự hấp dẫn chưa bao giờ có.\n <br/>\n <br/>\n Thân thể cùng đôi môi mềm mại của cô.\n <br/>\n <br/>\n Anh thực sự cảm nhận được hương thơm ấm áp từ cơ thể mềm nhuận như ngọc của cô…\n <br/>\n <br/>\n Chỉ một chút ấy của cô cũng đủ khiến anh mãn nguyện.\n <br/>\n <br/>\n Hóa ra, phụ nữ lại có thể có mĩ vị như vậy.\n <br/>\n <br/>\n Dần dần, anh không còn hài lòng với việc chỉ lướt sơ qua cô như vậy…\n <br/>\n <br/>\n Rõ ràng anh chưa từng nảy sinh ý nghĩ không nên có với bất kỳ cô gái nào vậy mà trong khoảnh khắc hôn cô gái này, anh lại có thể tự làm mà không cần người hướng dẫn.\n</div>\n",
        "rating_value": 6.8
    },
    "chi-can-mot-bo-nao-tot-ta-co-the-sinh-ton-o-bat-ki-dau": {
        "ten_truyen": "chi-can-mot-bo-nao-tot-ta-co-the-sinh-ton-o-bat-ki-dau",
        "link_truyen": "https://truyenfull.io/chi-can-mot-bo-nao-tot-ta-co-the-sinh-ton-o-bat-ki-dau/",
        "ten_truyen_full": "Chỉ Cần Một Bộ Não Tốt, Ta Có Thể Sinh Tồn Ở Bất Kì Đâu!",
        "tac_gia": "PhongTuLinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: PhongTuLinh\n <br/>\n <br/>\n Thể loại: ngôn tình, xuyên không, cổ đại, dị giới, sủng, nữ cường, truyện teen...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hôm nay chúng ta tham luận cách sinh tồn mới sao?\n <br/>\n - ---\n <br/>\n *Cảnh báo:\n <br/>\n Tiểu bạch văn nhẹ nhàng nhưng cẩu huyết vẫn sẽ có, không tiếp thu được đề nghị yên lặng rút lui, không cần dùng từ ngữ ác ý, chúng ta cùng nhau hòa hòa lbình bình đọc truyện.\n</div>\n",
        "rating_value": 5.8
    },
    "cua-cung-hoan": {
        "ten_truyen": "cua-cung-hoan",
        "link_truyen": "https://truyenfull.io/cua-cung-hoan/",
        "ten_truyen_full": "Cửa Cung Hoan",
        "tac_gia": "Bán Chi Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Tuyển tú năm đó, nàng mới mười ba tuổi, xuất thân thấp hèn, thân hình gầy gò yếu ớt, quý gối trong một đám tú nữ trông nàng chẳng có gì thu hút, tất cả mọi người đều chế giễu nàng là đồ nghèo kiết xác, không biết tự lượng sức mình, nhưng đâu ai ngờ được nàng thế mà mơ mơ hồ hồ bị Thái hậu tuyển vớt cho đủ số lượng.\n <br/>\n <br/>\n Sau khi nhập cung, nàng trở thành Thải nữ đứng bét Cửu phẩm, ăn thứ thức ăn dở nhất, mặc y phục đơn giản nhất, ở trong cung điện hẻo lánh nhất. Ai cũng nói cả đời nàng cũng đều sẽ không gặp được Hoàng thượng, nhưng ngay ngày đầu tiên nàng đã được lật thẻ.\n <br/>\n <br/>\n Lần đầu tiên thị tẩm, nàng vừa khẩn trương vừa sợ, quên hết những thứ mà các cô cô đã dạy, còn bị Hoàng thượng bắt gặp ăn vụn điểm tâm. Lần này chính nàng cũng nghĩ là bản thân chết chắc rồi, nhưng ngược lại Hoàng thượng không giận mà còn cho người làm thêm rất nhiều đồ ăn ngon mang tới cho nàng.\n <br/>\n <br/>\n Đám người trong hậu cung: \"\"...\"\"\n <br/>\n <br/>\n Từ đó, Diệp Tư Nhàn càng cẩn thận dè dặt, nơm nớp lo sợ cuộc sống tranh đoạt chốn thân cung. Minh thương phải tránh, ám tiễn phải phòng, quân sủng phải tranh, con thì cũng phải sinh....\n <br/>\n <br/>\n Có đôi khi Diệp Tư Nhàn nghĩ, phận làm một nữ quan Thất phẩm tép riu lại còn đần như vậy, sau đó tiến cung làm phi tử của đương kim Hoàng thượng, rốt cuộc là may mắn hay là bất hạnh đây?\n</div>\n",
        "rating_value": 5.9
    },
    "vuong-gia-da-choi-den-man-cap": {
        "ten_truyen": "vuong-gia-da-choi-den-man-cap",
        "link_truyen": "https://truyenfull.io/vuong-gia-da-choi-den-man-cap/",
        "ten_truyen_full": "Vương Giả Đã Chơi Đến Mãn Cấp",
        "tac_gia": "PhongTuLinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: PhongTuLinh\n <br/>\n <br/>\n Thể loại: Ngôn tình, xuyên không, xuyên thư, tiên hiệp, huyền huyễn, cổ đại, dị giới nữ cường, sủng, sảng văn, truyện teen...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Xuyên vào trong tiểu thuyết còn chưa kịp viết, lại nhặt thêm một cái hệ thống tu luyện vương giả.\n <br/>\n Vì xuyên trở về, Thư Di cày rồi lại cày nhiệm vụ. Cày đến mãn cấp rồi hệ thống lại thăng cấp, bắt đầu một chuỗi nhiệm vụ mới.\n <br/>\n Từ đây bắt buộc phải tham gia cốt truyện, đi lên đỉnh cao trở thành bá chủ, mở ra con đường truyền kỳ.\n</div>\n",
        "rating_value": 6.9
    },
    "nham-mat-van-thay-anh": {
        "ten_truyen": "nham-mat-van-thay-anh",
        "link_truyen": "https://truyenfull.io/nham-mat-van-thay-anh/",
        "ten_truyen_full": "Nhắm Mắt Vẫn Thấy Anh",
        "tac_gia": "Nguyễn Hạ Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên Truyện: Nhắm Mắt Vẫn Thấy Anh\n <br/>\n <br/>\n Tác Giả: Nguyễn Hạ Phi\n <br/>\n <br/>\n Thể loại: trọng sinh, ngược luyến, ngược nữ, ngược nam, sủng, hài, gương vỡ lại lành, hiện đại, kết HE.\n <br/>\n <br/>\n Trích:\n <br/>\n <br/>\n \"...Vén chiếc áo thun lên, đập vào mắt hắn là chi chít vết tím sậm, còn có vài chỗ vì cô vận động mạnh mà rỉ máu, không tưởng tượng được ngày ấy khi hắn khiến cô ngã xuống đống miễn chay, cô gái nhỏ đã đau như thế nào, hắn muốn nhắm mắt lại không muốn nhìn thấy tấm lưng xinh đẹp mà bản thân từng ôm mỗi tối lại biến dạng như vậy nhưng mà càng nhắm mắt, tâm can hắn càng nhảy dựng đau đớn, ẩn ẩn nhói lên, hắn đúng là kẻ tồi tệ nhất.\n <br/>\n <br/>\n Nhẹ nhàng lau từng chỗ một, tỉ mỉ cận thẩn như sợ làm cô đau.\n <br/>\n <br/>\n Cô gái này quá mức quật cường, vết thương như vậy chỉ sợ người bình thường cũng không chịu nổi.\n <br/>\n <br/>\n Cuối cùng chịu không nổi, hắn run rẩy hôn lên từng nấc thịt trên lưng cô, khoé mắt hắn hơi đỏ, tim hắn đập liên hồi, cô càng kiên cường hắn càng đau lòng.\n <br/>\n <br/>\n Nụ hôn này không có tình dục, chỉ có tình yêu chân thành của kẻ khốn nạn hắn.\n <br/>\n <br/>\n \"Xin lỗi em.\"\n <br/>\n ...\"\n</div>\n",
        "rating_value": 7.0
    },
    "cau-chu-em-sai-roi": {
        "ten_truyen": "cau-chu-em-sai-roi",
        "link_truyen": "https://truyenfull.io/cau-chu-em-sai-roi/",
        "ten_truyen_full": "Cậu Chủ Em Sai Rồi",
        "tac_gia": "ROSE",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sắc mặt Hoàng Phong phủ một màu u ám \"Vy, tôi phải nói với em bao nhiêu lần thì em mới hiểu\n <br/>\n <br/>\n “Em không hiểu, không muốn hiểu không muốn hiểu gì cả\" Nguyệt Vy gào lên, lớn. \"Em không thích cậu chủ, em không yêu cậu chủ, không muốn kết hôn với cầu chủ, lẽ nào cũng là cái tôi của em sao? Em cầu xin cậu chủ, buông tha cho em đi. Em không muốn. Trăm ngàn lần không muốn\"\n <br/>\n <br/>\n Phút giây đó, trái tim Hoàng Phong như a bóp nghiện thời tháp từng cơn dữ dội, ánh mắt anh nhuộm màu bi thương.\n <br/>\n <br/>\n Thật lâu sau đó, Hoàng Phong mới lên tiếng em không thích tôi ở điểm nào thì tôi sẽ sửa, con hảo rồi buông tay xin lỗi em tôi làm không được.”\n</div>\n",
        "rating_value": 7.8
    },
    "mot-lan-the-than-ca-doi-day-dua": {
        "ten_truyen": "mot-lan-the-than-ca-doi-day-dua",
        "link_truyen": "https://truyenfull.io/mot-lan-the-than-ca-doi-day-dua/",
        "ten_truyen_full": "Một Lần Thế Thân Cả Đời Dây Dưa",
        "tac_gia": "EE",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vân Tử Lăng phải thay em gái Vân Tử Diễm bí mật ngủ với Hoắc Ảnh Quân để yên ấm bước vào nhà họ Hoắc. Vân Tử Lăng sống một cái bóng của Vân Tử Diễm, bị mất đi lần đầu tiên còn phải gánh hết mọi tội danh dơ bẩn của cô ta. Còn Hoắc Ảnh Quân sau đêm đó lại nhớ mãi không quên mùi hương thanh khiết ấy...\n</div>\n",
        "rating_value": 5.8
    },
    "canh-dong-hoang-vu": {
        "ten_truyen": "canh-dong-hoang-vu",
        "link_truyen": "https://truyenfull.io/canh-dong-hoang-vu/",
        "ten_truyen_full": "Cánh Đồng Hoang Vu",
        "tac_gia": "Kim Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n 1. Sau khi bạn trai của Lâm Ôn biến mất, bạn thân của bạn trai nóng lòng muốn chạy đến nhà cô.\n <br/>\n <br/>\n Thật sự không muốn mở cửa…\n <br/>\n <br/>\n Người đàn ông chuẩn bị xông vào.\n <br/>\n <br/>\n 2. Chu Lễ là người có chính nghĩa, đặc biệt đối với bạn thân.\n <br/>\n <br/>\n Bạn thân chơi trò mất tích, bạn gái của bạn thân trở thành bạn gái cũ, anh vẫn chăm sóc người bạn gái cũ này như một người bạn.\n <br/>\n <br/>\n Bạn muốn đi coi mắt, anh làm người giới thiệu, chân của bạn bị thương, anh đi theo làm người sai vặt.\n <br/>\n <br/>\n Anh chỉ hận không thể ngã xuống đất trước giường của bạn.\n <br/>\n <br/>\n 3. Tam quan của Lâm Ôn không cho phép cô đón nhận bạn thân của bạn trai cũ.\n <br/>\n <br/>\n Cô đã chống cự quá nhiều. Tối hôm đó Chu Lễ kéo cô đến một con đường có quán bar, chỉ vào một đám đàn ông và nói với cô:\n <br/>\n <br/>\n “Nào, em chọn một người, tối nay tôi giúp em gác cổng!!!”\n <br/>\n <br/>\n 4. Sau này Chu Lễ nói với cô thế này:\n <br/>\n <br/>\n “Nó quay lại thì sao, tôi không cho em đi, xem thử em có đi được hay không!”\n <br/>\n <br/>\n 5. Lâm Ôn tuân thủ nghiêm ngặt định luật Dunbar, số người cô xã giao vĩnh viễn được kiểm soát trong vòng 150 người.\n <br/>\n <br/>\n Trên thực tế, cô càng hy vọng cô đang ở nơi miền hoang vu.\n <br/>\n <br/>\n Chu Lễ có một danh sách N nhóm bạn bè, tổng số gấp 10 lần số Dunbar, từ giới chính trị, kinh doanh cho tới xăm mình, anh thoải mái kết bạn.\n <br/>\n <br/>\n Anh phân Lâm Ôn vào một nhóm riêng chỉ có mình cô, anh muốn làm bến đỗ của cô.\n <br/>\n <br/>\n Tác giả nhắn nhủ:\n <br/>\n <br/>\n 1. Bạn trai cũ là công cụ cho nên không Tu La tràng\n <br/>\n <br/>\n 2. Đây là một câu chuyện nhỏ, nhẹ nhàng bình thường, nhưng nếu bạn muốn đọc thuần ngọt, thứ lỗi vì tôi bất tài\n <br/>\n <br/>\n Một câu tóm tắt: Người đẹp và quái vật\n <br/>\n <br/>\n Ý tưởng: Hãy để thế giới tràn ngập tình yêu!\n <br/>\n <br/>\n —\n <br/>\n Định luật Dunbar: Dunbar hiện nay là giáo sư danh dự ngành tâm lý học tiến hóa tại đại học Oxford, Anh Quốc. Ông đã thực hiện một số nghiên cứu và kết luận: một người bình thường chỉ đủ khả năng duy trì vòng tròn quan hệ với tối đa 150 người. (Wikipedia)\n <br/>\n <br/>\n Tu La tràng: là thuật ngữ có nguồn gốc từ Phật giáo, dùng để chỉ chiến trường thật sự và những dịp đòi hỏi sự cạnh tranh và chiến đấu. (Baidu)\n</div>\n",
        "rating_value": 8.5
    },
    "quan-dao-chi-sac-gioi": {
        "ten_truyen": "quan-dao-chi-sac-gioi",
        "link_truyen": "https://truyenfull.io/quan-dao-chi-sac-gioi/",
        "ten_truyen_full": "Quan Đạo Chi Sắc Giới",
        "tac_gia": "Đê Thủ Tịch Mịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đê Thủ Tịch Mịch\n <br/>\n <br/>\n Thể loại: Đô thị, Quan Trường\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Ài, thích một vị mỹ nữ, nhưng khổ nỗi nàng đã là vợ người ta rồi. Tệ hơn nữa là chồng nàng lại chỉ thích hái hoa ngắt cỏ ở bên ngoài, khiến cho nàng phải lạnh lẽo. Cho nên, là một cán bộ luôn hết lòng vì Đảng vì dân, hắn nhất định phải lên kế hoạch để giải cứu nàng.” “Lãnh đạo có ý thuyên chuyển hắn tới Thâm Quyến, vui mừng khôn xiết. Nhưng mà, còn chưa làm xong công tác tư tưởng cho các vị lão bà ở Hoa Tây, làm sao mà hắn có thể yên tâm đi được. Cho nên, các vị mỹ nữ Thâm Quyến à, haizz, đành xin lỗi vậy.” ‘Ranh’ ngôn “Chốn quan trường y như con khỉ trên cây, nhìn từ trên xuống là khuôn mặt tươi cười hớn hở, nhìn từ dưới lên lại là cái mông thô bỉ.” “Mèo trắng mèo đen không quan trọng, quan trọng là mèo nào phải biết ý. Có đôi khi chuột chạy đầy ra đấy nhưng cũng phải biết con nào bắt được, con nào không được động vào.”\n</div>\n",
        "rating_value": 8.2
    },
    "thuong-than-den-roi-quyen-2": {
        "ten_truyen": "thuong-than-den-roi-quyen-2",
        "link_truyen": "https://truyenfull.io/thuong-than-den-roi-quyen-2/",
        "ten_truyen_full": "Thượng Thần Đến Rồi [Quyển 2]",
        "tac_gia": "Thanh Đồng Tuệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thanh Đồng Tuệ\n <br/>\n <br/>\n Thể loại: Tiên hiệp, huyền huyễn, ngôn tình, xuyên không...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tiên lộ của Mộ Cửu vô cùng trôi chảy, nhưng vào thời khắc mấu chốt lại chậm chạp không thể phi thăng.\n <br/>\n Sư phụ nàng chỉ điểm: đường đi của ngươi tươi sáng, vốn có thể chờ đợi thời cơ đạt được mong muốn, nào biết giữa đường nhảy ra một khắc tinh quấn người...\n <br/>\n Nàng ra ngoài có việc, hắn áng chừng thời gian nhìn trời: Về sớm một chút!\n <br/>\n Nàng nói chuyện cùng tiên liêu, hắn nhìn nàng bằng ánh mắt như muốn chém xuống vạn đao: Tiểu tử kia là ai?\n <br/>\n Nàng xã giao trở về, có điều uống thêm hai chén rượu, giấm chua của hắn quả thực có thể nhấn chìm cả Kim Sơn...\n <br/>\n Mộ Cửu có chút đau đầu.\n <br/>\n Thân là một thượng thần Hồng Hoang, người này tại sao lại không cao quý lãnh diễm như trong truyền thuyết đây?\n <br/>\n (Tác giả trịnh trọng nhắc nhở: tất cả đều là hư cấu, chớ mô phỏng theo)\n</div>\n",
        "rating_value": 6.6
    },
    "tang-ha": {
        "ten_truyen": "tang-ha",
        "link_truyen": "https://truyenfull.io/tang-ha/",
        "ten_truyen_full": "Tàng Hạ",
        "tac_gia": "Ngải Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Năm 17 tuổi ấy, Hướng Noãn chuyển đến trường ở Thẩm thành, gặp lại người bạn thời ấu thơ Lạc Hạ sau 11 năm xa cách. Cô đã nhận ra anh từ ánh mắt đầu tiên rồi, còn anh thì đã sớm quên mất rằng mình đã quen cô.\n <br/>\n <br/>\n Hướng Noãn của khi đó ngoan hiền và yên tĩnh lắm, không hề quá nổi bật hay đáng chú ý, mà Lạc Hạ lại giống như vầng thái dương rực rỡ chói mắt của ngày hè, được rất nhiều cô gái thầm thương trộm nhớ, Hướng Noãn cũng nằm trong số những cô gái ấy.\n <br/>\n <br/>\n Chỉ tiếc rằng mãi đến khi hết lớp 12, cô và anh cũng vẫn là bạn học bình thường như trước mà thôi.\n <br/>\n <br/>\n Trước ngày tốt nghiệp, Hướng Noãn lấy hết can đảm nhờ Lạc Hạ giúp cô viết vài dòng vào lưu bút của mình. Anh viết cho cô một câu chúc bình thường chẳng khác những gì anh viết cho những bạn học khác: “Tương lai xán lạn, tiền đồ như gấm.”\n <br/>\n <br/>\n Trong mắt Lạc Hạ, Hướng Noãn chẳng có gì đặc biệt cả, cô cũng như những bạn nữ khác và chỉ là một góc nhỏ không quan trọng trong mùa hè năm ấy mà thôi.\n <br/>\n <br/>\n Qua bao năm, Hướng Noãn gặp lại Lạc Hạ trong bệnh viện.\n <br/>\n <br/>\n Anh của lúc này là một vị bác sĩ ngoại khoa, còn cô thì trở thành người bệnh của anh.\n <br/>\n <br/>\n Hướng Noãn vốn nghĩ rằng anh vẫn sẽ là chàng thanh niên không lúc nào không nắm giữ thanh xuân của cô trong quá khứ, là chàng thanh niên sẽ quên đi cô một cách dễ dàng.\n <br/>\n <br/>\n Thế mà lần này đây, Lạc Hạ lại đặt Hướng Noãn ở nơi sâu nhất của lòng mình.\n <br/>\n <br/>\n “Hướng Noãn à, có thể cho anh một cơ hội không?”\n <br/>\n <br/>\n Em từng vụng trộm trao cho anh rất nhiều cơ hội, chỉ là anh vờ như không nhìn thấy mà thôi.\n <br/>\n <br/>\n – – – – – – –\n <br/>\n <br/>\n Sau này, Lạc Hạ rốt cuộc cũng theo đuổi được Hướng Noãn rồi.\n <br/>\n <br/>\n Một hôm nọ khi bên nhau, Lạc Hạ vô tình tìm thấy được lưu bút năm cấp 3 của Hướng Noãn trong phòng sách.\n <br/>\n <br/>\n Anh tìm được trang giấy mà mình viết, mang bí mật phủ đầy tro bụi thời gian của Hướng Noãn ra ánh sáng. Mặt sau trang giấy “tương lai xán lạn, tiền đồ như gấm.” kia, là dòng chữ của người thiếunữ đem toàn bộ năm tháng thanh xuân để thầm yêu một người ———\n <br/>\n <br/>\n <em>\n  “Em vụng trộm giấu đi từng tháng từng ngày, trong mùa hè ngập bóng hình anh.”\n </em>\n <br/>\n <br/>\n Ngày cầu hôn năm ấy, Lạc Hạ quỳ một bên gối, đầy trịnh trọng và nghiêm túc tỏ bày với Hướng Noãn: “Noãn Noãn, em có bằng lòng để anh trở thành mùa hè của riêng mình em chăng?”\n</div>\n",
        "rating_value": 9.1
    },
    "thuong-than-den-roi": {
        "ten_truyen": "thuong-than-den-roi",
        "link_truyen": "https://truyenfull.io/thuong-than-den-roi/",
        "ten_truyen_full": "Thượng Thần Đến Rồi [Quyển 1]",
        "tac_gia": "Thanh Đồng Tuệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thanh Đồng Tuệ\n <br/>\n <br/>\n Thể loại: Tiên hiệp, huyền huyễn, ngôn tình, xuyên không...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tiên lộ của Mộ Cửu vô cùng trôi chảy, nhưng vào thời khắc mấu chốt lại chậm chạp không thể phi thăng.\n <br/>\n Sư phụ nàng chỉ điểm: đường đi của ngươi tươi sáng, vốn có thể chờ đợi thời cơ đạt được mong muốn, nào biết giữa đường nhảy ra một khắc tinh quấn người...\n <br/>\n Nàng ra ngoài có việc, hắn áng chừng thời gian nhìn trời: Về sớm một chút!\n <br/>\n Nàng nói chuyện cùng tiên liêu, hắn nhìn nàng bằng ánh mắt như muốn chém xuống vạn đao: Tiểu tử kia là ai?\n <br/>\n Nàng xã giao trở về, có điều uống thêm hai chén rượu, giấm chua của hắn quả thực có thể nhấn chìm cả Kim Sơn...\n <br/>\n Mộ Cửu có chút đau đầu.\n <br/>\n Thân là một thượng thần Hồng Hoang, người này tại sao lại không cao quý lãnh diễm như trong truyền thuyết đây?\n <br/>\n (Tác giả trịnh trọng nhắc nhở: tất cả đều là hư cấu, chớ mô phỏng theo)\n</div>\n",
        "rating_value": 7.8
    },
    "cung-chieu-vo-yeu-cau-om-om": {
        "ten_truyen": "cung-chieu-vo-yeu-cau-om-om",
        "link_truyen": "https://truyenfull.io/cung-chieu-vo-yeu-cau-om-om/",
        "ten_truyen_full": "Cưng Chiều Vợ yêu, Cầu Ôm Ôm",
        "tac_gia": "Lâm Thời Lộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ba năm trước, đêm Tống Sở Kha muốn làm quen Tô Duyệt thì xảy ra tai nạn xe. Anh thầm nghĩ, anh đã liệt nửa người rồi, cô thì tốt đẹp như thế, xứng đáng có được người tốt hơn, người có thể khiến cô luôn hạnh phúc.\n <br/>\n <br/>\n Nhưng anh cũng yêu cô, cũng muốn mang đến hạnh phúc cho cô.\n <br/>\n <br/>\n Trông thấy cô, anh quyết muốn khiến mình trở nên tốt hơn, thành duy nhất trong cuộc đời người trong lòng.\n <br/>\n <br/>\n ___\n <br/>\n <br/>\n Lúc nghỉ phép vô tình gặp được một chàng trai ngồi xe lăn, anh ấy cứ nhìn mình chăm chăm không dời mắt. Anh rất tuấn tú, nói chuyện cũng hài hước, chỉ tiếc vì đôi chân...\n <br/>\n <br/>\n Không ngờ lúc đối mặt, chàng trai này lại còn xấu hổ. Thú vị đấy, vậy thì hãy trông đợi vào chuyến đi này nào!\n <br/>\n <br/>\n Cái gì? Anh ấy nói yêu mình sao?\n <br/>\n <br/>\n Đúng là khó tưởng tượng nổi, cô đành chấp nhận chàng trai có chút ngốc nghếch này vậy.\n <br/>\n <br/>\n Không ngờ sau khi ở bên cạnh anh ấy một thời gian, cún con ngọt sữa lại biến thành sói con rồi!\n</div>\n",
        "rating_value": 7.9
    },
    "than-duoc-cua-anh": {
        "ten_truyen": "than-duoc-cua-anh",
        "link_truyen": "https://truyenfull.io/than-duoc-cua-anh/",
        "ten_truyen_full": "Thần Dược Của Anh",
        "tac_gia": "Ngải Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Trong mắt tất cả mọi người, Hứa Thành Mộ hoàn hảo không tỳ vết.\n <br/>\n <br/>\n Thiên tài vật lý, bông hoa cao lãnh*, lạnh lùng vô cảm là những từ ngữ miêu tả về anh.\n <br/>\n <br/>\n Nhưng bọn họ không biết, chàng trai hoàn mỹ trong mắt họ lại mắc chứng mất ngủ nghiêm trọng.\n <br/>\n <br/>\n Một ngày nọ, Hứa Thành Mộ vô tình xông vào một cánh cửa, tìm được thuốc ngủ của anh, cô bé đó tên là Lật Hạ.\n <br/>\n <br/>\n Lật Hạ đang làm trợ giảng cho giáo sư ở môn học tự chọn. Gần đây cô phát hiện ra thiên tài lạnh lùng của khoa vật lý – Hứa Mộ Thành thường xuyên xuất hiện ở tiết học cô làm trợ giảng, nhưng lần nào cũng nghe cô đánh đàn Piano rồi ngủ-một-giấc-dài.\n <br/>\n <br/>\n Lật Hạ: Đại ca à, anh có ý gì? Không phải anh thích tôi đấy chứ?\n <br/>\n <br/>\n Hứa Thành Mộ: Cô nghĩ nhiều rồi.\n</div>\n",
        "rating_value": 8.9
    },
    "tong-giam-doc-va-anh-trang-sang": {
        "ten_truyen": "tong-giam-doc-va-anh-trang-sang",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-va-anh-trang-sang/",
        "ten_truyen_full": "Tổng Giám Đốc Và Ánh Trăng Sáng",
        "tac_gia": "Tự Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu tóm tắt tác phẩm:\n <br/>\n <br/>\n Cẩu huyết cưới trước yêu sau gương vỡ lại lành.\n <br/>\n <br/>\n Sâu thẳm trong lòng vị tổng giám đốc lạnh lùng có một vệt trăng sáng.\n <br/>\n <br/>\n Bảy năm trước, ánh trăng sáng run rẩy đẩy anh ra.\n <br/>\n <br/>\n Bảy năm sau, ánh trăng sáng lại muốn gả cho anh.\n <br/>\n <br/>\n Đêm tân hôn, tổng giám đốc say rượu đặt ánh trăng sáng dưới thân, khàn giọng hỏi: “Em có yêu tôi không?”\n <br/>\n <br/>\n Trong đôi mắt đen thẳm của ánh trăng sáng – người từ trước đến nay luôn im lặng hướng nội – là tình cảm sắc sâu tổng giám đốc chưa bao giờ thấy.\n <br/>\n <br/>\n Một mối tình thắm thiết, một tình cũ khó quên.\n</div>\n",
        "rating_value": 7.4
    },
    "xin-chao-chong-truoc": {
        "ten_truyen": "xin-chao-chong-truoc",
        "link_truyen": "https://truyenfull.io/xin-chao-chong-truoc/",
        "ten_truyen_full": "Xin Chào, Chồng Trước",
        "tac_gia": "Little Thất Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Ngày đó, Trình An trùng hợp gặp thần tượng An Triết, thấy người khác hài hước gọi anh là \"chồng trước\", cô cũng kích động kêu một câu: \"Xin chào, chồng trước!\"\n <br/>\n <br/>\n Người nọ như là bị một tiếng \"chồng trước\" của cô làm kinh hãi, sau khi phục hồi tinh thần liền ở trên quyển vở cô đưa, kí xuống ba chữ thật to \"Khang Tây Triết\", sau đó nhìn cô chăm chú như hy vọng thấy được mặt cô lộ ra chút kinh ngạc.\n <br/>\n <br/>\n Trình An chỉ cảm thấy tên này có chút quen tai, như là đã thấy ở đâu đấy?..\n</div>\n",
        "rating_value": 6.5
    },
    "luon-co-ngoi-sao-doi-theo-toi": {
        "ten_truyen": "luon-co-ngoi-sao-doi-theo-toi",
        "link_truyen": "https://truyenfull.io/luon-co-ngoi-sao-doi-theo-toi/",
        "ten_truyen_full": "Luôn Có Ngôi Sao Dõi Theo Tôi",
        "tac_gia": "Trúc Dĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Luôn Có Ngôi Sao Dõi Theo Tôi\n </b>\n của tác giả\n <b>\n  Trúc Dĩ\n </b>\n kể về Vu Thanh từng vô tình nhặt được một ngôi sao....\n <br/>\n <br/>\n Nhưng không cẩn thận đánh mất.\n <br/>\n <br/>\n Cô không hề nghĩ tới----\n <br/>\n <br/>\n Ngôi sao kia lại được cô nhặt lại lần hai\n</div>\n",
        "rating_value": 8.2
    },
    "nhat-niem-tam-thien": {
        "ten_truyen": "nhat-niem-tam-thien",
        "link_truyen": "https://truyenfull.io/nhat-niem-tam-thien/",
        "ten_truyen_full": "Nhất Niệm Tam Thiên",
        "tac_gia": "Trầm Tiêu Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nhất Niệm Tam Thiên\n </b>\n của tác giả\n <b>\n  Trầm Tiêu Chi\n </b>\n . Nam chính tâm cơ ông vua của kịch bản cẩu huyết, mọi chuyện đều là từ hắn mà ra, không thích đừng sa chân vào.\n <br/>\n <br/>\n Câu chuyện này nói về một nữ chính tham tiền háo sắc nhỏ mọn, chuyên tâm đảm nhiệm vai trò con tốt thí mạng.\n <br/>\n <br/>\n Câu chuyện muốn truyền đạt chính là tinh thần hy sinh, chính xác là thế đó.\n</div>\n",
        "rating_value": 7.4
    },
    "pho-thieu-theo-duoi-vo-that-gian-nan": {
        "ten_truyen": "pho-thieu-theo-duoi-vo-that-gian-nan",
        "link_truyen": "https://truyenfull.io/pho-thieu-theo-duoi-vo-that-gian-nan/",
        "ten_truyen_full": "Phó Thiếu Theo Đuổi Vợ Thật Gian Nan",
        "tac_gia": "Ninh Hải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n - Truyện Phó Thiếu Theo Đuổi Vợ Thật Gian Nan của tác giả Ninh Hải xoay quanh nhân vật chính Giản Ninh\n <br/>\n <br/>\n Giản Ninh đuổi theo Phó Cẩn Diễn, tìm đủ mọi cách, ai ai cũng biết, Phó Cẩn Diễn trốn Giản Ninh, đau đầu vắt não, hố thiết kế.\n <br/>\n <br/>\n Phó Cẩn Diễn: \"Từ khi còn nhỏ, anh đã luôn coi em như em gái của mình!\"\n <br/>\n <br/>\n Giản Ninh:... ******\n <br/>\n <br/>\n Khi gặp lại nhau, ánh mắt của Phó Cẩn Diễn rơi vào chiếc sườn xám xẻ cao đùi của Giản Ninh. Phó Cẩn Diễn: “Sườn xám này chỉ được phép mặc ở nhà.” Giản Ninh nhìn đối tác nữ của Phó Cẩn Diễn, đôi môi đỏ nhếch lên, âm thanh quyến rũ, “Được rồi, anh trai.”\n</div>\n",
        "rating_value": 5.9
    }
}