{
    "dan-lua": {
        "ten_truyen": "dan-lua",
        "link_truyen": "https://truyenfull.io/dan-lua/",
        "ten_truyen_full": "Dẫn Lửa",
        "tac_gia": "Kim Họa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [ĐÃ FIX ĐÚNG THỨ TỰ CHƯƠNG].\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Tạ Thầm Ngạn, mọi người ở Tứ Thành đều biết anh là người thừa kế của nhà họ Tạ giàu có bậc nhất, trời sinh có gương mặt hại nước hại dân nhưng xưa nay quen sống ẩn dật, thanh tâm quả dục, hệt như một pho tượng Quan Âm lạnh lùng vô tình, làm cho người ta chỉ dám nhìn từ xa chứ không dám khinh nhờn.\n <br/>\n <br/>\n Có lời đồn rằng, những người trong giới muốn nối dây tơ hồng cho anh đều chỉ nhận được thất bại, cảm giác về phương diện tình cảm anh rất đỗi hời hợt và thờ ơ.\n <br/>\n <br/>\n Tạ Thầm Ngạn không chịu đựng được nữa, công khai nói: Đã có vị hôn thê, chớ quấy rầy.\n <br/>\n <br/>\n Thế là, mọi người đều biết anh có một vị hôn thê lớn lên trong nhung gấm lụa là, sống mai danh ẩn tích.\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Trước khi ra mắt, Hạ Nam Chi đã nổi tiếng trên mạng với đoạn video hát tuồng Côn Sơn không lộ mặt, hàng chục triệu cư dân mạng mê mẩn đến mức thần hồn điên đảo, nháo nhào muốn bóc trần gương mặt thật của cô. Cũng có tin đồn cô là đệ tử thân truyền của vị đại sư cấp quốc bảo nào đó.\n <br/>\n <br/>\n Nhưng cô vẫn giấu kín.\n <br/>\n <br/>\n Cho đến khi gặp sự cố trong buổi livestream.\n <br/>\n <br/>\n Giữa lúc ống kính rung lắc đã vô tình để lộ sườn mặt trắng nõn mềm mịn hệt như tuyết mỏng đầu cành, dễ dàng nhận ra đây là một cô gái xinh đẹp thanh thuần đầy quyến rũ, nhìn một lần khó có thể quên!\n <br/>\n <br/>\n Cũng vô cùng quen mắt!\n <br/>\n <br/>\n Aaaaaaaaaa!\n <br/>\n <br/>\n Đây rõ ràng là nữ thần Hạ Nam Chi được khen ngợi là nhan sắc hàng đầu của giới giải trí!!!\n <br/>\n <br/>\n Khán giả còn chưa kịp kích động, mọi thứ sau đó còn bùng nổ hơn——\n <br/>\n <br/>\n Trong livestream truyền đến tiếng mở cửa phòng.\n <br/>\n <br/>\n Còn chưa kịp điều chỉnh ống kính, Hạ Nam Chi đã thấy người đàn ông khoác áo ngủ lười biếng bước vào, vải vóc mỏng manh trên người bị nước thấm ướt gần như trong suốt dán chặt vào phần bụng, lộ ra đường cong cơ bắp gợi cảm hoàn mỹ.\n <br/>\n <br/>\n “Chi Chi.”\n <br/>\n <br/>\n Một giây sau, người đàn ông giơ tay chặn ống kính, cuối cùng màn hình livestream dừng lại ở nốt ruồi đỏ nằm giữa khu vực ngón cái và ngón trỏ của anh, hệt như nốt chu sa bỏng cháy trên nền tuyết, cấm dục lại rực rỡ.\n <br/>\n <br/>\n “Mười giờ rồi, nên đi ngủ thôi.”\n <br/>\n <br/>\n Toàn thể khán giả: Người đàn ông cực phẩm này từ đâu xuất hiện vậy!!!\n <br/>\n <br/>\n Aaaaaa! Nốt chu sa thật gợi cảm, muốn cắn quá!\n <br/>\n <br/>\n Vừa vặn bị Hạ Nam Chi nhìn thấy, khán giả lại nghe cô nói một câu: “Của tôi!”\n <br/>\n <br/>\n Giới tài chính và kinh tế: Chờ chút, đây rõ ràng là vị Quan Âm lạnh lùng vô tình kia mà?! Đã nói là không thể khinh nhờn mà!\n <br/>\n <br/>\n 3.\n <br/>\n <br/>\n Từ khi ra mắt Hạ Nam Chi đã bị fan gán cho cái mác “Tiên nữ không dính khói lửa nhân gian”, chỉ thích hợp nuôi trong khuê phòng, để người ta trân trọng. Bất luận người đàn ông nào ở bên cạnh cô cũng có thể làm bẩn bông tuyết thuần khiết này.\n <br/>\n <br/>\n Cho đến khi tình yêu bị phơi bày.\n <br/>\n <br/>\n Mọi người mới giật mình phát hiện, thì ra bông tuyết thuần khiết này đã sớm có chỗ đi về.\n <br/>\n <br/>\n Một ngày nọ, Tạ Thầm Ngạn xuất hiện ở đoàn làm phim, bốn phía ngạc nhiên đến mức lặng ngắt như tờ.\n <br/>\n <br/>\n Một số phương tiện truyền thông đã đánh bạo phỏng vấn vị sếp nổi tiếng kỷ luật cao và cấm dục này: “Xin hỏi anh đến đây với tư cách là nhà đầu tư sao?”\n <br/>\n <br/>\n Khuôn mặt lạnh lùng của người đàn ông hiếm khi xuất hiện nụ cười: “Không, đến thăm ban với tư cách là người nhà.”\n <br/>\n <br/>\n Không bao lâu sau, người hiểu chuyện đã phát hiện tài khoản xã hội của Tạ Thầm Ngạn vừa đăng một bản tin Weibo thứ hai kể từ khi sử dụng:\n <br/>\n <br/>\n Đã kết hôn, vợ @Hạ Nam Chi\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Tình yêu là ngọn lửa cháy lan ra đồng cỏ trong tuyết, thiêu đốt dục vọng khó tiêu tan.\n <br/>\n <br/>\n &lt;&gt;\n <br/>\n <br/>\n Nữ minh tinh cổ điển thanh lịch lạnh lùng x Sếp tổng mặt người dạ thú\n <br/>\n <br/>\n [Ghi chú]\n <br/>\n <br/>\n Thầm mến trở thành sự thật/Thanh mai trúc mã/HE\n</div>\n",
        "rating_value": 8.0
    },
    "lam-o-tai-son-thon-lam-than-y": {
        "ten_truyen": "lam-o-tai-son-thon-lam-than-y",
        "link_truyen": "https://truyenfull.io/lam-o-tai-son-thon-lam-than-y/",
        "ten_truyen_full": "Làm Ổ Tại Sơn Thôn Làm Thần Y",
        "tac_gia": "Ngư Diệu Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Bình đạm sinh hoạt, Y thuật, Điền văn, Làm ruộng, Ngôn tình, Hiện đại, Hệ thống, Làm giàu…\n <br/>\n <br/>\n <b>\n  Nhóm dịch: YooAhin\n </b>\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Tô Hạ là một sinh viên tốt nghiệp đại học y khoa Trung Quốc, bị người khác hãm hại nên phải từ chức ở bệnh viện.\n <br/>\n <br/>\n Vốn định về nhà để kế thừa hiệu thuốc, ai ngờ bỗng dưng lại đạt được một hệ thống thần y.\n <br/>\n <br/>\n Người bệnh A: Cô gái hói đầu không chịu nhận thua! Chị ơi cứu em với!\n <br/>\n <br/>\n Tô Hạ: Như này cần phải dùng dầu gội đặc chế vài lần!\n <br/>\n <br/>\n Người bệnh B: Cầu giúp đỡ! Phải ăn uống như thế nào mới có thể giảm béo an toàn?!\n <br/>\n <br/>\n Tô Hạ: Vậy có thể dùng thử thuốc tắm, xoa bóp và châm cứu!\n <br/>\n <br/>\n Người bệnh C: Cột sống của tôi không được rồi, cầu thần y cứu mạng!\n <br/>\n <br/>\n Tô Hạ:...Xoạt xoạt...Quấn băng...Lấy kéo cắt...Thấy sao rồi?\n <br/>\n <br/>\n Người bệnh C: Được rồi, có vẻ như không còn đau nữa!\n <br/>\n <br/>\n Nam chính: Thế bệnh tương tư...có trị được không?\n</div>\n",
        "rating_value": 8.8
    },
    "xuyen-den-nam-70-ga-dau-bep": {
        "ten_truyen": "xuyen-den-nam-70-ga-dau-bep",
        "link_truyen": "https://truyenfull.io/xuyen-den-nam-70-ga-dau-bep/",
        "ten_truyen_full": "Xuyên Đến Năm 70 Gả Đầu Bếp",
        "tac_gia": "Đào Tử Tô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Từ tận thế, Hoắc Nhung bỗng xuyên không về những năm 70 bình yên tại một thôn xóm nhỏ.\n <br/>\n <br/>\n Hoắc Nhung thành một thiếu nữ xinh đẹp của Hoắc gia, một cô gái được sủng ái vô vàn cả nhà đều thương yêu chiều chuộng, Hoắc Tiểu DUng.\n <br/>\n <br/>\n Tình thế không tốt, để tránh đi việc bị tra nam dây dưa, làm hại, Hoắc Tiểu Dung cần phải lấy chồng sớm\n <br/>\n <br/>\n Vừa tới nơi này đã phải lập gia đình, mà nghe đâu đối tượng xem mắt của mình còn là một quân nhân xuất ngũ, đẹp trai, còn là một đầu bếp có tay nghề cao, thế là liền vui mừng đồng ý.\n</div>\n",
        "rating_value": 10.0
    },
    "ky-su-thang-cap-cua-than-tuong-cong-chung-o-thap-nien-60": {
        "ten_truyen": "ky-su-thang-cap-cua-than-tuong-cong-chung-o-thap-nien-60",
        "link_truyen": "https://truyenfull.io/ky-su-thang-cap-cua-than-tuong-cong-chung-o-thap-nien-60/",
        "ten_truyen_full": "Ký Sự Thăng Cấp Của Thần Tượng Công Chúng Ở Thập Niên 60",
        "tac_gia": "Lộc Tử Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bài văn án của tác giả Lộc Tử Thảo đã được viết lại để dễ đọc và hiểu hơn. Truyện kể về chàng Đới Dự - một sinh viên thông minh, đẹp trai và tinh quái - đã xuyên qua thời gian trở về những năm 60. Anh trở thành con của những công nhân làm việc trong một nhà máy cơ khí quốc doanh. Mặc dù sở hữu ngoại hình đẹp trai, anh lại là một tên hậu đậu và lưu manh nổi danh trong cả nhà máy.\n <br/>\n <br/>\n Với việc không có việc làm, không có tiền và tiếng xấu, Đới Dự không thể không tìm cách cải thiện hoàn cảnh của mình. Từ từ phấn đấu và nỗ lực, anh đã vươn lên từ một người bình thường thành một phần của lực lượng nghiên cứu khoa học trung kiên. Anh thấy sự thay đổi của thời đại và thúc đẩy sự tiến bộ trong khoa học kỹ thuật, và cả đời tận dụng tối đa năng lực của mình để góp phần cho sự phát triển khoa học của đất nước.\n <br/>\n <br/>\n Truyện được viết dưới góc nhìn nam chính và có tinh thần tích cực, ấm áp, nhẹ nhàng khôi hài. Nội dung miêu tả cuộc sống và làm việc của đứa trẻ con cháu của công nhân trong nhà máy trong bối cảnh thời đại đặc biệt. Tác phẩm sẽ mang đến cho bạn cảm giác như đang trải qua một cuộc hành trình phấn đấu tuyệt vời của con người. Hãy đọc truyện để hiểu thêm về Đới Dự và cuộc đời của anh!\n</div>\n",
        "rating_value": 3.2
    },
    "ca-khong-an-muoi-ca-uon": {
        "ten_truyen": "ca-khong-an-muoi-ca-uon",
        "link_truyen": "https://truyenfull.io/ca-khong-an-muoi-ca-uon/",
        "ten_truyen_full": "Cá Không Ăn Muối Cá Ươn",
        "tac_gia": "Hựu Kiến Lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Cá không ăn muối cá ươn\n <br/>\n <br/>\n Tác giả: Hựu Kiến Lê\n <br/>\n <br/>\n Số chương: 51 chương + 15 ngoại truyện\n <br/>\n <br/>\n Thể loại: Song xử, ngọt văn, cưới trước yêu sau, ban đầu nam nữ chính đều có mục đích của mình, HE\n <br/>\n <br/>\n Dịch: Yam (The Atlamtis)\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Sau khi kết hôn bí mật với Trì Nghiên không lâu, cuộc sống trôi qua trong sự nhàm chán, cuối cùng Tần Thời Dụ cũng không kìm nén được bản tính nữa, cô giẫm trên giày cao gót, lắc lư eo thon đi đến quán bar.\n <br/>\n <br/>\n Bữa rượu đến hồi kết, Tần Thời Dụ thua ở ván xúc xắc cuối cùng.\n <br/>\n <br/>\n Chị em plastic che mặt cười: “Thời Dụ à, thua rồi thì phải chịu phạt, nhìn thấy người đàn ông bên kia chưa, cô qua đó gọi anh ta một tiếng ông xã đi.”\n <br/>\n <br/>\n Ánh đèn trong quán bar mờ ảo, đám người đang nhảy nhót, trông theo ánh mắt của mọi người, cô nhìn thấy Trì Nghiên.\n <br/>\n <br/>\n Trì Nghiên lười biếng dựa vào lưng ghế, cổ áo hơi mở ra, trong miệng ngậm một điếu thuốc, đằng sau màn khói chậm chạp bay lên, đôi mắt anh cong cong, nhìn cô bằng ánh mắt trêu chọc.\n <br/>\n <br/>\n Tần Thời Dụ dám cược thì dám nhận thua, cô đi đến trước mặt Trì Nghiên, đôi mắt quyến rũ nheo lại, môi đỏ khẽ nhếch lên: “Trùng hợp quá, ông xã.”\n <br/>\n <br/>\n Mọi người đều biết thiếu gia nhà họ Trì bất cần ngang ngược, lạnh nhạt đã quen, cho dù có một cô gái xinh đẹp hút hồn đến quyến rũ anh thì anh cũng chỉ lạnh nhạt liếc nhìn một cái rồi làm như không thấy.\n <br/>\n <br/>\n Vậy nên mọi người đều đợi để xem Tần Thời Dụ bẽ mặt.\n <br/>\n <br/>\n Ai ngờ Trì thiếu gia hơi híp mắt lại, đánh giá Tần Thời Dụ một lượt từ trên xuống dưới, sắc mặt anh lập tức đen đi, anh cởi áo khoác bọc lấy phần eo thon bị lộ ra ngoài của cô, kéo người rời khỏi chỗ ngồi dưới ánh mắt kinh ngạc của mọi người.\n <br/>\n <br/>\n Ở chỗ cửa thông gió, Trì Nghiên dùng ngón tay uể oải nâng cằm Tần Thời Dụ lên, nhàn hạ cong môi: “Vừa nãy gọi anh là gì, gọi lại một lần nữa đi.”\n <br/>\n <br/>\n Giây tiếp theo anh giữ chặt cằm cô, cúi người ghé sát, dùng nụ hôn để chặn miệng cô.\n <br/>\n <br/>\n Khi kết thúc Tần Thời Dụ chỉ nghe thấy tiếng anh nghiến răng kiềm chế: “Về nhà với anh.”\n <br/>\n <br/>\n Nhị thế tổ xấu bụng x Yêu tinh nhỏ kiều mị.\n</div>\n",
        "rating_value": 8.8
    },
    "khoa-cu-nghich-tap-manh-nhat-nu-thu-phu": {
        "ten_truyen": "khoa-cu-nghich-tap-manh-nhat-nu-thu-phu",
        "link_truyen": "https://truyenfull.io/khoa-cu-nghich-tap-manh-nhat-nu-thu-phu/",
        "ten_truyen_full": "Khoa Cử Nghịch Tập Mạnh Nhất Nữ Thủ Phụ",
        "tac_gia": "Bảo Trang Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bảo Trang Thành\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Xuyên Không, Quan Trường, Nữ Cường, Gia Đấu, Cổ Đại\n <br/>\n <br/>\n Dịch giả: Hoahuongduongmautrang\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trình Khanh xuyên qua.\n <br/>\n <br/>\n Vừa bắt đầu đã chết cha, có một người nương nhu nhược, ba tỷ tỷ mỹ mạo, mà nàng lại là con trai độc nhất của Trình gia……\n <br/>\n <br/>\n Trình Khanh cúi đầu nhìn bộ ngực hơi hơi phát dục của chính mình, không biết là nơi nào xảy ra vấn đề. Ở giữa bầy sói Trình gia, Trình Khanh định ra cho chính mình hai mục tiêu nhỏ:\n <br/>\n <br/>\n - Thứ nhất, tiếp tục nữ giả nam trang, nỗ lực tham gia khoa cử làm quan.\n <br/>\n <br/>\n - Thứ hai, giữ được bí mật giới tính của chính mình, trở thành người đứng ở vị trí cao, sống thọ, chết tại nhà!\n <br/>\n <br/>\n Truyện này còn có thể gọi là: 《 Ánh mắt sư huynh nhìn ta cứ quái quái 》, 《Con nhà giàu thương muối muốn bao nuôi ta 》, 《 Tướng quân mời ta đến tâm sự đêm khuya》, 《 Vị Vương gia kia luôn đối nghịch với ta》, 《 Bệ hạ ngài là gay sao? 》\n</div>\n",
        "rating_value": 7.5
    },
    "tinh-nao-sau-nhu-tinh-dau": {
        "ten_truyen": "tinh-nao-sau-nhu-tinh-dau",
        "link_truyen": "https://truyenfull.io/tinh-nao-sau-nhu-tinh-dau/",
        "ten_truyen_full": "Tình Nào Sâu Như Tình Đầu",
        "tac_gia": "Khinh Ảm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong suốt ba năm liền, trường trung học số 1 thành phố đều lan truyền một câu nói: Số 1 anh đại Vương Kiêu Kỳ, mãn kiếp thứ hai Hứa Y Nùng.\n <br/>\n <br/>\n Một buổi tối tự học nào đó, Hứa Ý Nùng một mình làm trực nhật buồn bực quét rác, vừa đứng thẳng người dậy thì phát hiện ‘anh đại’ đang dựa vào khung cửa phòng học nhìn cô.\n <br/>\n <br/>\n Hứa Ý Nùng: “Nhìn cái gì mà nhìn? Bớt khoe khoang đi.”\n <br/>\n <br/>\n Vương Kiêu Kỳ cười cười, “Tôi đã làm gì đâu chứ.”\n <br/>\n <br/>\n Cô tiếp tục quét dọn, giọng điệu không mấy vui vẻ, “Nhấc chân!”.\n <br/>\n <br/>\n Vương Kiêu Kỳ nhường đường, “Thi cũng lỡ thi hơn cậu rồi, hay là tôi chịu thiệt mời cậu ăn bữa cơm nhé?”\n <br/>\n <br/>\n Trọng tâm chú ý của Hứa Ý Nùng hơi bị lệch, “Cậu chịu thiệt?”\n <br/>\n <br/>\n “Vậy thì cậu chịu thiệt, sau khi thi đại học xong nhận tôi làm bạn trai của cậu là được rồi.”\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n N năm sau gặp lại, cô là tổ trưởng bên A, anh là quản lý dự án bên B.\n <br/>\n <br/>\n Một ngày nọ, mấy người trong đội đang thảo luận rôm rả rằng nữ tổ trưởng của bên A có ngoại hình và khí chất tuyệt vời, đặc biệt là dáng người.\n <br/>\n <br/>\n Vương Kiêu Kỳ nghe điện thoại bàn xong thì ngắt lời, “Mấy người rảnh lắm à?”\n <br/>\n <br/>\n Sau đó Vương Kiêu Kỳ và Hứa Ý Nùng tình cờ gặp nhau trong phòng trà nước.\n <br/>\n <br/>\n “Tổ trưởng Hứa, áo sơ mi của nhân viên nữ các cô không có size rộng thùng thình sao?”\n <br/>\n <br/>\n Hứa Ý Nùng: “Quản lý Vương, anh có ý gì?”\n <br/>\n <br/>\n Vương Kiêu Kỳ tựa vào khung cửa, vẫn là dáng vẻ lười biếng như nhiều năm trước, “Cô nói xem?”\n <br/>\n <br/>\n Hứa Ý Nùng không chút để bụng chế nhạo, “Quản lý Vương, anh nói chuyện với ‘Thượng đế’ của mình như vậy liệu có thích hợp không?”\n <br/>\n <br/>\n “Vậy thì ‘Thượng đế’, cô cảm thấy tôi nên dùng thân phận nào là thích hợp?” Vương Kiêu Kỳ cười cười, “Bạn trai cũ?”\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Tóm tắt văn án bằng một câu: “Ngọn lửa trong trái tim tôi sẽ không bao giờ tắt. Tắt rồi vẫn có thể thắp sáng một lần nữa.” – Châu Tinh Trì.\n <br/>\n <br/>\n Song hướng yêu thầm, từ vườn trường đến công sở, mối tình đầu xa cách lâu ngày gặp lại, gương vỡ lại lành.\n</div>\n",
        "rating_value": 8.8
    },
    "quan-hon-ngot-ngao-xuyen-70-duoc-khoc-soai-quan-nhan-bao-sung": {
        "ten_truyen": "quan-hon-ngot-ngao-xuyen-70-duoc-khoc-soai-quan-nhan-bao-sung",
        "link_truyen": "https://truyenfull.io/quan-hon-ngot-ngao-xuyen-70-duoc-khoc-soai-quan-nhan-bao-sung/",
        "ten_truyen_full": "Quân Hôn Ngọt Ngào Xuyên 70 Được Khốc Soái Quân Nhân Bạo Sủng",
        "tac_gia": "SỬU TIỂU DẠNG",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Xuyên Không, Thập Niên, Mỹ Thực, Điềm Văn, Không Xuống Nông Thôn\n </b>\n <br/>\n <br/>\n <b>\n  Nhóm Dịch: Quỳ Cầu Donate\n </b>\n <br/>\n <br/>\n Lâm Thiên Nhất sống trong nhung lụa từ nhỏ đột nhiên xuyên không tới thập niên 70 lạc hậu. Vừa tới đã phải tiếp nhận cục diện rối rắm nguyên chủ để lại.\n <br/>\n <br/>\n Ác bá muốn ép cưới, phải làm thế nào?\n <br/>\n <br/>\n Tôi tranh thủ gả mình đi trước là được, gả cho một quân nhân vừa khốc soái lại vừa lợi hại, hỏi xem ác bá có sợ không?\n <br/>\n <br/>\n Người trong nhà máy sản xuất máy móc đều cho rằng Lâm Thiên Nhất sẽ bị ác bá hủy hoại, không nghĩ tới mới vừa quay đầu cô đã có một đối tượng là quân nhân.\n <br/>\n <br/>\n Tới lúc này, chuyện ác bá cũng không còn to tát gì nữa…\n</div>\n",
        "rating_value": 9.0
    },
    "co-vo-ngot-ngao-tong-tai-anh-kiem-che-chut-di": {
        "ten_truyen": "co-vo-ngot-ngao-tong-tai-anh-kiem-che-chut-di",
        "link_truyen": "https://truyenfull.io/co-vo-ngot-ngao-tong-tai-anh-kiem-che-chut-di/",
        "ten_truyen_full": "Cô Vợ Ngọt Ngào Tổng Tài Anh Kiềm Chế Chút Đi",
        "tac_gia": "Dạ Tiểu Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Dạ Tiểu Nhiên\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Hiện Đại\n <br/>\n <br/>\n Dịch giả: VenusRose\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vốn Nhiễm Kiều Kiều chỉ muốn ngủ một đêm thôi nhưng không ngờ lần này lại ở bên nhau cả ngày lẫn đêm.\n <br/>\n Một ngày nọ cô hò hứng chạy vào thư phòng: \"Ông xã, bây giờ em đã nổi tiếng trên tường rồi.\"\n <br/>\n \"Ừm.\"\n <br/>\n \"Anh cũng thấy ai đó đang chơi với bức tường.\"\n <br/>\n Anh tiếp tục làm việc với các tài liệu của anh.\n <br/>\n \"Này, anh phớt lờ em! Anh không nhìn em lần nào cả!\" Cô tức giận nói.\n <br/>\n Anh buông cây bút xuống, ngẩn đầu lên nhìn cô sau đó ôm ngang cô lên.\n <br/>\n \"A! Anh đang làm gì vậy?\"\n <br/>\n \"Mang em lên giường chơi.\"\n</div>\n",
        "rating_value": 6.0
    },
    "phai-yeu-em-suot-doi-anh-biet-chua": {
        "ten_truyen": "phai-yeu-em-suot-doi-anh-biet-chua",
        "link_truyen": "https://truyenfull.io/phai-yeu-em-suot-doi-anh-biet-chua/",
        "ten_truyen_full": "Phải Yêu Em Suốt Đời Anh Biết Chưa",
        "tac_gia": "Ẩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong truyện \"Phải Yêu Em Suốt Đời, Anh Biết Chưa??\" của tác giả Ẩ, chúng ta được quen với hai nhân vật chính là một Phó chủ tịch và một nữ bác sĩ tài năng. Ngược lại với hình ảnh cao ngạo, tự đại, anh chàng Phó chủ tịch là một dễ gần, thân thiện với mọi người. Còn cô nàng bác sĩ với công việc bận rộn thì trầm tính, không thích giao tiếp và cũng không tin vào tình yêu.\n <br/>\n <br/>\n Do mối quan hệ giữa hai gia đình, hai nhân vật chính thế chấp tình yêu để kết hôn. Từ đây, câu chuyện trở nên đầy xúc động, tràn ngập những tình huống hài hước và sự chờ đợi của hai người với tình cảm và sự hiểu biết của nhau.\n <br/>\n <br/>\n Nếu bạn yêu thích truyện ngôn tình, chúng tôi có thể gợi ý cho bạn những tác phẩm khác như \"Sắc Đẹp Khó Cưỡng\" hay \"Cô Dâu Thay Thế Của Phó Tổng\". Hãy đón đọc các tình tiết mới và cảm nhận tình yêu đẹp trong từng trang sách.\n</div>\n",
        "rating_value": 9.8
    },
    "nghiem-tong-em-yeu-anh": {
        "ten_truyen": "nghiem-tong-em-yeu-anh",
        "link_truyen": "https://truyenfull.io/nghiem-tong-em-yeu-anh/",
        "ten_truyen_full": "Nghiêm Tổng Em Yêu Anh",
        "tac_gia": "Wolf",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nữ chính: Hàn Uyển Đình - 24 tuổi\n <br/>\n Nam chính: Nghiêm Trình - 28 tuổi\n <br/>\n <br/>\n Hàn Uyển Đình vốn là một tiểu thư danh giá của Hàn gia, cô du học và làm việc ở nước ngoài nhiều năm. Bỗng một ngày, cô nhận tin gia đình cô phá sản, ba mẹ cô qua đời. Tất cả mọi bi kịch đều đè nặng lên vai cô gái nhỏ.\n <br/>\n Nguyên nhân cái chết của ba mẹ cô là gì, liệu có phải đơn giản chỉ là do cú số khi gia đình phá sản như những gì báo chí đưa tin? Hàn Uyển Đình quyết định trở về nước với mong muốn tìm ra nguyên nhân đằng sau của bi kịch ấy.\n <br/>\n Nghiêm Trình - chủ tịch tập đoàn đa quốc gia MTV Finance, luôn âm thầm bảo bọc, che chở cho cô. Dưới sự giúp sức của Nghiêm Trình, liệu cô có thành công và tình yêu của anh và cô diễn ra như thế nào. Mọi người cùng theo dõi tác phẩm nhé!\n</div>\n",
        "rating_value": 5.6
    },
    "ta-khong-lam-thiep": {
        "ten_truyen": "ta-khong-lam-thiep",
        "link_truyen": "https://truyenfull.io/ta-khong-lam-thiep/",
        "ten_truyen_full": "Ta Không Làm Thiếp",
        "tac_gia": "Bất Ngữ Nhẫn Đông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong truyện \"\n <b>\n  Ta Không Làm Thiếp\n </b>\n \" của tác giả\n <b>\n  Bất Ngữ Nhẫn Đông\n </b>\n , chúng ta đón nhận câu chuyện về Thẩm Lan, một cô gái rơi vào thời cổ đại và trở thành một thiếu nữ vô danh, không được công nhận. Với vẻ đẹp nổi trội của mình, cô bị phải làm thiếp hầu cho quan Ngự sử Tuần Bùi Thận. Tuy nhiên, cô không muốn trở thành thiếp và quyết định chạy trốn.\n <br/>\n <br/>\n Thế nhưng, vận đen lại đeo đuổi cô khi cô lại trở thành nha hoàn của Bùi Thận, một công việc dù không được tôn trọng nhưng lại bổ sung cho cô thu nhập lớn. Thật sự vui vẻ hơn khi Bùi Thận sắp lên xe hoa. Cô tin rằng khi Bùi Thận kết hôn, cô sẽ được giải thoát khỏi nô tịch và sống cuộc sống của mình.\n <br/>\n <br/>\n Tuy nhiên, cuộc đời luôn đầy bất ngờ, Bùi Thận lại muốn nạp cô làm thiếp. Tuy cô từ chối nhưng cuối cùng, cô phải chấp nhận số phận của mình trong khi hy vọng của cô đổ vỡ. Cùng đọc truyện để khám phá cuộc đời của Thẩm Lan và những tình huống đầy kịch tính, cảm động.\n</div>\n",
        "rating_value": 8.6
    },
    "nu-chinh-thich-cheo-thuyen-gioi-giai-tri": {
        "ten_truyen": "nu-chinh-thich-cheo-thuyen-gioi-giai-tri",
        "link_truyen": "https://truyenfull.io/nu-chinh-thich-cheo-thuyen-gioi-giai-tri/",
        "ten_truyen_full": "Nữ Chính Thích Chèo Thuyền Giới Giải Trí",
        "tac_gia": "Lạc đường cũng không đi lại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lạc đường cũng không đi lại\n <br/>\n <br/>\n Thể loại: Đô thị, Ngôn Tình, Truyện Cười, Truyện Sủng\n <br/>\n <br/>\n Dịch giả: Nxkhiem5\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tiết Lam một sáng nọ xuyên sách,trở thành nữ minh tinh cùng tên với mình trong showbiz. Nữ minh tinh này hiện tại bị toàn mạng ném đá, thê thảm chấm dứt hợp đồng, bên cạnh chỉ có đúng một người không rời không bỏ là người quản lý tay mơ.\n <br/>\n <br/>\n Quản lý tay mơ phát hiện đồng chí nghệ sĩ trước giờ vẫn luôn không tích cực PR, dạo gần đây hình như cuồng chèo thuyền các kiểu, vì vậy…\n <br/>\n <br/>\n Người quản lý: Có một tiết mục gửi lời mời, em tham gia nhé?\n <br/>\n <br/>\n Tiết Lam: Bị ném đá tới xây nhà được rồi, giải nghệ thôi ạ.\n <br/>\n <br/>\n Người quản lý: Còn mời cả cặp đôi dạo gần đây rất nổi.\n <br/>\n <br/>\n Tiết Lam: Được ạ.\n <br/>\n <br/>\n Người quản lý: Có show thực tế mời em, đi không?\n <br/>\n <br/>\n Tiết Lam: Không đi.\n <br/>\n <br/>\n Người quản lý: Có cặp vợ chồng gương mẫu trong giới giải trí là khách mời đấy.\n <br/>\n <br/>\n Tiết Lam: Đi thôi.\n <br/>\n <br/>\n Người quản lý: Có một vai trong phim cổ trang đang casting, thử không?\n <br/>\n <br/>\n Tiết Lam: Kỹ thuật diễn tệ, không pass nổi đâu ạ.\n <br/>\n <br/>\n Người quản lý: Phim đam cải, vai này chẳng qua là chân chạy việc, toàn bộ đều đi theo hai diễn viên chính.\n <br/>\n <br/>\n Tiết Lam: Cam đoan sẽ nhận được vai.\n <br/>\n <br/>\n ……..\n <br/>\n <br/>\n Sau đó, đông đảo giang cư mận phát hiện, Tiết Lam trước giờ thích gây chuyện vậy mà thay đổi rồi.\n <br/>\n <br/>\n Trong chương trình, lúc người khác liều mạng thể hiện tài nghệ thì cô nàng trốn trong góc, cười như bà thím*.\n <br/>\n <br/>\n Tại lễ trao thưởng, nữ minh tinh nhà người ta đọ nhan sắc, cô nàng khoanh tay, cười như bà thím.\n <br/>\n <br/>\n Trong hậu trường phim, ai nấy đều nô giỡn cười đùa, cô nàng hai tay nâng mặt, cười như bà thím.\n <br/>\n <br/>\n Nụ cười kiểu hiền từ, yêu thương, chiều chuộng\n <br/>\n <br/>\n Trong lúc tất cả mọi người đều cho rằng Tiết Lam “khìn” rồi thì có netizen tinh ý phát hiện,\n <br/>\n <br/>\n Khoan đã, nụ cười bà thím này quen quen à nha…\n <br/>\n <br/>\n Mọe nó, đây không phải là tôi khi đang đẩy thyền sao?!\n <br/>\n <br/>\n [Văn án ver. rồ-man-tịt]\n <br/>\n <br/>\n Tiết Lam xuyên thành nữ minh tinh Tiết Lam, chị sinh đôi của Thịnh Lâm trong cp nam – nam trời định của cô.\n <br/>\n <br/>\n Vốn dĩ, mẹ sợ con trai bị BẺ.CONG nên muốn người chị gái là cô vào đoàn phim đóng một vai, tiện thể làm gián điệp!\n <br/>\n <br/>\n Có thể đẩy thuyền ở cự ly gần, Tiết-cầu-còn-không-được.Lam: Mẹ, mẹ yên tâm, cứ giao hết cho con.\n <br/>\n <br/>\n Vì vậy, sau khi vào đoàn, Tiết Lam nhìn hai người họ bằng ánh mắt hàm xúc,\n <br/>\n <br/>\n Vỗ vai em trai: Em trai, chị ủng hộ em, hai đứa cứ dũng cảm theo đuổi tình yêu chân chính, chuyện nối dõi tông đường nhà mình cứ giao cho chị!\n <br/>\n <br/>\n Thịnh Lâm:……\n <br/>\n <br/>\n Thời Chí cp của Thịnh Lâm:……..\n <br/>\n <br/>\n Từ đó về sau, Tiết Lam tận sức hỗ trợ các kiểu, quang minh chính đại, núp bóng âm thầm, đủ hình đủ dạng.\n <br/>\n <br/>\n Nhưng Tiết Lam cả ngày oang oang: “Kẻ đục chiến thuyền trời định của mị đi chết hết đi”, một ngày nọ thế nhưng phát hiện tên xấu xa đó lại là chính mình!\n <br/>\n <br/>\n Vì vậy, sau khi cô và Thời Chí công khai yêu nhau,\n <br/>\n <br/>\n Thịnh Lâm: Không ngờ đây chịu oan thay hai người lâu như vậy!\n <br/>\n <br/>\n Mẹ Tiết: Con gái à, không cần phải vậy, mẹ chỉ kêu con đi làm gián điệp, đâu nhất thiết phải cho mình vào tròng như vậy đâu.\n <br/>\n <br/>\n Bạn bè từng là cp fan: Chị, sao chị có thể tự tay kéo sập cp của mình cơ chứ.\n <br/>\n <br/>\n [ Nữ chính lưu manh thật thà x Nam chính đẹp trai phúc hắc]\n <br/>\n <br/>\n Một câu giới thiệu ngắn gọn: cp fan, giải tán thoi\n <br/>\n <br/>\n Ý tưởng: Cuộc sống cần đơn giản hơn, vui vẻ hơn.\n</div>\n",
        "rating_value": 9.7
    },
    "tinh-mot-dem-hoac-thieu-thich-cung-chieu-vo": {
        "ten_truyen": "tinh-mot-dem-hoac-thieu-thich-cung-chieu-vo",
        "link_truyen": "https://truyenfull.io/tinh-mot-dem-hoac-thieu-thich-cung-chieu-vo/",
        "ten_truyen_full": "Tình Một Đêm Hoắc Thiếu Thích Cưng Chiều Vợ",
        "tac_gia": "Thiếu Gia Họ Lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thiếu Gia Họ Lê\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Nữ Cường\n <br/>\n <br/>\n Dịch giả: Le Van Hau\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n - Tô Cẩm Hoan vốn là đại tiểu thư trong gia đình họ Tô, nhưng do bố cô có vợ và con khác ở ngoài, nên bố mẹ cô ly hôn. Cô được ông nội nuôi lớn, ông rất yêu thương cô. Chính vì vậy người em gái cùng cha khác mẹ - Tô Thanh Uyển mới đem lòng ghen ghét, đố kị. Cô ta luôn bày mưu, tính kế hãm hại cô để muốn chiếm đoạt mọi thứ từ cô, kể cả chồng cô - Hoắc Liệt Trần.\n <br/>\n <br/>\n - Hoắc Liệt Trần là thiếu gia nhà họ Hoắc, giàu nhất trốn Vinh Thành. Anh đã ngoài 30 tuổi rồi nhưng chưa một lần nào động vào nữ sắc.\n <br/>\n <br/>\n - Trong một lần vô tình Tô Cẩm Hoan uống nhầm ly nước có cồn, khiến cô mơ màng đi vào nhầm phòng của Hoắc Liệt Trần. Tại đây, chuyện gì đến rồi cũng đến, cả hai không ngừng mây mưa cả một đêm. Từ khoảnh khắc đó, Hoắc Liệt Trần như bị trúng tiếng sét ái tình, luôn cố gắng tiến gần cô, muốn cưới cô về để sủng nịnh; nhưng bản thân cô lại coi đây là tình một đêm, là sự cố ngoài ý muốn nên không để ý về chuyện này, điều này làm cho Hoắc Liệt Trần rất tức giận.\n <br/>\n <br/>\n Vậy liệu rằng con đường chinh phục cô vợ Tô Cẩm Hoan của Hoắc Thiếu sẽ có những trông gai gì, có vượt qua được những mưu mô của mấy con ả trà xanh để đến với nhau được hay không, xin mời các bạn hãy đón đọc bộ truyện\n <b>\n  <i>\n   \"Tình một đêm: Hoắc Thiếu thích cưng chiều vợ\"\n  </i>\n </b>\n !\n</div>\n",
        "rating_value": 10.0
    },
    "xuan-van": {
        "ten_truyen": "xuan-van",
        "link_truyen": "https://truyenfull.io/xuan-van/",
        "ten_truyen_full": "Xuân Vãn",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Zhihu]: Xuân vãn ( ngắm mùa xuân)\n <br/>\n Tác giả: 巧克力阿华甜\n <br/>\n Thể loại: Ngôn tình, xuyên không\n <br/>\n Giới thiệu:\n <br/>\n Vào đêm tân hôn, vị phu quân quần là áo lượt của tôi đã đâm một kiếm vào tim tôi, làm lộ ra... những sợi dây điện trên ngực.\n <br/>\n Có lẽ hắn đã hoảng loạn rồi.\n <br/>\n Tôi cau mày, đành phải tự tay nối lại đường dây, tiện thể cũng nhắc nhở hắn:\n <br/>\n \"Nếu ngươi lại tiếp tục đe dọa an ninh trung tâm nữa thì tôi sẽ tiến hành hủy diệt nhân đạo đối với ngươi đấy\".\n <br/>\n Lục Hoài An ngơ ngác đứng đó hồi lâu, sau đó lại đột nhiên phất áo bỏ đi.\n <br/>\n Một lúc lâu sau, tôi mới nghe thấy tiếng gầm gừ của hắn truyền từ thư phòng ở phía đông trong phủ:\n <br/>\n \"Không phải ngươi nói nàng gả tới đây là để gi.ết ta sao? Bây giờ chính ta lại là người ra tay trước, kết quả thì thế nào đây hả? Ngươi mau nói cho ta biết trong ngực nàng là thứ đồ gì vậy?\".\n <br/>\n Ám vệ của hắn run rẩy quỳ xuống, cúi đầu thật sâu: “Trong ngực thái tử phi có cái gì, thuộc hạ... thuộc hạ thật sự không cách nào biết được cả”.\n</div>\n",
        "rating_value": 4.7
    },
    "nang-dau-than-men-cua-giang-tam-gia": {
        "ten_truyen": "nang-dau-than-men-cua-giang-tam-gia",
        "link_truyen": "https://truyenfull.io/nang-dau-than-men-cua-giang-tam-gia/",
        "ten_truyen_full": "Nàng Dâu Thân Mến Của Giang Tam Gia",
        "tac_gia": "Mạn Linh Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nhà họ Chu có hai người con gái song sinh, chị là Chu Châu Thiền, em là Chu Châu Kì.\n <br/>\n <br/>\n Mẹ của cả hai li hôn rồi cưới Chu đại lão gia, một người đàn ông giàu có trong thành phố.\n <br/>\n <br/>\n Chu Châu Kì được ông ta để ý vì có có khả năng hoạt ngôn mà bỏ rơi Chu Châu Thiền, khiến cho cô sống trong những tháng ngày bị ghẻ lạnh, rồi bị đem đi gả cho Giang Tam gia.\n <br/>\n <br/>\n Bố Chu: “Nuôi vì bất đắc dĩ.”\n <br/>\n <br/>\n Mẹ Chu: “Còn có giá trị để gả đi.”\n <br/>\n <br/>\n Chu Châu Kì: “Cùng gương mặt mà khí chất coi như bỏ.”\n <br/>\n <br/>\n Kiếp trước chỉ có thể trơ mắt nhìn chồng mình cùng với em gái song sinh vai sóng vai mà sảy chân chết uổng. Kiếp này trở lại cô chỉ muốn vả mặt từng kẻ đã hãm hại cô rồi sung sướng mà sống.\n <br/>\n <br/>\n Thế quái nào… Lão Âm Binh Giang Tam gia kia lại nhìn cô bằng ánh mắt kì cục đó?\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Chu Châu Thiền: A ha ha ha! Tôi phát hiện ra mình có khả năng chết đi rồi sống lại trong một thời điểm nào đó trong quá khứ!\n <br/>\n <br/>\n Giang Tam gia: …\n <br/>\n <br/>\n Chu Châu Thiền: Úi! Lỡ tay làm hỏng kế hoạch rồi! Đi chết thôi!\n <br/>\n <br/>\n Giang Tam gia:?!!, Đừng!\n</div>\n",
        "rating_value": 5.0
    },
    "tay-duyen-hoa": {
        "ten_truyen": "tay-duyen-hoa",
        "link_truyen": "https://truyenfull.io/tay-duyen-hoa/",
        "ten_truyen_full": "Tẩy Duyên Hoa",
        "tac_gia": "Thất Nguyệt Lệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Truyện gốc của phim\n </i>\n <b>\n  <i>\n   VI HỮU ÁM HƯƠNG LAI\n  </i>\n </b>\n <i>\n  - Châu Dã, Vương Tinh Việt đóng chính\n </i>\n <br/>\n <br/>\n Tác giả Thất Nguyệt Lệ đã viết truyện Tẩy Duyên Hoa với nhân vật chính là Hoa Thiển, một cô gái trẻ vừa tốt nghiệp và đang dự định mở công ty để phát triển sự nghiệp. Nhưng chỉ sau một giấc ngủ, cô đã xuyên không đến một thế giới và trở thành vai nữ phụ được mọi người căm ghét.\n <br/>\n <br/>\n Hoa Thiển là nhân vật trong một cuốn tiểu thuyết, nhưng vì tính cách quá độc ác, tác giả đã viết nàng xuống đài, chịu sự miệt thị của mọi người và cuối cùng chết đầy thương tâm. Nhưng giờ đây, cô đã trở thành nàng ấy và phải sống cuộc đời bi thảm này. Hoa Thiển tội ác ngập trời nhưng cô thì không có tội, vậy nên cô phải cố hết sức để thay đội vận mệnh của mình, không thể để nó đi theo tình tiết truyện.\n</div>\n",
        "rating_value": 8.9
    },
    "sat-thu-trung-sinh": {
        "ten_truyen": "sat-thu-trung-sinh",
        "link_truyen": "https://truyenfull.io/sat-thu-trung-sinh/",
        "ten_truyen_full": "Sát Thủ Trùng Sinh",
        "tac_gia": "Halegen",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Tư Nam - một sát thủ hàng đầu trong thế giới ngầm, một kẻ máu lạnh bậc nhất Đại Thành.\n <br/>\n <br/>\n Cả đời nắm trong tay sinh mệnh người khác nay lại sắp chết dưới tay của một kẻ không rõ lai lịch.\n <br/>\n <br/>\n Sau khi chết, Tư Nam trùng sinh vào một cậu bé 17 tuổi giống cả họ và tên.\n <br/>\n <br/>\n Ở cơ thể mới này, Tư Nam sẽ phải chống chọi với cuộc sống mới và các thế lực thù địch nhăm nhe tiến tới trong tương lai...\n <br/>\n <br/>\n *Lưu ý: Những nhân vật và diễn biến trong truyện chỉ là hư cấu do tác giả tạo ra.\n</div>\n",
        "rating_value": 9.0
    },
    "hoang-thuong-trung-sinh-ngai-bi-huu": {
        "ten_truyen": "hoang-thuong-trung-sinh-ngai-bi-huu",
        "link_truyen": "https://truyenfull.io/hoang-thuong-trung-sinh-ngai-bi-huu/",
        "ten_truyen_full": "Hoàng Thượng Trùng Sinh Ngài Bị Hưu",
        "tac_gia": "Vân Hạ Tưởng Thường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: ngôn tình cổ đại, cung đấu, quyền mưu, song khiết 1x1, ngọt, sủng, song trọng sinh, tiểu ngược, toàn bộ ngọt ngào, đế vương, chính kịch, nhất kiến chung tình, gương vỡ lại lành.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hai đời song sinh, tình yêu vẫn tiếp diễn.\n <br/>\n <br/>\n Kiếp trước, thái tử điện hạ Hoàng Phủ Nguyệt tôn quý tuấn mỹ đối với thứ nữ thanh thuần linh động của Tô gia, ngay từ lần đầu gặp vừa nhìn thấy nàng liền ái mộ.\n <br/>\n <br/>\n Cầm một tấm lòng chân thật, thật lòng sủng nàng, yêu nàng, cưới nàng làm phi, lập nàng làm hậu.\n <br/>\n <br/>\n Nhưng thế sự vô thường, bên ngoài có chính địch, bên trong có phản đảng. Cho rằng mọi chuyện đều giấu diếm, có thể giữ được sự hồn nhiên của nàng, có thể che chở nàng chu toàn. Không nghĩ tới, kết quả là thi thể lạnh lẽo thấu xương cùng máu đỏ tươi đầy đất. Hắn cam tâm như thế nào, hắn đại náo âm tào địa phủ, dùng mệnh đế vương, thượng cổ long khí, chịu đựng nỗi đau ly phách, đổi lại hai người làm bạn luân hồi.\n <br/>\n <br/>\n Vào lãnh cung, bị ban rượu độc, mất con đau đớn, Tô Nghênh Xuân trở lại một đời, không muốn đi dựa vào hắn.Nàng tránh hắn, nhịn hắn, kính hắn, chỉ vì thoát khỏi thâm cung ách xiềng xích. Đáng tiếc, một người đã từng yêu đến tận xương tủy, sao có thể dễ dàng.\n <br/>\n <br/>\n Những bí ẩn của kiếp trước được hé lộ, sương mù tan đi, là một trái tim quyền cao chức trọng, yêu mà không được vết sẹo lại chồng chất. Cũng may, không uổng công tới nhân gian một lần nữa, Thịnh Thế phồn hoa, tay trong tay sánh vai cùng nghênh đón Đại Kỳ hưng thịnh.\n <br/>\n <br/>\n Hướng dẫn chỉ dẫn văn bản:\n <br/>\n <br/>\n 1. Kiếp trước kiếp này thân tâm trong sạch, song khiết, hai người có kí ức kiếp trước. Thai của nữ phụ không phải của nam chủ, nam chủ không lâm hạnh ai toàn lừa tai mắt gạt trời qua biển.\n <br/>\n <br/>\n 2. Kiếp trước kiếp này, nam chủ thâm tình, không phải cặn bã, không tra. Cái chết nữ chủ ko phải do nam chủ hại. Nam chủ nhất kiến chung tình, chưa bao giờ thay đổi tâm. Đừng đọc mấy chục chương vội kết luận, phía sau sẽ làm rõ, cái chết nữ chủ toàn hắc ám. Nam chủ luôn bảo vệ nàng, để nàng vào lãnh cung tránh thời kì bão phong.\n <br/>\n <br/>\n 3.Nữ chủ không phải là nữ cường, theo hướng cổ điển ôn nhu mềm mại. Nữ chủ xuất thân thấp là thứ nữ, gia đình không ai thương, không người dạy dỗ vốn tự ti, tự nhận mình ngốc, chuyện gì đều giấu trong lòng. Kiếp sau thay đổi chậm rãi muốn mạnh mẽ, sẽ trưởng thành theo thời gian.\n <br/>\n <br/>\n 4.Nam chủ không phải là người tốt, không hoàn hảo sẽ sai lầm dù không cố ý. Đời đế vương phức tạp, không đơn giản, nam chủ động tâm trước. Kiếp trước nam chủ yêu sai cách, có thể nói tự mình quyết định mọi chuyện, không yêu trà xanh, muội muội vào hậu cung một phần bất đắt dĩ, một phần muốn nữ chủ bầu bạn vì nữ chủ bị cô lập trong cung.\n <br/>\n <br/>\n Kiếp sau thay đổi cách yêu, giúp nữ chủ kiên cường và tự tin hơn kiếp trước.\n <br/>\n <br/>\n 5.Đa phần tiểu ngược ở kiếp trước  phân bố khắp văn bản. Nam chủ không ngược nữ chủ, \"ngược\" văn ở đây là không thấu hiểu rõ nhau, để phục vụ cốt truyện tác giả ngược ít nam nữ chủ. Kiếp trước có những hiểu lầm lẫn nhau từ hành động mơ hồ dẫn đến nhận định sai lầm về đối phương, sẽ sáng tỏ gương vỡ lại lành, sẽ mở lòng, kết cục HE.\n <br/>\n <br/>\n 6.Đây không phải văn bản hoả táng trường, không phải tiểu bạch văn nhưng là văn bản truy thê gian nan, cốt truyện âm mưu phức tạp, chân tướng phía sau, tình cảm thăng trầm.\n</div>\n",
        "rating_value": 9.0
    },
    "sung-hon-thap-nien-80-vo-ngot-giup-chong-lam-giau": {
        "ten_truyen": "sung-hon-thap-nien-80-vo-ngot-giup-chong-lam-giau",
        "link_truyen": "https://truyenfull.io/sung-hon-thap-nien-80-vo-ngot-giup-chong-lam-giau/",
        "ten_truyen_full": "Sủng Hôn Thập Niên 80 Vợ Ngọt Giúp Chồng Làm Giàu",
        "tac_gia": "Phi Trư Trư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác phẩm: Chồng Tôi Làm Chồng Quá Quá Quá Thịnh Vượng\n <br/>\n <br/>\n Tiêu Dĩnh đã có cơ hội trở lại vào ngày cô từ chối hôn ước và ngay lập tức chạy trốn. Nhưng người đàn ông bí ẩn phía sau cô lại chặn đường và cười khẩy: “Cô muốn hủy hôn nữa Tiêu Dĩnh đáp ngay: “Bởi vì tôi thích anh!” và đến lần đầu tiên, ông ta cũng không khỏi đỏ mặt.\n <br/>\n <br/>\n Trước đây, Tiêu Dĩnh tin tưởng vào những lời nịnh hót và trở thành nô lệ của sự tham lam và tầm thường. Nhưng sau khi được sống lại, cô đã thay đổi và quyết tâm đẩy mọi người xa cách.\n <br/>\n <br/>\n Khi chồng cô nói: “Dưới núi có nhiều mỏ và tôi sẽ đi đào”, cô lại trả lời: “Được, và tôi sẽ đi đào cùng anh.” Và cứ như thế, từ lúc kết hôn, chồng cô đã làm tất cả những gì có thể để chiều chuộng vợ và làm giàu cho gia đình.\n <br/>\n <br/>\n Và khi được hỏi về bí quyết thành công lớn nhất, chồng của Tiêu Dĩnh trả lời với một nụ cười: “Vợ tôi đó, làm chồng quá quá quá thịnh vượng!”\n <br/>\n <br/>\n Hãy cùng đón xem câu chuyện tình yêu của Tiêu Dĩnh và chồng cô sẽ đi đến đâu!\n</div>\n",
        "rating_value": 7.4
    },
    "thap-nien-60-nu-thanh-nien-tri-thuc-mang-theo-chuc-ty-vat-tu-xuong-nong-thon": {
        "ten_truyen": "thap-nien-60-nu-thanh-nien-tri-thuc-mang-theo-chuc-ty-vat-tu-xuong-nong-thon",
        "link_truyen": "https://truyenfull.io/thap-nien-60-nu-thanh-nien-tri-thuc-mang-theo-chuc-ty-vat-tu-xuong-nong-thon/",
        "ten_truyen_full": "Thập Niên 60 Nữ Thanh Niên Tri Thức Mang Theo Chục Tỷ Vật Tư Xuống Nông Thôn",
        "tac_gia": "Ái Kim Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thập Niên 60: Nữ Thanh Niên Tri Thức Mang Theo Chục Tỷ Vật Tư Xuống Nông Thôn\n </b>\n <br/>\n <br/>\n Tác giả: Ái Kim Tử\n <br/>\n <br/>\n Team dịch: Tiểu Miêu\n <br/>\n <br/>\n <b>\n  #ThậpNiên #ĐiềnVăn #KhôngGianTùyThân #CựcPhẩm #NữCường #SảngVăn #VảMặt\n </b>\n <br/>\n <br/>\n Giới thiệu tóm tắt:\n <br/>\n <br/>\n Không có người nào thảm hại hơn Lục Hướng Noãn, có cha mẹ là quỷ hút máu, kèm theo em trai là kẻ ăn cháo đá bát, bạn trai hẹn hò tận 5 năm còn ngoại tình với bạn thân tốt nhất của mình, nhân sinh của cô đúng là thê thảm.\n <br/>\n <br/>\n Thường nói con người xui xẻo tới cực hạn sẽ gặp may mắn, nhưng mà vận may của cô không khỏi tốt quá rồi, bàn tay vàng to nhất cộng thêm một linh tuyền râu ria, còn trúng giải thưởng lớn 13, 14 tỷ, điều này có nghĩa là gì, đại biểu cho tận thế sắp tới.\n <br/>\n <br/>\n Vậy cô làm sao bây giờ, đương nhiên là vung cánh tay tích trữ vật tư, mua mua mua đủ thứ, thật sự không được thì cô ở không gian sống tạm cả đời.\n <br/>\n <br/>\n Kết quả ngủ một giấc qua đi, cô xuyên đến niên đại 60, thành công nhân viên chức ở đại viện cha không thương mẹ sớm đã chết, mẹ kế ngược đãi rất đáng thương, trở tay báo thù cho nguyên chủ, nhân tiện xuống nông thôn làm thanh niên trí thức đi.\n <br/>\n <br/>\n Lại không ngờ tới, bị sói con Hoắc Cảnh Xuyên liếc mắt một cái là coi trọng.\n <br/>\n <br/>\n Hoắc Cảnh Xuyên này chính là con trai út đại đội trưởng Hồng Kỳ yêu thương nhất.\n</div>\n",
        "rating_value": 9.8
    },
    "khoanh-khac-em-yeu-anh": {
        "ten_truyen": "khoanh-khac-em-yeu-anh",
        "link_truyen": "https://truyenfull.io/khoanh-khac-em-yeu-anh/",
        "ten_truyen_full": "Khoảnh Khắc Em Yêu Anh",
        "tac_gia": "Uyn.LP",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang bắt đầu cuốn truyện Khoảnh Khắc Em Yêu Anh của tác giả Uyn.LP, trong đó anh là tổng giám đốc Phong thị và cô là một nữ bác sĩ tài giỏi. Dù hai người có vẻ như là hai đường thẳng song song không bao giờ giao nhau, nhưng đời họ lại đưa đẩy họ gặp gỡ.\n <br/>\n <br/>\n \"Đừng khóc,\" anh nói. \"Hãy lợi dụng tôi.\"\n <br/>\n <br/>\n \"Có chuyện gì sao?\" cô hỏi.\n <br/>\n <br/>\n \"Từ giờ, tôi sẽ là bạn trai của em,\" anh nói tiếp. \"Dù là em muốn lợi dụng tôi để quên hắn ta.\"\n <br/>\n <br/>\n \"Có lẽ chưa thấy ai giống anh,\" cô nói, không khỏi ngạc nhiên. \"Tại sao anh lại giúp tôi như vậy?\"\n <br/>\n <br/>\n \"Vì tôi không thể chịu đựng nữa,\" anh trả lời.\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại ngôn tình, thì chắc chắn sẽ thích đọc Đóa Kim Cương Trên Bầu Trời Valencia hoặc Nàng Dâu Thân Mến Của Giang Tam Gia.\n</div>\n",
        "rating_value": 10.0
    },
    "sau-khi-anh-ay-chet-di": {
        "ten_truyen": "sau-khi-anh-ay-chet-di",
        "link_truyen": "https://truyenfull.io/sau-khi-anh-ay-chet-di/",
        "ten_truyen_full": "Sau Khi Anh Ấy Chết Đi",
        "tac_gia": "Ninh Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn Tình, Truyện Ngược\n <br/>\n Câu chuyện Sau Khi Anh Ấy Chết Đi của tác giả Ninh Ninh sẽ đưa bạn vào một câu chuyện tình đầu đẹp đẽ nhưng đầy những biến cố đau lòng sau sự ra đi của người yêu.\n <br/>\n <br/>\n Sau cái chết của người đàn ông ấy, người khác tức thời xuất hiện và lấp đầy khoảng trống trong trái tim cô gái như một ánh sáng hy vọng trong bóng tối. Giống hệt người yêu cũ, anh ta dần trở nên ấm áp và ân cần hơn bao giờ hết. Cô gái tìm thấy niềm vui mới trong tình yêu và hy vọng tươi sáng trở lại.\n <br/>\n <br/>\n Nhưng bí mật anh đang giấu kín sẽ khiến cô phải đối diện với một quyết định khó khăn.\n <br/>\n <br/>\n Nếu bạn là một người yêu thích truyện ngôn tình, hãy trải nghiệm những cung bậc cảm xúc trong các tác phẩm như Có Chết Cũng Không Ly Hôn hoặc Xuyên Thành Nữ Phụ Trong Truyện Trùng Sinh.\n <br/>\n <br/>\n Hãy tiếp tục đọc để khám phá những giây phút cảm động và kích thích trong Sau Khi Anh Ấy Chết Đi.\n</div>\n",
        "rating_value": 8.5
    },
    "sau-khi-dai-lao-huyen-hoc-o-tinh-te-bay-quan-co-bat-ngo-hot-roi": {
        "ten_truyen": "sau-khi-dai-lao-huyen-hoc-o-tinh-te-bay-quan-co-bat-ngo-hot-roi",
        "link_truyen": "https://truyenfull.io/sau-khi-dai-lao-huyen-hoc-o-tinh-te-bay-quan-co-bat-ngo-hot-roi/",
        "ten_truyen_full": "Sau Khi Đại Lão Huyền Học Ở Tinh Tế Bày Quán Cô Bất Ngờ Hot Rồi",
        "tac_gia": "La Bặc Thượng Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đại lão huyền môn mạt thế đuổi kịp chuyến xe cuối xuyên thư, trở thành thiên kim giả truyện ngược. Lúc đầu tránh né người mang ý xấu, lại biết được cô là công dân hạng bét, bất cứ lúc nào cũng sẽ bị đế quốc điều về?\n <br/>\n <br/>\n Khúc Giản Nhi chỉ có thể làm lại nghề cũ, mở cánh cửa đến một thế giới mới.\n <br/>\n <br/>\n Bên cạnh quầy hàng của cô, thường có loa phóng ảnh ba chiều siêu lớn, 360 độ không góc chết phát liên tục.\n <br/>\n <br/>\n Huy hiệu cứu mạng giảm giá 90%.\n <br/>\n <br/>\n Giảm giá nạp tiền tiết kiệm chi phí.\n <br/>\n <br/>\n Bùa thanh tâm tĩnh khí mua một tặng một.\n <br/>\n <br/>\n Khách hàng mới mua bán lập tức giảm giá 3 nguyên.\n <br/>\n <br/>\n Ngoài ra còn có máy làm sạch nghiệp chứng, xác định vị trí linh khí, máy dò oán giận, máy phiên dịch hồn thể, thẻ chúc phúc cơ giáp,…vân vân bạn mau tranh mua.\n <br/>\n <br/>\n Khi cô trở nên nổi tiếng lần nữa, đa số mọi người đều mỉa mai, xì mũi coi thường.\n <br/>\n <br/>\n Danh đạo đỉnh lưu, ảnh đế nổi danh, nghệ sĩ nổi tiếng, ông trùm kinh doanh, tổng tài hào môn, đại lão đế quốc sôi nổi nghe danh mà đến: “Đại lão cứu mạng!”\n</div>\n",
        "rating_value": 7.5
    },
    "nguoi-dac-biet-trong-tim": {
        "ten_truyen": "nguoi-dac-biet-trong-tim",
        "link_truyen": "https://truyenfull.io/nguoi-dac-biet-trong-tim/",
        "ten_truyen_full": "Người Đặc Biệt Trong Tim",
        "tac_gia": "MonicaLy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang theo dõi truyện Người Đặc Biệt Trong Tim của tác giả MonicaLy. Nếu đã gặp anh, chắc chắn em đã phải rất may mắn và cố gắng vô cùng để đạt được điều đó.\n <br/>\n <br/>\n Để giữ anh bên mình, em cần phải có rất nhiều sự kiên trì, nỗ lực tinh thần quyết tâm.\n <br/>\n <br/>\n Dù có những trở ngại trên con đường đến với anh, nhưng em vẫn quyết tâm vượt qua hết để có được hạnh phúc bên người mình yêu.\n <br/>\n <br/>\n Nếu em yêu thích đọc truyện ngôn tình, thì có thể thêm Bút Ký Phản Công Của Nữ Phụ Pháo Hôi hay Xin Chào, Chu Tiên Sinh vào danh sách đọc của mình.\n</div>\n",
        "rating_value": 7.8
    },
    "xuyen-thanh-ban-gai-cu-cua-bon-nam-chu-van-khoi-diem": {
        "ten_truyen": "xuyen-thanh-ban-gai-cu-cua-bon-nam-chu-van-khoi-diem",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-ban-gai-cu-cua-bon-nam-chu-van-khoi-diem/",
        "ten_truyen_full": "Xuyên Thành Bạn Gái Cũ Của Bốn Nam Chủ Văn Khởi Điểm",
        "tac_gia": "Đại Mộng Đương Giác",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một ngày nào đó,  Võ hiệp văn, Huyền huyễn văn, Tiên hiệp văn còn có Tây huyễn văn, cùng xuất hiện trong một khe hở không gian, vì thế bốn nam chủ trong văn khởi điểm đột ngột chạm mặt nhau.\n <br/>\n <br/>\n Nam chủ Võ hiệp văn: Ta là thiên kiêu chi tử, từ khi sinh ra không ai có thể so sánh bằng.\n <br/>\n <br/>\n Nam chủ Huyền huyễn văn: Ngươi cho rằng chỉ có ngươi như vậy sao?\n <br/>\n <br/>\n Nam chủ Tiên hiệp văn: Vừa khéo, ta cũng là...\n <br/>\n <br/>\n Nam chủ Tây huyễn văn: Ta cũng như vậy.\n <br/>\n <br/>\n Nam chủ võ hiệp văn: chỉ tiếc trên đường tu hành gặp nhiều gian nan, đã sớm dừng lại.\n <br/>\n <br/>\n Nam chủ Huyền huyễn văn: Ngươi cho rằng chỉ có ngươi như vậy sao?\n <br/>\n <br/>\n Nam chủ Tiên hiệp văn: Vừa khéo, ta cũng là....\n <br/>\n <br/>\n Nam chủ Tây huyễn văn: Có ai không như vậy đâu.\n <br/>\n <br/>\n Nam chủ Võ hiệp văn: Lúc trước có yêu một nữ tử, thấy ta không vừa ý liền bỏ đi, hủy hôn ước với ta. Ta đã thề, sẽ làm cho nàng ta hối hận suốt đời.\n <br/>\n <br/>\n Nam chủ Huyền huyễn văn: Ngươi cho rằng chỉ có ngươi như vậy sao?\n <br/>\n <br/>\n Nam chủ Tiên hiệp văn: Vừa khéo, ta cũng là....\n <br/>\n <br/>\n Nam chủ Tây huyễn văn: Ta cũng vậy.\n <br/>\n <br/>\n Nam chủ Võ hiệp văn: Nữ tử đó tên là Lệ Diên.\n <br/>\n <br/>\n Lệ Diên: “Chậc.”\n <br/>\n <br/>\n Đây là một cái kịch bản \"Từ Hôn Lưu\" hướng về kết cục bị bốn nam nhân phá hủy. Cũng phát hiện kịch bản mình cầm chính là \"Tu La Tràng\" có kết cục cực kỳ bi thảm.\n</div>\n",
        "rating_value": 7.7
    },
    "thap-nien-70-quan-hon-thu-truong-sieu-sung": {
        "ten_truyen": "thap-nien-70-quan-hon-thu-truong-sieu-sung",
        "link_truyen": "https://truyenfull.io/thap-nien-70-quan-hon-thu-truong-sieu-sung/",
        "ten_truyen_full": "Thập Niên 70 Quân Hôn Thủ Trưởng Siêu Sủng",
        "tac_gia": "Túy Tuyết Tiêu Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một mai sống lại, đối mặt với những soi xét nối gót mà tới, Lữ Nhã Hạm chỉ muốn nói:\n <br/>\n <br/>\n Ăn của tôi, nôn ra trả tôi.\n <br/>\n <br/>\n Lấy của tôi, tặng lại cho tôi.\n <br/>\n <br/>\n Nợ tôi trả lại gấp ngàn lần!\n <br/>\n <br/>\n Khụ khụ khụ, cậu binh nhất kia, cậu đi theo bà đây làm cái gì?\n <br/>\n <br/>\n Anh bộ đội: \"Vợ à, anh ôm vợ về nhà sinh nhóc con!\"\n <br/>\n <br/>\n <i>\n  (Sảng văn, bị ruồng bỏ, giả heo ăn thịt hổ, sống lại, quân hôn)\n </i>\n</div>\n",
        "rating_value": 7.0
    }
}