{
    "kieu-cong-chua-va-mang-pho-ma": {
        "ten_truyen": "kieu-cong-chua-va-mang-pho-ma",
        "link_truyen": "https://truyenfull.io/kieu-cong-chua-va-mang-pho-ma/",
        "ten_truyen_full": "Kiều Công Chúa Và Mãng Phò Mã",
        "tac_gia": "Khai Hoa Bất Kết Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Công chúa Xương Hoa là đóa hoa quý hiếm duy nhất của triều Đại Diễn vừa đẹp lại vừa mềm mại, khiến người ta yêu thương tận đáy lòng.\n <br/>\n <br/>\n Đại tướng quân là người đàn ông cọc cằn chân đất mà vua và dân đều biết, mặt đen tâm lạnh đầy thủ đoạn, có thể khiến trẻ nhỏ thôi khóc đêm.\n <br/>\n <br/>\n Một ngày, Hoàng Thượng hạ chỉ hứa gả công chúa cho người đàn ông cọc cằn này, khiến trên dưới triều đình thương tiếc không thôi.\n <br/>\n <br/>\n Ghi chú: Thế giới không tưởng, xem để vui vẻ, xin đừng khảo chứng.\n <br/>\n <br/>\n Nội dung nhãn: Cung đình hầu tước, ngọt văn.\n <br/>\n <br/>\n Nhân vật chính: Chử Thanh Huy, Diêm Mặc.\n <br/>\n <br/>\n <i>\n  <b>\n   Chú thích tác phẩm:\n  </b>\n </i>\n <br/>\n <br/>\n Tiểu công chúa muôn vàn sủng ái đến tuổi nên thành thân, người được chọn làm phò mã lại làm vỡ lòng đế hậu. Tiểu công tử trẻ tuổi làm quan không đáng tin cậy, giữa lúc đau đầu nhất rốt cuộc tiểu công chúa tự chọn vị Đại tướng quân mặt đen lạnh lùng có thể dừng tiếng khóc đêm của trẻ nhỏ. Một người là cục bột tiểu công chúa mềm mại yểu điệu, một người là đại tướng quân ác danh lạnh lùng cứng rắn, hai người tám gậy tre đụng không đến, sau lại gặp gỡ và quen biết, cuối cùng cũng có thể nảy sinh ra mối tình ấm áp bất ngờ. Tác giả dùng ngôn ngữ ngắn gọn, đem từng chút chuyện giữa hai người rủ rỉ nói ra.\n</div>\n",
        "rating_value": 6.9
    },
    "trong-sinh-thap-nien-80-toi-muon-lam-nu-co-truong-ngau-nhat": {
        "ten_truyen": "trong-sinh-thap-nien-80-toi-muon-lam-nu-co-truong-ngau-nhat",
        "link_truyen": "https://truyenfull.io/trong-sinh-thap-nien-80-toi-muon-lam-nu-co-truong-ngau-nhat/",
        "ten_truyen_full": "Trọng Sinh Thập Niên 80, Tôi Muốn Làm Nữ Cơ Trưởng Ngầu Nhất!",
        "tac_gia": "Anh Anh Chiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Kiếp trước, ba ruột mất sớm, mẹ tái giá, Tô Vãn trở thành đứa trẻ vướng víu, luôn sống cẩn thận, tự ti nhút nhát. Chị kế độc ác bắt nạt cô, cướp đoạt mọi thứ của cô; ba dượng giả nhân giả nghĩa, trước mặt một đằng sau lưng một nẻo; mẹ ruột luôn bắt cô nhẫn nhịn, nhẫn nhịn, rồi lại nhẫn nhịn.\n <br/>\n <br/>\n Kết quả của sự nhẫn nhịn là: suất học đại học của cô bị chị kế cướp mất, bạn trai thời niên thiếu trở thành anh rể, ba dượng tiêu xài hoang phí tiền của cô, mẹ ruột biến thành mẹ kế...\n <br/>\n <br/>\n Một tai nạn máy bay xảy ra, Tô Vãn trọng sinh về thập niên 80.\n <br/>\n <br/>\n Tô Vãn 16 tuổi, nhìn chị kế đáng ghét, ba dượng đạo mạo, mẹ ruột cúi đầu nhẫn nhục, không nhịn được mà trợn trắng mắt.\n <br/>\n <br/>\n Cái quái gì thế này, cô không hầu hạ nữa!\n <br/>\n <br/>\n Tô Vãn đối đầu với chị kế, lừa gạt ba dượng, trừng trị mẹ ruột, về quê tìm ông bà nội, dẫn dắt các chú các bác làm giàu...\n <br/>\n <br/>\n Tô Vãn nỗ lực học tập, thi đứng thứ nhất, tham gia các cuộc thi, học đại học trọng điểm...\n <br/>\n <br/>\n Mọi người đều kinh ngạc: Tô Vãn này sao lại lợi hại như vậy, đây là muốn lên trời sao?\n <br/>\n <br/>\n Tô Vãn: Đúng vậy! Tôi muốn lên trời!\n <br/>\n <br/>\n Cuối cùng, Tô Vãn nói được làm được, cô trở thành nữ cơ trưởng đầu tiên của công ty, cô lái máy bay lên trời!\n <br/>\n <br/>\n Hạ Diên: Vợ quá giỏi thì phải làm sao? - Vậy thì làm \"hội trưởng hội fan\" trung thành nhất của cô ấy thôi!\n</div>\n",
        "rating_value": 7.0
    },
    "som-muon-gi-anh-cung-la-cua-em": {
        "ten_truyen": "som-muon-gi-anh-cung-la-cua-em",
        "link_truyen": "https://truyenfull.io/som-muon-gi-anh-cung-la-cua-em/",
        "ten_truyen_full": "Sớm Muộn Gì Em Cũng Là Của Anh",
        "tac_gia": "Quân Trạch Dã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bác sĩ vs Biên kịch\n <br/>\n <br/>\n Bạn có mong muốn có một người như thế này ở bên cạnh bạn?\n <br/>\n <br/>\n Anh ấy tài năng bẩm sinh, đẹp trai khó cưỡng, đã quen với cảnh sống chết trong bệnh viện, hiểu rõ hơn ai hết về tình người ấm lạnh, nhưng lại có thể bất chấp bản thân, bị bạn kéo vào trần thế này, toàn thân ám đầy khói bụi, hỷ nộ ái ố đều từ bạn mà ra, còn nói rằng anh tình nguyện, anh vui lòng.\n <br/>\n <br/>\n Mong rằng câu chuyện này sẽ khiến bạn tin rằng: Cuộc sống chính nhờ những khoảnh khắc nhỏ bé đến không thể nhỏ bé hơn mà có được hơi ấm và ý nghĩa to lớn nhất.\n</div>\n",
        "rating_value": 7.3
    },
    "chuyen-tinh-cua-may-va-gio": {
        "ten_truyen": "chuyen-tinh-cua-may-va-gio",
        "link_truyen": "https://truyenfull.io/chuyen-tinh-cua-may-va-gio/",
        "ten_truyen_full": "Chuyện Tình Của Mây Và Gió",
        "tac_gia": "StellaLucia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang bấm vào truyện \"Chuyện Tình Của Mây Và Gió\" của tác giả StellaLucia.\n <br/>\n <br/>\n Cô bị gọi một cách vô căn cứ là hồ ly tinh vì sự ghen tị của những người bạn của mình. Họ đã xảy ra nhiều sự oan gia và bôi nhọ cô cho đến cô bị đe dọa tính mạng. Trong lúc tuyệt vọng, anh ta đã xuất hiện và giúp đỡ cô từng bước một - bảo vệ, yêu thương và cưng chiều.\n <br/>\n <br/>\n Tình thương của anh không chỉ giới hạn trong trò chơi mà còn tràn ngập vào cuộc sống thực. Đến khi cô nhận ra tình cảm của mình dành cho anh, cô mới phát hiện anh đã ẩn dật bên cô suốt quãng thời gian khó khăn đó.\n</div>\n",
        "rating_value": 6.3
    },
    "dang-trao": {
        "ten_truyen": "dang-trao",
        "link_truyen": "https://truyenfull.io/dang-trao/",
        "ten_truyen_full": "Dâng Trào",
        "tac_gia": "Thù Vãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên Hán Việt: Phiên dũng (翻涌)\n <br/>\n Thể loại: Hiện đại, Vườn trường, Gương vỡ lại lành, 1v1, HE\n <br/>\n Editor: Finoary\n <br/>\n Tình trạng bản gốc: Hoàn 96 chương + 27 ngoại truyện\n <br/>\n Nhân vật chính: Trần Nghiên x Tống Tịnh Nguyên\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Trần Nguyên là một người có tiếng trong trường trung học phổ thông Kỳ Nguyên, một nam sinh phản nghịch, chuyên gây chuyện thị phi, không tuân theo quy tắc gì.\n <br/>\n <br/>\n Hắn tựa như cuồng phong, thổi quét qua mà đi, không lưu lại chút gì, càng không để người bắt giữ được.\n <br/>\n <br/>\n Còn Tống Tịnh Nguyên thì ngoan ngoãn trầm lặng, tính tình trong sáng, tuân theo quy củ, chỉ dám lén lút nhìn bóng lưng của hắn trong đám đông.\n <br/>\n <br/>\n Họ như hai thái cực, không ai nghĩ sẽ ở bên nhau.\n <br/>\n <br/>\n Trong một lần xảy ra tai nạn, cô tưởng hắn bị thương nên lo lắng chạy đến đưa thuốc đến cho hắn, lại bị hắn chặn ở góc phòng khách.\n <br/>\n <br/>\n Ngoài cửa sổ, tuyết rơi đầy trời, sợi dây chuyền màu đen trên cổ hắn va vào nhau phát ra âm thanh lanh lảnh, Trần Nghiên áp sát vào tai cô, cười tà mị: \"Quan tâm tôi nhiều như vậy? Thích tôi sao?\"\n <br/>\n <br/>\n Nhiều năm sau đó, hai người tái hợp trong một quán bar.\n <br/>\n <br/>\n Tống Tịnh Nguyên đi nhầm phòng, nhìn thấy Trần Nghiên đang uể oải dựa vào ghế sô pha, vẻ mặt không đổi, trên tay là điếu thuốc đang cháy dở, không chút để ý nói qua loa với người bên cạnh.\n <br/>\n <br/>\n Khi ánh mắt hắn rơi vào người cô, nét mặt bình tĩnh thờ ơ, sau đó thu lại trong giây lát, như thể hai người chưa từng quen biết.\n <br/>\n <br/>\n Cũng trong đêm đó, khi Tống Tịnh Nguyên bị kẻ xấu đeo bám, không biết từ đâu, Trần Nghiên đã thô bạo lôi cô vào một con hẻm nhỏ.\n <br/>\n <br/>\n Tống Tịnh Nguyên cực kỳ bình tĩnh: \"Trần Nghiên, chúng ta đã chia tay rồi.\"\n <br/>\n <br/>\n Hai mắt Trần Nghiên đỏ hoe, nghiến răng nghiến lợi tố cáo cô: \"Tống Tịnh Nguyên, rốt cuộc em xem tôi là cái loại gì? Rõ ràng chính em là người trêu chọc tôi trước. Cho nên em không có tư cách rời khỏi tôi.\"\n <br/>\n <br/>\n – Bạn có tin vào phép màu không?\n <br/>\n <br/>\n + Trần Nghiên là phép màu của tôi.\n <br/>\n <br/>\n \"Cuối cùng tôi cũng biến thanh xuân của mình thành cô ấy.\" Trần Nghiên\n <br/>\n Trần Nghiên × Tống Tịnh Nguyên,\n <br/>\n <br/>\n Lưu manh xấu xa × Yên lặng trầm tính\n</div>\n",
        "rating_value": 7.4
    },
    "mat-the-quy-nhan-doanh-uyen": {
        "ten_truyen": "mat-the-quy-nhan-doanh-uyen",
        "link_truyen": "https://truyenfull.io/mat-the-quy-nhan-doanh-uyen/",
        "ten_truyen_full": "[Mạt Thế] Quỷ Nhân Doanh Uyên",
        "tac_gia": "Tĩnh Tĩnh Uyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Tương lai, dị năng, mạt thế, nữ cường\n <br/>\n Nhân vật chính: Doanh Uyên x Tần Thiệu\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Doanh Uyên là một âm hồn dưới âm phủ, nhưng cô lại có thể đến dương gian làm nhiệm vụ, chính là đi bắt lệ quỷ hoành hành, khiến cho mọi thứ xáo trộn.\n <br/>\n <br/>\n Nhưng không ngờ được khi đang làm việc thì bị sét đánh trúng.\n <br/>\n <br/>\n Cô cứ nghĩ mình sẽ hồn phi phách tán, nhưng không ngờ cô lại xuyên không\n <br/>\n <br/>\n Xuyên không cô cứ nghĩ mình sẽ được sống cuộc sống nhân loại bình thường\n <br/>\n <br/>\n Nhưng không\n <br/>\n <br/>\n Cô chỉ muốn chửi một câu \" Mẹ nó\"\n <br/>\n <br/>\n Cô thế mà xuyên đến tương lai 5 năm sau, cô liền phải tăng ca làm việc\n <br/>\n ..........\n <br/>\n <br/>\n Nhân viên công chức địa phủ 1: \" Doanh Uyên đại nhân! âm phủ bây giờ đang bị tắc ngẽn không thể đưa linh hồn đi đầu thai được \"\n <br/>\n <br/>\n Doanh Uyên: \"...\" Liên quan gì đến ta?\n <br/>\n <br/>\n Nhân viên công chức địa phủ 2: \" Vậy nên, có thể để bọn họ trong không gian của ngài được không, đợi chừng nào địa phủ thông thì đưa bọn họ về!\"\n <br/>\n <br/>\n Doanh Uyên: \"...\" Lại là ta, mấy công nhân viên chức các người thiếu không gian à\n <br/>\n <br/>\n Nhân viên công chức địa phủ 1: \" tất cả nhờ cậy ngài!\"\n <br/>\n <br/>\n Hai nhân viên công chức địa phủ cúi đầu chín mươi độ rồi quay lưng chạy\n <br/>\n <br/>\n Doanh Uyên: \"...\" Ta...ta còn chưa đồng ý mà???\n</div>\n",
        "rating_value": 6.7
    },
    "anh-re-den-roi": {
        "ten_truyen": "anh-re-den-roi",
        "link_truyen": "https://truyenfull.io/anh-re-den-roi/",
        "ten_truyen_full": "Anh Rể Đến Rồi",
        "tac_gia": "Hoài Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Sảng văn, Lột xác.\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Sở Thiên Hoài là một thiêu tài về y thuật và võ thuật, danh tiếng của anh vô cùng vang dội, đến mức những nước khác trên thế giới còn đặt biệt danh cho anh.\n <br/>\n <br/>\n Nhưng vì một cuộc ám sát mà anh mất đi kí ức, không biết đi đâu về đâu, cứ lang thang khắp nơi, sau đó lại thành người ở rể của Kiều gia,chịu vô số sỉ nhục, chế giễu.\n <br/>\n <br/>\n Vào một ngày, trí nhớ của anh đột nhiên hồi phục, hãy chờ đón màn lột xác và vả mặt những kẻ đã từng coi thường anh diễn ra như thế nào.\n</div>\n",
        "rating_value": 6.0
    },
    "tieu-bach-tho-cua-mac-han-lam": {
        "ten_truyen": "tieu-bach-tho-cua-mac-han-lam",
        "link_truyen": "https://truyenfull.io/tieu-bach-tho-cua-mac-han-lam/",
        "ten_truyen_full": "Tiểu Bạch Thỏ Của Mạc Hàn Lâm",
        "tac_gia": "Tam Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hạ Nhạc Nghi sinh ra ra trong cảnh nghèo khó, thiếu đi tình yêu thương của cha.  Mẹ cô vì nhớ nhung người đàn ông đã ruồng bỏ và lừa dối bà mà lâm bệnh nặng rồi cũng mất đi. Cô được người cha vô tình đó đón về.\n <br/>\n <br/>\n Lúc này, một lần nữa bọn họ bài mưu ép gã cô cho gia đình nào đó lạ hoắc. Những tưởng lại một lần nữa phải nếm trải cảm giác gã vào hào môn cho một lão già tàn bạo nhưng khi cô được bước chân vào ngôi nhà đó thì cô mới biết được thế nào là hạnh phúc, hơi ấm của một gia đình thật sự.\n <br/>\n <br/>\n Hắn ta người mà cô cứ nghĩ là “lão già tàn bạo” Mạc Hàn Lâm. Là một tên trùm hắc bang, tính tình lạnh lùng ngang tàn. Nhưng khi cô được gã cho hắn thì dường như mọi sự nuông chiều yêu thương của 31 năm hắn tích góp được đều dành cho cô.\n <br/>\n <br/>\n Những lúc như thế cô lại tự hỏi:\n <br/>\n <br/>\n Nếu Hạ Nhạc Nhu về thì phải làm sao?\n <br/>\n <br/>\n Nếu Mạc Hàn Lâm anh biết cô lừa anh thì sẽ như thế nào? Liệu có còn được như thế này không?\n <br/>\n <br/>\n \"Mạc Hàn Lâm tôi không muốn nói chuyện với anh nữa, mặc anh muốn làm gì cũng được.\"\n <br/>\n <br/>\n \"Tôi mong em nói thì hãy giữ lời, đêm còn dài để tôi kê sẵn gối nằm cho em...\"\n</div>\n",
        "rating_value": 6.6
    },
    "ba-cot-gioi-giai-tri": {
        "ten_truyen": "ba-cot-gioi-giai-tri",
        "link_truyen": "https://truyenfull.io/ba-cot-gioi-giai-tri/",
        "ten_truyen_full": "Bà Cốt Giới Giải Trí",
        "tac_gia": "Thỉnh Khiếu Ngã Sơn Đại Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thỉnh Khiếu Ngã Sơn Đại Vương\n <br/>\n <br/>\n Nhóm dịch: An Hồng Đậu Team\n <br/>\n <br/>\n Thể loại: 1vs1, Giới Giải Trí, HE, Hiện đại, Huyền huyễn, Ngôn tình, Song Khiết\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Khương Trường Tuế từ năm lên tám tuổi đã biết, chính mình không thể sống quá hai mươi tuổi.\n <br/>\n <br/>\n Nhưng cô thực sự không muốn chết.\n <br/>\n <br/>\n Trường Tuế Trường Tuế, ước mong lớn nhất của cô chính là có thể sống lâu trăm tuổi.\n <br/>\n <br/>\n ᖗ( ᐛ)ᖘ ❛‿˂̵✧ ੧ᐛ੭\n <br/>\n <br/>\n Vì để có thể tích thêm chút công đức nhằm kéo dài tuổi thọ, cô dứt khoát quyết định sẽ dấn thân vào sự nghiệp làm từ thiện.\n <br/>\n <br/>\n Nhưng mà làm từ thiện thì cần tiền, mà cô thì lại không có tiền.\n <br/>\n <br/>\n Vì thế, cô liền tiến vào giới giải trí “Người ngốc, lắm tiền, mau tới đây” trong truyền thuyết.\n <br/>\n <br/>\n Sau đó….\n <br/>\n <br/>\n Khi cô đến thử vai, câu đầu tiên nói với đạo diễn chính là:\n <br/>\n <br/>\n “Mẹ ông chết rồi.”\n <br/>\n <br/>\n Bị đạo diễn nộ khí xung thiên đánh bay ra ngoài.\n <br/>\n <br/>\n Năm phút sau, đạo diễn nước mắt giàn dụa chạy đuổi theo, run giọng nói: “Mẹ tôi chết rồi.”\n <br/>\n <br/>\n ᖗ( ᐛ)ᖘ ❛‿˂̵✧ ੧ᐛ੭\n <br/>\n <br/>\n Nhìn thấy một nam minh tinh nổi tiếng đang ngang ngược càn rỡ, cô nói:\n <br/>\n <br/>\n “Anh ta sẽ không nổi tiếng lâu được nữa đâu.”\n <br/>\n <br/>\n Một tháng sau, minh tinh nổi tiếng bị lộ bê bối, danh vọng sụt giảm thảm hại, mặt mũi tiều tụy tìm tới cô, cầu xin cô chỉ điểm sai lầm.\n <br/>\n <br/>\n ᖗ( ᐛ)ᖘ ❛‿˂̵✧ ੧ᐛ੭\n <br/>\n <br/>\n Gần đây nhất, một nữ minh tinh đột nhiên nổi tiếng trở lại, đang xuân phong đắc ý nghênh đón mùa xuân thứ hai của đời mình, cô nói:\n <br/>\n <br/>\n “Coi chừng tiểu quỷ cắn trả.”\n <br/>\n <br/>\n Đêm hôm đó, nữ minh tinh liền đeo kính râm mang khẩu trang, âm thầm đến nhà cô cầu xin cô giải cứu.\n <br/>\n <br/>\n ᖗ( ᐛ)ᖘ ❛‿˂̵✧ ੧ᐛ੭\n <br/>\n <br/>\n Hạ Luật từ nhỏ đã xuất đạo, là thần đồng diễn xuất sinh ra để dành cho cái nghiệp diễn viên này, mới mười chín tuổi đã chín lần đạt được danh hiệu ảnh đế, ngoại trừ đóng phim ra thì không hề có hoạt động giải trí gì nữa khác, có vô số fans, đứng trên đỉnh nhân sinh của giới, vô số người muốn được giống như anh, nhưng đối với anh ta, lại chỉ muốn đến lúc mình được hai mươi tuổi sẽ hoàn toàn kết thúc sinh mệnh của mình.\n <br/>\n <br/>\n Thẳng cho đến khi anh gặp được thiếu nữ giả thần giả quỷ kia.\n <br/>\n <br/>\n Cô nói với anh:\n <br/>\n <br/>\n “Anh chính là thiên sát cô tinh, lục thân không nhận, thật trùng hợp, tôi cũng thế, vậy anh xem chúng ta có phải là một đôi trời sinh không?”\n <br/>\n <br/>\n Hạ Luật lạnh giọng: “Cô có bệnh à?”\n <br/>\n <br/>\n Ảnh đế chán sống mỗi ngày đều muốn tự sát VS Cô đồng đoản mệnh yêu quý sinh mệnh liều mạng kéo dài tuổi thọ.\n <br/>\n <br/>\n Cô – Trường Tuế – chỉ hy vọng được đóng phim, đồng thời làm mấy chuyện bắt quỷ xem tướng đoán mệnh.\n <br/>\n <br/>\n <em>\n  Một câu chuyện xưa về tình yêu và cứu rỗi.\n </em>\n <br/>\n <br/>\n ᖗ( ᐛ)ᖘ ❛‿˂̵✧ ੧ᐛ੭\n <br/>\n <br/>\n #Vì sao một nữ minh tinh tuyến mười tám có thể ở trong giới giải trí hô mưa gọi gió?#\n <br/>\n <br/>\n #Khiếp sợ! Cô ấy không ngừng đóng phim, nhận quay quảng cáo, liên tục đến mấy thành phố nhỏ chạy show, lại chỉ bởi vì muốn xây một ngôi trường tiểu học hy vọng cho mấy đứa nhỏ vùng núi!#\n <br/>\n <br/>\n Tag: Ảo tưởng không gian, Giới giải trí, Sảng văn, Kỳ đàm\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Khương Trường Tuế,Hạ Luật | Vai phụ: Tần Nhất Xuyên, Bàn Tử, v.v… | Những người khác.\n <br/>\n <br/>\n Tóm tắt\n <em>\n  : Một cô đồng ở trong giới giải trí hô mưa gọi gió như thế nào!\n </em>\n</div>\n",
        "rating_value": 9.4
    },
    "khi-anh-den-lua-chay-lan-dong-co": {
        "ten_truyen": "khi-anh-den-lua-chay-lan-dong-co",
        "link_truyen": "https://truyenfull.io/khi-anh-den-lua-chay-lan-dong-co/",
        "ten_truyen_full": "Khi Anh Đến Lửa Cháy Lan Đồng Cỏ",
        "tac_gia": "Cố Tử Hành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Cố Tử Hành\n <br/>\n <br/>\n Tran / Editor: AI_Dưa Gang\n <br/>\n <br/>\n Beta: AI_Bán Nguyệt Diệp\n <br/>\n <br/>\n Thể loại: Phá án, Hiện đại, HE, Gương vỡ lại lành, Trâu già gặm cỏ non, Góc nhìn nữ chính\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n [1]\n <br/>\n <br/>\n Trong mắt người ngoài, Lục Chinh lạnh lùng vô tình, đứng đắn nghiêm túc, chỉ mỗi Vân Miểu biết anh không phải như vậy.\n <br/>\n <br/>\n Anh sẽ gội đầu giúp cô, sẽ cẩn thận thử độ nóng của nước, sẽ xuất hiện đúng giờ trước cổng trường cô mỗi tối, thậm chí sẽ ngăn cản cô yêu đương…\n <br/>\n <br/>\n Lúc đấy tuổi còn trẻ, Vân Miểu cảm thấy cách đối xử khác biệt này chính là thích.\n <br/>\n <br/>\n Cô chủ động tỏ tình, nhưng nào ngờ hồi đáp lại là chính tay anh đưa cô đến nước Mỹ.\n <br/>\n <br/>\n Tỉnh dậy khỏi giấc mơ…\n <br/>\n <br/>\n [2]\n <br/>\n <br/>\n Dạo gần đây, khoa trinh thám có một người đẹp lạnh lùng đến công tác, tốt nghiệp trường công nghệ Massachusetts (MIT), dựa vào kỹ thuật AI nhận diện khuôn mặt, phá được rất nhiều vụ án kỳ bí.\n <br/>\n <br/>\n Khoảnh khắc tảng băng ngàn năm Lục Chinh nhìn thấy cô, bỗng đụng đổ ly cà phê trong tay… Cô gái nhỏ mất liên lạc nhiều năm đã trở về rồi.\n <br/>\n <br/>\n Lục Chinh vui mừng nhưng lại nghe thấy cô nói với người bên cạnh: “Sao tôi có thể quen biết đội trưởng Lục của các anh chứ?”\n <br/>\n <br/>\n Lục Chinh đi ngang qua đó, đạp một phát bay chiếc ghế bên cạnh…\n <br/>\n <br/>\n [3]\n <br/>\n <br/>\n Lục Chinh từng được rất nhiều cô gái theo đuổi, nhưng đều bị Vân Miểu bóp chết từ trong nôi rồi. Mấy lần trước, cô làm rất cẩn thận.\n <br/>\n <br/>\n Sau này có một lần, cô làm trắng trợn quá bị Lục Chinh phát hiện: “Lần thứ mấy rồi?”\n <br/>\n <br/>\n Vân Miểu rũ mi, phóng khoáng thừa nhận: “Lần thứ ba thì phải.”\n <br/>\n <br/>\n Đèn trên đỉnh đầu mờ tối, anh bước từng bước đến gần, bóp chiếc cằm trắng nhỏ xinh của cô: “Sao nào, muốn anh độc thân?”\n <br/>\n <br/>\n Vân Miểu không hề sợ hãi, cô ngửa đầu nhìn anh: “Chắc là… vì yêu sinh hận.”\n <br/>\n <br/>\n Đáy mắt Lục Chinh tối tăm: “Còn yêu anh?”\n <br/>\n <br/>\n Vân Miểu cười: “Ảo tưởng là bệnh đó, chú Lục à.”\n <br/>\n <br/>\n Lục Chinh: “Miểu Miểu, anh còn nhớ có người từng nói không để anh cô đơn đến già.”\n <br/>\n <br/>\n [4]\n <br/>\n <br/>\n Vân Miểu có một con robot có thể giặt giũ nấu cơm, có thể phòng thân, còn có một chức năng không muốn ai biết đến. Nó có thể nhận diện khuôn mặt của Lục Chinh, đồng thời có thể ghi chép lại nhịp tim của anh khi anh đến gần.\n <br/>\n <br/>\n AI: “Chủ nhân, tối qua khi Lục Chinh ôm chị, tim đập rất nhanh, đã ghi chép lại cho chị, đồng thời phân loại là thích.”\n <br/>\n <br/>\n AI: “Chủ nhân, vừa nãy tim lại đập nhanh, hai người hôn rồi à?”\n <br/>\n <br/>\n Vân Miểu: “Không, chị cắn anh ấy.”\n <br/>\n <br/>\n AI: “Lần này phân loại là yêu. Chủ nhân, anh ấy yêu chị.”\n <br/>\n <br/>\n Lục Chinh tắt con AI ồn ào đi, chăm chú nhìn cô: “Làm sao đây, lời anh muốn nói đều bị nó giành hết rồi.”\n <br/>\n <br/>\n Vân Miểu: “Vậy anh nói thêm đi, biết đâu em muốn nghe.”\n</div>\n",
        "rating_value": 8.7
    },
    "hon-hon-muon-ngu": {
        "ten_truyen": "hon-hon-muon-ngu",
        "link_truyen": "https://truyenfull.io/hon-hon-muon-ngu/",
        "ten_truyen_full": "Hôn Hôn Muốn Ngủ",
        "tac_gia": "Điềm Nhu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Điềm Nhu\n <br/>\n <br/>\n Thể loại: Hiện Đại, Ngọt Ngào\n <br/>\n <br/>\n Độ dài: 15 chương + 1 ngoại truyện\n <br/>\n <br/>\n Editor + Beta: Hachonie\n <br/>\n <br/>\n ************************\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Chuyện hiện đại của An Nguyên và Tùy Chiêu Thành trong truyện Đầu quả tim sủng (tên truyện theo convert)\n <br/>\n <br/>\n Chử Khanh: Cũng đã 9012 năm qua rồi mà còn kiểu kết hôn thô tục vậy sao?\n <br/>\n Tùy Chiêu Thành: Gả hay không? Một chữ!\n <br/>\n Chử Khanh oán thầm: Một chữ? Vậy tôi có thể nói hai chữ không?\n</div>\n",
        "rating_value": 6.9
    },
    "thien-y-xuong-nui-thien-ha-dai-loan": {
        "ten_truyen": "thien-y-xuong-nui-thien-ha-dai-loan",
        "link_truyen": "https://truyenfull.io/thien-y-xuong-nui-thien-ha-dai-loan/",
        "ten_truyen_full": "Thiên Y Xuống Núi, Thiên Hạ Đại Loạn",
        "tac_gia": "Phong Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đảo Thiên Y là nơi nằm dưới sự quản lý của Vân Hiên, một ngày nọ, y nhận thư từ sư mình, nói mình thành người ở rể của Thẩm gia tại Đông Hải.\n <br/>\n <br/>\n Người đời đều khinh thường người ở rể như anh, nhưng không ai biết rằng anh chính là thần y cuối cùng của thế giới này...\n</div>\n",
        "rating_value": 7.2
    },
    "long-do-binh-vuong": {
        "ten_truyen": "long-do-binh-vuong",
        "link_truyen": "https://truyenfull.io/long-do-binh-vuong/",
        "ten_truyen_full": "Long Đô Binh Vương",
        "tac_gia": "Mèo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Anh tiến vào quân đội sau đó đột ngột mất đi tung tích.\n <br/>\n <br/>\n Anh không ngờ rằng người bạn gái sáu năm trước của mình hiện tại vẫn đang đợi mình, hơn nữa còn có một cô con gái xinh xắn đáng yêu được năm tuổi.\n <br/>\n <br/>\n Sau khi biết tin, anh kiên quyết xuất ngũ trở về, nhưng ngay lúc này,...\n <br/>\n <br/>\n Cùng xem binh vương tính tình nóng nảy Dương Thiên bảo vệ vợ con, xoay vần thế sự như thế. nào,\n</div>\n",
        "rating_value": 4.0
    },
    "do-de-ma-ton-mua-mot-tang-mot": {
        "ten_truyen": "do-de-ma-ton-mua-mot-tang-mot",
        "link_truyen": "https://truyenfull.io/do-de-ma-ton-mua-mot-tang-mot/",
        "ten_truyen_full": "Đồ Đệ Ma Tôn Mua Một Tặng Một",
        "tac_gia": "Khúc Tiểu Khúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Sư đồ, xuyên thư,  huyền huyễn, HE\n <br/>\n Editor: Edelweiss\n <br/>\n Nhân vật chính: Vân Dao, Mộ Hàn Uyên.\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n <b>\n  1.\n </b>\n <br/>\n <br/>\n Toàn bộ Tu chân giới đều xem Mộ Hàn Uyên là “ánh trăng sáng”, là nghĩa đen lẫn nghĩa bóng,Hắn khí chất tươi mát, trong trẻo, xuất trần, tựa như ánh trăng trên cao, không vương khói lửa nhân gian, cũng tựa như tuyết trên đỉnh Thiên Sơn, sạch sẽ, thuần khiết,\n <br/>\n <br/>\n Thế nên cũng là ánh trăng sáng trong lòng của vô số người tu chân cả nam lẫn nữ.\n <br/>\n <br/>\n Đáng tiếc, ánh trăng này, vốc tuyết này lại bị một bàn chân ngọc ngà giẫm đạp, tùy ý lăng nhục, giẫm thành bùn lầy nhơ nhuốc.\n <br/>\n <br/>\n Người nọ chính là sư phụ của Mộ Hàn Uyên, Vân Dao.\n <br/>\n <br/>\n <b>\n  2.\n </b>\n <br/>\n <br/>\n Sau cái chết bất ngờ của Vân Dao, Mộ Hàn Uyên dần trở thành đại ma đầu mà giới tu chân vừa nghe tên đã sợ mất mật, hắn là bậc kỳ tài ngút trời, chỉ mới tu hành ngàn năm mà đã sắp sửa phi thăng.\n <br/>\n <br/>\n Nhưng, trước khi phi thăng, Mộ Hàn Uyên tình cờ phát hiện, trong thần hồn của hắn cất giấu một tâm ma ——\n <br/>\n <br/>\n Không ai khác chính là sư phụ Vân Dao, kẻ xưa kia ép hắn làm lô đỉnh mua vui cho nàng.\n <br/>\n <br/>\n Muốn loại bỏ tâm ma, chỉ có thể tự tay giết chết.\n <br/>\n <br/>\n Mộ Hàn Uyên xoay chuyển thời không, thần hồn trở về mấy trăm năm trước.\n <br/>\n <br/>\n Hắn muốn đoạt xá “bản thân” vào thời điểm thích hợp, sau đó tự tay giết chết Vân Dao, như thế mới có thể thành tiên.\n</div>\n",
        "rating_value": 8.9
    },
    "tinh-te-xuyen-thanh-nu-vuong-trung-toc-van-nhan-me": {
        "ten_truyen": "tinh-te-xuyen-thanh-nu-vuong-trung-toc-van-nhan-me",
        "link_truyen": "https://truyenfull.io/tinh-te-xuyen-thanh-nu-vuong-trung-toc-van-nhan-me/",
        "ten_truyen_full": "[Tinh Tế] Xuyên Thành Nữ Vương Trùng Tộc Vạn Nhân Mê",
        "tac_gia": "Hải Đại Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại:\n <b>\n  Nguyên sang, Ngôn tình, Tương lai , HE , Tình cảm , Ngọt sủng , Tinh tế , Nhẹ nhàng , 1v1 , Mary Sue , Thị giác nữ chủ , Trùng tộc , Đế vương , Vạn nhân mê\n </b>\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nữ sinh trung học Khương Ngưng Ngưng xuyên không đến một vùng đất tận thế hoang tàn đổ nát. Nơi đây loài người đã tuyệt tích từ lâu, Trùng Tộc và Thú Nhân đang kịch chiến dữ dội, một thiếu nữ loài người bình thường căn bản không thể tồn tại.\n <br/>\n <br/>\n Nhưng... Khương Ngưng Ngưng yếu đuối khoác trên mình một bộ quân phục đen rộng thùng thình của nam giới, co ro trong góc tường, đôi mắt ướt át nhìn ba nam tử cao lớn tuấn tú trước mặt, cẩn thận hỏi: \"Cho ta về nhà được không?\"\n <br/>\n <br/>\n Nói xong, nàng mở to đôi mắt long lanh, không thể tin nhìn ba nam tử đẹp trai tuyệt trần quỳ dưới chân, thành kính hôn lên đầu ngón chân nàng.\n <br/>\n <br/>\n \"Cung nghênh Vương giáng lâm.\"\n <br/>\n <br/>\n 1. Nữ chính là Vương của Trùng Tộc nên vạn nhân mê là điều dễ hiểu.\n <br/>\n <br/>\n 2. Cạnh tranh giữa các đấng mày râu, nhiều người đơn phương nhưng sẽ chọn một, mối quan hệ 1v1.\n</div>\n",
        "rating_value": 7.8
    },
    "doc-sung-co-vo-am-ap": {
        "ten_truyen": "doc-sung-co-vo-am-ap",
        "link_truyen": "https://truyenfull.io/doc-sung-co-vo-am-ap/",
        "ten_truyen_full": "Độc Sủng Cô Vợ Ấm Áp",
        "tac_gia": "Linh Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sau ba năm Giang Nguyễn Nguyễn và Lệ Bạc Thâm cũng ly hôn, toàn bộ Hải thành đều chế giễu cô là bị chồng giàu ruồng bỏ. Sáu năm sau, Giang Nguyễn Nguyễn dẫn hai đứa con song sinh về nước, cũng lắc mình biến thành thần y nối tiếng quốc tế. Vô số người theo đuổi, muốn cưới cô vào cửa.\n <br/>\n <br/>\n Người theo đuổi số một: \"Giang tiếu thư, bé con nhà em có thiếu một người cha không, em thấy anh thế nào? Nếu em đồng ý thì anh nhất định sẽ coi tụi nó như con ruột”\n <br/>\n <br/>\n Người theo đuổi số 2: \"Giang thần y, lần đầu tiên anh gặp em đã bị vẻ đẹp và tài hoa của em chinh phục, anh nguyện dốc hết khả năng yêu em cả đời. Lệ tổng không coi trọng em là do anh ta đui mù, anh nhất định sẽ không rời không bỏ em!”\n</div>\n",
        "rating_value": 7.2
    },
    "nguoi-khac-la-vuc-sau": {
        "ten_truyen": "nguoi-khac-la-vuc-sau",
        "link_truyen": "https://truyenfull.io/nguoi-khac-la-vuc-sau/",
        "ten_truyen_full": "Người Khác Là Vực Sâu",
        "tac_gia": "An Chi Nhược Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: An Chi Nhược Miên\n <br/>\n <br/>\n Tran / Editor: AI_Tamarillo\n <br/>\n <br/>\n Beta: AI_Lilac\n <br/>\n <br/>\n Thể loại: Hiện đại, HE, Sủng Ngọt, Phá án, Tâm lý, Góc nhìn nữ chính, Thiên chi kiêu tử, Nghiệp giới tinh anh\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n [Cô gái có IQ cao X Boss khó lường]\n <br/>\n <br/>\n Những người phụ nữ trẻ bị sát hại lần lượt được tìm thấy ở thành phố C. Cùng lúc đó, Tiêu Ngũ, Phó đội trưởng Cục Cảnh sát thành phố nhận được nhiệm vụ từ người thầy của mình, thầy yêu cầu anh ta đến đón một cô gái bị ngồi tù oan mới được thả ra cách đây không lâu, nhân tiện gửi cô ấy tới chỗ làm mới. Nhưng ai sẽ chịu nhận một người đã thoát ly xã hội rất lâu chứ?\n <br/>\n <br/>\n “Anh chắc chắn tôi có thể ở lại sao?” Diệp Tiểu Nhu nhắc nhở: “Thậm chí tôi còn từng vào bệnh viện tâm thần nữa đấy.”\n <br/>\n <br/>\n “Cô đã vượt qua phòng phỏng vấn.” Người đàn ông tỏ vẻ rất bình tĩnh: “Yên tâm, chỗ này của tôi cũng chẳng có mấy người là bình thường.”\n <br/>\n <br/>\n Khi ấy, cô vẫn còn là một “con chó hoang” mới ra tù, trông vừa nhếch nhác vừa bẩn thỉu.\n <br/>\n <br/>\n Nhưng anh trong bộ trang phục tươm tất, lại bị thương bởi đòn tấn công đầy đề phòng của cô. Chẳng một ai có thể ngờ rằng trong quá trình điều tra các vụ án lớn, cô gái này đã thực sự bộc lộ tài năng mà người bình thường không tài nào tưởng tưởng được.\n <br/>\n <br/>\n Bấy giờ, mọi người mới nhận ra, nhiều khả năng cô gái này là một thiên tài phá án.\n <br/>\n <br/>\n - Em cất giấu bên mình biết bao bí mật ẩn sâu trong bóng tối, em đã chứng kiến hằng hà sa số mặt trái của nhân cách trên đời này, mãi đến khi gặp được anh, em mới leo từ vực thẳm lên.\n <br/>\n <br/>\n Một câu chuyện ngọt ngào được bọc trong lớp áo suy luận trinh thám.\n <br/>\n <br/>\n PS: Nam nữ chính đều là nhân vật chính diện.\n <br/>\n <br/>\n Những giải thích về thuật ngữ Tâm lý học trong bài viết đều được lấy từ sách chuyên ngành Tâm lý học.\n <br/>\n <br/>\n Gỡ mìn: Hướng phát triển của nhân vật nữ chính: Nữ chính sẽ trưởng thành, sau giai đoạn đầu thì hai người ngang nhau, nếu ai thích nam chính mạnh ngay từ đầu, xin hãy cẩn thận khi nhảy hố.\n <br/>\n <br/>\n Người đẹp ốm yếu IQ cao X Thám tử lạnh lùng.\n</div>\n",
        "rating_value": 9.2
    },
    "ngot-ngao-ben-em": {
        "ten_truyen": "ngot-ngao-ben-em",
        "link_truyen": "https://truyenfull.io/ngot-ngao-ben-em/",
        "ten_truyen_full": "Ngọt Ngào Bên Em",
        "tac_gia": "Mộ Tư Tại Viễn Đạo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trình Nhược: “Làm bài.”\n <br/>\n <br/>\n Ôn Lai: “Gì cơ?”\n <br/>\n <br/>\n Trình Nhược: “Không phải muốn ôn tập để thi sao, tớ giảng bài cho cậu.”\n <br/>\n <br/>\n Ôn Lai: “Tớ…tớ á…”\n <br/>\n <br/>\n Trình Nhược liếc nhìn cô: “Không cậu thì ai?”\n <br/>\n <br/>\n Ôn Lai khó xử cắn môi.\n <br/>\n <br/>\n Cậu ngồi cạnh tớ như vậy, tớ không thể nào tập trung học được.\n <br/>\n <br/>\n Một đoản văn vườn trường, hy vọng có thể làm con tim mọi người rung động!\n <br/>\n <br/>\n Weibo @Mộ Tư Tại Viễn Đạo\n <br/>\n <br/>\n Nhân vật chính: Ôn Lai, Trình Nhược | Nhân vật phụ: Tưởng Thuật, Lâm Hàm Gia\n</div>\n",
        "rating_value": 6.0
    },
    "nu-chinh-truyen-seccc-gap-nam-chinh-thanh-thuy-van": {
        "ten_truyen": "nu-chinh-truyen-seccc-gap-nam-chinh-thanh-thuy-van",
        "link_truyen": "https://truyenfull.io/nu-chinh-truyen-seccc-gap-nam-chinh-thanh-thuy-van/",
        "ten_truyen_full": "Nữ Chính Truyện Séccc Gặp Nam Chính Thanh Thủy Văn",
        "tac_gia": "Tiểu Nhiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nữ Chính Truyện Séccc Gặp Nam Chính Thanh Thủy Văn\n <br/>\n <br/>\n Tác giả: Tiểu Nhiêu\n <br/>\n <br/>\n Số chương: 32 chương + 2 ngoại truyện\n <br/>\n <br/>\n ☆⋆꒷꒦꒷꒦꒷꒦꒷꒦꒷꒦꒷‧★\n <br/>\n <br/>\n Ta là nữ chính truyện séc, bị hệ thống ném vào thanh thủy văn để cải tạo.\n <br/>\n <br/>\n Chết cười, ta trực tiếp nói với nam chính: “Này, hôn môi không?”.\n <br/>\n <br/>\n Nam chính giam ta vào nhà lao, nói ta phi lễ hắn.\n <br/>\n <br/>\n Về sau, hắn còn bạo hơn cả nam chính truyện séc nữa.\n</div>\n",
        "rating_value": 8.3
    },
    "qua-trinh-nghich-tap-manh-me-cua-co-nang-nong-gia-map-map": {
        "ten_truyen": "qua-trinh-nghich-tap-manh-me-cua-co-nang-nong-gia-map-map",
        "link_truyen": "https://truyenfull.io/qua-trinh-nghich-tap-manh-me-cua-co-nang-nong-gia-map-map/",
        "ten_truyen_full": "Quá Trình Nghịch Tập Mạnh Mẽ Của Cô Nàng Nông Gia Mập Mạp",
        "tac_gia": "Tô Khuynh Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tô Khuynh Thành, tác giả của truyện ngôn tình cổ đại, đầy tình cảm và sủng ngọt. Nhân vật chính là một cô nàng béo phì, nhưng lại được trang bị đầu óc và y thuật hiện đại, giúp cô trở thành một nông dân thành đạt. Cùng theo chân trải qua cuộc sống làm ruộng, kinh doanh nông sản và trở thành một người thành đạt.\n <br/>\n <br/>\n Trong số những người xung quanh nàng, có một vị vương gia xuất hiện và cứu cô. Vị vương gia này được mê hoặc bởi sắc đẹp và tài năng của cô, và rồi vướng vào một mối tình đầy ngọt ngào và tình cảm đong đầy. Tuy nhiên, đây là một cuộc đấu trí và cung đấu đầy kịch tính và bất ngờ, khiến cho người đọc không thể rời mắt.\n <br/>\n <br/>\n Một điểm thú vị trong truyện là sự kết hợp giữa làm ruộng và ẩm thực, hai chủ đề đang rất hot trong giới truyện tranh Trung Quốc hiện nay. Truyện còn có yếu tố nữ cường, giả heo ăn hổ và nhiều yếu tố hấp dẫn khác. Hãy cùng đọc và khám phá cuộc sống tràn đầy sắc màu của Tô Khuynh Thành trong truyện này!\n</div>\n",
        "rating_value": 6.2
    },
    "toi-thang-cung-dau-nho-vo-tri": {
        "ten_truyen": "toi-thang-cung-dau-nho-vo-tri",
        "link_truyen": "https://truyenfull.io/toi-thang-cung-dau-nho-vo-tri/",
        "ten_truyen_full": "Tôi Thắng Cung Đấu Nhờ Vô Tri",
        "tac_gia": "Lý Yếm Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi xuyên thành cung nữ thân cận của Quý phi, bị ràng buộc với hệ thống, mỗi phút một đồng tiền.\n <br/>\n <br/>\n Chỉ cần tôi sống sót trong cung thêm một phút, tôi sẽ nhận được một đồng.\n <br/>\n <br/>\n Đối với tôi của thế giới hiện thực, đây là một sự dỗ chí mạng.\n <br/>\n <br/>\n Để sống sót, tôi phải làm việc cật lực mỗi ngày!\n <br/>\n <br/>\n Trân trọng từng giây từng phút, tranh thủ cơ hội để đi tới cuối cùng.\n</div>\n",
        "rating_value": 8.2
    },
    "truong-tu-ta-son-ha": {
        "ten_truyen": "truong-tu-ta-son-ha",
        "link_truyen": "https://truyenfull.io/truong-tu-ta-son-ha/",
        "ten_truyen_full": "Trường Từ Tạ Sơn Hà",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n “Thần tiên, cũng biết động lòng sao?”\n <br/>\n <br/>\n Ta nhìn người trước mặt, chiếc áo dài màu trắng của hắn đã bị ta kéo loạn từ nãy, đôi mắt vốn trong trẻo lạnh lùng như tuyết kia thấm đượm tình yêu, vẫn luôn nhìn ta chằm chằm.\n <br/>\n <br/>\n Vì bị vòng xích tiên áp chế nên hắn đã không còn pháp lực từ lâu, chỉ có thể để mặc ta làm xằng làm bậy trên người hắn.\n <br/>\n <br/>\n Ta dè dặt hôn lên đôi môi của hắn.\n <br/>\n <br/>\n Đây là lần đầu tiên ta làm chuyện này, ta biết tình dược dùng cho hắn mạnh đến mức nào, cũng biết qua một lát nữa, dù hắn có là tiên tôn mà người người trong Tam giới e sợ đi nữa cũng sẽ không khống chế được.\n <br/>\n <br/>\n Tình dược mà Mị Yêu tỷ tỷ tự tay điều chế cho hắn, thêm số lượng gấp hai mươi lần, không phải ai cũng dùng được.\n <br/>\n <br/>\n Vậy nên, lúc hắn hôn đáp trả lại ta, ta cũng hoài nghi rằng hắn đang hôn ta, hay là muốn gi.ết ch.ết ta.\n <br/>\n <br/>\n Tạ Trường Từ dùng tay nhéo eo của ta, giọng nói vừa khàn khàn vừa hưng phấn. Hắn như vậy thật chẳng giống tiên nhân cao cao tại thượng, mà giống ác ma kéo người ta xuống vực sâu vô tận hơn.\n <br/>\n <br/>\n Đang lúc chìm nổi, ta nghe thấy tiếng nói của hắn, giọng điệu mỉa mai chán chường như thường lệ.\n <br/>\n <br/>\n “Nghiệt đồ.”\n</div>\n",
        "rating_value": 8.5
    },
    "bac-si-ke-cho-toi-it-thuoc": {
        "ten_truyen": "bac-si-ke-cho-toi-it-thuoc",
        "link_truyen": "https://truyenfull.io/bac-si-ke-cho-toi-it-thuoc/",
        "ten_truyen_full": "Bác Sĩ, Kê Cho Tôi Ít Thuốc",
        "tac_gia": "Hồng Tâm Hữu Tử Hạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Xa cách tám năm, Sở Thanh gặp lại Trình Dịch An ở phòng cấp cứu bệnh viện.\n <br/>\n <br/>\n Là khách quen của bệnh viện, cô cầm bình truyền dịch ngồi trên sô pha bằng da cạnh cửa sổ, đầu óc mê man.\n <br/>\n <br/>\n Sở Thanh cầm túi sưởi người nọ đưa cho, ôm vào ngực, \"Tớ nhớ hồi xưa cậu nói muốn học tài chính...\"\n <br/>\n <br/>\n Trình Dịch An không trả lời lại mà đưa tay chỉnh lại tốc độ truyền dịch, cụp mắt xuống nhìn chiếc túi sưởi màu hồng đó, \"Tôi cũng nhớ hồi đó có một người nói muốn học đại học cùng thành phố với tôi.\"\n <br/>\n - -----------\n <br/>\n <br/>\n \"Tại sao cậu lại học y?\"\n <br/>\n <br/>\n \"Vào làm ở bệnh viện tốt nhất thành phố M, rồi sẽ có một ngày gặp được cậu.\"\n <br/>\n <br/>\n Đoạn trích nhỏ:\n <br/>\n \"Sở Thanh bất đắc dĩ thở dài một hơi, sau đó thò người sang bên hôn một cái lên mặt anh, \"Khởi động hình thức lái xe.\"\n <br/>\n <br/>\n \"Tinh.\" Trình Dịch An vẫn mặt không biểu cảm, \"Nếu cần về nhà mời lặp lại thao tác.\"\n <br/>\n <br/>\n Sở Thanh nhìn ngoài cửa sổ một cái, thấy đằng trước không có ai thì níu lấy cổ áo Trình Dịch An kéo về phía mình, sau đó chu mỏ hôn mấy cái liên tiếp.\n <br/>\n <br/>\n \"Có thể đi được chưa, hả bạn học Tiểu Trình?\"\n <br/>\n <br/>\n \"Có thể.\" Trình Dịch An khởi động xe, thừa lúc Sở Thanh cúi đầu lướt Weibo thì nghiêng đầu sang một bên trộm cười.\"\n</div>\n",
        "rating_value": 7.8
    },
    "cong-tu-xin-huynh-cho-tim-duong-chet": {
        "ten_truyen": "cong-tu-xin-huynh-cho-tim-duong-chet",
        "link_truyen": "https://truyenfull.io/cong-tu-xin-huynh-cho-tim-duong-chet/",
        "ten_truyen_full": "Công Tử Xin Huynh Chớ Tìm Đường Chết",
        "tac_gia": "Đan Thanh Thủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tự Ngọc là một con sư tử đá trấn môn trước cửa miếu, hương khói trong miếu thịnh vượng, cuộc sống trôi qua thoải mái vô cùng, đáng tiếc gặp phải một vị công tử gia sa sút, tự sát ngay trước mặt nàng.\n <br/>\n <br/>\n Từ đây, số phận Tự Ngọc xuống dốc không phanh, nhưng nàng không ghi hận, vì phàm nhân này lớn lên thật sự rất đẹp.\n <br/>\n <br/>\n Một đời xui xẻo nên có luẩn quẩn trong lòng, về tình có thể tha thứ, nhưng Tự Ngọc không nghĩ tới người này là sát tinh mệnh, bảy bảy bốn mươi chín kiếp đều tìm chết ở chỗ này của nàng.\n <br/>\n <br/>\n Tự Ngọc nghĩ thầm: Dù sao chàng cũng sẽ tìm chết, chi bằng tìm cơ hội ăn để bồi bổ thân mình xem sao?\n <br/>\n <br/>\n P/s\" Đây là một câu chuyện xưa đáng yêu về một nàng yêu quái mong ăn người ta để bồi bổ thân mình, chẳng những không trộm được gà còn mất nắm thóc, chịu đựng mấy phen \"dày vò\" đáng thương.\n <br/>\n <br/>\n Couple: nữ yêu quái ngây thơ khuôn mặt xinh đẹp thân hình quyến rũ x nam tiên tử thanh tâm quả dục khuôn mặt họa thủy\n</div>\n",
        "rating_value": 6.0
    },
    "tran-quy": {
        "ten_truyen": "tran-quy",
        "link_truyen": "https://truyenfull.io/tran-quy/",
        "ten_truyen_full": "Trân Quý",
        "tac_gia": "Sư Tiểu Trát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n “Anh biết là hơi khó, nhưng mong em sẽ luôn thích anh, chỉ thích một mình anh.”\n <br/>\n <br/>\n Thời gian được ở bên cạnh em, là món quà mà định mệnh đã ban tặng cho anh.\n <br/>\n <br/>\n – Nhiễm Khải Minh -\n <br/>\n <br/>\n <b>\n  Trích đoạn trong truyện:\n </b>\n <br/>\n <br/>\n Nhiễm Khải Minh nhanh chóng tìm ra bình xịt muỗi cho cô, tiện thể trả cho cô chiếc ô mà mẹ cô đã cho cậu mượn ngày hôm đó. Lạc Chi Dực cất ô vào túi, tay cầm bình xịt muỗi, cúi xuống tìm vết muỗi đốt trên bắp chân.\n <br/>\n <br/>\n Một, hai, ba, bốn, năm, sáu, bảy? Chính xác là bảy vết muỗi đốt xuất hiện trên chân cô. Sắp không chịu nổi nữa, cô bèn dứt khoát xịt hết nửa bình thuốc.\n <br/>\n <br/>\n Nhiễm Khải Minh cứ lặng lẽ nhìn cô. Không thể không thừa nhận rằng dưới góc độ của một thằng con trai thì chân của cô rất đẹp, thon dài và thẳng tắp.\n <br/>\n <br/>\n “Xịt hết chưa nhỉ?” Lạc Chi Dực lẩm bẩm tự hỏi.\n <br/>\n <br/>\n “Đằng sau còn một vết.” Nhiễm Khải Minh đưa mắt nói.\n <br/>\n <br/>\n “Ở đâu cơ?” Lạc Chi Dực đi tìm, dường như không tìm thấy.\n <br/>\n <br/>\n “Khoảng 2cm dưới xương đầu gối trái.”\n <br/>\n <br/>\n “Ồ? Đây đúng không?” Cô dùng tay ấn vào một chân của mình.\n <br/>\n <br/>\n “Bà chị, là chân trái, chị đang ấn vào bên chân phải.”\n <br/>\n <br/>\n “Ồ, được rồi.” Lạc Chi Dực đổi chân, chợt phát hiện có chỗ không đúng, đứng thẳng dậy giương mắt nhìn chằm chằm Nhiễm Khải Minh, “Cậu vừa gọi tôi là gì?”.\n <br/>\n <br/>\n “Cái gì?” Nhiễm Khải Minh làm bộ mất trí nhớ, “Chị?”.\n</div>\n",
        "rating_value": 7.5
    },
    "my-nhan-lam-tinh-mang-theo-khong-gian-vat-tu-xuyen-den-70": {
        "ten_truyen": "my-nhan-lam-tinh-mang-theo-khong-gian-vat-tu-xuyen-den-70",
        "link_truyen": "https://truyenfull.io/my-nhan-lam-tinh-mang-theo-khong-gian-vat-tu-xuyen-den-70/",
        "ten_truyen_full": "Mỹ Nhân Làm Tinh Mang Theo Không Gian Vật Tư Xuyên Đến 70",
        "tac_gia": "Thiên Quyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tag:\n <b>\n  <i>\n   Làm ruộng, Xuyên thư, Niên đại văn\n  </i>\n </b>\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngày đầu tiên tiểu thư cành vàng lá ngọc Thịnh Mãn Mãn đến trường đại học báo danh, không may bị đồ từ trên cao rơi xuống đầu, xuyên vào một quyển niên đại văn thời kỳ thiếu ăn thiếu mặc.\n <br/>\n <br/>\n Lúc đầu, cô tưởng mình bị bắt cóc đến vùng núi, sau đó mới phát hiện ra là thế giới trong sách, cô, xuyên sách rồi!\n <br/>\n <br/>\n Đây là một quyển niên đại văn mà cô chỉ mới đọc được mười mấy chương, hoàn toàn không cách nào lười biếng đi theo cốt truyện, chỉ có thể tự mình tìm đường khác.\n <br/>\n <br/>\n Thịnh Mãn Mãn vốn được nuôi dưỡng trong nhung lụa mười tám năm, dựa vào ba mẹ và anh trai, nhưng ở đây cô chỉ có thể dựa vào đôi tay của mình để làm giàu và trở thành phú nhất đại.\n <br/>\n <br/>\n May mắn thay, đại thần xuyên không đối xử với cô không tệ, còn tặng cô một không gian vật tư.\n <br/>\n <br/>\n Chỉ là cô luôn cảm thấy không gian vật tư này kỳ quái.\n <br/>\n <br/>\n Không nói đến việc vật phẩm sẽ thay đổi, trong không gian còn có một cậu bé trắng trẻo xinh xắn...\n</div>\n",
        "rating_value": 6.5
    },
    "go-cua-trai-tim-xao-khac-luc-a-hoa-diem": {
        "ten_truyen": "go-cua-trai-tim-xao-khac-luc-a-hoa-diem",
        "link_truyen": "https://truyenfull.io/go-cua-trai-tim-xao-khac-luc-a-hoa-diem/",
        "ten_truyen_full": "Gõ Cửa Trái Tim - Xảo Khắc Lực A Hoa Điềm",
        "tac_gia": "Xảo Khắc Lực A Hoa Điềm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên Hán Việt: Khấu tâm\n <br/>\n <br/>\n Tác giả: Xảo Khắc Lực A Hoa Điềm\n <br/>\n <br/>\n Số phần: 4\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, gương vỡ lại lành, truyện ngắn, ngôi thứ nhất, HE\n <br/>\n <br/>\n Edit bởi Đán Đán\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Trước đêm đính hôn, bạn trai đột nhiên khôi phục trí nhớ.\n <br/>\n <br/>\n Tôi mới biết được trước khi mất trí nhớ anh là cảnh sát nằm vùng.\n <br/>\n <br/>\n Còn có vị hôn thê cùng lớn.\n <br/>\n <br/>\n Cô ta tìm được tôi, khóc lê hoa đái vũ: “Nếu nhiệm vụ lần đó anh ấy bình an trở về thì chúng tôi đã kết hôn rồi.”\n <br/>\n <br/>\n “Xin cô đó, trả anh ấy lại cho tôi……”\n <br/>\n <br/>\n Tôi im lặng hồi lầu rồi đáp: “Được.”\n <br/>\n <br/>\n Sau đó tôi nhận được lệnh điều động của công ty, đi đến một thành phố khác.\n <br/>\n <br/>\n Ba năm sau, tôi bị một người cầm dao bắt cóc trên phố.\n <br/>\n <br/>\n Anh cứu tôi, khi tôi chuẩn bị trốn đi, anh giữ tay tôi lại.\n <br/>\n <br/>\n Tiếng nói nghiêm nghị vang lên: “Em lại đi không từ mà biệt lần nữa sao?”\n</div>\n",
        "rating_value": 9.1
    }
}