{
    "co-vo-nho-tuoi": {
        "ten_truyen": "co-vo-nho-tuoi",
        "link_truyen": "https://truyenfull.io/co-vo-nho-tuoi/",
        "ten_truyen_full": "Cô Vợ Nhỏ Tuổi",
        "tac_gia": "LNT",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n truyện tình cảm, tổng hợp\n <br/>\n <br/>\n Nắng đầu mùa gay gắt, cháy tàn cháy vội.\n <br/>\n <br/>\n Mối tình đầu cũng sẽ chẳng kéo dài được bao lâu.\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n Cô nói: \" Tôi đang rất hạnh phúc. Mong anh tránh xa tôi xa!\"\n <br/>\n <br/>\n Anh khẽ cười, đôi mắt sâu như biển đêm: \"Tôi không cho em hạnh phúc.\"\n</div>\n",
        "rating_value": 7.7
    },
    "thuong-than-om-con-ho-nho-nha-ngai-ve": {
        "ten_truyen": "thuong-than-om-con-ho-nho-nha-ngai-ve",
        "link_truyen": "https://truyenfull.io/thuong-than-om-con-ho-nho-nha-ngai-ve/",
        "ten_truyen_full": "Thượng Thần, Ôm Con Hổ Nhỏ Nhà Ngài Về",
        "tac_gia": "Nhược Ngã Túy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, tiên ma, huyền huyễn, cực sủng, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 123 chương\n <br/>\n <b>\n  Nhân vật:\n </b>\n Duyệt Nhi, Tức Mặc Ly ┃\n <b>\n  phối hợp diễn:\n </b>\n Đạp Vũ, Từ Sở, …\n <br/>\n <br/>\n Lạc Thủy thượng thần nhặt được một con hổ màu tím trên đường lại chưa từng tu luyện thành hình người. Nếu như nàng đã không được chào đón thì mình tạm nuôi vậy.\n <br/>\n <br/>\n Ba trăm năm sau, Lạc Thủy thượng thần vì bảo vệ con hổ tím đó mà bị thương, sau đó hổ tím được giao cho Đạp Vũ thượng thần chăm sóc dùm.\n <br/>\n Con hổ tím liều mạng lắc lắc cái đầu nhỏ: “Ta không muốn, ta muốn đi theo ngài, theo ngài có thịt ăn.”\n <br/>\n <br/>\n Lạc Thủy thượng thần an ủi nó: “Ngoan, nghe lời.” Yên lặng rồi lại yên lặng, chung quy có chút cảm giác không ổn, nhưng lại không nghĩ ra cái gì nữa, chỉ có thể nói với Đạp Vũ thượng thần: “Đừng cho người khác ức hiếp nàng.”\n <br/>\n <br/>\n Đạp Vũ không ngờ người quyết đoán, lạnh lùng như Lạc Thủy lại có lúc dong dài đến vậy.\n <br/>\n <br/>\n Hắn dừng một chút rồi vui vẻ giống như đám yêu ma quỷ quái đang ăn ngon xem kịch vui lại giống như chúng tiên hớn hở đến hội bàn đào ăn uống. Quạt ngọc lay động hai cái, nụ cười phong lưu lại mang chút nghiêm trang bảo: “Ta sẽ nhận nàng làm đồ đệ có được không? ài, ta đây, một sư phụ vừa mạnh mẽ lại đẹp không chê vào đâu được, đến lúc đó tiểu nha đầu ở cùng ta sớm sớm chiều chiều chung một mái nhà, chắc chắn sẽ nảy sinh tìm cảm ám muội với ta, như vậy sẽ tạo nên một đoạn sư đồ cấm luyến chấn động lục giới, vang đội cổ kim, làm cho thiên địa quỷ thần phải xúc động a!”\n <br/>\n <br/>\n Lạc Thủy thượng thần trước sau vẫn không có biểu hiện gì, dường như có nhíu mày suy nghĩ một lúc, giọng nói tựa suối trong chảy qua đá ngọc bay vào trong tai mọi người: “Nếu như muốn một đoạn sư đồ cấm luyến, nàng còn chưa bái ta làm thầy.”\n <br/>\n <br/>\n ….\n <br/>\n <br/>\n Hỏa phượng kiêu ngạo bay lướt tới, con hổ nhỏ nghi hoặc: “Ta và ngươi quen biết nhau sao?” Con hỏa phượng nào đó tức giận nói: “Sở Từ.” Con hổ nhỏ chợt hiểu ra: “Thì ra là con chim nhỏ màu đỏ kia à.” Con hỏa phượng kiêu ngạo xinh đẹp nào đó tiếp tục tức giận nói: “Cái gì con chim nhỏ màu đỏ! Bổn đại gia là hỏa phượng! Hỏa phượng!” Tiếp tục thở dài: “Ài, khó trách người không nhận ra, chưa thấy hỏa phượng à? Huống chi lúc đó bổn đại gia bị ám toán nên trọng thương, thu nhỏ nguyên hình…”\n <br/>\n <br/>\n ….\n <br/>\n <br/>\n A, con đường thành tiên thật dài? Con hổ nhỏ dựng tai lên, ào ào nói: “Ai nói ta muốn thành tiên? Ta muốn thành thần!”\n <br/>\n <br/>\n Giàu nhất lục giới? Được cưng chiều nhất lục giới? Nữ thần đáng yêu? Đều là mây bay! Con hổ nhỏ nào đó ở trong lòng ngực ấm áp thơm mát của vị thần nào đó nghiêm túc tổng kết: “Hạnh phúc chính là có thịt ăn, có thoại bản đọc, có đánh nhau, ờ, còn có vị thần nào đó ôm…”\n <br/>\n <br/>\n Hãy nhìn xem con hổ nhỏ, bước đường đi lên sung sướng thành thần.\n</div>\n",
        "rating_value": 8.6
    },
    "tram-3-tinh-lang-ho": {
        "ten_truyen": "tram-3-tinh-lang-ho",
        "link_truyen": "https://truyenfull.io/tram-3-tinh-lang-ho/",
        "ten_truyen_full": "Trâm 3: Tình Lang Hờ",
        "tac_gia": "Châu Văn Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Người dịch\n  </b>\n  : Tố Hinh\n  <br/>\n  <br/>\n  Hoàng Tử Hà với bao cảm xúc ngổn ngang, quyết tâm phá giải án oan của gia đình đã quay về đất Thục cùng Quỳ vương Lý Thư Bạch\n  <br/>\n  Mặc dù\n </span>\n được binh lính, quan binh phủ huyện hộ tống, nghênh đón suốt dọc lộ trình, nhưng chẩng thể ngờ đường về, lại khó đi như thế!\n <br/>\n <br/>\n Vẫn là chốn cũ người xưa\n <br/>\n Ngỡ như từng dòng ký ức như hiện ra nguyên vẹn và chân thực trước mắt...Bỗng nhiên trở nên mờ ảo mịt mùng\n <br/>\n Nàng cùng Lý Thư Bạch trải qua bao hiểm nguy, gian khó, vượt từng lớp cạm bẫy của kẻ giấu mặt\n <br/>\n Nhưng quá trình vẫn không thể làm giảm cảm giác đáng sợ khi thật sự phải đối diện với kẻ đã đẩy cả gia đình cô tới cái chết.\n <br/>\n</div>\n",
        "rating_value": 9.3
    },
    "nha-ai-thanh-tinh": {
        "ten_truyen": "nha-ai-thanh-tinh",
        "link_truyen": "https://truyenfull.io/nha-ai-thanh-tinh/",
        "ten_truyen_full": "Nhã Ái Thành Tính",
        "tac_gia": "Thánh yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô và hắn đánh cược, thắng thua quyết định bằng cách ai sẽ rời giường trước người kia\n <br/>\n Tô Lương Mạt thầm cười, chắn chắn hắn sẽ thua\n <br/>\n Bởi vì cách hắn say mê cô, cũng như ở trên thân cô luôn luôn đắm sâu, khi thức dậy càng mạnh mẽ.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Đời này đại sự duy nhất Chiêm Đông Kình tự tay làm, chính là đem Tô Lương Mạt nhuộm thành một màu đen giống hắn.\n <br/>\n <br/>\n Hắn không ngờ rằng cô còn ác hơn cả mình, biết cách lợi dụng khuyết điểm duy nhất của hắn, làm thế nào đem tim của hắn từng khúc từng khúc lăng trì.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Có tin đồn, Chiêm Đông Kình vì người phụ nữ mình yêu chặt đứt một đầu ngón tay.\n <br/>\n <br/>\n Tô Lương Mạt cắn chặt bàn tay đeo bao tay da của hắn, người đàn ông nhịn đau biểu tình có chút khoa trương, cô liếc mắt về phía hắn, \"Giả vờ cái gì, ngón tay này của anh có thể cảm thấy đau sao?\"\n <br/>\n <br/>\n \"Không phải ngón tay, là hạ thân đau.\"\n <br/>\n <br/>\n \"Phỉ,\" Tô Lương Mạt vội vàng nhả ra, vẻ mặt ghét bỏ, \"Tôi lại không cắn chỗ nào khác của anh.\"\n <br/>\n <br/>\n \"Tay đứt ruột xót mà, tim liền gắn kết với toàn thân.\" Hai tay hắn ôm chặt cô, \"Đừng bỏ chạy nữa, được không?\"\n <br/>\n <br/>\n Tô Lương Mạt ngẩng đầu nhìn người đàn ông, chuyện hắn làm sai chỉ có chuyện đó, cô đã dùng vết thương tổn hại hắn sâu nhất tới trả lại.\n <br/>\n <br/>\n \"Thứ chúng ta có là thời gian, núi xanh còn đó, không sợ không yêu,\" Chiêm Đông Kình khẽ hôn cô, sửa chữa, \"không sợ không làm chuyện yêu.\"\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "than-quan-moi-vao-ro": {
        "ten_truyen": "than-quan-moi-vao-ro",
        "link_truyen": "https://truyenfull.io/than-quan-moi-vao-ro/",
        "ten_truyen_full": "Thần Quân, Mời Vào Rọ",
        "tac_gia": "Ly Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, tiên ma hai giới, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 196 chương\n <br/>\n <br/>\n Từ nhỏ phụ tôn đã dạy bảo rằng tiên ma không thể cùng tồn tại.\n <br/>\n <br/>\n Đám người trên tiên giới đã hại chết mẫu thân của ta, nếu như có gặp đám người ấy ta nhất định phải báo thù giúp mẫu thân.\n <br/>\n <br/>\n Ông ấy đã bắt ta thề rằng nếu như không làm thì sẽ là một người bất hiếu. Chính vì thế mà ta đã thề độc nếu như không báo thù độc thì cả nhà chết hết, ta sẽ sống cô độc một đời.\n <br/>\n <br/>\n Nhưng vừa dứt lời phụ tôn đã đánh ta trước.\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n Năm ta đạt ba vạn tuổi, phụ thân đã cho ta một nam nhân.\n <br/>\n <br/>\n Nam nhân này là loài rắn, ta nghĩ chúng ta không cùng giống loài liền đào hôn.\n <br/>\n <br/>\n Khi nam nhân tên Lan Hưu bắt ta lại hỏi một cách đau lòng vì sao ta không hết hôn.\n <br/>\n <br/>\n Ta thành thực trả lời, không phải không muốn, mà là đang trong giai đoạn uất ức tiền sản. và hắn, một con rắn đuôi xanh, ta không muốn sau này sẽ sinh ra một viên ngọc lưu ly màu xanh hoặc là một con rắn có cái đuôi nhiều màu thì sẽ không tốt cho con cháu đời sau.\n <br/>\n <br/>\n Mặt hắn bỗng chốc đen thui, vì vậy ta liền quyết định trốn xuống Nhân giới.\n <br/>\n <br/>\n ----\n <br/>\n Khi ba vạn tuổi, ta đào hôn trốn xuống Nhân Giới đã gặp gỡ Hỏa Tịch.\n <br/>\n <br/>\n Hỏa Tịch là một con chim phượng hoàng chỉ biết phun lửa, thật sự không biết xấu hổ, lừa gạt áp bức mang ta lên Cửu Trùng Thiên, khiến cho ta ở nơi này chịu khổ dưới sự lạm dụng uy quyền, bị sờ bò lăn đánh.\n <br/>\n <br/>\n Ta hùng dũng oai vệ khí, phách hiên ngang đứng ở ngoài Diễm Thải Cung trên Cửu Trùng Thiên, nói một câu với vị tiên tử xinh đẹp: “Hôm nay Hỏa Thần không có thời gian song tu với tiên tử, ngày khác cô lại đến xếp hàng”. Vì thế phá hỏng tâm tư của vị hôn thê kia.\n <br/>\n <br/>\n Không biết có phải là báo ứng hay không mà ba lần ta đều chạy không thoát.\n <br/>\n <br/>\n Phụ tôn nói ta là một viên ngọc lưu ly nhiều màu nhưng thiếu mất một trái tim Thất Khiếu Linh Lung.\n <br/>\n <br/>\n Ta vẫn mơ hồ, không thèm để ý đến.\n <br/>\n <br/>\n Khi Tịch Hỏa kiêu ngạo lấp lánh bay đến Ma Giới đoạt hôn, suýt nữa đánh tàn phế vị hôn phu của ta, còn tự mình đa tình nhổ một cong lông đuôi phượng hoàng muốn đưa ta làm vật đính ước, ta mới phát hiện, nếu Tịch Hỏa là một Hỏa Thần Phượng Hoàng bình thường thì thật tốt.\n <br/>\n <br/>\n Chỉ tiếc…hắn bị rụng lông.\n</div>\n",
        "rating_value": 4.8
    },
    "cam-tu-luong-duyen-ngoai-truyen-phuong-an-thien-ha": {
        "ten_truyen": "cam-tu-luong-duyen-ngoai-truyen-phuong-an-thien-ha",
        "link_truyen": "https://truyenfull.io/cam-tu-luong-duyen-ngoai-truyen-phuong-an-thien-ha/",
        "ten_truyen_full": "Cẩm Tú Lương Duyên (Ngoại Truyện Phượng Ẩn Thiên Hạ)",
        "tac_gia": "Nguyệt Xuất Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Translator:\n  </b>\n  Mạn Lam Trân\n  <br/>\n  <br/>\n </span>\n <p>\n </p>\n <p>\n  “Vị công tử này, không biết có bằng lòng lấy ta làm vợ không?” Hiên Viên Cẩm nói thẳng luôn vào đề.\n </p>\n <p>\n </p>\n <p>\n  “Cô nương, ta có thể nghĩ thế này không? Cô nương… đang cầu hôn ta sao?”\n </p>\n <p>\n </p>\n <p>\n  “Đúng thế! Ta nói nghiêm túc đấy, không phải đùa đâu!” Công tử áo xanh bình thản gõ gõ cây bút trong tay, liếc mắt nhìn nàng, nói một cách thú vị: “Nếu ta không đồng ý thì sao?”\n </p>\n <p>\n </p>\n <p>\n  “Chàng đừng vội từ chối, cho phép ta giới thiệu một chút đã. Phụ thân ta là Hiên Viên quận vương, nhà ta cũng có thể coi là gia đình phú quý. Nếu công tử lấy ta, sẽ không phải bày sạp bán tranh kiếm sống thế này nữa. Công tử có thể chuyên tâm vào khoa cử, giành lấy công danh.”\n </p>\n <p>\n </p>\n <p>\n  “Hết rồi sao?”\n </p>\n <p>\n </p>\n <p>\n  “Hết rồi!”\n </p>\n <p>\n </p>\n <p>\n  “Còn cô nương thì sao? Tại hạ lấy vợ không coi trọng gia thế, mà quan tâm đến con người cô nương.”\n </p>\n <p>\n </p>\n <p>\n  “Ta, ồ, ta ý hả… Dung mạo tuy không phải tuyệt sắc, nhưng cũng coi như hoa nhường nguyệt thẹn, tuyệt đối không khiến công tử phải mất mặt. Ta biết chữ, biết tính nợ, biết lo liệu việc nhà, biết võ công, biết…”\n </p>\n <p>\n </p>\n <p>\n  “Có biết nữ công không? Biết gảy đàn, múa hát không?” Hiên Viên Cẩm chau mày, sao tiêu chuẩn chọn vợ của nam tử này y hệt thái tử Nam Triều vậy? Nàng lắc đầu nói:\n </p>\n <p>\n </p>\n <p>\n  “Không biết! Có điều, nếu công tử thích, có thể đến thanh lâu chuộc một người biết đánh đàn nhảy múa về làm thiếp.”\n </p>\n <p>\n </p>\n <p>\n  “Còn có thể nạp thiếp ư? Chắc hẳn, hôn sự này còn có điều kiện khác phải không?”\n </p>\n <p>\n </p>\n <p>\n  “Công tử đoán đúng đó, chúng ta chỉ làm phu thê trên danh nghĩa mà thôi!”...\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "xuyen-ve-co-dai-ta-yeu-chang": {
        "ten_truyen": "xuyen-ve-co-dai-ta-yeu-chang",
        "link_truyen": "https://truyenfull.io/xuyen-ve-co-dai-ta-yeu-chang/",
        "ten_truyen_full": "Xuyên Về Cổ Đại: Ta Yêu Chàng~",
        "tac_gia": "Cáo Đen2109",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tử Hy là một đặc công bí mật, trong một lần làm nhiệm vụ cô đã gặp chuyện không may.\n <br/>\n <br/>\n Những tưởng bản thân mình phải chết, nhưng khi cô mở mắt ra lại phát hiện mình đang ở một nơi khác.\n <br/>\n <br/>\n Từ đây cô phải trải qua cuộc sống mới với thân phận hoàn toàn mới.\n <br/>\n <br/>\n Cô phải làm thế nào để thích ứng đây?\n</div>\n",
        "rating_value": 8.5
    },
    "bac-si-anh-la-ten-luu-manh": {
        "ten_truyen": "bac-si-anh-la-ten-luu-manh",
        "link_truyen": "https://truyenfull.io/bac-si-anh-la-ten-luu-manh/",
        "ten_truyen_full": "Bác Sĩ Anh Là Tên Lưu Manh",
        "tac_gia": "Tuyết Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Anh vì ba mà nghe lời chăm sóc cô.\n <br/>\n <br/>\n Cô vì trả ơn mà ở cạnh anh.\n <br/>\n <br/>\n Nhưng rồi tình yêu đến, liệu họ có được cái kết viên mãn hay không?\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi nhé\n</div>\n",
        "rating_value": 7.8
    },
    "ngoc-cot-tuong-vy": {
        "ten_truyen": "ngoc-cot-tuong-vy",
        "link_truyen": "https://truyenfull.io/ngoc-cot-tuong-vy/",
        "ten_truyen_full": "Ngọc Cốt Tường Vy",
        "tac_gia": "Tường Vy Chi Lệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng, đại phú bà của nước thế kỷ 21, mồ côi cả cha lẫn mẹ.\n <br/>\n <br/>\n Nàng tự kiếm sống bất chấp khó khăn, gian khổ.\n <br/>\n <br/>\n Từ một đứa trẻ mồ côi trốn ra khỏi viện rồi trở thành bồi bàn cho một tiệm ăn nhỏ, một tiểu quản lý, một giám đốc và.....chủ tịch của tập đoàn lớn nhất thế giới.\n <br/>\n <br/>\n Nàng từ 1 tiểu cô nhi trở thành một trong 3 người quyền lực nhất thế giới. Nàng trong 1 lần đi núi, bái được vị sư phụ bí ẩn, phải nói là vô cùng bí ẩn. Chỉ chưa đầy 2 giây đã đem cả đống rắc rối vứt lại cho nàng.\n <br/>\n <br/>\n Cái gì là võ công? Y thuật cá gì? Cả độc dược hả...ak cái này ta thích...\n <br/>\n <br/>\n Nhưng mà còn cả thuật tùy thân không gian...tuyệt lắm!.... Nhưng mà con mẹ nó!Ta đang làm nhân vật nổi tiếng toàn cầu, sao... sao lại trở thành...trở thành...một tiểu phế vật? Cũng may mắn là ta đem theo cái đó...ahaha...\n <br/>\n <br/>\n Từ nay về sau, Ngọc Thiên đại lục sẽ có thêm một nhân vật thiên tài -\n <b>\n  Tường Vy\n </b>\n</div>\n",
        "rating_value": 8.0
    },
    "ai-da-cung-em-di-qua-thanh-xuan": {
        "ten_truyen": "ai-da-cung-em-di-qua-thanh-xuan",
        "link_truyen": "https://truyenfull.io/ai-da-cung-em-di-qua-thanh-xuan/",
        "ten_truyen_full": "Ai Đã Cùng Em Đi Qua Thanh Xuân?",
        "tac_gia": "Bối Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <br/>\n Thanh xuân chính là những hoài niệm.\n <br/>\n <br/>\n Tình yêu chỉ đẹp đẽ trong hồi ức.\n <br/>\n <br/>\n Khi tất cả mọi cánh cửa đều khép lại trước mắt hai người.\n <br/>\n <br/>\n Hôn nhân trở thành nấm mồ nhỏ.\n <br/>\n <br/>\n Con người thay đổi, trái tim mong muốn những điều mới lạ.\n <br/>\n <br/>\n Thứ tình cảm mà chúng ta từng theo đuổi ấy, bản thân ta cũng không rõ là gì.\n</div>\n",
        "rating_value": 5.7
    },
    "chiem-lay-vo-nho-bao-boi-em-la-cua-toi": {
        "ten_truyen": "chiem-lay-vo-nho-bao-boi-em-la-cua-toi",
        "link_truyen": "https://truyenfull.io/chiem-lay-vo-nho-bao-boi-em-la-cua-toi/",
        "ten_truyen_full": "Chiếm Lấy Vợ Nhỏ: Bảo Bối, Em Là Của Tôi",
        "tac_gia": "Hà Tiểu Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <br/>\n Chuyện sẽ như thế nào nếu như hai người đàn ông tài năng xuất chúng sẽ yêu chung một người.\n <br/>\n <br/>\n Ai nha, hôm nay tại sao cô lại xui xẻo như vậy? Đụng trúng hai cục nợ lại làm mất đi nụ hôn đầu đời của mình?\n <br/>\n <br/>\n Không được, mọi chuyện thật không công bằng, thù này nhất định cô phải báo.\n <br/>\n <br/>\n Nhưng mà, một lại chính là tên tổng giám đốc ác ma Lãnh Hàn Luật, đồng thời là trùm xã hội đen. Một người là cảnh sát tuấn mỹ, ác mộng của những tên tội phạm.\n <br/>\n <br/>\n Nha nha! hai người đều là người khó chọc nha. Vậy cô phải mau chuồn đi thôi.\n <br/>\n <br/>\n Nhưng mà, đại ca ác ma xã hội đen này, lại còn vị cảnh sát ca ca. Các người trốn cứ trốn đi, bắt thì cứ bắt đi, tôi đâu có cản việc của hai người??? Sao lại cư nhiên dính chặt lấy tôi không dứt là sao??? Không đưNhưng mà, đại ca ác ma xã hội đen này, lại còn vị cảnh sát ca ca. Các người trốn cứ trốn đi, bắt thì cứ bắt đi, tôi đâu có cản việc của hai người??? Sao lại cư nhiên dính chặt lấy tôi không dứt là sao??? Không được! Tránh, mau tránh ra! An Vi Di tôi không muốn rơi vào lưới tình của hai người đâu a~~~~~ợc! Tránh, mau tránh ra! An Vi Di tôi không muốn rơi vào lưới tình của hai người đâu a~~~~~\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "mac-van-quy-xu-quay-vo-chon-cu": {
        "ten_truyen": "mac-van-quy-xu-quay-vo-chon-cu",
        "link_truyen": "https://truyenfull.io/mac-van-quy-xu-quay-vo-chon-cu/",
        "ten_truyen_full": "Mạc Vấn Quy Xử (Quay Về Chốn Cũ)",
        "tac_gia": "Lam Ngã Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình\n <br/>\n <b>\n  Chuyển ngữ và beta:\n </b>\n Thanh Thanh, Tiểu Hân\n <br/>\n <b>\n  Số chương:\n </b>\n 11 chương và đại kết cục\n <br/>\n <br/>\n <i>\n  《 Võ lâm chí 》 đề:\n </i>\n <br/>\n <i>\n  Yêu nữ Thiên Tinh\n </i>\n <br/>\n <i>\n  Vân Tiêu cung đồ (người của Vân Tiêu cung)\n </i>\n <br/>\n <i>\n  Trước khi cập kê\n </i>\n <br/>\n <i>\n  Thế gia Đông Phương\n </i>\n <br/>\n <i>\n  Tam công tử Hàn bị cướp (Anh này tên Đông Phương Hàn)\n </i>\n <br/>\n <i>\n  Gặp trai đẹp, vui hớn hở\n </i>\n <br/>\n <i>\n  Thi dược thả xuống núi\n </i>\n <br/>\n <i>\n  Sau khi cập kê\n </i>\n <br/>\n <i>\n  Khắp giang hồ\n </i>\n <br/>\n <i>\n  Cùng Hàn dây dưa không rõ\n </i>\n <br/>\n <i>\n  Bức hôn không thành\n </i>\n Yêu nữ Thiên Tinh của Vân Tiêu cung trước khi cập kê đã bị tam công tử Đông Phương Hàn cướp đi.\n <br/>\n <br/>\n Gặp trai đẹp khiến yêu nữ mặt mày vui vẻ. Thi dược thả xuống núi.\n <br/>\n <br/>\n Sau khi cập kê, đi lại trên giang hồ yêu nữ Thiên Tinh liền gặp Hàn, dây dưa không rõ, bức hôn chẳng thành.\n <br/>\n <br/>\n <em>\n  Nếu ai đọc Không thị tẩm! Chém thì chắc biết văn phong của tác giả này. Hài miễn bàn, ngược tâm hay ngược thân thì thôi đi, lại càng không. Truyện khá nhẹ nhàng. Thích hợp giải trí. HE.\n </em>\n <br/>\n <em>\n  12 chương nhưng chương nào chương nấy dài khiếp lắm! Hy vọng truyện kịp ra mắt vào đầu tháng 5 này!\n </em>\n <br/>\n <em>\n  À quên nữa, các bạn nhớ đừng để cái văn án quỷ quái trên lừa tình nhá!\n </em>\n</div>\n",
        "rating_value": 8.1
    },
    "sung-the-vo-do-choc-gian-tong-giam-doc-mau-lanh": {
        "ten_truyen": "sung-the-vo-do-choc-gian-tong-giam-doc-mau-lanh",
        "link_truyen": "https://truyenfull.io/sung-the-vo-do-choc-gian-tong-giam-doc-mau-lanh/",
        "ten_truyen_full": "Sủng Thê Vô Độ: Chọc Giận Tổng Giám Đốc Máu Lạnh",
        "tac_gia": "Thiên Mạt Mạt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Ngô Thiên Di\n <br/>\n <br/>\n Câu chuyện tình yêu của Lệ Thiếu Sở và Diệp Khinh Ngôn. Bao trùm những tình tiết thú vị và cuốn hút người đọc là những tình cảm yêu, hận, ngược sủng đan xen với nhau.\n <br/>\n <br/>\n <b>\n  Đoạn trích:\n </b>\n <br/>\n <br/>\n Lệ Thiếu Sở nhìn chằm chằm vào cặp em bé song sinh một cách phiền muộn: \"Mẹ của các con là ai? mau nói ra những điều mình biết?\"\n <br/>\n <br/>\n <span>\n  Manh Bảo chị chớp chớp đôi mắt sáng: “Mẹ nói cha chính ta kẻ tiện nghi, chính là người đàn ông cặn bã, ăn no chùi mép, phủi mông một cái bỏ của chạy lấy người.”\n  <br/>\n  <br/>\n </span>\n Manh Bảo em duỗi ra bàn chân nhỏ nói: “Mẹ còn nói chi phí sữa bột, chi phí tã mẹ lo, tuổi thanh xuân của mẹ đã bị mất mát...... “ Người đàn ông nào đó hoá đá......\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "vo-lai-quan-phuong-pho": {
        "ten_truyen": "vo-lai-quan-phuong-pho",
        "link_truyen": "https://truyenfull.io/vo-lai-quan-phuong-pho/",
        "ten_truyen_full": "Vô Lại Quần Phương Phổ",
        "tac_gia": "Vô Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một thiếu niên lang mà khuôn mặt còn quyến rũ hơn nữ nhân?\n <br/>\n Trời ạ. Đi đến đâu cũng bị gọi là tiểu cô nương, tiểu thư...\n <br/>\n Quá quắt\n <br/>\n Nhưng hắn cũng không kém\n <br/>\n Ngang nhiên trông chờ vào sắc đẹp của mình mà muốn ăn cơm bá vương.\n <br/>\n Bản tính vô lại thật không cách nào tương xứng với khuôn mặt họa thủy này a\n <br/>\n -----\n <br/>\n Nhưng...chính sự vô lại này lại hấp dẫn biết bao nữ nhân\n <br/>\n Mĩ nữ vây quanh hắn, cảm thán sự hấp dẫn quyến rũ từ hắn, nồng nhiệt vì sự mạnh mẽ cuồng hoan của hắn\n <br/>\n Cuộc phiêu lưu của hắn không thiếu những cảnh xuân sắc với mỹ nhân, thật quá hạnh phúc mà\n</div>\n",
        "rating_value": 5.9
    },
    "anh-em-thu-tuc": {
        "ten_truyen": "anh-em-thu-tuc",
        "link_truyen": "https://truyenfull.io/anh-em-thu-tuc/",
        "ten_truyen_full": "Anh Em (Thủ Túc)",
        "tac_gia": "Cúc Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Convert:\n  </b>\n  ngocquynh520 + meoconlunar (TTV)\n </p>\n <p>\n  <span>\n   <b>\n    Editor:\n   </b>\n   Nganhoac\n  </span>\n </p>\n <p>\n  Nhân vật chính: Hách Tịnh, Đan Nhĩ Tín, Đan Nhĩ Nhã, Vu Hạo Dương, Vu Tĩnh Hàm.\n </p>\n <p>\n  Phối hợp diễn: Hách Kính, Lương Thanh, Đan Dũng, Vu Tự Cường, Lí Băng.\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Vì nguyên nhân gì mà một thiếu nữ có thể học cách bình thản đến lạnh lùng đối mặt với mọi việc\n </p>\n <p>\n  ...Sau đó lại sống dậy lòng nhiệt huyết của tuổi trẻ?\n </p>\n <p>\n  Phải trải qua những gian khổ và thử thách khó khăn ra sao mới biên một thiếu niên vốn cá tính bướng bỉnh, lại cực kì phản nghịch\n </p>\n <p>\n  ...Trở thành một thanh niên vĩ ngạn, đủ sức đảm đương tứ phía?\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Những chuyện đã trôi qua, những khi nhớ lại, thật khiến con người cảm thấy bồi hồi, ca thán\n </p>\n <p>\n  Khi đó mới phát hiện những trải qua bao nhiêu bất trắc, bao chuyện không như ý, bao nhiêu đau khổ, bao nhiêu bât công\n </p>\n <p>\n  Cuối cùng mới cùng nhau đi được đến ngày nay\n  <br/>\n </p>\n <p>\n  Đây là câu chuyện về tình yêu và tình thân, có thêm lòng nhiệt huyết của tuổi trẻ, nhân sinh và giá trị con người cần một ít gì đó để lên men.\n </p>\n</div>\n",
        "rating_value": 7.5
    },
    "ao-ai-xanh-cho-long-ai-vuong-van": {
        "ten_truyen": "ao-ai-xanh-cho-long-ai-vuong-van",
        "link_truyen": "https://truyenfull.io/ao-ai-xanh-cho-long-ai-vuong-van/",
        "ten_truyen_full": "Áo Ai Xanh Cho Lòng Ai Vương Vấn",
        "tac_gia": "Dị Thanh Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Editor:\n  </b>\n  Nguyễn Thành Phước\n  <br/>\n </span>\n <span>\n  Áo ai xanh cho lòng ai vương vấn - Một cuộc chiến đầy ắp kịch tính.\n  <br/>\n  Chuyện cô thiếu nữ làm thế nào chinh phục người đàn ông thông mình, bản lĩnh\n  <br/>\n  Vũ khí của cô là gì?\n  <br/>\n  Sắc đẹp? Tuổi trẻ?\n  <br/>\n  ...\n  <br/>\n  Không. Là trái tim yêu nồng nhiệt, đầy khao khát, là sự ngoan cường theo đuổi\n  <br/>\n  Là sự trưởng thành từ chính bản thân xốc nổi, tuổi trẻ bồng bột, bỗng chốc hóa thành một sự chậm rãi lớn lên theo năm tháng\n  <br/>\n  là tâm hồn ấm áp, nồng nàn, là sự trong trắng tinh thuần\n  <br/>\n  Là sự vô tư lự hấp dẫn người khác\n  <br/>\n </span>\n <p>\n  …\n </p>\n <p>\n  \"Ngạn Tịch, theo anh khi nào một người đàn ông cảm thấy mình già?\"\n </p>\n <p>\n  \"Khi anh ta yêu một cô gái trẻ hơn mình rất nhiều.\"\n </p>\n <p>\n  \"Ngạn Tịch, anh béo ra rồi....\n </p>\n <p>\n  Vì đã nuốt lời hứa cho nên béo ra.\"\n </p>\n <p>\n  \"Ngạn Tịch, nhìn xem, em đã tỉa hết từng cái gai rồi,nghe nói một bó hồng như này thế sẽ giúp ta thực hiện một điều ước.\"\n </p>\n <p>\n  \"Em muốn đeo vào tay anh chiếc nhẫn được chú yểm, mỗi lần anh phạm tội, chỉ cần em niệm chú là nó sẽ sì sì xiết chặt ngón tay anh.\"\n </p>\n <p>\n  \"Ngạn Tịch, mau về nhà, tắm rửa sạch sẽ, em muốn ăn thịt anh ngay.\"\n </p>\n <p>\n  \"Ngạn Tịch là con dê, Ngạn Tịch là con dê ...tự đọc nhẩm một trăm lần.\"\n </p>\n <p>\n  \"Ngạn Tịch, lần này anh không say chứ?\"\n </p>\n <p>\n  \"Oa! Con thỏ tinh ranh đã luồn dây vào mũi anh từ lúc nào, anh bước thấp bước cao để mặc nó dắt đi!\"\n </p>\n <p>\n  \"Thôi, thôi! Thì không bước thấp bước cao! Bước từng bước vững vàng!\"\n </p>\n <p>\n  \"Tử Khâm, cuối cùng em đã thành công, em đã thành công biến anh thành nô lệ của tình yêu, bắt anh phải bồn chồn ngóng đợi em.\"\n </p>\n <br/>\n</div>\n",
        "rating_value": 7.6
    },
    "anh-la-dinh-menh-cua-doi-em": {
        "ten_truyen": "anh-la-dinh-menh-cua-doi-em",
        "link_truyen": "https://truyenfull.io/anh-la-dinh-menh-cua-doi-em/",
        "ten_truyen_full": "Anh Là Định Mệnh Của Đời Em",
        "tac_gia": "Đinh Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n <span>\n  <b>\n  </b>\n  Thân cận nhớ thật giả phu quân\n  <br/>\n </span>\n <span>\n  <b>\n   Editor:\n  </b>\n  mèomỡ\n  <br/>\n </span>\n <br/>\n <p>\n  Có khi nào giữa dòng đời tấp nập, ta vô tình thấy nhau rồi nhận ra rằng đối phương chính là định mệnh của đời mình?\n </p>\n <p>\n  Cô gái trong câu chuyện của chúng ta đã tìm thấy được định mệnh của đời mình, thế nhưng cô phải trải qua rất nhiều chuyện bi hài, vượt qua sự sắp xếp hôn nhân của mẹ và người bạn thân của cô.\n </p>\n <p>\n  Cô có thể lấy lý do công việc để thoái thác việc \"xem mắt ép buộc\" này, nhưng làm rồi thì cũng phải có lúc nghỉ chứ?\n </p>\n <p>\n  Mùng một tháng năm cả thế giới được nghỉ đó, cô không trì hoãn được nữa.\n  <br/>\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "tinh-y-sau-kin": {
        "ten_truyen": "tinh-y-sau-kin",
        "link_truyen": "https://truyenfull.io/tinh-y-sau-kin/",
        "ten_truyen_full": "Tình Ý Sâu Kín",
        "tac_gia": "Đinh Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Editor:\n  </b>\n  Pim\n  <br/>\n  <br/>\n </span>\n Những dòng viết tay như thấu tận tâm can hằn lên tờ giấy viết thư thoang thoảng mùi hương dễ chịu... ” Như Phỉ, mùa hè đã tới, nước sông Hằng trong suốt như pha lê, hãy đợi lúc anh trở về Trung Quốc, lọ cát sông Hằng sẽ đến tay em. Như Phỉ, mẹ anh đã thấy em qua ảnh, bà rất thích.\n <br/>\n Như Phỉ, còn sáu tháng nữa thôi, anh rất nhớ em.”\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "cam-thuong-nien-hoa": {
        "ten_truyen": "cam-thuong-nien-hoa",
        "link_truyen": "https://truyenfull.io/cam-thuong-nien-hoa/",
        "ten_truyen_full": "Cẩm Thượng Niên Hoa",
        "tac_gia": "Cẩm thượng niên hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <i>\n   Nếu ngay từ đầu nhất định phải là chuyện cũ, vậy thì mãi mãi hãy cứ là chuyện cũ đi.\n  </i>\n </p>\n <p>\n  <b>\n   Edit:\n  </b>\n  Haran\n </p>\n <p>\n  Tình cảm vốn không dung được sự cưỡng cầu\n </p>\n <p>\n  Mỗi người đều có một bóng hình không thể phai mờ trong tâm trí\n </p>\n <p>\n  Một vị trí không thể chạm tới được trong lòng những cô gái\n </p>\n <p>\n  Chính vì \"không thể\", chính vì \"không có\", không đạt được nên mới càng khắc ghi, dấu ấn càng sâu đậm\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Tiểu Vu yêu 1 người và 1 người nữa yêu cô.\n </p>\n <p>\n  Nhưng hạnh phúc của cô ở đâu? Hạnh phúc của cô thuộc về người nào?\n </p>\n <p>\n  Là người yêu thương cô say đắm bao năm trời?\n </p>\n <p>\n  Hay người mà cô dành trọn cả con tim cũng trong ngần ấy năm??\n </p>\n <p>\n  Cẩm thượng niên hoa… Năm tháng tựa như gấm hoa…\n </p>\n</div>\n",
        "rating_value": 8.2
    },
    "cuu-the": {
        "ten_truyen": "cuu-the",
        "link_truyen": "https://truyenfull.io/cuu-the/",
        "ten_truyen_full": "Cửu Thế",
        "tac_gia": "Mỹ Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Edit:\n  </b>\n  Py\n  <br/>\n </span>\n <span>\n  Nhất thế, nàng là hoa khôi danh mãn Tần Hoài.\n  <br/>\n </span>\n <span>\n  Nhị thế, nàng là một cái tiểu thư, từ nhỏ đã sống trong cẩm y ngọc thực.\n  <br/>\n </span>\n Tam thế,\n <span>\n  nàng được phân đến ở Đan Tâm các, chuyên sao chép văn thư trong Hoàng cung\n  <br/>\n </span>\n Ở thế thứ tư, nàng – một tiểu thư nhà quan lại đi đem lòng yêu mến một thư sinh nhã nhặn, hiền lành nhưng gia cảnh bần hàn.\n <br/>\n ...\n <br/>\n Thế sự luân chuyển\n <br/>\n Nhật nguyệt đổi dời\n <br/>\n Tình yêu mỏng manh tựa trang giấy, nhẹ bẫng như lông hồng\n <br/>\n So với luân hồi, thiên địa, ái tình vốn chẳng là gì...\n</div>\n",
        "rating_value": 8.4
    },
    "con-tho-an-co-gan-hang": {
        "ten_truyen": "con-tho-an-co-gan-hang",
        "link_truyen": "https://truyenfull.io/con-tho-an-co-gan-hang/",
        "ten_truyen_full": "Con Thỏ Ăn Cỏ Gần Hang",
        "tac_gia": "Dịch Thủy Thu Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Edit:\n  </b>\n  Min\n </p>\n <p>\n  <b>\n   Convert:\n  </b>\n  Kat\n </p>\n <p>\n  Thì ra da mặt của phụ nữ có thể dày đến loại trình độ này!\n </p>\n <p>\n  Thì ra da mặt của phụ nữ còn có thể dày thêm một chút! @.@\n </p>\n <p>\n  Thì ra da mặt của phụ nữ dày không có giới hạn…\n </p>\n</div>\n",
        "rating_value": 7.7
    },
    "tieng-la-phong-roi-la-am-thanh-cua-hanh-phuc": {
        "ten_truyen": "tieng-la-phong-roi-la-am-thanh-cua-hanh-phuc",
        "link_truyen": "https://truyenfull.io/tieng-la-phong-roi-la-am-thanh-cua-hanh-phuc/",
        "ten_truyen_full": "Tiếng Lá Phong Rơi, Là Âm Thanh Của Hạnh Phúc",
        "tac_gia": "Lê Phách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <br/>\n Viết dưới bút danh Ngân Hồ (Cáo bạc)\n <br/>\n ----\n <br/>\n Một câu chuyện nhẹ nhàng, không quá cầu kỳ về tiểu tiết, không quá sắc sảo về nội dung\n <br/>\n Nhưng lại thầm hiểu một chút khó nói trong tình cảm “yêu đơn phương là yêu thầm lặng”\n <br/>\n Quá nhiều điều được chuyển tải trong từng câu chữ mà tác giả đã viết\n <br/>\n Là tình cảm sâu sắc, không một chút hề bồng bột như tuổi trẻ, có đắn đo được mất, có suy tính tương lai\n <br/>\n Yêu thương nhiềumới chấp nhận đánh đổi, hy sinh bản thân cho đối phương nhiều đến thế\n <br/>\n ...\n <br/>\n Nhưng tình yêu đẹp không hẳn là tình yêu kết thúc có hậu, mà đơn giản chỉ là những ký ức, những kỷ niệm đẹp trong nhau, để đôi khi hồi tưởng lại một người nào đó đã từng đi qua tâm trí mình với biết bao hồi ức khó có thể quên trong cuộc đời\n <br/>\n <br/>\n</div>\n",
        "rating_value": 6.7
    },
    "ket-toc": {
        "ten_truyen": "ket-toc",
        "link_truyen": "https://truyenfull.io/ket-toc/",
        "ten_truyen_full": "Kết Tóc",
        "tac_gia": "Hà Tiêm Giác (Diễm Cừ)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n Tiểu Điệp\n <br/>\n <p>\n  <i>\n   \"Thập lý vong xuyên, cửu trọng hoàng tuyền.\n  </i>\n </p>\n <p>\n  <i>\n   Tam sinh hữu hạnh, nhất thế tương tùy.\"\n  </i>\n </p>\n <p>\n  <i>\n   <br/>\n  </i>\n </p>\n <p>\n  Vong Xuyên mười dặm, Hoàng Tuyền chín tầng.\n </p>\n <p>\n  May mắn ba kiếp mới đổi được một đời bên nhau.\n </p>\n <br/>\n Một câu chuyện buồn, một tình yêu buồn và cũng là một kết thúc buồn...\n</div>\n",
        "rating_value": 8.9
    },
    "chang-qua-chi-la-khoan-thai-den-cham": {
        "ten_truyen": "chang-qua-chi-la-khoan-thai-den-cham",
        "link_truyen": "https://truyenfull.io/chang-qua-chi-la-khoan-thai-den-cham/",
        "ten_truyen_full": "Chẳng Qua Chỉ Là Khoan Thai Đến Chậm",
        "tac_gia": "Vô Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Sophie\n <p>\n  <b>\n   Beta\n  </b>\n  : Hana\n </p>\n <p>\n  Một câu chuyện nhẹ nhàng tình cảm\n </p>\n <p>\n  Cuộc đời con người cũng chỉ mong giây phút yên bình như vậy\n </p>\n <p>\n  Một người con trai kiên cường, mạnh mẽ nhưng cam chịu yếu thế vì người yêu\n </p>\n <p>\n  Người con gái đôi khi dữ dằn như cọp mẹ nhưng không thiếu lúc dịu dàng ngả đầu lên vai người ta\n </p>\n <p>\n  Yêu, chính là kì diệu như thế\n </p>\n <p>\n  Không có kích tình miên man, không có hận thù tranh đấu, không có sự dằn vặt đau khổ\n </p>\n <p>\n  Truyện là nốt lặng nhẹ nhàng cho cuộc sống xô bồ bon chen, cho chúng ta giây phút chững lại, tự vấn lòng mình và yêu thương người bên cạnh chúng ta, trân trọng những ai yêu mến ta\n </p>\n \"Chuyện xưa của bọn họ còn có thể tiếp diễn rất dài, rất dài, giống như ánh trăng đêm nay, vô luận là tròn hay khuyết, cho tới bây giờ đều không thật sự rời xa bầu trời. Giờ đây, vừa lúc hoa nở, trăng tròn, hắn nhu tình như nước ước mơ lấy tương lai; khi đó hoa vẫn nở, trăng vẫn tròn, tóc cô đã hoa râm mà răng hắn cũng đã rụng sạch, cô vẫn như bây giờ tựa đầu vào bờ vai của hắn.\"\n</div>\n",
        "rating_value": 7.8
    },
    "phuong-nghi-thien-ha": {
        "ten_truyen": "phuong-nghi-thien-ha",
        "link_truyen": "https://truyenfull.io/phuong-nghi-thien-ha/",
        "ten_truyen_full": "Phượng Nghi Thiên Hạ",
        "tac_gia": "Tâm Doanh Cốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập\n </b>\n : Candy\n <br/>\n <br/>\n <i>\n  \"Ái tình là cái gì mà đòi so với thiên trường địa cửu\n </i>\n <br/>\n <i>\n  Một kiếp người nhỏ bé bì thế nào với vạn dặm giang sơn\"\n  <br/>\n </i>\n <i>\n  <br/>\n </i>\n Nàng chỉ là một cô gái nhỏ bé, chỉ ao ước một lang quân như ý, trọn đời cầm sắt hòa mình, tương kính như tân\n <br/>\n Không may nàng lại là tú nữ\n <br/>\n Ở trong cung gặp lại chàng trai khiến nàng rung động\n <br/>\n Nàng lấy hết can đảm để ước hẹn với người đó, nhận được sự đồng ý của chàng, có sự tác hợp của Thái hậu, nàng thỏa lòng, chỉ còn ngóng trông ngày bước lên kiệu hoa, trở thành tân nương của chàng\n <br/>\n ...\n <br/>\n Chờ khi chàng quay đầu lại nhìn ta, ánh mắt phản chiếu bóng hình thướt tha, ta lại mang thân phận phi tử của hoàng đế\n <br/>\n Một tiếng \"Nương nương\" nhẹ bẫng lại có xiết bao châm chọc?\n <br/>\n Tình yêu...\n <br/>\n Phải buông tay rồi\n</div>\n",
        "rating_value": 8.2
    },
    "phu-dung-vuong-phi": {
        "ten_truyen": "phu-dung-vuong-phi",
        "link_truyen": "https://truyenfull.io/phu-dung-vuong-phi/",
        "ten_truyen_full": "Phù Dung Vương Phi",
        "tac_gia": "Thái Nha Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Editor:\n  </b>\n  Phu dung dao hoa\n  <br/>\n </span>\n <p>\n  Sinh ra là một thiên kim tiểu thư, ngàn vạn sủng ái, nâng niu trên tay\n </p>\n <p>\n  Nhan sắc tựa phù dung, tinh khiết, trong trắng, như tiên nữ hạ phàm, nét đẹp chớm nở khiến người người ao ước\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Năm 8 tuổi, nàng tự đính ước với một thiếu niên anh tuấn bằng ván cờ sát phạt\n </p>\n <p>\n  Trớ trêu thay, tín vật lại rơi vào tay một người con gái xinh đẹp khác\n </p>\n <p>\n  Không thể tranh đoạt, nàng buông tay, chỉ vì muốn thủ hộ gia môn.\n </p>\n <p>\n  Năm 8 tuổi, nàng một đêm tan cửa nát nhà, từ nay nàng thành đọa tiên, không còn sự vô tư, không nhiễm khói lửa nhân gian\n </p>\n <p>\n  \"HẬN\" khắc sâu vào tâm trí nàng, từng hành động của nàng\n </p>\n <p>\n  Nàng sống để trả thù\n </p>\n <p>\n  Bất kể hạnh phúc chung thân, nàng liều mình trộm long tráo phụng, thành tân nương của người đó\n </p>\n <p>\n  Chìm đắm trong hận thù đau đớn, nàng lần đầu tiên biết yêu thương, động lòng\n </p>\n <p>\n  Nàng giao ra tâm mình, nguyện lòng tin tưởng\n </p>\n <p>\n  Hóa ra tất cả là một hồi đùa cợt của tạo hóa, là một tràng hề của lão thiên\n </p>\n <p>\n  Người nàng yêu lại là nhi tử của kẻ thù tàn sát cả nhà nàng\n </p>\n <p>\n  Đấu tranh, dằn vặt, đau khổ…\n </p>\n <p>\n  Nàng dám hận, nhưng liệu có dám yêu?\n </p>\n <p>\n  <br/>\n </p>\n</div>\n",
        "rating_value": 7.7
    },
    "thanh-son-am-uot": {
        "ten_truyen": "thanh-son-am-uot",
        "link_truyen": "https://truyenfull.io/thanh-son-am-uot/",
        "ten_truyen_full": "Thanh Sơn Ẩm Ướt",
        "tac_gia": "Mai Tử Hoàng Thì Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Nguồn\n  </b>\n  : emNgocQuynh\n </span>\n <p>\n  Một mối tình giữa hai con người cô đơn, hai trái tim khao khát yêu thương\n  <br/>\n </p>\n <p>\n  Câu chuyện của cuộc gặp gỡ định mệnh, về sự chia ly đau đớn\n </p>\n <p>\n  Là nỗi đau dằn vặt của những tháng ngày xa cách, thời gian dài đằng đẵng đắm chìm trong sự nhung nhớ miên man, day dắt\n </p>\n <p>\n  Là yêu hận đan xen\n </p>\n <p>\n  Là những cảm xúc mong mỏi sự chan hòa đồng điệu của cặp đôi \"người Nam kẻ Bắc\"\n </p>\n <p>\n  Liệu tình yêu đau đáu của hiếu nữ dịu dàng, vô tư, danh giá miền Bắc Hách Liên Tĩnh Kỳ có đủ sức níu giữ trái tim lạnh lùng của chàng thống lĩnh lịch lãm, mưu trí miền Nam-Đoàn Húc Lỗi???\n </p>\n <p>\n  Liệu chàng có thể đem lại hạnh phúc, vứt bỏ mọi thứ để đáp lại tình yêu chân thành của cô, cùng nhau đồng điệu và bù đắp những tháng ngày xa cách???\n </p>\n <p>\n  <br/>\n </p>\n</div>\n",
        "rating_value": 8.1
    }
}