{
    "vi-han-ma-yeu": {
        "ten_truyen": "vi-han-ma-yeu",
        "link_truyen": "https://truyenfull.io/vi-han-ma-yeu/",
        "ten_truyen_full": "Vì Hận Mà Yêu",
        "tac_gia": "Nguyễn Nhật Thương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Nguyễn Nhật Thương -- Thể loại: Ngôn Tình, Truyện Ngược ]\n <br/>\n <br/>\n Bạn đang đọc truyện Vì Hận Mà Yêu của tác giả Nguyễn Nhật Thương. Tần Mặc Thiên là người đã hại chết mẹ cô.\n <br/>\n <br/>\n Cô căm thù hắn, nhưng cô không có cách nào báo cho mẹ mình.\n <br/>\n <br/>\n Tần Mặc Thiên nắm trong tay tập đoàn Tần Thị hùng mạnh, lại còn có thế lực rất lớn, giết người không chớp mắt, hắn có thể bắn người mà không run tay, nhưng Lam Diễm Nguyệt không làm được, cô chỉ là một thiếu nữ, chưa từng dám thương tổn ai.\n <br/>\n <br/>\n Nhưng chứng kiến cảnh mẹ mình chết thảm trong tay hắn, cô thề, nhất định cô sẽ tìm cách báo mối thù này!\n <br/>\n <br/>\n Mối thù giết thân nhân, mối thù hắn nhục nhã cô ngay trước di thể của mẹ.\n</div>\n",
        "rating_value": 6.4
    },
    "ly-hon-voi-nhan-vat-phan-dien": {
        "ten_truyen": "ly-hon-voi-nhan-vat-phan-dien",
        "link_truyen": "https://truyenfull.io/ly-hon-voi-nhan-vat-phan-dien/",
        "ten_truyen_full": "Ly Hôn Với Nhân Vật Phản Diện",
        "tac_gia": "Tuyết Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tuyết Mặc\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Hài Hước\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Trần Mộc xuyên vào hệ thống trở thành vợ của các nhân vật phản diện, chỉ có thể ly hôn thành công liền có thể hoàn thành nhiệm vụ.\n <br/>\n <br/>\n Nhưng mà đám đàn ông phản diện này đều mắc bệnh xà tinh(*), để ly hôn thành công đều phải đấu trí đấu dũng, ta nói thật là mệt nha.\n <br/>\n <br/>\n (*) Bệnh xà tinh ở đây có nghĩa là bệnh thần kinh\n <br/>\n <br/>\n Cùng bá đạo tổng tài ly hôn, điều kiện chính là nói đủ một trăm lời âu yếm, mỗi ngày một câu không được trùng lặp…\n <br/>\n <br/>\n Cùng lão đại ly hôn, điều kiện phải thực hành một trăm tư thế khác nhau, mỗi ngày một loại khác nhau không ngày nào giống ngày nào….\n <br/>\n <br/>\n Cùng siêu sao ly hôn, điều kiện là phải làm đủ một trăm bữa cơm tình yêu, mỗi ngày một bữa không được lặp lại….\n <br/>\n <br/>\n Trần Mộc: Có thể hoàn thành mấy cái điều kiện chết tiệt đó còn có thể ly hôn thành công sao????\n <br/>\n <br/>\n (Yên tâm là nam chủ đều là cùng một người)\n</div>\n",
        "rating_value": 7.8
    },
    "bi-mat-cua-chong-ngoc-1": {
        "ten_truyen": "bi-mat-cua-chong-ngoc-1",
        "link_truyen": "https://truyenfull.io/bi-mat-cua-chong-ngoc-1/",
        "ten_truyen_full": "Bí Mật Của Chồng Ngốc",
        "tac_gia": "Bạc Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Bạc Hà - Thể loại: Ngôn Tình ]\n <br/>\n <br/>\n Trời ưu ái cho cô một gương mặt xinh đẹp. Vừa tốt nghiệp trường đại học ba nuôi đã gả cô nói đúng hơn là bán cô cho con trai út của Lam gia- gia tộc xã hội đen khét Nghe nói tam thiếu gia bị tai nạn xe cộ từ nhỏ, ảnh hưởng đến não nên đầu óc có chút vấn đề. Sau khi cưới, cô dần phát hiện ra Bí Mật Của Chồng Ngốc.\n <br/>\n <br/>\n Lam gia- gia tộc xã hội đen khét tiếng, người đứng đầu là Lam lão gia. Lam lão gia có 3 đứa cháu trai thì cả 2 đều tài giỏi và thành đạt, riêng tam thiếu gia của Lam gia thì lại là 1 tên ngốc vô tích sự. Vì không có một cô gái nào chịu chấp nhận làm vợ của tên ngốc nên Lam lão gia đã mua cô từ tay ba nuôi.\n <br/>\n <br/>\n Với tính tham tiền và mê cờ bạc đương nhiên là ba nuôi cô sẽ đồng ý ngay mà không suy nghĩ.\n <br/>\n <br/>\n Được gả vào gia tộc giàu có ai chả sung sướng nhưng lấy phải một tên chồng ngốc mới khổ! Ừ, tên ngốc vô tình hôn cô là do hắn hậu đậu... Ừ, tên ngốc sờ soạng người cô khi cô đang ngủ là do hắn mộng du...\n</div>\n",
        "rating_value": 7.3
    },
    "nu-phu-tien-lo-gap-ghenh": {
        "ten_truyen": "nu-phu-tien-lo-gap-ghenh",
        "link_truyen": "https://truyenfull.io/nu-phu-tien-lo-gap-ghenh/",
        "ten_truyen_full": "Nữ Phụ Tiên Lộ Gập Ghềnh",
        "tac_gia": "Trng57",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: VTrng57\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình\n <br/>\n <br/>\n Hạ Vũ cảm thấy bất lực, thực sự bất lực ngay lúc này.Nàng bỗng nhiên bị xuyên qua,thật sự bị xuyên qua.Nhưng hình như vị đại thần xuyên qua mang nàng đi nhầm phương, lại đến ngay thế giới tu chân. Mà làm nàng bất lực đó là hồn nàng cư nhiên trong một cô bé tương lai sẽ là đệ nhất pháo hôi, làm hòn đá kê chân cao nhất cho nam nữ chính tỏa sáng lấp lánh...Vì tân sinh sau này,nàng phải đấu đến cùng....\n <br/>\n <br/>\n Truyện sẽ dẫn mọi người đi cùng Hạ Vũ, từng bước từng bước mà lớn mạnh, lại trải qua yêu hận, tình thù, bảo hộ cùng phản bội,quả thật chính là tiên lộ một gập ghềnh. Có nhiều điều tưởng chừng như bản thân đã nắm rõ,cuối cùng lại hoàn toàn đổi thay. Đây là một cảm giác tựa như chỉ một mình cô độc giữa thế giới xa lạ cùng khác biệt này.Cùng theo xem xem nàng làm sao vượt qua, sống sót qua các kịch tình.\n</div>\n",
        "rating_value": 7.0
    },
    "bi-mat-cua-tong-giam-doc": {
        "ten_truyen": "bi-mat-cua-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/bi-mat-cua-tong-giam-doc/",
        "ten_truyen_full": "Bí Mật Của Tổng Giám Đốc",
        "tac_gia": "Nhạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tỉ phú bệnh tình nguy kịch, cầu xin một người thế thân thay thế cô cháu gái bất ngờ Tử vong để xoa dịu ông cụ sắp hấp hối, giả trang người khác là có thể dễ dàng kiếm được 50 triệu tiền trả thù lao. Chuyện tốt cỡ này chính là một món quà lớn từ trời rớt xuống. Quái lạ là \"Chính chủ \" lại có dáng vẻ giống y cô?\n <br/>\n <br/>\n Vì phải trả một số nợ khổng lồ, cô kiên trì bất chấp khó khăn chấp nhận, vậy mà sau đó gặp ông ấy, còn chưa có nói mấy câu liền phải chấp nhận cuộc hôn nhân ông an bài cho cô từ sớm, càng làm cho người hết ý là đối tượng kết hôn với cô cực kỳ quen mắt. Hình như là “ojiisan” (tiếng Nhật = ông cụ) mà nhiều năm trước cô gặp gỡ!\n <br/>\n <br/>\n Làm thế thân và kết hôn là hai chuyện khác nhau, sao có thể nói nhập vào làm một được, anh ta lại nói giả bộ thì phải giả bộ đến cùng mới có \"đạo đức nghề nghiệp\". Nếu cô máu lạnh cự tuyệt thì phải chịu trách nhiệm vì khiến ông nội tức chết. Trời ạ, cô đến tột cùng để mình rơi vào dạng hoàn cảnh gì...\"\n <br/>\n Liệu cô có cam tâm chấp nhận hoàn cảnh của mình không, có dễ dàng từ bỏ mọi thứ không hay sẽ đeo đuổi mọi thứ đến cùng, mời bạn đọc truyện để biết kết quả.\n</div>\n",
        "rating_value": 7.0
    },
    "nguoi-vo-thu-bay-cua-tong-tai-ac-ma-522328": {
        "ten_truyen": "nguoi-vo-thu-bay-cua-tong-tai-ac-ma-522328",
        "link_truyen": "https://truyenfull.io/nguoi-vo-thu-bay-cua-tong-tai-ac-ma-522328/",
        "ten_truyen_full": "Người Vợ Thứ Bảy Của Tổng Tài Ác Ma",
        "tac_gia": "Quang Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nghe đồn, Châu Thành có nhà họ Nam Cung giàu có vô ngần, đáng tiếc đại thiếu gia Nam Cung Thiên Ân mắc bệnh hiểm nghèo, là một con bệnh được dự đoán sống không quá 30 tuổi. Người ta còn nói, mấy năm gần đây Nam Cung Thiên Ân hầu như năm nào cũng lấy một đời vợ, nhưng không có người vợ nào sống sót, nguyên nhân lấy vợ không ai biết rõ, mà nguyên nhân mấy người vợ đều qua đời cũng không một ai hay.\n <br/>\n <br/>\n Khi nhà họ Nam Cung đem sính lễ tới nhà họ Bạch, Bạch Tinh Nhiên không ngờ rằng, bố đẻ cô lại nhẫn tâm đẩy cô vào địa ngục, ép cô trở thành đời vợ thứ bảy của Nam Cung Thiên Ân.\n <br/>\n <br/>\n Khi bước vào nhà hào môn, Bạch Tinh Nhiên đã từng tự sát, từng bỏ trốn, nhưng cuối cùng vẫn không thoát khỏi vận mệnh an bài. Mỗi ngày không những phải túi bụi chăm sóc người chồng bệnh tật có thể ói máu chết bất cứ lúc nào, mà còn phải gồng mình đi ứng phó với đủ loại cạm bẫy và âm mưu của những người bên cạnh.\n <br/>\n <br/>\n Nhưng, điều khiến cô sợ hãi nhất lại không phải những thứ này, mà là mục đích thật sự của việc Nam Cung Thiên Ân muốn lấy cô...\n</div>\n",
        "rating_value": 7.4
    },
    "boss-dai-gia-muon-ga-cho-toi": {
        "ten_truyen": "boss-dai-gia-muon-ga-cho-toi",
        "link_truyen": "https://truyenfull.io/boss-dai-gia-muon-ga-cho-toi/",
        "ten_truyen_full": "Boss Đại Giá! Muốn Gả Cho Tôi",
        "tac_gia": "Ngọc Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ngọc Vân\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Hài Hước\n <br/>\n <br/>\n Bạn đang đọc truyện Boss Đại Giá! Muốn Gả Cho Tôi của tác giả Ngọc Vân. Câu nói làm nên thương hiệu: A Trình, vận mệnh đã đưa em đến làm người anh. Dù chân trời góc bể, hộ khẩu của em vẫn mãi trong tim anh.\n <br/>\n <br/>\n Ở Paris, hắn gặp cô trong tình huống mà mọi người khó tưởng tượng được. Hắn là kẻ ăn chơi hào hoa vừa sang nước ngoài đã bị cướp sạch đến nỗi mất liên lạc. Ở đây hắn không quen ai, cho đến khi nhờ được sự giúp đỡ của cô.........\n</div>\n",
        "rating_value": 7.0
    },
    "chung-hi-tuu": {
        "ten_truyen": "chung-hi-tuu",
        "link_truyen": "https://truyenfull.io/chung-hi-tuu/",
        "ten_truyen_full": "Chung Hỉ Tửu",
        "tac_gia": "Phong Tỷ Chưa Ăn Cơm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n \"Trước nhà có gốc Kim Chung\n <br/>\n Quanh năm nở rộ, hương nhạt bay xa.\n <br/>\n Kim Chung bách niên thành người,\n <br/>\n Tương ngộ bất ngữ, từ biệt vô ngôn.\"\n <br/>\n <br/>\n Có nàng hoa yêu chờ đợi chàng thư sinh qua năm trăm năm...\n</div>\n",
        "rating_value": 8.9
    },
    "tinh-yeu-pha-le": {
        "ten_truyen": "tinh-yeu-pha-le",
        "link_truyen": "https://truyenfull.io/tinh-yeu-pha-le/",
        "ten_truyen_full": "Tình Yêu Pha Lê",
        "tac_gia": "Tuyết Ảnh Sương Hồn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tuyết Ảnh Sương Hồn\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Bố mất sớm, mẹ đi bước nữa, Lâm Nguyệt Loan sống một mình. Dù một năm chỉ được mẹ thăm nom đôi ba lần nhưng cô chẳng hề oán trách, vẫn sống thật kiên cường và mạnh mẽ. Tại trường cấp Thần Quang, cô đã gặp Minh Nhật Lãng, Tiêu Tinh Dã và Nguyên Thần Dạ. Tiêu Tinh Dã là ngôi sao thể thao của trường, một chàng trai thẳng thắn, đầy sức sống nhưng thiếu tình thương của mẹ từ thơ bé. Còn Nguyên Thần Dạ lại khiến người khác bị thu hút bởi tài năng, sự lãng tử, ngang tàng và nổi loạn nhưng có ai biết rằng, sự nổi loạn ấy là do cậu là đứa trẻ bị lãng quên, lớn lên như cành non không được uốn nắn. Cả hai chàng trai đều thầm mến Lâm Nguyệt Loan, nhưng trái tim dịu dàng của cô gái nhỏ lại hướng về Minh Nhật Lãng.\n <br/>\n <br/>\n Trong bốn người Minh Nhật Lãng tưởng như may mắn hơn cả, khi có cả cha cả mẹ thương yêu. Vậy mà, chàng công tử nhà giàu, đẹp trai, được bao cô gái mến mộ ấy lại luôn mặc cảm, u buồn vì mắc căn bệnh giòn xương quái ác. Một lần tình cờ nhìn thấy Lâm Nguyệt Loan băng bó cho cây hòe non bị gẫy, trái tim Minh Nhật Lãng đã lần đầu rung động nỗi thương yêu. Sự chân thành, ấm áp của Lâm Nguyệt Loan đã khiến Minh Nhật Lãng thoát khỏi vỏ kén trầm mặc, thực sự sống những tháng ngày tươi đẹp của tuổi hoa niên. Thế nhưng, bất hạnh lại ập xuống khi cha của Minh Nhật Lãng có người tình và có con riêng ở bên ngoài, vì luôn mong mỏi có một đứa con trai khỏe mạnh. Minh Nhật Lãng sẽ ra sao khi phát hiện ra sự thật đau lòng ấy? Rồi tình cảm giữa cậu và Nguyệt Loan sẽ đi về đâu? Liệu có cơ hội nào dành cho Tiêu Tinh Dã và Nguyên Thần Dạ?\n</div>\n",
        "rating_value": 9.2
    },
    "boi-vi-dung-luc-gap-duoc-em": {
        "ten_truyen": "boi-vi-dung-luc-gap-duoc-em",
        "link_truyen": "https://truyenfull.io/boi-vi-dung-luc-gap-duoc-em/",
        "ten_truyen_full": "Bởi Vì Đúng Lúc Gặp Được Em",
        "tac_gia": "Mộng Tiêu Nhị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Anh có thể từ bỏ hết tất cả, Bởi Vì Đúng Lúc Gặp Được Em…!!!\n <br/>\n <br/>\n 【 Văn án một 】\n <br/>\n <br/>\n Mấy ngày gần đây, ông trùm Internet cấm dục từ trước đến nay bị cư dân mạng chụp ảnh đi dạo cầu tàu vào đêm khuya.\n <br/>\n <br/>\n Hai người nhanh chóng dắt tay nhau lên đầu đề tin lớn giới giải trí, tài chính và kinh tế.\n <br/>\n <br/>\n Tối hôm qua, lại có cư dân mạng tung ảnh chụp Dung Thâm cùng một mỹ nữ đi ra từ khách sạn.\n <br/>\n <br/>\n Cư dân mạng phát hiện: Mỹ nữ trong ảnh chụp không phải mấy ngày trước cùng Cố Diễm đi du ngoạn cầu tàu sao?\n <br/>\n <br/>\n Mà Dung Thâm là ai?\n <br/>\n <br/>\n Dung Thâm là đối thủ cạnh tranh với Cố Diễm.\n <br/>\n <br/>\n Quần chúng bắt đầu sôi nổi ăn dưa, nhanh chạy đến chọn hàng ghế phía trước ngồi, đợi màn kịch tình cảm xuất sắc trình diễn.\n <br/>\n <br/>\n 【 Văn án hai 】\n <br/>\n <br/>\n Ngày nọ, anh em chí cốt trêu chọc Cố Diễm: \"Cậu là sông băng vạn năm, giếng khoan có sắc đến mấy đều khoan không được, nhưng Khâu Lê đã thu phục cậu như thế nào?\"\n <br/>\n <br/>\n Cố Diễm kẹp điếu thuốc trên tay, không có lên tiếng.\n <br/>\n <br/>\n Thu phục như thế nào?\n <br/>\n <br/>\n Khâu Lê không thu phục anh.\n <br/>\n <br/>\n Mà là anh dung túng sủng nịnh Khâu Lê ở trong thế giới của anh làm nũng, tùy hứng thậm chí là bá đạo.\n <br/>\n <br/>\n Hãy đón đọc câu chuyện ngôn tình ngọt ngào này nhé!\n</div>\n",
        "rating_value": 7.8
    },
    "khi-toi-co-the-noi-chuyen-voi-meo": {
        "ten_truyen": "khi-toi-co-the-noi-chuyen-voi-meo",
        "link_truyen": "https://truyenfull.io/khi-toi-co-the-noi-chuyen-voi-meo/",
        "ten_truyen_full": "Khi Tôi Có Thể Nói Chuyện Với Mèo",
        "tac_gia": "Đồng Nhân Khanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Khi Tôi Có Thể Nói Chuyện Với Mèo\n </b>\n của tác giả\n <b>\n  Đồng Nhân Khanh\n </b>\n . Lâm Lan sau khi đá tên bạn trai ngoại tình đi, không ngờ lâm vào song thất, vừa thất tình lại thất nghiệp.\n <br/>\n <br/>\n Tình trạng này không được ổn, cần nghiêm túc xử lý mới được.\n <br/>\n <br/>\n Cô nghĩ như vậy, liền mang kính râm lên bước lên máy bay, đổi từ vé du lịch cặp đôi thành vé đơn.\n <br/>\n <br/>\n Nào biết sau khi đi du lịch trở về, bắt đầu cảm thấy người mình có gì đó không đúng\n <br/>\n <br/>\n Tỷ như lúc này cô đang đứng ở cửa tiểu lâu nhà mình, trong lúc vô ý nhìn lướt qua lồng thú cưng của người qua đường liền thấy một cặp vuốt lông nhung tuyết trắng đang liều mạng cào lưới sắt, tiếng mèo thê thảm chọc người chú mục ——\n <br/>\n <br/>\n “Cứu mạng! Cứu mạng a! Tên sen này lại muốn mang ta đi chích a!”\n</div>\n",
        "rating_value": 8.6
    },
    "gan-ket-ben-em": {
        "ten_truyen": "gan-ket-ben-em",
        "link_truyen": "https://truyenfull.io/gan-ket-ben-em/",
        "ten_truyen_full": "Gắn Kết Bên Em",
        "tac_gia": "Lâm Uyên Ngư Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thêm một câu chuyện ngôn tình tinh anh trong giới, rất ngọt ngào và lãng mạn, bảo đảm sẽ làm hài lòng các bạn nữ. Một nam thần với lượng follow trên weibo rất cao, nhưng chỉ follow đúng một người làm cho các fan của anh đứng ngồi không yên và muốn tìm hiểu lai lịch của cô gái đó. Và bất ngờ hơn, nam thần ấy lại nguyện Gắn Kết Bên Em bằng một tờ giấy kết hôn.\n <br/>\n <br/>\n Giới thiệu truyện của tác giả Lâm Uyên Ngư Nhi:\n <br/>\n <br/>\n Phó Thì Cẩn:\n <br/>\n <br/>\n – Sở thích + nghề nghiệp: sưu tầm đồ cổ\n <br/>\n <br/>\n – Lượng follow: Lên đến triệu người;\n <br/>\n <br/>\n – Lượng bài đăng weibo: 10\n <br/>\n <br/>\n – Đang theo dõi: 0.\n <br/>\n <br/>\n Một ngày nọ, đột nhiên mục đang theo dõi biến thành 1.\n <br/>\n <br/>\n Fan A: Người duy nhất nam thần theo dõi là “Suy nghĩ thật kỹ“ (cái quái gì vậy).\n <br/>\n <br/>\n Fan B: Đã một tuần lễ, “Suy nghĩ thật kỹ” còn chưa follow lại, buồn thay cho nam thần!\n <br/>\n <br/>\n Chủ đề đang hot trên weibo: Hôm nay “Suy nghĩ thật kỹ” đã follow nam thần chưa?\n <br/>\n <br/>\n Người trong cuộc còn chưa có phản ứng, các fan đã bới móc weibo của cô sạch sành sanh, không phải chứ!!!\n <br/>\n <br/>\n Lai lịch của “Suy nghĩ thật kỹ” không hề nhỏ nha. Một ca sĩ nổi danh có quan hệ mật thiết với cô, chủ tịch một tập đoàn lớn là fan của cô. Vài ngày trước, đến “Bình An Tây Kinh” cũng follow cô…\n <br/>\n <br/>\n Các fan: Nước quá sâu, sương mù quá dày, thật tò mò vô cùng!\n <br/>\n <br/>\n Một ngày nọ, Phó Thì Cẩn vốn rất khiêm tốn bất ngờ công bố hai bản đăng ký kết hôn, kèm theo @Suy nghĩ thật kỹ.\n <br/>\n <br/>\n Rốt cục, “Suy nghĩ thật kỹ” là ai vậy hả?\n</div>\n",
        "rating_value": 8.9
    },
    "tieu-sat-tinh-2": {
        "ten_truyen": "tieu-sat-tinh-2",
        "link_truyen": "https://truyenfull.io/tieu-sat-tinh-2/",
        "ten_truyen_full": "Tiểu Sát Tinh 2",
        "tac_gia": "Giả Cổ Long",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Giả Cổ Long\n <br/>\n <br/>\n Thể loại: Kiếm Hiệp\n</div>\n",
        "rating_value": 5.7
    },
    "gio-dem-va-anh-diu-dang-nhat": {
        "ten_truyen": "gio-dem-va-anh-diu-dang-nhat",
        "link_truyen": "https://truyenfull.io/gio-dem-va-anh-diu-dang-nhat/",
        "ten_truyen_full": "Gió Đêm Và Anh Dịu Dàng Nhất",
        "tac_gia": "Hàn Đại Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nếu bạn yêu thích thể loại truyện ngôn tình của một nữ chính như một bông hoa nhài nhỏ xinh xắn đáng yêu với một quý công tử dịu dàng cưng chiều thì Gió Đêm Và Anh Dịu Dàng Nhất của tác giả Hàn Đại Bảo là một lựa chọn chính xác.\n <br/>\n <br/>\n Văn án truyện:\n <br/>\n <br/>\n Sở Mạt và Kỷ Tuân yêu nhau 4 năm, từ thời Đại học đến khi đi làm.\n <br/>\n <br/>\n Trong 4 năm này, ngoại trừ những người bạn thân nhất bên cạnh Sở Mạt thì ngay cả ba mẹ cô cũng không biết đối tượng cô nói đến rốt cuộc là ai.\n <br/>\n <br/>\n Những người không có ý tốt đều đoán Sở Mạt chắc chắn là đang yêu một gã nào đó không thể công khai, không nghèo thì xấu, hoặc vừa nghèo vừa xấu luôn.\n <br/>\n <br/>\n Nhưng ai cũng không ngờ, ngay lúc vất vả lắm mới được lên làm nhân viên chính thức, đột nhiên cô lại muốn xin nghỉ một tuần để đăng ký kết hôn.\n <br/>\n <br/>\n Một tuần sau khi trở lại, mọi người trong tòa soạn nhìn chằm chằm vào chiếc nhẫn kim cương trên tay Sở Mạt, không hiểu sao lại thấy quen quen.\n <br/>\n <br/>\n Có người nhận ra: “Bàn tay đeo chiếc nhẫn này… Mẹ nó?! Đây không phải là hình trên Weibo của tổng giám đốc Kỷ thị sao?!”\n <br/>\n <br/>\n Đến lúc này mọi người mới phát hiện, bọn họ vẫn không ngờ rằng người “bạn trai không thể công khai” của Sở Mạt lại chính là phú nhị đại cao cấp có giá trị nhan sắc thuộc loại hiếm được toàn dân bầu ra! Hơn nữa bây giờ tài sản của tổng giám đốc Kỷ thị đã hơn 10 tỷ rồi!\n <br/>\n <br/>\n Có người kích động hỏi Sở Mạt sao lại không công bố danh tính của anh sớm hơn, Sở Mạt bình tĩnh trả lời: “Sợ ảnh hưởng tới học tập và công việc.”\n <br/>\n <br/>\n Có lẽ ai cũng không tin, Sở Mạt và người con cưng của trời – Kỷ Tuân vậy lại quen biết nhau ở một nông thôn xinh đẹp.\n <br/>\n <br/>\n Đó là giấc mơ tuổi trẻ đẹp nhất của cả hai trong cuộc đời này.\n <br/>\n <br/>\n Sở Mạt chưa từng nghĩ bản thân cô một ngày nào đó có thể bay cao hơn cành cây, trở thành phượng hoàng, cho đến khi cô gặp Kỷ Tuân.\n <br/>\n <br/>\n Kỷ Tuân yêu thương cô, chiều chuộng, bảo vệ cô, coi cô như là trân bảo nâng trong lòng bàn tay mình.\n <br/>\n <br/>\n Cô chưa bao giờ là công chúa, nhưng anh là hoàng tử của cô.\n <br/>\n <br/>\n Nhẹ nhàng, ngắn nhỏ Mary Sue tiểu điềm văn, ngọt từ đầu tới cuối ~\n <br/>\n <br/>\n *Quý công tử là một cụm, không phải là nhắc đến 1 người nào đó, nó có nghĩa là công tử đẹp trai này nọ…\n</div>\n",
        "rating_value": 8.1
    },
    "cay-sung-sinh-kieu-938998": {
        "ten_truyen": "cay-sung-sinh-kieu-938998",
        "link_truyen": "https://truyenfull.io/cay-sung-sinh-kieu-938998/",
        "ten_truyen_full": "Cậy Sủng Sinh Kiều",
        "tac_gia": "Bạc Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bạc Yên\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Truyện Sủng, Trọng Sinh\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n : Đoàn Tử trong Vương phủ sau này sẽ trở thành Kinh thành đệ nhất mỹ nhân.\n <br/>\n <br/>\n Chuyện này chỉ có Tấn vương sống hai đời biết được.\n <br/>\n <br/>\n Kiếp trước, hắn nhiều lần trải qua sát phạt trở thành chủ thiên hạ, bị người mưu hại, tuổi trẻ chết sớm.\n <br/>\n <br/>\n Trước khi chết mới hiểu được tấm lòng của nàng.\n <br/>\n <br/>\n Sống lại kiếp này, Chu Dực Thâm quyết định đối xử tốt với Thẩm Nhược Trừng.\n <br/>\n <br/>\n Thế là toàn Kinh Thành theo dõi một Tấn Vương cao ngạo lạnh lùng một mình nuôi dưỡng Đoàn Tử, mang lại cho nàng một đời vinh sủng.\n</div>\n",
        "rating_value": 7.3
    },
    "ao-mu-chinh-te": {
        "ten_truyen": "ao-mu-chinh-te",
        "link_truyen": "https://truyenfull.io/ao-mu-chinh-te/",
        "ten_truyen_full": "Áo Mũ Chỉnh Tề",
        "tac_gia": "Độc Độc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Áo Mũ Chỉnh Tề của tác giả Độc Độc chỉ khuyết mỗi chữ “sạch”, còn độ sắc sủng thì khỏi phải bàn. Có một vài chương ngược, hay gây ức chế nhẹ, nhưng nó là cần thiết cho câu chuyện. Lời văn hay, khá hài hước và thực tế, đảm bảo các bạn nhảy hố sẽ không hối hận đâu.\n <br/>\n <br/>\n Văn án truyện:\n <br/>\n <br/>\n Thương Tịnh gặp cố Thùy Vũ lần đầu tiên tại hiện trường khu mộ cổ mới khai quật ở vùng ngoại ô.\n <br/>\n <br/>\n Cô đi cùng thủ trưởng tiểu binh.\n <br/>\n <br/>\n Anh là một trong các thủ trưởng đó.\n <br/>\n <br/>\n Cô mới 23 cái xuân xanh.\n <br/>\n <br/>\n Còn anh đã ngoài 30\n <br/>\n <br/>\n Cô chưa kết hôn.\n <br/>\n <br/>\n Còn anh đã lập gia đình.\n <br/>\n <br/>\n Nữ chính truyện ngôn tình này vẫn là hình mẫu điển hình mà Độc Độc xây dựng. Mạnh mẽ, yêu ghét rõ ràng, không bánh bèo, lằng nhằng gì cả. Khi mà lý trí không thể thắng được tình yêu, khi mà cô quyết định ở bên cạnh ạnh, cô sẵn sàng cùng anh đương đầu với tất cả.\n</div>\n",
        "rating_value": 7.6
    },
    "mot-dem-nong-nhiet-mot-doi-dam-say": {
        "ten_truyen": "mot-dem-nong-nhiet-mot-doi-dam-say",
        "link_truyen": "https://truyenfull.io/mot-dem-nong-nhiet-mot-doi-dam-say/",
        "ten_truyen_full": "Một Đêm Nồng Nhiệt, Một Đời Đắm Say",
        "tac_gia": "Kim Ngọc (金恩高)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Ah~\" - Lâm Uyển Bạch vừa tỉnh dậy đã khẽ kêu lên một tiếng. Toàn thân cô trần như nhộng, ê ẩm không thôi, tưởng chừng chỉ nhẹ cử động cũng đủ nghe tiếng xương kêu răng rắc. Đầu cô đau như búa bổ vì chưa tỉnh rượu. Cô ôm đầu, từ từ nhớ lại những chuyện đã xảy ra.\n <br/>\n <br/>\n Đêm qua rõ ràng cô vẫn đang ở quán rượu làm PG. Cô rót rượu cho rất nhiều khách hàng, cũng có uống xã giao mấy ly cho có lệ. Làm cái nghề này được một khoảng thời gian, tửu lượng của cô cũng không phải là tồi. Nhưng hôm qua hết người này đến người khác ép cô tiếp rượu đến choáng váng mặt mày. Cô lúc đó không còn đứng vững, chỉ nhớ có người nói sẽ đưa cô về.\n</div>\n",
        "rating_value": 6.5
    },
    "tong-tai-ba-dao-va-co-vo-nho": {
        "ten_truyen": "tong-tai-ba-dao-va-co-vo-nho",
        "link_truyen": "https://truyenfull.io/tong-tai-ba-dao-va-co-vo-nho/",
        "ten_truyen_full": "Tổng Tài Bá Đạo Và Cô Vợ Nhỏ",
        "tac_gia": "Như Ý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cậu ba nhà họ Cố - Cố Thành Trung vừa già vừa xấu, lại không có năng lực đàn ông, vậy mà Hứa Trúc Linh bị bố ruột ép gả cho người đàn ông đó chỉ vì tiền. Tưởng rằng Hứa Trúc Linh sẽ sợ gương mặt đáng sợ của anh, nhưng cuối cùng cô lại lựa chọn ở bên anh.\n</div>\n",
        "rating_value": 6.9
    },
    "troi-sinh-mot-cap-cuc-pham-yeu-nghiet": {
        "ten_truyen": "troi-sinh-mot-cap-cuc-pham-yeu-nghiet",
        "link_truyen": "https://truyenfull.io/troi-sinh-mot-cap-cuc-pham-yeu-nghiet/",
        "ten_truyen_full": "Trời Sinh Một Cặp Cực Phẩm Yêu Nghiệt",
        "tac_gia": "Vi Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Truyện Trời Sinh Một Cặp: Cực Phẩm Yêu Nghiệt của tác giả Vi Vi kể về cô là nhị tiểu thư của nhà họ Hà, thân là học viên xuất sắc của học viện Điệp vụ An ninh, thủ tốt, bắn súng giỏi, lại có bệ đỡ khi bố là Thị trưởng thành phố S nên tính tình ngông cuồng, kiêu ngạo. Vì sơ xuất trong khi hoán đổi cô dâu mà tự biến mình trở thành vợ của Tổng giám đốc Lục thị, người đàn ông mang lời đồn sát vợ.\n <br/>\n <br/>\n Lục Vỹ Thần là Tổng giám đốc của tập đoàn Lục Thị. Không chỉ là một thương nhân trong lĩnh vực kinh tế tài chính, còn là một ông lớn trong lĩnh vực công nghệ sản xuất vũ khí và tường lửa bảo mật. Tính tình lạnh lùng, tàn nhẫn, dễ giận nhưng không dễ hòa.\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n \"Để giữ em ở bên cạnh mình, tôi có thể nuông chiều em đến vô tận. Nhưng nếu em muốn rời khỏi tôi, tôi sẽ không ngại mà hành hạ em. Tôi cho em lựa chọn, để tôi sủng em hoặc để tôi dày vò em. Đương nhiên em không có con đường nào để thoát thân cả.\"\n <br/>\n <br/>\n Nếu yêu thích thể loại sủng, bạn có thể đọc thêm Cô Vợ Câm Của Trùm Mafia hoặc Tiểu Ma Phi Của Minh Đế\n</div>\n",
        "rating_value": 6.2
    },
    "dai-nam-tu-tieu-nang-dau": {
        "ten_truyen": "dai-nam-tu-tieu-nang-dau",
        "link_truyen": "https://truyenfull.io/dai-nam-tu-tieu-nang-dau/",
        "ten_truyen_full": "Đại Nam Tử Tiểu Nàng Dâu",
        "tac_gia": "Thất Chích Nhạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đại Nam Tử Tiểu Nàng DâuTruyện cũng lấy nôi dung về tình yêu giống như: Duyên Tới Là Anh, Nghe Nói Tình Yêu Sẽ Đến,... và nhận được sự ủng hộ của đông đảo bạn đọc, không quá màu mè và nhạt, dù vẫn là những tình huống tưởng chừng như nằm lòng nhưng dưới ngòi bút của tác giả Thẩm Nhược Thư, một truyện tình mới đầy màu sắc được tạo hình, đây cũng chính là tác giả của truyện ngôn tình Lụa Đỏ.\n <br/>\n <br/>\n Chu Mạch nhìn chằm chằm bốn vách tường lọt gió, âm thầm mắng:\n <br/>\n <br/>\n Người khác xuyên không đều là hoàng hậu vương phi, nếu không cũng là vợ cả chủ mẫu của giai cấp tư sản;\n <br/>\n <br/>\n Ít nhất cũng là nông phụ (phụ nữ nhà nông) hoặc là quả phụ (phụ nữ góa chồng), những điều này đều không ảnh hưởng đến việc tính phúc.\n <br/>\n <br/>\n Bản thân nàng bi thương xuyên qua thành nông phụ cùng một cái nhà chỉ có bốn bức tường cũng không nói, mấu chốt là trượng phu (chồng) bị lính bắt đi đánh giặc, đã năm năm vẫn chưa hẹn ngày về. Huống hồ trên thì có mẹ chồng dũng mãnh, ở giữa có chị em bạn dâu tính toán chi li, dưới lại có nữ nhi ngây thơ. Chồng chưa về nhà, nàng ở riêng cũng không được, muốn tái giá lại càng không thể... ông trời ơi!\n <br/>\n <br/>\n Là cố gắng sống qua ngày hay là tận lực sống tốt?\n <br/>\n <br/>\n Là âm thầm phản nghịch hay là rời nhà trốn đi?\n <br/>\n <br/>\n Là trọng nam khinh nữ hay là bức bách với cam chịu?\n <br/>\n <br/>\n Thật vất vả chờ cho đến khi tên nam nhân kia trở về, không ngờ lại là một đại nam tử có tư tưởng chính nghĩa,\n <br/>\n <br/>\n Không hề gì, hãy xem tiểu nữ tử hiện đại là nàng sẽ lấy nhu thắng cương, sáng tạo ra hạnh phúc thiên địa của bản thân như thế nào\n <br/>\n <br/>\n Liệu đến cuối cùng tình yêu này sẽ kết thúc ra sao, còn gì thú vị nữa, truyên ngôn tình này còn những gì tiếp nối nữa đây. Một câu chuyện lắng đọng lại, tình yêu có chăng cũng chỉ là thứ cảm xúc thoáng qua????\n</div>\n",
        "rating_value": 7.9
    },
    "de-ta-mai-duoc-ben-nguoi": {
        "ten_truyen": "de-ta-mai-duoc-ben-nguoi",
        "link_truyen": "https://truyenfull.io/de-ta-mai-duoc-ben-nguoi/",
        "ten_truyen_full": "Để Ta Mãi Được Bên Người",
        "tac_gia": "Thập Tứ Lang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Trên đài Triêu Dương, một khúc “Đông Phong Đào Hoa” của công chúa Đế Cơ, thiên hạ vô song.Nhưng rồi sau một màn lửa Lưu Ly, nước Đại Yến hoàn toàn biến mất, chuyện cũ trước kia chỉ như một giấc chiêm bao.Công chúa Đế Cơ mai danh ẩn tích tại tu tiên núi Hương Thủ, trở thành tiểu tạp dịch Đàm Xuyên, nào ngờ cố nhân thi nhau hóa trang lên sân khấu, người nàng yêu trước đây – Tả Tử Thần – đã mất trí nhớ, nay gắn bó thân mật với Huyền Châu, rồi giữa đường lại nhảy ra một Phó Cửu Vân phong lưu phóng khoáng, ngọc thụ lâm phong, tìm mọi cách trêu ghẹo khiêu khích nàng, thực giả khó phân, ân sủng khó nhận.\n <br/>\n <br/>\n Thừa dịp Bạch Hà Long Vương tới núi Hương Thủ làm loạn, Đàm Xuyên đánh cắp bảo vật của sơn chủ, nghênh ngang rời đi. Lúc này mới hiểu mình đã bị lừa dối, Phó Cửu Vân giận dữ vô cùng, không quản ngàn dặm đuổi theo nàng. Biết được sứ mệnh của nàng, lại không cách nào ngăn cản, chỉ có thể dùng sinh mệnh của chính hắn để thành toàn. Mà nàng không biết rằng, để gặp được nàng, hắn đã một mình chờ đợi ngàn năm.\n <br/>\n <br/>\n Tâm nguyện, ràng buộc, tình duyên mười đời mười kiếp, trải qua bao hoạn nạn, đổi lấy trọn đời trọn kiếp mãi mãi không chia lìa, hay chỉ để một lần gặp lại trên cầu Nại Hà bên bờ Vong Xuyên?Một đoạn tình duyên cấm kỵ ngàn năm, một chuyện tình yêu trải qua mười đời mười kiếp.Giới thiệuNàng cố tỏ ra mạnh mẽ, kiên quyết cự tuyệt: “Ngươi dù chiếm được thân ta, cũng vĩnh viễn đừng mơ chiếm được lòng ta!”Người nọ hoàn toàn không thèm để ý, cười nhạt: “Ta chỉ muốn thân thể ngươi, ai nói muốn lòng của ngươi?”***Nàng ôm đùi, gào khóc: “Đại nhân! Van cầu ngươi! Ta nguyện ý hiến thân!”Người nọ chăm chú nhìn quyển sách trên tay, lơ đãng: “Ngươi muốn hiến, đại nhân ta lại chẳng thèm đâu.”***“Tam thiên thế giới nha sát tẫn, dữ quân cộng tẩm đáo thiên minh.”\n <br/>\n <br/>\n Tên tiểu thuyết đặt dựa theo 1 tác phẩm của Cao Sam Tấn.Dịch nôm na: Giết sạch ba nghìn con quạ trên thế gian, cùng người say giấc đến bình minh.Đại ý: Ta mong muốn giết hết quạ đen trên thế gian, muốn cùng người ngủ say cho tới bình minh.Thời Trung Hoa cổ đại, quạ đen được coi là thần điểu của mặt trời, 3000 không phải là một con số chính xác, chỉ thể hiện số lượng rất nhiều. “Tam thiên thế giới nha sát tẫn” đại ý là, giết hết toàn bộ quạ đen để mặt trời không thể mọc, mong muốn đêm sẽ kéo dài mãi mãi, bình minh không bao giờ tới.\n</div>\n",
        "rating_value": 6.9
    },
    "niem-niem-co-an": {
        "ten_truyen": "niem-niem-co-an",
        "link_truyen": "https://truyenfull.io/niem-niem-co-an/",
        "ten_truyen_full": "Niệm Niệm Có Ăn",
        "tac_gia": "Thực ra tôi muốn làm con cá",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Niệm Niệm Có Ăn\n </b>\n của tác giả\n <b>\n  Thực ra tôi muốn ăn cá\n </b>\n . Lâm Niệm đắc tội Cố đại nhân làm ở Đại Lý Tự.\n <br/>\n <br/>\n Nguyên nhân có thể là do nàng nói sau lưng hắn là một tên tàn tật.\n <br/>\n <br/>\n Sau đó, chuyện xấu của nàng nơi nơi đều bị hắn bắt được.\n <br/>\n <br/>\n Ví như, khi nàng cùng tiểu tỷ muội trèo lên nóc quán rượu nhà người ta, lại không cẩn thận ngã xuống.\n <br/>\n <br/>\n Lâm Niệm động não, suy tưởng kì diệu một hồi, cuối cùng đưa ra một lời giải thích hợp lý cho hành vi của Cố đại nhân: Cố đại nhân có hứng thú với nàng.\n <br/>\n <br/>\n Mặc dù Cố đại nhân phong lưu tuấn tú, thực sự làm cho người ta rung động, nhưng Lâm Niệm cũng không thể thấy sắc quên nghĩa nha.\n <br/>\n <br/>\n Do dự hồi lâu, nàng quyết định nói rõ ràng với hắn: \"Cố đại nhân, ta đã có hôn ước với thế tử, cho dù hắn bị tàn tật nhưng ta cũng không thể không giữ chữ tín được.\n <br/>\n <br/>\n Cố đại nhân luôn lạnh nhạt, bỗng nhiên khuôn mặt mang ý cười: \"Lâm Niệm, ta họ Cố, tên Tư Hoành, tự Lẫm Chi, không biết thế tử mà ngươi nhắc tới, họ gì, tên gì?\"\n <br/>\n <br/>\n Lâm Niệm: \"....Cố đại nhân, ngươi nghe lầm rồi, ta nói ta tàn tật!\"!!!!\n</div>\n",
        "rating_value": 8.9
    },
    "duoc-gap-lai-em": {
        "ten_truyen": "duoc-gap-lai-em",
        "link_truyen": "https://truyenfull.io/duoc-gap-lai-em/",
        "ten_truyen_full": "Được Gặp Lại Em",
        "tac_gia": "@Ryenlla",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Được Gặp Lại Em của tác giả @Ryenlla kể về Chu Ngọc Anh từng thích một người con trai.\n <br/>\n <br/>\n Anh ấy như ánh mặt trời tỏa sáng, một người dịu dàng, hiền hòa, lại rất điển trai.\n <br/>\n <br/>\n Đó là một người mà có thể khiến bất kì cô gái nào động.\n <br/>\n <br/>\n Cô từng nghĩ sẽ tỏ tình với anh, nhưng bắt gặp hình ảnh anh nhìn một cô gái khác, ánh mắt dịu dàng đến mức khiến người tan chảy, cô bỏ cuộc.\n <br/>\n <br/>\n Cô cũng buông bỏ mối tình đầu năm ấy.\n <br/>\n <br/>\n Hiện giờ, cô là thư kí của chủ tịch tập đoàn Dương thị.\n <br/>\n <br/>\n Làm việc cả tháng trời, chuyển thành chính thức, cô mới thấy được chân diện cấp trên của mình.\n <br/>\n <br/>\n Là hình bóng quen thuộc đó, là mái tóc nâu đó, là khuôn mặt đó!\n <br/>\n <br/>\n Là anh ấy sao???\n <br/>\n <br/>\n Không, không phải, anh ta là Dương Tuấn Kiên, không phải người kia.\n <br/>\n <br/>\n Anh ta lạnh lùng, lại còn hay làm khó dễ cô, dù cô không biết tại sao.\n <br/>\n <br/>\n Cô làm sao biết, ngài chủ tịch đây đang để ý cô chứ!\n</div>\n",
        "rating_value": 8.7
    },
    "cong-chua-nho-cua-anh-de": {
        "ten_truyen": "cong-chua-nho-cua-anh-de",
        "link_truyen": "https://truyenfull.io/cong-chua-nho-cua-anh-de/",
        "ten_truyen_full": "Công Chúa Nhỏ Của Ảnh Đế",
        "tac_gia": "Vi Phong Tiêm Diệu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Công Chúa Nhỏ Của Ảnh Đế\n </b>\n của tác giả\n <b>\n  Vi Phong Tiêm Diệu\n </b>\n kể về Hạ Thanh Xuyên sáu năm trời lăn lộn trong giới, trở thành một ảnh đế danh xứng với thực.\n <br/>\n <br/>\n Hắn đã kinh qua bao vai diễn, đóng biết bao bộ phim, chưa một lần hắn cảm giác rung động, dù cho là đóng phim có cảnh tình cảm, cũng đừng nói cảnh phim giả tình thật.\n <br/>\n <br/>\n Thế nhưng mọi thứ thay đổi khi hắn gặp thiếu nữ nũng nịu kia.\n <br/>\n <br/>\n Cô gái nhỏ xinh xẻo, trắng nõn, vừa ngoan ngoãn lại đáng yêu, chỉ cần cô gái mở miệng gọi Hạ lão sư, hắn cảm giác trái tim như mềm ra.\n <br/>\n <br/>\n Khi cô ngồi trên chiếc ghế nhỏ, chăm chú xem hắn diễn, hắn cảm giác bản thân trở nên cao lớn vĩ đại hơn, cảm giác ấm áp hơn cả ngàn vạn fan hâm mộ cổ vũ khích lệ.\n <br/>\n <br/>\n Và hắn nhận ra rằng, cô bé chính là người khiến hắn tâm động.\n <br/>\n <br/>\n Chỉ là, không đợi hắn xuống tay, cô lại không chút do dự rời đi, không mang theo một chút nhớ nhung.\n <br/>\n <br/>\n Hạ Thanh Xuyên:??? Lâu Anh chỉ là muốn cùng Hạ Thanh Xuyên hợp tác mà thôi, đây là mộng tưởng thời thiếu nữ của cô.\n <br/>\n <br/>\n Nhưng cô không nghĩ tới, hợp tác lại hợp tác, cô đã tự chui đầu vào rọ.\n <br/>\n <br/>\n Lâu Anh: Tôi chỉ xem anh là tiền bối, anh lại nghĩ……\n</div>\n",
        "rating_value": 8.4
    },
    "mat-the-duong-oa-ban-chep-tay": {
        "ten_truyen": "mat-the-duong-oa-ban-chep-tay",
        "link_truyen": "https://truyenfull.io/mat-the-duong-oa-ban-chep-tay/",
        "ten_truyen_full": "Mạt Thế Dưỡng Oa Bản Chép Tay",
        "tac_gia": "Bao Bao Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mạt Thế Dưỡng Oa Bản Chép Tay\n </b>\n của tác giả\n <b>\n  Bao Bao Tử\n </b>\n . Mạt thế đến, An Nhiên là một bà mẹ vừa mới sinh con, không có dị năng nghịch thiên, không có không gian tùy thân, không có chồng, chỉ có một bánh bao nhỏ khóc đòi ăn muốn nuôi dưỡng, còn có một kỹ năng thuộc hệ mộc là thúc giục hoa hoa thảo thảo sinh trưởng.\n <br/>\n <br/>\n Người ta thì đoạt vật tư giết tang thi làm mạt thế như trò chơi hô mưa gọi gió.\n <br/>\n <br/>\n Nàng giết tang thi chỉ vì đoạt sữa bột, đoạt lương thực phụ, đoạt món đồ chơi, muốn đem mạt thế trở thành nơi trước khi có tang thi xuất hiện, sau đó chồng cũ của nàng đuổi đến lúc mặt mày nàng xám tro vì trải qua những ngày nuôi con.\n <br/>\n <br/>\n Chồng cũ nói:\n <br/>\n <br/>\n “Chúng ta mới ly hôn 7 tháng, đứa nhỏ này đủ tháng sinh ra, ngươi còn không thừa nhận đây là con ta sao?”\n <br/>\n <br/>\n An Nhiên mất khống chế kêu to:\n <br/>\n <br/>\n “Đây là ta ngoại tình sinh ra, không được a?”\n <br/>\n <br/>\n Chồng cũ lại nói:\n <br/>\n <br/>\n “Đối tượng ngoại tình chẳng lẽ là anh em sinh đôi với ta? Bằng không đứa nhỏ này: mắt này, mũi này, miệng này như thế nào lại giống ta như đúc a?”\n</div>\n",
        "rating_value": 8.3
    },
    "nguoi-chong-ba-dao-nghien-vo": {
        "ten_truyen": "nguoi-chong-ba-dao-nghien-vo",
        "link_truyen": "https://truyenfull.io/nguoi-chong-ba-dao-nghien-vo/",
        "ten_truyen_full": "Người Chồng Bá Đạo Nghiện Vợ",
        "tac_gia": "Lynanh Lin",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Người Chồng Bá Đạo Nghiện Vợ của tác giả Lynanh Lin kể về một cuộc tình của một chàng trai mafia với một người con gái xinh đẹp như tiên giáng trần.\n <br/>\n <br/>\n Chính vì yêu đan xen thù hận khi biết ba của người con gái mình yêu chính là kẻ sát nhân năm xưa tàn phá cướp lấy sinh mạng ba mẹ mình.\n <br/>\n <br/>\n Anh cho người giết 18 mạng người và đoạt lấy cô về lâu đài làm vợ mình.\n <br/>\n <br/>\n Khi cô biết được ai là người giết ba mình thì cô oán trách, thù hận anh rất nhìu và cô lại rất nể trọng, yêu thương Alan là một người thầy luôn giúp đỡ cho cô.\n <br/>\n <br/>\n Điều này lại khiến anh nổi cơn ghen đến nỗi đánh mất cả lý trí vì anh nghĩ cô đã có người khác trong trái tim vốn thuộc về anh chính vì vậy anh cho người bắt Alan và dùng hình tra tấn cứ khi cơn điên của anh lên\n <br/>\n <br/>\n Cơn ham muốn luôn nổi dậy trong cơ thể anh nên lúc nào anh cũng cưỡng ép khiến cô mang trong mình một sinh linh nhỏ bé có chung dòng máu của anh và cô hoà huyệt lại với nhau.\n <br/>\n <br/>\n Tính bá đạo, chiếm đoạt cao của anh đã làm cô sợ hãi luôn tìm mọi cách trốn tránh anh nhưng càng cố thì cô lại.\n</div>\n",
        "rating_value": 6.0
    },
    "xuyen-thanh-me-ke-nu-chu": {
        "ten_truyen": "xuyen-thanh-me-ke-nu-chu",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-me-ke-nu-chu/",
        "ten_truyen_full": "Xuyên Thành Mẹ Kế Nữ Chủ",
        "tac_gia": "Nữ Vương Bất Tại Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  <strong>\n   Văn án:\n  </strong>\n </em>\n <br/>\n <br/>\n Hương Vũ xuyên vào một quyển sách, trở thành nha hoàn thiếp thân của Hoắc Nghênh Vân, là thiên kim đại tiểu thư của phủ Định Viễn hầu, trông rất xinh đẹp quyến rũ.\n <br/>\n <br/>\n Dựa theo thiết lập, sau này nàng trở thành hồi môn của nữ chính Hoắc Nghênh Vân, sau đó dụ dỗ cô gia. Mặc dù nhất thời cô gia mê luyến nhan sắc của nàng, nhưng đến cuối cùng vẫn yêu nữ chính Hoắc Nghênh Vân.\n <br/>\n <br/>\n Vượt qua sự quyến rũ của nàng, tình cảm của nam nữ chính thăng hoa, mà nàng là nữ phụ muốn quyến rũ nam chính lại bị đày đến am sống cả đời.\n <br/>\n <br/>\n Thông qua giấc mộng mà Hương Vũ thấy được kịch bản, nàng hoảng hốt đứng dưới giàn nho, siết chặt khăn tay, không! Ta không muốn quyến rũ cô gia.\n <br/>\n <br/>\n Ở dưới giàn nho, nam nhân mặc áo bào tím đội quan ngọc nheo mắt lại, giọng nói khàn khàn: Vậy nàng muốn quyến rũ ai?\n <br/>\n <br/>\n Gương mặt xinh đẹp của Hương Vũ trắng bệch, giọng nói run rẩy lùi lại, lại bị nam nhân siết chặt eo nhỏ, giam cầm dưới giàn nho.\n <br/>\n <br/>\n Lúc nam nhân cúi đầu, giàn nho xanh khẽ run run, Hương Vũ vô cùng sợ hãi, nắm chặt lấy bờ vai vững chắc của hắn.\n <br/>\n <br/>\n Nàng không muốn quyến rũ vị hôn phu của nữ chính, lại không cẩn thận làm mẹ kế nữ chính.\n <br/>\n <br/>\n <strong>\n  Giải thích 1:\n </strong>\n Nam chính của tôi không có con ruột, cá nhân tôi không thích nữ chính làm mẹ kế, tất cả những người con đều là nhận nuôi!\n <br/>\n <br/>\n <strong>\n  Gỡ mìn 1:\n </strong>\n Nữ chính vốn là Mary Sue, không thích đừng đọc!\n <br/>\n <br/>\n Thông qua giấc mộng mà Hương Vũ thấy được kịch bản, nàng hoảng hốt đứng dưới giàn nho, siết chặt khăn tay, không! Ta không muốn quyến rũ cô gia.\n <br/>\n <br/>\n Ở dưới giàn nho, nam nhân mặc áo bào tím đội quan ngọc nheo mắt lại, giọng nói khàn khàn: Vậy nàng muốn quyến rũ ai?\n <br/>\n <br/>\n Gương mặt xinh đẹp của Hương Vũ trắng bệch, giọng nói run rẩy lùi lại, lại bị nam nhân siết chặt eo nhỏ, giam cầm dưới giàn nho.\n <br/>\n <br/>\n Lúc nam nhân cúi đầu, giàn nho xanh khẽ run run, Hương Vũ vô cùng sợ hãi, nắm chặt lấy bờ vai vững chắc của hắn.\n <br/>\n <br/>\n Nàng không muốn quyến rũ vị hôn phu của nữ chính, lại không cẩn thận làm mẹ kế nữ chính.\n <br/>\n <br/>\n <strong>\n  Giải thích 1:\n </strong>\n Nam chính của tôi không có con ruột, cá nhân tôi không thích nữ chính làm mẹ kế, tất cả những người con đều là nhận nuôi!\n <br/>\n <br/>\n <strong>\n  Gỡ mìn 1:\n </strong>\n Nữ chính vốn là Mary Sue, không thích đừng đọc!\n <br/>\n <br/>\n <strong>\n  Giải thích 2:\n </strong>\n Nam chính không có vợ, cho nên nữ chính không phải kẻ thứ ba.\n <br/>\n <br/>\n <strong>\n  Giới thiệu vắn tắt:\n </strong>\n Tiểu nha hoàn không muốn làm phu nhân không phải nha hoàn tốt.\n</div>\n",
        "rating_value": 7.7
    }
}