{
    "song-trong-di-dong-cua-tong-tai-hao-mon": {
        "ten_truyen": "song-trong-di-dong-cua-tong-tai-hao-mon",
        "link_truyen": "https://truyenfull.io/song-trong-di-dong-cua-tong-tai-hao-mon/",
        "ten_truyen_full": "Sống Trong Di Động Của Tổng Tài Hào Môn",
        "tac_gia": "Phong Thập Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sống Trong Di Động Của Tổng Tài Hào Môn\n </b>\n của tác giả\n <b>\n  Phong Thập Nhất\n </b>\n . Truyện xoay quanh câu chuyện giữa tổng tài đẹp trai lạnh nhạt tàn nhẫn độc ác X đóa hoa kiều khí cắt ra bên trong toàn là màu đen, dưỡng thành tiểu công chúa.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n 《Tình nhân hào môn》 nam chủ Sở Hư Uyên là một người tàn nhẫn độc ác, không gần nữ sắc là một nhân vật máu lạnh, cùng nhà giàu thiên kim nữ chủ dây dưa ngược luyến tình thâm trải qua sinh tử, rốt cuộc nghênh đón tốt đẹp kết cục.\n <br/>\n <br/>\n Đối với An Nhu mà nói, điều không tốt nhất có hai chuyện.\n <br/>\n <br/>\n Chuyện thứ nhất là cô xuyên vào bộ tiểu thuyết ngược lên ngược xuống đầy máu chó này, trở thành người qua đường Giáp không nói, cực phẩm thân thích lại có một đống, gia cảnh bần hàn, muốn sống được cũng vô cùng gian nan.\n <br/>\n <br/>\n Chuyện thứ hai là... Mỗi ngày cô đều sẽ cảm giác được, tâm trí của bản thân tồn tại trong tất cả những thiết bị điện tử thông minh xung quanh Sở Hư Uyên như trong di động, PC, laptop, TV.\n <br/>\n <br/>\n 【 Oa oa oa, sao anh lại, lại muốn giết người... Thật đáng sợ】\n <br/>\n <br/>\n Sở Hư Uyên nhìn màn hình di động nhảy ra văn tự cùng tin nhắn gửi không ra, mày kiếm giật giật, cuối cùng chỉ có thể nghiến răng nghiến lợi trả lời.\n <br/>\n <br/>\n 【... Được rồi, tôi đã rút mệnh lệnh về rồi, cô đừng khóc. 】\n <br/>\n <br/>\n 【 Hoan hô! ~(≧▽≦)/~ Anh tốt nhất! (ôm ấp hôn hít nâng lên cao. jpg)】\n <br/>\n <br/>\n Sở Hư Uyên:... Tiểu ngu xuẩn, tốt nhất đừng làm cho tôi tìm được cô.\n</div>\n",
        "rating_value": 8.5
    },
    "cuoc-hon-nhan-ngot-ngao": {
        "ten_truyen": "cuoc-hon-nhan-ngot-ngao",
        "link_truyen": "https://truyenfull.io/cuoc-hon-nhan-ngot-ngao/",
        "ten_truyen_full": "Cuộc Hôn Nhân Ngọt Ngào",
        "tac_gia": "Vô Ảnh Hữu Tung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chắn chắn sau khi đọc\n <b>\n  Cuộc Hôn Nhân Ngọt Ngào\n </b>\n của tác giả Vô Ảnh Hữu Tung, bạn sẽ cực kỳ thích tính cách của hai nhân vật chính. Một Giang Nhiễm hiểu chuyện, tài giỏi và kiên cường vô cùng. Còn Tiêu Mộ Viễn thì đúng trực nam lạnh lùng nhưng rất có giáo dưỡng, nhiều lúc cực cute. Bộ truyện ngôn tình này là sự lựa chọn không tồi nếu bạn muốn đọc truyện giải tỏa áp lực và yêu đời hơn chút nhé.\n <br/>\n <br/>\n Giới thiệu nội dung:\n <br/>\n <br/>\n Đại thiếu gia Tiêu Mộ Viễn của Tập đoàn Đông Tinh, kiêu căng lạnh lùng, thanh danh hiển hách, nhiều năm liên tiếp đứng đầu bảng xếp hạng những người đàn ông độc thân quý hiếm mà phụ nữ muốn gả cho nhất.\n <br/>\n <br/>\n Khi tin tức anh đã kết hôn truyền ra, các fan nữ lập tức khóc ròng…\n <br/>\n <br/>\n Sau đó mới biết, Tiêu phu nhân chỉ là một cô bé lọ lem không có chút danh tiếng nào, khắp nơi đều vui mừng, háo hức chờ bọn họ ly hôn\n <br/>\n <br/>\n Đợi mãi, đợi mãi… cuối cùng lại phát hiện cô bé lọ lem ấy không ngừng tạo ra các kỷ lục phòng bán vé, nhoáng một cái đã trở thành đạo diễn nổi tiếng?.\n <br/>\n <br/>\n Ảnh chụp khi hai người cùng tham gia hoạt động truyền thông bị lộ ra ngoài, Tiêu Mộ Viễn lập tức bị đưa lên hot search #Tiêu thiếu gia cuồng vợ#\n</div>\n",
        "rating_value": 8.9
    },
    "bao-dung-vo-bo": {
        "ten_truyen": "bao-dung-vo-bo",
        "link_truyen": "https://truyenfull.io/bao-dung-vo-bo/",
        "ten_truyen_full": "Bao Dung Vô Bờ",
        "tac_gia": "Lê Tửu Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Văn Án\n </strong>\n <br/>\n <em>\n  Rất nhiều năm sau, Tô Nịnh Nịnh mới hiểu được, ngôn từ thích hợp nhất để hình dung ngài Bùi, chỉ có hai chữ.\n </em>\n <br/>\n <br/>\n <em>\n  “Biến thái.”\n </em>\n <br/>\n <br/>\n <em>\n  ...\n </em>\n <br/>\n <br/>\n <em>\n  Ở nhà, Tô Nịnh Nịnh là một tiểu công chúa, danh xứng với thực.\n </em>\n <br/>\n <br/>\n <em>\n  Tính tình do được chiều mà ra, tự tung tự tác, là bông hoa cả nhà nâng niu trong lòng bàn tay.\n </em>\n <br/>\n <br/>\n <em>\n  Tô Nịnh Nịnh thi đậu đại học ngoại tỉnh, không chịu ở ký túc xá, dưới sự sắp xếp của bố mình, cô xách bao lớn bao nhỏ vào ở nhà chú Bùi.\n </em>\n <br/>\n <br/>\n <em>\n  Đại tiểu thư suốt ngày ầm ĩ gà bay chó sủa, chú Bùi nghiêm khắc quản giáo, trói buộc đủ chuyện.\n </em>\n <br/>\n <br/>\n <em>\n  Nhưng Tô Nịnh Nịnh không biết, mỗi lần cô gọi một tiếng “chú Bùi”.\n </em>\n <br/>\n <br/>\n <em>\n  Tất cả lý trí và tỉnh táo mà anh có, đều chìm trong dục vọng đen tối.\n </em>\n <br/>\n <br/>\n <em>\n  Điên cuồng thiêu đốt, giãy giụa không thôi.\n </em>\n <br/>\n <br/>\n <em>\n  ...\n </em>\n <br/>\n <br/>\n <em>\n  Tô Nịnh Nịnh chịu uất ức, lang thang không về được nhà.\n </em>\n <br/>\n <br/>\n <em>\n  Trong màn mưa giàn dụa, Bùi Cận tìm được cô.\n </em>\n <br/>\n <br/>\n <em>\n  Anh bóp chặt eo cô, hung hăng hôn lên đôi môi đỏ hồng, giọng trầm trầm, đôi mắt đỏ sậm.\n </em>\n <br/>\n <br/>\n <em>\n  “Tô Nịnh Nịnh, em thử khóc nữa xem.”\n </em>\n</div>\n",
        "rating_value": 8.5
    },
    "marguerite-ngay-xuan": {
        "ten_truyen": "marguerite-ngay-xuan",
        "link_truyen": "https://truyenfull.io/marguerite-ngay-xuan/",
        "ten_truyen_full": "Marguerite (Ngày Xuân)",
        "tac_gia": "Liêm Thập Lí",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Margaret  | Marguerite (Ngày Xuân)\n <br/>\n <br/>\n Tác Giả: Liêm Thập Lí\n <br/>\n <br/>\n Thể loại: Hiện đại, gương vỡ lại lành, HE\n <br/>\n <br/>\n Số chương: 89 chương chính văn + 7 ngoại truyện\n <br/>\n <br/>\n Nhân vật chính: Trình Liệt, Hứa Tri Nhan\n <br/>\n <br/>\n Editor: Bột\n <br/>\n <br/>\n __________\n <br/>\n <br/>\n <b>\n  Văn Án\n </b>\n <br/>\n <br/>\n Năm Hứa Tri Nhan tròn 18 tuổi, Trình Liệt chở cô đi ngắm sao.\n <br/>\n <br/>\n Phải chăng do bầu không khí hợp tình, hoặc có lẽ vì đêm nay quá đẹp, để người ta dằn lòng không đặng muốn rộng mở con tim.\n <br/>\n <br/>\n Hứa Tri Nhan ngắm bầu trời đầy sao, hỏi: “Trình Liệt, anh thích em đúng không?”\n <br/>\n <br/>\n Đôi mắt đen đặc gợn sóng, Trình Liệt nhìn cô.\n <br/>\n <br/>\n Hứa Tri Nhan cười khẽ, hỏi tiếp: “Nếu bọn mình yêu nhau, anh sẽ hứa hẹn với em những gì?”\n <br/>\n <br/>\n Cô biết câu hỏi này thật nhạt nhẽo, cũng biết tuổi 18 thề non hẹn bể bao xa chẳng được.\n <br/>\n <br/>\n Vậy mà trong đêm tràn ngập ánh trăng ấy, Trình Liệt trả lời cô thế này.\n <br/>\n <br/>\n Anh nói: “Sẽ hướng về phía em, mãi mãi là như thế.”\n <br/>\n <br/>\n Sau này, Trình Liệt ngồi tù oan, Hứa Tri Nhan còn tưởng thôi vậy là hết.\n <br/>\n <br/>\n 8 năm sau, bản án cũ được lật lại, Hứa Tri Nhan đi tìm anh.\n <br/>\n <br/>\n Đêm đó, Trình Liệt đưa cô về nhà, hai người đôi co mãi trước cửa nhà cô.\n <br/>\n <br/>\n Hứa Tri Nhan hỏi anh: “Anh nghĩ tất cả là quá khứ rồi đúng không? Nếu anh nói phải, em thề từ giờ sẽ không bám riết lấy anh nữa.”\n <br/>\n <br/>\n Trình Liệt im lặng.\n <br/>\n <br/>\n Cô không cam lòng: “Anh trả lời đi, đúng hay không?”\n <br/>\n <br/>\n “Không.” Anh khàn giọng đáp.\n <br/>\n <br/>\n Cũng chính khoảnh khắc ấy, hai người trao nhau cái hôn say đắm, nóng bỏng mà quyến luyến.\n <br/>\n <br/>\n Trăng cao vương dọc đường, từ cửa nhà tới mãi phòng ngủ.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n “Ta đau đáu hướng em, mãi mãi, không rời, không bỏ.” —— Lỗ Tấn.\n <br/>\n <br/>\n __\n <br/>\n <br/>\n Văn án cũ (tác giả đã xóa)\n <br/>\n <br/>\n 17 tuổi, Trình Liệt theo đuổi Hứa Tri Nhan, rầm rộ cả trường không ai không biết.\n <br/>\n <br/>\n Đi họp phụ huynh về, ba Trình châm thuốc, hỏi anh: “Hóa ra đợt này trộm hoa trong vườn nhà để đi tán gái à? Con có biết tán không đấy? Tán gái phải tặng hoa hồng, con trộm cúc dại làm gì? Dốt lắm nữa!”\n <br/>\n <br/>\n Trình Liệt uể oải: “Em ấy thích hoa đó.”\n <br/>\n <br/>\n Ba Trình: “Thế à, mai ba trồng thêm vài chậu cho con dâu tương lai.”\n <br/>\n <br/>\n Trình Liệt: “…”\n <br/>\n <br/>\n 25 tuổi, Hứa Tri Nhan gặp lại Trình Liệt, anh không còn nét ấm áp năm xưa, giờ nhìn cô như người xa lạ.\n <br/>\n <br/>\n Hứa Tri Nhan phá bỏ từng lớp, từng lớp phòng ngự của anh.\n <br/>\n <br/>\n Cô nhận ra anh vẫn là chàng thiếu niên ngông nghênh ngày xưa ấy, năm tháng chỉ khoác thêm hơi thở đàn ông cho con người này mà thôi.\n <br/>\n <br/>\n Ba Trình nhìn hai người, lại nhìn mấy chậu cúc dại thưa dần trong vườn nhà, buộc phải tâm sự với con trai.\n <br/>\n <br/>\n Ba Trình: “Bây giờ là con theo đuổi con bé, hay con bé theo đuổi con?”\n <br/>\n <br/>\n Trình Liệt: “Em ấy theo đuổi con.”\n <br/>\n <br/>\n “Ờ… Cái thằng trời đánh này, tự hào quá nhỉ? Người ta xuống nước là con lên mặt đấy à. Có làm được cái gì nên hồn không hả?”\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n Ý nghĩa của loài cúc dại: Kiêu hãnh, vui vẻ, sẵn lòng, chờ mong tình yêu.\n <br/>\n <br/>\n Mọi người thường thích bứt cánh hoa, lẩm nhẩm tiếng lòng còn do dự: Thích, không thích, thích, không thích…\n <br/>\n <br/>\n Tiếng lòng Trình Liệt thuở 17 là: Hứa Tri Nhan, em có thích anh không?\n <br/>\n <br/>\n Tiếng lòng Hứa Tri Nhan năm 25 lại là: Trình Liệt, em vẫn luôn chờ anh, anh còn thích em không?\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Tác giả: (Lời của Lỗ Tấn thật đó)\n <br/>\n <br/>\n Nam nữ chính học cùng lớp, nhưng nam hơn nữ một tuổi.\n <br/>\n <br/>\n Nam chính không (thể) phạm pháp, nam nữ chính sẽ là những người mang năng lượng tích cực.\n <br/>\n <br/>\n Giới thiệu ngắn gọn: Người yêu tôi là thợ làm vườn.\n</div>\n",
        "rating_value": 9.0
    },
    "thanh-xuan-tuoi-dep-ly-tuyet-dien": {
        "ten_truyen": "thanh-xuan-tuoi-dep-ly-tuyet-dien",
        "link_truyen": "https://truyenfull.io/thanh-xuan-tuoi-dep-ly-tuyet-dien/",
        "ten_truyen_full": "Thanh Xuân Tươi Đẹp – Ly Tuyết Diên",
        "tac_gia": "Ly Tuyết Diên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ly Tuyết Diên\n <br/>\n <br/>\n Thể loại: Truyện ngắn, thanh xuân vườn trường, nhẹ nhàng.\n <br/>\n <br/>\n Edit: Sa\n <br/>\n <br/>\n Bìa: Lynn\n</div>\n",
        "rating_value": 7.1
    },
    "cuoc-song-ngot-ngao-cua-pho-tien-sinh": {
        "ten_truyen": "cuoc-song-ngot-ngao-cua-pho-tien-sinh",
        "link_truyen": "https://truyenfull.io/cuoc-song-ngot-ngao-cua-pho-tien-sinh/",
        "ten_truyen_full": "Cuộc Sống Ngọt Ngào Của Phó Tiên Sinh",
        "tac_gia": "Hai đóa mây trắng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hai đóa mây trắng\n <br/>\n <br/>\n Edit: Sym\n <br/>\n <br/>\n Beta: Sym\n <br/>\n <br/>\n Raw/Convert: Nhà Tâm Toàn Convert\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Rất nhiều người ở An Thành đều nói, kiếp trước Diệp Hoan Tâm nhất định đã làm rất nhiều việc tốt, cho nên đời này mới được Phó Sâm yêu thương chiều chuộng đến tận xương tủy. Nhưng Phó Sâm lại cho rằng, có được Diệp Hoan Tâm là nhờ vận may của anh.\n <br/>\n <br/>\n Vài lời của Sym: truyện này được edit nhằm mừng năm mới =))) Chúc các bạn năm con heo luôn ngập tràn niềm vui nhaaaaaaaaa. CMT cho mình có động lực làm truyện với nhé =))))\n</div>\n",
        "rating_value": 7.9
    },
    "chang-re-sieu-cap": {
        "ten_truyen": "chang-re-sieu-cap",
        "link_truyen": "https://truyenfull.io/chang-re-sieu-cap/",
        "ten_truyen_full": "Chàng Rể Siêu Cấp",
        "tac_gia": "Hạ Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ba năm trước, Hàn Tan Thiên ở rể tại nhà họ Tống và làm cả giới thượng lưu xôn xao tò mò, không rõ tại sao một chàng trai nghèo hèn không có thân phận gì lại có thể ở Tống gia.\n <br/>\n <br/>\n Thế nhưng hiện giờ, thân phận của anh đang dần lộ ra ánh sáng...\n <br/>\n <br/>\n \"Cậu chủ ơi, người nhất định phải theo chúng tôi trở về, nhà họ Hàn hiện tại đang rất cần người đứng ra chủ trì đại cục.”\n <br/>\n <br/>\n “Cha người đang bệnh nặng, anh trai thì ngồi tù, hiện tại chỉ còn mình người có thể gánh vác nhà họ Hàn.”\n</div>\n",
        "rating_value": 7.0
    },
    "mat-the-trung-sinh-ban-gai-hung-tan": {
        "ten_truyen": "mat-the-trung-sinh-ban-gai-hung-tan",
        "link_truyen": "https://truyenfull.io/mat-the-trung-sinh-ban-gai-hung-tan/",
        "ten_truyen_full": "Mạt Thế Trùng Sinh: Bạn Gái Hung Tàn",
        "tac_gia": "Phong Trục Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sống lại một đời, Cố Ngọc ngoài ý muốn phát hiện chính mình nắm giữ một loại dị năng đặc thù, từ nay về sau, ở mạt thế nàng hỗn đến tiếng gió vang xa.\n <br/>\n <br/>\n Hỏi: Cùng đệ nhất cường giả ở Mạt thế yêu đương là một loại trải nghiệm như thế nào?\n <br/>\n <br/>\n Cố Ngọc: Thực ngọt, thực sủng...... Thực lâu dài!\n <br/>\n <br/>\n Mới đầu, này chỉ là một hồi virus xúc phát tai nạn, chậm rãi thổi quét toàn cầu, Cố Ngọc cùng người khác có suy nghĩ giống nhau, cho rằng chờ đợi về sau chung quy sẽ nghênh đón được ánh rạng đông đầy hy vọng, lại không biết này chỉ là mở đầu mạt thế......\n</div>\n",
        "rating_value": 7.9
    },
    "phuong-trinh": {
        "ten_truyen": "phuong-trinh",
        "link_truyen": "https://truyenfull.io/phuong-trinh/",
        "ten_truyen_full": "Phương Trình",
        "tac_gia": "Aten",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Aten\n <br/>\n Số chương: 61 +2 phiên ngoại.\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Phương Trình Vũ - một nữ tội phạm kinh tế, thì ra tám năm trôi qua trong nhà tù, tám năm mà cô cho rằng đã làm gián đoạn cuộc đời mình, đều được một cây bút, một đôi mắt ghi lại. Sự xuất hiện của Chu Nhất khiến cô từ một nữ phạm nhân cứng nhắc dần dần trở thành một người phụ nữ. Thậm chí người đàn ông này còn hiểu Phương Trình Vũ hơn chính cô. Khi biết được sự thật, rốt cuộc cô nên làm sao đây?\n <br/>\n <br/>\n Cô nàng lương thiện ngốc nghếch và người đàn ông lãnh đạm, điềm tĩnh.\n <br/>\n Tổ hợp kỳ lạ, một loại tình yêu khác thường.\n <br/>\n Nam chính tàn tật là nhà văn, nữ chính là tội phạm kinh tế.\n</div>\n",
        "rating_value": 7.5
    },
    "bach-yeu-pho-2": {
        "ten_truyen": "bach-yeu-pho-2",
        "link_truyen": "https://truyenfull.io/bach-yeu-pho-2/",
        "ten_truyen_full": "Bách Yêu Phổ 2",
        "tac_gia": "Sa La Song Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện: Bách Yêu Phổ\n <br/>\n <br/>\n Tác giả: Sa La Song Thụ\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Quỷ y Đào Yêu, là thiện hay ác, là một bí ẩn. Chuông vàng lướt qua, không còn mảnh giáp.\n <br/>\n Là một câu chuyện huyễn huyễn thuộc thể loại cổ phong của tác giả nữ Sa La Long Thọ, nói về trăm loại yêu quái, và thế gian tang thương.\n <br/>\n Nàng là cứu tinh của tất cả yêu quái, cũng là cơn ác mộng của tất cả các yêu quái.\n <br/>\n Nàng mang theo tiểu hòa thượng Ma Nha hành tẩu giang hồ, cũng là quỷ y Đào Yêu.\n <br/>\n Quỷ Y Đào Yêu của Đào Đô, chỉ trị bệnh cho yêu quái không trị bệnh cho người.\n <br/>\n <br/>\n Đào Yêu thu phục được một con hồ yêu, vì muốn giữ lại tính mạng mà con hồ yêu đó chấp nhận trở về lại hình dáng ban đầu nhất, cũng trở thành tiểu hồ ly Cổn Cổn lúc nào cũng đi theo Ma Nha. Hai người một hồ ly, cộng thêm lão hàng xóm xà yêu hay còn gọi là Liễu công tử, kết bạn đồng hành, trong cái thế giới mà yêu quái tự do hoành hành, hiểm nguy trùng trùng, lại hiện thần thông giữa chốn nhân gian, vì muốn chữa khỏi những căn bệnh quái gở cho đám yêu quái xung quanh, cũng vì để giải quyết những ưu tư và kiếp nạn.\n</div>\n",
        "rating_value": 9.4
    },
    "bach-yeu-pho": {
        "ten_truyen": "bach-yeu-pho",
        "link_truyen": "https://truyenfull.io/bach-yeu-pho/",
        "ten_truyen_full": "Bách Yêu Phổ",
        "tac_gia": "Sa La Song Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Quỷ Y Đào Yêu, thiện ác như mê. Chuông vàng lướt qua, mảnh giáp không còn.\n <br/>\n <br/>\n Nói đến trăm loại yêu quái, kể về trần thế tang thương.\n <br/>\n <br/>\n Nàng là cứu tinh của tất cả yêu quái, cũng là cơn ác mộng của mọi quái yêu.\n <br/>\n <br/>\n Nàng dẫn theo tiểu hòa thượng Lắm Lời hành tẩu giang hồ, cũng là Quỷ Y Đào Yêu.\n</div>\n",
        "rating_value": 8.9
    },
    "noi-chuyen-voi-the-gioi-cua-nguoi": {
        "ten_truyen": "noi-chuyen-voi-the-gioi-cua-nguoi",
        "link_truyen": "https://truyenfull.io/noi-chuyen-voi-the-gioi-cua-nguoi/",
        "ten_truyen_full": "Nói Chuyện Với Thế Giới Của Người",
        "tac_gia": "Đào Đào Nhất Luân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu truyện:\n </b>\n <br/>\n <br/>\n Trên thế giới có hai thứ không thể nhìn thẳng.\n <br/>\n <br/>\n Một là mặt trời, hai là lòng người.\n <br/>\n <br/>\n Lòng người...\n <br/>\n <br/>\n Là thứ minh bạch rõ ràng nhất.\n <br/>\n <br/>\n Cũng nham hiểm hèn hạ nhất.\n <br/>\n <br/>\n Chào mừng mọi người đến với văn phòng tâm lý Sa Mạc Cam Tuyền.\n <br/>\n <br/>\n Xin hãy cho phép tôi\n <br/>\n <br/>\n Được nói chuyện với thế giới của người.\n</div>\n",
        "rating_value": 9.3
    },
    "nguoi-dinh-hinh-tam-ly": {
        "ten_truyen": "nguoi-dinh-hinh-tam-ly",
        "link_truyen": "https://truyenfull.io/nguoi-dinh-hinh-tam-ly/",
        "ten_truyen_full": "Người Định Hình Tâm Lý",
        "tac_gia": "Dực Tô Thức Quỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi nhìn đoạn địa chỉ trong tin nhắn, sau khi xác nhận mình đã đến đúng nơi, tôi mở của phòng ra, trong tủ giày trước cửa toàn là giày dép của nữ, nhưng vì đặc thù nghề nghiệp, những người như tôi lúc nào cũng chuẩn bị sẵn thêm một đôi dép đi trong nhà nữa; cho nên, sau khi thay giày xong tôi liền đi vào nhà.\n <br/>\n <br/>\n Đây là lần đầu tiên trong sự nghiệp của mình tôi đi đến nhà người ủy thác một mình, khá hưng phấn, cũng có chút mong đợi, và dĩ nhiên tôi cũng khẩn trương nữa.\n <br/>\n <br/>\n Có vẻ như có mỗi mình tôi cảm thấy khẩn trương thì phải. Người phụ nữ trẻ tuổi đang ngồi trước mặt tôi khi đối mặt với một người lạ, lại thấy tôi tự mình mở cửa đi vào cũng không hề cảm thấy hốt hoảng chút nào, ngược lại cô ta còn rất ung dung ngồi trên ghế; có lẽ cũng vì cô ta đã biết, giờ này sẽ chỉ có mình tôi đến nơi này.\n <br/>\n <br/>\n Cô ta mặc một chiếc váy màu đỏ sậm, được làm từ loại vải rất mềm, chiếc váy dài đến mắt cá chân, tôn lên nước da trắng ngần của cô ta. Tóc cô ta búi cao, phần tóc mai rủ xuống hai bên, dù đang ở nhà nhưng cô ta vẫn đi đôi giày cao gót màu đen, có vẻ như hôm nay cô ta đặc biệt chăm chút đến ngoại hình của bản thân.\n <br/>\n <br/>\n Tôi ngồi rất gần cô ta nên có thể ngửi được mùi nước hoa nhàn nhạt và mùi hương đặc trưng trên người cô ta.\n <br/>\n <br/>\n Từ lúc ngồi xuống, tầm mắt của tôi vẫn luôn dừng lại ở ngực đối phương, mặc dù tôi biết đây là hành động không lẽ phép, nhưng trên đó có một đóa hoa hồng rất đẹp, những cánh hồng trắng. Nói thật, bây giờ tôi cũng chẳng biết phải nhìn đi đâu cho phải, mà đóa hoa kia lại mang theo một nét đẹp quỷ dị, thu hút khiến tôi không ngừng nhìn chằm chằm vào đó, đồng thời cũng giúp tôi có cảm giác dễ chịu hơn không ít.\n</div>\n",
        "rating_value": 7.6
    },
    "cua-vo-cua-chong": {
        "ten_truyen": "cua-vo-cua-chong",
        "link_truyen": "https://truyenfull.io/cua-vo-cua-chong/",
        "ten_truyen_full": "Cưa Vợ, Cưa Chồng",
        "tac_gia": "Hoa Hoa Điểm Điểm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Từ Cảnh Tu nhìn qua chính là kiểu người bạc tình kiêu ngạo. Chỉ có Triệu Mộc Thanh biết rõ, ánh mắt của anh vào ban đêm sẽ phát sáng.\n <br/>\n <br/>\n Cuộc sống thường ngày của chăn nuôi và được chăn nuôi:\n <br/>\n <br/>\n Từ Cảnh Tu: Vợ gầy quá, anh sẽ bồi bổ cho em. (Vẻ mặt mất hứng)\n <br/>\n <br/>\n Triệu Mộc Thanh: (Cười ngây ngô)\n <br/>\n <br/>\n Từ Cảnh Tu: Vợ mập lên rồi, đến lượt chồng em được bồi bổ. (Vẻ mặt thỏa mãn)\n <br/>\n <br/>\n Triệu Mộc Thanh: Haha.\n <br/>\n <br/>\n Bé thỏ trắng thuần khiết X Tổng giám đốc thiết kế ô tô bạc tình kiêu ngạo.\n</div>\n",
        "rating_value": 7.8
    },
    "toi-chay-tron-cung-nguoi-tinh": {
        "ten_truyen": "toi-chay-tron-cung-nguoi-tinh",
        "link_truyen": "https://truyenfull.io/toi-chay-tron-cung-nguoi-tinh/",
        "ten_truyen_full": "Tôi Chạy Trốn Cùng Người Tình",
        "tac_gia": "Y Nhân Khuê Khuê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Y Nhân Khuê Khuê\n <br/>\n <br/>\n Tên gốc Hán Việt:\n <em>\n  Ta thế nhưng cùng pháo hôi tư bôn\n </em>\n (\n <em>\n  Tư bôn\n </em>\n (chạy trốn) thường dùng trong trường hợp hai người yêu nhau nhưng không được cho phép nên bỏ trốn cùng nhau –\n <em>\n  pháo hôi\n </em>\n (người tình) thực ra thì thường để chỉ nhân vật phụ không mấy ảnh hưởng đến cốt truyện, thường là vật hy sinh của nam nữ chính, phục vụ cốt truyện nhưng dĩ nhiên trong truyện này thì không hẳn đâu nhé)\n <br/>\n <br/>\n Edit: Tuyết Phù Dung\n <br/>\n <br/>\n Độ dài: 118 chương\n <br/>\n <br/>\n Tình trạng: Hoàn CV – Chưa hoàn Edit\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, cổ đại, hiện đại, tình cảm, xuyên nhanh, hoan hỉ oan gia, nhẹ nhàng, nữ chủ, HE.\n <br/>\n <br/>\n Nguồn: Wikidich\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Sa điêu* (\n <em>\n  ngôn ngữ mạng, còn gọi là Soả điêu nghĩa là chim ngốc hay ngớ ngẩn, chỉ những người có tính cách ngây ngốc nhưng thú vị\n </em>\n ), không phải xuyên nhanh điển hình:\n <br/>\n <br/>\n Lộc U và Bồ Sĩ Trạch quen nhau qua xem mắt, tuy xem mắt thất bại, nhưng duyên trời tác hợp, hai người cùng nhau tiến vào nhiều cuốn tiểu thuyết:\n <br/>\n <br/>\n ( 1) 《Sau lần thứ hai tiến cung ta phát hiện hoá ra mình là bạch nguyệt quang* của bạo quân》.\n <br/>\n <br/>\n “Sau lần thứ hai tiến cung ta phát hiện hoá ra mình là bạch nguyệt quang của bạo quân*, nhưng bạo quân không biết, ta cũng không biết”;\n <br/>\n <br/>\n <em>\n  *Bạch nguyệt quang (ánh trăng sáng): ngôn ngữ mạng Trung Quốc, ý nói trong lòng vẫn luôn có một người mình yêu thương, ái mộ nhưng lại không ở bên cạnh, không thuộc về mình. Xuất phát từ tiểu thuyết《Hoa hồng đỏ và hoa hồng trắng》của Trương Ái Linh\n </em>\n <br/>\n <br/>\n <em>\n  *Bạo quân: Vị vua hung tàn, gian ác\n </em>\n <br/>\n <br/>\n ( 2) 《Khoảng cách giữa tôi và chồng trước》.\n <br/>\n <br/>\n “Khoảng cách giữa tôi và chồng trước, chính là sau khi tôi phá sản, hắn ở bốn phía cười nhạo tôi, nói có thể bao nhiều “cái tôi”. Tôi cho hắn bao tôi thử xem sao.” Thiên nga trắng sau khi phá sản, tiểu công chúa lòng dạ hiểm độc cùng chồng trước siêu có tiền;\n <br/>\n <br/>\n ( 3) 《Lưu li say mộng nước mắt hồng trần》.\n <br/>\n <br/>\n Nguyên phối* là công chúa mất nước cùng hoàng đế diệt quốc tân triều (\n <em>\n  triều đại mới\n </em>\n ). Nữ chủ lại chạy trốn cùng quốc sư ốm yếu;\n <br/>\n <br/>\n *\n <em>\n  Nguyên phối ở đây là chỉ hai người vốn phải thành đôi\n </em>\n <br/>\n <br/>\n ( 4) 《Cổ xuyên kim ta và võ lâm minh chủ》.\n <br/>\n <br/>\n “Tôi là tiểu hoa* giới giải trí, sư ca* cùng công ty tôi là võ lâm minh chủ cổ đại, cứ nói tôi là Đại sư tỷ* của hắn. Tôi muốn diễn cổ trang ngẫu nhiên làm hoa đán* xinh đẹp, nhưng mà mỗi ngày đều bị sư ca ép luyện võ công. Hắn đối đãi Đại sư tỷ như vậy sao”;\n <br/>\n <br/>\n (\n <em>\n  *Tiểu hoa: đoá hoa nhỏ ý chỉ những cô gái xinh đẹp trong làng giải trí bên Trung, *hoa đán thì cao cấp hơn vừa xinh đẹp vừa có danh tiếng)\n </em>\n <br/>\n <br/>\n (*\n <em>\n  Sư ca là sư huynh cùng 1 môn phái, về hiện đại là đàn anh cùng công ty giải trí. *Đại sư tỷ là sư tỷ lớn nhất trong môn phái)\n </em>\n <br/>\n <br/>\n ( 5) 《Kiếm minh thiên sơn》.\n <br/>\n <br/>\n Nguyên phối là Kiếm Thần cùng với ma nữ là túc địch (\n <em>\n  kẻ địch trời sinh\n </em>\n ) của hắn. Nam chủ cùng tiên nhị đại* phế vật không lao động gì chạy trốn mất rồi;\n <br/>\n <br/>\n *\n <em>\n  Tiên nhị đại cũng như kiểu phú nhị đại nhưng trở về thời tu tiên thì đổi “phú” thành “tiên” thôi =))))\n </em>\n <br/>\n <br/>\n ( 6) 《Gả vào nhà giàu》.\n <br/>\n <br/>\n Gả vào nhà giàu, sau khi chồng chết phải làm sao bây giờ;\n <br/>\n <br/>\n ( 7) 《Đích nữ mưu》.\n <br/>\n <br/>\n Nguyên phối là đích nữ cùng thư sinh nghèo Trạng Nguyên lang. Nữ chủ cùng đại lão giả nữ thứ muội chạy trốn mất rồi…\n <br/>\n <br/>\n (*\n <em>\n  Đại lão chỉ người đàn ông khôn ngoan tài trí, giàu có, đứng đầu\n </em>\n ,\n <em>\n  bao nhiêu cái tốt cái mạnh về đây hết)\n </em>\n</div>\n",
        "rating_value": 7.7
    },
    "tinh-yeu-lang-le": {
        "ten_truyen": "tinh-yeu-lang-le",
        "link_truyen": "https://truyenfull.io/tinh-yeu-lang-le/",
        "ten_truyen_full": "Tình Yêu Lặng Lẽ",
        "tac_gia": "Hồ Điệp Seba",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ► Tác giả: Hồ Điệp Seba\n <br/>\n <br/>\n ► Thể loại: Ngôn tình hiện đại, có chút huyền huyễn, đô thị tình duyên.\n <br/>\n <br/>\n ► Độ dài: 10 chương + 1 ngoại truyện (Một chương khá dài)\n <br/>\n <br/>\n ► Edit: Sayo &amp; Liêu\n <br/>\n <br/>\n ► Beta: Mặc + Mạc Y Phi\n <br/>\n <br/>\n ► Poster: Mạc Y Phi\n <br/>\n <br/>\n ► Lời của editor: Câu chuyện về hai con người rảnh rỗi, mục tiêu duy nhất trong cuộc đời là sống hết đời và công việc. Nữ chính giống như các nhân vật điển hình của Hồ Điệp Seba, từng chịu tổn thương nhiều lần trong quá khứ. Rồi có một anh trai đẹp mặt dày kéo cô ra khỏi lớp vỏ của mình. Nữ chính gây ấn tượng đặc biệt cho mình, là một người yếu đuối nhưng cố mang lốt nữ cường, làm một người con tốt, nhân viên tốt, người yêu tốt. Vì ‘quá tốt’ nên mọi người không để tâm đến sự tổn thương của cô, từ đó một tâm hồn yếu đuối càng bị tổn thương hơn.\n <br/>\n <br/>\n ►Văn án:\n <br/>\n <br/>\n <em>\n  Công việc, phấn đấu, qua một đời! Đây là nguyên tắc chỉ đạo cao nhất của con người cô.\n </em>\n <br/>\n <br/>\n <em>\n  Cô là người có 24 tiếng làm việc như 24 ngày, có hai cánh tay làm bằng tám cánh tay.\n </em>\n <br/>\n <br/>\n <em>\n  Càng ra sức suy nghĩ đến sức cùng lực kiệt, xem tất cả những cặp mắt xung quanh như mù lòa, phung phí thể lực đến trống rỗng!\n </em>\n <br/>\n <br/>\n <em>\n  Ôi! Đời người thật đẹp đẽ tươi sáng!\n </em>\n <br/>\n <br/>\n <em>\n  Tuy nhiên cô đang vui vẻ làm việc, ông chủ lại suốt ngày hối thúc cô nghỉ ngơi.\n </em>\n <br/>\n <br/>\n <em>\n  Anh họ bác sĩ còn gửi tối hậu thư mong cô buông bỏ công việc, nếu không sẽ lập tức chầu trời.\n </em>\n <br/>\n <br/>\n <em>\n  Cô thấy bản thân rảnh rỗi, nên đăng báo tìm bạn chơi, một người nghỉ, hai người cùng chơi.\n </em>\n <br/>\n <br/>\n <em>\n  Nhưng người ứng tuyển này không biết chơi điện tử, không biết chơi bida, điều kiện kém, kém, kém…\n </em>\n <br/>\n <br/>\n <em>\n  Có điều người này vô cùng có lòng, tinh thần quả cảm tốt, bề ngoài và vóc dáng càng đẹp, đẹp, đẹp…\n </em>\n <br/>\n <br/>\n <em>\n  Khiến cô không nhịn được gật đầu khen tốt, tốt, tốt…\n </em>\n <br/>\n <br/>\n <em>\n  Nhưng mà, vốn chỉ là quan hệ bà chủ và bạn chơi, cô lại không ngừng phát hiện điểm tốt của người đó.\n </em>\n <br/>\n <br/>\n <em>\n  Phát hiện anh không chỉ có thể làm bạn chơi, còn có thể trở thành bạn bè, bạn giường, bạn già cùng nhau ăn chay mồng một và mười lăm…\n </em>\n</div>\n",
        "rating_value": 8.5
    },
    "dai-than-lay-nham-nick-clone": {
        "ten_truyen": "dai-than-lay-nham-nick-clone",
        "link_truyen": "https://truyenfull.io/dai-than-lay-nham-nick-clone/",
        "ten_truyen_full": "Đại Thần Lấy Nhầm Nick Clone",
        "tac_gia": "Thời Tam Thập",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ► Tác giả: Thời Tam Thập\n <br/>\n <br/>\n ► Thể loại: Ngôn tình hiện đại, hài, sủng, song xử\n <br/>\n <br/>\n ► Độ dài: 59 chương\n <br/>\n <br/>\n ► Đôi lời muốn nói về tên truyện: Hẳn nhiều bạn cũng biết từ nick clone rồi, đây là một từ ngữ rất phổ biến đối với người dùng Facebook, dùng để chỉ những tài khoản ảo/tài khoản phụ của một ai đó lập ra với nhiều mục đích, có thể là dùng để đi cãi nhau, đi bình luận dạo, để người quen không biết và tha hồ đăng tải những thứ mình thích mà không bị phán xét, trong trường hợp này thì nick clone là để ám chỉ bút danh mà nữ chính đã chôm của người khác =)))\n <br/>\n <br/>\n ► Edit + Beta: Liệt Hỏa Các\n <br/>\n <br/>\n ► Poster: Mạc Y Phi\n <br/>\n <br/>\n ► Văn án:\n <br/>\n <br/>\n Là một đại thần giới văn học mạng chuyên viết truyện nam tần (1), thể loại sảng văn nhiệt huyết, trước mặt độc giả, Khúc Hoàn Hoàn luôn giả vờ mình là đàn ông, chưa bao giờ để lộ thông tin thật.\n <br/>\n <br/>\n (1) Nam tần là tên gọi một loại tiểu thuyết trên mạng. Các trang tiểu thuyết thường chia làm hai loại, một là nam tần (kênh nam), hai là nữ tần (kênh nữ). Nam tần thường là loại tiểu thuyết dành cho phái nam đọc, còn nữ tần là loại tiểu thuyết dành cho phái nữ đọc.\n <br/>\n <br/>\n Mà ở trước mặt người quen, Khúc Hoàn Hoàn lại nói dối rằng mình chuyên viết thể loại truyện tổng tài, bút danh là Mèo Hồng Đáng Yêu, tác phẩm tiêu biểu có tên “Tổng tài bá đạo yêu tôi”.\n <br/>\n <br/>\n Cho đến một ngày nọ, một người đàn ông cao 1m80 lầm lì ít nói dọn đến ở căn nhà đối diện, anh vừa có thể thay bóng đèn ở trên vừa sửa đường ống nước phía dưới.\n <br/>\n <br/>\n Trương Mặc Thâm cũng là nhà văn, bút danh là Mèo Hồng Đáng Yêu, tác phẩm tiêu biểu có tên “Tổng tài bá đạo yêu tôi”.\n <br/>\n <br/>\n Khúc Hoàn Hoàn: …\n <br/>\n <br/>\n Khúc Hoàn Hoàn: Mẹ nó xấu hổ chết mất!\n</div>\n",
        "rating_value": 8.7
    },
    "thuan-gio-den-gap-em": {
        "ten_truyen": "thuan-gio-den-gap-em",
        "link_truyen": "https://truyenfull.io/thuan-gio-den-gap-em/",
        "ten_truyen_full": "Thuận Gió Đến Gặp Em",
        "tac_gia": "Đào Mạc Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Editor &amp; beta: ANGELS OF DEATH Team\n <br/>\n <br/>\n Văn Án\n <br/>\n <br/>\n <strong>\n  Em thích đủ loại hương vị, nhưng anh chỉ thích mỗi hương vị của em.\n </strong>\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Trong mắt mọi người, Lục Dương là một thanh niên năm tốt.\n <br/>\n <br/>\n Gia đình tốt, sự nghiệp tốt, nhân duyên tốt, giá trị nhan sắc tốt, cuộc sống tốt… Duy chỉ có không tốt chính là… không được minh mẫn cho lắm.\n <br/>\n <br/>\n Một người tuổi trẻ tài cao lại còn đẹp hết ý, chẳng hiểu tại sao mỗi ngày anh luôn làm ra vẻ mặt coi thường khắp thiên hạ. Do đó ở tuổi tác nên hàng đêm sênh ca, anh vẫn sống cô đơn lẻ bóng.\n <br/>\n <br/>\n Cho đến khi anh gặp được… cô bạn tiểu học?\n <br/>\n <br/>\n <em>\n  “Lúc trước mỗi ngày qua gõ cửa nhà của anh chính là em! Chủ động leo lên giường của anh cũng chính là em! Chẳng nói tiếng nói đã vứt bỏ anh cũng chính là em!”\n </em>\n <br/>\n <br/>\n <em>\n  “Bây giờ, em lại muốn chạy! Anh nói cho em biết, mau mau xóa sạch cái suy nghĩ đó trong đầu của em cho anh, ngoan ngoãn ở bên cạnh anh, em được ăn uống thỏa thích, có nghe rõ không?!”\n </em>\n <br/>\n <br/>\n Vô số đêm sau này, Lộc Lâm Linh nằm ở trên giường nhìn tên mặt người dạ thú nửa thân trên mặc áo sơ mi, nửa thân dưới chỉ mặc một chiếc quần đùi đang ngồi trước bàn mở video hội nghị, Lòng cô chua xót xoa xoa eo của mình, nghĩ đến năm đó cô chỉ vì nợ một bịch sợi cay năm mao thôi mà hôm nay phải lấy thân trả nợ…\n</div>\n",
        "rating_value": 2.5
    },
    "chut-dang-yeu": {
        "ten_truyen": "chut-dang-yeu",
        "link_truyen": "https://truyenfull.io/chut-dang-yeu/",
        "ten_truyen_full": "Chút Đáng Yêu",
        "tac_gia": "Tây Tử Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ► Tên gốc: Tiểu Kiều Kiều\n <br/>\n <br/>\n ► Tác giả: Tây Tử Tự\n <br/>\n <br/>\n ► Thể loại: Ngôn tình hiện đại, hài, sủng, oan gia\n <br/>\n <br/>\n ► Độ dài: 58 chương + 2 ngoại truyện\n <br/>\n <br/>\n ► Edit + Beta: Liệt Hỏa Các\n <br/>\n <br/>\n ► Poster: Mạc Y Phi\n <br/>\n <br/>\n ► Văn án:\n <br/>\n <br/>\n <em>\n  Lâm Diêu Chi có dáng người nhỏ nhắn xinh xắn, bộ dạng đáng yêu, khuôn mặt chỉ lớn bằng bàn tay khiến mọi người không kìm lòng được mà đều yêu thương cô ba phần.\n </em>\n <br/>\n <br/>\n <em>\n  Thật là một cô gái mỏng manh dễ thương khiến người ta phải thương tiếc.\n </em>\n <br/>\n <br/>\n <em>\n  Tần Lộc đã nghĩ vậy đấy.\n </em>\n <br/>\n <br/>\n <em>\n  Cho đến khi tận mắt nhìn thấy cô nàng bê cái bàn hơn 10kg lên đánh bạn trai cũ của mình một trận.\n </em>\n <br/>\n <br/>\n <em>\n  P/s: Nữ chính mạnh hơn người bình thường một chút. Nếu ai từng xem bộ phim Hàn Quốc “Cô Gái Mạnh Mẽ Do Bong Soon” do Park Bo Young thủ vai nữ chính thì có thể hiểu nữ chính của truyện này có sức mạnh kiểu tương tự thế, chỉ là không quá khủng bố như phim.\n </em>\n</div>\n",
        "rating_value": 7.9
    },
    "de-nhat-lang-vuong-474504": {
        "ten_truyen": "de-nhat-lang-vuong-474504",
        "link_truyen": "https://truyenfull.io/de-nhat-lang-vuong-474504/",
        "ten_truyen_full": "Đệ Nhất Lang Vương",
        "tac_gia": "Thái Tú",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hôm nay là mãn hạn, người đàn ông trung niên tới đón cậu, lại gọi cậu trở về Lang Nha.\n <br/>\n <br/>\n Nhưng cậu hiểu, cậu đã không còn là Lang Vương nữa rồi, năm năm trong tù, cậu không muốn Lang Nha cũng bị người khác khinh thường, miệt thị như cậu...\n</div>\n",
        "rating_value": 6.5
    },
    "vo-nha-nguoi-ta": {
        "ten_truyen": "vo-nha-nguoi-ta",
        "link_truyen": "https://truyenfull.io/vo-nha-nguoi-ta/",
        "ten_truyen_full": "Vợ Nhà Người Ta",
        "tac_gia": "Truyện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đào Mộng Thần, là người người phụ nữ trong một gia đình bình thường, đã kết hôn với chồng Ngô Hạo được ba năm và có đứa con trai hai tuổi, tuy cuộc sống túng thiếu nhưng vẫn sống qua ngày được.\n <br/>\n <br/>\n Nhưng không ngờ rằng con trai tháng trước bỗng nhiên bị hôn mê, giáng một đòn nặng nề lên gia đình chẳng mấy giàu có của chúng tôi.\n <br/>\n <br/>\n Vì con trai tôi vừa tròn hai tuổi đã bị chẩn đoán mắc hội chứng thận hư nên bác sĩ bảo tôi phải tốn 3 tỷ để điều trị.\n <br/>\n <br/>\n Đối mặt với chi phí điều trị quá lớn, tôi xụi lơ tại chỗ, không biết nên làm gì bây giờ.\n <br/>\n <br/>\n Nhưng nghĩ đến đứa con đang nằm trên giường, dù có phải đập nồi bán sắt tôi cũng phải chữa bệnh cho nó, cho nên sau khi ra khỏi viện tôi chạy thẳng đến nơi làm việc của Ngô Hạo thương lượng với anh.\n</div>\n",
        "rating_value": 6.8
    },
    "ban-trai-khoa-vat-ly-cua-toi": {
        "ten_truyen": "ban-trai-khoa-vat-ly-cua-toi",
        "link_truyen": "https://truyenfull.io/ban-trai-khoa-vat-ly-cua-toi/",
        "ten_truyen_full": "Bạn Trai Khoa Vật Lý Của Tôi",
        "tac_gia": "Tiếu Giai Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tiếu Giai Nhân là tác giả không còn xa lạ gì với bạn đọc. Truyện Bạn Bạn Trai Khoa Vật Lý Của Tôi của bà lần này đã mang lại một làn gió mới trong thể loại ngôn tình hiện đại.\n <br/>\n <br/>\n Giới thiệu truyện:\n <br/>\n <br/>\n Mạnh Vãn mở một quán mì ở gần đại học Z, làm ăn không tệ.\n <br/>\n <br/>\n Mẹ Mạnh rất tự hào, cho đến khi Lục Triêu Thanh ở nhà đối diện du học từ Mỹ trở về, mẹ Mạnh lại bắt đầu nói mãi: “Triêu Thanh người ta lớn hơn con có hai tuổi, bây giờ đã làm giáo sư vật lý ở đại học Z, quá hãnh diện, nhìn lại con xem!”\n <br/>\n <br/>\n Về sau, Mạnh Vãn cùng Lục Triêu Thanh ở trong thang máy hôn nhau đến quên cả trời đất, cửa thang máy đột nhiên mở ra, mẹ Mạnh ở ngoài cửa sợ đến ngây người!\n <br/>\n <br/>\n - -------------------------------\n</div>\n",
        "rating_value": 9.0
    },
    "tro-ve-nam-cap-3": {
        "ten_truyen": "tro-ve-nam-cap-3",
        "link_truyen": "https://truyenfull.io/tro-ve-nam-cap-3/",
        "ten_truyen_full": "Trở Về Năm Cấp 3",
        "tac_gia": "Mộc Thanh Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Edit: Diễm Sắc Cung Team\n <br/>\n <br/>\n Văn Án:\n <br/>\n <br/>\n Trương Mộng Dao thề, đời này người cô ghét nhất chính là người bạn cùng bàn năm cấp ba Lục Tiểu Xuyên, cả người đều có nét xấu tính, cô hận đời này không cần phải gặp lại anh.\n <br/>\n <br/>\n Nhưng mà thực tế lại không như cô mong muốn, sau khi tốt nghiệp được mười năm cô không có gặp lại anh, nhưng mà tại sao, vì cái gì mà lần này cô ngồi xe để đi du lịch, thì lại gặp anh ngồi ngay bên cạnh cô?\n <br/>\n <br/>\n Cuộc gặp gỡ định mệnh sau mười năm, hai người đều chán ghét nhau sau khi gặp lại thì như sao hoả đụng phải trái đất, khói thuốc súng bốc lên mù mịt.\n <br/>\n <br/>\n Đáng tiếc thời điểm hai người cãi nhau quá mức ồn ào, vừa lúc quấy nhiễu một người học trò của Nguyệt Lão đang trộm nghỉ phép ở dưới dân gian.\n <br/>\n <br/>\n Trong cơn tức giận, vị học trò của Nguyệt Lão đã đưa linh hồn của hai người bọn họ về mười hai năm trước, hai người không phải là không muốn gặp lại nhau sao, ông trời ta đây sẽ cho hai người tội nguyện!\n <br/>\n <br/>\n Trò đùa dai của vị học trò nhỏ bị Thiên Đình phát hiện nên bị bắt trở về, nhưng chú ngữ lại không biến mất.....\n <br/>\n <br/>\n Có lẽ vì đã trưởng thành cho nên những suy nghĩ so với trước kia chững chạc hơn nhiều, Trương Mộng Dao ở trong tình huống không thể không đối mặt với Lục Tiểu Xuyên hằng ngày, dần dần cô sinh ra cảm giác, hắn cũng không đáng ghét như vậy.....+\n <br/>\n <br/>\n Chú ý: ngọt văn, cặp đôi oan gia cùng trọng sinh để báo thù rửa hận.\n <br/>\n <br/>\n Nhân vật chính: Lục Tiểu Xuyên, Trương Mộng Dao\n</div>\n",
        "rating_value": 7.7
    },
    "tieu-ruou-ngot": {
        "ten_truyen": "tieu-ruou-ngot",
        "link_truyen": "https://truyenfull.io/tieu-ruou-ngot/",
        "ten_truyen_full": "Tiểu Rượu Ngọt",
        "tac_gia": "Bài Cốt Khuẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tiểu Rượu Ngọt\n </b>\n của tác giả\n <b>\n  Bài Cốt Khuẩn\n </b>\n . Cái tên Vũ Tuyết Lị này, Phương Tú Nhất đã từng nhìn thấy trong nhật kí của bạn gái cũ.\n <br/>\n <br/>\n Anh được người khác ủy thác, quyết định sẽ bảo vệ thật tốt cô gái này.\n <br/>\n <br/>\n Nhưng mà Vũ Tuyết Lị…….\n <br/>\n <br/>\n #Ôi trời ơi, bạn trai cũ của chị gái luôn hướng mình xum xoe, có phải anh ta thích mình không?#\n <br/>\n <br/>\n #Mình cũng có chút thích anh ta, làm sao bây giờ#\n <br/>\n <br/>\n #Nhưng mà anh ta từng là bạn trai của chị, mình không thể làm như vậy được#\n <br/>\n <br/>\n #Ồ, hóa ra là hai người giả vờ yêu nhau_(:з」∠)_#\n <br/>\n <br/>\n Đinh! Cất giữ một chút, bạn sẽ nắm bắt được một tác giả làm việc chăm chỉ hơn mỗi ngày.\n</div>\n",
        "rating_value": 8.3
    },
    "duoi-anh-hoa-dang": {
        "ten_truyen": "duoi-anh-hoa-dang",
        "link_truyen": "https://truyenfull.io/duoi-anh-hoa-dang/",
        "ten_truyen_full": "Dưới Ánh Hoa Đăng",
        "tac_gia": "Y Nha Dữu Tử Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Dưới Ánh Hoa Đăng\n </b>\n của tác giả\n <b>\n  Y Nha Dữu Tử Trà\n </b>\n kể về Tạ Yên Nhiên vì đại nghĩa hòa thân, lại không ngờ rằng đối tượng hòa thân đã có người thương, Tạ Yên Nhiên vì thế lâm vào âm mưu chốn thâm cung, bất hạnh bặt vô âm tín.\n <br/>\n <br/>\n Sau khi Hoàng Đạo Quốc biết được vô cùng tức giận, Bắc Đường Mặc Nhiễm xin được khởi binh thảo phạt, cuối cùng cũng đưa được Tạ Yên Nhiên trở về, nhưng mà Tạ Yên Nhiên đã—\n</div>\n",
        "rating_value": 7.6
    },
    "tong-tai-cuong-vo": {
        "ten_truyen": "tong-tai-cuong-vo",
        "link_truyen": "https://truyenfull.io/tong-tai-cuong-vo/",
        "ten_truyen_full": "Tổng Tài Cuồng Vợ",
        "tac_gia": "Thập Thất Mạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Không cẩn thận bị cả gia đình cậu gài bẫy, cô bị đưa đến chỗ một “lão già\" nào đó để làm cừu non thế thân thay cho em họ.\n <br/>\n <br/>\n Nhưng lại không ngờ “lão già\" trong truyền thuyết lại là một người trẻ tuổi, chân dài, đẹp trai, thân hình tráng kiện, lại còn là tỷ phú thế giới! Điều quan trọng nhất là, anh thương cô đến tận xương tủy, vì cô mà không màng tất cả những thứ khác...\n</div>\n",
        "rating_value": 7.4
    },
    "xin-tra-cap-sach-lai-cho-toi": {
        "ten_truyen": "xin-tra-cap-sach-lai-cho-toi",
        "link_truyen": "https://truyenfull.io/xin-tra-cap-sach-lai-cho-toi/",
        "ten_truyen_full": "Xin Trả Cặp Sách Lại Cho Tôi",
        "tac_gia": "Tân Tiểu Quái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Số chương: 51 chương (48 chính văn + 3 ngoại truyện)\n <br/>\n <br/>\n Thể loại: Hiện đại, thanh xuân vườn trường, sủng, ngọt văn, song khiết, duyên trời tác hợp, hơi ngược nhẹ.\n <br/>\n <br/>\n <em>\n  <b>\n   Văn án\n  </b>\n </em>\n <br/>\n <br/>\n Theo như tin đồn, hội trưởng hội học sinh mới nhậm chức là một người siêu cấp đẹp trai, chân rất dài nhưng mà tính cách lại vô cùng cao lãnh.\n <br/>\n <br/>\n Hôm đó, hội học sinh tổ chức tuyển người mới, có một cô gái đến. Nghe nói rằng nhà cô ấy nằm trên đảo, từ nhỏ đã học trong trường tư thục, đến ngay cả tờ ghi danh cũng viết bằng bút lông.\n <br/>\n <br/>\n Trong lúc phỏng vấn có học tỷ hỏi cô ấy: “Em sẽ không nghĩ rằng nam nữ thụ thụ bất thân mà không muốn làm việc cùng bạn nam chứ?”\n <br/>\n <br/>\n Cô gái đó nháy nháy đôi mắt to trong veo như dòng nước, lắc đầu rồi đọc một câu: “Khiêm khiêm quân tử, thục nữ diệc cầu chi.”\n <br/>\n <br/>\n <em>\n  (*Khiêm khiêm quân tử, thùy mị diệc cầu chi: Đàn ông phải khiêm tốn còn phụ nữ phải dịu dàng.)\n </em>\n <br/>\n <br/>\n Nghe vậy, vị hội trưởng nào đó đánh một dấu X thật lớn bên cạnh tên của cô gái đó.\n <br/>\n <br/>\n Mọi người chỉ có thể mặc niệm cho cô.\n <br/>\n <br/>\n Vậy mà sau đó, có người phát hiện ra lịch sử tra cứu trên máy tính của vị hội trưởng đó đã từng tìm là: Làm sao để trở thành quân tử?\n <br/>\n <br/>\n Tiểu thư đến từ thế ngoại đào nguyên* và học trưởng bên ngoài cao lãnh nhưng bên trong đích thực là cầm thú.\n <br/>\n <br/>\n (\n <em>\n  *Thế ngoại đào nguyên là nơi biệt lập với thế giới bên ngoài, nơi không có tranh đua, ganh ghét, chỉ có thiên nhiên và những con người hiếu khách.-hiểu nôm na là cô gái đến từ hòn đảo tách biệt với đất liền, tính cách hơi bị cổ xưa.)\n </em>\n</div>\n",
        "rating_value": 8.3
    }
}