{
    "cuc-pham-tong-tai": {
        "ten_truyen": "cuc-pham-tong-tai",
        "link_truyen": "https://truyenfull.io/cuc-pham-tong-tai/",
        "ten_truyen_full": "Cực Phẩm Tổng Tài",
        "tac_gia": "Lạc Thư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tự sáng tác, hiện đại, sủng, sắc, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 10 chương + 2 chương ngoại truyện\n <br/>\n <br/>\n Chẳng lẽ tổng giám đốc ai cũng có vấn đề về đầu óc như hắn.\n <br/>\n <br/>\n Cô rõ ràng là quản gia mà hắn mời về để làm các món ngọt cho hai đứa nhóc nhà hắn sao lại biến thành cô muốn trộm đồ, lại muốn leo lên giường nhà hắn rồi.\n <br/>\n <br/>\n Đúng là cô đã bị vẻ ngoài của hắn hấp dẫn nhưng sao cô có thể vô liêm sỉ đến mức làm những chuyện như hắn nói.\n <br/>\n <br/>\n Nếu không vì hai đứa con của hắn luôn đối tốt với cô\n <br/>\n <br/>\n Thì cô đã sớm nghỉ việc từ lâu rồi\n <br/>\n <br/>\n Thế mà hắn còn không biết xấu hổ\n <br/>\n <br/>\n Sau bao nhiêu chuyện hiểu lầm xảy ra hắn lại dám đưa cô lện giường ăn cô sạch sẽ\n <br/>\n <br/>\n Được rồi để xem cô sẽ trừng trị hắn như thế nào\n</div>\n",
        "rating_value": 5.7
    },
    "chu-nhan-xin-ngai-dung-co-choc-toi": {
        "ten_truyen": "chu-nhan-xin-ngai-dung-co-choc-toi",
        "link_truyen": "https://truyenfull.io/chu-nhan-xin-ngai-dung-co-choc-toi/",
        "ten_truyen_full": "Chủ Nhân Xin Ngài Đừng Có Chọc Tôi",
        "tac_gia": "Minh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 主人请你别惹我\n <br/>\n <b>\n  Edit:\n </b>\n Sunny\n <br/>\n <br/>\n Không lẽ kiếp trước Kỉ Văn Tĩnh cô không có thành tâm thắp hương khấn vái hay sao để rồi giờ gặp phải tên yêu ma này, chỉ sơ ý làm vỡ khối ngọc bội mà thôi, bất quá cô lao động lấy tiền bồi thường lại, cớ gì ép buộc cô kí giấy bán mình??\n <br/>\n <br/>\n Cô cực khổ hầu hạ, chịu đựng bị tên ác ma chèn ép, làm nhục suốt bảy năm, khó khăn lắm mới chớp được cơ hội tên \" tiểu chủ nhân\" bị tống xuất ra nước ngoài du học.\n <br/>\n <br/>\n Cô ngay lập tức chuyển nhà, đổi điện thoại, liền ngay cả MSN cũng không dám lên vì trốn hắn, nhưng ai biết hắn học thành về nước mới không lâu, bọn họ liền ngẫu nhiên gặp lại ngay tại nhà ăn.\n <br/>\n <br/>\n Tình hình lúc đó cũng chả hay ho gì, bị tên thủ trưởng nửa dụ nửa ép làm tình nhân của hắn ta\n <br/>\n <br/>\n Ghê tởm chết cô\n <br/>\n <br/>\n Nhưng mà sao hắn còn có vẻ tức tối hơn cả cô? Đánh tên đó thành đầu heo cũng được đi, nhưng làm ơn kín kẽ chút được không???\n <br/>\n <br/>\n Anh vừa mới hất đổ bát cơm của tôi đó thiếu gia à...\n <br/>\n <br/>\n Tuy rằng hắn \"hảo tâm\" nói cô có thể làm ở công ty của mình nhưng bằng trình độ hiểu biết của cô đối với hắn, dễ gì để hắn ta lại có cơ hội tiếp tục làm lại những chuyện bỉ ổi như vậy chứ ——\n <br/>\n Hắn bảo cô lưu số điện thoại, ok nha, cô lưu. Chỉ có điều đó là số giả, haha, rồi cô chạy thật xa\n <br/>\n <br/>\n Vậy mà.... huhuhu, đáng thương cho cô, mới được dăm ba ngày lại bị hắn túm về\n</div>\n",
        "rating_value": 7.9
    },
    "con-doi": {
        "ten_truyen": "con-doi",
        "link_truyen": "https://truyenfull.io/con-doi/",
        "ten_truyen_full": "Con Dơi",
        "tac_gia": "Thái Trí Hằng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch: amelia\n  <br/>\n  Biên dịch: Darth Athox\n  <br/>\n  Biên tập: Tử Uyển Thanh\n  <br/>\n </b>\n <br/>\n \"Em từng nghe qua chuyện này chưa? Người thân hay người yêu sau khi chết sẽ hóa thành con dơi bay về nhà gặp những người mà họ mong nhớ khi còn sống.\"\n <br/>\n <br/>\n \"Em chưa từng nghe chuyện này bao giờ.\" Tôi hỏi. \"Anh nghe được ở đâu vậy?\"\n <br/>\n <br/>\n \"Cái này là bà nội kể cho anh.\"\n <br/>\n <br/>\n \"Sao không hóa thành các loại chim như chim én chim sẻ gì đó, sao lại phải hóa thành dơi?\"\n <br/>\n <br/>\n \"Em có thành kiến gì với dơi sao?\"\n <br/>\n <br/>\n Tôi vốn chẳng có thành kiến gì với dơi, tôi chỉ cảm thấy hình dạng nó thật quá khó coi. Có người ghét chuột, lại có người sợ chuột, còn tôi thì vừa ghét lại vừa sợ. Nếu con chuột ấy còn biết bay, vậy so với chuột thường còn đáng sợ hơn gấp mười lần. Đối với tôi mà nói, con dơi chẳng khác nào chuột biết bay.\n</div>\n",
        "rating_value": 3.4
    },
    "tram-quang-theo-huong-nam": {
        "ten_truyen": "tram-quang-theo-huong-nam",
        "link_truyen": "https://truyenfull.io/tram-quang-theo-huong-nam/",
        "ten_truyen_full": "Trầm Quang Theo Hướng Nam",
        "tac_gia": "Ôn Thanh Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, đô thị tình duyên, hào môn thế gia, nghiệp giới tinh anh, đại thúc vs tiểu loli, dưỡng thành, ấm áp văn, siêu sủng, 3S, 1vs1, HE\n <br/>\n <b>\n  Converter:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Edit + Beta:\n </b>\n Kẹo Đắng\n <br/>\n <b>\n  Số chương:\n </b>\n 52 chương + 3PN nhỏ\n <br/>\n <br/>\n Lần đầu khi Lộ Nam Tâm gặp Cố Trầm Quang, cô đang cầm quyển sách toán cấp tiểu học ngoan ngoãn gọi một tiếng: \"Chào chú Tiểu Cố\"\n <br/>\n <br/>\n Anh gật đầu cầm sách toán hỏi: \"Chỗ nào chưa hiểu\"\n <br/>\n <br/>\n Sau đó anh liền theo sách toán dạy, dạy đến lúc đăng kí kết hôn.\n <br/>\n <br/>\n Nhiều năm sau này, cô dựa đầu vào ngực anh, ngọt ngào gọi hai tiếng \"Ông xã\"\n <br/>\n <br/>\n Anh bất đắc dĩ, khẽ gõ đầu cô: \"Chú ý dưỡng thai!\"\n <br/>\n <br/>\n ………..\n <br/>\n <br/>\n Từ 10 tuổi đến 100 tuổi, vẫn luôn nhiệt huyết tràn trề.\n <br/>\n <br/>\n Vận mệnh chú định, con đường phía trước trải đầy dịu dàng.\n <br/>\n <br/>\n Một câu chuyện xưa về tình yêu cùng chờ đợi bà xã nhỏ trưởng thành.\n</div>\n",
        "rating_value": 9.2
    },
    "cong-tu-khuynh-thanh": {
        "ten_truyen": "cong-tu-khuynh-thanh",
        "link_truyen": "https://truyenfull.io/cong-tu-khuynh-thanh/",
        "ten_truyen_full": "Công Tử Khuynh Thành",
        "tac_gia": "Duy Hòa Tống Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, sủng, HE\n <br/>\n <b>\n  Nội dung:\n </b>\n Lấy bối cảnh báo thù, một mối tình chậm rãi nảy sinh giữa tiểu cô nương thanh thuần và đại thiếu gia khuynh thành.\n <br/>\n <b>\n  Vai chính:\n </b>\n Mạch Khinh Trần, Lâm Trì\n <br/>\n <b>\n  Vai phụ:\n </b>\n Tác Đồng, Đỗ Nhược và một số nhân vật khác\n <br/>\n <b>\n  Convert:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Phục Hy\n <br/>\n <br/>\n Vượt ngục chạy trốn, không may cô lại chạy nhầm lên xe của một vị công tử khuynh thành, càng bất hạnh hơn chính là tính cách của đối phương lại vô cùng hiền hòa...\n <br/>\n <br/>\n Thuộc hạ rỉ tai mỗ công tử: \"Công tử, nếu như người muốn giữ cô nương nhà người ta ở lại cạnh mình, thì phải thực chân thành\"\n <br/>\n <br/>\n \"Chân thành?\"\n <br/>\n <br/>\n \"Chính là dùng lời ngon tiếng ngọt mà các cô nương thích nghe sau đó khiến cho nàng lưu luyến không rời, nắm được tâm ý của người ta, bla...bla...\"\n <br/>\n <br/>\n Vẻ mặt Mạch Khinh Trần không chút thay đổi: \"Ta thích ngươi.\"\n <br/>\n <br/>\n Lâm Trì: \"......\"\n <br/>\n <br/>\n Thật đáng sợ, nàng hoàn toàn không cảm thấy đây là lời thổ lộ a\n</div>\n",
        "rating_value": 8.5
    },
    "ngoi-ca-nguoi-giu-tu": {
        "ten_truyen": "ngoi-ca-nguoi-giu-tu",
        "link_truyen": "https://truyenfull.io/ngoi-ca-nguoi-giu-tu/",
        "ten_truyen_full": "Ngợi Ca Người Giữ Tủ",
        "tac_gia": "Phương Điệp Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Editor:\n </b>\n tieu_hao\n <br/>\n <b>\n  Số chương:\n </b>\n 10 + Mở đầu + Kết thúc\n <br/>\n <br/>\n Trước khi qua đời, mẹ cô nhắn rằng cái tủ gỗ sưa kia chính là của hồi môn dành cho cô.\n <br/>\n <br/>\n Cuối cùng cô cũng đã tìm được người tốt khi còn bé giao hẹn với cô \"bảo quản\" giúp cô cái tủ kia.\n <br/>\n <br/>\n Cô vui vẻ đồng ý lời cầu hôn của bạn trai, chuẩn bị làm cô dâu...\n <br/>\n <br/>\n Nhưng không ngờ tất cả gia sản của người tốt đã bị kẻ dưới chiếm đoạt...\n <br/>\n <br/>\n Chiếc tủ của cô cũng vì thế mà lạc đến cửa hàng nội thất cũ Paul Pador.\n <br/>\n <br/>\n Còn người tốt thì cũng suy bại đến mức làm công nhân giá rẻ trong cửa hàng.\n <br/>\n <br/>\n Bị bà chủ mặc sức nô dịch chỉ vì muốn giữ được cái tủ Gỗ sưa.\n <br/>\n <br/>\n Thế gian này có còn lý lẽ hay không, anh có tâm địa tốt, coi trọng lời hứa, ngu ngốc tuân theo tổ huấn - Hành vi buôn bán là hành động của quý ông.\n <br/>\n <br/>\n Không thể cướp đoạt được! Cô không nghe nổi nữa.\n <br/>\n <br/>\n Dứt khoát bỏ việc kiên quyết làm trợ lý của anh, tiền lương cho anh nợ.\n <br/>\n <br/>\n Dạy anh làm sao để trình diễn một màn Tổng giám đốc thủ đoạn độc ác báo thù...\n</div>\n",
        "rating_value": 7.0
    },
    "chuyen-xua-theo-gio-bay": {
        "ten_truyen": "chuyen-xua-theo-gio-bay",
        "link_truyen": "https://truyenfull.io/chuyen-xua-theo-gio-bay/",
        "ten_truyen_full": "Chuyện Xưa Theo Gió Bay",
        "tac_gia": "K'Vy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, huyền huyễn\n <br/>\n <br/>\n Truyền thuyết kể rằng, hàng nghìn năm trước chiến tranh xảy ra ở khắp nơi. Oán khí từ chiến tranh đã sinh ra vô số yêu ma quỷ quái. Nhưng cuối cùng cũng có năm vị hào kiệt xuất hiện và dẹp loạn chiến sự.\n <br/>\n <br/>\n Tuy nhiên, họ không thích nhau nên sau khi hòa bình được lập lại họ đã thỏa hiệp với nhau chia giang sơn làm năm phần mỗi người cai quản một phương.\n <br/>\n <br/>\n Một trong năm vị hào kiệt đó có một người tên là Tam Hỏa, nhưng sau khi lập quốc xong vì quá lười nên đã đặt tên quốc gia của mình là Hỏa quốc.\n <br/>\n <br/>\n “Chát”. Chưa kể xong đã có người đánh vào đầu một cái.\n <br/>\n <br/>\n - Con nói xằng nói bậy gì đó. Tam Vương người là một bậc anh hùng hào kiệt không ai sánh bằng...\n <br/>\n <br/>\n - Còn chưa nói hết đứa cháu bất hiếu của ông đã xen vào.\n <br/>\n <br/>\n - Vậy tại sao ông ta có thể đặt cái tên tầm thường như vậy. Con thấy rõ ràng ông ta là người hữu dũng vô mưu đến một cái tên cũng không đặt nổi.\n <br/>\n <br/>\n - Con dám bất kính với Người như vậy. Tam Vương là người ngay thẳng không thích vòng vèo như bốn tên kia. Ta thấy như vậy mới tốt.\n <br/>\n <br/>\n - Lại nói là Tam Vương biết bao cái tên đẹp không đặt lại đặt ba vương sao hay là vương ba cái nào cũng không có ý nghĩa.\n</div>\n",
        "rating_value": 6.0
    },
    "kieu-the-tranh-sung": {
        "ten_truyen": "kieu-the-tranh-sung",
        "link_truyen": "https://truyenfull.io/kieu-the-tranh-sung/",
        "ten_truyen_full": "Kiều Thê Tranh Sủng",
        "tac_gia": "Độc nhất phu nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, cáo đội lốt và con thú nhỏ ngây thơ, háu thắng.\n <br/>\n <br/>\n Cả đời này Kiều Vân Hy luôn mơ ước mình trở thành một nữ cường nhân, khiến những nam nhân gặp cô đều mất đi khí thế, người thứ hai sẽ quên mất mình chính là một đấng nam nhi. Họ sẽ phục tùng cô, đặt cô lên đầu, coi cô như tổ tiên. Mục đích thật sự của nàng chính là đem thế gian này đổi thành hệ nữ cường, đổi vế với nam nhân.\n <br/>\n <br/>\n Nhưng không ngờ nam nhân đáng ghét mà nàng gặp ở hai lần sinh thần của nàng chính là phu quân giảo hoạt của nàng sau này.\n</div>\n",
        "rating_value": 7.0
    },
    "tong-tai-qua-tan-nhan": {
        "ten_truyen": "tong-tai-qua-tan-nhan",
        "link_truyen": "https://truyenfull.io/tong-tai-qua-tan-nhan/",
        "ten_truyen_full": "Tổng Tài Quá Tàn Nhẫn",
        "tac_gia": "Lục Thiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình hiện đại, hắc đạo, HE\n <br/>\n <b>\n  Editβ:\n </b>\n Meimoko\n <br/>\n <b>\n  Số chương:\n </b>\n 349+ 3 phiên ngoại\n <br/>\n <br/>\n \"Anh chính là ma quỷ\"\n <br/>\n <br/>\n \"Đúng! tôi là ma quỷ, đời này em đừng hy vọng thoát khỏi tôi\"\n <br/>\n <br/>\n Nếu như ban ngày hắn là tổng tài hắc đạo có địa vị cao vời vợi thì ban đêm hắn chính là ma quỷ lãnh huyết vô tình. Cô chính là con mồi của hắn cũng là quân cờ để hắn phải dùng mọi thủ đoạn để giữ lại bên cạnh mình.\n <br/>\n <br/>\n Sau khi đạt được mục đích sử dụng trên người cô xong, hắn đem cô đi cho một người đàn ông khác. Còn hắn thì sánh bước tiến vào lễ đường cùng với cô gái mà hắn thề sẽ bảo hộ cả đời. Trong hôn lễ đó, cô dùng máu của chính mình nhuộm đỏ lễ phục chú rể màu trắng của hắn.\n <br/>\n <br/>\n <i>\n  “ Thần phục đi, điện hạ!”\n </i>\n Lúc cô mang theo ân oán tình thù trở về, một trò chơi săn bắn mới mà chính cô là con mồi chính thức bắt đầu.\n</div>\n",
        "rating_value": 7.6
    },
    "nhan-gian-ky-mong": {
        "ten_truyen": "nhan-gian-ky-mong",
        "link_truyen": "https://truyenfull.io/nhan-gian-ky-mong/",
        "ten_truyen_full": "Nhân Gian Kỳ Mộng",
        "tac_gia": "Tịch Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Hạnh Hoa cô nương múa thật đẹp, đây chính là điệu múa đẹp nhất mà ta từng được thưởng thức\" Một nam nhân trầm trồ khen ngợi.\n <br/>\n <br/>\n \"Thế đã là gì, trước đây ta đã từng được xem vũ điệu đẹp hơn như vậy, chỉ tiếc là...\" Một nam nhân trông có vẻ lớn tuổi hơn người vừa rồi khẽ vuốt râu lắc đầu.\n <br/>\n <br/>\n \"Đẹp hơn sao?\"\n <br/>\n <br/>\n \"Đúng vậy, ngươi mới chỉ đến kinh thành mấy năm nên chưa rõ chuyện kia. Cũng đã bảy năm trước rồi....\"\n <br/>\n <br/>\n Một câu chuyện tình yêu khiến người ta phải thổn thức.\n <br/>\n <br/>\n Nàng là trưởng công chúa điêu ngoa đanh đá của Kỳ Thịnh quốc, vì gây loạn mà bị gả đi đến nơi Hoài Văn quốc xa xôi làm vương phi.\n <br/>\n <br/>\n Chàng là nhị vương gia Hoài Văn quốc, vẻ ngoài yếu đuối, nho nhã, là vị vương gia bị bỏ rơi của hoàng triều.\n <br/>\n <br/>\n Một chiếu chỉ cầu thân, đem số phận hai người xa lạ buộc vào nhau, cùng ghi tên cạnh nhau trong sổ Nguyệt lão.\n <br/>\n <br/>\n Duyên đến không ngờ, duyên đi không nỡ.\n <br/>\n <br/>\n Câu chuyện thiên hạ vốn một đời không ngỡ,\n <br/>\n <br/>\n Là ai đành lòng bỏ lại chuyện xưa,\n <br/>\n <br/>\n Là ai đành lòng làm dây đàn chưa vương đã đứt,\n <br/>\n <br/>\n Mối sầu trăm năm,\n <br/>\n <br/>\n Ai là kẻ cuối cùng còn vương vấn,\n <br/>\n <br/>\n Ai là giấc mộng trọn kiếp của ai?\n</div>\n",
        "rating_value": 8.5
    },
    "biet-truoc-thien-y": {
        "ten_truyen": "biet-truoc-thien-y",
        "link_truyen": "https://truyenfull.io/biet-truoc-thien-y/",
        "ten_truyen_full": "Biết Trước Thiên Ý",
        "tac_gia": "Cô Vân Mạn Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, ngôn tình, pháp sư thần bí\n <br/>\n <br/>\n Sự ra đời của cô là được đánh đổi bằng tính mạng của mẹ. Cô lớn lên giống hệt bản sao từ người mẹ. Năm tuổi, có một lần Triệu Du từng hỏi ông bà về ba và mẹ nhưng đáp lại cô là ánh mắt đau buồn ẩn chứa đầy sự thương yêu cô vô hạn.Trưởng thành hơn những đứa trẻ bình thường, cô giữ vấn đề này lại trong lòng lặng lẽ đi tìm sự thật. Cho đến một ngày kia mọi bí mật được phơi bày dưới ánh sáng.\n</div>\n",
        "rating_value": 5.2
    },
    "dep-trai-la-so-1": {
        "ten_truyen": "dep-trai-la-so-1",
        "link_truyen": "https://truyenfull.io/dep-trai-la-so-1/",
        "ten_truyen_full": "Đẹp Trai Là Số 1",
        "tac_gia": "Lục Mang Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, showbiz, HE\n <br/>\n <b>\n  Editor:\n </b>\n Thùy Lam\n <br/>\n <b>\n  Độ dài:\n </b>\n 57 chương + 4 phiên ngoại\n <br/>\n <b>\n  Poster:\n </b>\n Tâm_Tít_Tắp\n <br/>\n <br/>\n Tín ngưỡng lúc đầu của Tô Căng Bắc chính là: giày cao gót và tiểu thịt tươi không thể phụ.\n <br/>\n <br/>\n Nhưng từ khi gặp Chu Thời Uẩn, tín ngưỡng của cuộc đời cô nhanh chóng thay đổi: giày cao gót đáng quý, giá thịt tươi càng cao hơn nhưng nếu vì Chu bảo bối thì cả hai đều có thể vứt.\n <br/>\n <br/>\n <i>\n  <b>\n   Trích đoạn 1:\n  </b>\n </i>\n <br/>\n <br/>\n Phóng viên: Ưu điểm lớn nhất của chồng cô là gì?\n <br/>\n <br/>\n Tô Căng Bắc: Đẹp trai, nhiều tiền, sống tốt.\n <br/>\n <br/>\n Phóng viên: Sống… sống tốt?\n <br/>\n <br/>\n Quản lý: Ý là, là y thuật cao siêu đấy!\n <br/>\n <br/>\n Tô Căng Bắc: Hả? Ý tôi là chỉ nam nữ… ưm!\n <br/>\n <br/>\n Quản lý bịt miệng kéo người đi: Phỏng vấn hôm nay đến đây chấm dứt, cảm ơn mọi người!\n <br/>\n <br/>\n <i>\n  <b>\n   Trích đoạn 2:\n   <br/>\n  </b>\n </i>\n <br/>\n Bạn nào đó: Thích điều gì nhất ở vị kia nhà cậu?\n <br/>\n <br/>\n Chu Thời Uẩn: Sắc đẹp?\n <br/>\n <br/>\n Bạn nào đó: Vậy không thích điều gì nhất ở cô ấy?\n <br/>\n <br/>\n Chu Thời Uẩn: Đẹp quá đáng.\n <br/>\n <br/>\n <b>\n  Editor:\n </b>\n <br/>\n <br/>\n - Truyện nhẹ nhàng, không ngược, yếu tố showbiz khá nhẹ, không chú trọng nhiều.\n <br/>\n <br/>\n - Mô típ truyện khá giống \"Con đường theo đuổi nam thần\" nhưng theo xì tai nghiêm túc hơn chút chút.\n</div>\n",
        "rating_value": 9.2
    },
    "lam-lai-cuoc-doi-cho-them-vien-man": {
        "ten_truyen": "lam-lai-cuoc-doi-cho-them-vien-man",
        "link_truyen": "https://truyenfull.io/lam-lai-cuoc-doi-cho-them-vien-man/",
        "ten_truyen_full": "Làm Lại Cuộc Đời Cho Thêm Viên Mãn",
        "tac_gia": "Hải Thiên Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ở thời đại mạt thể nếu không mạnh mẽ thì chính là cá thịt nằm trên thớt của kẻ khác.\n</div>\n",
        "rating_value": 7.9
    },
    "nguoi-dan-ong-hoang-kim": {
        "ten_truyen": "nguoi-dan-ong-hoang-kim",
        "link_truyen": "https://truyenfull.io/nguoi-dan-ong-hoang-kim/",
        "ten_truyen_full": "Người Đàn Ông Hoàng Kim",
        "tac_gia": "Trạm Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Giáo Hoàng Nạm Vàng\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, hài\n <br/>\n <b>\n  Convert:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n Thoa Xù\n <br/>\n <b>\n  Độ dài:\n </b>\n 10 chương\n <br/>\n <br/>\n Đời này, loại người đàn ông như anh ta chính là loại mà cô ghét nhất. Việc thay đổi phụ nữ tùy tiện như thay đồ như vậy thì không nói đi nhưng còn là tên đàn ông nghêm khắc theo chủ nghĩa heo đất. Chính là bản thân anh ta nói đi hướng đông thì nhất định không ai được đi hướng tây.\n <br/>\n <br/>\n Chỉ riêng những điểm này thôi cô có thể cho anh ta nếm thử gian khổ, cho anh ta biết rằng cô không phải loại người ngốc nghếch.\n <br/>\n <br/>\n Kể cả việc anh ta có phải là giáo hoàng hô mưa gọi gió trong giới âm nhạc hay không thì cô vẫn chẳng phải là kẻ dễ bắt nạt.\n <br/>\n <br/>\n Vì thế, diễn tập khi đó cô đã nghiến răng giả vờ nhu thuận nghe anh ta chỉ huy. Đến lúc chính thức lên biểu diễn, cô cố tình không kéo đàn violon theo sự chỉ huy của anh ta. Quả nhiên, cô không trình diễn theo nhạc lý của bài, vẫn giành được tán thưởng của thính giả dưới sân khấu!\n <br/>\n <br/>\n Trận này cô thắng anh ta thắng vô cùng đẹp. Thậm chí anh ta còn hạ mình xin lỗi muốn mời cô dùng bữa. Không ngờ, bữa ăn này lại làm cho cô lỗ vốn cả đời a ~....\n <br/>\n <br/>\n <b>\n  Lời tiết lộ qua vấn đáp của Lộ\n </b>\n <br/>\n <br/>\n Đạo diễn bày ra vẻ mặt suy nghĩ sâu xa, \"Kịch bản lần này cô viết ngược lại có phần giống tiểu thuyết thương mại rồi.\"\n <br/>\n <br/>\n Giọng điệu Trạm Lộ có vẻ không hiểu hỏi: \"Đạo diễn ý ông nói là rốt cuộc lần này tôi viết khá mị tục (*) sao?\"\n <br/>\n <br/>\n (*) Mị tục: Xinh đẹp một cách tầm thường, dung tục. Theo cách hiểu cá nhân mình ý ở đây là tiểu thuyết hay nhưng hay kiểu bình thường, nhiều người có thể viết được như vậy.\n <br/>\n <br/>\n Đạo diễn cười nhạt, \"Mị tục có gì không tốt nào? Nếu như viết tiểu thuyết theo kiểu vụ lý khán hoa (thưởng thức hoa trong sương mù), bí hiểm sâu xa khó hiểu, có chắc là độc giả sẽ thích không?\"\n <br/>\n <br/>\n Trạm Lộ gật đầu liên tục, \"Dạ dạ dạ, giống như đạo diễn vĩ đại nhất cũng có thể chỉ đạo ra một bộ phim tệ hại, biên kịch giỏi nhất cũng có thể viết ra một kịch bản tồi tệ.\"\n <br/>\n <br/>\n Khóe miệng Đạo diễn hơi giật giật, \"Xem ra cái đầu của cô lại muốn nhận gạch đá rồi hả?!\"\n <br/>\n <br/>\n Trạm lộ chạy trối chết....\n <br/>\n <br/>\n Thật ra thì đúng như vậy quyển sách《Giáo Hoàng  nạm vàng》này rất mị tục, bởi vì lúc tôi mới bắt đầu xem tiểu thuyết tình yêu thì lúc đó có loại giống như vầy, hơn mười năm nay thêm thịnh hành chứ không suy yếu.\n <br/>\n <br/>\n Cô gái thiên tài và chàng trai thiên tài, sinh ra một đứa nhỏ thiên tài, sao cứ giống như tình tiết trong kịch bản đã từng xem qua.... Ây da, tại sao khán giả muốn tắt ti vi? Chẳng lẽ mọi người không thích câu chuyện như vậy? Nhưng hàng năm tỉ lệ người xem phim bộ cao nhất trên ti vi không phải đều là tiết mục nàng dâu nhỏ bị ức hiếp, hay thiếu nữ kiên cường sao?\n <br/>\n <br/>\n Ài...... Bây giờ khẩu vị của độc giả thật là khó hầu hạ mà, cái gọi là làm dâu trăm họ, người này thích xem bi kịch, người kia thích xem hài kịch, người này thích xem mở đầu là bi kịch kết thúc là hài kịch, người kia thích xem mở đầu hài kịch kết thúc bi kịch......\n <br/>\n <br/>\n Thật ra thì biên kịch và các bạn không khác nhau lắm đâu..., nhóm biên kịch cũng muốn viết toàn bộ các kiểu tình tiết vào một lần, lúc tất cả biên kịch ngồi chung một chỗ bàn luận đưa ý kiến, khó tránh khỏi sẽ nói đến: tôi đã viết một kịch bản dạng gì gì đó.\n <br/>\n <br/>\n Khi đó Trạm Lộ nhất định sẽ rất hả hê mà nói: \"Mấy câu chuyện cũ của mọi người tôi đã viết qua rồi!\"\n <br/>\n <br/>\n Thỉnh thoảng đạo diễn đi ngang qua, sau khi nghe Trạm Lộ nói, \"Không có chí tiến thủ, ăn cơm nguội còn thừa của người khác cũng không phải là dễ dàng như vậy, cho dù là cơm chiên trứng, mỗi người chiên xong mùi vị đều không giống nhau.\"\n <br/>\n <br/>\n Trạm Lộ vội vàng phụ họa, \"Đúng vậy đúng vậy, lời của đạo diễn đại nhân ngài cực kỳ sáng suốt nhìn xa trông rộng, nói đến cơm chiên trứng thì tôi đây tuyệt đối là vị cay kích thích, có phong cách riêng. Nói thí dụ đi, mâm cơm này nguyên liệu chủ yếu là đại soái ca Mục Thần, vừa tài hoa tràn trề lại vô cùng tàn khốc, còn là một nhạc trưởng nữa nha, tưởng tượng một chút, dáng vẻ của anh ấy lúc đang trên sân khấu, có phải là làm cho người ta chảy nước miếng hay không?\"\n <br/>\n <br/>\n Đạo diễn không đồng ý bĩu môi nói: \"Là tự cô chảy nước miếng chứ?\"\n <br/>\n <br/>\n Trạm Lộ ngượng ngùng gãi gãi đầu, \"Hắc hắc, mọi người đều có lòng yêu thích cái đẹp, chảy nước miếng vì soái ca cũng không xấu hổ, đúng không? Huống chi, Mục Thần này là kiểu đàn ông tôi vẫn luôn vô cùng yêu thích, nếu có thể ôm về nhà nuôi....\"\n <br/>\n <br/>\n Đạo diễn lại cười nhạt, \"Cô có thể nói chuyện với anh ta một chút, xem anh ta có chịu hay không?\"\n <br/>\n <br/>\n Trạm Lộ đánh bạo đề nghị: \"Cái này, cái này, nếu như đạo diễn chịu để cho tôi đóng vai nhân vật nữ chính, tôi nghĩ có lẽ vẫn sẽ có hy vọng.\"\n <br/>\n <br/>\n Đạo diễn giương to mắt cả kinh nói: \"Ban ngày ban mặt, cô cư nhiên trợn tròn mắt nằm mộng? Thật là kỳ quái!\"\n <br/>\n <br/>\n \"......\" Trạm Lộ nghẹn lời.\n</div>\n",
        "rating_value": 6.4
    },
    "tro-ly-nho-cua-big-bang": {
        "ten_truyen": "tro-ly-nho-cua-big-bang",
        "link_truyen": "https://truyenfull.io/tro-ly-nho-cua-big-bang/",
        "ten_truyen_full": "Trợ Lý Nhỏ Của Big Bang",
        "tac_gia": "Hoa Sơn Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n kbiz đồng nhân, 3S, chậm nóng\n <br/>\n <em>\n  <b>\n   Cp:\n  </b>\n </em>\n G-Dragon, Yoo Hari\n <br/>\n <em>\n  <b>\n   Cảm hứng:\n  </b>\n </em>\n Big Bang, nữ chính của “Tôi có phương thức giao tiếp đặc biệt” – Thanh Thanh Lục La Quần.\n <br/>\n <br/>\n Yoo Hari vốn chỉ muốn kiếm một chút tiền để \"trợ nợ\" cho người cậu từ trên trời rơi xuống, thế nên mới nhận lời làm bảo mẫu của 5 tên con trai này.\n <br/>\n <br/>\n Chẳng phải nói họ là ca sĩ thần tượng sao? Xấu như vậy cũng làm được ca sĩ sao? Nghe nói là sự khác biệt sẽ trở nên nổi bật nhưng thế này hơi quá thì phải.\n <br/>\n <br/>\n Vốn chẳng muốn quan tâm chuyện gì, một lòng một dạ phấn đấu thành người giàu có nhưng sao lại dính chặt tới 5 người này rồi. Không những thế còn thu được một người bạn trai kỳ lạ.\n <br/>\n <br/>\n Thôi được rồi, làm quản lý của ngôi sao chắc cũng kiếm được kha khá, cô đây sẽ cố gắng  vậy.\n <br/>\n <em>\n  <b>\n   Tác giả:\n  </b>\n </em>\n Khi viết bộ này, Trà đã suy nghĩ rất nhiều. Bởi vì trước đó vốn muốn viết một bộ cổ trang, thế nhưng lại chả có tí linh cảm nào. Vô tình đọc bài viết về GD mà bắt đầu hứng thú với BB, thế nhưng linh cảm thì lại lúc có lúc không, dàn ý cứ viết rồi xé, vì vậy mà Trà vốn tính bỏ luôn.\n <br/>\n <br/>\n Thế nhưng suy đi tính lại, lại không cầm được mà đặt tay gõ chữ. Cho đến bây giờ, Trà vẫn chưa có cái sườn chính thức cho bộ này, bởi vậy chỉ có thể viết đến đâu thì nghĩ đến đó, tuy có hơi bấp bênh, thế nhưng Trà hứa là sẽ không drop. Hy vọng các bạn sẽ thích.\n <br/>\n <br/>\n Tài liệu mà Trà thu thập về BB còn chưa đầy đủ, bởi vậy hoan nghênh những ai là VIP đến và phổ cập khoa học cho Trà (gửi sang nick face nhé!), nhất là tất cả các bài hát của BB và hoàn cảnh ra đời, năm ra đời của nó.\n</div>\n",
        "rating_value": 5.9
    },
    "pham-tinh-tuc-ai": {
        "ten_truyen": "pham-tinh-tuc-ai",
        "link_truyen": "https://truyenfull.io/pham-tinh-tuc-ai/",
        "ten_truyen_full": "Phàm Tình Tục Ái",
        "tac_gia": "Kỳ Tuyền An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên tiếng Trung:\n </b>\n 凡情俗爱\n <br/>\n <b>\n  Thể loại:\n </b>\n tình duyên đô thị, tình cờ gặp gỡ, HE\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tần Thanh, Tống Vũ thành\n <br/>\n <b>\n  Nhân vật phụ:\n </b>\n Lục Kiếm Thăng, Trần Thụy, Tống Viễn Hưng, Vạn Triển Đình, Lưu Thư Tình, Lý Hạ\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n Sóc Là Ta\n <br/>\n <b>\n  Số chương:\n </b>\n 50 chương\n <br/>\n <br/>\n Chẳng có miếng ăn nào tự nhiên rơi xuống đầu cả.\n <br/>\n <br/>\n Vốn Tần Thanh nghĩ rằng bản thân cô thật may mắn khi vừa tốt nghiệp đã có việc làm nhưng cô lại không hề biết rằng mình đã trở thành con cờ của người khác.\n <br/>\n <br/>\n Cô không để ý ai lừa gạt mình mà chỉ muốn một lòng một dạ yêu người đàn ông có tên Tống Vũ Thành.\n <br/>\n <br/>\n Cô chẳng bận tâm anh làm gì? anh là ai? cô chỉ biết rằng bản thân cô muốn buông thả một lần để sống cùng người đàn ông này.\n <br/>\n <br/>\n Thật ra cô chỉ muốn một tình yêu giản đơn nhưng đời lại không dễ dàng như thế.\n</div>\n",
        "rating_value": 4.9
    },
    "chang-trai-ay-va-em": {
        "ten_truyen": "chang-trai-ay-va-em",
        "link_truyen": "https://truyenfull.io/chang-trai-ay-va-em/",
        "ten_truyen_full": "Chàng Trai Ấy Và Em",
        "tac_gia": "Nhật Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Ngôn Tình, Hiện Đại, 2S, HE\n <br/>\n <br/>\n Em chẳng thể nào dừng lại được dù biết rằng thứ tình cảm đó là do bản thân ngộ nhận.\n <br/>\n <br/>\n Em lại càng không nhìn ra món quà mà thượng đế đã dành tặng cho em...\n <br/>\n <br/>\n Lại chẳng thể nhận ra điều tuyệt vời nhất mà anh dành cho em.\n <br/>\n <br/>\n Anh luôn ở bên cạnh an ủi những lúc em rơi vào tuyệt vọng nhưng mà em lại hờ hững với anh.\n <br/>\n <br/>\n Em đã từng nghĩ...\n <br/>\n <br/>\n Sau này em nhất định phải tìm một chàng hoàng tử.\n <br/>\n <br/>\n Em đã từng nghĩ...\n <br/>\n <br/>\n Công chúa và hoàng tử có thể hạnh phúc bên nhau đến những giây phút cuối cùng của cuộc đời.\n <br/>\n <br/>\n Nhưng hóa ra tất cả đều không giống như truyện cổ tích.\n <br/>\n <br/>\n Công chúa lọ lem xuất hiện và em là người thất bại. Những thứ tưởng chừng như của em bỗng nhiên biến mất.\n <br/>\n <br/>\n Chỉ có anh...\n <br/>\n <br/>\n Chàng kị sĩ của em...\n <br/>\n <br/>\n Không phải là hoàng tử sánh đôi cùng công chúa.\n <br/>\n <br/>\n Mà là công chúa sánh đôi cùng kị sĩ.\n <br/>\n <br/>\n Chàng kị sĩ của em.\n <br/>\n <br/>\n Chàng trai ấy... Và em!Chỉ có anh...\n <br/>\n <br/>\n Chàng kị sĩ của em...\n <br/>\n <br/>\n Không phải là hoàng tử sánh đôi cùng công chúa.\n <br/>\n <br/>\n Mà là công chúa sánh đôi cùng kị sĩ.\n <br/>\n <br/>\n Chàng kị sĩ của em.\n <br/>\n <br/>\n Chàng trai ấy... Và em!\n <br/>\n <br/>\n <b>\n  Lời tác giả:\n </b>\n <br/>\n <br/>\n Cục cưng kị sĩ mang tên nam chính của truyện vô cùng đáng yêu ~ Chàng kị sĩ này vô cùng thích trêu chọc công chúa mang tên nữ chính của câu truyện nhé! Thuộc kiểu người khẩu xà tâm phật!\n <br/>\n <br/>\n Nhìn vậy thôi chứ người quan tâm săn sóc công chúa nhất sẽ là kị sĩ đó! ~  Truyện kể về hành trình chàng kị sĩ trăm phương ngàn kế dụ dỗ công chúa để rước công chúa về nhà mình.\n <br/>\n <br/>\n Như thể loại đã ghi phía trên, đây là truyện 2S (Sạch - Sủng) còn có Sắc hay không thì chưa rõ.\n <br/>\n <br/>\n Nữ chính có bệnh công chúa, gia thế của nam nữ chính rất tốt, vì thế công chúa nữ chính được sủng đến tận trời. Biến cố sau này phát sinh cũng không ngăn cản được tình yêu của kị sĩ nam chính dành cho công chúa, kị sĩ dung túng công chúa, mặc cho công chúa tùy hứng, mặc cho công chúa điêu ngoa. Đừng hỏi vì sao kị sĩ lại có tình cảm \"bất diệt\" với công chúa như vậy. Họ là nam chính nữ chính trong truyện sạch, sủng, HE nên dù thế nào cũng không rời xa nhau được đâu!\n</div>\n",
        "rating_value": 7.6
    },
    "luon-co-nhan-loai-muon-chan-nuoi-toi": {
        "ten_truyen": "luon-co-nhan-loai-muon-chan-nuoi-toi",
        "link_truyen": "https://truyenfull.io/luon-co-nhan-loai-muon-chan-nuoi-toi/",
        "ten_truyen_full": "Luôn Có Nhân Loại Muốn Chăn Nuôi Tôi",
        "tac_gia": "Sanh Lạc Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n mạt thế, zombie, dị năng, HE\n <br/>\n <b>\n  Edit:\n </b>\n Tương Kỳ​\n <br/>\n <b>\n  Số chương:\n </b>\n 185 chương\n <br/>\n <br/>\n Nhặt được zombie, ngốc manh đủ ba trăm sáu mươi kiểu, muốn loại nào có loại đấy.\n <br/>\n <br/>\n Những lúc nguy hiểm thì cô nói: \"Anh lên trước, tôi bọc hậu\"\n <br/>\n <br/>\n Lui về sau thì cô nói: \"anh đánh, tôi sẽ che\"\n <br/>\n <br/>\n Khi chiến đấu cô nói: \"Không được rồi, tôi đánh không nổi! Tôi áp sát\"\n <br/>\n <br/>\n Khi chạy trốn cô dõng dạc: \"Thế giới lớn như thế này, tôi muốn  tham quan!\"\n <br/>\n <br/>\n Nam chính  chịu đựng được nữa: \"Trừ tôi ra  ai cho em ăn no nữa? Em mau tỉnh lại là vừa.\"​\n</div>\n",
        "rating_value": 9.4
    },
    "dai-ac-nhan": {
        "ten_truyen": "dai-ac-nhan",
        "link_truyen": "https://truyenfull.io/dai-ac-nhan/",
        "ten_truyen_full": "Đại Ác Nhân",
        "tac_gia": "Vong Xuyên Bỉ Ngạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng chính là kẻ máu lạnh và tàn nhẫn nhất trên thế gian này hay là kẻ không có trái tim?\n <br/>\n <br/>\n Tất cả đều không đúng, nàng cũng chỉ là một kẻ đáng thương bị cả thế gian này quay lưng mà thôi.\n</div>\n",
        "rating_value": 6.5
    },
    "hay-de-em-di": {
        "ten_truyen": "hay-de-em-di",
        "link_truyen": "https://truyenfull.io/hay-de-em-di/",
        "ten_truyen_full": "Hãy Để Em Đi",
        "tac_gia": "huongduyen178",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện kể về một cô bé sống với bố mẹ nuôi. Trong một lần bị tai nạn giao thông mà cô quen được với anh - người đàn ông hoàng kim của đất nước.\n <br/>\n <br/>\n Liệu chuyện tình cô bé lọ lem với chàng hoàng tử có trở thành sự thật, liệu họ vượt qua mọi gian nan thử thách để đến với nhau.\n</div>\n",
        "rating_value": 9.0
    },
    "than-y-the-ky-21": {
        "ten_truyen": "than-y-the-ky-21",
        "link_truyen": "https://truyenfull.io/than-y-the-ky-21/",
        "ten_truyen_full": "Thần Y Thế Kỷ 21",
        "tac_gia": "K.Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nếu như ngay ở thời hiện đại lại có người xưng là thần y bạn sẽ nghĩ sao?\n</div>\n",
        "rating_value": 6.5
    },
    "nguoi-den-tu-bong-toi": {
        "ten_truyen": "nguoi-den-tu-bong-toi",
        "link_truyen": "https://truyenfull.io/nguoi-den-tu-bong-toi/",
        "ten_truyen_full": "Người Đến Từ Bóng Tối",
        "tac_gia": "Tang Giới",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loạ\n </b>\n i: Đặc công\n <br/>\n <b>\n  Số chương\n </b>\n <b>\n  :\n </b>\n 45 + Ngoại truyện\n <br/>\n <b>\n  Poster:\n </b>\n DGS*\n <br/>\n <br/>\n Nếu như người nằm cạnh bạn hàng đêm lại là một người có hàng ngàn khuôn mặt và thân phận khác nhau...\n <br/>\n <br/>\n Nếu như vào một đêm trăng tròn chính người đó lại nói với bạn rằng tất cả những thân phận ấy cũng đều không thể giúp bạn tìm ra được con người thật của anh.\n <br/>\n <br/>\n Nếu như người bạn yêu vốn không tồn tại trên cõi đời này: Không quốc tịch, chẳng thân nhân thì bạn vẫn sẽ...yêu họ chứ?\n <br/>\n <br/>\n Em sẽ vẫn yêu anh nếu như anh chẳng phải là \" anh\"?\n <br/>\n <br/>\n Nếu ngay cả khuôn mặt này cũng sẽ trở thành một khuôn mặt xa lạ, thì em có yêu anh không?\n <br/>\n Sở dĩ bạn không nhìn thấy bóng tối, chẳng phải vì nó không tồn tại, mà vì đã có người dốc hết sức dồn bóng tối vào nơi bạn không thể nào nhìn thấy rồi.\n</div>\n",
        "rating_value": 9.0
    },
    "phi-cung-tro-dua-phuc-hac-tieu-manh-phi": {
        "ten_truyen": "phi-cung-tro-dua-phuc-hac-tieu-manh-phi",
        "link_truyen": "https://truyenfull.io/phi-cung-tro-dua-phuc-hac-tieu-manh-phi/",
        "ten_truyen_full": "Phi Cùng Trò Đùa, Phúc Hắc Tiểu Manh Phi",
        "tac_gia": "Tiểu Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, nam cường nữ cường, sủng văn đôi lúc có chút ngược.\n <br/>\n <b>\n  Edit:\n </b>\n Tiểu Phong\n <br/>\n <b>\n  Số chương:\n </b>\n 95\n <br/>\n <br/>\n Tại thế kỷ 21, Lăng Khê là một cao thủ đặc công kiêm tái thế thần y. Trong một lần ngoài ý muốn đã xuyên tới đại lục huyền huyễn, trở thành kiều thê được yêu chiều của Quân Lẫm Dạ.\n <br/>\n <br/>\n Nàng phách lối, hắn sủng nàng.\n <br/>\n <br/>\n Nàng vô lý, hắn sủng nàng.\n <br/>\n <br/>\n Nàng điêu ngoa, vẫn là hắn sủng nàng.\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n Có người hỏi hắn: Cứ sủng nàng như vậy khiến nàng không biết sợ trời sợ đất thì sao?\n <br/>\n <br/>\n Hắn trả lời: Ta chính là muốn nàng như vậy để nàng không thể nào rời khỏi ta.\n <br/>\n <br/>\n Nàng cũng nói: Như vậy sẽ khiến ta hư đấy.\n <br/>\n <br/>\n Hắn lại nói: \"Còn biết nói như vậy, nói rõ còn chưa đủ hư, ta phải tiếp tục sủng mới được.\"\n <br/>\n <br/>\n Nàng:...\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n \"Khê Nhi, xin lỗi, ta có thể phải nuốt lời rồi......\" Hắn nói.\n <br/>\n <br/>\n Nhất thời tầm nhìn trở nên trời đất mù mịt.\n <br/>\n <br/>\n \"Dạ, Dạ, ngươi ở đâu? Ngươi mau ra đây, đừng náo nữa.\" Nàng quỳ khóc đào đống đá còn cao hơn cây.\n <br/>\n <br/>\n \"Quân Lẫm Dạ, ngươi hỗn đản, ngươi nói qua phải bảo vệ ta, ta hiện tại cần bảo vệ của ngươi a, ngươi ở đâu? Ngươi mau ra đây cho ta.\"\n <br/>\n <br/>\n Lúc này, tuyết lớn đầy trời.\n <br/>\n <br/>\n Nhiệt độ lạnh như băng, như bầu trời đêm bao phủ cả bóng tối vô tận, chiếm đoạt tia sáng, bao phủ hy vọng.\n <br/>\n <br/>\n Nàng không tìm được hắn......\n <br/>\n <br/>\n Hắn không cần nàng nữa......\n <br/>\n <br/>\n Hắn biến mất rồi......\n <br/>\n <br/>\n Giống như hắn chưa từng đến qua......\n</div>\n",
        "rating_value": 9.2
    },
    "tay-buong-tay-nam": {
        "ten_truyen": "tay-buong-tay-nam",
        "link_truyen": "https://truyenfull.io/tay-buong-tay-nam/",
        "ten_truyen_full": "Tay Buông Tay Nắm",
        "tac_gia": "Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n NP, cao H, showbiz, huyền huyễn, trùng sinh, hài, có chút ngược, yy quá đáng...\n <br/>\n <br/>\n Thầy bói nói rằng cả đời này cô sẽ vượt qua hai lần đại kiếp nạn chết chóc. Vốn nghĩ rằng chỉ là vượt qua kiếp nạn ai ngờ cô trùng sinh hai lần vào nữ phụ trong một cuốn tiểu thuyết cẩu huyết. Nữ chính đần độn nam chính lại là tổng giám đốc.\n <br/>\n <br/>\n Trước khi trùng sinh, cô chính là ảnh hậu quét ngang tất cả các giải thưởng điện ảnh trong nước. Nhưng vì đám cưới gia tộc mà lui về ở ẩn. Cưới một người chồng cô thầm mến từ hồi học đại học, giúp đỡ hắn ngồi lên vị trí cao nhất, ai ngờ cuối cùng bị hắn hại chết.\n <br/>\n <br/>\n Trùng sinh lần một, cô lại xuyên qua một cuốn sách tổng giám đốc tiểu bạch văn đần độn, vào Tô Hiểu Hy - một trợ lý theo vị tổng giám đốc kia bao năm cuối cùng vì nữ chính mà trở nên độc ác. Cứ nghĩ rằng mình sẽ không động lòng. Rốt cuộc vẫn đánh mất trái tim. Cô không trở nên độc ác, nhưng trở nên ích kỷ và si tình. Cuối cùng rơi vào kết cục chết đầy oán hận. Trước kia cống hiến vì trách nhiệm nhiều hơn, giờ cống hiến vì tình yêu. Và đều cùng một kết cục.\n <br/>\n <br/>\n Trùng sinh lần hai, cô phát hiện bản thân vẫn ở trong cuốn tiểu thuyết đó. Cô trùng sinh trên người Giang Vũ Mịch - một nữ minh tinh hạng 2 hạng 3 vô danh. Muốn trèo cao bỏ thuốc tổng giám đốc tập đoàn giải trí lớn. Kết quả mang thai, sau đó thì chết trong khi đang sinh. Cô thay người phụ nữ đó sinh đứa trẻ ra đời. Nhìn lại những gì đã qua, cô không muốn vướng vào tình yêu. Đời này không muốn kết hôn với ai, không tình yêu, khi cần thì tình dục, muốn một mình vui vẻ sống.\n <br/>\n <br/>\n Thế nhưng cuộc đời đâu phải theo ý muốn của bản thân mình.\n <br/>\n <br/>\n Đây là một câu chuyện về một người phụ nữ có tình yêu nhưng sợ hãi tình yêu, nắm trong tay tình yêu nhưng muốn buông bỏ tình yêu. Rồi lại bị tình yêu nắm chặt không buông. Truyện chủ yếu nói về lần trùng sinh thứ 2\n <br/>\n <br/>\n Đây còn là hành trình tự vả miệng của các nam chính!\n <br/>\n <br/>\n Thế giới hiện đại, tự do nhưng vẫn tồn tại triều đình, hoàng gia cùng chế độ quân chủ\n <br/>\n <br/>\n Các nam chính:\n <br/>\n <br/>\n 1. Phong Lam Mặc - Tổng giám đốc tập đoàn tài chính Phong Thịnh\n <br/>\n <br/>\n \"Mọi cuộc chơi đều phải có luật lệ. Sai phạm, phải bị trừng phạt\"\n <br/>\n <br/>\n --- \"Giờ anh đã nghĩ khác rồi, luật lệ sinh ra là để phá vỡ. Anh chờ em quay lại phá vỡ nó rồi đưa em vào ngục, giam cầm...tại nơi này\" Hắn đưa tay cô để lên trái tim\n <br/>\n <br/>\n 2. Từ Vũ Phàm - Tổng giám đốc tập đoàn giải trí đa lĩnh vực TVP\n <br/>\n <br/>\n \"Đừng hi vọng có thể được gì nhiều ở tôi, cũng đừng mơ được trèo lên cao gả vào nhà họ Từ. Với chút ít tư cách là mẹ của con trai tôi, tôi không bao nuôi cô, nhưng tẫn trách nhiệm tạo cơ hội để cô tự tiến lên trong showbiz này. Cho cô một chiếc cần câu, còn câu được cá hay không, là việc của cô.\"\n <br/>\n <br/>\n ---\"Tôi đưa em chiếc cần câu cá, sau đó bơi qua bơi lại trước mặt cho em mồi chài. Em cố tình lờ đi, thả dài cần ra xa câu về vài tên đàn ông khác. Em giỏi lắm, Giang Vũ Mịch.\"\n <br/>\n <br/>\n 3. Nghiêm Duẫn - Tổng giám đốc tập đoàn điện tử tin học\n <br/>\n <br/>\n \"Cuộc đời tôi được định sẵn, như một chương trình được lập trình. Tôi không cho phép bất cứ ngoại lệ nào\"\n <br/>\n <br/>\n ---\"Sai lầm lớn nhất cuộc đời tôi không phải xuất hiện một đống lỗi hay ngoại lệ sau khi gặp em, mà là đã cố gắng tìm cách xử lý chúng.\"\n <br/>\n <br/>\n 4. Diệc Hàn Thần - Nhãn hàng thời trang và trang sức đá quý nổi tiếng\n <br/>\n <br/>\n \"Tôi ôn nhu với bất cứ người nào mà\"\n <br/>\n <br/>\n ---\"Em hỏi tại sao tôi lại bá đạo cưỡng ép với mình em sao? Vì quanh em có quá nhiều thứ tôi chướng mắt, bao gồm đàn ông\"\n <br/>\n <br/>\n 5. Thân Đồ Lý An (Ryan Williams) - đạo diễn, diễn viên, vương tử Minh Quốc\n <br/>\n <br/>\n \"Tôi ghét nhất quy tắc ngầm\"\n <br/>\n <br/>\n ---\"Anh sẽ chống lưng cho em, không muốn cũng phải muốn\"\n <br/>\n <br/>\n 6. Vu Dạ - Sản xuất buôn bán vũ khí, tàu chiến\n <br/>\n <br/>\n \"Im miệng hoặc một phát súng vào đầu\"\n <br/>\n <br/>\n ---\"Yêu tôi hoặc một phát súng vào đầu...hai chúng ta\"\n <br/>\n <br/>\n 7. Đan Luật Hằng - thái tử Hạ Hoa Quốc\n <br/>\n <br/>\n \"Cảm giác giẫm đạp lên mọi thứ thật sự hưng phấn\"\n <br/>\n <br/>\n ---\"Tôi nghĩ mình có tiềm chất thê nô (nô lệ của vợ), chết tiệt tôi lại thấy hưng phấn\"\n <br/>\n <br/>\n 8. Vu Lăng Hàm - gia tộc sát thủ\n <br/>\n <br/>\n \"Ai cũng như nhau, rồi sẽ thành người chết thôi\"\n <br/>\n <br/>\n ---\"Tôi không cho phép em chết\"\n <br/>\n <br/>\n 9. Dịch Hàn - quân nhân, tổng chỉ huy cảnh sát quân đội Thiên Hoàng quốc\n <br/>\n <br/>\n \"Xin lỗi là xong việc vậy đâu cần cảnh sát làm gì\"\n <br/>\n <br/>\n ---\"Chỉ cần nói rằng em sai rồi, em sẽ không quay lại với hắn. Anh sẽ coi như không có gì xảy ra\"\n</div>\n",
        "rating_value": 8.2
    },
    "voi-tay-bat-lay-vi-sao": {
        "ten_truyen": "voi-tay-bat-lay-vi-sao",
        "link_truyen": "https://truyenfull.io/voi-tay-bat-lay-vi-sao/",
        "ten_truyen_full": "Với Tay Bắt Lấy Vì Sao",
        "tac_gia": "Đại Giang Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đô thị tình duyên, ngược luyến tình thâm\n <br/>\n <b>\n  Editor:\n </b>\n Qin Zồ\n <br/>\n <b>\n  Số chương:\n </b>\n 53 chương + 1 ngoại truyện\n <br/>\n <b>\n  Poster:\n </b>\n leuyenhoanghanh\n <br/>\n <br/>\n Theo báo cáo của Liên Hợp Quốc thì trong 100.000 vụ án hiếp dâm thì tỷ lệ ở Ấn Độ là 18 trường hợp, Hoa Kỳ là 27 trường hợp, trong khi đó Thụy Điển lên đến 63 trường hợp.\n <br/>\n <br/>\n Theo Thời Báo Hoàn Cầu.\n <br/>\n <br/>\n Chỉ có 15% các vụ hiếp dâm và 12% hiếp dâm không thành công bị tố giác. Chỉ có 6% tội phạm hiếp dâm bị bỏ tù.\n <br/>\n <br/>\n Sau khi bị hãm hiếp thì người bị hại thường mắc chứng trầm cảm cao hơn gấp 3 người thường, có thể bị rối loạn căng thẳng gấp 6 lần người thường, khả năng tự tử cao hơn người thường đến 4 lần.\n <br/>\n <br/>\n Mọi số liệu đều cho thấy những việc liên quan đến hiếp dâm đều là điều khủng khiếp.\n <br/>\n <br/>\n Nếu như bị hiếp dâm thì bạn sẽ làm gì? báo án? kiên trì đến cùng? Bạn có chống lại sự chỉ trích chửi rủa và đùa cợt?\n <br/>\n <br/>\n Cao Ca: Đương nhiên tôi sẽ làm vậy. Tôi là phụ nữ, tôi xinh đẹp, tôi mặc váy, tôi trang điểm, tôi không có tiền nên đi làm, điều này không thể trở thành lý do đáng bị hãm hiếp không thể phô bày. Tôi không sai! Tôi nên đòi lại lẽ phải cho mình.\n <br/>\n <br/>\n <i>\n  1. Hiện thực xã hội.\n </i>\n <br/>\n <br/>\n <i>\n  2. Cao Ca dùng pháp luật bảo vệ mình, cũng sẽ gặt hái được tình yêu.\n </i>\n <br/>\n <br/>\n <i>\n  3. Cầu mong tất cả mọi cô gái đều tránh xa những chuyện đau buồn này.\n </i>\n</div>\n",
        "rating_value": 9.0
    },
    "co-gai-an-xong-con-muon-chay": {
        "ten_truyen": "co-gai-an-xong-con-muon-chay",
        "link_truyen": "https://truyenfull.io/co-gai-an-xong-con-muon-chay/",
        "ten_truyen_full": "Cô Gái, Ăn Xong Còn Muốn Chạy?",
        "tac_gia": "Lâm Ái Dĩnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, cực sủng\n <br/>\n <b>\n  Editor:\n </b>\n Dung, Le My, Hằng Dạ, Myn...\n <br/>\n <b>\n  Beta:\n </b>\n Quảng Hằng, Lyly, Ishtar, Thùng Giấm Chua\n <br/>\n <b>\n  Kết cấu:\n </b>\n 106 chương + 9 chương Q2\n <br/>\n <br/>\n Chỉ sau một đêm, cô từ một nàng tiểu thư được cha mẹ yêu chiều hết mực lại phải gánh chịu hết đau đớn bất hạnh của đời người. Chứng kiến cha mẹ mình chết trong vũng máu, nhà cửa tan nát.\n <br/>\n <br/>\n Chỉ sau một đêm, từ cô nàng hoạt bát đáng yêu trở thành một con búp bê sứ tinh xảo chẳng có linh hồn, sống vì mục đích báo thù cho cha mẹ và chính mình.\n <br/>\n <br/>\n Cô đến với hắn vì mục đích báo thù nhưng vì sự yêu thương, chăm sóc chiều chuộng của hắn lại khiến cô lạc mất phương hướng. Là tâm bị lạc phương hướng hay là lòng cũng đã sớm thuộc về hắn.\n</div>\n",
        "rating_value": 9.2
    },
    "sai-mot-buoc-lac-nhau-mot-doi": {
        "ten_truyen": "sai-mot-buoc-lac-nhau-mot-doi",
        "link_truyen": "https://truyenfull.io/sai-mot-buoc-lac-nhau-mot-doi/",
        "ten_truyen_full": "Sai Một Bước, Lạc Nhau Một Đời",
        "tac_gia": "Cô Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình\n <br/>\n <b>\n  Độ dài:\n </b>\n 15 chương\n <br/>\n <b>\n  Giới hạn độ tuổi đọc:\n </b>\n 15+\n <br/>\n <b>\n  Cảnh báo về nội dung:\n </b>\n không có\n <br/>\n <br/>\n Đời người nói dài cũng chẳng phải nhưng nói ngắn thì cũng chẳng đúng. Ai cũng đã từng phạm phải những sai lầm, có đôi khi Chỉ cần sai một bước, cả đời sẽ mất nhau.\n</div>\n",
        "rating_value": 8.5
    }
}