{
    "tinh-kiep-mau-don": {
        "ten_truyen": "tinh-kiep-mau-don",
        "link_truyen": "https://truyenfull.io/tinh-kiep-mau-don/",
        "ten_truyen_full": "Tình Kiếp Mẫu Đơn",
        "tac_gia": "bin2227xinhdep",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: bin2227xinhdep\n <br/>\n <br/>\n Thể loại: Ngôn tình, cổ đại, cung đấu, nam cường, nữ cường, ngược tâm...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nàng - mang trong mình một nhiệm vụ xuyên về ngàn năm trước, cứu muôn dân khỏi kiếp màu đổ thành sông. nhưng nàng không được thích người của thời đại ấy\n <br/>\n Chàng - một vị thái tử bất hạnh, một vị vua tài ba nhưng sống dưới thân phận bù nhìn, đam mê tửu sắc.\n <br/>\n Nhưng rồi dường như không thể cãi lại được số trời, họ đem lòng yêu đối phương nhưng lại thể hiện không đúng cách, khiến cả hai đều đau lòng, để rồi đọng lại trong lòng là những nỗi đau.\n <br/>\n Liệu họ có thể đến được với nhau hay kết thúc câu chuyện bằng nước mắt\n <br/>\n Câu hỏi này sẽ được giải đáp cuối câu chuyện, mọi người theo dõi nhé.\n</div>\n",
        "rating_value": 6.1
    },
    "nhat-niem": {
        "ten_truyen": "nhat-niem",
        "link_truyen": "https://truyenfull.io/nhat-niem/",
        "ten_truyen_full": "Nhất Niệm",
        "tac_gia": "Thánh Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên tác phẩm: Nhất Niệm\n <br/>\n Tác giả: Thánh Yêu\n <br/>\n Dịch: Tô Ngọc Hà\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô tên Phó Nhiễm, anh tên Minh Thành Hữu. Hữu Nhiễm, \"gian tình\"...\n <br/>\n Minh tam thiếu nói, tên của họ hợp đến hồn xiêu phách lạc như vậy, không làm chút chuyện mờ ám thì đúng là uổng phí.\n <br/>\n Phó Nhiễm khẽ ngước nhìn lên, người đàn ông đè lên người mình, ý cười thấp thoáng nơi khóe môi: \"Tôi không còn là gái trinh, anh còn muốn không?\"\n <br/>\n Bản thân cô cũng cảm thấy mình có một trái tim còn cứng hơn đá, ở trong mắt cô, anh chỉ là một Minh tam thiếu chơi bời đã thành tính.\n <br/>\n ...\n</div>\n",
        "rating_value": 7.3
    },
    "sau-khi-ta-ga-cho-cong-tu-bot": {
        "ten_truyen": "sau-khi-ta-ga-cho-cong-tu-bot",
        "link_truyen": "https://truyenfull.io/sau-khi-ta-ga-cho-cong-tu-bot/",
        "ten_truyen_full": "Sau Khi Ta Gả Cho Công Tử Bột",
        "tac_gia": "Âm Nhạo Hoà Kê Bài",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nguồn: Âm Nhạo Hoà Kê Bài\n <br/>\n <br/>\n Dịch: VnKhnh\n <br/>\n <br/>\n Beta: BachPhiUyen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ta bị gả đi rồi, hơn nữa còn bị gả cho một tên ăn chơi đích thực.\n <br/>\n <br/>\n Ngay trong đêm tân hôn ấy, ta đã phải đánh mất đi trinh tiết của mình bởi một tên nổi tiếng thích đè đầu cưỡi cổ người khác mà bản thân một lần còn chưa từng gặp qua này.\n</div>\n",
        "rating_value": 7.0
    },
    "cau-thieu-hai-can-thuoc": {
        "ten_truyen": "cau-thieu-hai-can-thuoc",
        "link_truyen": "https://truyenfull.io/cau-thieu-hai-can-thuoc/",
        "ten_truyen_full": "Cậu Thiếu Hai Cân Thuốc",
        "tac_gia": "Trú Lí",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Trú Lí\n <br/>\n <br/>\n Thể loại: Hiện đại, tiểu điềm văn, đoản văn, thanh xuân vườn trường, sủng, HE\n <br/>\n <br/>\n Dịch bởi: Cẩm Duyên\n <br/>\n <br/>\n Beta: Coffee\n <br/>\n ____________\n <br/>\n <br/>\n [ Cậu thiếu 2 cân thuốc] 2 cân=1kg\n <br/>\n <br/>\n Lúc chơi thật hay thách, tôi hỏi cậu ấy có phải có người mình thích rồi không? Cậu ấy bảo phải.\n <br/>\n <br/>\n Tôi hỏi tiếp: “Ai thế?”\n <br/>\n <br/>\n “Lục Nhân Giai, Lục Nhân Y, Bạch Duyệt Quang, Chu Sa Trí…” tôi nói tên của từng người trong lớp, nhưng kể đến cái tên nào cậu ấy cũng lắc đầu.\n <br/>\n <br/>\n Đến cuối cùng, chỉ còn dư lại tôi: “Lẽ nào…”\n <br/>\n <br/>\n Nhìn dòng hiển thị trên đầu khung chat “Đang nhập...”, tôi nuốt nước miếng, tim đập thình thịch. Qua cả thế kỷ sau, cậu ấy mới gửi tới một tin nhắn “Cậu còn chưa kể tên mấy bạn nam mà.”\n</div>\n",
        "rating_value": 9.7
    },
    "tinh-ha-trao-em": {
        "ten_truyen": "tinh-ha-trao-em",
        "link_truyen": "https://truyenfull.io/tinh-ha-trao-em/",
        "ten_truyen_full": "Tinh Hà Trao Em",
        "tac_gia": "Thiếu Nữ Thiên Lang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thiếu Nữ Thiên Lang\n <br/>\n <br/>\n Thể loại: Hiện đại, thanh xuân vườn trường, ngọt sủng, HE\n <br/>\n <br/>\n Số chương: 3 phần\n <br/>\n <br/>\n Dịch: Gin\n <br/>\n <br/>\n Beta: Coffee\n <br/>\n <br/>\n ____________\n <br/>\n <br/>\n Tôi yêu thầm nam thần học viện.\n <br/>\n <br/>\n Cậu ấy là bạn cùng lớp với bạn thân của tôi.\n <br/>\n <br/>\n Chuyện là, có một ngày, tôi gửi cho con nhóc bạn thân rất nhiều tin nhắn liệu tôi có nên tỏ tình hay không.\n <br/>\n <br/>\n Cuối cùng con nhóc lại say mê báo cáo trên lớp đến nỗi quên tắt cả Wechat.\n <br/>\n <br/>\n Rất nhanh sau đó, tin tức một nữ sinh mê mẩn cơ bụng nam thần đã được đăng lên báo toàn trường.\n <br/>\n <br/>\n Đừng hỏi nữa, nhắc tới chỉ muốn độn thổ.\n</div>\n",
        "rating_value": 8.4
    },
    "bi-chong-ruong-bo": {
        "ten_truyen": "bi-chong-ruong-bo",
        "link_truyen": "https://truyenfull.io/bi-chong-ruong-bo/",
        "ten_truyen_full": "Bị Chồng Ruồng Bỏ",
        "tac_gia": "Nếu Ta Có Thể",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bị Chồng Ruồng Bỏ\n </b>\n của tác giả\n <b>\n  Nếu Ta Có Thể\n </b>\n . Mạc lão gia cả đời vì nước, tận tụy hết mình, nhưng lại cô phụ vợ mình, không tròn trách nhiệm với gia đình.\n <br/>\n <br/>\n Nay cả nhà hiu quạnh, chỉ còn ông và cô cháu nội tên Mạc Bảo Bảo\n <br/>\n <br/>\n Mạc Bảo Bảo cũng chính là ý niệm duy nhất khiến ông không thể buông tay rời đi nhân gian này\n <br/>\n <br/>\n Cô công chúa của ông, cô công chúa của Mạc gia.\n <br/>\n <br/>\n Nhưng cô bé rồi cũng trở thành thiếu nữ, rồi cũng phải đến lúc trưởng thành.\n <br/>\n <br/>\n Mạc Bảo Bảo sẽ gặp người đàn ông của đời cô.\n</div>\n",
        "rating_value": 8.2
    },
    "em-chi-minh-anh-nuong-chieu": {
        "ten_truyen": "em-chi-minh-anh-nuong-chieu",
        "link_truyen": "https://truyenfull.io/em-chi-minh-anh-nuong-chieu/",
        "ten_truyen_full": "Em Chỉ Mình Anh Nuông Chiều",
        "tac_gia": "Lệ Vụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n GIỚI THIỆU NỘI DUNG\n <br/>\n <br/>\n Ôn Thư Du được bố mẹ và anh trai nuông chiều từ nhỏ, chuyện phản nghịch nhất mà cô từng làm là thích một người đàn ông hơn cô những mười tuổi khi mới 16 tuổi.\n <br/>\n <br/>\n Ở Đình Thành, chẳng ai không biết người đó là một cậu ấm cứng đầu.\n <br/>\n <br/>\n “Em ấy hả?” Biết được tâm ý của cô, người nọ cười khẽ: “Vẫn chỉ là một cô nhóc thôi”.\n <br/>\n <br/>\n Cô buồn bã xấu hổ, trong lúc tức giận đã quyết định đi du học. Đối diện với người đàn ông vui buồn không thể hiện ra mặt sau sáu năm, cô cố ý gọi anh là “chú Lương”.\n <br/>\n <br/>\n Hết kỳ nghỉ, cô trở về nước Anh nhưng lại bị người đàn ông dụ dỗ bắt được, anh cười nhạo: “Chú hử?”.\n <br/>\n <br/>\n Ở nơi đất khách quê người, cô giấu bố mẹ lẫn anh trai lén lút gặp anh.\n <br/>\n <br/>\n “Yến Tân”. Cô nghe thấy anh cả mình hỏi anh trong điện thoại: “Anh lại ra nước ngoài hả?”.\n <br/>\n <br/>\n Người đàn ông ôm cô từ phía sau, hờ hững đáp: “Ừ, bàn chuyện làm ăn”.\n <br/>\n <br/>\n Cúp điện thoại, anh lại cười thầm bên tai cô: “Còn muốn anh phải lén lút đến khi nào?”.\n <br/>\n <br/>\n Bị hậu sinh mình tán tưởng bắt mất con gái, bị bạn tốt nhiều năm cuỗm mất em gái, vợ chồng và hai cậu con trai nhà họ Ôn lập tức trở mặt.\n <br/>\n <br/>\n Người trong vòng truyền tai nhau: “Chú Lương” trâu già gặm cỏ non!\n <br/>\n <br/>\n Lương Yến Tân cũng chẳng thèm hổ thẹn, tặng trang viên ngoài vịnh, gióng trống khua chiêng khoe khoang với tất cả mọi người.\n <br/>\n <br/>\n Ôn Thư Du leo lên lưng anh, cắn vành tai anh, nói: “Hơn ba mươi tuổi rồi, anh có thể chững chạc hơn được không?”.\n <br/>\n <br/>\n Người đàn ông gian manh cười với cô: “Chê anh già hử?”.\n <br/>\n <br/>\n Cô lập tức lùi lại: “Già… càng già càng dẻo dai!”.\n <br/>\n <br/>\n Tag: Yêu sâu sắc, duyên trời tác hợp.\n <br/>\n <br/>\n Vai chính: Ôn Thư Du, Lương Yến Tân\n <br/>\n <br/>\n Tóm tắt trong một câu: “Chú Lương” trâu già gặm cỏ non.\n <br/>\n <br/>\n Lập ý: Cảm nhận cuộc sống tươi đẹp\n</div>\n",
        "rating_value": 8.4
    },
    "ban-than-cho-ten-ac-ma": {
        "ten_truyen": "ban-than-cho-ten-ac-ma",
        "link_truyen": "https://truyenfull.io/ban-than-cho-ten-ac-ma/",
        "ten_truyen_full": "Bán Thân Cho Tên Ác Ma",
        "tac_gia": "P. Hải Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: P. Hải Anh\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bạch Lan Hương rơi vào chốn này, cũng biết mình sẽ lành ít dữ nhiều.\n <br/>\n <br/>\n Và cô bị người ta mua, đem về nhà.\n <br/>\n <br/>\n Chỉ là một cô thiếu nữ ngô từ quê nghèo lên thành phố đi học, không ngờ lại rơi vào cảnh bị bọn buôn người bắt được, bán cô cho quán bar ăn chơi bậc nhất này.\n <br/>\n <br/>\n Lục Tấn Ngạo mua cô, thành chủ nhân của cô, cuộc đời của cô đều phụ thuộc vào hắn. Bị hắn trêu đùa như một thứ đồ chơi. Liệu loài ác ma như hắn có thể nảy sinh tình cảm?\n <br/>\n <br/>\n Tim cô đau lắm, nước mắt lại rơi tại sao hắn lại làm vậy. Có lẽ kiếp trước cô nợ hắn rồi để kiếp này phải trả gốc đến lãi...\n <br/>\n <br/>\n Hắn đã coi người phụ nữ mua về bằng tiền này như cỏ rác. Một vật để làm ấm giường. Một vật tình ái. Trong thâm tâm cô ghét hắn căm ghét ánh nhìn lạnh lẽo của hắn đối với mình. Bạch Lan Hương đau khổ chỉ biết vùng vẫy, khóc lóc thảm thiết xin tha nhưng hắn luôn làm trái lại. Cô tuyệt vọng. Vậy hãy thà làm một con rối cho hắn sử dụng như một món đồ còn hơn là con người.\n</div>\n",
        "rating_value": 5.0
    },
    "cung-nam-tay-chang": {
        "ten_truyen": "cung-nam-tay-chang",
        "link_truyen": "https://truyenfull.io/cung-nam-tay-chang/",
        "ten_truyen_full": "Cùng Nắm Tay Chàng",
        "tac_gia": "Thải Điền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thải Điền\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Cổ Đại, Truyện Gia Đấu\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thứ muội xảo trá, di nương âm hiểm, bào muội ruột thịt còn là một nhóc cà lăm.\n <br/>\n <br/>\n Thậm chí còn có một tiểu nhị phòng lúc nào cũng như hổ rình một lòng mưu đoạt tước vị.\n <br/>\n <br/>\n Thẩm Nguyên Ngọc đành phải vực dậy tinh thần, động viên cha mẹ, bảo vệ ấu muội bình an, nhân tiện còn tìm cho mình một phu quân tốt...\n <br/>\n <br/>\n Thứ tử của Lang Gia Vương thân thế bí hiểm, tính cách cao ngạo lạnh lùng, hỉ nộ vô thường làm việc quái đản.\n <br/>\n <br/>\n Vốn nên trốn ở sau lưng các hoàng tử, tránh đi cuộc đấu tranh đoạt đích vô cùng thê thảm, nhưng chưa từng nghĩ đến huynh đệ phản bội, vận mệnh trêu người...\n <br/>\n <br/>\n Một nữ chính và một nam chính cùng nhau phấn đấu, đấu cực phẩm diệt ngoại địch, cuối cùng Phượng Hoàng niết bàn, trở thành một câu chuyện sủng ái một đời!\n <br/>\n <br/>\n Văn án 2:\n <br/>\n <br/>\n Xuyên qua thành đích tôn đích nữ nhà cao cửa rộng, vốn là một con bài tốt lại lại bị nguyên thân chơi hỏng.\n <br/>\n <br/>\n Lưng tựa cây đại thụ Lan Lăng Thẩm thị này, có quyền có tiền lại nhàn hạ, cuộc sống tạm bợ sau này không nên quá thoải mái.\n <br/>\n <br/>\n Không muốn lập gia đình quá sớm, nhưng bất đắc dĩ lại bị một Tướng quân cao ngạo lạnh lùng quấn lấy.\n <br/>\n <br/>\n Thẩm Nguyên Ngọc: đối với nam nhân ta không có yêu cầu nào khác, chỉ cần từ đầu tới cuối chỉ có một mình ta là đủ rồi.\n <br/>\n <br/>\n Dữu Cảnh Niên: bản tướng quân không có ưu điểm gì, chỉ được cái thương tức phụ. Phương châm sống tám chữ: thuận vợ thị thịnh, nghịch vợ thì chết!\n <br/>\n <br/>\n Thẩm Nguyên Ngọc: ta cần chính là trung khuyển (chó trung thành), nhưng chàng rõ ràng là một con rắn độc!\n <br/>\n <br/>\n Dữu Cảnh Niên: nước mắt lưng tròng~~\n</div>\n",
        "rating_value": 9.7
    },
    "dai-ty-em-yeu-roi": {
        "ten_truyen": "dai-ty-em-yeu-roi",
        "link_truyen": "https://truyenfull.io/dai-ty-em-yeu-roi/",
        "ten_truyen_full": "Đại Tỷ, Em Yêu Rồi!",
        "tac_gia": "Mimi_Tamako",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mimi_Tamako\n <br/>\n <br/>\n Thể loại: ngôn tình, nữ cường, truyện teen...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trở về từ Mỹ, cô phải đối mặt với một cuộc hôn nhân sắp đặt. Chồng cô tuy là một nam nhân trong mộng của hàng triệu đàn bà, nhưng vẫn chẳng lay động được trái tim cô.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Lâm Phong cô cả đời chẳng bao giờ yêu ai nổi...\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Xinh đẹp, lạnh lùng, quyết đoán, thủ đoạn của Lâm Phong luôn nhanh, chuẩn, ác trên thương trường. Bản thân vốn coi thường tình yêu, thờ ơ với hôn nhân, một ngày kia trái tim cô bị người khác chạm vào...\n</div>\n",
        "rating_value": 7.3
    },
    "kieu-tuoc-ben-goi": {
        "ten_truyen": "kieu-tuoc-ben-goi",
        "link_truyen": "https://truyenfull.io/kieu-tuoc-ben-goi/",
        "ten_truyen_full": "Kiều Tước Bên Gối",
        "tac_gia": "Trà Noãn Bất Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Kiều Tước Bên Gối\n <br/>\n <br/>\n Tác giả: Trà Noãn Bất Tư\n <br/>\n <br/>\n Thể loại: Ngôn tình, cổ đại, song trọng sinh, cung đình hầu tước,…\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n [ Mối tình ba kiếp với tướng quân phúc hắc]\n <br/>\n <br/>\n Đời trước, Cẩm Ngu từ một công chúa được nuông chiều trở thành dư nghiệt tiền triều. Bị tân đế gọi đến thị tẩm, Cẩm Ngu không muốn, lấy cái chết uy hiếp, ngày đêm muốn chạy trốn khỏi thâm cung.\n <br/>\n <br/>\n Về sau, nàng vô tình đâm vào vương trướng của Định Nam Vương Trì Diễn.\n <br/>\n <br/>\n Nam nhân mặc áo giáp bạc, tay nâng chén trà thơm mát, nét cười trong mắt như sóng nước mênh mang: “Tiểu cô nương, trong quân cũng không phải nơi gì thú vị đâu.”\n <br/>\n <br/>\n Chung quy là chưa từng trải qua sóng gió, chỉ một cái liếc mắt cũng khiến nàng rơi vào bể tình.\n <br/>\n <br/>\n Một khúc phong lưu truyền đến tai tân đế. Dưới sự giận dữ, tân đế huyết tẩy phủ Định Nam Vương, đến cả Cẩm Ngu cũng không buông tha.\n <br/>\n <br/>\n Trùng sinh vào đêm chạy trốn khỏi hoàng cung, đời này, nàng muốn hắn sống thật tốt, vì thế Cẩm Ngu tiến thẳng vào tẩm điện của tân đế.\n <br/>\n <br/>\n Đêm lặng như nước, nến đỏ trong tẩm cung thơm ngát, nàng dập đầu nhận tội, nguyện nhập hậu cung.\n <br/>\n <br/>\n Cuối cùng, sau tấm rèm pha lê, một người chậm rãi bước ra.\n <br/>\n <br/>\n “Trẫm cho phép.”\n <br/>\n <br/>\n Trì Diễn trong ánh mắt khiếp sợ của nàng vẫn như trước nở nụ cười tựa gió xuân.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Trì Diễn nhớ rõ bên mắt cá chân phải của tiểu cô nương buộc chiếc vòng trang sức tinh tế, treo một cái chuông nhỏ. Chỉ cần nàng cất bước sẽ vang lên tiếng kêu đinh đang, so với đao kiếm lại càng êm tai.\n <br/>\n <br/>\n Khi mới gặp, đó là tiếng chuông, cũng là rung động của tiếng lòng, khuấy động từng tấc tình cảm của hắn.\n <br/>\n <br/>\n Một lần nữa sống lại, hắn nghĩ, hắn muốn bên gối hàng đêm đều có âm thanh tiếng chuông bạc ấy.\n <br/>\n <br/>\n Nếu giang sơn này do chính tay hắn gầy dựng, vậy tội gì ngôi vị hoàng đế kia phải nhường cho người.\n <br/>\n <br/>\n Đời này, không bằng tự mình làm vua của nàng.\n <br/>\n <br/>\n *Vương trướng: lều dành cho vua chúa (hoàng tử, công chúa…)\n</div>\n",
        "rating_value": 7.8
    },
    "tinh-em-gui-gio-trao-ve-anh": {
        "ten_truyen": "tinh-em-gui-gio-trao-ve-anh",
        "link_truyen": "https://truyenfull.io/tinh-em-gui-gio-trao-ve-anh/",
        "ten_truyen_full": "Tình Em Gửi Gió Trao Về Anh",
        "tac_gia": "An Ni (TTNN)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: An Ni (TTNN)\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Ngược\n <br/>\n <br/>\n Nv chính: Trác Phùng, Trác Nhiên, Lâm Bối Na\n <br/>\n <br/>\n Nv phụ: Lục Kiên, Lâm Bối Y, Tô Tuyết, Trác Nguyên, Lâm Khải, Lục Thư, Đoàn Cát, Doãn Đoàn Thiên, Đoàn Thụy Anh, Hà Nam, Hà Thiên Doanh, Cố Phi Yến, Hà Tự, Lâm Uyển...\n <br/>\n <br/>\n Cameo: Đề Hạnh Tâm (Hồi ức khó phai)\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Cô, thông minh, xinh đẹp, vốn là một người thiện lương.\n <br/>\n <br/>\n Hắn, thông minh, tài giỏi, chưa từng biết thế nào là mùi vị của tình yêu.\n <br/>\n <br/>\n Thế nhưng, sự thiện lương của cô bị mối thù thay đổi, trở thành một kẻ mưu mô toan tính.\n <br/>\n <br/>\n Sau năm năm, cô trở về nước một lần nữa, có lẽ là định mệnh đưa đẩy khiến cô và hắn trở thành đối tác làm ăn.\n <br/>\n <br/>\n Cô nghiêng mình sắc xéo hắn chỉ vì một câu hỏi xen ngang của hắn, hắn ôm hận tìm cách rửa hận, ngược lại bị cô hết lần này đến lần khác ra tay trước.\n <br/>\n <br/>\n Tình yêu nảy nở từ lúc nào trong hắn, hắn cũng không biết, chỉ muốn ở bên cô, yêu chiều cô. Nhưng hắn nhận ra, tình yêu của mình chỉ để cô lợi dụng cho cuộc trả thù của mình.\n <br/>\n <br/>\n Hắn không biết, cô yêu hắn, yêu hắn rất nhiều, nhiều hơn cả bản thân mình. Nhưng hắn không hiểu, hoàn toàn không hiểu...\n</div>\n",
        "rating_value": 7.0
    },
    "tong-giam-doc-kieu-ngao-yeu-thuong-vo": {
        "ten_truyen": "tong-giam-doc-kieu-ngao-yeu-thuong-vo",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-kieu-ngao-yeu-thuong-vo/",
        "ten_truyen_full": "Tổng Giám Đốc Kiêu Ngạo Yêu Thương Vợ",
        "tac_gia": "Niêm Hoa Phất Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Niêm Hoa Phất Liễu\n <br/>\n <br/>\n Thể loại: ngôn tình hiện đại, hào môn thế gia, showbiz, sủng ngược đan xen, kịch tính...\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Bị vị hôn thê và chị kế liên tiếp tính kế, nhưng trời xui đất khiến trở thành lễ cho một nam nhân nghiêm nghị, khí phách... và buộc phải làm trợ lý cho hắn.\n <br/>\n <br/>\n Vốn cho rằng chỉ là một công việc đơn giản nhưng không ngờ đối phương lại mãnh mẽ cưng chìu hết lòng.\n <br/>\n <br/>\n Khi cô chấp nhận mở rộng lòng mình đón nhận tình yêu của người đàn ông kia thì lại phát hiện ra... cô... chẳng qua... chỉ là một người phụ nữ thế thân...\n</div>\n",
        "rating_value": 6.2
    },
    "em-la-mua-he-cua-anh": {
        "ten_truyen": "em-la-mua-he-cua-anh",
        "link_truyen": "https://truyenfull.io/em-la-mua-he-cua-anh/",
        "ten_truyen_full": "Em Là Mùa Hè Của Anh",
        "tac_gia": "Oạt Khanh Mai Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 你是夏日限定 (Em là giới hạn mùa hè của anh)\n <br/>\n <br/>\n Tác giả: Oạt Khanh Mai Đường\n <br/>\n <br/>\n Thể loại: Thanh xuân vườn trường, ngọt ngào.\n <br/>\n <br/>\n Người dịch: Hiên nhà mùa xuân\n <br/>\n <br/>\n Giải thích về tên: 你是夏日限定, khi một bạn nam/nữ nói câu này chứng tỏ chứng tỏ rằng bạn là người đặc biệt trong trái tim họ. Câu “giới hạn mùa hè” còn ám chỉ những thứ chỉ có được vào mùa hè, giống như dưa hấu có thể ăn được vào các mùa khác, nhưng nếu không ăn vào mùa hè sẽ cảm thấy thiếu thứ gì đó.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện này là truyện thứ 4 trong truyện “Cửa hàng đoản văn” của Oạt Khanh Mai Đường.\n</div>\n",
        "rating_value": 8.8
    },
    "du-am": {
        "ten_truyen": "du-am",
        "link_truyen": "https://truyenfull.io/du-am/",
        "ten_truyen_full": "Dư Âm",
        "tac_gia": "Trần Vị Mãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n TÊN TRUYỆN: DƯ ÂM  余音\n <br/>\n <br/>\n TÁC GIẢ: TRẦN VỊ MÃN  陈未满\n <br/>\n <br/>\n ĐỘ DÀI: 30 CHƯƠNG + 5 PHIÊN NGOẠI\n <br/>\n <br/>\n NHÂN VẬT CHÍNH: THẨM TRỊ - DU ÂM\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n VĂN ÁN:\n <br/>\n <br/>\n Quá khứ của Du Âm rất đơn giản, ở tại Thẩm gia, dựa vào sự giúp đỡ của Thẩm gia, cùng Thẩm Trị có quan hệ không trong sáng, sau lại bị đuổi khỏi Thẩm gia.\n <br/>\n <br/>\n Du Âm không có cách nào định nghĩa quan hệ của bọn họ. Ở bên nhau nhưng chưa bao giờ nói qua chuyện yêu đương nha.\n <br/>\n <br/>\n Cô vẫn nhớ trước khi mẹ cô rời đi đã dặn rằng, \"Phải sống lương thiện, kiên cường, và tự yêu chính mình.\"\n <br/>\n <br/>\n Đơn giản như thế, nhưng khi làm rồi thì chẳng đơn giản chút nào.\n <br/>\n <br/>\n Một câu tóm tắt: Dư âm còn văng vẳng bên tai, tình duyên chưa hết.\n</div>\n",
        "rating_value": 9.2
    },
    "uong-thieu-tinh-yeu-nay-danh-cho-anh": {
        "ten_truyen": "uong-thieu-tinh-yeu-nay-danh-cho-anh",
        "link_truyen": "https://truyenfull.io/uong-thieu-tinh-yeu-nay-danh-cho-anh/",
        "ten_truyen_full": "Uông Thiếu Tình Yêu Này Dành Cho Anh",
        "tac_gia": "Huỳnh Thiên Kỳy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Huỳnh Thiên Kỳy\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Chủ tịch của Uông thị, Uông Khắc Hạo, là một người đàn ông vô cũng tàn nhẫn, đồng thời cũng ông trùm của bang Hắc Long, vô tình, lạnh lùng\n <br/>\n <br/>\n Một người không ai dám đối nghịch, một người ai cũng phải kiêng dè và e sợ.\n <br/>\n <br/>\n Năm Uông Khắc Hạo 20, cha mẹ anh đều qua đời vì tai nạn giao thông, gia đình bốn người nay chỉ còn lại hai anh em, anh phải gánh trên mình trọng trách nặng nề, phải chịu bao áp lực để chống đỡ Uông thị, khiến nó huy hoàng, lớn mạnh như hiện tại.\n <br/>\n <br/>\n Thành công hiện giờ, chính là bao nhiêu công sức, trả giá của anh từ giới hắc đạo và chính trị, để giữ vững gia nghiệp, để em trai mình có tương lai tốt đẹp\n <br/>\n <br/>\n Ninh Thanh Vy là tiểu thư của nhà họ Ninh, năm nay 20 tuổi, đang là sinh viên năm 2 khoa thiết kế thời trang\n <br/>\n <br/>\n Anh gặp cô tại một buổi tiệc, anh yêu cô từ giây phút đầu tiên bởi sự đáng yêu, dịu dàng nên quyết định ép cưới cô về làm Uông phu nhân. Vì sức ép Uông thị quá lớn nên Ninh gia không thể làm trái, Ninh Thanh Vy vì cứu lấy Ninh thị nên đã chấp nhận cuộc hôn nhân không tình yêu mà phản bội lời hẹn ước của Uông Khắc Minh.\n <br/>\n <br/>\n Liệu cuộc nhân không tình yêu này sẽ như thế nào?\n</div>\n",
        "rating_value": 6.5
    },
    "trung-sinh-toi-tro-thanh-me-cua-nu-phu-tra-xanh": {
        "ten_truyen": "trung-sinh-toi-tro-thanh-me-cua-nu-phu-tra-xanh",
        "link_truyen": "https://truyenfull.io/trung-sinh-toi-tro-thanh-me-cua-nu-phu-tra-xanh/",
        "ten_truyen_full": "Trùng Sinh, Tôi Trở Thành Mẹ Của Nữ Phụ Trà Xanh",
        "tac_gia": "Họ Ai Tên Ai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Ông trời là muốn chơi đùa tôi đây mà.\n <br/>\n <br/>\n Một lần vẫn chưa đủ…\n <br/>\n <br/>\n Lúc tôi mơ màng tỉnh dậy, nhìn thấy đôi mắt to hiện rõ sự sợ hãi và khuôn mặt tròn nhỏ tựa như đã từng quen kia, tôi liền hiểu luôn.\n <br/>\n <br/>\n Nhưng cảm giác chóng mặt buồn nôn do men rượu khiến tôi chưa thể đối mặt với tình huống hết sức phi lý này. Trước khi chìm vào giấc ngủ lần nữa, một âm thanh nhỏ, run rẩy vang lên:\n <br/>\n <br/>\n “Mẹ ơi, mẹ có thể đừng ngủ nữa không…”\n <br/>\n <br/>\n ***\n</div>\n",
        "rating_value": 6.1
    },
    "ban-hoc-dang-ghet-toi-yeu-cau": {
        "ten_truyen": "ban-hoc-dang-ghet-toi-yeu-cau",
        "link_truyen": "https://truyenfull.io/ban-hoc-dang-ghet-toi-yeu-cau/",
        "ten_truyen_full": "Bạn Học Đáng Ghét, Tôi Yêu Cậu",
        "tac_gia": "Lãnh Cơ Vị Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bạn Học Đáng Ghét, Tôi Yêu Cậu\n </b>\n của tác giả\n <b>\n  Lãnh Cơ Vị Y\n </b>\n . Nữ bác sĩ tài năng Lâm Cẩm Nghiên chỉ mới 24 tuổi đã làm việc tại một bệnh viện lớn ở Thượng Hải\n <br/>\n <br/>\n Cha mẹ cô gặp tai nạn qua đời, thế nên từ năm 14 tuổi cô đã học cách sống độc lập, cố gắng học tập, nỗ lực sinh hoạt.\n <br/>\n <br/>\n Lúc cô khó khăn, cô may mắn được viện trưởng nhận nuôi, cũng là người khiến cô trở thành bác sĩ và hỗ trợ cô có được thành công hiện tại.\n <br/>\n <br/>\n Cô vẫn luôn muốn trở thành một bác sĩ tài giỏi, cứu giúp mọi người, không muốn ai đó sẽ giống như cô và ba mẹ mình.\n <br/>\n <br/>\n Cô gặp tai nạn ở thế giới thực nhưng không chết mà lại xuyên vào cuốn tiểu thuyết cô đã đọc. Thế giới này rất khác thế giới thực của cô! Ở đây cô không cô đơn mà cô còn có một cô bạn thân siêu cấp đáng yêu, có hơi đanh đá. Cô vốn chỉ muốn sống yên ổn qua ngày, cô nghĩ rằng nếu tránh xa nam nữ chính ra sẽ sống yên ổn nhưng không, cô vô tình va chạm với Sở Thiên Uy - nam chính bộ tiểu thuyết ngôn tình, vô tình quan tâm cậu, đơn thuần coi cậu là một người bạn. Nhưng cô không mảy may nghĩ rằng những hành động nhỏ nhặt này của cô đã thu hút đươc sự chú ý của cậu. Vượt qua những lời phỉ báng từ mọi người xung quanh, qua muôn vàn cạm bẫy, nhờ lòng tin vững chắc vào đối phương, hai bọn họ chính thức rơi vào lưới tình! Đang trong thời gian đỉnh cao của hạnh phúc, tình huống trước khi xuyên không bị lặp lại, tàn nhẫn đẩy bọn họ xuống vực thẳm địa ngục, tới tận cùng của sự đau khổ. Cô vì cứu cậu mà gặp tai nạn dẫn đến tử vong. Cậu vì đau buồn mà bỏ hết danh phận, sống ẩn mình, mắc kẹt trong nỗi nhớ người thương suốt 3 năm trời. Vì bất mãn với cuộc đời, cậu tự tử để đi theo cô, qua đời trong sự thầm lặng.\n</div>\n",
        "rating_value": 6.8
    },
    "tra-am-ban-ha": {
        "ten_truyen": "tra-am-ban-ha",
        "link_truyen": "https://truyenfull.io/tra-am-ban-ha/",
        "ten_truyen_full": "Trà Ấm Bán Hạ",
        "tac_gia": "Vọng Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trà Ấm Bán Hạ\n </b>\n của tác giả\n <b>\n  Vọng Cửu\n </b>\n . Thiếu nữ Khương Âm, không có gì quá đặc sắc, nhìn qua khiến người cảm thấy không thu hút, đôi khi còn có chút cảm giác lạnh lùng xa cách.\n <br/>\n <br/>\n Thật ra chỉ vì cô là trạch nữ, thích ở trong nhà, cũng có chút lo sợ tiếp xúc xã hội, thế nên ít nói và trầm tĩnh, làm người thấy khó gần gũi.\n <br/>\n <br/>\n Hôm nay, họa sĩ mà cô chú ý lại phát sóng trực tiếp.\n <br/>\n <br/>\n Một đôi tay xinh đẹp thon gài xuất hiện trên màn ảnh, người xem bắt đầu hào hứng lên, trên khung bình luận là vô số comment \"\n <br/>\n <br/>\n \"Vợ ơi đừng vẽ nữa, anh đi nhặt rác nuôi em\"\n <br/>\n <br/>\n Lúc này, trạch nữ Khương Âm cũng buông thả bản thân trên mạng, theo trào lưu vui vẻ gõ câu kia ra.\n <br/>\n <br/>\n Người trong màn hình đột nhiên mở miệng, giọng nói lành lạnh, mang theo vài phần mờ mịt: \"Vợ??\"\n <br/>\n <br/>\n Khương Âm:???\n</div>\n",
        "rating_value": 6.2
    },
    "muon-hen-ho-voi-em-khong": {
        "ten_truyen": "muon-hen-ho-voi-em-khong",
        "link_truyen": "https://truyenfull.io/muon-hen-ho-voi-em-khong/",
        "ten_truyen_full": "Muốn Hẹn Hò Với Em Không",
        "tac_gia": "Mộc Kim An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Văn án:\n </strong>\n <br/>\n <br/>\n Từ Kỳ Ngộ được gọi là đóa hoa cao lãnh của đại học Tấn Thành, khuôn mặt sáng sủa khiến bao nhiêu cô gái u mê.\n <br/>\n <br/>\n Dư Sơ Nịnh thì không giống vậy, thứ cô nhìn trúng lại là thân thể anh.\n <br/>\n <br/>\n Vì muốn Từ Kỳ Ngộ làm người mẫu nghệ thuật cho mình, Dư Sơ Nịnh đã đặc biệt đi tìm đóa hoa cao lãnh trong truyền thuyết.\n <br/>\n <br/>\n Nhưng ngay từ khoảnh khắc đầu tiên nhìn thấy Từ Kỳ Ngộ, cô đã lập tức thay đổi ý định.\n <br/>\n <br/>\n Làm người mẫu nghệ thuật làm gì, làm bạn trai cô không phải càng tốt hơn sao!\n <br/>\n <br/>\n Ba tháng sau, sau khi vấp phải vô số trở ngại, cô lựa chọn từ bỏ.\n <br/>\n <br/>\n Trong phòng vẽ, khi Dư Sơ Nịnh đang vẽ tranh thì Từ Kỳ Ngộ đột nhiên xông vào.\n <br/>\n <br/>\n Dư Sơ Nịnh: “Làm, làm gì đấy!”\n <br/>\n <br/>\n Từ Kỳ Ngộ híp mắt, chưa nói lời nào đã bắt đầu cởi cúc áo sơ mi: “Nghe nói em đang tìm người mẫu nghệ thuật, tôi tới ứng tuyển.”\n <br/>\n <br/>\n Dư Sơ Nịnh nhìn động tác của anh, khuôn mặt ửng đỏ nói: “Ứng tuyển thì ứng tuyển, cởi đồ làm gì!”\n <br/>\n <br/>\n Từ Kỳ Ngộ không ngừng động tác trên tay, cười khẽ một tiếng: “Không cởi đồ làm sao kiểm tra thân thể được, nhỡ may em không hài lòng thì làm sao?”\n <br/>\n <br/>\n Dư Sơ Nịnh liên tục gật đầu: “Hài lòng, hài lòng.”\n <br/>\n <br/>\n Nhưng lúc này, Từ Kỳ Ngộ lại dừng lại, nhẹ nhàng nhếch môi nói: “Có điều, giá cả rất đắt, không biết em có trả nổi không.”\n <br/>\n <br/>\n Dư Sơ Nịnh: “Giá cả thế nào?”\n <br/>\n <br/>\n Từ Kỳ Ngộ: “Tôi muốn em.”\n</div>\n",
        "rating_value": 8.7
    },
    "tich-tieu-thu-co-nguoi-thuong-chua": {
        "ten_truyen": "tich-tieu-thu-co-nguoi-thuong-chua",
        "link_truyen": "https://truyenfull.io/tich-tieu-thu-co-nguoi-thuong-chua/",
        "ten_truyen_full": "Tịch Tiểu Thư Có Người Thương Chưa?",
        "tac_gia": "Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Tịch Tiểu Thư Có Người Thương Chưa?\n </b>\n của tác giả\n <b>\n  Linh\n </b>\n kể về Tịch Nhan, một tiểu thư quyền quý vì cứu công ty của ba mẹ mà phải một thân gả cho tên nổi tiếng ngốc nghếch, tàn phế của Đô Thành. Mộ Cố Trì có phải là tên ngốc và tàn phế như lời đồn đại của con dân Đô Thành?\n <br/>\n <br/>\n \"Theo đuổi sủng vợ Tịch Nhan chỉ vừa mới bắt đầu.\" -\n <br/>\n <br/>\n Mối lương duyên nghìn tỷ giữa công chúa và ác ma Đô Thành...\n <br/>\n <br/>\n Ngày đại hôn của cô nhưng không ai cả. Không có một ai cả, đây chẳng phải là chưa bước đến cửa đã khinh con nhà người ta hay sao.\n <br/>\n <br/>\n Tịch Quân tức giận đến run rẩy, dám sỉ nhục con gái nhà họ Tịch. Thật lớn, gan thật lớn mà. Tịch Nhan cầm tay ông để nguôi giận.\n <br/>\n <br/>\n Ngay cả tên chú rể ngốc nghếch đấy hôm nay cũng không đến. Lại còn cái gì mà gả thay. Vừa sỉ nhục Tịch Nhan, vừa sỉ nhục cả Tịch Gia.\n <br/>\n <br/>\n Ngày hôm nay Tịch Quân nuốt nỗi sỉ nhục này của nhà họ Mộ. Rồi tất cả sẽ trả lại tất cả cho Mộ Gia.\n</div>\n",
        "rating_value": 8.6
    },
    "hop-dong-hao-mon-boss-nam-than-qua-kho-choi": {
        "ten_truyen": "hop-dong-hao-mon-boss-nam-than-qua-kho-choi",
        "link_truyen": "https://truyenfull.io/hop-dong-hao-mon-boss-nam-than-qua-kho-choi/",
        "ten_truyen_full": "Hợp Đồng Hào Môn: Boss Nam Thần Quá Khó Chơi",
        "tac_gia": "Tịch Mục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tịch Mục\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Nữ Cường, Hài Huớc\n <br/>\n <br/>\n Dịch giả: Tiêu Dao Miêu Các\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Anh là cậu Tư nhà họ Nam cực kỳ quyền lực, còn cô chỉ là một cô hai nhà giàu không được yêu thương.\n <br/>\n <br/>\n Một tờ giấy đăng ký kết hôn trói buộc hai con người vốn chẳng liên quan gì tới nhau.\n <br/>\n <br/>\n \"Tôi không biết anh!\"\n <br/>\n <br/>\n Cô hốt hoảng bỏ chạy, anh ép sát từng bước: \"Ôn lại đêm đó sẽ khiến em nhớ ra tôi.\"\n <br/>\n <br/>\n Trên đường báo thù, anh là hậu thuẫn mạnh nhất của cô. Còn cô vì cứu anh cũng cam lòng hy sinh tất cả.\n <br/>\n <br/>\n Khi bên cạnh anh có người phụ nữ khác, cô mang theo hai đứa bé rời đi, cõi lòng tan nát.\n <br/>\n <br/>\n Con đường theo đuổi vợ dài đằng đẵng, anh tự mang theo đạo cụ tới: \"Bà xã, ván giặt đồ và mì ăn liền, em nói xem nên quỳ cái nào?\"\n</div>\n",
        "rating_value": 6.1
    },
    "hoi-am-cua-anh": {
        "ten_truyen": "hoi-am-cua-anh",
        "link_truyen": "https://truyenfull.io/hoi-am-cua-anh/",
        "ten_truyen_full": "Hơi Ấm Của Anh",
        "tac_gia": "Milk Tea Hamster",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Milk Tea Hamster\n <br/>\n <br/>\n Thể loại: Hiện đại, song khiết, sủng, đô thị tình duyên, hiện đại, lãng mạn, thanh mai trúc mã\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nếu như có người hỏi Tang Noãn: “Người mà cô ghét nhất là ai?”\n <br/>\n <br/>\n Chắc chắn Tang Noãn sẽ không hề do dự trả lời: “Mạc Tư Nguyên!”\n <br/>\n <br/>\n Nhưng Tang Noãn lại không thể hiểu nổi.\n <br/>\n <br/>\n Rõ ràng là một người đáng ghét như vậy, sao lại có thể khiến cô nhớ mãi không quên nhiều năm vậy chứ?\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Hỏi: “Thứ đáng sợ hơn ‘con nhà người ta’ là gì?”\n <br/>\n <br/>\n Trả lời: “Vậy thì e rằng chính là ‘con nhà người ta’ sống trong nhà của mình!”\n <br/>\n <br/>\n Từ khi còn nhỏ, Tang Noãn luôn được bố mẹ yêu thương chiều chuộng hết mực, gia đình tuy chỉ ở mức bình thường nhưng cuộc sống lại vô cùng hạnh phúc. Cho đến một ngày, cô phải sống chung dưới một mái nhà với một chàng thiếu nên tên là Mạc Tư Nguyên.\n <br/>\n <br/>\n Kể từ đó, Tang Noãn chỉ cảm thấy cuộc đời mình như rơi vào một cơn ác mộng!\n <br/>\n <br/>\n “Nhìn Tư Nguyên nhà người ta kìa, lần thi này lại được điểm tối đa đấy! Đúng là giỏi quá!”\n <br/>\n <br/>\n “Nhìn Tư Nguyên nhà người ta kìa, đẹp trai chân dài lại được cái cao ráo! Đúng là tốt biết bao!”\n <br/>\n <br/>\n “Nhìn Tư Nguyên nhà người ta kìa, cuộc thi mỹ thuật lại giành được giải quán quân, giỏi quá giỏi quá!”\n <br/>\n <br/>\n “…” Tang Noãn ngoài mặt cười híp mắt, nhưng trong lòng thì không ngừng chửi rủa: “Tôi ghét Mạc Tư Nguyên!”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Sau này, khi Tang Noãn đối mặt với một Mạc Tư Nguyên vừa đẹp trai lại vừa nhiều tiền một lần nữa, cô không khỏi có một suy nghĩ bạo dạn.\n <br/>\n <br/>\n Rồi khi người ta lại nhắc tới hai đứa trẻ con của nhà họ Tang:\n <br/>\n <br/>\n “Nhìn Tang Noãn nhà người ta kìa, tìm được một tấm chồng không những đẹp trai mà lại còn nhiều tiền dịu dàng, đúng là tuyệt đến mức không thể tuyệt hơn được nữa!”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Tang Noãn: “Khà khà khà, kỳ thực ‘con nhà người ta’ có đáng sợ đến đâu đi chăng nữa, thì chi bằng dụ dỗ rồi tóm về nhà mình là xong!”\n <br/>\n <br/>\n Mạc Tư Nguyên: “…Rõ ràng là anh dụ dỗ em về nhà mà!”\n</div>\n",
        "rating_value": 6.9
    },
    "cuu-vot-phat-tu-la-mot-hac-tam-lien": {
        "ten_truyen": "cuu-vot-phat-tu-la-mot-hac-tam-lien",
        "link_truyen": "https://truyenfull.io/cuu-vot-phat-tu-la-mot-hac-tam-lien/",
        "ten_truyen_full": "Cứu Vớt Phật Tu Là Một Hắc Tâm Liên",
        "tac_gia": "Trường An Như Trú",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Trường An Như Trú\n <br/>\n <br/>\n Thể loại: Cổ đại, Huyền huyễn, Xuyên sách, HE, ngọt văn, thị giác nữ chủ, tiên hiệp, tu chân\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nhiệm vụ xuyên sách duy nhất của Khanh Linh chính là kéo trùm cuối phản diện Cố Vọng từ Phật tu nhập Ma hủy thiên diệt địa đi lên con đường phát triển đúng đắn.\n <br/>\n <br/>\n Cô thu dọn bọc hành lý đi gặp Cố Vọng, thấy hắn ngồi ở thanh lâu tửu quán, híp mắt nhìn các nữ tử hát hay múa giỏi. Một tay cầm rượu, một tay chầm chậm khảy Phật châu, nốt chu sa ở giữa mi tâm yêu diễm mê người.\n <br/>\n <br/>\n Khanh Linh: “…”\n <br/>\n <br/>\n Cô ngạc nhiên: “Có kiểu bình chọn như thế này từ bao giờ vậy?”\n <br/>\n <br/>\n Nhân viên chấp sự: “Mới đây thôi.”\n <br/>\n <br/>\n Ông ta cười tủm tỉm nói: “Vì để chúc mừng cô giành được vinh hạnh đặc biệt này, sếp đã cố tình giao nhiệm vụ này cho cô.”\n <br/>\n <br/>\n Cô ra sức giãy giụa, giữ gìn chút tôn nghiêm cuối cùng của cá mặn: “Có lẽ tôi không thể tiếp nhận nổi vinh dự lớn như vậy đâu.”\n <br/>\n <br/>\n Nhân viên chấp sự cười: “Vậy cũng được, thế bây giờ đi xử lý thủ tục tạm thời rời khỏi cương vị công tác luôn được không?”\n <br/>\n <br/>\n Cái gọi là “tạm thời rời khỏi cương vị công tác” chính là để cho các cô trải nghiệm làm người chết một lần, tan thành tro bụi.\n <br/>\n <br/>\n Khanh Linh: “…”\n <br/>\n <br/>\n Mãi cho đến khi cô bị ném vào thế giới trong sách rồi mới biết, cơ bản không hề có chuyện bình chọn gì cả, mà là bởi vì nhiệm vụ này không có ai tiếp nhận!\n <br/>\n <br/>\n Nói cái gì mà chữa lành, nói dân dã một chút thì chính là bọn họ cảm thấy cô là người ăn nhiều nhất, ngủ nhiều nhất, không lo không nghĩ.\n <br/>\n <br/>\n Trước khi đi, nhân viên chấp sự còn cười tủm tỉm, theo sát cô nói: “Không cần lo lắng, đã sắp xếp thân phận ở bên kia cho cô rồi, là chúa tể của một phương.”\n <br/>\n <br/>\n Khanh Linh nhìn bốn vách tường trụi lũi này, lại nhìn ra hoàn cảnh quỷ khí u ám xung quanh: “…”\n <br/>\n <br/>\n Đáng giận! Cô không muốn mắng chửi người đâu đấy!\n <br/>\n <br/>\n Lời của nhân viên chấp sự nói cũng có mấy phần là thật, cô đúng là chúa tể một phương – là chủ của Quỷ Giới, chọn ra cái thân phận này là bởi vì thân phận này là một nhân vật râu ria, là “người chết” không hề tồn tại hay được giả thuyết nhắc đến.\n <br/>\n <br/>\n Trong quá khứ đã có rất nhiều ví dụ về các bậc tiền bối được bố trí chết đi khiến cho nhiệm vụ thất bại, cho nên bình thường tổng cục đều sẽ sắp xếp cho làm nhân vật râu ria.\n <br/>\n <br/>\n Vách núi cấm là địa bàn của Quỷ Giới, ở thế giới này Quỷ Tu(1) lấy quỷ khí của người chết để tu luyện, có chút tà môn cho nên dung mạo của người tu luyện cũng giống như quỷ, yêu thích âm u, có thói quen lui tới một mình.\n <br/>\n <br/>\n Ai nấy đều tự mình nằm trong quan tài, không ai thấy ai.\n <br/>\n <br/>\n Nơi tập trung của một xã hội khủng bố tận cùng.\n <br/>\n <br/>\n Cô đối với thân phận thủ lĩnh của âm phủ này cũng không có cảm tưởng gì nhiều, tốt xấu gì cũng coi như có chút mạch ma quái.\n <br/>\n <br/>\n P/s:\n <ul>\n  <li>\n   Đại mỹ nhân điên cuồng x Phật giáo chữa lành tiểu tiên nữ.\n  </li>\n  <li>\n   Nam chính rất điên cuồng, không phải loại lương thiện.\n  </li>\n  <li>\n   Thiết lập riêng phục vụ cho nam, nữ chính 1V1 HE\n  </li>\n </ul>\n</div>\n",
        "rating_value": 9.2
    },
    "hoa-da-quy": {
        "ten_truyen": "hoa-da-quy",
        "link_truyen": "https://truyenfull.io/hoa-da-quy/",
        "ten_truyen_full": "Hoa Dã Quỳ",
        "tac_gia": "CeCe",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: CeCe\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Hoa Dã Quỳ nằm trong loạt truyện mới dành cho các độc giả tuổi teen, với nội dung khá đặc biệt và sâu lắng, truyện là tâm tình khi yêu của những người trẻ, mong chờ, thổn thức và một chút xao động trong lòng.\n <br/>\n <br/>\n Em\n <br/>\n là bông hoa Dã Quỳ tôi hái\n <br/>\n Là bông hoa mang vẻ đẹp rực rỡ nhưng mọc như một loài cây hoang\n <br/>\n Là bông hoa mang vẻ đẹp nội tâm phong phú\n <br/>\n Là bông hoa kiêu hãnh khiến tôi luôn ngước nhìn\n <br/>\n Tôi muốn với được em\n <br/>\n Cầm tay e\n <br/>\n Đoá Dã Quỳ rực rỡ của tôi!!!!!!!!!!!!!\n <br/>\n <br/>\n Truyện teen là lời tự sự đáng yêu có, chân thành có và có một chút ngậm ngùi. Có ai đã thực sự biết được ý nghĩa của loài hoa dã quỳ này không, là loài hoa màu vàng rực rỡ tượng trưng cho tình yêu thủy chung bất diệt, có chút hoang sơ vụng dại nhưng lại không quá kiêu sa đài các, bình dị và giản đơn, như tình yêu chân thành dành cho đối phương.\n</div>\n",
        "rating_value": 6.7
    },
    "chi-thich-treu-choc-anh": {
        "ten_truyen": "chi-thich-treu-choc-anh",
        "link_truyen": "https://truyenfull.io/chi-thich-treu-choc-anh/",
        "ten_truyen_full": "Chỉ Thích Trêu Chọc Anh",
        "tac_gia": "Lãng Nam Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lãng Nam Hoa\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngay từ đầu, sở thích của Đường Sùng Ninh là đối nghịch với mọi người.\n <br/>\n <br/>\n Một thời gian sau, sở thích của cô biến thành trêu chọc lớp trưởng.\n <br/>\n <br/>\n Cô rất thích nhìn quá trình mặt Thẩm Hòe An chậm rãi ửng hồng, thích nhìn vẻ mặt bình tĩnh rụt rè của anh biến thành vẻ thẹn thùng không biết làm sao, hơn nữa làm còn không biết mệt.\n <br/>\n <br/>\n Sau này cô phát hiện con thỏ nóng nảy cắn người, Thẩm Hòe An bị trêu chọc quá mức cũng sẽ cắn người.\n <br/>\n <br/>\n Nhiều năm sau, cô phát hiện sở thích của cô không phải là đối nghịch với bất kì ai cả.\n <br/>\n <br/>\n Mục tiêu duy nhất trong cuộc sống của cô là…\n <br/>\n <br/>\n Đối xử tốt với Thẩm Hòe An.\n</div>\n",
        "rating_value": 7.7
    },
    "thap-nien-60-xuyen-qua-lam-ba-co": {
        "ten_truyen": "thap-nien-60-xuyen-qua-lam-ba-co",
        "link_truyen": "https://truyenfull.io/thap-nien-60-xuyen-qua-lam-ba-co/",
        "ten_truyen_full": "Thập Niên 60 Xuyên Qua Làm Bà Cô",
        "tac_gia": "Vũ Trung Nhu Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vũ Trung Nhu Tình\n <br/>\n <br/>\n Thể loại: Dị Năng, Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Truyện Sủng, Hài Hước, Truyện Gia Đấu, Điền Văn, Đô Thị, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Nhóm dịch: Tiểu Mộc\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Đây là một Cửu Vĩ tiên hồ độ kiếp thất bại, không thể không vứt bỏ thân đến nhân gian trùng tu, chỉ là không nghĩ tới trời xui đất khiến, xuyên qua niên đại thiếu ăn thiếu mặc.\n <br/>\n <br/>\n Thân là một đứa lại là người có bối phận cao nhất trong một cái thôn nhỏ yên tĩnh.\n <br/>\n <br/>\n Toàn thôn trên dưới, không có việc nào mà cô không phải để ý, giám sát. Nhưng mà Bạch Hi lại cảm thấy, mình rõ ràng bị gài.\n <br/>\n <br/>\n Không phải sao, lại có người tìm đến: \"Bà cô ơi, không tốt rồi...\"\n <br/>\n <br/>\n Bạch Hi chống nạnh, thở phì phò nói: \"Bà cô của cậu rất tốt!\".\n</div>\n",
        "rating_value": 6.7
    }
}