{
    "gan-them-mot-chut": {
        "ten_truyen": "gan-them-mot-chut",
        "link_truyen": "https://truyenfull.io/gan-them-mot-chut/",
        "ten_truyen_full": "Gần Thêm Một Chút",
        "tac_gia": "Thời Tinh Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Bác Mộ Trì khi còn nhỏ rất thích bám dính lấy Phó Vân Hành, đến nỗi cô vẫn luôn bị trêu chọc là “con dâu nuôi từ bé” của nhà họ Phó.\n <br/>\n <br/>\n Một lần, Bác Mộ Trì và Phó Vân Hành cãi nhau căng thẳng, lửa giận chất thành đống, cô buột miệng oán trách mới không thèm làm con dâu nhà anh nữa.\n <br/>\n <br/>\n Đêm đó, Phó Vân Hành lục tục xách vali hành lý, điên cuồng ấn chuông cửa nhà cô.\n <br/>\n <br/>\n Bác Mộ Trì khó hiểu nhìn chàng trai, “Anh tới đây làm gì?”\n <br/>\n <br/>\n Phó Vân Hành: “Anh tới ở rể.”\n <br/>\n <br/>\n “……”\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Phó Vân Hành đến bệnh viện thành phố đi làm ngày đầu tiên đã gây nên một trận oanh động không nhỏ.\n <br/>\n <br/>\n Anh vẻ ngoài tuấn tú điển trai, khí chất cao quý tự phụ, làm cho tâm tư bao thiếu nữ ngo ngoe rục rịch, không ngờ lại sớm là hoa đã có chủ.\n <br/>\n <br/>\n Mọi người thi nhau tiếc nuối, nhưng cũng rất tò mò bạn gái anh sẽ là dạng thần thánh phương nào?\n <br/>\n <br/>\n Có người tự mình an ủi, với cái tính cách thúi tha này của bác sĩ Phó, cho dù yêu đương cùng người ta cũng chưa chắc là một anh bạn trai chu đáo.\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Một ngày nọ, bệnh viện tiếp nhận bệnh nhân mà từ nhỏ đã được vinh danh là thiên tài trượt tuyết — Bác Mộ Trì.\n <br/>\n <br/>\n Mọi người rảnh rỗi không có việc gì làm, nhàn hạ vây xem, lại vừa lúc nhìn thấy vị bác sĩ thanh tâm quả dục, ý chí sắt đá — Phó Vân Hành kia đang quỳ một chân xuống tự tay lau mặt cho người ta.\n <br/>\n <br/>\n Lau xong còn tranh thủ hôn hôn thiếu nữ mấy cái.\n <br/>\n <br/>\n ???\n <br/>\n <br/>\n Sau đó, một cuộc phỏng vấn Bác Mộ Trì được truyền thông đưa ra ánh sáng. Nội dung chính là, cô cùng vị bạn trai thanh mai trúc mã kia, thật sự có vài ba điều muốn tâm sự…\n <br/>\n <br/>\n Từ lời cô gái, Phó Vân Hành chính là một tên cẩu bạn trai vô cùng dính người, dính như keo 502 không hơn không kém…\n <br/>\n <br/>\n Xem xong video, toàn bộ bệnh viện bắt đầu rủ nhau hoài nghi nhân sinh.\n <br/>\n <br/>\n //Em muốn trở thành sắc màu riêng biệt trong tuyết trắng mênh mang, lại càng muốn trở thành một mảnh tình duy nhất trong mắt anh.//\n <br/>\n <br/>\n <em>\n  (*) mênh mang: rộng lớn đến mức gây mông lung, mờ mịt.\n </em>\n <br/>\n <br/>\n //Cuộc đời anh chẳng có tâm nguyện gì to tát, chỉ mong mỗi lần em “xuất chinh” đều có thể bình an trở về.//\n <br/>\n <br/>\n //Anh chờ em nơi cánh cổng chiến thắng.//\n <br/>\n <br/>\n 【Phó Vân Hành Bác Mộ Trì】\n <br/>\n <br/>\n Đại thiếu gia ngoài lạnh trong nóng x Đại tiểu thư lắm lời xinh đẹp (Vân Mộ CP)\n <br/>\n <br/>\n Nữ chính đại khái là một thiên tài.\n <br/>\n <br/>\n Tag: Thiên chi kiêu tử | Thanh mai trúc mã | Thi đấu | Ngọt văn.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Bác Mộ Trì, Phó Vân Hành\n <br/>\n <br/>\n Một câu tóm tắt: Vân Mộ CP trường tồn vĩnh cửu.\n <br/>\n <br/>\n Lập ý: Làm thế nào để nói ra lời yêu?\n</div>\n",
        "rating_value": 7.8
    },
    "em-cuoi-gio-khe-thoi": {
        "ten_truyen": "em-cuoi-gio-khe-thoi",
        "link_truyen": "https://truyenfull.io/em-cuoi-gio-khe-thoi/",
        "ten_truyen_full": "Em Cười Gió Khẽ Thổi",
        "tac_gia": "Mộc Kim An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Thời trung học.\n <br/>\n <br/>\n Kỷ Hạ là học bá đứng đầu toàn trường, mà Phó Ninh Tất đứng hạng nhất từ dưới lên.\n <br/>\n <br/>\n Cha mẹ cậu vì muốn nâng cao thành tích học tập của con mình nên xin giáo viên để cậu ngồi cùng bàn với Kỷ Hạ.\n <br/>\n <br/>\n Phó Ninh Tất thở dài, cậu đẹp trai như vậy, nhỡ đâu làm ảnh hưởng đến chuyện học hành của người khác thì phải làm sao? Vì vậy, cậu nói với cô: “Cậu đừng thích tôi nha, nếu không thì tôi sẽ thấy phiền não lắm.”\n <br/>\n <br/>\n Lên đại học.\n <br/>\n <br/>\n Phó Ninh Tất uống say, lấy hết can đảm tỏ tình với Kỷ Hạ.\n <br/>\n <br/>\n Cô quay đầu nhìn Phó Ninh Tất: “Cậu không phải gu của tôi đâu.”\n <br/>\n <br/>\n Ulatrui, ra đây mà xem có người đang tự vả nè.\n <br/>\n <br/>\n 1. Nữ chính bình tĩnh cơ trí X nam chính tự luyến.\n <br/>\n <br/>\n 2. Nữ học bá X nam học tra.\n <br/>\n <br/>\n 3. Không thích thì đừng đọc, không cần bình luận thông báo cho tôi biết đâu.\n <br/>\n <br/>\n 4. Xin miễn leo bảng, công kích cá nhân, không hợp gu thì ấn nhấn next\n <br/>\n <br/>\n Tag: Yêu sâu sắc, duyên trời tác hợp, ngọt văn, vườn trường.\n <br/>\n <br/>\n Nhân vật chính: Kỷ Hạ, Phó Ninh Tất\n <br/>\n <br/>\n Một câu tóm tắt: Nam chính tự luyến level max bị vả mặt\n</div>\n",
        "rating_value": 7.0
    },
    "yeu-thuong-tot-nhat": {
        "ten_truyen": "yeu-thuong-tot-nhat",
        "link_truyen": "https://truyenfull.io/yeu-thuong-tot-nhat/",
        "ten_truyen_full": "Yêu Thương Tốt Nhất",
        "tac_gia": "Lục Manh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Hiện trường cuộc họp báo ---\n <br/>\n <br/>\n Phóng viên: Nghê Hạ Nghê Hạ, cô và Hoắc tiên sinh nên duyên nhờ bộ phim \"Mê Thành\" sao?\n <br/>\n <br/>\n Nghê Hạ: Cứ xem là vậy đi.\n <br/>\n <br/>\n Hoắc Thiệu Hàng: Em xác định? Nếu vậy, tiểu nha đầu tám năm trước quấn lấy anh là ai?\n <br/>\n <br/>\n Nghê Hạ:.......\n <br/>\n <br/>\n Phóng viên: Tám năm trước! Chẳng lẽ Nghê tiểu thư là fan của anh?!\n <br/>\n <br/>\n Nghê Hạ: Không......\n <br/>\n <br/>\n Hoắc Thiệu Hàng: Ừm, còn là fan cuồng.\n <br/>\n <br/>\n - -----------\n</div>\n",
        "rating_value": 7.2
    },
    "tong-giam-doc-ta-ac-yeu-thuong-vo": {
        "ten_truyen": "tong-giam-doc-ta-ac-yeu-thuong-vo",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-ta-ac-yeu-thuong-vo/",
        "ten_truyen_full": "Tổng Giám Đốc Tà Ác Yêu Thương Vợ",
        "tac_gia": "Bắc Thiên Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bắc Thiên Nguyệt\n <br/>\n <br/>\n Thể loại: Ngôn tình hiện đại, hào môn thế gia, cưới trước yêu sau, sủng, hài hước, ngược...\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n 28 tuổi, cuộc sống của cô như một vũng nước động, người quen biết đều nói, mẹ nào con nấy, cưới ai cũng được nhưng không thể cưới con gái của Du gia.\n <br/>\n <br/>\n Cho đến một đêm kia---\n <br/>\n <br/>\n Cô bị một người đàn ông xa lạ cưỡng ép ném vào trong xe, hơi thở nóng bức của anh ta bao phủ lấy cô, anh nói: “Cô gái, giúp tôi một tay, tôi có thể cho cô tất cả!”\n <br/>\n <br/>\n Sau một đêm dây dưa, cô biến mất không thấy đâu, dấu vết cô để lại trên chiếc xe đắt tiền kia như một đóa hoa anh túc.\n <br/>\n <br/>\n Tìm kiếm cả thành phố, anh lại xuất hiện trước mặt cô một lần nữa, anh nói: “Du Tĩnh Nhã, tôi có thể cho cô nơi gọi là \"nhà\".\n <br/>\n <br/>\n Nhưng mà...sau khi kết hôn cô mới hiểu ra, người mà cô trêu chọc - không phải nhân vật bình thường!\n</div>\n",
        "rating_value": 7.8
    },
    "hom-nay-vo-chong-cau-ba-bo-nhau-chua": {
        "ten_truyen": "hom-nay-vo-chong-cau-ba-bo-nhau-chua",
        "link_truyen": "https://truyenfull.io/hom-nay-vo-chong-cau-ba-bo-nhau-chua/",
        "ten_truyen_full": "Hôm Nay Vợ Chồng Cậu Ba Bỏ Nhau Chưa",
        "tac_gia": "Hướng Chiêu Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hướng Chiêu Vi\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trần Thanh Trúc mắc bệnh tim, cũng mất đi hy vọng sống sót, chấp nhận cứ thế chết đi.\n <br/>\n <br/>\n Không ngờ sau khi chết, lại có thể lần tỉnh lại.\n <br/>\n <br/>\n Hóa ra cô đã xuyên tới một thế giới khác, hồn cô ở trong thân xác của con dâu nhà phú ông, là mợ ba Trúc.\n <br/>\n <br/>\n Sau đó chính là quá trình cô thay đổi ấn tượng người khác đối với mình, từng bước chinh phục gia đình nhà chồng, giải quyết các mâu thuẫn gia đình, cuối cùng sánh bước bên người chồng “hờ” hạnh phúc về sau.\n <br/>\n <br/>\n Câu chuyện tình yêu giữa một cô gái đến từ thế kỉ XXI và cậu chủ con phú ông thời kì xa xưa không có trong lịch sử. Mối liên kết giữa người trong gia đình, sự tin tưởng, yêu thương và che chở lẫn nhau của cái gọi là tình thân trong một gia đình.\n</div>\n",
        "rating_value": 8.9
    },
    "trieu-thien-khuyet": {
        "ten_truyen": "trieu-thien-khuyet",
        "link_truyen": "https://truyenfull.io/trieu-thien-khuyet/",
        "ten_truyen_full": "Triều Thiên Khuyết",
        "tac_gia": "Bạch Lộ Vị Song",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Triều Thiên Khuyết\n </b>\n của tác giả\n <b>\n  Bạch Lộ Vị Song\n </b>\n . Không ai không biết Triệu Trường Niệm là một hoàng tử vô dụng cực kì, nói phế vật cũng không sai\n <br/>\n <br/>\n Sinh ra trong Hoàng thất, lại không làm nên trò trống gì, cả ngày Thất hoàng tử chỉ biết chơi đùa, ham ăn, biếng làm, lười nhác, chuyên gia gây thị phị, chọc rắc rối, là người không dính dáng gì về việc tranh đua Hoàng vị với các huynh đệ khác.\n <br/>\n <br/>\n Nhưng có một bí mật không một ai có thể đoán được về thân thế của Thất hoàng tử, ai mà ngờ được \"Hoàng tử\" thật sự lại là một thân nữ nhi???\n <br/>\n <br/>\n Mà Quốc công quyền khuynh triều dã dĩ nhiên cũng không đoán được, chỉ cho rằng mình có thể là đoạn tụ\n <br/>\n <br/>\n Có chút không chấp nhận được, có chút suy nghĩ bịt tai trộm chuông, nên định hạ tử thủ với Triệu Trường Niệm\n <br/>\n <br/>\n Ta có thể mưu triều soán vị cửu ngũ vinh đăng, cũng có thể vì người cười một tiếng cúi đầu xưng thần.\n</div>\n",
        "rating_value": 8.7
    },
    "sau-khi-xuyen-sach-toi-ga-cho-cau-cua-nam-chinh": {
        "ten_truyen": "sau-khi-xuyen-sach-toi-ga-cho-cau-cua-nam-chinh",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-sach-toi-ga-cho-cau-cua-nam-chinh/",
        "ten_truyen_full": "Sau Khi Xuyên Sách Tôi Gả Cho Cậu Của Nam Chính",
        "tac_gia": "Trúc Diệp Tiểu Chu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Sau Khi Xuyên Sách Tôi Gả Cho Cậu Của Nam Chính\n </b>\n của tác giả\n <b>\n  Trúc Diệp Tiểu Chu\n </b>\n kể về Tô Đồng Đồng bất ngờ xuyên thư, còn xuyên vào tiểu thuyết ngôn tình ngược luyến, mà máu chó hơn nữa là kiểu văn giả incest*, cô lại là nữ phụ pháo hôi trong đó.\n <br/>\n <br/>\n <i>\n  (* Truyện có yếu tố nam/nữ có quan hệ họ hàng/huyết thống trên danh nghĩa, nhưng về mặt sinh học thì không.)\n </i>\n <br/>\n <br/>\n Dựa theo cốt truyện, cô sẽ bị cha mẹ mình bán cho Lục Chiếu Hành làm vợ, cũng chính là nam chính trong bộ tiểu thuyết này.\n <br/>\n <br/>\n Mà thật ra tên nam chính kia cũng không phải loại vừa, hắn ta muốn mua cô về bì muốn moi tim cô, đổi cho em gái mình có bệnh tim bẩm sinh, mà đó cũng chính là nữ chính.\n <br/>\n <br/>\n Tô Đồng Đồng không muốn chết, nhưng hệ thống nữ phụ lại không cho cô OOC* khiến cốt truyện bị hỏng. Nếu OOC 1 lần liền bị điện giật, quá 3 lần thì sẽ bị sét đánh.\n <br/>\n <br/>\n <i>\n  (* Out of character, nhân vật trong truyện gốc không cư xử và suy nghĩ như tính cách họ thể hiện trong truyện gốc.)\n </i>\n <br/>\n <br/>\n Vì mạng sống, cô không thể không ôm chặt đùi của Boss phản diện, run rẩy cầu xin Boss che chở.\n <br/>\n <br/>\n Cẩn thận luồn lách qua khe hở của cốt truyện, nhưng tại sao cô lại bị Boss kabedon* vậy? Khoan, khoan, sao cô lại nằm trong vòng tay của Boss rồi?\n <br/>\n <br/>\n <i>\n  (* Chủ yếu xuất hiện khi ép một ai đó vào tường; cùng lúc đó, tay đập vào tường bao quanh người kia, và âm thanh \"don\" được tạo ra.)\n </i>\n</div>\n",
        "rating_value": 7.4
    },
    "son-ha-cham": {
        "ten_truyen": "son-ha-cham",
        "link_truyen": "https://truyenfull.io/son-ha-cham/",
        "ten_truyen_full": "Sơn Hà Chẩm",
        "tac_gia": "Mặc Thư Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sơn Hà Chẩm\n </b>\n của tác giả\n <b>\n  Mặc Thư Bạch\n </b>\n .\n <br/>\n <br/>\n Năm Vệ Uẩn mười bốn tuổi, trai tráng toàn gia tử chiến sa trường, cửa nát nhà tan.\n <br/>\n <br/>\n Khi đó chỉ có mẫu thân và tân tẩu tử giúp đỡ hắn chèo chống Vệ gia.\n <br/>\n <br/>\n Mẫu thân nói tân tẩu tử không dễ dàng gì, vừa mới bái đường đã không còn trượng phu, sau này hắn thành đạt cần phải tìm một mối hôn nhân tốt cho tân tẩu.\n <br/>\n <br/>\n Khi đó hắn nói, được!\n</div>\n",
        "rating_value": 9.0
    },
    "ha-vien": {
        "ten_truyen": "ha-vien",
        "link_truyen": "https://truyenfull.io/ha-vien/",
        "ten_truyen_full": "Hà Viên",
        "tac_gia": "Hà Béo Chứ Không Tròn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác Giả: Hà Béo Chứ Không Tròn\n <br/>\n <br/>\n Thể loại: Hiện đại, truyện ngắn, thanh mai trúc mã, thanh xuân vườn trường, có ngọt có ngược, BE\n <br/>\n <br/>\n Dịch bởi: Mây - 云\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Vừa tỉnh giấc, tôi phát hiện mình bị thanh mai trúc mã giam cầm.\n <br/>\n <br/>\n Tôi liền ngồi trên chiếc giường rộng thênh thang suy nghĩ về cuộc đời. Dây xích trói chặt trên cổ tay bị tôi kéo đến mức phát ra tiếng leng keng.\n <br/>\n <br/>\n Đây là cái loại trò chơi tình ái gì cơ chứ?\n <br/>\n <br/>\n Quá kích thích rồi, tôi rất thích.\n</div>\n",
        "rating_value": 8.4
    },
    "sung-vo-cuong-ma-khong-the-choc": {
        "ten_truyen": "sung-vo-cuong-ma-khong-the-choc",
        "link_truyen": "https://truyenfull.io/sung-vo-cuong-ma-khong-the-choc/",
        "ten_truyen_full": "Sủng Vợ Cuồng Ma Không Thể Chọc",
        "tac_gia": "Bạch Mẫu Đan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bạch Mẫu Đan\n <br/>\n <br/>\n Thể loại: Ngôn tình hiện đại, ngọt văn, sủng, ngược, hào môn thế gia, ngạo kiều, thâm tình, nam nữ cường...\n <br/>\n <br/>\n Bạn trai cũ mất trí nhớ cưới em gái cô làm vợ, còn cẩu huyết hơn sao?\n <br/>\n <br/>\n Có!\n <br/>\n <br/>\n Bữa tiệc đính hôn lại đến cướp dâu sao?\n <br/>\n <br/>\n Mình lại bị tên đế vương ngang ngược cứ như vậy kéo đi?\n <br/>\n <br/>\n “Từ đây về sau, Lục Mạn, tôi bảo bọc!” Chín chữ ngắn gọn, khí phách.\n <br/>\n <br/>\n Cô không ngừng ngu ngơ: “Vị này! Chúng ta... quen nhau sao?”\n <br/>\n <br/>\n “Quen? Qua đêm nay cô sẽ biết chúng ta có quen hay không?” Người đàn ông cười tà mị.\n</div>\n",
        "rating_value": 9.8
    },
    "dong-nhan-trien-ho-ve-xin-dung-buoc": {
        "ten_truyen": "dong-nhan-trien-ho-ve-xin-dung-buoc",
        "link_truyen": "https://truyenfull.io/dong-nhan-trien-ho-ve-xin-dung-buoc/",
        "ten_truyen_full": "Đồng Nhân Triển Hộ Vệ Xin Dừng Bước!",
        "tac_gia": "Thu Thủy Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thu Thủy Tình\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Cổ Đại, Trinh Thám, Truyện Sủng, Truyện Khác, Kiếm Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngoài thành Khai Phong, cảnh sắc cuối xuân như thơ như họa.\n <br/>\n <br/>\n Ngồi dưới gốc cây bạch quả hơn trăm năm tuổi, là một cô nương mặc thủy lục sắc xiêm y, màu da đặc biệt trắng, một đôi mắt cong cong mang ý cười, thoạt nhìn, giống như trong ánh mắt lấp lánh đầy sao trời, thập phần xinh đẹp.\n</div>\n",
        "rating_value": 9.7
    },
    "nguoi-yeu-cu-muon-bao-nuoi-toi": {
        "ten_truyen": "nguoi-yeu-cu-muon-bao-nuoi-toi",
        "link_truyen": "https://truyenfull.io/nguoi-yeu-cu-muon-bao-nuoi-toi/",
        "ten_truyen_full": "Người Yêu Cũ Muốn Bao Nuôi Tôi",
        "tac_gia": "Dữu Tử Đa Nhục (Quả Bưởi Nhiều Thịt)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Người Yêu Cũ Muốn Bao Nuôi Tôi\n </b>\n của tác giả\n <b>\n  Dữu Tử Đa Nhục (Quả Bưởi Nhiều Thịt)\n </b>\n . Gặp mặt lần nữa, cô cho rằng anh ta sẽ không thể nhận ra cô.\n <br/>\n <br/>\n Nhưng không ngờ lại vẫn nhớ rõ cô như vậy, vẫn là kiểu có thù tất báo, lại cứ muốn tóm lấy cô không buông.\n</div>\n",
        "rating_value": 7.7
    },
    "trum-man-cap-trong-sinh-thanh-quai-khoc-suot-muot": {
        "ten_truyen": "trum-man-cap-trong-sinh-thanh-quai-khoc-suot-muot",
        "link_truyen": "https://truyenfull.io/trum-man-cap-trong-sinh-thanh-quai-khoc-suot-muot/",
        "ten_truyen_full": "Trùm Mãn Cấp Trọng Sinh Thành Quái Khóc Sướt Mướt",
        "tac_gia": "Y Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n - Văn án -\n <br/>\n <br/>\n Thích Miên trọng sinh về từ mạt thế, dị năng cường đại vô địch.\n <br/>\n <br/>\n Chân dẫm dị chủng, đao thọc thây ma biến dị, thần thái mãn cấp đường đường quay về.\n <br/>\n <br/>\n Khuyết điểm duy nhất là, một khi dị năng bị tiêu hao hết cô sẽ không ngừng rơi lệ, thân thể hư nhuyễn còn khóc sướt mướt anh anh anh.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Khi Giang Hành Chu thức tỉnh dị năng, anh có một giấc mộng mơ hồ, trong mộng cô gái tay cầm trường đao đi ra từ giữa biển lửa, cứu Giang Hành Chu thân thể nhuốm đầy máu tươi từ khỏi vũng lầy âm u.\n <br/>\n <br/>\n Trong hiện thực, anh thấy gương mặt trong mộng kia, bật cười nhạo một tiếng.\n <br/>\n <br/>\n Là một phế vật chỉ biết khóc.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Mười phút sau, người đàn ông bị dòng nước mắt kia làm cho nóng ruột cả lên, choàng cánh tay ôm quái khóc sướt mướt, dẫm lên quân ủng, tay nắm đao, táo bạo cuồng gϊếŧ đàn thây ma, đi vào trung tâm mua sắm lớn nhất, đem son môi giỏ xách váy áo đẩy toàn bộ đến trước mặt người phụ nữ.\n <br/>\n <br/>\n Tay anh mạnh mẽ lau nước mắt cho cô: \"Không được khóc!\"\n <br/>\n <br/>\n - --\n</div>\n",
        "rating_value": 7.5
    },
    "vo-yeu-dem-con-bo-tron-em-dam-sao": {
        "ten_truyen": "vo-yeu-dem-con-bo-tron-em-dam-sao",
        "link_truyen": "https://truyenfull.io/vo-yeu-dem-con-bo-tron-em-dam-sao/",
        "ten_truyen_full": "Vợ Yêu Đem Con Bỏ Trốn Em Dám Sao",
        "tac_gia": "309",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Vợ Yêu Đem Con Bỏ Trốn Em Dám Sao - Ôn Giai Kỳ - Hoắc Hạc Hiên\n <br/>\n <br/>\n Ôn Giai Kỳ\n <br/>\n <br/>\n Ôn Giai Kỳ nghe được thì lập tức kích động đến mức ôm bụng lớn chạy xuống dưới.\n <br/>\n <br/>\n Nhưng mà điều khiến cho sắc mặt cô tái đi chính là khi cô đi đến đầu bậc thang, cái nhìn xuống thì thấy trong trong phòng khách phía dưới, ngoại trừ người đàn ông có ngày đêm mong nhớ thì ở bên cạnh anh còn một người phụ nữ khác.\n <br/>\n <br/>\n \"Hoắc Hạc Hiên, mày có ý gì? Tạo bảo mày về chờ con chào đời, mày lại dẫn người phụ nữ này về có ý gì?\"\n <br/>\n <br/>\n Hoắc Hạc Hiên\n <br/>\n <br/>\n Hoắc Hạc Hiên là ba của đứa bé.\n <br/>\n <br/>\n Nhưng mà từ khi kết hôn đến nay, cô và anh chỉ gặp nhau vỏn vẹn một lần, chính là đêm kết hôn đó. Sau đó, anh rời đi, không gặp anh nữa.\n <br/>\n <br/>\n \"Cục cưng, mẹ biết ba con không thích mẹ, nhưng mà không sao, chỉ cần ba con có thể đến đây xem lúc con chào đời thì mẹ đã vui rồi.\"\n <br/>\n <br/>\n Khóe mắt của Ôn Giai Kỳ hiện lên nước mắt, cô khẽ vuốt phần bụng nhô lên cao của mình. Trên gương mặt nhỏ nhắn xinh đẹp trắng nõn đều là niềm vui khó mà kiềm nén.\n</div>\n",
        "rating_value": 6.8
    },
    "tong-tai-theo-duoi-vo-yeu": {
        "ten_truyen": "tong-tai-theo-duoi-vo-yeu",
        "link_truyen": "https://truyenfull.io/tong-tai-theo-duoi-vo-yeu/",
        "ten_truyen_full": "Tổng Tài Theo Đuổi Vợ Yêu",
        "tac_gia": "Vi Lan Tử Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Tổng Tài Theo Đuổi Vợ Yêu - Trầm Mặc Ca - Diệp Nam Huyền.\n <br/>\n <br/>\n Lúc Trầm Mặc Ca lấy được giấy khám thai, trong lòng cực kỳ vui mừng.\n <br/>\n <br/>\n Cô mang thai rồi!\n <br/>\n <br/>\n Mang thai con của Diệp Nam Huyền!\n <br/>\n <br/>\n Kết hôn ba năm, cuối cùng cô cũng mang thai con của anh, điều này thật sự rất không dễ dàng với Trầm Mặc Ca.\n <br/>\n <br/>\n Cô vui vẻ cầm giấy khám thai đi ra ngoài, nôn nóng muốn nói tin tức tốt này với Diệp Nam Huyền, lại nhìn thấy một bóng dáng quen thuộc đi ngang qua ngã rẽ.\n <br/>\n <br/>\n Sở Mộng Khê?\n <br/>\n <br/>\n Mối tình đầu của Diệp Nam Huyền! Cô ta trở về rồi!\n <br/>\n <br/>\n Trầm Mặc Ca nhanh chóng đi tới, phát hiện Diệp Nam Huyền vốn nên ở công ty lại đang bên cạnh cô ta, cẩn thận dìu cô ta. Bụng của cô ta cũng đã to hơn năm tháng rồi.\n <br/>\n <br/>\n “Nam Huyền, em không sao, anh không cần căng thẳng, con rất khoẻ.”\n</div>\n",
        "rating_value": 7.4
    },
    "an-vung-duoi-mieng-soi": {
        "ten_truyen": "an-vung-duoi-mieng-soi",
        "link_truyen": "https://truyenfull.io/an-vung-duoi-mieng-soi/",
        "ten_truyen_full": "Ăn Vụng Dưới Miệng Sói",
        "tac_gia": "Hốt Kiến Thanh Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Ăn Vụng Dưới Miệng Sói của tác giả Hốt Kiến Thanh Sơn kể về Tô Nhiên ngủ có một giấc, tự nhiên xuyên qua tiểu thuyết của chính mình, trở thành một đại mỹ nhân bị mang tiếng hồng nhan họa thủy.\n <br/>\n <br/>\n Một vai pháo hôi không có tiền, cuộc sống khó khăn, cả nhà trống rỗng chỉ có tường và tường, không thức ăn, không quần áo, chỉ có mỗi...nhan sắc.\n <br/>\n <br/>\n Tô Nhiên thân là tác giả của tiểu thuyết này, trong tay cầm kịch bản, không chút hoảng sợ nghĩ:\n <br/>\n <br/>\n \"Truyện do mình viết, nghĩ cách kiếm tiền không lẽ còn khó khăn sao?\"\n <br/>\n <br/>\n Nàng nhìn chằm chằm nhân vật vai ác trong sách vừa có tiền, vừa có thân phận lại có thế lực.Tự tin tràn đầy: “Một nam phụ như ngươi, còn muốn đấu với ta?”\n <br/>\n <br/>\n Thế tử Túc Vương phủ phát hiện mình gần đây bị người theo dõi.\n <br/>\n <br/>\n Muối nhà hắn bị người cướp mất, hắn đưa ra vàng thật bạc trắng biến thành cục đá, ngay cả đệ đệ của hắn đem ngọc bội đi lấy lòng nữ nhân nhà nghèo kia cũng đều bị người nhặt mất.\n <br/>\n <br/>\n Thế tử gia đập nát chén sứ trong tay.\n</div>\n",
        "rating_value": 6.7
    },
    "bi-ngan-co-tinh-tuong-quan": {
        "ten_truyen": "bi-ngan-co-tinh-tuong-quan",
        "link_truyen": "https://truyenfull.io/bi-ngan-co-tinh-tuong-quan/",
        "ten_truyen_full": "Bỉ Ngạn Cô Tinh Tướng Quân",
        "tac_gia": "Bảo Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bảo Hy\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Chỉ là một lời thề qua loa, cả đời ta vì đó mà hủy hoại\n <br/>\n <br/>\n Tình yêu trao đi, còn phải dâng hiến cả sinh mạng\n <br/>\n <br/>\n Ai cũng nói vương vô tình\", mà ta lại làm ngơ điều đó, ngu dại đâm đầu vào vực thẳm, xa cầu người sẽ một lòng với ta.\n <br/>\n <br/>\n Mà ta, lại chấp mê bất ngộ, một lòng tin tưởng người ấy sẽ yêu ta.\n <br/>\n <br/>\n Người đời cười hỏi:\n <br/>\n <br/>\n “Rốt cuộc yêu hận là gì, lại đáng để người hy sinh không tiếc như vậy.”\n <br/>\n <br/>\n Ta cười dài:\n <br/>\n <br/>\n “Chính là biết bản thân không có được gì, vẫn không thể buông bỏ.”\n <br/>\n <br/>\n Ta hỏi hắn:\n <br/>\n <br/>\n “Ngài có từng yêu ta chưa?”\n <br/>\n <br/>\n Hắn lại nói:\n <br/>\n <br/>\n “Nếu có kiếp sau, ta trả nàng một đời hạnh phúc. Còn kiếp này, tha thứ cho ta thiên mệnh đế vương.”\n</div>\n",
        "rating_value": 7.4
    },
    "mac-dao-doc-phi": {
        "ten_truyen": "mac-dao-doc-phi",
        "link_truyen": "https://truyenfull.io/mac-dao-doc-phi/",
        "ten_truyen_full": "Mặc Dao Độc Phi!",
        "tac_gia": "N.hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: N.hoa\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cuộc đời của nàng khó khăn gian khổ cỡ nào, có lẽ nàng cũng không nhận biết được\n <br/>\n <br/>\n Nhưng lại có người, thấu hiểu nỗi đau đó, nàng đã tổn thương dường nào\n <br/>\n <br/>\n Có một người sẽ ở bên, che mưa chắn gió.\n <br/>\n <br/>\n Có một người hứa hẹn rằng, sau này sẽ để nàng được hạnh phúc, an vui.\n <br/>\n <br/>\n Hứa rằng sẽ yêu thương nàng nhiều hơn nữa.\n</div>\n",
        "rating_value": 6.2
    },
    "cam-thanh-vuong-phi": {
        "ten_truyen": "cam-thanh-vuong-phi",
        "link_truyen": "https://truyenfull.io/cam-thanh-vuong-phi/",
        "ten_truyen_full": "Cầm Thánh Vương Phi",
        "tac_gia": "Dạ Hồ Điệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Dạ Hồ Điệp\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Cổ Đại\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Cơ Tuyết xuyên trở về cổ đại, thành thiên kim tiểu thư phủ Thừa tướng, là một tài nữ có nhan sắc khuynh thành, một nữ nhi được cưng chiều, sủng ái.\n <br/>\n <br/>\n Có điều, tài nữ lại bị mỗi một môn cầm nghệ, học mãi vẫn không thành tài, nhưng khi Cơ Tuyết xuyên qua, đó lại thành dễ như trở bàn tài.\n <br/>\n <br/>\n Ngay thọ yến của tổ phụ, một khúc cầm của nàng khiến Thánh thượng động dung, đích thân ban cho danh hiệu \"Cầm Thánh\", còn chỉ hôn cho Đại tướng quân Kỳ vương nổi danh là Sát thần.\n <br/>\n <br/>\n \"Kiếp này ta đến tìm chàng, kiếp sau chàng nhất định phải đến tìm ta!\"\n</div>\n",
        "rating_value": 6.1
    },
    "trang-duoi-bien-nguoi-trong-tim": {
        "ten_truyen": "trang-duoi-bien-nguoi-trong-tim",
        "link_truyen": "https://truyenfull.io/trang-duoi-bien-nguoi-trong-tim/",
        "ten_truyen_full": "Trăng Dưới Biển, Người Trong Tim",
        "tac_gia": "Địch Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Địch Qua.\n <br/>\n <br/>\n Thể loại: Nguyên sang, Đoản, Hiện đại, Ngôn tình, Nhẹ nhàng, HE.\n <br/>\n <br/>\n Nhân vật chính: Văn Kỳ, Vưu Hạ.\n <br/>\n <br/>\n Dịch: Hoa Linh.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngoài em ra, anh chưa từng yêu bất kỳ ai khác.\n</div>\n",
        "rating_value": 8.7
    },
    "xem-mat-gap-bac-si-to": {
        "ten_truyen": "xem-mat-gap-bac-si-to",
        "link_truyen": "https://truyenfull.io/xem-mat-gap-bac-si-to/",
        "ten_truyen_full": "Xem Mắt Gặp Bác Sĩ Tô",
        "tac_gia": "Tố Thanh Hoan Chấp Bút",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 遇见前任之相亲相到苏医生\n <br/>\n Tác giả: Tố Thanh Hoan Chấp Bút\n <br/>\n Số chương: 10 chương\n <br/>\n Nguồn: dudiangushi\n <br/>\n Editor: Khả DuyênGiới thiệu:\n <br/>\n <br/>\n Tô Thần cho rằng bác sĩ Tô “không được”, vì thế nên trong đầu cô đã hiện lên một suy tính xấu xa, cô cố ý ăn mặc mát mẻ trước mặt anh chỉ để trêu chọc anh thế thôi.\n <br/>\n <br/>\n Bác sĩ Tô: “Đừng nhúc nhích.”\n <br/>\n <br/>\n Tô Thần: “Em cứ nhúc nhích đấy thì làm sao?”\n <br/>\n <br/>\n Đôi mắt của bác sĩ Tô đột nhiên tối sầm lại, sau đó anh lập tức ôm chặt cô và hôn: “Thì em sẽ bị như thế này.”\n</div>\n",
        "rating_value": 7.0
    },
    "chu-tich-chung-ta-chia-tay-roi": {
        "ten_truyen": "chu-tich-chung-ta-chia-tay-roi",
        "link_truyen": "https://truyenfull.io/chu-tich-chung-ta-chia-tay-roi/",
        "ten_truyen_full": "Chủ Tịch Chúng Ta Chia Tay Rồi",
        "tac_gia": "Châu Hạ Giang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Châu Hạ Giang\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thời trung học, Kiều Lam và Lục Minh là một đôi được mọi người chú ý nhất.\n <br/>\n <br/>\n Nhưng Lục Minh đột ngột nói chia tay, Kiều Lam cảm giác buồn khổ, đành chọn đi học, xa rời nơi này, trốn tránh để xoa dịu nỗi đau và quên đi đoạn tình cảm kia.\n <br/>\n <br/>\n Sau tám năm, Kiều Lam về nước, ngay khi xuống sân bay, cô lại đụng phải Lục Minh\n <br/>\n <br/>\n Ngày hôm sau, cô đi xin việc, không hiểu sao lại trúng ngay công ty của anh, mà vị trí cô ứng tuyển lại là thư ký chủ tịch.\n</div>\n",
        "rating_value": 6.0
    },
    "co-ay-biet-tat-ca": {
        "ten_truyen": "co-ay-biet-tat-ca",
        "link_truyen": "https://truyenfull.io/co-ay-biet-tat-ca/",
        "ten_truyen_full": "Cô Ấy Biết Tất Cả",
        "tac_gia": "Tiêu Nghiêu Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Từ lần gặp nhau ở hiện trường vụ án đã mở ra duyên phận của Cận Hải Dương và Thẩm Lưu Bạch\n <br/>\n <br/>\n Anh là Đội trưởng đội cảnh sát hình sự trẻ tuổi nhất Hải Đô, anh gặp giáo sư pháp y trẻ tuổi nhất Học Viện Hình Cảnh.\n <br/>\n <br/>\n Anh xuất thân danh môn, cường thế đoạt hào, vậy mà trong ngàn người chỉ thấy được một mình cô\n <br/>\n <br/>\n Cô trong trẻo nhưng lạnh lùng trầm mặc, thông minh tuyệt đỉnh, lại hết lần này đến lần khác không nhìn ra được chuyện tình cảm nam nữ.\n <br/>\n <br/>\n Hai người một lạnh một nóng, sớm chiều ở cùng nhau lại tạo nên sự ăn ý hiếm có.\n <br/>\n <br/>\n Hỏa hoạn trong mật thất vào nửa đêm, Ngôi sao trẻ chết một cách lạ lùng, Vừa dứt câu chửi thì có thi thể rơi xuống đất.\n <br/>\n <br/>\n Từng vụ án mang tên vở kịch được thiết kế cách tỉ mỉ, đang lặng lẽ trình diễn.\n <br/>\n <br/>\n Bí ẩn của Thẩm Lưu Bạch dần dần chuyển động.\n <br/>\n <br/>\n Chỉ đến khi bức màn hạ xuống, cô và anh cùng sóng vai, cùng nhau nghe âm thanh của người chết.\n <br/>\n <br/>\n Cô nói, đừng để mắt lừa mình.\n <br/>\n <br/>\n Bởi vì, cô biết tất cả.\n</div>\n",
        "rating_value": 7.9
    },
    "ly-hon-roi-bat-dau-yeu": {
        "ten_truyen": "ly-hon-roi-bat-dau-yeu",
        "link_truyen": "https://truyenfull.io/ly-hon-roi-bat-dau-yeu/",
        "ten_truyen_full": "Ly Hôn Rồi Bắt Đầu Yêu",
        "tac_gia": "Mai Linh Nhung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mai Linh Nhung\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Khi mọi thứ đi quá giới hạn, khi sức chịu đựng đã lên tới đỉnh điểm.\n <br/>\n <br/>\n Khi giọt nước tràn khỏi ly...\n <br/>\n <br/>\n Mọi thứ có phải đã đến lúc kết thúc?\n <br/>\n <br/>\n Con người thật sự quá khó\n <br/>\n <br/>\n Tại sao phải để mất đi rồi mới biết quý trọng?\n <br/>\n <br/>\n Mới lại khao khát lần nữa có được?\n</div>\n",
        "rating_value": 6.7
    },
    "co-vo-ngoc-cua-chu-tich-yeu-nghiet": {
        "ten_truyen": "co-vo-ngoc-cua-chu-tich-yeu-nghiet",
        "link_truyen": "https://truyenfull.io/co-vo-ngoc-cua-chu-tich-yeu-nghiet/",
        "ten_truyen_full": "Cô Vợ Ngốc Của Chủ Tịch Yêu Nghiệt",
        "tac_gia": "Mộc Tuệ (Mogiatue)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Mộc Tuệ (Mogiatue) -- Thể loại: Ngôn Tình, Truyện Sủng ]\n <br/>\n <br/>\n Bạn đang đọc truyện Cô Vợ Ngốc Của Chủ Tịch Yêu Nghiệt của tác giả Mộc Tuệ (Mogiatue). Sau khi đỡ cho Trần Duật gậy, Hạ Nghiên tiểu thư nhà họ Hạ liền rơi vào tình trạng nguy phải nằm viện mấy tháng trời nhưng sau khi tỉnh dậy lại biến thành đưa trẻ vô lo vô sầu.\n <br/>\n <br/>\n Trần Duật cũng vì muốn đền bù và cảm ơn cô nên đã cưới cô về làm vợ, hắn cứ nghĩ ngày tháng cứ thế trôi qua là được rồi nhưng không ngờ càng ngày mình lại càng để ý, yêu thương người con gái này hơn, cuối cùng biến cô thành người phụ nữ của mình, chân chính ở cạnh cô.\n <br/>\n <br/>\n Chỉ là về sau, nhưng âm mưu năm ấy dần dần hé lộ. Chân tướng vụ hãm hại hắn và cô nắm ấy từ từ được mở ra, người đứng đằng sau lại là...\n</div>\n",
        "rating_value": 9.3
    },
    "anh-re-xin-buong-tay": {
        "ten_truyen": "anh-re-xin-buong-tay",
        "link_truyen": "https://truyenfull.io/anh-re-xin-buong-tay/",
        "ten_truyen_full": "Anh Rể Xin Buông Tay",
        "tac_gia": "Lalam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lalam\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mẹ của cô vất vả bao năm, vun đắp, xây dựng mọi thứ, những gì mà bọn họ đang hưởng thụ, chính là công sức của mẹ cô.\n <br/>\n <br/>\n Không làm mà hưởng, thỏa thuê đắc chí,...cô dĩ nhiên sẽ để họ thoải mái mà sống bằng thành quả của mẹ mình được.\n <br/>\n <br/>\n Cô phải khiến họ đau khổ, gấp trăm ngàn lần việc họ tổn thương mẹ cô, cô sẽ để con gái bà ta thương yêu nhất mất đi hết thảy.\n <br/>\n <br/>\n Cầm tờ báo trên tay cô nở nụ cười quỷ dị bắt đầu lập kế hoạch báo thù của mình. Chỉ không ngờ rằng cô chọc sai người rồi, người đàn ông vốn tưởng lịch sự kia hóa ra lại là con sói đội lốt thư sinh khiến cô không thể quay đầu lại nữa.\n</div>\n",
        "rating_value": 8.4
    },
    "hoi-dan-chu": {
        "ten_truyen": "hoi-dan-chu",
        "link_truyen": "https://truyenfull.io/hoi-dan-chu/",
        "ten_truyen_full": "Hỏi Đan Chu",
        "tac_gia": "Hi Hành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hi Hành\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Cổ Đại, Trọng Sinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hỏi Đan Chu, tâm ngươi có thấy đau.\n <br/>\n <br/>\n Lời của dịch giả: Văn án có một mẩu vậy thôi:)) Nhưng rất hay.\n <br/>\n <br/>\n Kể lại thời loạn thế khi Đế Vương tìm cách thu hồi lại quyền lực của Chư Hầu.\n <br/>\n <br/>\n Nữ chính Đan Chu là nữ nhi Thái phó Ngô Quốc.\n <br/>\n <br/>\n Nhưng tỷ phu lại phản địch nghe theo Đế Vương tru sát Ngô Vương.\n <br/>\n <br/>\n Gia đình bị tàn sát chỉ còn lại nữ chính.\n <br/>\n <br/>\n Nhưng chân tướng sự tình còn tàn khốc hơn những gì nàng đã biết.\n <br/>\n <br/>\n Khi biết được chân tướng, nữ chính đã dùng độc sát kẻ thù và mình cũng hương tiêu ngọc vẫn.\n <br/>\n <br/>\n Trọng sinh trở lại, nàng sẽ làm gì để bảo vệ gia đình, lật mặt kẻ thù đây?\n</div>\n",
        "rating_value": 8.7
    }
}