{
    "hu-nu-ga-ga": {
        "ten_truyen": "hu-nu-ga-ga",
        "link_truyen": "https://truyenfull.io/hu-nu-ga-ga/",
        "ten_truyen_full": "Hủ Nữ Ga Ga",
        "tac_gia": "Mèo lười ngủ ngà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc trên Internet:\n </b>\n Hủ nữ mãnh như hổ  [腐女猛于虎]\n <br/>\n <br/>\n Nữ chính của chúng ta là một hủ nữ, tức là những người rất rất ư thích ngắm mỹ nam đó đó với mỹ nam. À thật ra không nhất định phải mỹ, chỉ cần là nam nam cô đều không có kén chọn\n <br/>\n <br/>\n Hủ nữ chính hiệu như cô chỉ cần nhìn qua một cái, công thụ đều nhất thanh nhị sở\n <br/>\n <br/>\n Hủ nữ chính hiệu như cô, không có vài chục cái GV (Gay video) thì chẳng há hư danh ư\n <br/>\n <br/>\n Hủ nữ chính hiệu như cô, sẽ không bao giờ tỏ ra là mình rất rất thích ngắm các cặp đôi đâu nha\n <br/>\n <br/>\n Cô sẽ ở trong đầu YY ngàn lần vạn lần, sẽ tưởng tượng ra vô số tình cảnh hoa mỹ của hai nam nhân khi dây dưa cùng nhau\n <br/>\n <br/>\n A a, cuộc đời tươi đẹp biết nhường nào\n <br/>\n <br/>\n Chỉ là có một điều nho nhỏ, công việc của cô đòi hỏi sự nghiêm túc, đứng đắn trong phong thái làm việc\n <br/>\n <br/>\n Chính vì thế, giả trang thuần khiết là điều cực kỳ quan trọng, cô cũng luyện đến lô hỏa thần thanh rồi\n <br/>\n <br/>\n Nhưng ông trời chắc cảm thấy cô sống hưởng thụ quá, nên muốn cô nếm mật nằm gai, trải qua sự giày vò của tổng tài đại nhân a\n <br/>\n <br/>\n Huhuh công việc và sở thích, cô không thể chọn được đâu\n <br/>\n <br/>\n Tổng tài đừng làm khó tôi nữa mà!!!...\n</div>\n",
        "rating_value": 8.0
    },
    "quan-tam-nga-tam": {
        "ten_truyen": "quan-tam-nga-tam",
        "link_truyen": "https://truyenfull.io/quan-tam-nga-tam/",
        "ten_truyen_full": "Quân Tâm Ngã Tâm",
        "tac_gia": "Nhất Diệp Tiêu Diêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Shizumachan a.k.a Mạc Lệ\n <br/>\n <br/>\n Chẳng một ai có thể cản được trái tim khi đã lỡ yêu rồi\n <br/>\n Có lẽ vào cái ngày mà nàng gặp những đứa trẻ ấy cũng chính là cái ngày mà định mệnh nàng đổi hướng\n <br/>\n Nàng chỉ không ngờ bản thân mình lại không được bình thường như vậy\n <br/>\n Những ngày tháng vui vẻ gắn bó với bọn trò, cùng chơi đùa cùng nhìn chúng lớn lên, nàng cứ ngỡ đó là tình cảm của một đại tỷ dành cho những đứa em xinh xắn nhu thuận của mình thôi\n <br/>\n Nàng không biết nên làm thế nào nữa?\n <br/>\n Đây vốn là trái với thiên đạo, nàng không có dũng khí đi đối mặt\n <br/>\n Thế nhưng cô bé nhỏ bé ngày nào còn túm váy nàng ngay lần đầu gặp mặt, nói lớn lên muốn làm nương tử của nàng, lại thật sự có ý định ấy\n <br/>\n Khao khát bấy lâu ngay trong tầm tay nhưng nàng lại giao nó cho một người đàn ông khác\n <br/>\n Cuối cùng nàng nên làm gì đâu???\n <br/>\n <br/>\n \"Có lẽ ông trời cũng cảm thấy được đêm nay rất đẹp, nên cố ý để tuyết trắng giúp vui. Có cái ôm của tình nhân, về sau đêm đông cũng sẽ không còn giá lạnh nữa.\"\n</div>\n",
        "rating_value": 7.5
    },
    "nhi-kien-khieu-tinh": {
        "ten_truyen": "nhi-kien-khieu-tinh",
        "link_truyen": "https://truyenfull.io/nhi-kien-khieu-tinh/",
        "ten_truyen_full": "Nhị Kiến Khiêu Tình",
        "tac_gia": "Mễ Nhạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n meoconlunar\n <br/>\n <b>\n  Edit:\n </b>\n Mon\n <br/>\n Ai có thể đến nói cho cô rốt cuộc đã xảy ra chuyện gì hay không vậy???\n <br/>\n Làm thế nào mà chỉ mới sau buổi tiệc liên hoan của công ty, cô lại cùng cái kẻ suốt ngày sửng cồ, gây sự với mình trong công ty này lại đang nằm cùng nhau trên giường a?????\n <br/>\n Chuyện quá sức tưởng tượng cứ như mặt trăng tông mặt trời ấy\n <br/>\n Có lý nào cô và cái tên tướng tá thô kệch như con tinh tinh vườn bách thú này có thể chạy lên giường cùng nhau đây????\n <br/>\n Trời hỡi!!!!!.......\n <br/>\n Đã thế mà còn bị cử đi công tác chung với cái tên này nữa chứ. Thật đủ mất mặt. Cô không muốn phải nhớ về sự việc kinh hoàng đó nữa đâu\n <br/>\n <br/>\n Hắn có thể đừng bám theo cô mà nói đi nói lại cái chuyện đó đó xảy ra vào ngày đó được không vậy\n <br/>\n <br/>\n Cái tên giống đực chết bầm này, làm hại người nhà cô biết chuyện rồi\n <br/>\n <br/>\n Muốn phụ trách chứ gì? Được thôi, vậy thì hãy chấp nhận việc chia tay lần nữa nhé\n <br/>\n <br/>\n Thử nghĩ mà coi, hai con người vốn đã không vừa mắt nhau, suốt ngày hạnh họe, lườm trắng mắt nhau, nay chung đụng liệu có thể hòa hợp, yên bình chắc?\n <br/>\n <br/>\n Quyết định như vậy, không hợp là chia tay, xong rồi thì đi hẹn hò nào\n <br/>\n <br/>\n Đang rối bời như vậy lại đụng phải cái tên bạn trai tra nam trước đây của mình, quá kinh khủng\n <br/>\n <br/>\n Nhưng mà, được hắn ôm vào lòng, cảm giác cũng thật không tệ nha, được che chở thế này cô cảm thấy thật an tâm\n <br/>\n <br/>\n Tâm tình đang tốt, cô quyết định sẽ vui vẻ cùng uống rượu với hắn. Nửa tỉnh nửa say thế nào cô lại chủ động leo lên giường của người ta, nhờ vậy mới phát hiện hắn…\n</div>\n",
        "rating_value": 7.3
    },
    "kinh-chieu-yeu-cua-nang-phi-ngoc-nghech": {
        "ten_truyen": "kinh-chieu-yeu-cua-nang-phi-ngoc-nghech",
        "link_truyen": "https://truyenfull.io/kinh-chieu-yeu-cua-nang-phi-ngoc-nghech/",
        "ten_truyen_full": "Kính Chiếu Yêu Của Nàng Phi Ngốc Nghếch",
        "tac_gia": "Minh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Converter:\n </b>\n Meoconlunar\n <br/>\n <br/>\n <b>\n  Editor:\n </b>\n Salina\n <br/>\n <br/>\n Ai ai cũng nói tam tiểu thư phủ thượng thư vừa béo lại vừa ngốc\n <br/>\n <br/>\n Vậy mà thiên triều hai vị Vương gia lại tranh nhau muốn cưới nàng\n <br/>\n <br/>\n Nghe thôi cũng cảm thấy có gì mờ ám rồi, hai vị anh tuấn tiêu sái, quyền cao chức trọng há lại để ý một cô gái muốn mĩ mạo không có mĩ mạo, muốn tài đức không có tài đứa ư?\n <br/>\n <br/>\n Bởi vậy, ngày thành hôn, không ngoài dự đoán của mọi người, Vương gia phu quân nàng còn không thèm tiến vào tân phòng\n <br/>\n <br/>\n Những ngày sau đó, nàng nhàn nhã phần nàng, hắn bận việc của hắn, ai làm việc nấy, hắn cũng chẳng đoái hoài gì đến việc một thiếu nữ trên danh nghĩa \"thê tử\" của hắn đang sống trong phủ\n <br/>\n <br/>\n Aiii, dù sao nàng cũng quen với việc này rồi, vừa hay người khác không quan tâm đến nàng, không ai nhớ tới mình, nàng càng tự do tự tại, tiêu sái trải qua những ngày nhàn hạ, thoải mái\n <br/>\n <br/>\n Nàng vui vẻ trong viện chăm sóc cây cỏ vậy mà vô tình gặp hắn, lại còn bị sai bảo như nha hoàn trong phủ\n <br/>\n <br/>\n Chờ tới khi nàng dọn dẹp hết thảy trong ngoài, lại còn kính cẩn pha trà dâng lên, hắn mới phát hiện hóa ra nàng là Vương phi của hắn.\n <br/>\n <br/>\n Cứ nghĩ rằng chỉ là vô tình ghé qua, vô tình chạm mặt như một đoạn nhạc đệm trong cuộc sống nhàn hạ của nàng mà thôi\n <br/>\n <br/>\n Không ngờ thế nhưng lại bắt đầu chú ý nàng, chẳng những ngày nào cũng sai sử nàng chế biến trà hoa cho hắn, lại còn muốn nàng hầu hạ hắn tắm rửa, sau đó...sau đó còn lăn giường nữa...\n <br/>\n <br/>\n Vậy mà lại cứ chỉ trích nàng chưa tuân thủ nghiêm ngặt nữ tắc, cố tình khiến hắn triệu nàng, để ý đến nàng\n <br/>\n <br/>\n Thật là nam nhân kì lạ, sau này cứ dăm ba ngày là lại đi gặp nàng, gây phiền toái cho nàng\n <br/>\n <br/>\n Có điều giống như trong đó có chút quan tâm nàng thì phải\n <br/>\n <br/>\n Bởi vì ai cũng chê cười nàng không thanh thoát, không đủ liễu yếu đào tơ, đã vậy còn ngu ngốc, đần độn, không xứng làm Vương phi\n <br/>\n <br/>\n Hắn còn vì vậy mà giận dữ, và không cho phép nàng giảm béo, sợ nàng muốn làm hỏng thân mình.\n <br/>\n <br/>\n Tuy rằng cảm thấy mỗi lần hắn đều làm ra vẻ hung ác với nàng nhưng dường như thật sự có để tâm đến nàng. Điều này khiến nàng thấy đủ thỏa mãn, cả đời này nàng có được trượng phu vừa xuất sắc lại dụng tâm với bản thân như vậy, thật là cầu cũng không được, đến trong mơ cũng sẽ cười tỉnh\n <br/>\n <br/>\n Mặc dù, trong thâm tâm nàng sớm biết rằng, hắn đối với nàng tốt, chỉ là vì trong tay nàng có kính chiếu yêu…….\n</div>\n",
        "rating_value": 8.0
    },
    "tu-ca-it-dac-y": {
        "ten_truyen": "tu-ca-it-dac-y",
        "link_truyen": "https://truyenfull.io/tu-ca-it-dac-y/",
        "ten_truyen_full": "Tứ Ca Ít Đắc Ý",
        "tac_gia": "Mai Bối Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Tứ ca thiếu đắc ý – 四哥少得意\n <br/>\n <b>\n  Convert:\n </b>\n Meoconlunar\n <br/>\n <br/>\n <b>\n  Edit:\n </b>\n Hoavongtinh\n <br/>\n <br/>\n Không thể tin được nam nhân lại có dung mạo đẹp hơn cả nữ nhân này hóa ra là một kẻ độc miệng\n <br/>\n <br/>\n Nói chuyện không chút lưu tình thì chớ đã vậy còn đủ tự kỉ, chỉ biết nghĩ đến bản thân mình thôi\n <br/>\n <br/>\n Còn nữa còn nữa, cái nam nhân này có cần quái dị như vậy không?\n <br/>\n <br/>\n Suốt ngày chỉ biết ăn rồi ngủ. Trời đẹp thế này thích hợp để đi ngủ. Thời tiết nóng nực oi bức như vậy, đi ngủ là khỏe nhất. Ôi thời tiết lạnh giá đến thế, còn gì thích hợp hơn việc trùm chăn ngủ chứ\n <br/>\n <br/>\n Nàng thật muốn lật bàn, cuối cùng đây là loại nam nhân gì thế??????????????????\n <br/>\n <br/>\n Mạnh Doanh Doanh này lần đầu mới gặp. Bà đây chán ghét kẻ như vậy. Thế nào mà cái tên Quan Hiên Thần iến thái này lại cứ dây dưa với nàng chứ?\n <br/>\n <br/>\n Đã vậy còn dám mắng nàng là cái nữ nhân điên ngạo mạn──, này hoàn toàn bùng nổ lửa giận của nàng,\n <br/>\n <br/>\n Nếu không phải nàng có việc cầu hắn, nàng cũng sẽ không đối với hắn nén giận, hừ! Chờ sau khi việc thành,nàng xác định vững chắc muốn cho hắn biết nữ nhân không phải dễ khi dễ……\n</div>\n",
        "rating_value": 6.1
    },
    "chet-cung-khong-the-yeu": {
        "ten_truyen": "chet-cung-khong-the-yeu",
        "link_truyen": "https://truyenfull.io/chet-cung-khong-the-yeu/",
        "ten_truyen_full": "Chết Cũng Không Thể Yêu",
        "tac_gia": "Bồng Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 死都不能爱\n <br/>\n <br/>\n <b>\n  Convert:\n </b>\n Meoconlunar\n <br/>\n <br/>\n <b>\n  Edit:\n </b>\n Mituot\n <br/>\n <br/>\n Cô cứ nghĩ hắn là một con người cực kì bá đạo, rất lạnh lùng cũng rất biến thái\n <br/>\n <br/>\n Đã vậy lại còn càn rỡ, tưởng rằng bản thân đại phú là tài giỏi lắm sao?\n <br/>\n <br/>\n Đi làm việc thiện được người ta ca tụng là hay ho chắc?\n <br/>\n <br/>\n Hừm có tiền thì đi mà thuê bà quản gia quản anh ấy\n <br/>\n <br/>\n Đầu óc có vấn đề mà\n <br/>\n <br/>\n Nhưng...Không hiểu từ lúc nào, cô dường như bị cuốn trôi đi bởi những cảm xúc phập phồng, những tình cảm băn khoăn, lo lắng\n <br/>\n <br/>\n Cô cảm thấy hắn thật sự rất chiếu cố cô, muốn chăm lo cuộc sống cho cô\n <br/>\n <br/>\n Vừa bá đạo vừa ngang khắc, nhưng đôi khi có lẽ là vì muốn che đi sự ngượng ngịu khi quan tâm, mỗi khi muốn tốt cho cô, làm gì đó vì cô\n <br/>\n <br/>\n Cô cảm thấy cô không còn coi hắn là người giám hộ của mình nữa, cô cảm giác được cảm xúc rung động của bản thân đối với hắn.\n <br/>\n <br/>\n Chỉ là điều này không thể, tình cảm này cũng không có lối về, cô không muốn xa rời hắn, cô quyết định sẽ lặng lẽ yêu hắn, nhìn về phía hắn\n <br/>\n <br/>\n Vậy mà, ai có biết trước được, một khi sa chân vào ái tình, đâu phải lý trí có thế tiếp tục sai khiến con tim đâu...\n</div>\n",
        "rating_value": 7.9
    },
    "phu-nhan-van-an": {
        "ten_truyen": "phu-nhan-van-an",
        "link_truyen": "https://truyenfull.io/phu-nhan-van-an/",
        "ten_truyen_full": "Phu Nhân Vạn An",
        "tac_gia": "Dương Quang Tình Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n mèo Kat\n <br/>\n <br/>\n Nàng chỉ là thiếu nữ thôn quê, vì người cha quá cố nợ bạc người khác, nàng đành phải gả làm tiếu thiếp cho kẻ ác bá gán nợ\n <br/>\n Cứ tưởng số phận bất hạnh, rơi vào nơi chốn ấy cũng chẳng thể có được ngày lành\n <br/>\n Vậy mà âm kém dương sai, lên nhầm kiệu hoa người khác\n <br/>\n \"Phu quân\" của nàng bị tật, chính vì vậy bị nhà gái từ hôn. Chàng cũng thoái ý không còn muốn đàm hôn luận gả, chỉ vì chiều ý gia gia mà kết hôn, ngờ đâu vì vậy nàng đến được với người\n <br/>\n Từ đó nàng mới cảm nhận được bản thân may mắn đến nhường nào\n <br/>\n Chỉ là nàng biết vị trí này vốn không thuộc về mình\n <br/>\n Huống chi một dân nữ quê mùa như nàng, có ai sẽ ưng ý thú làm nương tử?\n <br/>\n Dù cho luyến tiêc những khoảnh khắc ấm áp, sự vô tư yên bình nơi đây, nàng vẫn là trở lại ví trí của mình thôi\n <br/>\n ...\n</div>\n",
        "rating_value": 8.4
    },
    "tri-huyen-bi-ep-ga-lay-chong": {
        "ten_truyen": "tri-huyen-bi-ep-ga-lay-chong",
        "link_truyen": "https://truyenfull.io/tri-huyen-bi-ep-ga-lay-chong/",
        "ten_truyen_full": "Tri Huyện Bị Ép Gả Lấy Chồng",
        "tac_gia": "Vũ Anh Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch thuật:\n </b>\n QT\n <br/>\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh250\n <br/>\n <br/>\n <b>\n  Edit+Beta:\n </b>\n myumyu\n <br/>\n <br/>\n Kẻ có tài thường mệnh bạc\n <br/>\n <br/>\n Đệ đệ nàng vượt qua kì thi đậu Tiến sĩ\n <br/>\n <br/>\n Chưa kịp áo gấm về quê, vinh quy bái tổ, làm vẻ vang dòng tộc thì nửa đường đã mắc bệnh rồi lặng lẽ buông tay\n <br/>\n <br/>\n Nàng cũng đau xót thương tiếc đệ đệ, không đành lòng thấy phụ mẫu kẻ đầu bạc tiễn kẻ đầu xanh, suốt ngày nhung nhớ đệ đệ, cả người héo tàn\n <br/>\n <br/>\n Thế thì nàng sẽ kế tiếp ý nguyện, tài năng của đệ ấy, an ủi niềm nhớ thương của song thân\n <br/>\n <br/>\n Dù sao cũng là thân nữ nhi, sớm muộn nào chẳng gả đi, để cha mẹ bơ vơ sao đành\n <br/>\n <br/>\n Vì vậy một mảnh vải buộc ngực, một bộ nam trang, tóc búi cao, tay cầm quạt, nàng sẽ không phụ kỳ vọng của thân nhân\n <br/>\n <br/>\n Chỉ là...\n <br/>\n <br/>\n Cũng không biết đệ đệ đến tột cùng như thế nào lại đắc tội với vị Thị Lang đại nhân này\n <br/>\n <br/>\n Suốt ngày cứ lân la tiếp cận nàng\n <br/>\n <br/>\n Hắn cũng thấy thật kỳ quái. Vì cớ gì hắn lại cảm thấy \"hắn\" rất hấp dẫn, rất thú vị. Cảm thấy \"hắn\" làm công việc này thật vất vả, cho nên không tiếc tiền giúp hắn tu sửa nơi ở để làm việc tốt hơn\n <br/>\n <br/>\n Nhưng mà không hiểu sao vô tri vô giác lại giống như có tình cảm với \"hắn\"\n <br/>\n <br/>\n Băn khoăn mâu thuẫn, nhưng không cưỡng lại được ý muốn mãnh liệt, hắn quyết định gạp nấu thành cơm\n</div>\n",
        "rating_value": 7.5
    },
    "yeu-vuot-bien-gioi": {
        "ten_truyen": "yeu-vuot-bien-gioi",
        "link_truyen": "https://truyenfull.io/yeu-vuot-bien-gioi/",
        "ten_truyen_full": "Yêu Vượt Biên Giới",
        "tac_gia": "Nhím Envy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một câu chuyện kể về cuộc sống đời thường, có bi, có hài, có lãng mạn.\n <br/>\n <br/>\n Nếu như bạn đang nản chí thì đừng đánh mất niềm tin vào cuộc sống.\n <br/>\n <br/>\n Có lẽ \"Yêu vượt biên giới\" không thể thay đổi suy nghĩ của các bạn nhưng sẽ khiến tâm trạng của bạn khá hơn.\n</div>\n",
        "rating_value": 10.0
    },
    "con-gio-trong-dem": {
        "ten_truyen": "con-gio-trong-dem",
        "link_truyen": "https://truyenfull.io/con-gio-trong-dem/",
        "ten_truyen_full": "Cơn Gió Trong Đêm",
        "tac_gia": "Lương Phụng Nghi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Lê Kỉnh Tâm\n <br/>\n <br/>\n Cô đang có một mái ấm gia đình với chồng yêu con thơ\n <br/>\n Công việc ổn định\n <br/>\n Cô tự thấy cuộc sống như vậy cũng không thể đòi hỏi gì hơn\n <br/>\n Nhưng...\n <br/>\n Trời vốn chẳng bao giờ chiều lòng người\n <br/>\n Chồng cô có niềm vui mới, muốn ruồng rẫy mẹ con cô\n <br/>\n Đã vậy còn tự tìm cho mình một lý do thật chính đáng, đổ lỗi hết cho cô\n <br/>\n ...\n <br/>\n Nếu không còn gì níu kéo nữa cô cũng không cần\n <br/>\n Tự cô có khả năng chăm sóc cho con mình\n <br/>\n Tình yêu, sự nghiệp, gia đình, chính cô sẽ chăm lo tất cả một mình\n <br/>\n \"Mỗi ngươì đều có lẽ sống khác nhau, mỗi người điều có quyền tự do chọn lấy mục tiêu cao quý cho đời mình, có phải vậy không?\n <br/>\n <br/>\n Minh Quân, em chọn con đường trốn chạy, anh chọn cách đeo đuổi truy tìm, lần này em bỏ đi, và, anh lại có tài tìm đấy\"\n</div>\n",
        "rating_value": 6.5
    },
    "mot-hai-ba-tam-biet-hanh-phuc": {
        "ten_truyen": "mot-hai-ba-tam-biet-hanh-phuc",
        "link_truyen": "https://truyenfull.io/mot-hai-ba-tam-biet-hanh-phuc/",
        "ten_truyen_full": "Một Hai Ba Tạm Biệt Hạnh Phúc",
        "tac_gia": "Thiên Tầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Mai Như Ảnh\n <b>\n  <br/>\n  Beta:\n </b>\n bkhv\n <br/>\n <br/>\n \"Yêu là không sợ hãi, dù tương lai có khó khăn thế nào đều có thể lạc quan vượt qua. Yêu là dũng cảm tiến tới, dù biết rõ sẽ đau, vẫn không dừng lại tại chỗ. Yêu là hai người tay trong tay, con tim kề con tim, không để hiểu lầm có cơ hội chia lìa họ.\"\n <br/>\n <br/>\n Có một người dù không biết phải chờ đợi bao lâu, nhưng vẫn chấp nhận\n <br/>\n <br/>\n Chờ tới khi người ấy nguyện ý đáp lại tình yêu của bản thân\n <br/>\n <br/>\n Có đôi khi yêu một ai đó cuồng nhiệt nhưng chưa hẳn người ta sẽ yêu lại mình như thế\n <br/>\n <br/>\n Nhưng nếu bản thân mình không trả giá, sợ đau đớn mà không dám yêu thương thì người ấy làm sao biết, làm sao chấp  nhận đánh đổi để trao tặng tình yêu lại???\n <br/>\n <br/>\n Mỗi người đều có một góc của mình\n <br/>\n <br/>\n Dù thời gian trôi bao nhiêu, năm tháng thay đổi bao lần, con người cũng không hẳn còn nguyên vẹn như xưa\n <br/>\n <br/>\n Nhưng một khi cái góc của bạn trở về, đi ngang qua trái tim bạn một lần nữa, mang cả trái tim bạn đặt lại, bạn sẽ hoàn chỉnh\n</div>\n",
        "rating_value": 7.7
    },
    "tieu-ket-ket-khi-yeu": {
        "ten_truyen": "tieu-ket-ket-khi-yeu",
        "link_truyen": "https://truyenfull.io/tieu-ket-ket-khi-yeu/",
        "ten_truyen_full": "Tiểu Kết Kết Khi Yêu",
        "tac_gia": "Ma nữ Hồ Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi nghĩ, Tiểu Kết Kết trong tình yêu thực sự sẽ một mực chung tình, bao sự yếu đuối của mình bằng tính cách mạnh mẽ kiên cường không ai bì nổi...rnTôi thật sự tin điều đórnCuộc đời của tôi không thể nói là có người thân mật, kể cả bạn thânrnCó thân đấy, có thể còn tắm chung đấy, nhưng không phải bất cứ chuyện gì cũng có thể tỉ tê với nhaurnCó đôi khi người khác nghĩ tôi thật muốn gần gũi họrnNhưng thật ra tôi chỉ thấy hứng thú lúc đầu mà thôi, khi đã chán tôi sẽ chẳng còn đoái hoài họ muốn gì nữarnChỉ là tôi cảm thấy bản thân chín chắn quá mức, muốn ngốc nghếch một lầnrnNhưng sau đó nhận ra nó không thích hợp, và không phải là điều tôi mong muốnrnVì sự khó hiểu đó, vì không ai có thể hòa hợp với tôi, tôi nghĩ mình có thể cô đơn cả đời cũng đượcrn...rnVậy mà có một ngày, một người lại bước qua cánh cổng lòng tôi, và dừng luôn tại đó\n</div>\n",
        "rating_value": 8.3
    },
    "ba-xa-ngoan-nao": {
        "ten_truyen": "ba-xa-ngoan-nao",
        "link_truyen": "https://truyenfull.io/ba-xa-ngoan-nao/",
        "ten_truyen_full": "Bà Xã, Ngoan Nào!",
        "tac_gia": "Thiên Diện Tuyết Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Thuy An\n <br/>\n <b>\n  Beta:\n </b>\n Vân\n <br/>\n <br/>\n Sau tai nạn đụng xe thảm khốc, cô trở thành đứa trẻ mồ côi, cả cha mẹ đều qua đời, để mình cô gánh trên lưng số nợ năm trăm vạn\n <br/>\n <br/>\n Hắn là kẻ ẩn trong bóng đêm, lạnh lùng, tàn nhẫn, nhưng buộc phải thành hôn trước khi cha hắn nhắm mắt xuôi tay\n <br/>\n <br/>\n Đành vậy, hắn cùng cô kí thỏa thuận 1 năm, cô làm nghĩa vụ của một người vợ, còn hắn sẽ nuôi cô chăm sóc cô\n <br/>\n <br/>\n Sau đó,...cả hai đều tự do\n <br/>\n <br/>\n Nhưng đó chỉ là cái họ nghĩ\n <br/>\n <br/>\n Liệu con tim họ có được yên ổn trong khi lòng họ đều hướng đến đối phương???\n</div>\n",
        "rating_value": 8.1
    },
    "tieu-mieu-tan-nuong-cua-su-tu-lanh-lung": {
        "ten_truyen": "tieu-mieu-tan-nuong-cua-su-tu-lanh-lung",
        "link_truyen": "https://truyenfull.io/tieu-mieu-tan-nuong-cua-su-tu-lanh-lung/",
        "ten_truyen_full": "Tiểu Miêu Tân Nương Của Sư Tử Lạnh Lùng",
        "tac_gia": "Âu Dương Hinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n Nguyệt Ly\n <br/>\n <b>\n  Chuyển ngữ\n </b>\n : ~Sakuraky~ &amp; Jun &amp; Minh mập &amp; Na\n <br/>\n <br/>\n Có thể nói cô là một thục nữ điển hình, rất dịu dàng, khả ái, lại thiện lương, mềm mại\n <br/>\n <br/>\n Vậy mà bị người khác bỏ rơi không thương tiếc\n <br/>\n <br/>\n Vừa ấm ức vừa tức giận cô cũng chẳng quan tâm đối tượng kết hôn mà cha mẹ tìm cho cô là ai đã đồng ý kết hôn\n <br/>\n <br/>\n Nhưng không ngờ người đàn ông lãnh ngạo này lại làm cô thật sự rung động\n <br/>\n <br/>\n Cô muốn dùng hơi ấm của mình, xua tan lạnh giá trong anh\n <br/>\n <br/>\n Chỉ là, tim cô..lại một lần nữa, bị sự lạnh lùng tàn nhẫn của anh phá nát\n <br/>\n <br/>\n Anh cho rằng chỉ có thương trường sát phạt mới thích hợp với anh\n <br/>\n <br/>\n Tình cảm gì đó cũng chỉ là một hồi trao đổi để đạt được lợi ích chung mà thôi\n <br/>\n <br/>\n Nhưng không ngờ, sau một thời gian chung sống, khi cô đồng ý kí giấy li hôn, anh lại tức giận không kiềm chế được...\n</div>\n",
        "rating_value": 5.8
    },
    "co-nang-manh-me": {
        "ten_truyen": "co-nang-manh-me",
        "link_truyen": "https://truyenfull.io/co-nang-manh-me/",
        "ten_truyen_full": "Cô Nàng Mạnh Mẽ",
        "tac_gia": "Cửu Lộ Phi Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Beta:\n </b>\n Hoanglan1212\n <br/>\n <br/>\n Nhân sinh của Hà Tịch tựa như một con thiên nga trắng, không ai biết cô phải giãy đạp dưới nước cật lực ra sao để duy trì hình tượng tao nhã, cao quý, kiêu hãnh như cô luôn thể hiện kia\n <br/>\n Ai cũng nghĩ cô thật sự mạnh mẽ, chuyện gì đối với cô cũng tựa như hạt bụi vậy\n <br/>\n Người khác có quyền đau lòng, khóc sướt mướt, khóc nấc lên, khóc rống ra. Còn cô thì không\n <br/>\n Cô luôn luôn phải mỉm cười, che giấu bản thân mình\n <br/>\n Chẳng ai hiểu cho đến khi Tần Mạch xuất hiện trong đời cô\n <br/>\n <br/>\n Tần Mạch chính là công tắc khởi động cuộc sống mới của cô\n <br/>\n Anh cho rằng nhân sinh là sự kết hợp của may và rủi\n <br/>\n Anh thì sung sướng rồi, lúc nào cũng có duyên với sự may mắn cả\n <br/>\n Vậy mà tới khi gặp Hà Tịch, chuyện gì cũng có thể xảy ra với anh\n <br/>\n Mặc dù luôn may mắn như Tần Mạch cũng không khỏi suy sụp cảm thán:\n <br/>\n “Được rồi, xem như em mạnh mẽ”\n</div>\n",
        "rating_value": 8.5
    },
    "tro-choi-hao-mon-toi-ai-tan-nuong": {
        "ten_truyen": "tro-choi-hao-mon-toi-ai-tan-nuong",
        "link_truyen": "https://truyenfull.io/tro-choi-hao-mon-toi-ai-tan-nuong/",
        "ten_truyen_full": "Trò Chơi Hào Môn: Tội Ái Tân Nương",
        "tac_gia": "Thanh Đình Phi Lai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n bibonbibon\n <br/>\n <br/>\n Cô là con gái độc nhất của một thương nhân giàu có\n <br/>\n Sống ở nước ngoài một thời gian dài, trong giới hào môn hầu như không ai biết mặt cô\n <br/>\n Cứ nghĩ cuộc sống sẽ như cô mong muốn, yên bình bên gia đình\n <br/>\n Ngờ đâu ngày thành hôn chú rể lại ngang nhiên cưới người khác\n <br/>\n Thách thức cô, muốn xem sức chịu đựng của cô\n <br/>\n Cô khi nào đã chịu nhục nhã như vậy\n <br/>\n Cô sẽ làm hắn khuất phục dưới chân cô\n <br/>\n Bắt hắn phải thống khổ, phải say mê cô không dứt được\n <br/>\n Chỉ là...cô không ngờ từ kẻ săn cô đã biến thành con mồi tự bao giờ\n <br/>\n Trò chơi tình cảm nay cô đã thành người chơi\n <br/>\n Đặt cược bằng chính trái tim mình....\n</div>\n",
        "rating_value": 6.9
    },
    "vo-dich-tinh-nhan-toi-bam-chuong": {
        "ten_truyen": "vo-dich-tinh-nhan-toi-bam-chuong",
        "link_truyen": "https://truyenfull.io/vo-dich-tinh-nhan-toi-bam-chuong/",
        "ten_truyen_full": "Vô Địch Tình Nhân Tới Bấm Chuông",
        "tac_gia": "Hắc Khiết Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Toma\n <br/>\n <br/>\n Cô chỉ muốn tuyển một học sinh cần việc làm thêm để có thể dễ dàng sai bảo, giúp đỡ cô công việc của cửa hàng thôi mà\n <br/>\n Không cần phải gấp gáp tống người cho cô như thế chứ\n <br/>\n Mới có 2 giờ sáng thôi a\n <br/>\n Chẳng hiểu thế nào cô lại chấp nhận người đàn ông này vào làm\n <br/>\n Ngay từ lúc cô thấy cảm thương cho hắn, nhìn ánh mắt cố ra vẻ vô tội của hắn, cô biết cô sai rồi, sai lắm rồi\n <br/>\n Nhưng mà lỡ rồi, nhận mệnh thôi\n <br/>\n Ai bảo mãi cô chẳng tuyển được người phù hợp\n <br/>\n Chứ kể hắn không chỉ có thể lau dọn, pha cà phê, làm đồ ăn, còn sửa chữa điện nước, nền nhà...\n <br/>\n Cô cũng chẳng hiểu sao lại chơi trò tình giả thành thật nữa\n <br/>\n Nhưng mà...\n</div>\n",
        "rating_value": 8.2
    },
    "ket-hon-chop-nhoang": {
        "ten_truyen": "ket-hon-chop-nhoang",
        "link_truyen": "https://truyenfull.io/ket-hon-chop-nhoang/",
        "ten_truyen_full": "Kết Hôn Chớp Nhoáng",
        "tac_gia": "Liên Tĩnh Trúc Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Tử Đằng\n <br/>\n Cô ở nhờ nhà chị họ mình để thuận tiện cho công việc\n <br/>\n Trớ trêu thay cùng ở chung trong một mái nhà, cô đem lòng thương chồng của chị\n <br/>\n Thật đau khổ dằn vặt, cô quyết tâm nói ra cho nhẹ lòng\n <br/>\n Và nhận được câu trả lời như dự đoán cô càng có thêm can đảm để rời xa vòng tay người thân, sống cuộc đời tự do độc lập cho chính bản thân mình\n <br/>\n Trong lúc tình yêu tan vỡ, cô tình cờ gặp được một người mà có nằm mơ cũng không thể ngờ người đó sẽ tham dự vào cuộc đời cô\n <br/>\n Dù có bao nhiêu hiểu lầm, sự sắc sảo quyến rũ, nét mềm mại thơ ngây nơi cô cũng không thể khiến ai đó coi rẻ được\n <br/>\n Bằng chính khả năng của bản thân, cô sẽ chinh phục hạnh phúc của riêng mình ra sao?\n</div>\n",
        "rating_value": 6.6
    },
    "nguoi-hung-cua-em": {
        "ten_truyen": "nguoi-hung-cua-em",
        "link_truyen": "https://truyenfull.io/nguoi-hung-cua-em/",
        "ten_truyen_full": "Người Hùng Của Em",
        "tac_gia": "Điển Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n Meoconluna ( TTV)\n <br/>\n <b>\n  Edit:\n </b>\n Tuyết Liên\n <br/>\n <b>\n  Nhân viên công vụ hệ liệt\n  <br/>\n  <br/>\n </b>\n Câu chuyện xoay quanh hai tuấn nam mỹ nữ nảy sinh tình cảm với nhau, tìm hiểu rồi đi đến hôn nhân\n <br/>\n Nhân vật nữ cũng xinh đẹp diễm lệ nhưng không hiểu sao đã đi xem mặt tới tận lần thứ mười sáu rồi mà một nửa kia của cô vẫn chưa xuất hiện\n <br/>\n Thật là nản lòng thoái chí\n <br/>\n Nhưng trời không phụ lòng người\n <br/>\n Trong lúc cô cứ ngỡ lại thêm một lần no bụng uống nước rồi xách ví ra về thì cô gặp được hàng thượng đẳng nha\n <br/>\n Không phải dân chúng bình thường\n <br/>\n Chính hiệu là một cảnh sát oai phong lẫm lẫm đoan đoan chính chính\n <br/>\n Quyết định đi đến hôn nhân cô mới vỡ lẽ, chàng trai của cô cũng quá nhiều kẻ thù nha\n <br/>\n Huhuhu ai cũng mong mỏi cô trở thành quả phụ thế này\n <br/>\n Nhưng mà, nếu đã gả cho một lão công lợi hại như vậy, có lý nào cô là kẻ vô dụng?\n <br/>\n Chờ xem cô khiến những kẻ đó phải sống trong cảnh gà bay chó sủa, trộm gà không thành còn mất nắm gạo... Oa haha\n</div>\n",
        "rating_value": 7.6
    },
    "hoang-hau-noi-loan-di-nhau-thoi": {
        "ten_truyen": "hoang-hau-noi-loan-di-nhau-thoi",
        "link_truyen": "https://truyenfull.io/hoang-hau-noi-loan-di-nhau-thoi/",
        "ten_truyen_full": "Hoàng Hậu Nổi Loạn: Đi Nhậu Thôi!",
        "tac_gia": "Đào Hoa Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng mồ côi từ nhỏ, được nhận nuôi bởi một vị cảnh sát trưởng, ông cho nàng ăn sung mặc sướng đổi lại nàng phải trở thành một nữ phi tặc. Cướp những bảo vật giá trị cao, nàng cũng được hưởng sau mỗi lần hoàn thành nhiệm vụ.\n <br/>\n <br/>\n Rồi cái gì cũng phải trả giá, ngày nàng sắp được đứng đầu tổ chức siêu trộm, vì lòng tham của ông đối với viên kim cương kia mà chẳng màng đến sự sống chết của nàng.\n <br/>\n <br/>\n Ông đã đích thân rót và mời nàng uống một ly rượu trước khi đi làm nhiệm vụ, đó cũng là thói quen của nàng. Vì trong lúc nàng làm nhiệm vụ cũng có sát hại người, ông ta đã bảo, nếu không muốn nhớ những hình ảnh chết chóc đó, thì hãy uống một ít rượu trước khi đi. Nhưng khi xong nhiệm vụ nàng cũng uống cho mình say đến mức thần trí không còn. Tửu lượng của nàng cũng cao lên vì cái lý do đó.\n <br/>\n <br/>\n Nhưng trong ly rượu đó ông ta đã bỏ thứ gì đó vào rượu, khiến hai giờ sau nó mới phát tán.\n <br/>\n <br/>\n Cũng may là đầu vẫn còn ít lý trí nhỏ nhoi, nên đã nhảy từ một độ cao để chạy thoát thân.\n <br/>\n <br/>\n Ai ngờ, chiếc dù lượn đó khi bật lên thì nó bị thủng nát còn hơn cả tổ ong nữa. Dù là thần, cũng không thoát chết được, khi mà hạ cánh xuống toà nhà cao chọc trời bằng chiếc dù lượn bị rách như thế. Ảnh Kiều nàng, hưởng dương được 23 năm thì về trời!\n</div>\n",
        "rating_value": 8.1
    },
    "ai-phi-nang-khong-duoc-tron": {
        "ten_truyen": "ai-phi-nang-khong-duoc-tron",
        "link_truyen": "https://truyenfull.io/ai-phi-nang-khong-duoc-tron/",
        "ten_truyen_full": "Ái Phi, Nàng Không Được Trốn",
        "tac_gia": "Huyết Phi Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiểu Thuyết,Ngôn Tình,Xuyên Không\n <br/>\n <br/>\n Ở hiện đại, nàng chính là sát thủ đệ nhất có danh hiệu là Nghiệt sát.\n <br/>\n <br/>\n Nàng là người máu lạnh, thông minh, thủ đoạn và có vài phần giả tạo. Nhưng thông minh đến mấy thì không thể chối bỏ một sự thật là nàng đã bị Minh vương lừa xuyên không về thời cổ đại.\n <br/>\n <br/>\n Tới đây Nàng vướng vào rắc rối là tại ai chứ.Tốt, cẩu Minh Vương chết tiệt hiện tại nàng không có khả năng nhưng cứ đợi đấy, nàng mà gặp lại hắn coi như chết chắc.\n <br/>\n <br/>\n Hắn một thân cao quý không muốn gánh trọng trách nặng nề liền cải trang thành một công tử đi ngao du thiên hạ. Dung mạo tuấn tú phi phàm. Là một cực phẩm hoa gặp hoa nở. Tính cách lạnh lùng vô cảm\n <br/>\n <br/>\n Lần đầu gặp hắn nàng trộm mất bạc của hắn.\n <br/>\n <br/>\n Tốt, coi như là hắn nhiều bạc chỗ bạc kia tặng nàng làm lễ vật sau này còn gặp lại.Lần thứ hai gặp nàng bị vướng vào hiểu lầm đoạn tụ \" ngắm mỹ nam tắm\"\n <br/>\n <br/>\n Nàng thề, nếu như biết hắn là thái tử thì có cho nàng trăm lá gan cũng không dám trộm bạc của hắn.\n <br/>\n <br/>\n Hắn lại một lòng muốn nàng làm thái tử phi  \"Nàng đừng hòng trốn thoát khỏi bản cung\" .Đối với màn tỏ tình trước mặt nàng chấn động mạnh \" Huynh có thể yêu một mình ta sao. Sau này huynh là hoàng đế cao cao tại thượng hậu cung sẽ ba ngàn mỹ nữ. Mà ta lại có tính sở hữu rất cao sẽ không bao giờ chia sẻ đò của mình với người khác.\n <br/>\n <br/>\n \"Huynh đáp ứng được ta sao\"\n <br/>\n <br/>\n Vốn nghĩ hắn không đáp ứng nhưng lại nói ra một lời khiến nàng cả đời không quên: \"nàng, ta độc sủng\"\n</div>\n",
        "rating_value": 8.8
    },
    "the-dieu-lenh": {
        "ten_truyen": "the-dieu-lenh",
        "link_truyen": "https://truyenfull.io/the-dieu-lenh/",
        "ten_truyen_full": "Thê Điều Lệnh",
        "tac_gia": "Vụ Thỉ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hào môn thế gia xuyên không qua thời , sủng văn\n <br/>\n <br/>\n Khi Khúc Liễm phát hiện ra bộ mặt của vị hôn phu xinh đẹp của mình thì đã muốn dừng lại cuộc hôn nhân này.\n <br/>\n <br/>\n Nhưng không ngờ hai nhân cách của đối phương đều cố tình nhận định là nàng, làm cho cuộc sống của nàng bao trùm bởi hình bóng của hắn, mang theo cả một loại khống chế dục vọng nồng đậm.\n <br/>\n <br/>\n Càng khiến cho nàng bị áp bức bởi người đời cho rằng hắn lại một nam nhân tốt nếu như nàng bỏ lỡ thì nàng chính là kẻ đui mù.\n <br/>\n <br/>\n Vì thế, Khúc Liễm nàng đã nhận vô số lời chúc phúc hâm mộ, bi thống lên kiệu hoa.\n <br/>\n <br/>\n Cuộc sống hôn nhân đúng như những gì nàng tưởng tượng, thực thê thảm. Ngày nàng xương sống, thắt lưng của nàng thật rã rời. Đây là nháo cái trò gì chứ?\n <br/>\n <br/>\n *********\n <br/>\n <br/>\n Đây là một câu truyện xưa của nữ chính xuyên không, nữ chính bổ não quá nhiều, nhưng xuýt bị một tên xà tinh bệnh hoạn hai mặt nhưng lại là một mỹ nam hoàn mỹ trong mắt người đời dọa nạt, phá hư!=__=!\n <br/>\n <br/>\n PS: Vẫn là sủng văn tiểu bạch.\n <br/>\n Note: Trùng sinh và xuyên không (Tạm thời theo tình tiết thì Trùng sinh và Xuyên không chung sống hoà bình)\n <br/>\n <br/>\n <b>\n  Keyword tìm kiếm:\n </b>\n <br/>\n Nhân vật chính: Khúc Liễm, Kỷ Lẫm\n <br/>\n Phối hợp diễn: Khúc Thấm, Khúc Loan\n <br/>\n Thuộc hệ liệt: Sủng thê hệ liệt\n <br/>\n <br/>\n <b>\n  Vụ Thỉ Dực:\n </b>\n một tác giả đã quá quen thuộc với mọi người với các tác phẩm: Sủng Thê Như Mệnh, Hiền Thê Thực Khoẻ, Hiền Thê Khó Làm……\n</div>\n",
        "rating_value": 9.2
    },
    "xin-chao-tong-chu-tam-biet-tong-chu": {
        "ten_truyen": "xin-chao-tong-chu-tam-biet-tong-chu",
        "link_truyen": "https://truyenfull.io/xin-chao-tong-chu-tam-biet-tong-chu/",
        "ten_truyen_full": "Xin Chào Tông Chủ, Tạm Biệt Tông Chủ",
        "tac_gia": "Kim Đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Văn phong nhẹ nhàng – tiểu bạch thỏ gặp phải sói xám lớn.\n <br/>\n <b>\n  Editor:\n </b>\n Ngọc Hân\n <br/>\n <b>\n  Số chương:\n </b>\n 49 chương\n <br/>\n <br/>\n Một câu chuyện tình yêu nhẹ nhàng nói về tiểu bạch thỏ bị sói xám dụ dỗ lừa gạt đem về sủng ái.\n</div>\n",
        "rating_value": 7.6
    },
    "kinh-nien-luu-anh": {
        "ten_truyen": "kinh-nien-luu-anh",
        "link_truyen": "https://truyenfull.io/kinh-nien-luu-anh/",
        "ten_truyen_full": "Kinh Niên Lưu Ảnh",
        "tac_gia": "Như Thị Phi Nghênh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, thầm mến, HE\n <br/>\n <br/>\n Nhiều năm thầm mến là cả một đời.\n <br/>\n <br/>\n Năm tháng thanh xuân chính là mảnh ghép mà mỗi người đều không nhớ rõ, nhưng khi mở lại ký ức thì vẫn còn nguyên vẹn.\n <br/>\n <br/>\n Rất nhiều năm về sau, nó vẫn là ký ức tươi đẹp nhất.\n</div>\n",
        "rating_value": 9.3
    },
    "tinh-yeu-ngot-ngao-cua-trung-ta": {
        "ten_truyen": "tinh-yeu-ngot-ngao-cua-trung-ta",
        "link_truyen": "https://truyenfull.io/tinh-yeu-ngot-ngao-cua-trung-ta/",
        "ten_truyen_full": "Tình Yêu Ngọt Ngào Của Trung Tá",
        "tac_gia": "Đam Nhĩ Man Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Quân nhân, hiện đại\n <br/>\n <b>\n  Editor\n </b>\n <b>\n  :\n </b>\n SCR\n <br/>\n <b>\n  Beta:\n </b>\n huong_co_nuong\n <br/>\n <br/>\n Cù Thừa Sâm, đội trưởng kiêm huấn luyện viên của đội hành động hạng nhất thuộc bộ đội đặc chủng chính là một khối băng lạnh lùng biết di chuyển.\n <br/>\n <br/>\n Ôn Miên nói: \"Nếu như để cho trung tá Cù đến trước mặt quân địch đâm một nhát dao thì nhất định trong vòng 8000m không còn lấy một ngọn cỏ\"\n <br/>\n <br/>\n Cù Thừa Sâm: \"...\"\n <br/>\n <br/>\n Ôn Miên che giấu tính cách thật của bản thân bằng sự dịu dàng ngoan ngoãn nhưng không ngờ bản thân lại bị trường cảnh sát khai trừ, chia tay với mối tình đầu, vì anh trai và tiền xổ số mà bị những nhân vật nguy hiểm theo dõi.\n <br/>\n <br/>\n Trung tá Cù nói...thực ra trung tá Cù cũng lười muốn nói chuyện với cô mà trực tiếp lôi cô đi đăng ký kết hôn.\n <br/>\n <br/>\n Ôn Miên: “……….”\n <br/>\n <br/>\n Ban đầu chỉ muốn lấy được nửa tấc khổ tâm của anh, nhưng cô lại may mắn có được tình yêu giữ kín như bưng của vị sếp này, và một cuộc quân hôn cả đời khó quên.\n</div>\n",
        "rating_value": 8.0
    },
    "dang-van-gia-vu": {
        "ten_truyen": "dang-van-gia-vu",
        "link_truyen": "https://truyenfull.io/dang-van-gia-vu/",
        "ten_truyen_full": "Đằng Vân Giá Vũ",
        "tac_gia": "1+1=2",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, võng du\n <br/>\n <br/>\n Khi Tiêu Đằng Vân đọc được dòng thông báo của hệ thống liền khóc không ra nước mắt:\n <br/>\n <br/>\n \"Chức năng sinh con dành cho phu thê đã chính thức được bổ sung vào ngày 29/2. Mong nhận được phản hồi tích cực của mọi người\"\n <br/>\n <br/>\n Cô rất muốn sinh con nhưng cô phải làm thế nào khi không có \"phu quân\".\n <br/>\n <br/>\n Triệu Giá Vũ nhìn dòng thông báo một cách trầm mặc, anh thực muốn có con nhưng cũng không tìm được \"thê tử\" thì phải làm thế nào?\n <br/>\n <br/>\n Cùng một lúc, trên kênh thế giới, xuất hiện hai dòng thông báo từ hai người khác nhau nhưng nội dung lại giống hệt nhau. Thông báo đó rất ngắn gọn, nhưng lại hàm súc: \"Cần tuyển bạn đời!!!\"\n</div>\n",
        "rating_value": 10.0
    },
    "qua-yeu-ha-kieu-an": {
        "ten_truyen": "qua-yeu-ha-kieu-an",
        "link_truyen": "https://truyenfull.io/qua-yeu-ha-kieu-an/",
        "ten_truyen_full": "Quá Yêu - Hạ Kiều Ân",
        "tac_gia": "Hạ Kiều Ân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Toma hai mặt\n <br/>\n <br/>\n Có người nói: \"Trên đời khoảng cách xa xôi là gì, có phải là anh đứng ở trước mặt em, nhưng em lại không thể nói em yêu anh, nhưng rõ ràng biết là yêu lẫn nhau, nhưng lại không có thể ở cùng nhau\"\n <br/>\n <br/>\n Nhưng, nếu không phải là yêu lẫn nhau?\n <br/>\n <br/>\n Bởi vì người mà cô thầm yêu bấy lâu sẽ kết hôn cùng với em gái mình\n <br/>\n <br/>\n Cô yêu hắn, nhưng sự thật chứng minh hắn là yêu Tiểu Anh.\n <br/>\n <br/>\n Giữa cô và anh trong lúc đó vốn chẳng có cái gọi là khoảng cách xa xôi hay có gì khó nói\n <br/>\n <br/>\n Đơn giản là cô tự mình đa tình mà thôi\n <br/>\n <br/>\n Phần tình cảm chôn sâu trong lòng cuối cùng cũng chẳng còn cách nào bày tỏ được nữa\n <br/>\n <br/>\n Chuyện cũ rõ ràng đã kết thúc, tình yêu của cô đã kết thúc,\n <br/>\n <br/>\n Nhưng tại sao người vốn sẽ trờ thành thông gia với cô lại đang tiếp cận cô  dần thân thiết với cô?\n</div>\n",
        "rating_value": 8.8
    }
}