{
    "om-ap-yeu-thuong-2": {
        "ten_truyen": "om-ap-yeu-thuong-2",
        "link_truyen": "https://truyenfull.io/om-ap-yeu-thuong-2/",
        "ten_truyen_full": "Ôm Ấp Yêu Thương (Phần 2)",
        "tac_gia": "Nhan Tiểu Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cận đại hiện đại - trinh thám, hệ liệt thần trộm.\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   29\n  </i>\n </span>\n <br/>\n <span>\n  <b>\n   <i>\n    Converter:\n   </i>\n  </b>\n  <i>\n   Ngocquynh520\n  </i>\n </span>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor &amp; Beta:\n   </i>\n  </b>\n  <i>\n   Hoàng Dung\n   <br/>\n   <br/>\n  </i>\n </span>\n Thần trộm BLACK đứng hạng nhất trong thế giới thần trộm, là người đàn ông cổ quái, thâm trầm, lại rất lợi hại. Nghe nói hắn có thể ở viện mỹ thuật canh phòng sâm nghiêm đánh cắp được bảo vật, có thể trước mắt bao người khiến bảo vật biến mất, cõi đời này không có đồ mà hắn không trộm được. Vậy mà có một ngày, vị thần trộm danh tiếng vang dội, cá tính lãnh khốc này lại ngoài ý muốn bị mất một thứ quan trọng nhất -- tim của hắn.\n <br/>\n <br/>\n Mà trộm đi tim của hắn lại là một thiếu nữ yếu đuổi, thông minh, dũng cảm, giảo hoạt giống như một con mèo nhỏ.\n <br/>\n <br/>\n Ẩn núp, nguy hiểm, kịch tình tiến triển kéo tơ thành kén, đối kháng mạnh mẽ giữa trộm với đội tác chiến, trộm trong trộm, lừa gạt trong lừa gạt, kế trong kế, yêu trong yêu.\n <br/>\n <br/>\n Gì chứ?? Đây chỉ là nội dung vở kịch chuyện xưa nhỏ của ngôn tình, không phải là tiểu thuyết trinh thám nghiêm chỉnh gì đó đâu.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.6
    },
    "co-vo-nho-than-bi-cua-tong-giam-doc": {
        "ten_truyen": "co-vo-nho-than-bi-cua-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/co-vo-nho-than-bi-cua-tong-giam-doc/",
        "ten_truyen_full": "Cô Vợ Nhỏ Thần Bí Của Tổng Giám Đốc",
        "tac_gia": "Hi Vũ Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên Gốc:\n  </i>\n </b>\n <i>\n  Tổng giám đốc thần bí tiểu kiều thê\n </i>\n <br/>\n <b>\n  <i>\n   Thể Loại:\n  </i>\n </b>\n <i>\n  Hiện đại, nam bá đạo, nữ mạnh mẽ, HE...\n </i>\n <br/>\n <b>\n  <i>\n   Tình Trạng:\n  </i>\n </b>\n <i>\n  186 Chương\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Tiểu Mèo Hoang\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Convert:\n   </i>\n  </b>\n  <i>\n   gachuaonl (Tàng Thư Viện)\n   <br/>\n  </i>\n </span>\n <br/>\n Toàn thân cô đầy gai giống như con nhím, vừa ngang tàng lại mạnh mẽ.\n <br/>\n <br/>\n \"Hừ! Trai đẹp cái quái gì, tất cả đều cuồng tự kỷ, làm người phụ nữ của anh ta, buồn nôn - - thật chán ghét.\"\n <br/>\n <br/>\n Một câu của cô gợi lên hứng thú của anh, vốn có cuộc sống yên tĩnh, cũng bởi vì những lời này, đem vận mệnh của cô như chiếc bàn xoay, làm đảo lộn cả cuộc đời sau này của cô.\n <br/>\n <br/>\n Anh, lạnh lùng, âm ngoan, được đồn đại bên ngoài là ác ma, lại còn là tổng giám đốc của tập đoàn lớn.\n <br/>\n <br/>\n Anh, tà mị, bạo ngược, nhưng trong miệng cô lại cuồng tự kỷ, cô chối bỏ những gì anh tặng, anh thích cô, nhưng mang chút khác lạ.\n <br/>\n <br/>\n Anh là người đàn ông đầu tiên của cô. Anh bắt đầu nghiêm khắc trừng phạt cô, còn kéo dài trừng phạt, mà phương thức trừng phạt của anh lại khác lạ, cô bất đắc dĩ phải gả cho anh, mà nguyên nhân anh cưới cô càng không thể tin được, bởi vì trong lòng cô có người đàn ông khác, cho nên anh muốn chiếm đoạt cô.\n <br/>\n <br/>\n Anh hành hạ cô, \"Nếu em dám đi, tôi liền xé xác em!\" Mà cô: \"Dựa vào cái gì mà anh có thể có nhiều người phụ nữ như vậy, mà tôi nhất định chỉ có thể có một người đàn ông? Nói cho anh biết, anh còn dám ra ngoài tìm người phụ nữ khác, tôi sẽ ra ngoài tìm đàn ông!\"\n <br/>\n <br/>\n Người thứ ba châm ngòi ly gián, cô thương tâm tuyệt vọng ra ngoài bị xe đụng, khuôn mặt bị hủy!\n <br/>\n <br/>\n Trải qua phẩu thuật chỉnh hình, một cô gái càng xinh đẹp lại xuất hiện trước mặt anh.\n <br/>\n Cô lại trộm đi trái tim anh, mà thân phận của cố khó bề phân biệt!\n <br/>\n <br/>\n Là trụ cột phòng hát Cửu Châu, là chim bồ câu trắng thần bí! Rốt cuộc cô là ai? Người phụ nữ thần bí này vẫn nắm giữ trái tim anh!\n <br/>\n <br/>\n Chao ôi! Ác ma thật sự đã trúng tà rồi!\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "lua-gat-vo-truoc-tro-ve": {
        "ten_truyen": "lua-gat-vo-truoc-tro-ve",
        "link_truyen": "https://truyenfull.io/lua-gat-vo-truoc-tro-ve/",
        "ten_truyen_full": "Lừa Gạt Vợ Trước Trở Về",
        "tac_gia": "Hương Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  11 chương\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  nhimnhinhanh\n  <br/>\n  <br/>\n </i>\n Lúc đầu, khi còn ở phòng phỏng vấn việc làm, cô đã thề tuyệt đối sẽ không có ý nghĩ gì với anh ta hết.\n <br/>\n <br/>\n Nhưng khi làm trợ lý cho anh một năm, năng lực và sức quyến rũ của anh ta không thể không làm cô ngầm cho phép trái tim mình rung động.\n <br/>\n <br/>\n Cho nên mới xảy ra chuyện khi du lịch ở Las Vegas.\n <br/>\n <br/>\n Mặc cho anh lôi kéo đi kết hôn, lúc ở giường, thậm chí cô còn buột miêng nói thích anh,\n <br/>\n <br/>\n Nhưng mà cô biết hành động ấy đã phạm vào đại kỵ của anh, không thể làm gì khác hơn là chán nản nghỉ việc.\n <br/>\n <br/>\n Ba năm sau gặp lại, anh vẫn mê người, tự tin như cũ, nhưng cô đã không muốn liên quan đến anh nữa.\n <br/>\n <br/>\n Cố ý làm sao, vào lúc này, bạn cô bị ngân hàng ngầm đòi nợ, cô không thể làm gì khác hơn là buộc phải mở miệng cầu anh giúp.\n <br/>\n <br/>\n Không ngờ anh ta lại hào phóng cho cô vay tiền mà không cần trả lại, hơn nữa còn hứa hẹn sẽ giúp cô cải thiện lại cửa hàng bán bánh bao của mình.\n <br/>\n <br/>\n Chỉ cần —— cô bằng lòng giả làm vợ anh, giúp anh ta đối phó với việc bị người nhà bức hôn.\n <br/>\n <br/>\n Vậy mà cô nào biết lần kết hôn giả này làm như thật, quá trình gần giống như một buổi lễ kết hôn bình thường.\n <br/>\n <br/>\n Ở nơi chụp hình cưới, anh cũng hôn cô rồi cùng cô đi chọn nhẫn cưới.\n <br/>\n <br/>\n Thậm chí khi cô bị mẹ ruồng rẫy, anh đã cho cô mượn bờ vai để an ủi cô.\n <br/>\n <br/>\n Mặc dù, anh ta đã biểu lộ rõ ràng là không muốn yêu, nhưng cô lại không cách nào khống chế bản thân mình yêu anh thêm một nữa...\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.4
    },
    "thien-hau-cua-ong-chu": {
        "ten_truyen": "thien-hau-cua-ong-chu",
        "link_truyen": "https://truyenfull.io/thien-hau-cua-ong-chu/",
        "ten_truyen_full": "Thiên Hậu Của Ông Chủ",
        "tac_gia": "Túc Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đô thị hiện đại, công sở, HE...\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  10\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Hồng Diệp\n   <br/>\n   <br/>\n  </i>\n </span>\n Thân là một ca sĩ nổi tiếng trong và ngoài nước\n <br/>\n <br/>\n Trầm Lăng Lăng hô phong hoán vũ, muốn cái gì là có cái đó.\n <br/>\n <br/>\n Nhưng điều duy nhất mà cô muốn, nhưng không thể nào có được - Quan Hằng Trạch.\n <br/>\n <br/>\n Lần đầu tiên gặp nhau, cô đã bị Quan Hằng Trạch hấp dẫn.\n <br/>\n <br/>\n Nhưng ngay lúc ấy anh lại làm cho cô nổi giận.\n <br/>\n <br/>\n Bởi vì chán ghét mẹ của mình, anh cũng khinh thường cô chỉ là \"em gái\" nuôi.\n <br/>\n <br/>\n Không những gây cho cô bao nhiêu khó khăn, thậm chí nói muốn cô vĩnh viễn rời xa nhà họ Quan.\n <br/>\n <br/>\n Không sao! Bởi vì anh chưa nhìn thấy được sức quyến rũ của cô.\n <br/>\n <br/>\n Chờ cô trở lại, sẽ trở thành mỹ nhân đệ nhất thiên hạ, làm anh không thể cự tuyệt!\n <br/>\n <br/>\n Thề với chính mình là phải chán ghét cô, điều đó thật sự đau đớn biết bao!\n <br/>\n <br/>\n Mặc dù Trầm Lăng Lăng bị anh kích thích, rời khỏi nhà họ Quan để học tập, nhưng Quan Hằng Trạch không thể không chú ý đến nhất cử nhất động của cô.\n <br/>\n <br/>\n Nhìn thấy cô được nhiều người theo đuổi, anh bắt đầu cảm thấy mất mát.\n <br/>\n <br/>\n Hơn nữa nghe được các thương gia lớn ào ào theo đuổi cô, anh không khỏi luống cuống!\n <br/>\n <br/>\n Làm thế nào bây giờ? Không lẽ cô thực sự đã buông tha anh? Đi ôm ấp với người đàn ông khác được hay sao???\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.7
    },
    "hac-ba-tuoc-vui-ve": {
        "ten_truyen": "hac-ba-tuoc-vui-ve",
        "link_truyen": "https://truyenfull.io/hac-ba-tuoc-vui-ve/",
        "ten_truyen_full": "Hắc Bá Tước Vui Vẻ",
        "tac_gia": "Mễ Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình hiện đại, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  10\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Tề Vân Vân - Ưng Tư Lạc\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Lãnh Nguyệt Dạ\n  <br/>\n </i>\n <br/>\n <br/>\n Tề Vân Vân xuất ngoại tham gia vào lễ hội carnival mặt nạ, không ngờ lại trải qua một đêm thần kì - túi bị cướp, tên trộm dẫn dắt cô gặp được \"Hắc bá tước\" mang mặt nạ, anh cao lớn mạnh mẽ, giọng nói trầm thấp mê người, đôi mắt giống như ánh sao trên bầu trời. . .\n <br/>\n <br/>\n Chỉ tiếc nụ cười tuấn dật lại bị che khuất bên dưới lớp mặt nạ, cô không đoán được tâm tư của anh, cũng đã bị mê hoặc, ngơ ngác đi theo anh, không biết anh thần bí đến tột cùng là con cừu nhỏ thiện lương? Hay là một ác sói?\n <br/>\n <br/>\n Không có ai biết bí mật của Ưng Tư Lạc, tuy có bề ngoài đa tình lại “thủ thân như ngọc\"! Bởi vì từ sau khi vị hôn thê qua đời, không ai có thể đi vào tim của anh nữa, cuộc sống chỉ có công việc, cùng với. . . cô em gái thích rước lấy phiền toái!\n <br/>\n <br/>\n Lúc này em gái gà mẹ nhưng lại dẫn một cô gái trở về, có phải định làm mai giúp anh? Cô gái này là một tiểu mỹ nhân Đông Phương đáng yêu, nhưng anh không thích, anh thầm nghĩ đuổi cô gái đi, hi vọng cô ấy đừng vọng tưởng nhiều hơn cái gì. Nhưng mà ngay từ đầu anh đã nghĩ sai rồi, cô ấy muốn không nhiều lắm, chính là một cái hôn, mà chính một cái hôn đó, lại làm anh nhớ mãi không quên ~~\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "cung-chieu-vo-han": {
        "ten_truyen": "cung-chieu-vo-han",
        "link_truyen": "https://truyenfull.io/cung-chieu-vo-han/",
        "ten_truyen_full": "Cưng Chiều Vô Hạn",
        "tac_gia": "Nhĩ Ky Dữ Thử Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại – Sủng\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  78 chương\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Trần Thu Lệ\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Converter:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  ngocquynh520\n  <br/>\n </i>\n <br/>\n <b>\n  Giới thiệu vắn tắt 1:\n </b>\n <br/>\n <br/>\n Ở trước mặt thế giới, toàn thân anh đều cứng, chỉ có một chỗ mềm\n <br/>\n <br/>\n Ở trước mặt cô, toàn thân anh đều mềm, chỉ có một chỗ cứng.\n <br/>\n <br/>\n Đây là một câu chuyện giữa một cô nhóc tinh nghịch và một ông chú dũng mãnh.\n <br/>\n <br/>\n <b>\n  Giới thiệu vắn tắt 2:\n </b>\n <br/>\n <br/>\n Hai anh trai sinh đôi thanh mai trúc mã từng ăn chung với cô một cái tô, đi tiểu chung qua một cái bồn cầu, nhưng lại nghe lời mẹ đùa giỡn cô?\n <br/>\n <br/>\n <span>\n  Cô tức giận rời nhà trốn đi, gặp được một ông chú cáo già, chỉ có cô mới có thể trị được những thói hư tật xấu của chú ấy.(Này, chú còn hung dữ! Phạt chú cả đời muốn trộm thịt cũng không ăn được tới miệng!)\n  <br/>\n </span>\n <br/>\n <b>\n  <i>\n   Editor xin túm lại một câu thế này\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   Những ai thích một câu chuyện tình yêu trong sáng, ngại ngùng thì xin mời “Quay lại”. Những ai là sắc nữ, công phu đã luyện thành tinh thì xin mời “Tiếp tục”. Điều quan trọng nữa là trước khi đọc truyện hãy mua mấy kí thịt bò về tẩm bổ trước đã, trong khi đọc truyện thì hãy chuẩn bị khăn giấy để lau máu mũi, tránh khỏi sau khi đọc xong truyện lại bị bệnh thiếu máu, lúc đó editor không chịu trách nhiệm đâu nhé!. Đây là lần đầu tiên ta edit truyện sắc nên có chỗ nào không hay thì mấy sắc nữ hãy nhắc nhở ta chứ đừng ném dép nhé.\n  </i>\n </span>\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "tuyet-sac-y-phi-cua-nhiep-chinh-vuong": {
        "ten_truyen": "tuyet-sac-y-phi-cua-nhiep-chinh-vuong",
        "link_truyen": "https://truyenfull.io/tuyet-sac-y-phi-cua-nhiep-chinh-vuong/",
        "ten_truyen_full": "Tuyệt Sắc Y Phi Của Nhiếp Chính Vương",
        "tac_gia": "Tần Xảo Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Táo nhỏ\n   <br/>\n   <br/>\n  </i>\n </span>\n Nàng vốn là đích nữ phủ thừa tướng bị phụ thân ném vào ôn dịch cốc tự sinh tự diệt;\n <br/>\n Nàng là bác sĩ ở thế kỷ 21, xuyên đến cổ đại phá án báo thù.\n <br/>\n Một khi xuyên qua, đem nàng trở thành đích nữ tướng phủ - nàng sẽ làm mình trở nên cường đại gấp trăm lần!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.6
    },
    "vuong-phi-cua-chien-than-vuong": {
        "ten_truyen": "vuong-phi-cua-chien-than-vuong",
        "link_truyen": "https://truyenfull.io/vuong-phi-cua-chien-than-vuong/",
        "ten_truyen_full": "Vương Phi Của Chiến Thần Vương",
        "tac_gia": "Bạch Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, sủng, nam cường, nữ còn cường hơn\n  <br/>\n  <br/>\n </i>\n Nàng là Huyết Sát, sát thủ chi vương,vua hắc bạch lưỡng đạo,lạnh lùng,tàn nhẫn,bá đạo,khiến kẻ khác nghe tên sợ mất mật\n <br/>\n <br/>\n Nàng là công chúa vô năng yếu đuối,nhát gan,khiến kẻ khác nghe tén phải chê cười\n <br/>\n <br/>\n Một khi xuyên qua linh hồn hoán đổi, từ một người nhát gan yếu đuối trở nên lạnh lùng tàn nhẫn sẽ ra sao..\n <br/>\n <br/>\n Hắn là chiến thần vương gia của phong quốc,tung hoành sa trường,lạnh lùng thị huyết giống nhau,tứ quốc nghe tên đã sợ,là một nam nhân tuấn mỹ\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Nàng là sát thủ khi đang làm nhiệm vụ không may trúng kế bị truy đuổi rơi xuống vực mà xuyên qua,vào người của ngũ công chúa lãnh quốc,trở thành cô bé 9 tuổi.Là một công chúa không được sủng ái,nhát gan yếu đuối,nên hoàng thượng đưa cô lên Phượng Đài sơn để học hành tránh làm mất mặt hoàng gia.Nhưng khi trên đường đi gặp phải sát thủ được người thuê để giết công chúa.cô bị rơi xuống vực và được thần y cứu,truyền cho võ công và y thuật của mình.từ đó cô ở Phượng Đài sơn học y thuật và võ công cho đến khi công chúa nhà ta tròn 15 tuổi....\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.2
    },
    "my-nam-lanh-lung-trinh-tu": {
        "ten_truyen": "my-nam-lanh-lung-trinh-tu",
        "link_truyen": "https://truyenfull.io/my-nam-lanh-lung-trinh-tu/",
        "ten_truyen_full": "Mỹ Nam Lạnh Lùng",
        "tac_gia": "Trinh Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Mỹ Nam Lạnh Lùng\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <i>\n   <br/>\n   <br/>\n   <b>\n   </b>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, sắc (18+), sủng, HE\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Ten Tiểu Miu\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Xanh tỷ, Kat tỷ, Đông ca\n </i>\n <br/>\n <br/>\n Ai? Là ai bảo với cô mất trí nhớ chính là trong cái rủi có cái may? Như thế nào lại làm cho cô rối loạn hết cả lên! Hắn – người đàn ông vừa đẹp trai, lạnh lùng cam đoan rằng: để cho cô mau chóng phục hồi trí nhớ, với trách nhiệm người giám hộ hắn đem cô ở chung. Thật sao?! Hai chữ “Ở chung” ý tứ của hắn căn bản không phải giúp cô phục hồi trí nhớ, mà là thỏa mãn thú tính của hắn thôi! Lúc trước cô tràn trề hy vọng tỏ tình với hắn, nhưng lại không đả động được trái tim băng giá của hắn. Hiện giờ hắn đối với cô chính là làm chuyện yêu đương tình thú ư! Cô giờ xem hắn như sắc lang, chỉ sợ tránh còn không kịp. Mà cô mỗi một lần chống cự lại càng thêm chọc giận mỹ nam lạnh lùng kia. Khiêu khích hắn bắt đầu triển khai: không từ thủ đoạn…\n</div>\n",
        "rating_value": 8.5
    },
    "su-phu-khong-can-a": {
        "ten_truyen": "su-phu-khong-can-a",
        "link_truyen": "https://truyenfull.io/su-phu-khong-can-a/",
        "ten_truyen_full": "Sư Phụ, Không Cần A",
        "tac_gia": "Di Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Sư Phụ, Không Cần A\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <i>\n   <br/>\n   <br/>\n   Editor:\n  </i>\n </b>\n <i>\n  jabokivt\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  379 chương + ngoại truyện\n </i>\n <br/>\n <b>\n  <i>\n   Rating:\n  </i>\n </b>\n <i>\n  H\n </i>\n <br/>\n <br/>\n Năm năm cùng với hai vị sư phụ sớm chiều làm bạn, có phải hay không là phu quân?\n <br/>\n Hai cái hận thù thật sâu, trả giá thật tình liệu có thể đổi lấy yêu!\n <br/>\n <br/>\n Bốn nam nhân ái hận quấn quýt si mê, là tình dục thịnh yến vẫn là chân ái thẳng thắn?\n <br/>\n <br/>\n Một cái nữ tử linh thịt tình yêu, gây ra thịnh thế màn khói hạ trăm năm thù hận,\n <br/>\n <br/>\n Vận mệnh chi luân đã muốn chuyển động, bí mật sắp vạch trần…\n</div>\n",
        "rating_value": 7.0
    },
    "dinh-menh-mang-ten-em": {
        "ten_truyen": "dinh-menh-mang-ten-em",
        "link_truyen": "https://truyenfull.io/dinh-menh-mang-ten-em/",
        "ten_truyen_full": "Định Mệnh Mang Tên Em",
        "tac_gia": "Yến 33",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Định Mệnh Mang Tên Em\n  </b>\n  thuộc thể loai truyện teen lấy nội dung về những tình yêu đôi lứa,tình bạn và nhận được rất nhiều độc giả ủng hộ. Tác giả còn khá trẻ nhưng cách viết và bày tỏ thì lại không hề đơn giản chút nào.\n  <br/>\n  <br/>\n  <i>\n   \"...Và khi gắn với mặt dây chuyền của Miên. Một hình ngôi sao năm cánh nguyên vẹn hiện ra, như chưa bao giờ\n  </i>\n </span>\n <span>\n  <i>\n   bị gãy. Nam sờ vào vết sần sùi, thỉnh thoảng lại đưa sợi dây chuyền lên ngắm. Nó mở ra cho cậu ký ức về một mùa hè đẹp nhất trong quãng tuổi thơ tăm tối...\"....Nghĩ tới đây Miên khẽ mỉm cười, đôi mắt lấp lánh niềm vui và hạnh phúc. Miên không xinh, cô béo lại còn lùn tịt, hình dáng nấm lùn khiên Miên giống một cô nhóc cấp ba. Gương mặt với các nét đều tròn trĩnh, má bầu bầu, miệng chúm chím không xấu cũng không đẹp. Tuy nhiên, cô có đôi mắt to và sáng với cái nhìn thông minh cương trực. Điểm nhấn trên gương mặt cô là nụ cười ngây thơ trong sáng, mang tới sự ấm áp và yên bình cho người đối diện...\"\n  </i>\n  <br/>\n  <br/>\n  Liệu đến cuối cùng tình yêu này sẽ kết thúc ra sao, còn gì thú vị nữa, truyện còn những gì tiếp nối nữa đây. Một câu chuyện khá đặc sắc và và thú vị với những tình tiết không thể không bị cuốn vào, tác giả đã rất khéo léo trong việc xây dựng nhân vật và tính cách cùng cách kể chuyện sống động, tự nhiên, một truyên ngôn tình đặc sắc.\n </span>\n</div>\n",
        "rating_value": 9.2
    },
    "hanh-trinh-mat-the-tim-cha-than-ai-dung-chay-loan": {
        "ten_truyen": "hanh-trinh-mat-the-tim-cha-than-ai-dung-chay-loan",
        "link_truyen": "https://truyenfull.io/hanh-trinh-mat-the-tim-cha-than-ai-dung-chay-loan/",
        "ten_truyen_full": "Hành Trình Mạt Thế Tìm Cha: Thân Ái Đừng Chạy Loạn!",
        "tac_gia": "Vô Tâm Vô Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Mạt thế, hiện đại, dị năng, huyền huyễn, 1+1= thân ái!\n   <br/>\n   <br/>\n  </i>\n </span>\n Giật mình tỉnh lại, ngó tứ phía. Đây là đèn điện!?\n <br/>\n <br/>\n Cánh tay trắng mịn không nết nhăn này? Diệp Tuyên Dã, một bộ dạng sửng sốt đến câm lặng.\n <br/>\n <br/>\n Người ngoài cửa thấy vậy, có chút bất đắc dĩ đẩy đi vào, kéo áo cô, thanh âm trong trẻo.\n <br/>\n <br/>\n \"Mẹ..người dậy đi nào. Sáng rồi, người không được ngủ nướng đâu đó. Hôm qua mẹ đã hứa với con cái gì!?\"\n <br/>\n <br/>\n Như một quản gia tí hon, cậu cứ liến thoắng một hồi thật lâu không hề phát hiện ra mẹ mình có gì bất thường, hệt như đây là một lẽ dĩ nhiên!\n <br/>\n <br/>\n Tuyên Dã khóe môi kéo kéo, tay nhịn không được véo má của cậu nhóc, dẫn đến một trận ríu rít, đùa bỡn.\n <br/>\n <br/>\n \"Mẹ...người không được chà đạp người ta..!\" Cậu chu môi, mắt chớp đầy vẻ ủy khuất không thôi.\n <br/>\n <br/>\n \"Hả?\" Lúc này, cô mới để ý đến cách xưng hô của cậu nhóc. Oa, vì cái gì mới xuyên qua liền thành mẹ rồi.\n <br/>\n <br/>\n <b>\n  ●○●Phiên bản: Đi dạo\n </b>\n <br/>\n <br/>\n \"Thân ái, con muốn đi nơi nào?\" Cô nắm bàn tay nhỏ bé của cậu, nhìn dòng người tới lui.\n <br/>\n <br/>\n \"Mẹ, ngươi sẽ không đem ta đi lạc đi\" Cậu nhóc nào đó ngây thơ chớp mắt vô tội nói.\n <br/>\n <br/>\n Tuyên Dã 囧.\n <br/>\n <br/>\n <b>\n  ●○●Phiên bản: Mạt thế tiếp diễn\n </b>\n <br/>\n <br/>\n \"Mẹ, baba con là ai?\" Cậu nhóc đáng yêu nào đó mở to mắt mong đợi.\n <br/>\n <br/>\n \"A, làm sao mà ta biết!\" Cô mới xuyên đến, không có trí nhớ của nguyên chủ.\n <br/>\n <br/>\n Vậy ta ở đâu chui ra vậy a? &gt;__&lt;~~\n <br/>\n <br/>\n \"Ngươi hỏi làm chi!?\"\n <br/>\n <br/>\n \"Ăn bám a!\" Cậu nhóc nào đó thản nhiên phun ra một câu.\n <br/>\n <br/>\n <b>\n  ●○●Phiên bản: Baba?\n </b>\n <br/>\n <br/>\n Trong cuộc hành trình tìm baba, gặp được nhiều người đàn ông cao giá, nên mới cuộc đối thoại như sau diễn ra.\n <br/>\n <br/>\n \"Mẹ, chú kia thực xinh đẹp. Đó là baba con sao!?\"\n <br/>\n <br/>\n \"Không phải!\"\n <br/>\n <br/>\n \"Mẹ, chú kia rất nổi tiếng a. Ở trong cái hộp nhỏ suốt.\"\n <br/>\n <br/>\n \"Nổi tiếng! Ăn được sao?\"\n <br/>\n <br/>\n \"Mẹ, ai mới là baba ta a?\"\n <br/>\n <br/>\n \"Hả? Tùy ý ngươi chọn đi\"\n <br/>\n <br/>\n <span>\n  <i>\n   ★✩★\n  </i>\n  <b>\n   <i>\n    Trích lời nhắn của cậu nhóc nào đó với baba:\n   </i>\n  </b>\n  <i>\n   \"Người cứ yên tâm từ từ đến nga. Con đã dọn sạch lót đường cho baba rồi. Nếu mẹ còn không nhớ người... cứ trực tiếp ăn luôn mẹ!\"\n  </i>\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "co-giao-tron-ke-de-tien-kia-di": {
        "ten_truyen": "co-giao-tron-ke-de-tien-kia-di",
        "link_truyen": "https://truyenfull.io/co-giao-tron-ke-de-tien-kia-di/",
        "ten_truyen_full": "Cô Giáo, Trốn Kẻ Đê Tiện Kia Đi!",
        "tac_gia": "Cật Hóa Nhất Mai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, tình cô trò, hài\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  59 chương\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   ngocquynh520\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Bỉ Ngạn Hoa\n  <br/>\n </i>\n <br/>\n <b>\n  Một\n </b>\n Mạc Tiểu Mỹ, là cô gái vừa ngây thơ, vừa không biết điều, lại không đáng tin cậy, thân như dây leo + ngang bướng + thiếu nữ xinh đẹp chơi đàn piano, nhưng tại sao lại là cô giáo?\n <br/>\n <br/>\n <b>\n  Một\n </b>\n Tiếu Bạch, đê tiện, du côn, đẹp trai, có đầy đủ mọi thứ!\n <br/>\n <br/>\n Khi cô giáo ngây thơ gặp phải một tên học sinh nam đê tiện. . . . .\n <br/>\n <br/>\n Phốc. . . . .Cẩu huyết chất đầy thành đống trên đất. . . .\n <br/>\n</div>\n",
        "rating_value": 8.9
    },
    "buoc-vao-long-em": {
        "ten_truyen": "buoc-vao-long-em",
        "link_truyen": "https://truyenfull.io/buoc-vao-long-em/",
        "ten_truyen_full": "Bước Vào Lòng Em",
        "tac_gia": "Tửu Tiểu Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Búnn, Ốc Vui Vẻ\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Ngôn tình thể thao, nuôi dưỡng loli\n   <br/>\n   <br/>\n  </i>\n </span>\n Nếu như con đường này anh không thể đi, vậy thì hãy để em giúp anh —— Lục Sênh\n <br/>\n <br/>\n <span>\n  Strong is beautiful —— Nam Phong\n  <br/>\n </span>\n <i>\n  <br/>\n </i>\n <i>\n  P/s: Truyện này tác giả đang sáng tác. Hình như có hơi hướm \"sư đồ luyến\"\n </i>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.2
    },
    "chong-truoc-anh-that-la-nham-hiem": {
        "ten_truyen": "chong-truoc-anh-that-la-nham-hiem",
        "link_truyen": "https://truyenfull.io/chong-truoc-anh-that-la-nham-hiem/",
        "ten_truyen_full": "Chồng Trước, Anh Thật Là Nham Hiểm",
        "tac_gia": "Tô Tô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, ngược văn ngược tâm ngược thân, nam chính cuồng ngược biến thái, HE\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Hoa Linh Tộc\n  </i>\n  <br/>\n  <b>\n   <i>\n    Nguồn convert:\n   </i>\n  </b>\n  <i>\n   gachuaonl - Tàng Thư Viện\n   <br/>\n   <br/>\n  </i>\n </span>\n Năm tám tuổi , cô lấy thân phận con dâu nuôi từ bé gả cho anh, nhưng anh lại nhẫn tâm đặt cho cô một địa vị khác:\n <br/>\n <br/>\n \"Cô chỉ là một con chó tôi nuôi theo bên người mà thôi!\"\n <br/>\n <br/>\n Suốt mười sáu năm qua, anh nói gì cô đều nghe nấy, nhưng kết quả cô chỉ nhận được một câu nói tàn nhẫn của anh:\n <br/>\n <br/>\n \"Mang theo nghiệt chủng cô sinh ra,  tìm chết đi!\"\n <br/>\n <br/>\n Biết được anh không cho phép cô cắt tóc, biết được những yêu thương mong manh anh dành cho cô đều vì xem cô như thế thân của người mà anh yêu sâu đậm. Lần đầu tiên Hàn Tử Tây đứng trước mặt anh mà sắc mặt cô không hề thay đổi, trên gương mặt xinh đẹp hiện lên hai lúm đồng tiền, kiên định mà quyết tuyệt nói:\n <br/>\n <br/>\n \"Sở tiên sinh, anh bị fire!\"\n <br/>\n <br/>\n Sở Trạm Đông không tin vào mắt mình, từ trước đến nay không phải cô luôn xem mình là trời sao, rõ ràng là vậy mà...\n <br/>\n <br/>\n Cô hoa lệ xoay người rời đi không chút lưu luyến, làm cho tim anh bị trật mất một nhịp.\n <br/>\n <br/>\n Ở một giây phút đó, trong lòng anh bỗng nhiên dâng lên một sự hối hận trước nay chưa từng có!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.5
    },
    "co-mot-khong-hai": {
        "ten_truyen": "co-mot-khong-hai",
        "link_truyen": "https://truyenfull.io/co-mot-khong-hai/",
        "ten_truyen_full": "Có Một Không Hai",
        "tac_gia": "Chiết Hỏa Nhất Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Tên gốc:\n   </i>\n  </b>\n  <i>\n   Độc nhất vô nhị\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  đô thị tình duyên 1v1\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Đỗ Oản, Cố Diễn Chi; phối hợp diễn: Yên Ngọc, Lý Tương Nam\n </i>\n <br/>\n <b>\n  <i>\n   Kết cục:\n  </i>\n </b>\n <i>\n  HE\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn raw: n\n  </i>\n </b>\n <i>\n  gocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  darksires72\n </i>\n <br/>\n <br/>\n Trong thế giới của anh chưa từng có người khác.\n <br/>\n <br/>\n Chỉ có em.\n <br/>\n <br/>\n <b>\n  <i>\n   Lời tựa:\n  </i>\n </b>\n <i>\n  Nếu cuối cùng không thể, tại thời khắc tử thần không tiếng động giơ cao lưỡi hái, tôi tình nguyện để anh hận tôi.\n </i>\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "ta-vuong-tuyet-sung-cuong-phi": {
        "ten_truyen": "ta-vuong-tuyet-sung-cuong-phi",
        "link_truyen": "https://truyenfull.io/ta-vuong-tuyet-sung-cuong-phi/",
        "ten_truyen_full": "Tà Vương Tuyệt Sủng Cuồng Phi",
        "tac_gia": "Tiêu Tùy Duyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, Trùng sinh, Nữ cường, Nam cường, Sủng, Sạch, một chọi một, HE\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  86 chương\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Thạch Nam\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n </i>\n <i>\n  Ngocquynh520\n  <br/>\n  <br/>\n </i>\n Một người cường hãn lúc nào cũng không nói lí lẽ, thuận hắn thì sống nghịch hắn thì chết, cưỡng ép ta ở chung, người cặn bã hèn hạ đó còn bắt ta phải quỳ xuống hát!\n <br/>\n <br/>\n Tà Vương bày tỏ, ái phi thật ngông cuồng quá rồi, người làm tướng công như hắn, ở trên giường luôn luôn chịu thiệt thòi!\n <br/>\n <br/>\n Manh Bảo bày tỏ, phụ thân và mẫu thân rất không đáng tin, làm việc không đóng cửa sổ, làm người khác cảm thấy áp lê sơn đại(Áp lực như núi)!\n <br/>\n <br/>\n Cuồng Phi bày tỏ, tướng công và nhi tử làm nũng, cả ngày không ốm mà rên, làm người nương tử người mẫu thân này rất khó chịu!\n <br/>\n <br/>\n Nàng là một trong những sát thủ giỏi nhất, giết người phóng hỏa, giả thần giả quỷ, lòng dạ độc ác, không sợ trời dất, xuyên qua làm một tiểu nữ tử gian xảo phúc hắc quỷ kế đa đoan.\n <br/>\n <br/>\n Hắn không hiểu Thất Tình Lục Dục, nhưng cực kỳ cứng rắn, ác độc, bá đạo, sắt đá đến tàn khốc, lại độc sủng nàng lên trời xuống đất, Tà Vương kiêu ngạo tuyệt vô cận hữu(có một không hai).\n <br/>\n <br/>\n Nàng nói với hắn, \"Thiện lương là vật phẩm xa xỉ nhất, ta không muốn, liền vứt bỏ, đi làm người ác nhất, hung dữ nhất!\"\n <br/>\n <br/>\n Dạo này, không sợ lưu manh võ nghệ cao cường đệ nhất thiên hạ, chỉ sợ lưu manh có bản lĩnh chế tạo thuốc nổ!\n <br/>\n <br/>\n <b>\n  【Đoạn ngắn một】\n </b>\n <br/>\n <br/>\n \"Nguyệt hắc phong cao dạ(đêm tối thích hợp làm chuyện xấu), ái phi lên giường!\"\n <br/>\n <br/>\n \"Thơ hay!\"\n <br/>\n <br/>\n <b>\n  【Đoạn ngắn hai】\n </b>\n <br/>\n <br/>\n \"Người đời nói ta máu lạnh vô tình, giết người không chớp mắt, có thù tất báo, ta cười người đời không nhìn thấu!\"\n <br/>\n <br/>\n \"Thơ hay!\"\n <br/>\n <br/>\n <b>\n  【Đoạn ngắn ba】\n </b>\n <br/>\n <br/>\n \"Bản tướng ta quang minh chính đại, thật không biết nên làm thế nào!\"\n <br/>\n <br/>\n Một cước bay tới.\n <br/>\n <br/>\n Một nam nhân bò dậy từ trong hố bùn, \"Nàng thiên vị, tại sao nam nhân kia tới ngâm thơ, nàng đều khen thơ hay!\"\n <br/>\n <br/>\n Lại một cước bay tới, trực tiếp đạp nam nhân nào đó vào hố phân.\n <br/>\n <br/>\n \"Bởi vì đó là tướng công của nàng, ông trời của nàng, mặt đất của nàng!\"\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "dai-thieu-gia-nha-ho-cam-rat-kho-tri": {
        "ten_truyen": "dai-thieu-gia-nha-ho-cam-rat-kho-tri",
        "link_truyen": "https://truyenfull.io/dai-thieu-gia-nha-ho-cam-rat-kho-tri/",
        "ten_truyen_full": "Đại Thiếu Gia Nhà Họ Cam Rất Khó Trị",
        "tac_gia": "Hương Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  10 Chương\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Lavender - Blue\n   <br/>\n   <br/>\n  </i>\n </span>\n Chủ tịch đại nhân của cô, là một con rùa lông mao rất tùy hứng, Đại Thiếu Gia luôn tùy theo ý mình.\n <br/>\n <br/>\n Chọn ba lấy bốn, liên tục đuổi đi 16 thư ký đương nhiệm , cố ý để cho cô trợ lý nhỏ này khổ cực đến chết,\n <br/>\n <br/>\n Nếu không phải là còn số nợ lớn của cha, chăm sóc mẹ bệnh nặng,\n <br/>\n <br/>\n Sẽ không sống dưới uy quyền của anh, chịu gian khổ bị giày vò qua ngày;\n <br/>\n <br/>\n Nhưng bệnh tình của mẹ chuyển biến nặng, cô tìm kiếm khắp nơi cũng không tìm đâu ra tiền,\n <br/>\n <br/>\n Thế nhưng vào lúc này anh lại nói lấy ra mấy ngàn vạn chi trả, tiến hành tính kế lừa gạt thiên hạ \"Mượn bụng sinh con\"  ,\n <br/>\n <br/>\n Trừ bỏ tiền ㄟ, sinh đứa nhỏ, giá cao ngàn vạn?\n <br/>\n <br/>\n Tiền óng ánh đặt ở trước mắt, người nào không cầm nhất định là ngu ngốc hơn đứa ngốc!\n <br/>\n <br/>\n Đợi chút, không có chuyện gì sao phải tắt đèn cởi quần áo? Bàn tay trong bóng tối không an phận sờ ở nơi nào?\n <br/>\n <br/>\n Sắc lang lớn mật! Rõ ràng nói xong mượn bụng sinh con, làm sao lừa gạt cô tới trên giường giở trò?\n <br/>\n <br/>\n Do muốn sớm hoàn thành hiệp ước, phất tay với anh nói bái bai,\n <br/>\n <br/>\n Cô đo nhiệt độ căn bản của cơ thể, tính toán kỳ thụ thai, vì\"Chế tạo người thành công\" lần nữa chiến đấu hăng hái,\n <br/>\n <br/>\n Nhưng , Stop! Sinh đứa bé sao sẽ khó khăn như vậy?\n <br/>\n <br/>\n Cô mệt mỏi gần chết, lại phát hiện anh lại nghĩ muốn không chỉ là đứa trẻ. . . . . .\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.7
    },
    "bao-bao-than-chuy-nhi": {
        "ten_truyen": "bao-bao-than-chuy-nhi",
        "link_truyen": "https://truyenfull.io/bao-bao-than-chuy-nhi/",
        "ten_truyen_full": "Bảo Bảo, Thân Chủy Nhi",
        "tac_gia": "Tịch Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên tạm dịch:\n  </i>\n </b>\n <i>\n  Cục cưng, hun cái nào!\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không dị thế, ma pháp, 1×1, cường cường, mỹ mỹ, lãnh khốc ôn nhu trung khuyển công x thiện lương thông minh xinh đẹp thụ, luyến đồng, nhân thú (bé thụ là con trai của phượng hoàng), tình hữu độc chung, công sủng thụ, ngọt ngào, thanh thủy, sinh tử, HE\n </i>\n <br/>\n <b>\n  <i>\n   Pairing:\n  </i>\n </b>\n <i>\n  Phong Vô Uyên x Đoan Mộc Ngưng\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Bạch Quỷ Si Dương\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Minh Phong\n  <br/>\n  <br/>\n </i>\n Truyện rất dễ thương, dễ thương từ công đến thụ, từ cặp phụ tới cặp chính =)) đi đến đâu cũng thấy đâu cũng thấy đôi, liếc mắt 1 cái là ra gian tình, muốn oan gia có oan gia, muốn huynh đệ có huynh đệ, muốn nhân thú có nhân thú, thậm chí là… thú thú =))\n <i>\n  <br/>\n </i>\n <p>\n  Ngoài mấy nhân vật chính phụ ra thì độ kute của truyện cũng ko thể thiếu sự góp công của mấy em robo do bé thụ chế tạo, từ Trí não hay bị gọi nhầm thành Trư não (óc heo) =)) đến bọ rùa trinh thám và gà con mang bom =))\n </p>\n <p>\n  Tuy bé thụ hồi nhỏ siêu đáng yêu nhưng chả hiểu anh công cho ăn kiểu gì bé chậm lớn thế không biết, 2/3 truyện rồi mà vẫn ở bộ dáng nhóc tỳ 5 tuổi =.,= phải đến gần hết truyện bé mới biến được về bộ dáng cũ (15t), nhưng cảnh H lại… =.,= (ta muốn khóc)\n </p>\n <p>\n  Cp papa với phụ hoàng bé thụ cũng rất thú vị, đừng khinh papa bé là người thường, ảnh có máu hắc đạo trong người đấy nhá :))) sau hình như vì phụ hoàng bé mới chuyển sang làm ăn chân chính :”&gt;\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "nuong-nuong-thinh-thang-cap": {
        "ten_truyen": "nuong-nuong-thinh-thang-cap",
        "link_truyen": "https://truyenfull.io/nuong-nuong-thinh-thang-cap/",
        "ten_truyen_full": "Nương Nương, Thỉnh Thăng Cấp!",
        "tac_gia": "Nhất Căn Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, cung đấu, HE\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  107 chương + 1 ngoại truyện\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Anrea96 ( Wattpad)\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Vĩ Nguyên\n  <br/>\n  <br/>\n </i>\n <p>\n  Lễ kỉ niệm tròn mười một năm Tấn giang khánh thành, Bạch Tiểu Du bỗng nhiên nhận được một tin nhắn có tiêu đề —— Hỏi và trả lời!\n </p>\n <p>\n  Xin hỏi, bạn muốn xuyên qua không? —— Có\n </p>\n <p>\n  Bạn muốn xuyên qua thể loại nào? —— cung đấu\n </p>\n <p>\n  Hình thức xuyên qua thích nhất là? —— hồn xuyên\n </p>\n <p>\n  Có muốn trở thành người tôn quý nhất không? —— Có\n </p>\n <p>\n  Nếu như có thể, bạn muốn tự mình xuyên qua không? —— Có\n </p>\n <p>\n  Điền vào để xác định lộ trình!\n </p>\n <p>\n  Bạch Tiểu Du tắt trang, tiếp tục tham quan ngôn tình 123, bỗng nhiên trang bìa biến thành một con côn trùng nhỏ đáng yêu. . .\n </p>\n <p>\n  Chúc mừng độc giả Bạch Tiểu Du nhận được quà đặc biệt trong lễ kỉ niệm Tấn Giang tròn mười một năm  —— thể nghiệm xuyên qua cung đấu, thời hạn tới khi hoàn thành toàn bộ nhiệm vụ.\n </p>\n <p>\n  Khóe miệng Bạch Tiểu Du giật giật, bất tỉnh, tỉnh lại cũng đã đang ở một hậu cung mênh mông, mà nàng lại chỉ là phi tử có phẩm cấp thấp hèn nhất!\n </p>\n <p>\n  ◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇◆◇\n </p>\n <p>\n  Bạch Tiểu Du nổi giận gầm lên một tiếng —— “Lão nương phải về nhà!”\n </p>\n <p>\n  Ngay sau đó, con côn trùng nhỏ bay ra.\n </p>\n <p>\n  ” Số 18 Ngôn tình 123 nhận được đề nghị, đang nghiệm chứng.Xin lỗi, bạn không đủ cấp, nương nương, mời thăng cấp.”\n </p>\n</div>\n",
        "rating_value": 7.8
    },
    "ta-doc-sung-tam-cung-luc-vien": {
        "ten_truyen": "ta-doc-sung-tam-cung-luc-vien",
        "link_truyen": "https://truyenfull.io/ta-doc-sung-tam-cung-luc-vien/",
        "ten_truyen_full": "Ta Độc Sủng Tam Cung Lục Viện",
        "tac_gia": "Lãnh Băng Hinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, cung đấu, siêu sủng, nam phúc hắc\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   Chưa xác định , có lẽ &lt; 55\n   <br/>\n   <br/>\n  </i>\n </span>\n Nàng ,Vũ Y Viện, dáng người đầy đủ, xinh đẹp như hoa, bị té lầu mà xuyên không về thời đại không có trong lịch sử!!! Xuyên qua cũng chính là thân thể của nàng nhưng chỉ là lúc đó vừa tỉnh lại sau đêm thị tẩm!!! Trong cung nàng chỉ là một bông hoa xinh đẹp mà đơn độc nhưng điều để nàng độc sủng lục cung đó là : Nàng '' được '' có hài tử!\n <br/>\n <br/>\n Hắn, Đình Hàn Phong, đường đường là một vị hoàng đế oai phong hùng vĩ của Vô Hoàn quốc, công tư phân minh, luôn luôn chăm lo cho dân chúng ấm no, nên được mọi người ủng hộ. Còn trong hậu cung hắn là đại phu quân hoàn mỹ, tuyệt hảo của các mỹ nhân khắp thiên hạ, nhưng tới giờ chưa có con trai nối dỗi tông đường vì lý do đơn giản là : Hắn không thích!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.7
    },
    "co-gai-yeu-tien": {
        "ten_truyen": "co-gai-yeu-tien",
        "link_truyen": "https://truyenfull.io/co-gai-yeu-tien/",
        "ten_truyen_full": "Cô Gái Yêu Tiền",
        "tac_gia": "Triêm Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   convert\n  </i>\n </b>\n <i>\n  : ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   editor\n  </i>\n </b>\n <i>\n  : lily58\n  <br/>\n  <br/>\n </i>\n Cô từ trước đến nay không quan tâm nhiều đến những chuyện khác, chỉ mong kiếm được thật nhiều tiền.\n <br/>\n <br/>\n Tiền, tiền, tiền!\n <br/>\n <br/>\n Tiền chính là đồ trang sức J•S, là tranh của Dali, là đĩa CD của Carpenter…\n <br/>\n <br/>\n Cô muốn tiền, mục tiêu cả đời của cô chính là tiền! Cô chưa bao giờ che giấu việc – cô rất yêu tiền!\n <br/>\n <br/>\n PS: “Không giống các câu chuyện tình yêu xưa nay- người phụ nữ dành tình cảm cho một người quyền quý, lại chỉ có thể kìm nén cảm xúc, chịu đựng dằn vặt... Câu chuyện này dùng ngôn từ vui tươi, tình cảm âm thầm xuyên suốt. Tôi cảm thấy nhẹ nhàng sau khi đọc xong” - bình luận của người đọc.\n</div>\n",
        "rating_value": 7.8
    },
    "o-re-phat-mon": {
        "ten_truyen": "o-re-phat-mon",
        "link_truyen": "https://truyenfull.io/o-re-phat-mon/",
        "ten_truyen_full": "Ở Rể Phật Môn",
        "tac_gia": "Cầu Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  meoconlunar (Tàng Thư Viện)\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Thính Vũ Lâu\n  <br/>\n  <br/>\n </i>\n <p>\n  Thân là nữ đệ tử duy nhất của Thiếu Lâm, không  nghĩ tới vì nàng mà làm hổ thẹn danh dự sư môn.\n </p>\n <p>\n  Ngô Nại đã sớm quyết định làm nam nhi cả đời, nhưng trong lòng vẫn còn phân vân a.\n </p>\n <p>\n  Chưởng môn sư huynh sợ nàng tiếp tục gây tai họa cho Thiếu Lâm không cho nàng quy y xuất gia.\n </p>\n <p>\n  Nàng là ngụy hán tử lại không thể cưới vợ, càng không thể lập gia đình, nàng phải đi đến đâu đây?\n </p>\n <p>\n  Được rồi được rồi, liền quyết định ở dưới chân núi Thiếu Lâm mở hắc điếm.\n </p>\n <p>\n  Hậu phương vững chắc như vậy,  xem có kẻ nào dám coi thường Ngô đại trưởng quỹ.\n </p>\n <p>\n  Thuận tiện……hô hô, đùa giỡn những hiệp khách tuấn tú đi ngang qua, thực là đã nghiền nha.\n </p>\n <p>\n  Nhưng từ sau khi nàng cứu được võ lâm đệ nhất mỹ nam từ trong tay giang hồ đại dâm ma.\n </p>\n <p>\n  Vì sao kẻ bị người đùa giỡn lại biến thành nàng? Cái tên kia chẳng những thường câu dẫn nàng.\n </p>\n <p>\n  Còn cười nàng là chỉ có vẻ bề ngoài, dám nói mà không dám làm, phí lời! Đương nhiên không thể làm!\n </p>\n <p>\n  Nếu không nàng không phải sẽ chết mệt sao, bởi vì có người rõ ràng hạ quyết tâm muốn dùng thân báo đáp.\n </p>\n <p>\n  Nàng muốn xông pha giang hồ, hắn muốn cùng đi, cố ý tung tin mình bị trúng độc.\n </p>\n <p>\n  Làm cho những kẻ mơ ước sắc đẹp của hắn, hoặc kẻ có thù với hắn cứ như chó đàn mà đuổi theo bọn họ.\n </p>\n <p>\n  Sau đó nghe nhầm đồn bậy, tin đồn nhảm giữa nàng và hắn truyền khắp giang hồ….\n </p>\n <p>\n  <b>\n   Văn Án\n  </b>\n  <br/>\n </p>\n <p>\n  Thiếu Lâm tự từ xưa vốn được coi là thái sơn bắc đẩu của võ lâm, sau này được người ta tôn xưng là thiên hạ đệ nhất phái.\n </p>\n <p>\n  Mỗi một vị cao tăng của Thiếu Lâm đều luôn nói đi nói lại rằng: “Người xuất gia luyện võ là vì cường thân kiện thể, không phải là dùng để chém chém giết giết, cho nên thỉnh cầu của thí chú thứ cho lão nạp không thể đáp ứng.”\n </p>\n <p>\n  Nhưng không sao cho đến một thời kỳ, Nhóm cao tăng ở Thiếu Lâm Tự rốt cục đã thay đổi một câu khác, đó là: Xuống núi cẩn thận giang hồ hiểm ác.\n </p>\n <p>\n </p>\n <p>\n  Cơ hồ mỗi đệ tử Thiếu Lâm tự muốn xuống núi thực sự là gian khổ vô cùng, bởi vì Thiếu Lâm đối với đệ tử yêu cầu vô cùng khắc nghiệt, các vị trưởng lão nói, đó bởi vì nếu học nghệ chưa thành để cho bọn chúng xuống núi thực là không thể tự bảo vệ sinh mệnh của mình.\n </p>\n <p>\n  Hơn nữa gần hai năm trở lại đây đệ tử Thiếu Lâm có thể thành tài xuống núi càng ít, chuẩn xác mà nói, là không có vượt qua hai đầu ngón tay, mà người duy nhất kia ở dưới chân núi Tung Sơn mở một khách điếm tên là “Giang hồ”, lão bản tên gọi Ngô Nại.\n </p>\n <p>\n  Người trong giang hồ đều gọi khách điếm này là giang hồ hiểm ác.\n </p>\n <p>\n  Giang hồ chưa bao giờ bình yên, mà Giang Hồ khách điếm lại càng chưa bao giờ chịu bình  yên.\n </p>\n <p>\n  “Rầm” Một tiếng, cái bàn bị chém thành một đống củi vụn, vết cắt gọn gàng, có thể coi  là dân chuyên nghiệp.\n </p>\n <p>\n  Đứng ở quầy sau lão bản áo xám thần sắc như thường nhìn cảnh đánh nhau tàn bạo trước mắt, mặt không chút thay đổi lấy bút viết lên trên sổ: Hư hao cái bàn trà, bốn cái ghế dựa, tổng cộng bốn mươi hai lượng\n </p>\n <p>\n  Bốn mươi hai! Hắc điếm a!\n </p>\n <p>\n  Giang Hồ khách điếm, nổi tiếng là giang hồ đại hắc điếm, người trong giang hồ bị “mần thịt” nhiều như cá diếc qua sông, trong đó số người phái Thiếu Lâm nhiều nhất, cái này gọi là : “Dê béo không lọt tay người ngoài”.\n </p>\n <p>\n  Ngô Nại cũng không bởi vì đối phương là Thiếu Lâm đệ tử mà thủ hạ lưu tình, ngược lại, có khi hắn sẵn sàng “một con dê béo lột hai tầng da” — cho dù ngươi căn bản chưa từng ở khách điếm động thủ, thậm chí ngay cả cửa khách điếm cũng chưa bước tới, nhưng bởi vì là đệ tử Thiếu  Lâm, Ngô Nại sẽ chủ động tiếp đón, nhiệt tình tiễn ngươi về tận Thiếu Lâm Tự.\n </p>\n <p>\n  Ở Giang Hồ khách điếm khi có người gây sự, mỗi khi hai bên đánh tới lưỡng bại câu thương, Ngô Nại liền ra tay làm cho song phương đồng ý ký tên, rồi qua Cái Bang rải tin tức, con nhà ai nhà nấy đón, đương nhiên số bạc trên sổ sách phải thanh toán.\n </p>\n <p>\n  Gặp trận nào đình chiến, chốt sổ lại, Ngô Nại hít một hơi mà thở dài, dùng thứ âm thanh vô cùng ủy khuất mà nói: “Kỳ thật ta một chút cũng không xấu, lòng tham của ta cũng rất thiện lương, bây giờ ta chỉ cần gấp đôi bạc mà thôi….”\n </p>\n <p>\n  Lại nói, Ngô Nại đối với đệ tử Thiếu Lâm “nhiệt tình” như vậy cũng không phải không có nguyên nhân, bởi vì hắn mười bốn tuổi đã đủ tư cách xuống núi, nhưng ngay trước đêm hắn chuẩn bị xuống núi, ba mươi sáu thủ tọa Thiếu Lâm viện đột nhiên đồng lòng cả đám xông vào phòng hắn, lấy nhiều chèn ít, đem hắn trói chặt khiêng đến phía sau núi, ném đến trước một đám hóa thượng râu bạc phất phơ, sau đó không rũ bỏ trách nhiệm vỗ mông rời đi.\n </p>\n <p>\n  Từ đó, Ngô Nại bắt đầu vượt qua một kiếp sống trốn chạy gian khổ khó khăn trong ba năm trường.\n </p>\n <p>\n  Nhìn khách điếm bên ngoài có đệ tử Thiếu Lâm đi qua, trong mắt hắn sáng ngời lên chút thương cảm sâu sắc, Ngô Nại mặt ảm đạm cúi xuống, bởi vì hắn mãi cho đến khi xuống núi cũng không thể có được “Trái Thanh Long, phải Bạch Hổ”*, mỗi một đệ tử Thiếu Lâm thành tài xuống núi hai bên cánh tay đều có dấu hiệu độc nhất vô nhị, nhưng mà hắn không có.\n </p>\n <p>\n  Hắn rốt cuộc có được coi là đệ tử Thiếu Lâm không?\n </p>\n <p>\n  Vấn đề này hắn đã tự hỏi hai năm nay, mà Giang Hồ khách điếm cũng đã ở dưới chân núi Tung Sơn kinh doanh được hai năm,  không ít đệ tử Thiếu Lâm học thành xuống núi đã quay về.\n </p>\n <p>\n  Ngay cả người không được Thiếu Lâm thừa nhận cũng đánh không lại, dựa vào cái gì mà đòi xuống núi? Dựa vào cái gì giương “biển hiệu” Thiếu Lâm xông pha giang hồ, thật mất mặt, thật xấu hổ.\n </p>\n <p>\n  Ngô Nại tuyệt không thừa nhận chính mình là đang ghen tị, nhất định không!\n </p>\n <p>\n  ————————\n </p>\n <p>\n  <em>\n   * Đệ tử thiếu lâm khi học thành tài sẽ phải vượt qua “Thập Bát Đồng Nhân” nếu qua được sẽ được tư cách nâng cự đỉnh mình không nhớ tên đỉnh, chỉ nhớ thân đỉnh trái có khắc Thanh Long, phải có Bạch Hổ, muốn nâng đỉnh này người ta phải ôm đỉnh, sẽ nung hai hình Thanh Long Bạch Hổ lên hai cánh tay. Dù không nâng đỉnh cũng có thể xuống núi nhưng như vậy không được coi là đệ tử chính thức của Thiếu Lâm. Mà cũng là sự không cam lòng trong lòng mỗi đệ tử. Nhớ vậy thôi….\n  </em>\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "nu-cuoi": {
        "ten_truyen": "nu-cuoi",
        "link_truyen": "https://truyenfull.io/nu-cuoi/",
        "ten_truyen_full": "Nụ Cười",
        "tac_gia": "Diepbluesea",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Ngôn tình hiện đại, HE\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Nguồn cv:\n  </i>\n </b>\n <i>\n  TTV- nothing_nhh\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Meimoko\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   kunb0s2toma\n   <br/>\n  </i>\n </span>\n <br/>\n Tôi nguyện dùng tất cả những gì tôi có để giữ lại một nụ cười của em!\n <br/>\n <br/>\n Nỗi đau nào đằng sau sự phản bội?\n <br/>\n <br/>\n Âm mưu nào ẩn dưới tấm chân tình?\n <br/>\n</div>\n",
        "rating_value": 9.1
    },
    "nhat-thoi-dong-tinh": {
        "ten_truyen": "nhat-thoi-dong-tinh",
        "link_truyen": "https://truyenfull.io/nhat-thoi-dong-tinh/",
        "ten_truyen_full": "Nhất Thời Động Tình",
        "tac_gia": "Đông Nam Phong Xuy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Diệp tâm\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   sủng, đại thúc\n   <br/>\n   <br/>\n  </i>\n  <b>\n   Giới Thiệu:\n   <br/>\n  </b>\n </span>\n Đường Dĩ Mạch nhất thời động tình ôm Cố Hiểu Noãn\n <br/>\n <br/>\n Lại nhất thời đông tình cướp đi nụ hôn đầu của cô.\n <br/>\n <br/>\n Sau đó nhất thời động tình…\n <br/>\n <br/>\n Khụ Khu… Đại thúc, chú có thể thu móng vuốt lại hay không.. ặc ặc…?\n <b>\n  <br/>\n </b>\n</div>\n",
        "rating_value": 8.2
    },
    "xuyen-thanh-nu-phu-thi-sao-chu-tien-quyet-huong-thu-hieu-khong": {
        "ten_truyen": "xuyen-thanh-nu-phu-thi-sao-chu-tien-quyet-huong-thu-hieu-khong",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nu-phu-thi-sao-chu-tien-quyet-huong-thu-hieu-khong/",
        "ten_truyen_full": "Xuyên Thành Nữ Phụ Thì Sao Chứ? Tiên Quyết Hưởng Thụ Hiểu Không?",
        "tac_gia": "Tô Hà. VieVinc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại :\n  </i>\n </b>\n <i>\n  Ngôn tình, sắc, NP, H, xuyên không thành nhân vật trong truyện\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Phương Nhã( Tống Ngọc Linh) –Lâm Hạo/ Phương Minh/ Lưu Nhật Huy/ Trịnh Cảnh Việt/ Cao Lăng\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật phụ:\n  </i>\n </b>\n <i>\n  Tống Minh Nguyệt, Tống Khả Vy, Lâm Tuyết Nhi, Cao Lực Ngôn x Chu Khánh Vũ\n </i>\n <p>\n </p>\n <p>\n  <b>\n   Giới thiệu:\n  </b>\n  <br/>\n  Phương Nhã chỉ vì một em chuột mà biến đổi vận mệnh xuyên thành nữ phụ. Những tưởng từ giai cập nông nô biến thành giai cấp địa chủ nhưng ai ngờ rằng địa chủ số phận rất bi đát nha, mà cô thì chỉ không thích bị dẫm đạp như đúng kịch bản nha. Trốn? trốn sao số mệnh, thôi thì được đến đâu hay đến đó. Trước hết là phải đi chơi đi chơi. Nam chính nữ chính ư? Cho ở nhà.\n </p>\n <p>\n  Sa mạc ơi, núi rừng ơi, biển xanh nước biếc ơi... i'm cominggggg\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "mau-cho-ba-ngan-thuoc": {
        "ten_truyen": "mau-cho-ba-ngan-thuoc",
        "link_truyen": "https://truyenfull.io/mau-cho-ba-ngan-thuoc/",
        "ten_truyen_full": "Máu Chó Ba Ngàn Thước",
        "tac_gia": "Lão Nương Không Nói Tên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên Tiếng Trung:\n  </i>\n </b>\n <i>\n  狗血三千尺\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Võng du, đô thị, ngôn tình\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Chuyển Ngữ:\n   </i>\n  </b>\n  <i>\n   Lik\n   <br/>\n   <br/>\n  </i>\n </span>\n Này chính là máu chó vô số, thiên lôi hạ phàm.\n <br/>\n <br/>\n Tụ tập vô số Tiểu Tam môn sự kiện, bệnh máu trắng  sự kiện,  sát giới sự kiện, cầu bao nuôi sự kiện ~~\n <br/>\n <br/>\n Khi chơi cần thận trọng.\n <br/>\n <br/>\n Tung hoành tứ hải, đùa giỡn bát đại môn phái\n <br/>\n <br/>\n Thiên Vũ uy vũ, nhất thống gi­ang sơn cho nàng ~~\n <br/>\n <br/>\n PS: đây là tác giả một lần cuối cùng viết thiên hạ nhị Võng Du văn, ít nhất là minh xác lấy thiên hạ nhị Võng Du văn, cho nên hẳn là gặp được nhìn đến sở hữu máu chó tập hợp, thật là máu chó văn, khi nhảy hố muốn cần phải cẩn thận và cẩn thận.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.0
    }
}