{
    "tong-tai-gia-ngoc-ai-la-soi": {
        "ten_truyen": "tong-tai-gia-ngoc-ai-la-soi",
        "link_truyen": "https://truyenfull.io/tong-tai-gia-ngoc-ai-la-soi/",
        "ten_truyen_full": "Tổng Tài Giả Ngốc Ai Là Sói",
        "tac_gia": "Trịnh Như Quỳnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Trịnh Như Quỳnh\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n \"Vợ ơi! Vợ ơi! Vợ đi đâu vậy? Cho anh theo với!\"\n <br/>\n <br/>\n Phó Hàn Thẩm ngồi ở trên giường, tay ôm gấu bông nhìn cô vợ của mình ăn diện lộng chuẩn bị ra ngoài.\n <br/>\n <br/>\n Lục Thi Nhi quay lại nhìn anh chồng ngốc, mỉm cười ngọt ngào rồi đưa tay về\n <br/>\n <br/>\n \"Ở nhà ngoan! Em ra ngoài một lát rồi về!\"\n <br/>\n <br/>\n Cô nói xong thì cứ thế bỏ đi luôn.\n <br/>\n <br/>\n Cánh cửa vừa đóng lại, Hàn Thẩm liền chậm rãi đặt con gấu bông sang một bên, ánh mắt trở nên sắc lạnh. Anh lấy điện thoại ra gọi, giọng nói không còn sự ngốc nghếch và khờ khạo như lúc nãy.\n <br/>\n <br/>\n \"Theo dõi thiếu phu nhân, xem cô ấy đi đến những đâu, gặp ai, làm gì?\"\n</div>\n",
        "rating_value": 8.2
    },
    "troi-con-do-mua-em-chua-quen-nguoi": {
        "ten_truyen": "troi-con-do-mua-em-chua-quen-nguoi",
        "link_truyen": "https://truyenfull.io/troi-con-do-mua-em-chua-quen-nguoi/",
        "ten_truyen_full": "Trời Còn Đổ Mưa, Em Chưa Quên Người",
        "tac_gia": "Xuân Lôi Bào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trời Còn Đổ Mưa, Em Chưa Quên Người\n </b>\n của tác giả\n <b>\n  Xuân Lôi Bào\n </b>\n . Tại sao cô không hề yêu anh, anh lại vẫn trao tình cảm cho cô vô điều kiện???\n <br/>\n <br/>\n Anh không hề đòi hỏi đáp lại, cứ lẳng lặng ở bên cô, che chở cô, yêu thương, chiều chuộng cô, mười năm trời, không hề thay đổi\n <br/>\n <br/>\n Anh vốn là người mắc chứng hoang tưởng, lại có phần điên dại và u uất nhưng vẫn làm mọi thứ vì cô. Cuối cùng anh còn trao trái tim mình đi để cô được sống tiếp. Đứng trước bia mộ, cô cắn chặt môi, đôi mắt đỏ hoe: \"Tại sao anh lại đối xử với em tốt như vậy?\"\n</div>\n",
        "rating_value": 8.9
    },
    "cung-khuyet-co-giai-nhan": {
        "ten_truyen": "cung-khuyet-co-giai-nhan",
        "link_truyen": "https://truyenfull.io/cung-khuyet-co-giai-nhan/",
        "ten_truyen_full": "Cung Khuyết Có Giai Nhân",
        "tac_gia": "Lệ Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Cửa cung sâu thẳm, mỗi người một lý tưởng.\n <br/>\n <br/>\n Trong lúc rảnh rỗi nhóm cung nữ vẫn thường lén lút thì thầm to nhỏ.\n <br/>\n <br/>\n Có người chỉ muốn cố gắng sống sót để đợi đến ngày xuất cung. Có người lại lòng mang ảo tưởng, muốn gả cho một quý công tử vừa dịu dàng ấm áp như ngọc lại tài cao học rộng.\n <br/>\n <br/>\n Cả hai tâm tư này, Cố Thanh Sương đều từng có.\n <br/>\n <br/>\n Nhưng sau đó, toàn bộ người thân ở ngoài cung của nàng đều táng thân trong thủy tai, quý công tử luôn nhu tình mật ý với nàng cũng lộ mặt thật --- Cố Thanh Sương phát hiện lời hay ý đẹp của hắn đều là giả, thề non hẹn biển gì cũng không ngăn được hắn đại hôn phong quang, cưới một vị thiên kim Hầu phủ môn đăng hộ đối.\n <br/>\n <br/>\n Cố Thanh Sương lắc đầu, đột nhiên tỉnh ngộ. Nếu ngoài cung đã không còn gì để nhớ mong, một tấm chân tình cũng không cách nào đổi lại được một chỗ dựa vào. Vậy cứ để nàng tự mình xây lên một cái thềm ngọc thông thẳng lên trời.\n <br/>\n <br/>\n Vì thế nàng tính toán leo lên quyền lực chí cao vô thượng, đoạt lấy cái phượng ấn khiến người đỏ mắt kia.\n <br/>\n <br/>\n Máu đỏ dệt con đường, xương trắng phủ thềm ngọc.\n <br/>\n <br/>\n Chỉ nam trước khi đọc:\n <br/>\n <br/>\n Nữ chủ quyến rữ hệ ác hắc, không phải người tốt lành gì.\n <br/>\n <br/>\n Nhắc lại lần nữa: Nữ chủ không phải người tốt gì.\n <br/>\n <br/>\n Đọc hay không cũng đừng nói lời cay đắng.\n <br/>\n <br/>\n Một câu tóm tắt: Diễn tinh cao cấp đánh quái thăng cấp ngủ Hoàng đế\n</div>\n",
        "rating_value": 8.4
    },
    "cuoc-hon-nhan-khong-tron-ven": {
        "ten_truyen": "cuoc-hon-nhan-khong-tron-ven",
        "link_truyen": "https://truyenfull.io/cuoc-hon-nhan-khong-tron-ven/",
        "ten_truyen_full": "Cuộc Hôn Nhân Không Trọn Vẹn",
        "tac_gia": "Hạ Thiên Kim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cuộc Hôn Nhân Không Trọn Vẹn\n </b>\n của tác giả\n <b>\n  Hạ Thiên Kim\n </b>\n .\n <br/>\n <br/>\n Hạ Băng tình cờ gặp được định mệnh của mình tại một buổi tiệc, cô đã yêu người đó ngay từ ánh mắt đầu tiên.\n <br/>\n <br/>\n Cô cứ nghĩ rằng cô đơn phương yêu Lạc Tử An, một mối tình có lẽ sẽ không có tương lai, không ngờ được anh lại sang nhà cô để hỏi cưới.\n <br/>\n <br/>\n Hạ Băng cứ nghĩ mình được ông trời trao may mắn là được kết hôn với anh. Nhưng không ngờ, cái ngày mà cô nói ra câu đồng ý với bản hợp đồng hôn nhân giữa cả hai ấy lại là ngày khởi đầu cho một chuỗi bi kịch của cuộc đời cô..\n <br/>\n <br/>\n Liệu cô gái của chúng ta có thể vượt qua chuỗi bi kịch ấy để đến được với trái ngọt sau cùng hay không? Hãy cùng theo chân Kim để biết được kết quả nhé!\n <br/>\n <br/>\n \"Lạc Tử An! Anh lấy quyền gì mà cấm tôi và cậu ấy quen nhau?\"\n <br/>\n <br/>\n \"Quyền làm chồng của em!\"\n <br/>\n <br/>\n \"Chồng? Anh không xứng!\"\n</div>\n",
        "rating_value": 7.4
    },
    "luc-thieu-phu-nhan-yeu-em-nhat-doi": {
        "ten_truyen": "luc-thieu-phu-nhan-yeu-em-nhat-doi",
        "link_truyen": "https://truyenfull.io/luc-thieu-phu-nhan-yeu-em-nhat-doi/",
        "ten_truyen_full": "Lục Thiếu Phu Nhân Yêu Em Nhất Đời",
        "tac_gia": "Rosa Bellaa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Rosa Bellaa\n <br/>\n <br/>\n Thể loại: Đô Thị, Ngôn Tình\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Hôn ước giữa hai nhà Lục, Mặc có từ khi cô và anh còn tấm bé.\n <br/>\n <br/>\n Trưởng thành, vì nghe lời cha mẹ, cũng vì thực hiện nguyện vọng cuối cùng của hai người lúc lâm chung, cô đành phải chấp nhận thực hiện hôn ước này.\n <br/>\n <br/>\n Nhưng một cuộc hôn nhân không tình cảm này sẽ có thể đi bao xa?\n</div>\n",
        "rating_value": 6.9
    },
    "cung-chieu-anh-hau-bat-co-vo-nho-ve-nha": {
        "ten_truyen": "cung-chieu-anh-hau-bat-co-vo-nho-ve-nha",
        "link_truyen": "https://truyenfull.io/cung-chieu-anh-hau-bat-co-vo-nho-ve-nha/",
        "ten_truyen_full": "Cưng Chiều Ảnh Hậu Bắt Cô Vợ Nhỏ Về Nhà!",
        "tac_gia": "Bánh Cam (Orange)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bánh Cam (Orange)\n <br/>\n <br/>\n Thể loại: Đô Thị, Trọng Sinh, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Không mấy ai biết, trước khi Tô Ngọc Cầm trở thành Ảnh hậu vạn người hâm mộ, trên đỉnh hào quang, cô cũng từng là một diễn viên quèn lăn lộn hơn năm năm, từng bước từng bước mới giành được danh hiệu quý giá kia.\n <br/>\n <br/>\n Năm năm thành công, sự nghiệp ở đỉnh cao, nhưng chỉ trong một đêm, mọi thứ thay đổi, một người đàn ông tên Lâm Thạch đã khiến cô mất đi tất cả, thân bại danh liệt.\n <br/>\n <br/>\n Bị gán cho cái mác ép người khác kết hôn, nhìn người mà bản thân yêu nhất đi đến hôn nhân với người khác, cô đã tự tử.\n <br/>\n <br/>\n Nhưng không ngờ cô đã sống lại vào thời điểm mười năm trước khi cô có được vai diễn đầu tiên. Tất cả mọi thứ đã thay đổi. Cô sẽ khiến cho Lâm Thạch thân bại danh liệt giống như cô đã từng. Trên con đường cô độc này cô không tin bất kì một ai.\n <br/>\n <br/>\n Nhưng thật bất ngờ là trên chặng đường trả thù đó của cô đã xuất hiện một người. Một người khiến cô phá vỡ mọi quy tắc...\n</div>\n",
        "rating_value": 9.6
    },
    "vo-la-bac-si-phu-nhan-1": {
        "ten_truyen": "vo-la-bac-si-phu-nhan-1",
        "link_truyen": "https://truyenfull.io/vo-la-bac-si-phu-nhan-1/",
        "ten_truyen_full": "Vợ Là Bác Sĩ Phu Nhân",
        "tac_gia": "Jini Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Jini Ngọc\n <br/>\n <br/>\n Thể loại: Đô Thị, Ngôn Tình\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Tư Cảnh Nam từ Los Angeles trở về thành phố thì bị ám sát, bị thương khá nặng, tình cờ anh được một người con gái xa lạ cứu sống.\n <br/>\n <br/>\n Mối tình của hai người họ được gắn từ đây.\n <br/>\n <br/>\n \"Cô tên gì?\"\n <br/>\n <br/>\n \"Hỏi tên tôi làm gì? Định diệt khẩu sao?\"\n <br/>\n <br/>\n Cô là hoa khôi trong nghành bác sĩ, là một cô gái có lòng nhiệt huyết cao, yêu nghề, còn là tiến sĩ y học du học từ Đức trở về. Một con người xinh đẹp, thông minh, dịu dàng khiến biết bao chàng trai yêu thích, một vị bác sĩ giỏi khiến biết bao người ngưỡng ngộ.\n <br/>\n <br/>\n Anh - tính tình ngang tàn, độc đoán, đã khó hiểu lại càng khó gần, sở hữu vẻ ngoài không gì sánh bằng, ngũ quan trên khuôn mặt cực kỳ cân đối, một người đàn ông khiến biết bao nhiêu người con gái chết đắm trên tình trường, rất nhiều phụ nữ quây quanh anh nhưng ít có ai hiểu được anh, vì vậy đối với phụ nữ anh dường như đã mất cảm xúc.\n <br/>\n <br/>\n Anh là người đứng đầu ngành tài chính, là ông chủ của tập đoàn lớn nhất thành phố, cũng như trong nước. Không chỉ thế, thế lực của anh còn nắm giữ cả trong thế giới ngầm, anh cũng là chủ nhân của băng nhóm xã hội đen mang tên \"Hắc Mộc Vu\". Một khi anh đã xuống tay thì đừng mong tồn tại hai từ \"khoan nhượng\".\n <br/>\n <br/>\n Hai con người, hai tính cách, hai con đường hoàn toàn đối lập nhau. Người thì thích giết người, người thì muốn cứu người....Nhưng ai ngờ được những tính cách ấy đã đem họ đến với nhau.\n</div>\n",
        "rating_value": 6.6
    },
    "yeu-co-gai-300-tuoi": {
        "ten_truyen": "yeu-co-gai-300-tuoi",
        "link_truyen": "https://truyenfull.io/yeu-co-gai-300-tuoi/",
        "ten_truyen_full": "Yêu Cô Gái 300 Tuổi",
        "tac_gia": "Ngô Đạm Như",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Yêu Cô Gái 300 Tuổi\n </b>\n của tác giả\n <b>\n  Ngô Đạm Như\n </b>\n . Nàng muốn gặp anh ấy, muốn anh phát hiện nàng…\n <br/>\n <br/>\n Tự gọi bản thân là Thiên sứ Ly Hồn, một kế hoạch do nàng vạch ra, khiến cho anh bị một tai nạn giao thông.\n <br/>\n <br/>\n Từ đó có thể thuận lợi đến thăm hỏi anh, và bằng một cách tinh nghịch, muốn cho anh biết về ba lần luân hồi của bản thân.\n <br/>\n <br/>\n Trong cuộc đời, ba món quà tuyệt vời nhất trong tam sinh kiếp mà Thượng Thiên cho nàng lựa chọn là sắc đẹp, tài phú hoặc trí tuệ.\n <br/>\n <br/>\n Phải chăng, rốt cuộc có phải anh đã đóng vai người bán dầu, vị quan triều đình, hay là người đàn ông vô tâm can dự vào tam sinh kiếp đó?\n <br/>\n <br/>\n Trải qua ba đời truy tìm, gặp vô số trắc trở, liệu cuối cùng họ có thể hiểu ra những điều bất tử liên tục trôi nổi trong thế tục phàm trần cùng món quà tuyệt vời nhất mà Thượng Thiên ban tặng hay không?\n</div>\n",
        "rating_value": 3.1
    },
    "the-than-cua-bach-nguyet-quang-cang-ngay-cang-dep": {
        "ten_truyen": "the-than-cua-bach-nguyet-quang-cang-ngay-cang-dep",
        "link_truyen": "https://truyenfull.io/the-than-cua-bach-nguyet-quang-cang-ngay-cang-dep/",
        "ten_truyen_full": "Thế Thân Của Bạch Nguyệt Quang Càng Ngày Càng Đẹp",
        "tac_gia": "Oa Bao Lậu Lậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Oa Bao Lậu Lậu\n <br/>\n <br/>\n Chuyển ngữ: Nam Lăng\n <br/>\n <br/>\n Tag: Chữa lành - cứu rỗi, Hài hước, HE, Hiện đại, Nam/nữ khiếm khuyết, Ngọt, Showbiz, Sủng, Xuyên sách\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Khanh Hoan, nữ ma đầu đệ nhất thế giới tu tiên với làn da trắng như ngọc và đường nét thanh tú, bị thế giới tu tiên coi sự thô ráp, khiếm khuyết là tiêu chuẩn vẻ đẹp nhất trí bầu chọn là gương mặt xấu nhất, ma quỷ nhất toàn thế giới.\n <br/>\n <br/>\n Hơn nữa khi tu vi càng cao thì cô sẽ càng xấu. Vậy nên mấy ngàn năm nay vẫn chưa tìm được bạn đời, cuối cùng cô bị treo cổ bởi cái gọi là chính đạo.\n <br/>\n <br/>\n Khanh Hoan cùng chết với đám chính đạo đó, lúc chết cô còn mỉm cười: Cuối cùng mình cũng có thể thoát khỏi cuộc sống xấu xí đến tự kỷ này rồi.\n <br/>\n <br/>\n Không ngờ sau khi chết, cô lại xuyên vào một quyển tiểu thuyết Mary Sue. Chẳng những mất hết tu vi mà còn trở thành người thay thế của nữ chính tựa ánh trăng sáng trong cuộc tình không có kết quả của nam chính. Hơn nữa còn bị toàn dân mạng chế giễu là bình hoa, chim hoàng yến có vẻ đẹp trời ban mà không có chút thực lực nào.\n <br/>\n <br/>\n Vẻ đẹp trời ban gì chứ?!\n <br/>\n <br/>\n Khanh Hoan muốn khóc ghê, rõ ràng là mặt cô vẫn xấu như trước đây mà!\n <br/>\n <br/>\n Không chỉ mình cô xấu, mà nam chính đẹp trai có một không hai trong nguyên tác cũng xấu y như vậy!\n <br/>\n <br/>\n Đúng là xấu muốn chết! Khanh Hoan nhanh chóng đá văng nam chính.\n <br/>\n <br/>\n Cô quay lại nhìn thấy nhân vật phản diện bị hủy dung với đôi chân tàn phế, Khanh Hoan gào thét chạy đến:\n <br/>\n <br/>\n “Quaooo!!”\n <br/>\n <br/>\n Anh đẹp trai quá, có muốn về nhà cùng song tu với bản tọa không?\n <br/>\n <br/>\n Anh không chê tôi xấu, tôi không chê anh không thể cử động chân, được không?\n</div>\n",
        "rating_value": 6.5
    },
    "tong-tai-khong-nhan-ra-vo-minh": {
        "ten_truyen": "tong-tai-khong-nhan-ra-vo-minh",
        "link_truyen": "https://truyenfull.io/tong-tai-khong-nhan-ra-vo-minh/",
        "ten_truyen_full": "Tổng Tài Không Nhận Ra Vợ Mình",
        "tac_gia": "Nguyệt Kha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả:Nguyệt Kha\n <br/>\n <br/>\n Thể loại:Ngôn Tình, Sủng\n <br/>\n <br/>\n Trạng thái:Đang ra\n <br/>\n <br/>\n Bạn đang đọc truyện Tổng Tài Không Nhận Ra Vợ Mình của tác giả Nguyệt Kha. Lê Nhược Vũ mệt mỏi kéo vali và nhà họ Lâm. Ba năm rồi cô mới trở về đây, mọi thứ quá mới mẻ và xa lạ.\n <br/>\n <br/>\n Mấy người giúp việc nhìn thấy co thì tụm lại, chỉ chỏ.\n <br/>\n <br/>\n \"Người đó là mợ chủ không?\"\n <br/>\n <br/>\n “Ừ, hình như là mợ chủ, nhưng nghe nói cậu chủ còn chẳng thèm xuất hiện hôm lấy giấy kết hôn. Mợ chủ cũng chỉ là hữu danh vô thực mà thôi. Có khi cậu chủ còn chẳng biết mặt cô ta.”\n <br/>\n <br/>\n Lê Nhược Vũ không quan tâm tới mấy lời bàn tán của mấy người giúp việc, cô thực sự quá mệt mỏi rồi.\n</div>\n",
        "rating_value": 6.0
    },
    "a-do-va-tieu-chi": {
        "ten_truyen": "a-do-va-tieu-chi",
        "link_truyen": "https://truyenfull.io/a-do-va-tieu-chi/",
        "ten_truyen_full": "A Đỗ Và Tiểu Chi",
        "tac_gia": "Ma Nữ Kháp Kháp Phạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ma Nữ Kháp Kháp PhạnThể loại: Ngôn tình, hiện đại, HE, ngọt sủng, thanh xuân vườn trường, đoản văn, ngôi thứ nhất.\n <br/>\n <br/>\n Editor: Tiêu Dao\n <br/>\n <br/>\n Beta: Daisy\n <br/>\n <br/>\n Zhihu ask: Có loại tiểu thuyết mà nam chính yêu thầm nữ chính đã lâu, từng bước một làm nữ chính yêu mình hay không?\n <br/>\n <br/>\n Tôi mặc váy ngắn đến trường, tên côn đồ Nhị Manh Tử đi theo sau xốc váy tôi muốn sờ mông tôi.\n <br/>\n <br/>\n Chuyện này đúng lúc bị giáo viên chủ nhiệm bắt gặp.\n <br/>\n <br/>\n Giáo viên chủ nhiệm đẩy cặp kính, nhìn tôi mặc chiếc áo sơ mi trắng kèm váy ngắn, đầu tóc rối bù, lại nhìn vẻ mặt đáng khinh của Nhị Manh Tử, nhẹ nhàng buông một câu: \"Một bàn tay vỗ không kêu.\"\n <br/>\n <br/>\n Lúc này, A Đỗ nhảy dựng lên, tát thầy một tiếng \"bốp\" vang dội.\n <br/>\n <br/>\n \"Thầy à, bàn tay này vỗ có kêu không?\"\n</div>\n",
        "rating_value": 9.3
    },
    "thien-huong-nguoi-mu-liec-mat-dua-tinh": {
        "ten_truyen": "thien-huong-nguoi-mu-liec-mat-dua-tinh",
        "link_truyen": "https://truyenfull.io/thien-huong-nguoi-mu-liec-mat-dua-tinh/",
        "ten_truyen_full": "Thiên Hướng Người Mù, Liếc Mắt Đưa Tình",
        "tac_gia": "Kiều Diêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Mục Tế Vân – phó giáo sư đại học Nam Đại, học vấn uyên bác, chính trực nghiêm túc.\n <br/>\n <br/>\n Sở Chiêu Chiêu – học bá của học bá, tài đức vẹn toàn, khiêm tốn lễ phép.\n <br/>\n <br/>\n Tối nọ, tại quán bar Giang Thành.\n <br/>\n <br/>\n Sở Chiêu Chiêu trang điểm đậm đi làm thì bắt gặp Mục Tế Vân ở đó, ngón tay anh kẹp điếu thuốc đang đỏ lửa, áo sơ-mi phẳng phiu đã mở ba cúc đầu, cả người dựa lên sofa, dáng vẻ phong lưu phóng đãng.\n <br/>\n <br/>\n Từ đó về sau, Sở Chiêu Chiêu dường như đã bị ghim rồi.\n <br/>\n <br/>\n Môn bắt buộc là anh, môn tự chọn là anh, đến cả luận văn tốt nghiệp cũng là anh.\n <br/>\n <br/>\n Phó giáo sư đại học trong ngoài bất nhất x Nữ học bá hai mặt.\n <br/>\n <br/>\n Nhân vật chính: Sở Chiêu Chiêu, Mục Tế Vân, các nhân vật khác.\n</div>\n",
        "rating_value": 7.3
    },
    "toi-lam-ca-man-chon-hao-mon": {
        "ten_truyen": "toi-lam-ca-man-chon-hao-mon",
        "link_truyen": "https://truyenfull.io/toi-lam-ca-man-chon-hao-mon/",
        "ten_truyen_full": "Tôi Làm Cá Mặn Chốn Hào Môn",
        "tac_gia": "Phù Diêu Khanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Tôi Làm Cá Mặn Chốn Hào Môn\n </b>\n của tác giả\n <b>\n  Phù Diêu Khanh\n </b>\n . Khương Tri Ngôn là một xã súc* điển hình, ngày ngày đi làm, cật lực làm việc, hầu như không có bao nhiêu thời gian cho bản thân.\n <br/>\n <br/>\n Thê thảm hơn nữa là cô chết trẻ vì làm việc quá sức.\n <br/>\n <br/>\n May thay cô xuyên không, còn cơ hội tiếp tục sống.\n <br/>\n <br/>\n Có điều, cái gì đang diễn ra vậy???.\n <br/>\n <br/>\n Hiện tại đang có một phần hợp đồng đặt trước mặt cô.\n <br/>\n <br/>\n Lương tháng 10 vạn, hợp đồng 3 năm, sau khi kết thúc còn có thể lấy được một căn nhà giá trị 5 triệu và tiền mặt 1 triệu.\n <br/>\n <br/>\n Điều kiện là…… Kết hôn giả?.\n</div>\n",
        "rating_value": 7.5
    },
    "toi-va-hoang-thuong-tam-y-tuong-thong": {
        "ten_truyen": "toi-va-hoang-thuong-tam-y-tuong-thong",
        "link_truyen": "https://truyenfull.io/toi-va-hoang-thuong-tam-y-tuong-thong/",
        "ten_truyen_full": "Tôi Và Hoàng Thượng Tâm Ý Tương Thông",
        "tac_gia": "Mạt Trà Thời Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán Việt: Thanh Hữu Linh Tê\n <br/>\n <br/>\n Tác giả: Mạt Trà Thời Quang\n <br/>\n <br/>\n Editor: Lục Trà Cuồng Ma\n <br/>\n <br/>\n Thể loại: ngôn tình, cổ đại, xuyên không, sủng, hài, 1v1, HE, kể ngôi thứ 1, truyện ngắn, phi song khiết.\n <br/>\n <br/>\n Độ dài: 23 chương + 2 NT\n <br/>\n <br/>\n CP: Tiêu Kỳ - Tô Thanh Thanh\n <br/>\n <br/>\n <b>\n  Văn án.\n </b>\n <br/>\n <br/>\n ===\n <br/>\n <br/>\n Tôi là một phi tử không được sủng ái. Một ngày nọ, tôi đột nhiên có thuật đọc tâm.\n <br/>\n <br/>\n - -- Tôi có thể nghe được tiếng lòng của tên hoàng đế cặn bã đó!\n <br/>\n <br/>\n Hắn ý cười đầy mặt đỡ quý phi yểu điệu bị ngã lên, trong lòng lại đang mắng: [Đồ ngu!]\n <br/>\n <br/>\n Hắn cung kính điềm đạm, kính rượu cho thừa tướng đại nhân: \"Ngày khác phải cùng ái khanh không say không về.\"\n <br/>\n <br/>\n Trong lòng thầm buồn bực thêm một câu: [Đợi trẫm tru di cửu tộc người trước.]\n <br/>\n <br/>\n - -- Oa... Đáng sợ quá!\n <br/>\n <br/>\n - -- Càng đáng sợ hơn là, hình như hắn cũng nghe thấy tiếng lòng của tôi?\n <br/>\n <br/>\n Tôi nghe hắn thầm oán mỹ nhân tỷ tỷ mới đến: [Xấu không ai bằng.]\n <br/>\n <br/>\n Tôi nhịn không được cũng thầm oán hắn: [Làm như ngươi anh tuấn lắm vậy.]\n <br/>\n <br/>\n Mắt hắn như phóng đao nhìn qua.\n <br/>\n <br/>\n - -- Chết tôi rồi!!! QAQ\n</div>\n",
        "rating_value": 9.2
    },
    "trinh-tong-ke-hoach-yeu-duong-den-dau-roi": {
        "ten_truyen": "trinh-tong-ke-hoach-yeu-duong-den-dau-roi",
        "link_truyen": "https://truyenfull.io/trinh-tong-ke-hoach-yeu-duong-den-dau-roi/",
        "ten_truyen_full": "Trình Tổng Kế Hoạch Yêu Đương Đến Đâu Rồi",
        "tac_gia": "Queen Bảo Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Queen Bảo Bối\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bà nội của Trình Tranh cứ mãi hối thúc anh lấy vợ dù cho anh không muốn.\n <br/>\n <br/>\n Đang lúc không biết làm sao cho qua chuyện thì anh gặp cô ấy trong một đêm.\n <br/>\n <br/>\n Cô mặc một chiếc váy ngắn gợi cảm, bị một đám người đánh ghen…nhầm.\n <br/>\n <br/>\n Anh khẳng khái đứng ra tương trợ, nhưng mà không ngờ cô nàng chẳng biết cảm ơn, lại còn mắng anh lo chuyện bao đồng.\n <br/>\n <br/>\n Nhưng đúng lúc đó, anh nảy ra một kế.\n <br/>\n <br/>\n \"Giả làm người yêu tôi về ra mắt bà nội, cô muốn gì tôi đều sẽ đáp ứng.\"\n <br/>\n <br/>\n \"Anh có gì mà đòi đáp ứng tôi?\"\n <br/>\n <br/>\n \"Nhà? Xe? Tiền? Cô muốn gì? Muốn bao nhiêu?\"\n <br/>\n <br/>\n \"Tôi muốn cơ thể của anh, tầm khoảng vài tiếng, một ngày vài hiệp.\"\n <br/>\n <br/>\n \"Mã Dao! Lời cô vừa nói ra tuyệt đối đừng hối hận.\"\n</div>\n",
        "rating_value": 8.0
    },
    "cuoc-song-hang-ngay-cua-kiem-khach-co-dai": {
        "ten_truyen": "cuoc-song-hang-ngay-cua-kiem-khach-co-dai",
        "link_truyen": "https://truyenfull.io/cuoc-song-hang-ngay-cua-kiem-khach-co-dai/",
        "ten_truyen_full": "Cuộc Sống Hằng Ngày Của Kiếm Khách Cổ Đại",
        "tac_gia": "Tụ Trặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn tình, Làm ruộng, Hiện đại, HE, Ngọt sủng, Cổ xuyên kim, Tình cảm...\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nguyễn Khanh nhặt được một người đàn ông cổ đại.\n <br/>\n <br/>\n Người đàn ông: “Ta đã hành nghề nhiều năm, kiếm được một vạn lượng hoàng kim, châu báu cũng chất thành rương.”\n <br/>\n <br/>\n Nguyễn Khanh hỏi: “Ở đâu đàn ông: “…Cổ đại.”\n <br/>\n <br/>\n “Vậy được.” Nguyễn Khanh đưa cây lau nhà cho anh, ngọt ngào nói: “Lau sàn nhà với rửa bát đĩa cho sạch sẽ, nhớ lấy quần áo trong máy giặt ra phơi. Máy giặt là cái thứ hình vuông có thể quay kia kìa. Sau đó ngoan ngoãn chờ tôi về.”\n <br/>\n <br/>\n Nói xong liền đóng sầm cửa lại rồi bỏ đi.\n <br/>\n <br/>\n Người đàn ông ngửa mặt lên trời thở dài: Muốn có địa vị phải kiếm được tiền mới được.\n <br/>\n <br/>\n Sau đó, người đàn ông có thể vượt nóc băng tường đã nổi tiếng ở trên mạng, trở thành một người nổi tiếng bí ẩn.\n <br/>\n <br/>\n Nguyễn Khanh nhíu mày hỏi: “Anh đổi xe mới à? Tiền đâu ra vậy?”\n <br/>\n <br/>\n “Chỉ để lại chút vốn riêng thôi.” Người đàn ông ho khụ một tiếng, nói: “Những cái khác đều giao cho cô hết, đây là đồ gia dụng mà vi phu kiếm được.”\n</div>\n",
        "rating_value": 8.2
    },
    "hoa-ra-yeu-em-lai-dau-den-vay": {
        "ten_truyen": "hoa-ra-yeu-em-lai-dau-den-vay",
        "link_truyen": "https://truyenfull.io/hoa-ra-yeu-em-lai-dau-den-vay/",
        "ten_truyen_full": "Hóa Ra Yêu Em Lại Đau Đến Vậy",
        "tac_gia": "Nữu Nại Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hóa Ra Yêu Em Lại Đau Đến Vậy\n </b>\n của tác giả\n <b>\n  Nữu Nại Đường\n </b>\n . Mẹ của Tô Nhược Vân bị bệnh, cô không còn cách nào khác ngoài việc bán thân để có thể gom đủ tiền chi trả viện phí thuốc men cho mẹ.\n <br/>\n <br/>\n Mà oái oăm thay, người trả tiền mua cô lại là người cô từng chê nghèo ba năm trước.\n <br/>\n <br/>\n Hắn nhục mạ cô, chán ghét cô. Để rồi hắn giày vò cô và cũng chính là giày vò bản thân hắn.. Tô Nhược Vân sẽ làm thế nào để thay đổi vận mệnh của bản thân đây? Mời các bạn cùng đón đọc để tìm ra câu trả lời nhé!\n</div>\n",
        "rating_value": 5.3
    },
    "thien-kim-chua-he-ba-tuoi-ruoi": {
        "ten_truyen": "thien-kim-chua-he-ba-tuoi-ruoi",
        "link_truyen": "https://truyenfull.io/thien-kim-chua-he-ba-tuoi-ruoi/",
        "ten_truyen_full": "Thiên Kim Chúa Hề Ba Tuổi Rưỡi",
        "tac_gia": "Oa Bao Lậu Lậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Oa Bao Lậu Lậu\n <br/>\n <br/>\n Chuyển ngữ: Tây Quan\n <br/>\n <br/>\n Tag: Có baby, Hài hước, HE, Hiện đại, Ngôn Tình, Ngọt, Nữ phụ văn, Thanh mai trúc mã, Xuyên sách\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Không mềm mại đáng yêu hay tỏa sáng, Vạn Vạn Tuế từ khi sinh ra đã bày ra vẻ mặt ba tuổi rưỡi lạnh lùng.\n <br/>\n <br/>\n Bên trong nhà trẻ ngoại trừ cô ra đều là đám nhân vật chính ba tuổi rưỡi trong sủng văn.\n <br/>\n <br/>\n Mỗi ngày cô đều bày ra vẻ mặt trẻ con lạnh lùng, thờ ơ lạnh nhạt nhìn đám con nít được cưng chiều đến tận trời, rồi lại nhìn đám con nít được cưng chiều tận trời đó đi vả mặt nhau.\n <br/>\n <br/>\n Nếu phải nói chỗ nào của Vạn Vạn Tuế không giống người thường, vậy thì nhất định là cô có ba mẹ, anh chị, ông bà ngoại đều hài hước(*) rồi.\n <br/>\n <br/>\n Halloween, Vạn Vạn Tuế được bà mẹ hài hước ăn diện cho cực kỳ khủng bố. U ám ngồi trong phòng học, làm búp bê nhân sâm phía sau, thiên kim nhà giàu bên trái, thần đồng thiên tài bên phải, đứa con nít nhân vật phản diện đằng trước khóc thật lớn.\n <br/>\n <br/>\n Cô giáo kêu đem thực vật đến lớp quan sát, Vạn Vạn Tuế được ba đưa cho cây hành tây thật to đem theo, Vạn Vạn Tuế không cảm xúc cầm hành tây trong tay. Trên tay là một chậu hoa giá trên trời, bên trong là hành tây dũng mãnh tỏa hương đè ép toàn trường.\n <br/>\n <br/>\n Ở cuộc thi tài năng gia đình, anh trai và chị gái \"giàu tế bào nghệ thuật\" của Vạn Vạn Tuế đã ngâm thơ và dùng kèn Xô-na làm nhạc đệm. Một người vũ công thâm tình, một kẻ có thể xem như nồng nàn ngâm thơ đã nổi tiếng trong toàn nhà trẻ.\n <br/>\n <br/>\n Vạn Vạn Tuế làm việc và nghỉ ngơi chặt chẽ cẩn thận. Sáu giờ tối mỗi ngày sẽ nghiêm gương mặt nhỏ lại để viết nhật ký: Hôm nay cả thế giới lại ngốc(*), chỉ có mình tôi nghiêm túc trưởng thành ngày ngày.\n <br/>\n <br/>\n Một câu tóm tắt: Vạn Vạn Tuế: Tôi không hề đáng yêu.\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n (*): Sa điêu ( 沙雕): thuật ngữ mạng. Hay được biết đến với nghĩa ngu ngốc, hài hước, nhảm nhí.\n <br/>\n <br/>\n (Editor: Vì nó mang nhiều tầng nghĩa như thế nên mình sẽ tùy theo ngữ cảnh mà chọn từ nha)\n</div>\n",
        "rating_value": 8.2
    },
    "ac-long-bat-coc-thieu-nien": {
        "ten_truyen": "ac-long-bat-coc-thieu-nien",
        "link_truyen": "https://truyenfull.io/ac-long-bat-coc-thieu-nien/",
        "ten_truyen_full": "Ác Long Bắt Cóc Thiếu Niên",
        "tac_gia": "Lượng Nhược Tinh Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lượng Nhược Tinh Thần\n <br/>\n <br/>\n Thể loại: Cổ Đại, Ngôn Tình, Phương Tây, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nghe nói, sứ mệnh vinh quang của mọi con ác long chính là phải bắt cóc được công chúa!\n <br/>\n <br/>\n Nicole là con rồng mạnh nhất trên Đảo Ác Long, dĩ nhiên cũng không thể ngoại lệ. Thật không may, nàng đã thất thủ cướp về một nam đi, vì hắn lớn lên trông vô cùng xinh đẹp, tạm chấp nhận dùng đi!\n</div>\n",
        "rating_value": 8.2
    },
    "bai-tap-tinh-yeu-cua-hoc-ba": {
        "ten_truyen": "bai-tap-tinh-yeu-cua-hoc-ba",
        "link_truyen": "https://truyenfull.io/bai-tap-tinh-yeu-cua-hoc-ba/",
        "ten_truyen_full": "Bài Tập Tình Yêu Của Học Bá",
        "tac_gia": "Công tử lạnh đêm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Công tử lạnh đêm\n <br/>\n <br/>\n Thể loại: Đô thị\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Tiểu ngọt văn vườn trường làm người ta mặt đỏ tim đập: nữ học bá ngoan ngoãn bị tiểu chó săn học đệ làm gục ngã!\n <br/>\n <br/>\n Sư đệ có ba tốt: Trí tuệ thông minh, ít muối nhiều thích trêu chọc người.\n <br/>\n <br/>\n Cậu gọi một tiếng sư tỷ, cô liền muốn chạy!\n <br/>\n <br/>\n Lại không thể không thừa nhận: Tiểu sư đệ, tên hỗn đản này, làm sao có thể làm người ta động lòng như thế!\n <br/>\n <br/>\n Trúc Lâm Sâm là đại mỹ nữ vừa học giỏi, vừa ngoan ngoãn, toàn bộ giáo viên đều biết, thậm chí toàn thành phố đều biết.\n <br/>\n <br/>\n Cô cực kỳ yêu thích toán học, chuyên tâm giải đề, dốc lòng học tập, cô là truyền kỳ, là học sinh mẫu mực, dù cho toàn trường đều yêu đương, cũng không phải là cô.\n <br/>\n <br/>\n Thẳng cho đến khi tiểu sư đệ Kỷ Phi Ngôn xuất hiện!\n <br/>\n <br/>\n Cậu là học sinh mà cha cô tâm đắc nhất, cậu từ trung học cấp 1 thi đậu vào cao trung, đại học, cậu luôn xuất hiện trên mỗi một con đường cô đi qua, biểu cảm rất vô tội, giòn giã kêu: Sư tỷ!\n <br/>\n <br/>\n “Sư tỷ, đề này phải giải như thế nào?”\n <br/>\n <br/>\n “Sư tỷ, chị dạy tôi bơi lội được không?”\n <br/>\n <br/>\n “Sư tỷ, thầy Trúc bảo chị chiếu cố tôi.”\n <br/>\n <br/>\n “Sư tỷ, tôi muốn nghe chị hát, chị dạy tôi hát sinh nhật đi……”\n <br/>\n <br/>\n Không nghĩ tới, bộ dáng chó con của cậu, tâm tính lại là tiểu chó săn, đột nhiên có một ngày, Trúc Lâm Sâm phát hiện mình thế nhưng lại thích vị tiểu sư đệ nhỏ hơn mình hai tuổi này!\n <br/>\n <br/>\n Từ đây, Trúc Lâm Sâm rơi vào rối rắm thật sâu, cũng lâm vào sự vây quanh của tiểu chó săn sư đệ ……\n <br/>\n <br/>\n “Sư tỷ, tôi đã nói là bài tập tình yêu, chỉ có em mới có thể giải!”\n <br/>\n <br/>\n Tình yêu của học bá, chính là học tập cùng yêu đương đều không bỏ lỡ!\n</div>\n",
        "rating_value": 10.0
    },
    "chi-em-song-sinh-ho-ha": {
        "ten_truyen": "chi-em-song-sinh-ho-ha",
        "link_truyen": "https://truyenfull.io/chi-em-song-sinh-ho-ha/",
        "ten_truyen_full": "Chị Em Song Sinh Họ Hạ",
        "tac_gia": "Nguyễn Thúy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nguyễn Thúy\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Chị Em Song Sinh Họ Hạ của tác giả Nguyễn Thúy kể về hai chị em sinh đôi nhà họ Hạ.Chị tên là Hạ Băng Nguyệt, em tên là Hạ Nguyệt Băng. Hai người đều xinh đẹp ngang nhau nhưng tính cách thì trái ngược nhau. Cô chị thì hiền hòa đồng rất chín chắn, cô em tính cách ở dở ương ương rất trẻ con. Đôi khi khiến người ta khó chịu. Một ngày, công ty gia đình hai cô bị phá sản nên hai cô phải lấy thiếu gia nhà họ Lãnh và họ Hoàng và cuộc đời của cả hai sẽ gặp nhiều sóng gió.\n</div>\n",
        "rating_value": 7.0
    },
    "soc-hotboy-nha-ngheo-la-papa-cua-be": {
        "ten_truyen": "soc-hotboy-nha-ngheo-la-papa-cua-be",
        "link_truyen": "https://truyenfull.io/soc-hotboy-nha-ngheo-la-papa-cua-be/",
        "ten_truyen_full": "Sốc! Hotboy Nhà Nghèo Là Papa Của Bé",
        "tac_gia": "Lâm Miên Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lâm Miên Miên\n <br/>\n <br/>\n Chuyển ngữ: Bee\n <br/>\n <br/>\n Tag: Có baby, Đô thị tình duyên, HE, Hiện đại, Ngọt, Sủng, Thanh xuân vườn trường, Xuyên sách, Nhẹ nhàng\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Trong quyển tiểu thuyết “Sủng em thành hôn” có hai nhân vật được thảo luận nhiều hơn cả nam nữ chính.\n <br/>\n <br/>\n Giang Nhược Kiều là mối tình đầu tâm cơ đã vứt bỏ nam chính trước khi anh ta còn chưa phất lên như diều gặp gió. Dưới vẻ ngoài ngây thơ, đơn thuần của cô ta lại là bản tính tham phú phụ bần, ham thích hư vinh, làm đủ chuyện khiến người ta tức sôi máu.\n <br/>\n <br/>\n Lục Dĩ Thành, bạn cùng phòng đại học kiêm bạn thân của nam chính, gia cảnh bần hàn, là hotboy học giỏi thời đại học, tính cách điềm đạm hướng nội, khiêm tốn nhã nhặn.\n <br/>\n <br/>\n Một ngày nọ, lúc Lục Dĩ Thành đang đi làm thêm thì bất ngờ nhặt được một bé trai năm tuổi, đôi mắt cậu bé sáng ngời, lanh lảnh gọi anh là ba!\n <br/>\n <br/>\n Lục Dĩ Thành bối rối: “…”\n <br/>\n <br/>\n Ai có thể nói cho anh biết, năm nay anh hai mươi tuổi, sao lại có một đứa con năm tuổi chứ? Hơn nữa, anh chắc chắn mình chưa từng có hành động thân mật với bất kỳ ai.\n <br/>\n <br/>\n Điều gây sốc hơn nữa là, cậu bé chỉ vào cô bạn gái của bạn cùng phòng anh trong bức ảnh chụp chung, vẻ mặt oán trách nói: “Ba à, sao ba còn chưa dẫn con đi tìm mẹ?”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Mấy năm sau, đại học A vẫn lưu truyền một truyền thuyết, hoa hậu giảng đường của khóa nào đó đẹp đến nhường nào? Đẹp đến mức khiến hai nhân vật làm mưa làm gió trong trường trở mặt thành thù vì cô.\n <br/>\n <br/>\n Đối với lời đồn đại này, Giang Nhược Kiều bày tỏ: “Thật ra ngay từ đầu tôi đã không ưa hai người kia… Mọi người tin cha quý nhờ con không?”\n <br/>\n <br/>\n Lục Dĩ Thành: “?”\n</div>\n",
        "rating_value": 8.9
    },
    "sau-nay-anh-van-yeu-em": {
        "ten_truyen": "sau-nay-anh-van-yeu-em",
        "link_truyen": "https://truyenfull.io/sau-nay-anh-van-yeu-em/",
        "ten_truyen_full": "Sau Này Anh Vẫn Yêu Em",
        "tac_gia": "Haruhisatoh34",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Haruhisatoh34\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trở thành vợ chồng hợp pháp, nhưng cũng chỉ là hữu danh vô thực.\n <br/>\n <br/>\n Vì Tần Lục vốn không xem Yến Lạc như bạn đời của mình.\n <br/>\n <br/>\n Cô tự hỏi, cô còn mong chờ gì người đàn ông kia.\n <br/>\n <br/>\n Đây là lần thứ ba cô mang thai, cô thẫn thờ ngồi trên ghế, suy nghĩ mông lung\n <br/>\n <br/>\n Hai lần mang thai trước, anh ta ép cô phải phá bỏ máu mủ của mình…\n <br/>\n <br/>\n Yến Lạc cười đau khổ một tiếng, nhìn về tờ giấy thỏa thuận ly hôn đã ký trên bàn trà, ánh mắt cô trở nên kiên định.\n <br/>\n <br/>\n Đứa còn này chắc sẽ là cơ hội cuối cùng của cô ấy rồi, nếu lại bị phá thai nữa, thì chắc kiếp này cô sẽ mất đi tư cách làm mẹ. Cô nhất định phải bảo vệ nó, dù phải trả bằng mọi giá...\n</div>\n",
        "rating_value": 7.0
    },
    "xuyen-nhanh-suoi-am-trai-tim-cua-nam-phu": {
        "ten_truyen": "xuyen-nhanh-suoi-am-trai-tim-cua-nam-phu",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-suoi-am-trai-tim-cua-nam-phu/",
        "ten_truyen_full": "[Xuyên Nhanh] Sưởi Ấm Trái Tim Của Nam Phụ",
        "tac_gia": "Cổn Kim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Xuyên Nhanh] Sưởi Ấm Trái Tim Của Nam Phụ\n </b>\n của tác giả\n <b>\n  Cổn Kim\n </b>\n . Số phận của nam phụ, thật ra cũng thê thảm không khác gì nữ phụ.\n <br/>\n <br/>\n Nữ chính chỉ lúc cần thiết mới nhớ tới, tác dụng chính chỉ có thúc đẩy tình cảm của nam nữ chính, vô điều kiện yêu thương, quan tâm, giúp đỡ nữ chính,...sau đó khi cặp đôi kia tu thành chính quả, nam phụ cũng chỉ là một cục đá ven đường không ai thèm ngó tới.\n <br/>\n <br/>\n Mà chính vì thế, vô số độc giả cực kì bức xúc, rất muốn nhân danh chính nghĩa, đi đòi lại công bằng cho nam phụ.\n <br/>\n <br/>\n Mong ước của họ cũng nhanh chóng thành hiện thực, đã có một tổ chức xuyên qua các thế giới, giúp họ sưởi ấm nam phụ, quan tâm, nâng đỡ nam phụ!\n <br/>\n <br/>\n Từ đó, hiện giờ đều thịnh hành xuyên qua cứu vớt, giúp nam phụ hạnh phúc, nam phụ cũng như nguyện nghênh đón mùa xuân của mình!\n <br/>\n <br/>\n Đường Ngọc Phỉ với tư cách là vị CEO xuất chúng nhất, cô đã bị kết án rớt xuống bậc thấp nhất chỉ vì sai lầm nghiêm trọng, cũng bắt đầu từ đây, cô phải tiếp nhận các nhiệm vụ khó tới cực điểm, bước lên con đường cứu rỗi bệnh tâm thần, công lược đại tổng tài bí ẩn, điên cuồng đuổi theo phế Thái Tử,...\n <br/>\n <br/>\n Vì một lần nữa bò lên vị trí sáng lấp lánh, cô nhẫn!\n</div>\n",
        "rating_value": 7.5
    },
    "chu-tich-nghien-sung": {
        "ten_truyen": "chu-tich-nghien-sung",
        "link_truyen": "https://truyenfull.io/chu-tich-nghien-sung/",
        "ten_truyen_full": "Chủ Tịch Nghiện Sủng",
        "tac_gia": "Phương Bất Ky",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Thể loại: Đô thị, Dị Giới, Huyền Huyễn, Ngôn Tình, Tiểu thuyết, Dị Năng, Trọng Sinh, Truyện Sủng, Nữ Cường, Hiện Đại ]\n <br/>\n <br/>\n \"Anh đợi một lát, em có đồ muốn lấy.\"\n <br/>\n <br/>\n \"Lấy gì?”\n <br/>\n <br/>\n “Lấy anh!\"\n <br/>\n <br/>\n Lần lượt phi thăng không qua được thiên kiếp, An vốn tưởng sẽ gục ngã, nhưng không nghĩ tới vừa mở mắt lại được trở lại bước ngoặc thay đổi hai kiếp của cô. Không gian trong tay, tu vi vẫn tồn tại, hãy xem kiếp này cô tay không ngược tra nam, tay xé bạch liên hoa, sống tự do tùy ý. Thuận tiện bồi thường cho người đàn ông kiếp trước cô phụ lòng, chỉ là sao người đàn ông trong trí nhớ luôn lạnh lùng với tất cả mọi người, chỉ nở nụ cười với duy nhất mình cô lại khó theo đuổi vậy? Rốt cuộc là ai tự tiện thêm thuộc tính kiêu ngạo cho anh?\n</div>\n",
        "rating_value": 10.0
    },
    "thap-nien-60-ga-cho-dau-bep": {
        "ten_truyen": "thap-nien-60-ga-cho-dau-bep",
        "link_truyen": "https://truyenfull.io/thap-nien-60-ga-cho-dau-bep/",
        "ten_truyen_full": "Thập Niên 60 Gả Cho Đầu Bếp",
        "tac_gia": "Công tử gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Mỹ thực, Làm giàu, Ngôn tình, Ngọt sủng, Tình cảm, HE, Bình đạm sinh hoạt…\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Ở mạt thế chịu khổ bảy tám năm, Vương Anh chịu đói xuyên qua những năm 1960.\n <br/>\n <br/>\n Chị họ ở phòng bên bị sốt, khi tỉnh dậy liền kêu gào đòi hủy hôn với chồng sắp cưới.\n <br/>\n <br/>\n Bác gái cả khóc sướt mướt đi tìm Vương Anh, bảo cô gả đi.\n <br/>\n <br/>\n Vương Anh nghe nói đối phương là một đầu bếp, lập tức vui vẻ, đầu bếp tốt lắm.\n <br/>\n <br/>\n Không nghe nói hạn hán ba năm cũng không thể làm đầu bếp chết đói hay sao?\n <br/>\n <br/>\n Trải qua thời mạt thế tàn khốc, ước mơ lớn nhất của Vương Anh chính là được ăn no.\n <br/>\n <br/>\n ****\n <br/>\n <br/>\n Chị họ đã trải qua rất nhiều khó khăn để có được cuộc hôn nhân của Vương Anh, đang mong chờ thêm mấy năm nữa lên làm phu nhân nhà giàu số một.\n <br/>\n <br/>\n Kết quả...\n <br/>\n <br/>\n Khi chị họ còn đang phải lấy lòng con riêng của chồng, Vương Anh ăn gà nướng.\n <br/>\n <br/>\n Khi chị họ đang phải đối phó với mẹ chồng và chị em dâu, Vương Anh ăn cá hầm cải chua.\n <br/>\n <br/>\n Khi chị họ bận rộn đầu tắt mặt tối với việc bếp núc, Vương Anh lại đang ăn mì hầm thịt heo cùng cải trắng.\n <br/>\n <br/>\n .....\n <br/>\n <br/>\n Chị họ bẻ đầu ngón tay để đếm thời gian, tự hỏi tại sao mình vẫn chưa trở thành phu nhân của nhà giàu số một?\n <br/>\n <br/>\n Bên kia, người chồng đầu bếp của Vương Anh lại ẵm giải thưởng, tổ chức quốc yến và mở một chuỗi khách sạn.\n <br/>\n <br/>\n Đầu bếp mặt lạnh Từ Sương vừa rửa chân cho Vương Anh vừa nuông chiều hỏi cô: “Bữa khuya ăn món bánh hoa hồng được không?”\n</div>\n",
        "rating_value": 8.5
    },
    "cung-dau-khong-bang-nuoi-meo": {
        "ten_truyen": "cung-dau-khong-bang-nuoi-meo",
        "link_truyen": "https://truyenfull.io/cung-dau-khong-bang-nuoi-meo/",
        "ten_truyen_full": "Cung Đấu Không Bằng Nuôi Mèo",
        "tac_gia": "Thời Tam Thập",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thời Tam Thập\n <br/>\n <br/>\n Chuyển ngữ: Đông Cung\n <br/>\n <br/>\n Tag: 1Vs1, Cổ đại, Cung đấu, Cung đình hầu tước, HE, Hóa thú, Huyền Huyễn, Linh dị thần quái, Ngôn Tình, Ngọt, Sủng, Tiểu bạch,\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kể từ khi nằm mơ thấy một giấc mơ kỳ lạ, cuộc sống của Thu Vãn bắt đầu xảy ra biến hóa nghiêng trời lệch đất.\n <br/>\n <br/>\n Ban ngày nàng là tiểu phi tần điệu thấp cẩn thận, nơm nớp lo sợ cầu đường sống bên trong hậu cung.\n <br/>\n <br/>\n Buổi tối nàng trở thành một con mèo, toàn thân tuyết trắng, đôi mắt màu xanh lam, mềm mại đáng yêu, Hoàng đế bệ hạ là quan dọn phân của nàng, toàn bộ hậu cung đều tùy ý nàng muốn làm gì thì làm!\n <br/>\n <br/>\n Cho đến ngày nọ, bởi vì tranh đấu giữa đám phi tần, nàng trở thành bia đỡ đạn được đưa đến trước mặt hoàng đế...\n <br/>\n <br/>\n Thu Vãn: QAQ Meo...\n <br/>\n <br/>\n Thu Vãn: QAQ Bệ hạ! Ta là mèo nhỏ meo meo của ngài nha!\n <br/>\n <br/>\n Ngọt ngọt ngọt sủng sủng sủng.\n <br/>\n <br/>\n PS: Nhẹ nhàng ngốc nghếch, không logic, viết chơi, xin đừng kiểm chứng. Nếu có BUG thì đó là lỗi IQ của tác giả! (Đây là lời của tác giả nha mn)\n</div>\n",
        "rating_value": 8.1
    }
}