{
    "tong-giam-doc-hac-dao-doc-sung-tan-the": {
        "ten_truyen": "tong-giam-doc-hac-dao-doc-sung-tan-the",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-hac-dao-doc-sung-tan-the/",
        "ten_truyen_full": "Tổng Giám Đốc Hắc Đạo Độc Sủng Tàn Thê",
        "tac_gia": "Gia Cát Tiếu Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chuyện kiếp trước, kiếp này:\n <br/>\n <br/>\n Tập đoàn Thiên Long là tập đoàn Khóa Quốc số một số hai toàn cầu, tổng giám đốc Mộc Hàn Mặc có thể nói là người giàu có nhất thế giới, nhưng người này lại không gần nữ sắc, khuôn mặt luôn nở nụ cười, người ta gọi là: Tiếu diện tổng giám đốc\n <br/>\n <br/>\n Hắn còn có một thân phận không muốn có người biết: Hắc đạo Mặc thiếu\n <br/>\n <br/>\n Chỉ vì chờ đợi người kiếp bị hắn làm tổn thương, kiếp này hắn nguyện yêu cô\n <br/>\n Một lần giao dịch, cuối cùng hắn cũng gặp được người làm cho hắn trống vắng, tịch mịch cùng yêu thương\n <br/>\n <br/>\n Đăng báo: nghe nói Mộc tổng mang theo vị hôn thê dự yến hội XX, đối với người kia bảo vệ cùng dung túng, bởi vậy đưa tới nhiều ánh mắt ghen ghét của nữ nhân...\n <br/>\n <br/>\n Đăng báo: X ngày X tháng X năm,tổng giám đốc Mộc Hàn Mặc của tập đoàn Thiên long mang theo vợ đến cửa hàng châu báu, không chút do dự bao cả tòa building, chỉ vì vợ yêu trong lúc vô tình nói ra bốn chữ: nơi này thật ồn ào... .\n <br/>\n <br/>\n Đăng báo: XXX tòa soạn báo, X ngày X tháng X năm, lấy được tin tức có thể tin cậy, tối hôm qua Mộc tổng tàivì vợ yêu mà vào bệnh viện XXX\n <br/>\n A:\n <br/>\n Phụng Thiên Dự: nữ nhân như y phục, huynh đệ như tay chân. Huynh đệ, nữ nhân mù kia của ngươi cho chúng ta vui đùa một chút...\n <br/>\n <br/>\n Nam chủ: ta đã thấy qua nhiều người gãy tay gãy chân , chưa thấy qua người không mặc quần áo ...\n <br/>\n <br/>\n Phụng Thiên Dự: . . . . .\n <br/>\n Nam chủ: ...\n <br/>\n B:\n <br/>\n <br/>\n Nữ chủ: ca, giúp ta thu mua ba mươi phần trăm cổ phần của tập đoàn Phong Vân. . . . .\n <br/>\n Đồng Lăng: tốt...\n <br/>\n <br/>\n Nam chủ: không được, tại sao có thể thỉnh anh vợ hỗ trợ đây? Hay là để ông xã giúp ngươi thu mua đi...\n <br/>\n <br/>\n Đồng Lăng: ...\n <br/>\n Nữ chủ: ...\n <br/>\n C:\n <br/>\n Trợ lý: tổng giám đốc, phu nhân ‘ không cẩn thận ’ đem biệt thự Đồng gia thiêu...\n <br/>\n <br/>\n Nam chủ: tìm luật sư giải quyết, theo nàng... .\n <br/>\n <br/>\n Trợ lý: phu nhân còn ‘ rất không cẩn thận ’ , đem Đồng Vụ Vân dẹp vào bệnh viện...\n <br/>\n <br/>\n Nam chủ: không hổ là bảo bối của ta, đủ quyết đoán...\n <br/>\n <br/>\n Trợ lý: ... . ( chỗ nào quyết đoán a! Rõ ràng là bạo lực )\n <br/>\n D:\n <br/>\n <br/>\n Quản gia: thiếu gia, thiếu phu nhân nói đêm nay muốn đi PUB...\n <br/>\n <br/>\n Nam chủ: theo nàng, nàng cao hứng là tốt rồi...\n <br/>\n <br/>\n Quản gia: nghe nói XXXPUB vừa có một soái ca đến...\n <br/>\n <br/>\n Nam chủ: đi PUB, hừ, ta trước hết để cho nàng không xuống được giường...\n <br/>\n Quản gia: ...\n <br/>\n <br/>\n <span>\n  <b>\n   <i>\n    P/s:\n   </i>\n  </b>\n  <i>\n   Truyện này: phúc hắc chung tình nữ cường nam mạnh hắc đạo sống mái với nhau cưng chiều cưng chiều cưng chiều YY(tự sướng) vô hạn\n  </i>\n </span>\n</div>\n",
        "rating_value": 7.6
    },
    "cuoc-song-don-gian": {
        "ten_truyen": "cuoc-song-don-gian",
        "link_truyen": "https://truyenfull.io/cuoc-song-don-gian/",
        "ten_truyen_full": "Cuộc Sống Đơn Giản",
        "tac_gia": "Không Gian Pháp Sư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Điền văn, Sủng, Thanh xuân vườn trường,\n </i>\n <i>\n  Không gian tùy thân\n  <br/>\n </i>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Trương Thiến x Tôn Đông Mặc\n </i>\n <br/>\n <i>\n  Nam chính mặt than, phúc hắc. Nữ chính chậm chạp trong chuyện tình cảm.\n </i>\n <i>\n  <br/>\n  <br/>\n </i>\n Ai nói có \"không gian\" thì phải kinh thiên động địa, ai nói có \"không gian\" thì không gì không làm được.\n <br/>\n <br/>\n Hãy nhìn cô gái nhỏ trùng sinh mang theo \"không gian\" như thế nào, tiếp tục cuộc sống gia đình đơn giản an nhàn như thế nào.\n <br/>\n <br/>\n \"Tác dụng của 'không gian' rất nhiều, 'không gian' dùng rất tốt.\"\n <br/>\n <br/>\n \"Nói ví dụ?\"\n <br/>\n <br/>\n \"Ngồi xe lửa không cần mang theo hành lý.\"\n <br/>\n <br/>\n \"Ừ.\"\n <br/>\n <br/>\n \"Đi dạo phố có thể tùy tiện mua đồ.\"\n <br/>\n <br/>\n \"Tạm được.\"\n <br/>\n <br/>\n \"Tùy thời có ăn.\"\n <br/>\n <br/>\n \"Cái này hay.\"\n <br/>\n <br/>\n \"Trong kỳ thi, gian lận không sợ bị bắt.\"\n <br/>\n <br/>\n \". . . . . .\"\n <br/>\n <br/>\n <span>\n  Đây là cuộc sống đơn giản của một người bình thường.\n  <br/>\n </span>\n <i>\n  <br/>\n </i>\n <b>\n  Đoạn trích 1: Gặp lại\n </b>\n <br/>\n <br/>\n “Này, các cậu nhìn xem. Kia có phải là Tôn Đông Mặc không?”\n <br/>\n <br/>\n “Có lẽ là... cậu ấy.” Trương Thiến có chút do dự, cô không chắc chắn. Tính ra đã 8 năm rồi Trương Thiến chưa gặp lại hắn.\n <br/>\n <br/>\n <br/>\n <b>\n  Đoạn trích 2: Thổ lộ - Nụ hôn đầu\n </b>\n <br/>\n <br/>\n Giọng nói của Tôn Đông Mặc vang lên sau lưng cô: “Ban đầu, nói không gặp không về, là tôi thất ước với em.”\n <br/>\n <br/>\n Toàn thân Trương Thiến cứng đờ.\n <br/>\n <br/>\n Tôn Đông Mặc nói tiếp: “Không phải tôi đùa giỡn em, tôi không hề chơi đùa chuyện này, ngày đó, tin ba tôi bị thương đến quá đột nhiên, tôi không có thời gian nói rõ với em.” Dừng một chút, hắn nói: “Thật xin lỗi.”\n <br/>\n <br/>\n “Sơ trung, thích trêu chọc em chỉ vì muốn được em chú ý, để ánh mắt em có thể nhìn tôi nhiều hơn, nhưng… em lại sợ tôi… ”\n <br/>\n <br/>\n <br/>\n <b>\n  Đoạn trích 3: Tính phúc\n </b>\n <br/>\n <br/>\n Ngậm lấy đôi môi đỏ thắm kia, tay cũng không chịu dừng lại…\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Trương Thiến vươn tay ngăn cản: “Thật ngứa.”\n <br/>\n <br/>\n Tôn Đông Mặc thiếu chút nữa bật cười, “Ngoan, lập tức sẽ không ngứa.”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Trương Thiến chỉ cảm thấy có một luồng điện chạy dọc cơ thể, không ngừng khuếch tán, tê tê dại dại, ngón chân cũng không nhịn được mà cong lên.\n <br/>\n <br/>\n “Dừng, dừng lại.”\n <br/>\n <br/>\n “Quá muộn rồi.”\n <br/>\n <br/>\n Cô dùng tới 18 năm chờ đợi tình yêu, dùng thời gian 2 năm nuôi dưỡng tình yêu, dùng 3 năm để bảo vệ tình yêu, cuối cùng chỉ dùng gần 2 tháng, tiến vào nấm mộ tình yêu – Bọn họ lĩnh chứng rồi!\n <br/>\n <br/>\n <b>\n  Đoạn trích 4: Tai nạn\n </b>\n <br/>\n <br/>\n Hai mắt Trương Thiến mờ đi bởi màu đỏ của máu, cô ngẩng đầu, cố nhìn chiếc xe hơi màu đen biến mất trong tầm mắt…\n <br/>\n <br/>\n Vẫn không thể tránh khỏi sao?\n <br/>\n <br/>\n Trương Thiến cảm thấy sức lực đang từ từ biến mất, chỉ mở mắt thôi cũng đã quá sức, rốt cuộc, cô không thể cầm cự được nữa, nhắm hai mắt lại.\n <br/>\n <br/>\n Lúc này, bất ngờ vang lên tiếng hét chói tai của người phụ nữ nào đó, ẩn chứa quá nhiều sợ hãi.\n <br/>\n <br/>\n “Giết người, giết người rồi!!!”\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "bi-mat-cua-ong-xa-loi-noi-doi-ngot-ngao": {
        "ten_truyen": "bi-mat-cua-ong-xa-loi-noi-doi-ngot-ngao",
        "link_truyen": "https://truyenfull.io/bi-mat-cua-ong-xa-loi-noi-doi-ngot-ngao/",
        "ten_truyen_full": "Bí Mật Của Ông Xã: Lời Nói Dối Ngọt Ngào!",
        "tac_gia": "Hoa Sơn Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   Hiện đại, hào môn, cường thủ hào đoạt trá hình, sạch, sủng, nhẹ nhàng. (Nói trước là bộ này thịt vụn là chính nhá, đừng ai mong chờ quá).\n   <br/>\n   <br/>\n  </i>\n </span>\n Tỉnh lại sau một tai nạn giao thông, mất hết trí nhớ.\n <br/>\n <br/>\n Tình huống không  ngờ chỉ có trong phim cẩu huyết này lại xuất hiện trên người cô.\n <br/>\n <br/>\n Nhưng không sao, cô không có bị nữ phụ cướp mất tình yêu hay gì gì đó như khổ bức nữ chính.\n <br/>\n <br/>\n Mà ngược lại, cô còn có một ông xã toàn năng vừa dịu dàng, vừa đẹp trai lại giàu có hết lòng yêu thương che chở.\n <br/>\n <br/>\n Chỉ là, ông xã à, vì sao anh lại không muốn để em gặp những người khác, em thật sự là kẻ không có bạn bè, người thân nào như lời anh hay sao.\n <br/>\n <br/>\n Ông xã, rốt cuộc, anh đang che giấu điều gì.\n <br/>\n <br/>\n Sao em càng ngày càng cảm thấy, hình như anh đang muốn nhốt em lại trong cái lồng hoa lệ của anh, tách biệt khỏi tất cả.\n <br/>\n <br/>\n <br/>\n Nhân vật chính : Mục Cẩn, Đỗ Mạn Linh.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.1
    },
    "tong-giam-doc-hang-ty-cuop-lai-vo-truoc-da-sinh-con": {
        "ten_truyen": "tong-giam-doc-hang-ty-cuop-lai-vo-truoc-da-sinh-con",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-hang-ty-cuop-lai-vo-truoc-da-sinh-con/",
        "ten_truyen_full": "Tổng Giám Đốc Hàng Tỷ: Cướp Lại Vợ Trước Đã Sinh Con",
        "tac_gia": "Minh Châu Hoàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình, đô thị, hào môn, HE\n  <br/>\n  <b>\n   Nhân vật:\n  </b>\n  Phó Tĩnh Tri, Mạnh Thiệu Hiên, Mạnh Thiệu Đình\n </i>\n <br/>\n <br/>\n Một tờ khế ước, việc này đối với cô, một người con gái riêng, không có gì đáng để mắt, đã được gả cho Mạnh Thiệu Đình, con trai của một nhà quyền thế được mọi ao ước, ca ngợi.\n <br/>\n <br/>\n Trong  hôn lễ, anh giống như một núi băng không thể tan, khiến cho trái tim cô sợ hãi bởi sự lạnh lẽo.\n <br/>\n <br/>\n Ngày lại mặt, anh triền miên với một người con gái khác ở văn phòng...\n <br/>\n <br/>\n Anh không thể đếm được những tiểu thư con nhà thế giao cần \"Thân sĩ chiếu cố \"\n <br/>\n <br/>\n Cũng có những hồng nhan tri kỷ, người trước ngã xuống, người sau tiến lên, muốn \"Hàng đêm tâm sự\".\n <br/>\n <br/>\n Nhưng cô vẫn trải qua những ngày bình thường với cuộc sống an phận thủ thường, dùng trà, đọc sách “phong khinh vân đạm”.\n <br/>\n <br/>\n Anh muốn cô, cô nói “Vâng”, nằm xuống không chút cự tuyệt. Một tháng trời anh không trở về nhà, không đụng chạm đến cô, cô vẫn như cũ, mi tâm cũng không hề nhăn lại.\n <br/>\n <br/>\n Người khác làm trong lòng rối loạn, nhưng dần dần biến thành anh.\n <br/>\n <br/>\n Anh đi công tác ba tháng, nhà họ Phó tuyên bố phá sản, lúc này cô phát hiện ra mình đã mang thai.\n <br/>\n <br/>\n Trong lòng đầy sự khát khao, cô muốn báo cho anh tin tức tốt lành này, nhưng  lại được biết anh đã chuẩn bị xong xuôi bản thỏa thuận li hôn, muốn kết hôn với một thiên kim tiểu thư con nhà thế giao, môn đăng hộ đối về làm vợ.\n <br/>\n <br/>\n Anh mang theo vị hôn thê đến nước Mỹ,\n <br/>\n <br/>\n Nhưng cô lại sinh non nên bị băng huyết, nguyên nhân do cô đang mang thai mà phải quỳ quá lâu trước linh cữu của cha đến không dậy nổi.\n <br/>\n <br/>\n Rồi sau đó, cô phải chịu đựng một cuộc sống hết sức khó khăn, rốt cục cô cũng quên đi những đau thương lẫn tình yêu với anh. Khi cô chuẩn bị gả cho một người đàn ông ưu tú khác, bỗng nhiên anh lại về nước tìm đến cô...\n <br/>\n <br/>\n Cứ  như vậy, anh nhìn cô, cười lạnh... Ngay trong buổi hôn lễ của cô, anh đưa tay xé nát chiếc áo cưới trắng tinh trên người cô, mạnh mẽ chiếm giữ cô...\n</div>\n",
        "rating_value": 6.8
    },
    "nguoi-yeu-hai-mat-cua-tong-giam-doc": {
        "ten_truyen": "nguoi-yeu-hai-mat-cua-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/nguoi-yeu-hai-mat-cua-tong-giam-doc/",
        "ten_truyen_full": "Người Yêu Hai Mặt Của Tổng Giám Đốc",
        "tac_gia": "Quý Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Người con gái này có hiểu rõ tình hình hay không?\n <br/>\n <br/>\n Những người có em gái đều cư xử như anh sao??\n <br/>\n <br/>\n Em gái muốn cái gì đều không nói hai lời, hai tay dâng lên.\n <br/>\n <br/>\n Trước kia anh trông nom không được, cũng không có cách nào trông nom,\n <br/>\n <br/>\n Nhưng bây giờ anh không thể tùy ý cô muốn làm gì thì làm như trước.\n <br/>\n <br/>\n Bởi vì cô thế nhưng hành xử quá phận…\n <br/>\n <br/>\n Ngay cả người yêu cũng muốn cho cô làm.\n <br/>\n <br/>\n Người trong lòng anh là người cùng nói chuyện trên trời dưới đất với anh ở trên mạng.\n <br/>\n <br/>\n Là cô gái tâm đầu ý hợp với anh.\n <br/>\n <br/>\n Mà không phải người thô lỗ trước mắt không nhìn ra được con gái này.\n <br/>\n <br/>\n Anh tuyệt đối không cho phép cô coi anh như một vật sở hữu,\n <br/>\n <br/>\n Anh sẽ cho cô biết ai mới là người quyết định thực sự…..\n</div>\n",
        "rating_value": 7.0
    },
    "ong-xa-ba-dao-rat-cung-chieu-vo": {
        "ten_truyen": "ong-xa-ba-dao-rat-cung-chieu-vo",
        "link_truyen": "https://truyenfull.io/ong-xa-ba-dao-rat-cung-chieu-vo/",
        "ten_truyen_full": "Ông Xã Bá Đạo Rất Cưng Chiều Vợ",
        "tac_gia": "Tĩnh Mặc Thành Kiển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, trọng sinh, sủng, sạch\n  <br/>\n  <br/>\n </i>\n Đây là chuyện xưa về người đàn ông che chở bảo bối của mình đến khi trưởng thành\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Tin đồn anh tuyệt tình lại tuyệt tâm, lại bởi vì người con gái đẹp mà hoảng hốt không thôi.\n <br/>\n <br/>\n Nghe đồn anh nghiêm túc, lại nở nụ cười dịu dàng nhất với người con gái đẹp,\n <br/>\n <br/>\n Mà nhìn Phó Quân Hoàng người được gọi là thiên tài vũ khí, làm sao che chở bảo bối đến khi lớn lên.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Ban đầu cô là hắc bạch song phương người người đều phải gọi một câu Tần gia lại chết do sự cố máy bay.\n <br/>\n <br/>\n Đợi cô mở mắt lần nữa, lại phát hiện linh hồn của cô xuyên qua trên người một cô gái nhỏ, mà xung quanh cô đang trình diễn màn bắn nhau lớn.\n <br/>\n <br/>\n Lúc cô còn chưa biết rõ tình huống, một thiếu niên toàn thân đầy máu chặn ngang ôn lấy cô, dịu dàng kéo cô vào trong ngực bản thân, cứ như vậy cô, có một người ba trẻ tuổi\n <br/>\n <br/>\n <b>\n  [Đoạn ngắn 1]\n </b>\n <br/>\n <br/>\n \"Ông chủ, tiểu thư cô ấy vừa mới.....\" Quản gia muốn nói lại thôi.\n <br/>\n <br/>\n Phó Quân Hoàng hơi ngước mắt, con ngươi sâu thẳm nhìn trên người quản gia.\n <br/>\n <br/>\n Quản gia nuốt nước miếng một cái, \"Tiểu thư, cô ấy, đánh người, cô ấy....\"\n <br/>\n <br/>\n Lời nói của quản gia còn chưa nói hết, Quân Hoàng đang bất dộng bỗng nhiên đứng dậy, lấy di động ra, \"Dẫn người đến bao vây trường học cho tôi!\"\n <br/>\n <br/>\n Nhất thời quản gia hỗ loạn, là tiểu thư đánh người, không phải tiểu thư bị đánh!\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n <b>\n  [Đoạn ngắn 2]\n </b>\n <br/>\n <br/>\n Trong một góc của yến hội.\n <br/>\n <br/>\n \"Phó tiểu thư, cô phải hiểu được, cô chính là con gái riêng của Phó Quân Hoàng , người như cô vốn là không nên xuất hiện ở đây, tôi nói cho cô biết, nếu hiện tại cô dám không tôn trọng tôi, cẩn thận chờ đến lúc tôi thành phu nhân Phó gia sẽ giết chết cô!\" Mỗ vật hy sinh giương khóe môi, đắc ý dào dạt nhỏ giọng nói ở bên tai cô.\n <br/>\n <br/>\n Phó An Nhiên cười như không cười nhàn nhạt nhìn người phụ nữ ngu ngốc trước mắt, sau đó tầm mắt dừng ở phía sau mỗ vật hy sinh, lạnh nhạt hỏi:\n <br/>\n <br/>\n \"Em nói lão soái ca, từ lúc nào thì anh có loại bạn gái cực phẩm như vậy?\"\n <br/>\n <br/>\n Sắc mặt môc vật hy sinh trắng bệch, lại nghĩ đến bản thân vừa mới nói điều gì đó, lại biến thành đỏ, tóm lại là rất phấn khích.\n <br/>\n <br/>\n Cả người tây trưng phẳng phiu, Phó Quân Hoàng nhìn tay Phó An nhiên không chớp mắt , sắc mặt có chút kích động, giọng nói gần như máy móc như trước:\n <br/>\n <br/>\n \"Không có. Vĩnh viễn.\"\n <br/>\n <br/>\n Vốn tâm tình không thoải mái bỗng chốc chuyển tốt, đứng lên.\n <br/>\n <br/>\n Cô nhẹ nhàng nắm tay hơi lạnh của anh, khóe môi hé mở, \"Thật ngoan.\"\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Truyện này một chọi một, ấm áp không ngược, sủng văn ngọt ngào, thể xác và tinh thần sạch sẽ, yên tâm nhảy hố\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Sủng văn, cán bộ cao cấp, hào môn, nữ cường thích trọng sinh.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "luc-thieu-cung-vo-tan-troi": {
        "ten_truyen": "luc-thieu-cung-vo-tan-troi",
        "link_truyen": "https://truyenfull.io/luc-thieu-cung-vo-tan-troi/",
        "ten_truyen_full": "Lục Thiếu Cưng Vợ Tận Trời",
        "tac_gia": "Đào Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Anh là Lục Duật Kiêu - một công tử nhà giàu phong thái trác tuyệt, bối cảnh thần bí nhưng tiếng tăm lừng lẫy, những cô gái nổi danh nết na xinh đẹp đều đổ xô vào anh.\n <br/>\n <br/>\n Cô là con gái nuôi của một gia đình giàu có, địa vị thấp kém, bị em gái cướp đoạt người yêu, lại bị đuổi ra khỏi nhà.\n <br/>\n <br/>\n Thỏa thuận được lập ra, để anh đến bên cạnh cô, đóng giả chính mình, chơi một trò chơi có tên là ‘Trả thù’, thực tế lại là trò chơi ‘ Đuổi theo tình yêu ’.\n <br/>\n <br/>\n Cô cảm động đến rơi nước mắt, coi anh như ‘người cứu giúp’, cô nói với anh, anh thật sự tốt hơn Lục Duật Kiêu thật hàng ngàn hàng vạn lần.\n <br/>\n <br/>\n Rất nhanh sau đó cô kết hôn với anh, từ đó, cô bị trói chặt vào người đàn ông này.\n <br/>\n <br/>\n Nhưng cũng bởi vì thân phận thực sự của anh, cô trở thành cọng rơm cuối cùng trong mắt cha mẹ nuôi, bị kéo vào một vụ việc đáng sợ của gia tộc......\n <br/>\n <br/>\n Chân tướng rõ ràng, vốn nghĩ rằng anh sẽ vứt bỏ cô như một đôi giày rách, nhưng ai biết ——\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Anh xuất thân cao quý, nhất định phải đứng trên vạn người.\n <br/>\n <br/>\n Cô thân thế thật trớ trêu, chỉ muốn một cuộc sống hạnh phúc bình thường giản đơn mà thôi, lại bị cuốn vào trận chiến tranh đoạt của gia đình quyền thế này.\n <br/>\n <br/>\n Tất cả mọi người đều biết, cô là chiếc xương sườn mềm của anh, tất cả mọi người đều muốn, lóc đi một khúc xương của anh.\n <br/>\n <br/>\n Cô trở thành mục tiêu công kích của mọi người, không đành lòng nhìn thấy bốn phía xung quanh anh đều là địch, cô thâm tình nhìn vào mắt anh nói, \"Nếu như anh mệt mỏi, hãy bỏ em xuống đi thôi.\"\n <br/>\n <br/>\n Anh sững sờ, đã sớm yêu cô đến tận xương tủy, anh làm sao có thể, tự làm tổn thương xương tủy của mình được đây!\n <br/>\n <br/>\n Một ngày nào đó, anh sẽ để cho cô biết, anh nguyện ý dùng cả sinh mạng của mình để yêu cô.\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Lúc đó, cô đã trở thành Điều Hương Sư cao cấp nhất.\n <br/>\n <br/>\n Ám tiễn khó phòng, cô bị người cũ thiết kế vào cuộc, liên lụy đến anh, cũng bị nạn rất lớn.\n <br/>\n <br/>\n Mà cô và anh, vừa vặn rối rắm đứng ở hai bên.\n <br/>\n <br/>\n Cô tâm thần mệt mỏi, duy nhất có thể nghĩ tới, cũng chỉ có anh.\n <br/>\n <br/>\n Anh trực tiếp ôm cô vào lòng, \"Em đi, anh không tiễn em, em về, bất kể bao nhiêu mưa gió, anh cũng đều sẽ đi đón em.\"\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n <b>\n  【 Đổi đời 】\n </b>\n <br/>\n <br/>\n Ngày đính hôn của nhị tiểu thư nhà họ Cố, đại tiểu thư ăn mặc không tầm thường, đi cùng một chàng trai tuấn tú cao lớn khiến mọi người kinh diễm.\n <br/>\n <br/>\n Mọi người đều cự kỳ hâm mộ, trên khuôn mặt của những người nhà họ Cố đều là không thể tin cùng hoảng sợ!\n <br/>\n <br/>\n Đối với khuôn mặt chát phấn rất dày đang cười yếu ớt đầy giả dối của em gái, cô nhếch miệng châm biếm nói, \"Em gái, má hồng của em vẫn hơi nhạt chút đấy......\"\n <br/>\n <br/>\n Ánh mắt cũng là khinh miệt liếc nhìn khuôn mặt của tên đàn ông cặn bã một cái, nói ngắn gọn: \" Thứ gì tôi đã không cần thì sẽ không bao giờ muốn nữa, huống chi, anh ta căn bản cũng không phải là thứ gì cả!\"\n <br/>\n <br/>\n *\n <br/>\n <br/>\n <b>\n  【 Thầm mến 】\n </b>\n <br/>\n <br/>\n Cô chống cằm, nghĩ đến người đàn ông bí ẩn này —— tuấn dật? Phúc hắc? Tự tin kín kẽ...... Thật khó có thể miêu tả!\n <br/>\n <br/>\n \"Vì sao anh một mực giúp tôi!\"\n <br/>\n <br/>\n \"Bởi vì em quá đần, trước đây đã từng cứu em...em lại quên, cũng may anh không ngại phiền toái, nguyện ý cứu nhiều hơn một lần.\"\n <br/>\n <br/>\n Nghe vậy, tay cô đang chống cằm run lên, \"Anh?\"\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Nữ Điều Hương Sư VS công tử nhà giàu thần bí, một bộ sủng văn.\n</div>\n",
        "rating_value": 7.5
    },
    "tai-sinh-de-theo-duoi-anh": {
        "ten_truyen": "tai-sinh-de-theo-duoi-anh",
        "link_truyen": "https://truyenfull.io/tai-sinh-de-theo-duoi-anh/",
        "ten_truyen_full": "Tái Sinh Để Theo Đuổi Anh",
        "tac_gia": "Tần Mộc Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Hiện đại, trọng sinh, HE\n  <br/>\n  <br/>\n </i>\n <p>\n  Một cô gái trẻ bị thất tình, xui xẻo gặp tai nạn máy bay quay về hai năm trước, lợi dụng Boss để đá đàn ông, lại bị Boss ăn xong lau sạch.\n </p>\n <p>\n  Sau khi Đỗ Cận trọng sinh chỉ có ba nguyện vọng: Kiếm được nhiều tiền, tiếp cận người giàu, câu được soái ca!\n </p>\n <p>\n  Người nào đó đánh mắt nhìn sang: Nói cái gì? Lặp lại lần nữa.\n </p>\n <p>\n </p>\n <p>\n  Đỗ Cận cắn răng: Kiếm được nhiều tiền, chăm sóc ông xã…\n </p>\n <p>\n  Người nào đó thỏa mãn gật đầu.\n </p>\n <p>\n  Cuộc sống sau khi kết hôn của Đỗ Cận là như vầy.\n </p>\n <p>\n  “Ông xã, bộ quần áo hôm nay của anh thực vừa vặn, thực đẹp trai!”\n </p>\n <p>\n  Người nào đó vẻ mặt chăm chú nhìn Đỗ Cận: “Muốn mua gì, nói thẳng.”\n </p>\n <p>\n  Đỗ Cận u oán nhìn thoáng qua người nào đó: “Em không có… Được rồi, kỳ thật… ở cửa hàng kia mới vừa mới ra một bộ đồ nhìn cũng không tệ.”\n </p>\n <p>\n  Người nào đó gật gật đầu: “Không tệ.”\n </p>\n <p>\n  Vẻ mặt Đỗ Cận nịnh nọt: “Cho nên…”\n </p>\n <p>\n  Người nào đó bỗng nhiên bật cười: “Cho nên, em nên giảm béo rồi.”\n </p>\n <p>\n  Đỗ Cận: “…”\n </p>\n</div>\n",
        "rating_value": 7.1
    },
    "tieu-tam-can-cua-trum-hac-dao": {
        "ten_truyen": "tieu-tam-can-cua-trum-hac-dao",
        "link_truyen": "https://truyenfull.io/tieu-tam-can-cua-trum-hac-dao/",
        "ten_truyen_full": "Tiểu Tâm Can Của Trùm Hắc Đạo",
        "tac_gia": "Học Sinh Ngoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Sủng, ngược (có thể coi là vậy ;))\n </i>\n <i>\n  ), HE, nam phúc hắc biến thái,....\n  <br/>\n  <br/>\n </i>\n Anh –\n <b>\n  Lãnh Ngạo\n </b>\n – người cũng như tên, một tổng giám đốc lãnh khốc, với số tài sản khổng lồ, vừa đẹp trai lại vừa độc thân, có thể nói anh chính là ‘kim quy’ thời hiện đại a~.\n <br/>\n <br/>\n Cô –\n <b>\n  Lâm Mạn Điệp\n </b>\n - một cô nàng xinh đẹp, đáng yêu, lại quyến rũ như đóa Anh Túc trí mạng. Vừa đẹp lại là con  của mà gia đình trong giới thượng lưu, có thể nói không người con trai nào không bị hấp dẫn.\n <br/>\n <br/>\n Số phận đưa đẩy họ gặp nhau, yêu nhau, rồi hận nhau.\n <br/>\n <br/>\n <b>\n  ---Đoạn ngắn nhất---\n </b>\n <br/>\n <br/>\n Cô say rượu, loạng choạng vào nhầm phòng anh, lại ngã vào lòng anh:\n <br/>\n <br/>\n -Buông ra, anh làm gì vậy hả? Đồ dê xồm! Cút ngay! Đàn ông các người toàn là một đám đực ngựa, suy nghĩ bằng nửa người dưới... các người chết đi... chết hết đi... Bọn khốn không đáng sống!\n <br/>\n <br/>\n -Tốt không đáng sống, bọn khốn! Tôi sẽ cho cô biết thế nào là tên khốn.\n <br/>\n <br/>\n Đêm đó, người nào đó bị người nào đó đó – ĂN SẠCH.\n <br/>\n <br/>\n <b>\n  ---Đoạn ngắn nhị---\n </b>\n <br/>\n <br/>\n -Tổng giám đốc!\n <br/>\n <br/>\n -Có chuyện gì?\n <br/>\n <br/>\n -Phu nhân tức giận đập hết đồ cổ của người rồi.\n <br/>\n <br/>\n Im lặng.\n <br/>\n <br/>\n -Tôi biết phải ngăn lại nhưng mà.... .....\n <br/>\n <br/>\n -Ai bảo ngăn lại. Đi tìm thêm đồ cho nàng đập đến khi hết giận thì thôi.\n <br/>\n <br/>\n Tên vệ sĩ câm nín.\n <br/>\n <br/>\n <b>\n  ---Đoạn ngắn tam---\n </b>\n <br/>\n <br/>\n -Tổng giám đốc. Tổng giám đốc!\n <br/>\n <br/>\n -Lại có chuyện gì nữa!\n <br/>\n <br/>\n -Phu nhân tìm Lý tiểu thư tính sổ việc dám quyến rũ người.\n <br/>\n <br/>\n -Cái gì?!\n <br/>\n <br/>\n Vệ sĩ đổ mồ hôi hột. ‘chết rồi có khi tổng giám đốc cắt chức hắn không a’.\n <br/>\n <br/>\n -Tốt tốt. Ha.. ha .. nàng rốt cuộc cũng tức giận rồi.\n <br/>\n <br/>\n -Ngươi còn đứng đây làm gì??!\n <br/>\n <br/>\n -Dạ??\n <br/>\n <br/>\n -Còn không mau đi hỗ trợ cô ấy dạy dỗ Lý tiểu thư gì gì đó đi.\n <br/>\n <br/>\n Vệ sĩ đổ mồ hôi lạnh đợt hai Câm nín toàn tập.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.9
    },
    "cho-den-cuoi-the-gioi": {
        "ten_truyen": "cho-den-cuoi-the-gioi",
        "link_truyen": "https://truyenfull.io/cho-den-cuoi-the-gioi/",
        "ten_truyen_full": "Cho Đến Cuối Thế Giới",
        "tac_gia": "Minh Tiền Vũ Hậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Có lúc trong thâm tâm tôi thật sự hi vọng chuyện vào năm 2012 chưa từng xảy ra, như vậy tôi mới có lý do gặp lại anh.\n </p>\n <p>\n  Cho đến ngày tận cùng của thế giới.\n  <br/>\n  <br/>\n  ~~~~~~~~~~\n </p>\n <p>\n  Có lúc tôi thật sự hy vọng chuyện vào năm 2012 chưa từng xảy ra, như vậy tôi mới có lý do gặp lại anh.\n  <br/>\n </p>\n</div>\n",
        "rating_value": 7.8
    },
    "don-phuong": {
        "ten_truyen": "don-phuong",
        "link_truyen": "https://truyenfull.io/don-phuong/",
        "ten_truyen_full": "Đơn Phương",
        "tac_gia": "Huyền Nhâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  <b>\n   Thể loại:\n  </b>\n  Học đường, tâm lý, tình cảm, ngược tâm\n  <br/>\n  <br/>\n </i>\n <p>\n  <span>\n   Mối tình đầu của cô bé Thanh Mai được bắt nguồn từ một cây bút máy.\n   <br/>\n   <br/>\n   Vào cái ngày đầu tiên bước chân vào lớp 6, Thanh Mai đã nhận được nó từ một cậu bạn ngồi thi kế bên. Kể từ đó, đôi mắt đen láy biết cười kia đã gieo những mong nhớ vu vơ vào lòng Thanh Mai, trở thành một niềm vui, một bí mật nho nhỏ được cô mang theo trong suốt quãng đời học trò của mình. Đối với cô, chỉ cần được ngồi trong một góc, thầm lặng dõi theo cậu mỗi ngày là đủ rồi.\n   <br/>\n   <br/>\n   Cho đến khi sự thầm lặng ấy, bằng cách nào đó, đã chẳng thể tiếp tục được nữa.\n   <br/>\n   <br/>\n   Những vị kỷ, tổn thương, những vô tâm, sai lầm... rất đỗi đời thường đã và đang xảy ra, đẩy cô bé vào những tình huống phải lựa chọn đầy đau khổ. Hai chàng trai, hai tính cách, hai số phận, hai cách yêu hoàn toàn đối lập, đâu mới là người mà định mệnh đã mang đến và sắp đặt để ở bên cô đến suốt cuộc đời này?\n   <br/>\n   <br/>\n   Thanh Mai không thể lựa chọn. Nhưng cô sẽ phải lựa chọn.\n   <br/>\n  </span>\n  <br/>\n  <span>\n   <i>\n    Dù có là một câu chuyện cổ tích đi chăng nữa, cũng chẳng thể có cái kết hạnh phúc chung cho tất cả mọi người…\n   </i>\n   <br/>\n   <br/>\n   <i>\n    Chỉ là nước mắt của ai đã được đem ra để đổi lấy nụ cười cho ai mà thôi...\n   </i>\n  </span>\n  <br/>\n  ​\n </p>\n <p>\n  <b>\n   <i>\n    Lời tác giả:\n   </i>\n  </b>\n  <br/>\n </p>\n <span>\n  Nếu bạn đã từng ôm ấp một mối tình nào đó nhưng không dám bày tỏ, hãy nán lại một chút và chia sẻ với mình câu chuyện này. \"Đơn phương\" đôi lúc sẽ không hiện diện trong một hồi ức đẹp đẽ, mà lại trở thành niềm nuối tiếc lớn lao, khi mà thứ ta có được chỉ là \"kỷ niệm\", còn thứ ta mất đi, lại là \"cả cuộc đời\"...\n  <br/>\n  <br/>\n  Một câu chuyện đã từng có thật. Và giờ là lúc mình muốn nó có được cái kết trọn vẹn hơn...\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.6
    },
    "lac-than-tai-sinh": {
        "ten_truyen": "lac-than-tai-sinh",
        "link_truyen": "https://truyenfull.io/lac-than-tai-sinh/",
        "ten_truyen_full": "Lạc Thần Tái Sinh",
        "tac_gia": "Cảnh Cửu Thiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  <b>\n   Thể loại:\n  </b>\n  Hiện đại, trùng sinh, showbiz, một chút quân – chính – thương, một chút hắc bang, một chút… một chút… nhiều cái một chút lắm, từ từ khám phá nha:3\n  <br/>\n  <b>\n   Dịch:\n  </b>\n  Mẹ Cherry (1-82.1), Anna Bùi (Còn lại)\n </i>\n <br/>\n <br/>\n Cô là diễn viên có một không hai được hàng nghìn hàng vạn người yêu quý ngưỡng mộ, tính cách tùy tiện, phóng khoáng, tự do!\n <br/>\n <br/>\n Tùy tiện đến mức nào — chơi đến mất cả mạng mình thì có tính là tùy tiện không?\n <br/>\n <br/>\n Anh là siêu sao Thiên Vương siêu cấp có vô số fan hâm mộ cả trong và ngoài nước, tài hoa phong nhã có một không hai, lạnh lùng cao quý!\n <br/>\n <br/>\n Lạnh lùng cao quý đến mức nào — tới tận bây giờ vẫn còn là trai tân thì sao hả?\n <br/>\n <br/>\n Cô cũng là thiên kim đại tiểu thư đích tôn đã bỏ trốn của gia tộc Lâm thị, giấu diếm thân phận, xảo quyệt như cáo!\n <br/>\n <br/>\n Anh lại là con cháu gia tộc danh tiếng đang thời hưng thịnh, gợi cảm, bụng dạ đen tối, quyền thế cao ngất trời!\n <br/>\n <br/>\n Gợi cảm đến mức nào — cái này thì phải cởi mới biết được!\n <br/>\n <br/>\n Chuyện của họ từ tình một đêm phát triển thành người yêu, cuối cùng lại chợt phát hiện, người yêu mình hóa ra lại là vợ chồng chưa cưới anh chạy tôi trốn?! Không phải đã thỏa thuận chỉ làm bạn tình không làm người yêu sao?\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Cô gái có khuôn mặt xinh đẹp, trang điểm hoàn mỹ, mặc bộ váy liền màu lam nhạt số lượng hạn chế của Chanel, ngồi thẳng lưng rất lịch thiệp trên ghế salon, lạnh lùng nhìn cô gái đối diện.\n <br/>\n <br/>\n Lâm Nhược lười biếng dựa vào lưng ghế, buồn chán chống cằm để lộ ra cổ tay trắng nõn xinh xắn, ngước mắt hỏi: “Cô vừa nói gì ấy nhỉ?”\n <br/>\n <br/>\n Cô gái kia kìm chế cơn giận dữ của mình, cố gắng giữ vững dáng vẻ cao quý: “Thân phận rẻ tiền của cô, hoàn toàn không xứng với An Tiệp, đừng mơ đến chuyện gả vào nhà giàu, từ chim sẻ mà biến thành phượng hoàng, cô sớm rời khỏi anh ấy, tôi còn có thể cho cô chút tiền.”\n <br/>\n <br/>\n Lâm Nhược cúi đầu cười, không mấy để tâm: “Được, cô bảo An Tiệp tự cầm chi phiếu đến đưa cho tôi đi!”\n <br/>\n <br/>\n “Cô!”\n <br/>\n <br/>\n Thân phận rẻ tiền không thể gả vào nhà giàu à?!\n <br/>\n <br/>\n Khi bức màn che đậy chân tướng được kéo xuống, vô số người kinh ngạc đến rơi cằm. Thế nào gọi là nhà giàu? Rốt cuộc nhà ai mới thực sự là nhà giàu nhất?! Lâm Nhược và An Tiệp nói, chuyện này phải so mới biết được!\n <br/>\n <br/>\n Lâm Nhược liếc ngang: Anh chắc chắn ý anh là so bì thân phận sao?\n <br/>\n <br/>\n An Tiệp nhướng mày: Anh trên em dưới, anh nghĩ về điểm này chúng ta đã đều nhất trí rồi!\n</div>\n",
        "rating_value": 8.6
    },
    "yeu-ca-doi": {
        "ten_truyen": "yeu-ca-doi",
        "link_truyen": "https://truyenfull.io/yeu-ca-doi/",
        "ten_truyen_full": "Yêu Cả Đời",
        "tac_gia": "Bách Lý Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô, vốn là người thừa trong cái gia đình này\n <br/>\n <br/>\n Cô, vốn hy vọng sống một cuộc sống độc lập, không bị người khác ức hiếp nữa.\n <br/>\n <br/>\n Vì cái gì ngay tại lúc này lại vẫn cứ muốn cô phải hy sinh vì cái gia đình không hề có tình người này, nhìn hai mắt mẹ đẫm nước mắt, cô cũng chỉ có thể thuận theo.\n <br/>\n <br/>\n Nhưng cô không cam lòng, cô mới 19 tuổi, cô không muốn cứ như vậy gả cho một người đàn ông có thể làm cha của cô.\n <br/>\n <br/>\n Cô đã ngoan ngoãn suốt 19 năm rồi, tối nay cô muốn buông thả cho bản thân, cô trao mình cho một anh chàng xa lạ đẹp trai. . . . . .\n</div>\n",
        "rating_value": 8.2
    },
    "dam-khang-chi-chem": {
        "ten_truyen": "dam-khang-chi-chem",
        "link_truyen": "https://truyenfull.io/dam-khang-chi-chem/",
        "ten_truyen_full": "Dám Kháng Chỉ? Chém!",
        "tac_gia": "Lam Ngả Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Một vị vua ăn sung mặc sướng ngày nào giờ chỉ vì một cái đùi gà mà bị tống giam.\n  <br/>\n </p>\n <p>\n  Một tướng quân oai dũng ngày nào giờ một người đi đôi giày cỏ hở cả ngón chân, mặc chiếc áo choàng vá chằng vá chịt.\n </p>\n <p>\n  Giang sơn đổi chủ, cuối cùng thì \"chàng tướng quân\" ấy cũng rũ bỏ được lớp vỏ nam nhi, trở lại nguyên hình là một nữ tử thiếu nữ tính. Là trọng phạm của triều đình, nàng dắt theo ông vua con trốn đông trốn tây. Trốn một hồi tưởng chết đến nơi thì chẳng hiểu sao lại đứng trước long sàng của tân hoàng rồi?\n </p>\n <p>\n  \"Ngươi cũng chẳng phải lần đầu ngủ trên giường của trẫm, còn không mau qua đây?\"\n </p>\n <p>\n  “Bệ hạ, tội thần không phải phi tần hậu cung của người, không có nghĩa vụ thị tẩm!”\n </p>\n <p>\n  “Ồ vậy sao... An Dật quả là rất có khí tiết mà! Nếu đã không muốn thị tẩm, dám kháng chỉ, vậy lôi ra ngoài chém!”\n </p>\n</div>\n",
        "rating_value": 9.3
    },
    "bargaining-for-kings-baby-em-chi-can-con-cua-anh-thoi": {
        "ten_truyen": "bargaining-for-kings-baby-em-chi-can-con-cua-anh-thoi",
        "link_truyen": "https://truyenfull.io/bargaining-for-kings-baby-em-chi-can-con-cua-anh-thoi/",
        "ten_truyen_full": "Bargaining For King's Baby (Em Chỉ Cần Con Của Anh Thôi)",
        "tac_gia": "Maureen Child",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Adam King, triệu phú và chủ nhân của vùng đất rộng hai mươi mẫu Anh, sẽ khôi phục trang trại của gia đình trở lại huy hoàng như xưa. Bị ám ảnh mãnh liệt, anh thậm chí còn nghĩ đến việc kết hôn với cô hàng xóm.\n <br/>\n <br/>\n Cha của Gina Torino sẵn lòng “bán” cô để đổi lại một vùng đất rất được thèm muốn. Gina phát giác ra vụ thoả thuận đầy cám dỗ của cha mình... và quyết định tự mặc cả với Adam. Cô sẽ lấy một chủ trang trại lạnh lùng. Anh có khu đất. Còn cô sẽ có đứa con của nhà King.\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "trung-sinh-bao-thu-phuc-hac-dich-nu": {
        "ten_truyen": "trung-sinh-bao-thu-phuc-hac-dich-nu",
        "link_truyen": "https://truyenfull.io/trung-sinh-bao-thu-phuc-hac-dich-nu/",
        "ten_truyen_full": "Trùng Sinh Báo Thù: Phúc Hắc Đích Nữ",
        "tac_gia": "Cẩm Hồng Loan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   trọng sinh, báo thù, nam cường nữ cường, sủng, 1 vs 1, HE\n  </i>\n  <br/>\n </span>\n <br/>\n Bị tra nam chém đứt hai tay, bị moi tim mà chết, trợn mắt một cái, kỳ tích trọng sinh?!\n <br/>\n <br/>\n Thứ tỷ ác độc, vài lần hãm hại? Lột của mỹ nhân ngươi một lớp da. Di nương hai mặt giả nhân giả nghĩa? Một đao đưa  ngươi xuống hoàng tuyền !\n <br/>\n <br/>\n Tra nam tiền nhiệm? Tỷ chướng mắt ngươi, không có tỷ, nhìn ngươi nhảy nhót lách chách, tỷ một cái tát đem ngươi chụp đến trên tường, moi cũng moi không ra.\n <br/>\n <br/>\n Mỹ nam a, không thể cũng không cần bám riết lấy tỷ, tỷ đối với nam nhân không có hảo cảm.....\n <br/>\n <br/>\n Đích nữ trọng sinh ,những kẻ hại nàng chết đi, trở về trả lại cho ngươi!\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "om-em-di-diep-tu-vien": {
        "ten_truyen": "om-em-di-diep-tu-vien",
        "link_truyen": "https://truyenfull.io/om-em-di-diep-tu-vien/",
        "ten_truyen_full": "Ôm Em Đi, Diệp Tư Viễn",
        "tac_gia": "Hàm Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Hiện đại, HE\n  <br/>\n  <br/>\n </i>\n <p>\n  Anh muốn ôm em;\n </p>\n <p>\n  Anh  muốn áp tay vào đôi má của em , hôn lên môi em\n </p>\n <p>\n  Anh muốn nắm tay em đi tản bộ\n </p>\n <p>\n  Anh muốn đánh cầu lông với em, cùng em khiêu vũ\n </p>\n <p>\n  Anh muốn khi chúng ta đi chơi có thể chụp thật nhiều ảnh đẹp cho em\n </p>\n <p>\n  Anh muốn khi em khóc , anh sẽ ở bên lau đi giọt lệ nơi khóe mắt em\n </p>\n <p>\n  Anh muốn khi em bị thương , bị đau ốm , có thể ngồi bên ôm em , đưa em đi bệnh viện.\n </p>\n <p>\n  Nhưng mà tất cả những chuyện đó ,cả đời này anh không thể làm được.\n </p>\n <p>\n  Cho nên, Tiểu Kết, thực xin lỗi, chúng ta không thể ở bên nhau.\n </p>\n <p>\n  Diệp Tư Viễn! Anh là đồ vương bát đản!\n </p>\n <p>\n  Rốt cuộc trong đầu anh chứa cái gì vậy!\n </p>\n <p>\n  Những chuyện anh nói căn bản em  không cần ! !\n </p>\n <p>\n  Em chỉ muốn hỏi anh một câu !\n </p>\n <p>\n  Anh có yêu em không?\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "trien-mien-khong-ngot": {
        "ten_truyen": "trien-mien-khong-ngot",
        "link_truyen": "https://truyenfull.io/trien-mien-khong-ngot/",
        "ten_truyen_full": "Triền Miên Không Ngớt",
        "tac_gia": "Đạm Mạc Tử Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Thể loại: Ngôn tình hiện đại, ngược tâm, HE\n  <br/>\n  <br/>\n </i>\n <p>\n  Hai người trên giường, bọn họ mỗi đêm đều triền miên không ngớt, nhưng chỉ có sự hòa hợp về thể xác, không có hứa hẹn về tình yêu. Nàng vì anh sinh hài tử, vì anh mà nỗ lực hết mình, những mong trở thành thê tử bên anh, yêu nhau suốt đời, anh lại nói: cô không xứng\n </p>\n <p>\n  <b>\n   【 Đoạn ngắn đặc sắc 1 】\n  </b>\n </p>\n <p>\n  “Nếu khinh thường tôi, vì sao muốn tôi vì anh sinh hài tử? Nếu muốn huyết thống cao quý, vì sao không tìm cô ta?” Ngực như bị người hung hăng đâm một đao, đau đến Đồng Vũ Lăng gần như hít thở không thông, cả người khí lực phảng phất bị kéo đi mất, nàng dùng sức kéo tay hắn: “Triệt, cầu xin anh! Xem tại cục cưng phân thượng, đừng tìm cô ta kết hôn. Em không cần danh phận, em chỉ cần được đứng ở bên cạnh anh, chúng ta một nhà ba người sống hạnh phúc vui sướng được không?”\n </p>\n <p>\n  “Đến lúc đó sẽ là một nhà ba người, nhưng không có cô!!” Long Triệt tuấn dung hàn băng lãnh khốc.\n </p>\n <p>\n  <b>\n   【 Đoạn ngắn đặc sắc 2 】\n  </b>\n </p>\n <p>\n  “Chỉ cần uống xong cái này, tất cả những gì mà cô đã trải qua, bao gồm cả đau đớn lẫn sung sướng trong kí ức đều loại bỏ, tất cả đều tiêu tan thành mây khói”. Giáo sư một thân áo trắng, gầy trơ xương, đưa đến cho nàng một chiếc bình nhỏ màu lục.\n </p>\n <p>\n  Tất cả sẽ tiêu tan thành mây khói? Anh, bạn bè, người thân, thậm chí hài tử cực khổ mười tháng hoài thai, từ nay về sau đều như người xa lạ? Tình yêu khắc cốt minh tâm cũng sẽ tiêu tán? Vết thương cũng sẽ hồi phục như cũ? Khuôn mặt trắng không còn chút máu trong bộ quần áo trắng tinh, cuối cùng, Đồng Vũ Lăng từ trên tay lão nhân tiếp nhận cái chai, ngửa đầu, dứt khoát uống!\n </p>\n <p>\n  <b>\n   【 Đoạn ngắn đặc sắc 3 】\n  </b>\n </p>\n <p>\n  “Mẹ, con là Lân Lân.” Một tiểu nam hài tuấn tú, khả ái, đối với Đồng Vũ Lăng vươn hai cái tay mập mạp.\n </p>\n <p>\n  Dung nhan tuyệt mỹ, băng lạnh, Đồng Vũ Lăng cười nhẹ nhàng, ngồi xuống trước mặt bé: “Lân Lân, rất xin lỗi, dì không phải mẹ con nha.”\n </p>\n <p>\n  “Lăng Lăng, anh biết sai rồi, cầu xin em đừng giày vò anh nữa được không?” Nam nhân có khuôn mặt giống như tiểu nam hài sau khi lớn lên cũng ngồi xuống, kéo tay Đồng Vũ Lăng, tuấn nhan tràn đầy đau thương, ánh mắt đầy vẻ sám hối.\n </p>\n <p>\n  “Long tiên sinh thỉnh ngài buông tay, tôi chẳng biết ngài đang nói cái gì!” Đồng Vũ Lăng xấu hổ rút tay về, chậm rãi đứng lên, không hề quyến luyến rời đi, bóng hình xinh đẹp dưới ánh mặt trời vô cùng ưu nhã, tự tin và tiêu sái.\n </p>\n <p>\n  Đã từng khờ dại tin tưởng tình yêu, Đồng Vũ Lăng, lại bị chính người mình thương yêu làm cho thương tích đầy mình. Nàng dùng nỗi đau cũng với nước mắt, mai táng tình yêu hồn nhiên của chính mình, trở nên kiên cường mà bình tĩnh, khi lần thứ hai gặp phải nam nhân từng thương tổn nàng sâu vô cùng, thì lòng của nàng không còn khả năng bình tĩnh thong dong mà đổi lại là …\n </p>\n <p>\n  Long Triệt —— chủ tịch kiêm tổng tài ngân hàng Phỉ Lợi Tư Âu Á, người có bằng đại học quản lý tài chính cùng học vị tiến sỹ. Thiên tử con cưng chính là hắn, tuấn mỹ tuyệt luân, cuồng vọng kiêu căng, lãnh khốc giảo hoạt, bá đạo độc tài.\n </p>\n <p>\n  Long Hạo —— Đệ đệ cùng cha khác mẹ với Long Triệt. Xuất thân nhà giàu có nhưng cũng không giáo dục hắn những tật xấu của công tử nhà giàu, nghiên cứu sinh học đại học kiến trúc, tính tình ôn hòa, tươi mát tuấn dật, ưu nhã mê người, mong muốn tương lai có thể tự mình vì nữ nhân mình yêu thích xây lên một tòa thành.\n </p>\n <p>\n  Thượng Quan Dĩ Tước —— tao nhã, thành thục ổn trọng, diện mạo hiên ngang, lần đầu tiên nhìn thấy nàng đã bị thật sâu hấp dẫn, hắn liều lĩnh, đơn giản là vì nàng.\n </p>\n</div>\n",
        "rating_value": 5.6
    },
    "ga-cho-lam-an-tham": {
        "ten_truyen": "ga-cho-lam-an-tham",
        "link_truyen": "https://truyenfull.io/ga-cho-lam-an-tham/",
        "ten_truyen_full": "Gả Cho Lâm An Thâm",
        "tac_gia": "Phong Tử Tiểu Thư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Thể loại:\n  </b>\n  Hiện đại, ngôn tình, HE\n  <br/>\n  <b>\n   Nam chính:\n  </b>\n  Lâm An Thâm\n  <br/>\n  <b>\n   Nữ chính:\n  </b>\n  Giản Lộ\n  <br/>\n  <b>\n   Phối hợp diễn:\n  </b>\n  Nhiều không đếm xuể\n </i>\n <br/>\n <p>\n  Thâm trầm, bí ẩn, tài hoa, phi phàm.\n </p>\n <p>\n  Đây là toàn bộ những gì mọi người biết về Lâm An Thâm.\n </p>\n <p>\n  Thân làm trợ lí của anh  nhưng những gì cô hiểu về anh chỉ nhiều hơn người khác hai điều.\n </p>\n <p>\n  Một, Lâm An Thâm không bao giờ tiếp chuyện với bất kì ai bằng bất kì phương thức nào, vô luận là lời nói, ánh mắt hay cử chỉ.\n </p>\n <p>\n  Hai, Lâm An thâm ghét tất cả các loại âm thanh, vô luận là giọng nói, tiếng hát dễ nghe hay không cũng vậy.\n </p>\n <p>\n  Giới thiệu nhân vật vắn tắt: Lâm An Thâm. Nam chính. Giản Lộ. Nữ chính.\n </p>\n <p>\n  Giới thiệu tình tiết vắn tắt: Một nam một nữ, không có pháo hôi (ý chỉ kẻ chen ngang đó mà) chỉ có yêu. Lí do yêu: Ngọt ngào. Trải qua: ngọt ngào. Cao trào: ngọt ngào.\n </p>\n <p>\n  Giới thiệu xong , over!\n  <em>\n   (nguyên lời tác giả)\n  </em>\n </p>\n <p>\n  Độc giả có hiểu, tin tưởng tôi.\n  <em>\n   (lời tác giả)\n  </em>\n </p>\n <p>\n  Giản Lộ trợn mắt: Ai cũng không thể nói chồng ta tự kỉ! Anh ấy chẳng qua chỉ là yên lặng mà thôi!\n </p>\n <p>\n  Lâm An Thâm: …\n </p>\n <p>\n  Giản Lộ trợn trừng mắt: Ai cũng không thể nhúng chàm vợ của chồng ta! Anh ấy có ghen!\n </p>\n <p>\n  Lâm An Thâm: …\n </p>\n <p>\n  Giản Lộ chống nạnh: Ai cũng không thể câu dẫn chồng ta! Anh ấy có ép ta ghen!\n </p>\n <p>\n  Lâm An Thâm: …\n </p>\n <p>\n  Giản Lộ phóng hỏa: Ai cũng không thể ép Tiểu thư Điên viết văn án! Bả thật sự viết không hiểu!\n </p>\n <p>\n  Lâm An Thâm: …\n </p>\n <p>\n  Tiểu thư Điên: … Cám ơn. Rút dao tương trợ…\n </p>\n <p>\n  Nội dung chính: ngôn tình hiện đại.\n </p>\n <p>\n  Thông tin cơ bản:\n </p>\n <p>\n  Nhân vật chính: Giản Lộ, Lâm An Thâm\n </p>\n <p>\n  Phối hợp diễn: nhiều không đếm xuể\n </p>\n <p>\n  <b>\n   Warning:\n  </b>\n  Xin nhớ lấy, bệnh tâm lý, không phải bệnh thần kinh!\n </p>\n <p>\n  Tác giả: Tiểu Thư Điên.\n </p>\n <p>\n  Lâm An Thâm nói: Làm bạn gái của anh.\n </p>\n <p>\n  <b>\n   Trích:\n  </b>\n </p>\n <p>\n  <em>\n   Lời tác giả:\n  </em>\n  Kỳ thật đây cũng không phải một truyện tôi mới viết xong, tôi đã xếp nó trong máy tính rất lâu rồi. Một ngày âm thịnh dương suy nào đó mở ra, rồi phải lòng một người đàn ông tên là “Lâm An Thâm”.\n </p>\n <p>\n  Lâm An Thâm, anh yêu một người phụ nữ, chính là cả đời.\n </p>\n <p>\n  Lâm An Thâm, anh yêu một người phụ nữ, chính là âm thầm, im lặng đợi chờ một cơ hội không biết bao giờ tới, đây là một người đàn ông biết tuân thủ nguyên tắc trong tình yêu lại si tình.\n </p>\n <p>\n  Anh trầm mặc ít lời lại tài hoa hơn người, cộng thêm vài phần phúc hắc, thật đáng tiếc chỉ có một người đàn ông như vậy trên đời. Vậy nên tôi cảm thấy đọc xong quyển truyện này hẳn ai cũng phải rống lên một tiếng: Ban cho tôi một người đàn ông như vậy đi, nhất định tôi sẽ tìm được anh nhanh hơn nữ chính! Lúc anh thầm mến tôi, tôi sẽ cho anh hy vọng, không để anh dày vò nhìn tôi bên cạnh người đàn ông khác cãi nhau ầm ĩ. Tôi sẽ đến và nói với anh: Lâm An Thâm, em cũng thích anh từ rất lâu rồi, cưới em đi!!\n </p>\n</div>\n",
        "rating_value": 8.3
    },
    "thien-duong-qua-xa-nhan-gian-thi-qua-gan": {
        "ten_truyen": "thien-duong-qua-xa-nhan-gian-thi-qua-gan",
        "link_truyen": "https://truyenfull.io/thien-duong-qua-xa-nhan-gian-thi-qua-gan/",
        "ten_truyen_full": "Thiên Đường Quá Xa, Nhân Gian Thì Quá Gần",
        "tac_gia": "Kết Tử Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Quân nhân\n  </i>\n  <br/>\n  <b>\n   <i>\n    Nhân vật chính:\n   </i>\n  </b>\n  <i>\n   Trần Mặc x Miêu Uyển\n  </i>\n </p>\n <p>\n  <span>\n   Thời gian gần đây, đàn ông tử tế hoặc là đã kết hôn còn không thì là gay\n   <em>\n   </em>\n  </span>\n </p>\n <p>\n  Nếu một người đàn ông đã bước sang tuổi ba mươi hai, anh ta chưa kết hôn cũng chẳng phải gay, thậm chí chưa từng có cả bạn trai lẫn bạn gái, vậy thì chắc chắn anh ta có thiếu sót về sinh lý rồi.\n </p>\n <p>\n  Nếu không có thiếu sót về sinh lý, thì tâm lý nhất định bị tổn thương, nếu như chỗ nào cũng không có khiếm khuyết, vậy chỉ còn lại một lời giải thích mà thôi, anh ta là người sao Hỏa.\n </p>\n <p>\n  Miêu Uyển chưa bao giờ nghĩ là có một ngày cô sẽ cùng người sao Hỏa nói chuyện yêu đương!\n </p>\n <p>\n  Thời gian gần đây, con gái ngoài hai mươi luôn có vô số những ý tưởng kỳ quái.\n </p>\n <p>\n  Các cô khi thì giận dỗi lúc lại vui vẻ, khi thì giống mèo con ngoan ngoãn, lúc lại khóc lóc đòi chia tay.\n </p>\n <p>\n  Trần Mặc cho rằng các cô gái đều là sinh vật đến từ ngoài hành tinh, anh chưa từng nghĩ tới có một ngày, anh sẽ cùng sinh vật ngoài hành tinh sống trên Trái Đất.\n </p>\n <p>\n  Anh là một tay súng bắn tỉa, lặng lẽ tiếp cận mục tiêu, trăm phát trăm trúng chưa bao giờ thất bại, anh trời sinh là quân nhân, thứ duy nhất anh từng yêu là một cây súng thon dài.\n </p>\n <p>\n  Cô là chuyên gia về bánh ngọt, trên đầu ngón tay tràn ngập hương thơm bánh kem và mật đường, dịu dàng mềm mại, nụ cười trong trẻo, giống như hoa tường vi mới nở.\n </p>\n <p>\n  Khi họng súng băng giá gặp gỡ hoa tường vi dịu dàng.\n </p>\n <p>\n  Khi bơ ngọt ngào hòa tan vết máu loang lổ.\n </p>\n <p>\n  Cuộc sống, khiến cho những người không thể yêu nhau, yêu nhau.\n </p>\n <p>\n  Đó là một thời khắc vô cùng kỳ diệu, trong lòng Trần Mặc nghĩ: một tay anh cầm súng, cây súng này vừa mới bắn ra một viên đạn đoạt mạng một người, còn tay kia lại nắm tay một cô gái, một cô gái đơn thuần mà tốt đẹp, trong cuộc đời mình, có lẽ cô chưa từng tưởng tượng đến giết chóc và cái chết.\n </p>\n <p>\n  Trong những câu chuyện này, thứ tình cảm chỉ từng xảy ra trong câu chuyện của người khác, thứ tình cảm từng ghi lại trong sách của kẻ khác, vốn tưởng rằng nhiều năm bụi phủ như vậy đã sớm mất đi, nhưng khi bất chợt xuất hiện trong đời anh lại tựa như một đóa hoa ngượng ngùng, bừng nở nơi góc tường.\n </p>\n <p>\n  Lãng mạn, chính là bạn sẵn lòng vì một ai đó, làm chuyện mà bình thường bạn sẽ chẳng bao giờ làm.\n </p>\n <p>\n  Ngọt, là những ký ức hạnh phúc dịu dàng nhất, gần gũi nhất, non nớt nhất trong đời anh.\n </p>\n <p>\n  Anh muốn giấu em đi, chỉ thuộc về mình anh, giấu em trong chiếc hộp vững chắc, bỏ vào túi áo bên trái.\n </p>\n <p>\n  <span>\n   Thoạt đầu, chúng ta đều không hiểu yêu là gì, cũng không biết cảm giác yêu thương một người ra sao, cứ ngỡ rằng tình yêu rất bí ẩn, nó đến từ chốn ảo tưởng hư không. Chúng ta cho rằng yêu tựa như sấm sét vang dội, như cuồng phong bão táp. Chúng ta làm rất nhiều việc, có rất nhiều nguyện vọng, chúng ta lo lắng bồn chồn, đau xót miên man, vừa hạnh phúc vừa đau khổ, cuối cùng mới hiểu được, tình yêu cũng không giống như tưởng tượng.\n   <em>\n   </em>\n  </span>\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "ta-y-ma-phi-cua-nhiep-chinh-vuong": {
        "ten_truyen": "ta-y-ma-phi-cua-nhiep-chinh-vuong",
        "link_truyen": "https://truyenfull.io/ta-y-ma-phi-cua-nhiep-chinh-vuong/",
        "ten_truyen_full": "Tà Y Ma Phi Của Nhiếp Chính Vương",
        "tac_gia": "Trạc Minh Nguyệt Vu Liên Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Nam cường, nữ cường, sạch, sủng ^.^\n  <br/>\n  <br/>\n </i>\n <p>\n  Nàng - Tà Y là người thế kỷ hai mươi mốt, làm mưa làm gió trong cả hai giới hắc bạch đạo, lạnh lùng vô tình không có tâm, nhưng là một nữ nhân tuyệt mỹ.\n </p>\n <p>\n  Hắn là Chiến Thần của Phong Mâu đế quốc, tung hoành sa trường - Nhiếp Chính Vương, cùng lạnh lùng thị huyết giống nhau,  là một nam nhân tuấn mỹ.\n </p>\n <p>\n  Nàng là thần y cũng độc y, một thanh ngân đao đi dọc thiên hạ, độc y song tuyệt, tài năng kinh thế.\n </p>\n <p>\n  Nghe đồn, nàng cứu người chỉ xem tâm tình, không làm theo lẽ thường, làm cho người ta vừa yêu lại vừa hận.\n </p>\n <p>\n  Nghe đồn, trên đời này, chỉ có người nàng không muốn cứu, không có người nàng cứu không được .\n </p>\n <p>\n  Nghe đồn, hắc bạch đạo đối với nàng tôn kính như thần, e ngại như ma.\n </p>\n <p>\n  Hắn là chiến thần cũng là ma chủ, một phen tà ma ngạo nghễ quần hùng, quyền khuynh thiên hạ, tà mị vô song.\n </p>\n <p>\n  Nghe đồn, hắn là Ma chủ Ma Vực, là Thần Long quanh năm thấy đầu không thấy đuôi.\n </p>\n <p>\n  Nghe đồn, hắn không gần nữ sắc, nữ nhân nào gần hắn ba thước tất phải chết.\n </p>\n <p>\n  Nghe đồn, hắn độc sủng Vương phi, ba ngàn giọt nước chỉ chọn lấy duy nhất một giọt.\n </p>\n <p>\n  <b>\n   Đoạn ngắn nhất:\n  </b>\n </p>\n <p>\n  “Phụng thiên thừa vận, hoàng đế chiếu viết: “Nữ nhi Trấn quốc Tướng quân U Tà, dịu dàng hiền thục, trí tuệ hơn người, quả thật là tiểu thư khuê các nổi bật, đặc biệt ban thưởng là ‘Lan U công chúa’, ngày hôm đó phải đến Phong Mâu quốc hòa thân với Nhiếp Chính Vương Liệt Hỏa Kình Thương, khâm thử!”\n </p>\n <p>\n  “Thần, tạ chủ long ân “\n </p>\n <p>\n  “Quản gia, lập tức phái người tiến đến Diệp Thành đưa đại tiểu thư hồi phủ!”\n </p>\n <p>\n  “Ân, tướng quân!”\n </p>\n <p>\n  <b>\n   Đoạn ngắn nhị:\n  </b>\n </p>\n <p>\n  Ngày đại hôn, Nhiếp Chính Vương Phong Mâu quốc Liệt Hỏa Kình Thương đã đi biên cảnh bình định chiến loạn.\n </p>\n <p>\n  Bốn chữ cứng cáp hữu lực “Nhiếp Chính Vương phủ” ở dưới nắng vàng càng thêm rạng rỡ, “Vương phi đi đường ngày đêm chắc đã mệt mỏi, Vương Gia nhà ta đã đi đến biên cảnh bình định chiến loạn, không tiếp đón Vương Phi được, xin Vương Phi thứ lỗi!” Hồn Thiên, Hồn Ảnh hai người vừa nói xong, bốn phía một mảnh yên tĩnh, sau đó một đạo thanh âm trong trẻo nhưng lạnh lùng từ trong hỉ kiệu truyền ra “Không ngại” .\n </p>\n <p>\n  “Nghe nói không, Phong Mâu quốc Chiến Thần Nhiếp Chính Vương trước mặt tứ quốc tuyên bố cuộc đời này chỉ thú một người này làm Phi”\n </p>\n <p>\n  “Còn có a, nghe nói thiên hạ đệ nhất mỹ nhân Hoa Lộng Ảnh trước kia nhục mạ Nhiếp Chính Vương Phi, liền bị Nhiếp Chính Vương móc hai mắt!”\n </p>\n <p>\n  “Cái này cũng không tính cái gì, các ngươi biết không, Nhiếp Chính Vương Phi là chủ nhân phía sau của Lưu Ly trai a!”\n </p>\n <p>\n  <b>\n   Đoạn ngắn tam:\n  </b>\n </p>\n <p>\n  Rèm lụa tung bay, một mỗ nam tuấn mỹ đến cực điểm đang ủy khuất nhìn người bên cạnh trong trẻo nhưng lạnh lùng .\n </p>\n <p>\n  “Tà Nhi, thời gian ba tháng đã qua, có thể chứ?” Dứt lời, nữ nhân nhăn mày liễu nói “Ta thượng ngươi hạ”, sau đó không để cho nam nhân này từ chối đã xoay người mà lên.\n </p>\n <h4>\n  Đoạn ngắn tứ:\n </h4>\n <p>\n  Một cái nam nhân tuấn mỹ đến vô cùng đang đứng khoanh tay ở ngoài cửa phòng, khớp xương bàn tay giờ phút này gắt gao nắm chặt, đó là biểu hiện của việc hắn đang lo âu cùng bất an.\n </p>\n <p>\n  “Mẫu thân, nghe nói thiếu trang chủ Long Tứ Thiên của Ngự Long sơn trang là nam nhân tuyệt đỉnh yêu nghiệt nha “\n </p>\n <p>\n  “Đúng vậy mẫu thân, còn có Vụ Ảnh Khuynh Thành lạnh lùng như băng kia cũng là nam nhân hiếm có trong thiên hạ ” hai tiểu nam hài phấn điêu ngọc trác vây quanh mỹ nữ đang dựa ở trên xích đu lải nhải.\n </p>\n <p>\n  Đột nhiên, một cái thân ảnh cao lớn lửa giận ngập trời xuất hiện ở phía sau bọn họ, mà hai tiểu nam hài kia vẫn không hề phát hiện, vẫn cao hứng như trước nói, trong giây lát, lại phát hiện chính mình không đứng trên mặt đất , sợ hãi quay đầu nhìn lại, đến khi nhìn rõ người đằng sau là ai lại lập tức nịnh nọt nói: “Phụ thân, ngươi đến đây lúc nào a”, “Chết tiệt, hai thằng nhóc này, dám đục khoét chân tường của lão tử!” Vừa dứt lời hai thân ảnh nhỏ lập tức bay ra ngoài cửa.\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "ca-cuoc-doi-nay-danh-tang-cho-em": {
        "ten_truyen": "ca-cuoc-doi-nay-danh-tang-cho-em",
        "link_truyen": "https://truyenfull.io/ca-cuoc-doi-nay-danh-tang-cho-em/",
        "ten_truyen_full": "Cả Cuộc Đời Này Dành Tặng Cho Em",
        "tac_gia": "Cầm Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  <span>\n   Thể loại: hiện đại, nhẹ nhàng, thanh mai trúc mã, HE\n   <br/>\n   <br/>\n  </span>\n </em>\n <p>\n  <b>\n   Tân Hạ Noãn\n  </b>\n  thầm mến\n  <b>\n   Lục Tử Ngân\n  </b>\n  từ nhiều năm trước nhưng lại chưa bao giờ dám nói. Bởi anh luôn coi cô như em gái.\n </p>\n <p>\n  Lúc anh xuất ngoại, tâm tình khó đoán để lại cho cô một câu hỏi như thực như hư: “Sau này, nếu em chưa cưới ai, anh chưa lập gia đình, chúng ta kết hôn nhé?”\n </p>\n <p>\n  Cô trong lòng chất đầy phiền muộn, không khỏi cười trừ cho tình cảnh của mình, tùy ý gật đầu: “Được.”\n </p>\n <p>\n  Thế rồi, trong lúc cô cô đơn sầu não nhất, anh trở về, câu đầu tiên nói cùng cô là: “Hạ Noãn, kết hôn đi.”\n </p>\n <p>\n  Anh, không còn gọi cô là em gái nữa …\n </p>\n <p>\n  Mọi người cũng như cô đều nghĩ, cô được ở bên cạnh anh, là may mắn của cô. Nhưng rồi cô bỗng phát hiện, cô đã sai lầm.\n </p>\n <p>\n  Anh từ rất lâu đã khắc sâu hình ảnh cô trong lòng mình, cả cuộc đời chỉ cần có cô: Tân Hạn Noãn, cả cuộc đời này dành tặng cho em.\n </p>\n <p>\n  <em>\n   <span>\n    Lời của\n    <b>\n     Kat\n    </b>\n    (editor): một câu chuyện tình nhẹ nhàng, lắng đọng tâm hồn. Mong rằng các tình yêu sẽ thích câu chuyện tình này như ta và nàng Xanh nhá.\n   </span>\n  </em>\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "dang-cap-quy-co": {
        "ten_truyen": "dang-cap-quy-co",
        "link_truyen": "https://truyenfull.io/dang-cap-quy-co/",
        "ten_truyen_full": "Đẳng Cấp Quý Cô",
        "tac_gia": "Hoa Thanh Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Cuộc đời có lẽ giống như một chuyến tàu, có rất nhiều trạm dừng, nhưng mỗi con người lại chỉ có một bến đỗ, có người nhầm, có người không, nhưng điều quan trọng nhất là mạnh mẽ để bước tiếp, cho đến khi tìm được bến đỗ hạnh phúc của cuộc đời mình.\n </p>\n <p>\n  Lâm Hiểu Khiết là một cô gái bình thường như bao cô gái khác, làm nhân viên của một công ty, vô tình được cấp trên tỏ tình trong một bữa tiệc, rồi trước lễ cưới lại phát hiện ra một sự thật đau lòng. Sự xuất hiện của một nữ minh tinh nổi tiếng đã khiến cô nhận ra rằng, câu chuyện của chàng hoàng tử và lọ lem vĩnh viễn chỉ là những câu chuyện có trong cổ tích, thực ra, người con trai kia chẳng hề yêu cô.\n </p>\n <p>\n  Chạy trốn với vết thương lòng, một vết thương không hẳn vì tình yêu, mà bởi lòng tự trọng, bởi lòng tin, cô đến Thượng Hải. Lâm Hiểu Khiết đã gặp được hành khách thực sự quan trọng trên chuyến xe cuộc đời mình, người khiến cô lấy lại niềm tin và tiếp thêm cho cô sức mạnh. Nhưng cuộc sống với những lo toan bộn bề, gánh nặng của công danh, sự đeo bám của quá khứ, liệu cô gái nhỏ Lâm Hiểu Khiết có thực sự tìm được bến đỗ hạnh phúc của cuộc đời mình?\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "mi-huong": {
        "ten_truyen": "mi-huong",
        "link_truyen": "https://truyenfull.io/mi-huong/",
        "ten_truyen_full": "Mị Hương",
        "tac_gia": "Cống Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Thể loại:\n  </b>\n  ngôn tình cổ đại, 3S, hào môn thế gia\n  <br/>\n  <br/>\n </i>\n Diêu Mật bị dồn đến đường cùng, hô hấp vừa gấp lại vừa nóng phải hé miệng thở ra một hơi, chỉ nghe một tiếng “Rầm” vang lên, chàng trai trước mắt thân hình mềm nhũn, hai mắt mê mang như bị trúng mị hương, trong chớp mắt đã nằm oặt xuống đất!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "thien-kim-sung-ta-y-hoang-hau": {
        "ten_truyen": "thien-kim-sung-ta-y-hoang-hau",
        "link_truyen": "https://truyenfull.io/thien-kim-sung-ta-y-hoang-hau/",
        "ten_truyen_full": "Thiên Kim Sủng: Tà Y Hoàng Hậu",
        "tac_gia": "Thiên Mai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nàng là tiểu thư phủ tướng quân không có tiếng tăm gì, một đạo thánh chỉ sắc phong Quận chúa, nàng trở thành người được mọi người tôn sung, trở thành một quân cờ trong cuộc chiến tranh đoạt ngôi vị hoàng đế.\n <br/>\n <br/>\n Nhưng ai biết, nàng - một tiểu thư dịu dàng có gương mặt tiểu bạch thỏ lại cất dấu một linh hồn phúc hắc như lang sói?\n <br/>\n <br/>\n Nàng là tiên y trắng nõn được vạn dân kính ngưỡng!\n <br/>\n <br/>\n Nàng cũng là tà y mị hoặc, giết người vô tình!\n <br/>\n <br/>\n Đáng tiếc, không có người nào nhìn được diện mạo thật của nàng!\n <br/>\n <br/>\n Hắn, Đế vương lãnh huyết trong truyền thuyết, chinh chiến sa trường, đùa bỡn thiên hạ trong tay.\n <br/>\n <br/>\n Một cuộc chiến tranh, bọn họ đối nghịch trên sa trường. Hắn vì thiên hạ, nàng vì bảo vệ người thân của mình! Đao kiếm hướng về nhau, sống chết cùng đánh, nhưng hai tâm lạnh lẽo kia vì sao lại càng đến gần nhau hơn!\n <br/>\n <br/>\n Một âm mưu, nàng rơi vào tuyệt cảnh, hắn giống như thiên thần bay xuống, đưa tay về phía nàng: “Hậu cung bổn vương còn thiếu một hoàng hậu, ngươi nguyện ý không?”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n “Báo! Hoàng thượng, quân địch đột kích!”\n <br/>\n <br/>\n Hoàng bào vung lên: “Lập tức điều chỉnh quân nghênh chiến, xung phong liều chết chiến đấu!”\n <br/>\n <br/>\n “Nhưng, thủ lĩnh cầm quân là hoàng hậu nương nương!” Dứt lời, vị tướng sĩ kia thiếu chút nữa đầu chôn xuống đất.\n <br/>\n <br/>\n Hoàng bào đập nứt mặt bàn: “Khốn kiếp! Sao không nói sớm!”\n <br/>\n <br/>\n Dứt lời, lập tức hạ lệnh lần nữa: “Lập tức hạ lệnh lui về phía sau ba mươi dặm. Sau đó gửi cho hoàng hậu một văn thư, nội dung cầu hòa!”\n <br/>\n <br/>\n Tướng sĩ kia thiếu chút nữa ngã xuống đất: Hoàng thượng! Trong một tháng gửi ba phong thư cầu hòa, bây giờ còn đưa à!\n <br/>\n <br/>\n Nội dung thứ hai:\n <br/>\n <br/>\n Hoàng bào mặt đen đi lại trước mặt nữ nhân, mặt như bạch ngọc, xinh đẹp tựa như rắn, cắn răng nghiến lợi nhìn chằm chằm vào nữ nhân đang nhàn nhã, tự tại: “Mộ Dung  Cẩm, nàng rốt cuộc muốn làm gì?”\n <br/>\n <br/>\n Người bị điểm tên nhấc chân xuống nói: “Hoàng thượng không nhìn thấy sao? Tuyển tú a! Nơi này mỹ nữ ngàn dặm mới tìm được một người, hoàng thượng tùy tiện nhặt hai người, hay là toàn bộ đều thu?”\n <br/>\n <br/>\n Hoàng bào đứng dậy, quát lạnh: “Người đâu, đem toàn bộ đám nữ nhân này ném hết ra ngoài cho trẫm!”\n <br/>\n <br/>\n Nhìn sát thần mặt lạnh từng bước từng bước đi tới gần, nữ nhân rốt cuộc ý thức được hậu quả nghiêm trọng, cười lấy lòng nói: “Hoàng thượng a! Có gì từ từ cùng nói!”\n <br/>\n <br/>\n Hoàng bào một tay khiêng nữ nhân lên: “Cô vương thích dùng hành động để nói chuyện!”\n <br/>\n <br/>\n --- ------ ----\n <br/>\n <br/>\n Nàng là người xảo trá đồng thời cũng là người vô tâm vô tình!\n <br/>\n <br/>\n Hắn là đế vương lãnh huyết bá đạo, giết người không chớp mắt!\n <br/>\n <br/>\n Hắn cưng chiều nàng, không cần lý do. Nàng tin hắn, không cần bất cứ cớ gì!\n <br/>\n <br/>\n Cả đời tìm kiếm cái gì? Phồn hoa chỉ ở sau, có một người sống chết cùng mình, như thế đã đủ!\n <br/>\n <br/>\n Nữ cường, không ngược, nam chủ rất lợi hại! Một với một, tuyệt đối sủng!\n</div>\n",
        "rating_value": 8.9
    },
    "cam-tu-duyen": {
        "ten_truyen": "cam-tu-duyen",
        "link_truyen": "https://truyenfull.io/cam-tu-duyen/",
        "ten_truyen_full": "Cẩm Tú Duyên",
        "tac_gia": "Niệm Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Thể loại:\n  </b>\n  trữ tình, thâm tình.\n </i>\n <br/>\n <i>\n  <b>\n   Bối cảnh:\n  </b>\n  Thượng Hải – thời kỳ Dân Quốc (những năm 30 đầu thế kỷ XX)\n  <br/>\n  <br/>\n </i>\n Nàng một mình từ quê nhà xa xôi nghèo nàn đến Thượng Hải xa hoa để tìm người thân.\n <br/>\n <br/>\n Người thì tìm được, nhưng không thân như mười năm trước.\n <br/>\n <br/>\n Không còn nhà để về, một cô bé lọ lem gục ngã trên đường phố Thượng Hải.\n <br/>\n <br/>\n Nàng gặp được hai người đàn ông đã làm thay đổi cuộc đời nàng.\n <br/>\n <br/>\n Một người rạng rỡ như ánh mặt trời ấm áp…\n <br/>\n <br/>\n Một người điềm tĩnh khiến người ta cảm thấy yên ổn…\n <br/>\n <br/>\n Để có tư cách đứng trước mặt người đàn ông ấy, nàng quyết tâm thay đổi bản thân mình.\n <br/>\n <br/>\n Cô bé lọ lem biến thành vũ nữ quyến rũ mê người…\n <br/>\n <br/>\n Hai người đàn ông ấy, liệu ai sẽ là bến đỗ của đời nàng?!…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "nang-gat": {
        "ten_truyen": "nang-gat",
        "link_truyen": "https://truyenfull.io/nang-gat/",
        "ten_truyen_full": "Nắng Gắt",
        "tac_gia": "Cố Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Văn án:\n  </b>\n </p>\n <p>\n  <i>\n   - Nếu như nhiều hơn thích một chút gọi là yêu, thì nhiều hơn yêu một chút gọi là gì?\n  </i>\n </p>\n <p>\n  <i>\n   - Nhiều hơn yêu một chút? – Anh nghiêng đầu nhìn tôi, mỉm cười – Với anh thì, đó chính là em!\n  </i>\n </p>\n <p>\n  <b>\n   Bài tựa:\n  </b>\n </p>\n <p>\n  Nửa học kỳ cuối đại học năm tư là những tháng ngày chật vật nhất của tôi.\n </p>\n <p>\n  Những buổi hội thảo tuyển dụng liên miên, những cuộc phỏng vấn nối tiếp nhau, đau đầu nhức óc về chuyện bảo vệ luận văn tốt nghiệp, đã thế lại còn những bữa tiệc chia tay không say không về... Tất cả chỉ có thể dùng một từ \"rối loạn\" để mà hình dung! Mỗi người ai nấy cũng đều giống như một con quay không bao giờ dừng lại, không thể làm chủ được bản thân mà cứ bị xoay tròn, xoay tròn mãi...\n </p>\n <p>\n  Cho tới thời khắc phải dừng lại...\n </p>\n <p>\n  Buổi tối ngày hai mươi ba tháng sáu, A Phân – cô bạn nằm giường đối diện với tôi trở thành người đầu tiên ở phòng ký túc rời khỏi Nam Kinh.\n </p>\n <p>\n  Cô ấy sẽ đến Hạ Môn, một nơi xa xôi, một nơi mà tôi chỉ biết tới tên.\n </p>\n <p>\n  Từ trước tới giờ tôi đều không ngờ được sẽ có một ngày mình phải rơi lệ như thế, tôi đuổi theo xe lửa, mãi đến khi xe lửa tăng tốc lao đi vun vút...\n </p>\n <p>\n  Tôi vẫn luôn là một cô gái khỏe mạnh, vui tươi...\n </p>\n <p>\n  Tôi vẫn chưa bao giờ hiểu thế nào là biệt ly...\n </p>\n <p>\n  Mãi cho đến giờ phút ấy...\n </p>\n <p>\n  Sau này, chúng tôi có thể chẳng bao giờ gặp lại nhau...\n </p>\n <p>\n  Sau này, chúng tôi cho dù có gặp lại cũng chỉ có thể vội vã chào nhau một câu, rồi lại vội vã chia tay...\n </p>\n <p>\n  Khi ấy, chúng tôi sẽ không còn cảm thấy bi thương như hiện tại, có thể là vì chúng tôi đều không còn quan trọng đối với người kia, cũng có thể là vì, khi ấy chúng tôi đã học được cách kiên cường.\n </p>\n <p>\n  Nhưng mà giờ này khắc này, khi bạn đi rồi, tôi chỉ có thể ở sân ga, vừa đi vừa khóc...\n </p>\n <p>\n  Tạm biệt nhé, tuổi thanh xuân cuối cùng của chúng ta...\n </p>\n <p>\n  Chúng ta sẽ không còn được sống như những đứa trẻ nữa...\n </p>\n <p>\n  Chúng ta tốt nghiệp rồi...\n </p>\n</div>\n",
        "rating_value": 8.5
    }
}