{
    "quay-ray-cai-chet": {
        "ten_truyen": "quay-ray-cai-chet",
        "link_truyen": "https://truyenfull.io/quay-ray-cai-chet/",
        "ten_truyen_full": "Quấy Rầy Cái Chết",
        "tac_gia": "Túy Trúc Lệ Đằng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Thể loại: Đô thị, Ngôn Tình, Xuyên Không, Trọng Sinh ]\n <br/>\n <br/>\n Truyện Quấy Rầy Cái Chết của tác giả Túy Trúc Lệ Đằng kể về Dương Ân là một kẻ đốn mạt, vô sỉ, một người đê tiện, ích kỉ.\n <br/>\n <br/>\n Hắn vì gia đình, vì cứu mẹ, vì cứu trai, hắn hy sinh người con gái yêu mình tha thiết, hắn khiến cô bị hủy hoại.\n <br/>\n <br/>\n Hắn cuối cùng cũng vì hành vi của mình trả giá, bị đưa vào tù, bị cường bạo, nhục nhã, hối hận, đau khổ ăn mòn, sau đó chết đi.\n <br/>\n <br/>\n Sau đó, hắn tỉnh lại trong cơn đau nhức vô cùng, phát hiện mình lại thành Hàn Tần, chính là người đã có hôn ước với bạn gái của hắn.\n <br/>\n <br/>\n Hắn buộc phải tiếp nhận cuộc sống mới, gánh vác sứ mệnh che chở cho những người hắn yêu thương. Những gì không vẹn toàn ở kiếp trước, kiếp này sẽ lấy lại.\n <br/>\n <br/>\n Số phận của hắn và cô một lần nữa không thể tách biệt. Hắn muốn được bù đắp những mất mát gây ra cho cô.\n <br/>\n <br/>\n Chỉ là, chân tâm của hắn đổi lại một sự thật tàn độc. Ngạn Hi đơn thuần và thiện lương trong mắt hắn, hóa ra lại chính là con sói dữ ẩn náu cẩn thận.\n <br/>\n <br/>\n Yêu hận đan xen khiến hắn và cô đều trả giá.\n</div>\n",
        "rating_value": 5.0
    },
    "khong-phai-em-toi-se-khong-lay": {
        "ten_truyen": "khong-phai-em-toi-se-khong-lay",
        "link_truyen": "https://truyenfull.io/khong-phai-em-toi-se-khong-lay/",
        "ten_truyen_full": "Không Phải Em! Tôi Sẽ Không Lấy",
        "tac_gia": "Bỉ Ngạn Vong Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Thể loại: Ngôn Tình, Hiện Đại ]\n <br/>\n <br/>\n \"Tại sao lại là tôi?\".\n <br/>\n <br/>\n Mặt hắn lại càng áp sát mặt cô hơn, môi kéo cao\" Vì tôi thấy em hợp khẩu vị\".\n <br/>\n <br/>\n Câu trả lời làm Tịch Lạc Khuê muốn ứ họng, hắn tưởng cô là đồ ăn sao?.\n <br/>\n <br/>\n \"Anh có bệnh sao? Tôi không thức ăn của...ưm\".\n <br/>\n <br/>\n Lời còn chưa dứt môi cô đã bị một bờ môi mạnh mẽ áp xuống.\n</div>\n",
        "rating_value": 9.0
    },
    "chong-yeu-mau-ho-gia": {
        "ten_truyen": "chong-yeu-mau-ho-gia",
        "link_truyen": "https://truyenfull.io/chong-yeu-mau-ho-gia/",
        "ten_truyen_full": "Chồng Yêu Mau Hộ Giá!",
        "tac_gia": "Bất Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bất Nguyệt\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hoàng An Vy kiếp trước bị mẹ chồng và chị gái ruột hãm hại nên bị đuổi khỏi nhà chồng, phải lưu lạc ở bên ngoài mười năm.\n <br/>\n <br/>\n Sau khi sống lại cô quyết tâm phải lấy lòng chồng hờ của mình là Lâm Đình Phong với phương châm: Mình không đủ thông minh thì phải bái người thông minh hơn mình làm thầy.\n <br/>\n <br/>\n Lâm Đình Phong không hiểu vì sao cô vợ nhà mình lại có suy nghĩ này. Mãi đến sau này khi cùng cô xem một bộ phim cung đấu Trung Quốc anh mới biết cô học theo nhân vật phản diện Vu quý phi vốn không thông minh nhưng lại may mắn có được một trợ thủ thông minh giúp mình bày mưu tính kế giúp cô ta từ một cung nữ bé nhỏ leo lên đến chức quý phi.\n <br/>\n <br/>\n Nhưng vấn đề ở chỗ trợ thủ đó là thái giám, là thái giám đó!\n <br/>\n <br/>\n Mỗi khi gặp nguy hiểm, cô còn lén lút ở sau lưng gọi anh là \"Lâm công công, mau tới cứu bổn cung!\"\n <br/>\n <br/>\n Tiếc là cô xuất thân từ cung nữ nhưng chồng cô nào phải công công.\n <br/>\n <br/>\n Anh chỉ bị què chân thôi chứ mấy chỗ khác vẫn còn lành lặn mà!\n</div>\n",
        "rating_value": 7.1
    },
    "thap-nien-70-my-nhan-kieu-mem": {
        "ten_truyen": "thap-nien-70-my-nhan-kieu-mem",
        "link_truyen": "https://truyenfull.io/thap-nien-70-my-nhan-kieu-mem/",
        "ten_truyen_full": "Thập Niên 70 Mỹ Nhân Kiều Mềm",
        "tac_gia": "Tiểu Cầm Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Cầm Bảo\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Truyện Sủng, Truyện Gia Đấu, Điền Văn, Đô Thị, Trọng Sinh, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trong sách, nữ chủ không chỉ bị ngược suốt cuộc đời mà càng thê thảm hơn chính là lúc nhà nam chủ xảy ra chuyện, nữ xứng lập tức phân rõ giới hạn, còn nữ chủ vẫn không rời không bỏ, cùng với nam chủ vượt qua cửa ải khó khăn.\n <br/>\n <br/>\n Kết quả tới khi nam chủ thăng tiến nhanh chóng, nữ chủ trở thành bà thím già không người hỏi thăm, nữ xứng lại đi theo nam chủ tới đỉnh cao nhân sinh, bị mọi người xung quanh ngầm thừa nhận là vợ của nam chủ, cả nhà nữ xứng đều được thơm lây theo.\n <br/>\n <br/>\n Sau khi Dương Thụ Ảnh xuyên vào liền phát hiện không có thảm mà chỉ có thảm hơn!\n <br/>\n <br/>\n Cốt truyện trong sách đã thay đổi cực kỳ lớn.\n <br/>\n <br/>\n Nữ xứng ỷ vào việc trọng sinh trước cô một bước, mặt ngoài trở thành bạn tốt với nguyên chủ nhưng lại ngầm làm hỏng thanh danh của nguyên chủ, đoạt mất khối mộc bài của nguyên chủ, trở nên càng ngày càng đẹp, còn bắt chước tính cách của nguyên chủ, đoạt mất nguyên nam chủ, còn vọng tưởng muốn phá hủy dung mạo của nguyên chủ.\n <br/>\n <br/>\n Dương Thụ Ảnh rất hào phóng nói, để lại bàn tay vàng, còn nam chủ thì cô cứ mang đi đi!\n <br/>\n <br/>\n Sau khi Dương Thụ Ảnh đoạt lại khối mộc bài, phát hiện bàn tay vàng còn thăng cấp, không chỉ có có thể trở nên xinh đẹp hơn mà còn tặng kèm một cái cửa hàng chỉ cần làm nhiệm vụ là có thể đổi được vật phẩm trong đó.\n <br/>\n <br/>\n “Đinh! Khen thưởng một miếng thịt ba chỉ!”\n <br/>\n <br/>\n “Đinh! Khen thưởng một con gà mái già!”\n <br/>\n <br/>\n Cuộc sống khổ sở cũng bị cô làm thành cuộc sống tươi đẹp vui vẻ, mang theo cả nhà đi tới đỉnh cao nhân sinh.\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Sau khi Dương Thụ Ảnh xuyên tới, không chỉ mạnh mẽ sửa lại danh tiếng, đoạt lại cơ duyên của mình, ở trên con đường biến đẹp một đi không trở lại mà còn một không cẩn thận sống thành ánh trăng sáng trong lòng nguyên nam chủ, gả cho thủ trưởng tương lai mà cả hai đời nữ xứng đều không trèo cao tới được, đánh cho mặt nữ xứng sưng lên, làm nữ xứng tức giận tới liên tục kêu gào!\n</div>\n",
        "rating_value": 7.4
    },
    "thap-nien-70-xuyen-thanh-chi-ho-doc-ac-cua-phuc-bao": {
        "ten_truyen": "thap-nien-70-xuyen-thanh-chi-ho-doc-ac-cua-phuc-bao",
        "link_truyen": "https://truyenfull.io/thap-nien-70-xuyen-thanh-chi-ho-doc-ac-cua-phuc-bao/",
        "ten_truyen_full": "Thập Niên 70 Xuyên Thành Chị Họ Độc Ác Của Phúc Bảo",
        "tac_gia": "Nhất Hạ Nam Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhất Hạ Nam Bắc\n <br/>\n <br/>\n Thể loại: Xuyên Không, Điền Văn, Trọng Sinh, Nữ Phụ, Truyện Khác\n <br/>\n <br/>\n Translator: Y Na Thố Thố\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kha Mỹ Ngu là \"chim hoàng yến\" được đại lão Ứng Yến nuôi ở mạt thế.\n <br/>\n <br/>\n Cô căm ghét đại lão bá đạo lạnh lùng vô tình, đồng thời khao khát được tự do sống cuộc sống của một người bình thường.\n <br/>\n <br/>\n Thế là một lần, khi làn sóng ập đến, cô thay anh ta đỡ một đòn chí mạng của vua zombie, ra vẻ thâm tình không nỡ, dùng điều này để trừng phạt anh ta vì đã tước đoạt tự do của mình hơn mười năm.\n <br/>\n <br/>\n Không ngờ sau khi tỉnh dậy, cô lại xuyên không đến những năm 1970, còn bị ràng buộc vào hệ thống của hiền thê lương mẫu, trở thành một cô gái nông dân nhỏ được năm người anh trai cưng chiều, được ông bà cha mẹ yêu thương, nhìn kiểu gì cũng ra kịch bản ngọt sủng.\n <br/>\n <br/>\n Nhưng mà đi ra ngoài rẽ phải lại gặp nữ chính!\n <br/>\n <br/>\n Càng đáng sợ hơn là đại lão anh ta cũng đội lốt người đuổi tới!\n</div>\n",
        "rating_value": 6.5
    },
    "don-phuong-khong-vo-nghia": {
        "ten_truyen": "don-phuong-khong-vo-nghia",
        "link_truyen": "https://truyenfull.io/don-phuong-khong-vo-nghia/",
        "ten_truyen_full": "Đơn Phương Không Vô Nghĩa",
        "tac_gia": "Tú Vy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tú Vy\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tình yêu tuổi trẻ là sự pha lẫn giữa yêu và ghét, giận hờn, bồng bột và bướng bỉnh; vui đó rồi lại giận ngay, hờn trách nhưng lại tha thứ... Nhiều thứ lẫn lộn nhưng quan trọng là sự ngây thơ, trong trẻo. Mỗi khi nhớ lại những ngày tháng trò, còn đâu đây kí ức của những mối tình thơ, những lần đợi chờ, những câu nói dang dở. Truyện Đơn Phương Không Vô Nghĩa kể về chuyện tình, trường lớp, bạn bè của những cô cậu bé độ tuổi ô mai.\n <br/>\n Các nhân vật chính trong truyện là những người bạn thân những người luôn đồng hành với nhau, những người với vẻ ngoài xinh xắn, tính cách đáng yêu, mỗi người một suy nghĩ riêng cho mình. Có thể là cô bé Minh Hà bình thường về mọi mặt nhưng ý chí rất nổi bật, cậu trai Bảo Long có hoàn cảnh đặc biệt là mối tình đầu của cô bé Minh Hà; người bạn Trọng Khanh ngạo mạn, khó gần hết sức giàu có; cùng Hải Nam vui tính, hát hay, hay cười.\n <br/>\n Mỗi người một hoàn cảnh, một hướng đi và cách giải quyết riêng, họ sẽ chọn con đường nào cho mình, họ sẽ giải quyết với những vấn đề ra sao, rồi họ có thực sự trưởng thành sao những cú vấp ngã đầu đời không.\n</div>\n",
        "rating_value": 10.0
    },
    "quan-hon-ngot-ngao-kieu-the-than-y-cua-luc-thieu": {
        "ten_truyen": "quan-hon-ngot-ngao-kieu-the-than-y-cua-luc-thieu",
        "link_truyen": "https://truyenfull.io/quan-hon-ngot-ngao-kieu-the-than-y-cua-luc-thieu/",
        "ten_truyen_full": "Quân Hôn Ngọt Ngào: Kiều Thê Thần Y Của Lục Thiếu",
        "tac_gia": "Thanh Phong Mạc Vãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Thanh Phong Mạc Vãn -- Thể loại: Ngôn Tình ]\n <br/>\n <br/>\n Giới thiệu Quân Hôn Ngọt Ngào: Kiều Thê Thần Y Của Lục Thiếu - truyện ngôn tình đặc sắc của tác giả Thanh Phong Mạc Vãn:\n <br/>\n <br/>\n “Còn không phải do trời tức giận, mưa rơi liên tục tuần, hôm nay trong vùng đã có rất nhiều địa phương bị sạt lở đất, thôn chúng ta không còn an toàn, vì vậy thôn trưởng liên hệ bộ đội phụ cận cầu hỗ trợ, trong đêm nay dẫn toàn bộ thôn dân dời khỏi núi, nhưng đường thôn quá gập ghềnh, xe bộ đội không thể đi vào, chúng ta đều phải đi bộ ra điểm dừng xe ngoài ngã ba đường rồi mới ngồi xe. Thấy mấy quân nhân vừa rồi không, là tới giúp đỡ chúng ta dời đi.”\n <br/>\n <br/>\n “Ông chú ý an toàn, hai mươi phút sau, vô luận như thế nào, nhất định phải tới nơi tập trung.” Người quân nhân cúi đầu đè nặng tiếng nói một câu.\n <br/>\n <br/>\n Chính là nghe lời này, nghe được thanh âm này, Giang Dao bước chân đột nhiên va vấp, nhanh chóng quay lại sau lưng nhìn.\n <br/>\n <br/>\n Âm thanh này, quá quen thuộc…\n <br/>\n <br/>\n Hoặc là nói, âm thanh vùi sâu trong ký ức của cô.\n <br/>\n <br/>\n Chỉ là, nhìn người phía sau cúi đầu, Giang Dao liền quay đầu lại, nghĩ nghĩ, tự lắc lắc đầu, tự nhủ với bản thân, không có khả năng, người kia, không có khả năng xuất hiện ở chỗ này.\n <br/>\n <br/>\n Cô vì trốn hắn, từ bỏ công việc ở bệnh viện lớn, tự nguyện tới nơi này làm bác sĩ tình nguyện, người đàn ông kia, đuổi theo cô chuyển rất nhiều các đơn vị bộ đội, sẽ không có khả năng đến nơi này.\n <br/>\n <br/>\n Âm thanh này chỉ có điểm giống mà thôi, huống chi, cô đã vài năm không nghe thấy âm thanh hắn, có lẽ, cô nhớ nhầm âm thanh.\n</div>\n",
        "rating_value": 6.6
    },
    "thu-hoi-ban-trai-gia-mao": {
        "ten_truyen": "thu-hoi-ban-trai-gia-mao",
        "link_truyen": "https://truyenfull.io/thu-hoi-ban-trai-gia-mao/",
        "ten_truyen_full": "Thu Hồi Bạn Trai Giả Mạo",
        "tac_gia": "Tạ Thượng Huân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thu Hồi Bạn Trai Giả Mạo\n </b>\n của tác giả\n <b>\n  Tạ Thượng Huân\n </b>\n . Mặc dù gặp một sự cố khiến kí ức của cô mất đi, nhưng cô vẫn cho rằng mình vô cùng hạnh phúc!\n <br/>\n <br/>\n Bởi vì khi cô tỉnh lại, đã có người ở bên cạnh an ủi, xoa dịu cô\n <br/>\n <br/>\n Anh chàng đẹp trai ấy nói rằng là bạn trai cô, còn hứa hẹn rằng sẽ cùng cô tìm về kí ức, hai người sẽ lần nữa trở thành người yêu\n <br/>\n <br/>\n Mà cô, đương nhiên không thể nào dễ dàng tin tưởng một \"người lạ\" như thế, đối với anh vẫn bảo trì cảnh giác.\n <br/>\n <br/>\n Nhưng anh không những không có một tia không kiên nhẫn, mà còn đối với cô càng che chở đầy đủ, đem cô nâng niu trong lòng bàn tay cưng chiều, làm cho cô không ngừng suy tư......\n <br/>\n <br/>\n Anh, kỳ thực căn bản không có lý do gì lừa gạt một cô nhi như cô đi?\n</div>\n",
        "rating_value": 5.0
    },
    "chim-giua-troi-sao": {
        "ten_truyen": "chim-giua-troi-sao",
        "link_truyen": "https://truyenfull.io/chim-giua-troi-sao/",
        "ten_truyen_full": "Chìm Giữa Trời Sao",
        "tac_gia": "Nam Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Chìm Giữa Trời Sao\n </b>\n của tác giả\n <b>\n  Nam Lý\n </b>\n . Ai cũng mơ một giấc mơ cho riêng mình, một giấc mơ mà có thể họ không thể đạt được, nhưng đó là khát khao, là gửi gắm vô vàng hy vọng và mộng ước của bản thân.\n <br/>\n <br/>\n Có thể họ sẽ chỉ lặng lẽ mơ mộng về nó, chìm đắm trong nó, nhưng mà sẽ có những người họ giữ giấc mơ đó trong lòng, cố gắng phấn đấu, tìm lấy lẽ sống và cơ hội để biến giấc mơ thành hiện thực.\n <br/>\n <br/>\n Lâm Thiên Tâm là một cô gái gần như hoàn hảo, thứ khiếm khuyết lớn nhất đối với cô chính là cô chưa bao giờ thực sự cảm thấy hạnh phúc. Cô yêu thầm Khải Văn, vì lòng tự tôn cô không bao giờ chủ động mở lời. Trần Tuệ An là một nữ sinh gia đình nghèo khổ, không xinh đẹp nhưng cô thiện lương, biết cố gắng. Chính điều đó đã thu hút hai chàng trai là Khải Văn và Vũ Thiên An. Vì hiểu lầm mà họ xa cách năm năm. Sau năm năm hội ngộ nhau, tất cả đều đã thay đổi.\n</div>\n",
        "rating_value": 5.6
    },
    "lang-hoai-huu-ngoc": {
        "ten_truyen": "lang-hoai-huu-ngoc",
        "link_truyen": "https://truyenfull.io/lang-hoai-huu-ngoc/",
        "ten_truyen_full": "Lang Hoài Hữu Ngọc",
        "tac_gia": "Mễ Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Lang hoài hữu ngọc\n <br/>\n <br/>\n Tác giả: Mễ Hoa\n <br/>\n <br/>\n Thể loại: Cổ đại, tình cảm, đoản văn, thị giác nữ chủ, ngôi thứ nhất, bình dân sinh hoạt, HE\n <br/>\n <br/>\n Số chương: 11 chương + 1 ngoại truyện\n <br/>\n <br/>\n Convert: LEO SING\n <br/>\n <br/>\n Edit + Bìa: Lam Trà\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Ta mới gả cho Đại Lang nhà họ Bùi mấy ngày, hắn đã bệnh chết.\n <br/>\n <br/>\n Bùi Nhị Lang nhập ngũ từ thủa thiếu thời thay huynh trưởng ký thư phóng thê.\n <br/>\n <br/>\n Ta cầm thư rời đi, cuối cùng lại lộn trở lại…\n <br/>\n <br/>\n “Tiểu cô còn nhỏ tuổi, thái mẫu cũng cần người chăm sóc. Thư phóng thê ta tạm giữ, nhị thúc cứ yên tâm đến quân doanh, đợi sau này chúng ta thu xếp xong xuôi, ta lại đi cũng chưa muộn.”\n <br/>\n <br/>\n Bùi Nhị Lang im lặng đồng ý.\n <br/>\n <br/>\n Sau đó hắn tới biên cương tòng quân, ta ở lại lo liệu việc nhà.\n <br/>\n <br/>\n Năm năm sau, tiểu cô vào trường tư thục, Bùi Nhị Lang trở thành tướng quân, ta vẫn còn đang bán tào phớ ở huyện.\n <br/>\n <br/>\n Trên phố có vị tú tài họ Trần đối xử với ta rất tốt. Ta thương lượng với Nhị Lang vừa về thăm nhà, muốn gả cho tú tài.\n <br/>\n <br/>\n “Nhị thúc yên tâm, tú tài đã nói rồi, sau khi thành thân chúng ta vẫn là người một nhà, ta có thể tiếp tục hành nghề, cũng có thể lo cho tiểu cô…”\n <br/>\n <br/>\n Ta càng nói, mặt Nhị Lang càng lạnh, giọng ta lại càng trầm xuống.\n <br/>\n <br/>\n Nhị Lang nhà họ Bùi tuy tướng mạo đẹp nhưng lại có chút tiếng xấu, đi đánh trận từ thời trẻ, tính tình ngang ngược.\n <br/>\n <br/>\n Nghe nói hắn giết địch ngoài sa trường chưa hề nương tay bao giờ, thủ đoạn vô cùng tàn nhẫn.\n <br/>\n <br/>\n Từ khi gả vào nhà họ Bùi, ta đã âm thầm sợ hắn. Mãi đến khi hắn chặn ta trong phòng bếp, ôm ta ngồi lên trên bệ, thấp giọng nói bên tai ta…\n <br/>\n <br/>\n “Muốn gả đi rồi sao? Ta mạnh hơn tú tài kia nhiều, không tin cô cứ thử xem…”\n</div>\n",
        "rating_value": 9.6
    },
    "raika-nang-chay-khong-thoat": {
        "ten_truyen": "raika-nang-chay-khong-thoat",
        "link_truyen": "https://truyenfull.io/raika-nang-chay-khong-thoat/",
        "ten_truyen_full": "Raika Nàng Chạy Không Thoát!",
        "tac_gia": "Vu Quân Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Vu Quân Công Tử\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Chiến thần Úc Huyền Kỳ là một chàng trai soái khi, là một người tài giỏi, cao quý, thanh lãnh, khắc chết, chàng chưa từng nghĩ tới việc tìm thê tử, càng không thích gần giới.\n <br/>\n <br/>\n Nhưng rồi một ngày, chàng lại rung động trước một tiểu yêu Raika vừa trong sáng vừa đáng yêu ở trong rừng chế.\n <br/>\n <br/>\n Chàng yêu nàng tha thiết, nhưng Raika không để tâm đến điều nó nữa, vì nàng nhận ra chàng không phải phu quân mà nàng đã chờ 200 năm qua.\n <br/>\n <br/>\n Nhưng vì lỡ có thai với chàng rồi cho nên Raika miễn cưỡng nán lại chốn hoàng cung, thực chất tâm trí luôn nhớ về quá khứ, nhớ về phu quân đã chết thảm bên dòng sông Zắcmia. Raika gần gũi Huyền Kỳ chỉ vì chàng có gương mặt giống y hệt phu quân của nàng mà thôi. Một khi phu quân quay trở về tìm nàng, nàng sẵn sàng rời bỏ Huyền Kỳ bất cứ lúc nào.\n <br/>\n <br/>\n Nàng chung tình với phu quân quá cố tới mức tàn nhẫn. Úc Huyền Kỳ phải làm gì để có được trái tim của nàng đây?\n</div>\n",
        "rating_value": 8.9
    },
    "bi-mat-cua-co-vo-tong-giam-doc": {
        "ten_truyen": "bi-mat-cua-co-vo-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/bi-mat-cua-co-vo-tong-giam-doc/",
        "ten_truyen_full": "Bí Mật Của Cô Vợ Tổng Giám Đốc",
        "tac_gia": "Gia Tộc Tiểu Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Gia Tộc Tiểu Ly\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đêm nay là tiệc liên hoan tốt nghiệp đại học.\n <br/>\n <br/>\n Tại nhà hàng White Palace, trong phòng karaoke vip có một nhóm nam nữ đang quay cuồng nhảy nhót theo điệu nhạc remix rộn ràng.\n <br/>\n <br/>\n Nổi bật nhất trong đám người là một cô gái có thân hình nóng bỏng, quyến rũ, đôi mắt kẻ line đen sắc sảo, đôi môi đỏ mọng, tóc nhuộm đỏ rực gẩy tím rất ấn tượng. Chỉ cần liếc mắt nhìn qua là sẽ không quên được.\n</div>\n",
        "rating_value": 7.0
    },
    "phu-nhan-em-la-cua-anh-1": {
        "ten_truyen": "phu-nhan-em-la-cua-anh-1",
        "link_truyen": "https://truyenfull.io/phu-nhan-em-la-cua-anh-1/",
        "ten_truyen_full": "Phu Nhân Em Là Của Anh",
        "tac_gia": "Thu Huệ (Saegjo)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thu Huệ (Saegjo)\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Phu Nhân, Em Là Của Anh của tác giả Thu Huệ (Saegjo) kể về Đường Tuyết Linh sinh ra trong gia đình quân nhân cô là con út trong nhà được cả nhà yêu thương chiều chuộng. Cô đang theo học tại một trường Đại học đứng đầu cả nước được nhận học bổng. Vì thế nên cô luôn được mọi người yêu thương.\n <br/>\n <br/>\n Còn anh- Bạch Nhất Phong, giám đốc của tập đoàn Bạch Nhất là một trong những tập đoàn lớn thế giới, anh là một người tuổi trẻ tài cao mới 27 tuổi nhưng khi nhắc đến tên khiến ai cũng phải nể phục.\n <br/>\n <br/>\n Gia đình anh và gia đình cô rất thân thiết với nhau, bố anh và bố cô là bạn học với nhau sau khi tốt nghiệp cả hai đều theo trường quân nhân và trở thành đồng đội với nhau. Hai người đã kết thông gia, sau này bố anh muốn hỏi cưới cô cho anh vì cảm thấy cả hai rất xứng đôi. Cô từ nhỏ đã thích anh, còn anh luôn tỏ ra lạnh lùng, chán ghét cô. Khi nghe gia đình hai bên muốn cô và anh kết hôn anh đã kịch liệt phản đối vì anh cảm thấy cả hai không có tình cảm với nhau không thể kết hôn, còn cô khi nghe đến việc này cảm thấy rất vui vì cô sẽ được gả cho người mà cô yêu. Hôn lễ đã được định sẵn ngày mặc dù anh phản đối nhưng không thể thay đổi được quyết định vì không chỉ có bố mẹ anh yêu cầu mà ngay cả ông nội cũng đã đề nghị. Ông nội anh còn dứt khoát tuyên bố cả đời này ông nội anh chỉ chấp nhận cô là vợ anh còn anh có đồng ý hay không đó là việc của anh. Anh không còn cách nào khác đành nhẫn nhịn kết hôn với cô. Nhưng sau ngày kết hôn của anh thì bạn gái cũ anh trở về và mang theo một đứa bé 3 tuổi nói nó là con của anh. Điều này khiến cả hai gia đình đều hoang mang, cô thì hoàn toàn thất vọng.\n</div>\n",
        "rating_value": 6.5
    },
    "ta-dao-tu-tien-ta-dua-mo-phong-vo-dich": {
        "ten_truyen": "ta-dao-tu-tien-ta-dua-mo-phong-vo-dich",
        "link_truyen": "https://truyenfull.io/ta-dao-tu-tien-ta-dua-mo-phong-vo-dich/",
        "ten_truyen_full": "Tả Đạo Tu Tiên: Ta Dựa Mô Phỏng Vô Địch",
        "tac_gia": "Hạ Địa Bạt Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Một giấc chiêm bao tỉnh lại, vương dương phát hiện mình xuyên qua trở thành tả đạo môn phái dời linh phái nhập môn đệ tử, hắn đầu tiên đối mặt nan đề, là như thế nào tránh trở thành không bằng heo chó tạp dịch đệ tử.\n <br/>\n ......\n <br/>\n 【 Luyện thi chủng loại: Xác người, thú thi, trùng thi, Yêu thi, ma thi, tiên thi, phật thi, Thần Thi, long thi......】\n <br/>\n 【 Luyện thi đẳng cấp: Cương thi, hành thi, huyết thi, đồng thi, Ngân Thi, Kim Thi, Linh Thi, Phi Thiên Dạ Xoa......】\n</div>\n",
        "rating_value": 7.0
    },
    "tue-mo-ngung-chi": {
        "ten_truyen": "tue-mo-ngung-chi",
        "link_truyen": "https://truyenfull.io/tue-mo-ngung-chi/",
        "ten_truyen_full": "Tuế Mộ Ngưng Chi",
        "tac_gia": "Thất Ức Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thất Ức Hoan\n <br/>\n Thể loại: Hiện đại, đoản văn, ngọt, cưới trước yêu sau\n <br/>\n Editor + Bìa: Fish From Nowhere\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Tôi và Cố Hoàn Chi kết hôn ba năm, bây giờ bạch nguyệt quang của hắn trở về, tôi chủ động đề nghị ly hôn, hắn lại nói nhà hắn có quy tắc trong vòng mười năm không thể ly hôn.\n <br/>\n <br/>\n Tôi không khỏi lo lắng thay hắn: “Vậy anh và cô ấy định ngoại tình hả?”\n <br/>\n <br/>\n “Em là đồ đầu heo à?” Sau khi hắn lớn tiếng mắng tôi xong thì bỏ đi, đến cơm cũng không thèm ăn.\n</div>\n",
        "rating_value": 9.2
    },
    "trong-sinh-de-yeu-anh-1": {
        "ten_truyen": "trong-sinh-de-yeu-anh-1",
        "link_truyen": "https://truyenfull.io/trong-sinh-de-yeu-anh-1/",
        "ten_truyen_full": "Trọng Sinh Để Yêu Anh",
        "tac_gia": "ChangNocMi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: ChangNocMi\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Đô Thị, Trọng Sinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mục Hy không còn gì trong tay, người thân, bạn bè, người yêu…\n <br/>\n <br/>\n Ngay cả mạng sống cũng mất.\n <br/>\n <br/>\n Mà hết thảy là do tên chồng cũ cặn bã và người bạn thân ghê tởm kia ban cho.\n <br/>\n <br/>\n Họ đã cấu kết với nhau khiến gia đình cô tan nát, còn đẩy cô từ thượng xuống, khiến cô chết tức tưởi.\n <br/>\n <br/>\n May trời cao có mắt cho cô trọng sinh vào thời điểm 7 năm trước, khi lúc này cô vẫn còn tuổi xuân, còn có người thân và bạn bè. Một lần nữa sống lại cô quyết phải để cho tra nam tiện nữ nợ máu phải trả bằng máu.\n <br/>\n <br/>\n Nhưng bởi vì cô quá đắc ý mà chưa diệt trừ được tra nam tiện nữ thì chính cô đã tự mình chui đầu vào rọ, tình một đêm với chú út của tra nam.\n <br/>\n <br/>\n Thế là con đường trả thù của cô càng thêm đặc sắc khi đè cái danh \"thím út\" lên đầu tra nam và càng thuận lợi hơn bao giờ hết khi bên cạnh cô còn có một kị sĩ bóng đêm.\n</div>\n",
        "rating_value": 8.6
    },
    "tong-tai-lanh-lung-theo-duoi-vo-yeu-1": {
        "ten_truyen": "tong-tai-lanh-lung-theo-duoi-vo-yeu-1",
        "link_truyen": "https://truyenfull.io/tong-tai-lanh-lung-theo-duoi-vo-yeu-1/",
        "ten_truyen_full": "Tổng Tài Lạnh Lùng Theo Đuổi Vợ Yêu",
        "tac_gia": "Mạc Lộ Khiết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mạc Lộ Khiết\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vì cô giật được mạng sống của hắn trở về từ tay thần chết mà hắn dần dần có hứng thú với cô. Từ một tổng tài cao cao tại thượng trở thành người mặt dày ngày ngày theo đuổi người mình yêu.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n “Xin nhường đường! Xin nhường đường!”\n <br/>\n <br/>\n Giản Tích Nhu ngồi trên cáng đẩy, cố gắng hết sức hô hấp nhân tạo cho bệnh nhân nằm trên đó, miệng vẫn không ngừng hô to xin mọi người xung quanh nhường đường. Những bác sĩ, y tá bên cạnh cũng đang dốc sức đẩy nhanh xe cáng về phía phòng cấp cứu nhanh nhất có thể, ai nấy đều toát mồ hôi hột bởi bệnh nhân này có gia thế không hề tầm thường, chỉ cần có một sai sót nhỏ cũng có thể khiến bệnh viện xong đời!\n <br/>\n <br/>\n Cánh cửa phòng cấp cứu cứ thế đóng lại, đèn bên trên sáng lên báo hiệu một ca cấp cứu chính thức bắt đầu.\n <br/>\n <br/>\n Phòng cấp cứu cứ đóng như vậy cho đến gần 4 tiếng sau, một y tá mở cửa bước ra.\n</div>\n",
        "rating_value": 7.7
    },
    "trong-sinh-quay-ve-bu-dap-cho-anh": {
        "ten_truyen": "trong-sinh-quay-ve-bu-dap-cho-anh",
        "link_truyen": "https://truyenfull.io/trong-sinh-quay-ve-bu-dap-cho-anh/",
        "ten_truyen_full": "Trọng Sinh Quay Về Bù Đắp Cho Anh",
        "tac_gia": "to_the_eternity",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: to_the_eternity\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Trọng Sinh\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Cơ thể đau đớn giống như bị xé rách ra vậy. Hơi thở ấm áp của người đàn ông phả trên cổ Trương Tuyết Chi. Cô đau đến mức mỗi lỗ chân lông như nở ra, mồ hôi lạnh chảy nhỏ giọt trên má. Khi anh tấn công mạnh mẽ vào tuyến phòng thủ cuối cùng của cô, cô bỗng dưng muốn bật khóc. Cô mong chờ lâu như vậy, cuối cùng…\n <br/>\n <br/>\n Động tác của người đàn ông càng ngày càng mạnh mẽ, giống như đang vô cùng bất mãn, hận không thể nghiền nát cô.Hai tay cô túm chặt vào ga giường, đón lấy động tác của anh, cơ thể giống như đã vỡ ra một nửa, nhưng vẫn ngoan cố nghiến chặt răng, không phát ra tiếng nào. Giống như một con dã thú đã bị bỏ đói lâu ngày, người đàn ông vô cùng hung hăng, không hề để ý đến cảm nhận của cô.\n <br/>\n <br/>\n Cuối cùng, anh thấp giọng gầm một tiếng, kết thúc. Người đàn ông nằm trên người cô, phòng ngủ yên ắng không một tiếng động, từ đầu đến cuối, cô không nói một câu gì.\n</div>\n",
        "rating_value": 7.0
    },
    "tuong-tich-mo-han": {
        "ten_truyen": "tuong-tich-mo-han",
        "link_truyen": "https://truyenfull.io/tuong-tich-mo-han/",
        "ten_truyen_full": "Tưởng Tích Mộ Hàn",
        "tac_gia": "Trương Bất Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Đây là một câu chuyện chữa lành ấm áp, tặng cho những ai đang cố gắng hết mình trong cuộc sống.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n “Ngươi vốn không biết ta đã trải qua những gì, cho nên mới có thể nói thoải mái như thế.” Ta không hề thay đổi thái độ.\n <br/>\n <br/>\n “Ta không biết ngươi đã trải qua cái gì, nhưng ta có thể nhớ rõ bản thân ta đã từng trải qua chuyện gì, để ta kể cho ngươi nghe một chút, xem ai mới là người không thuận buồm xuôi gió nhé.”\n <br/>\n <br/>\n Ta quay đầu liếc nhìn nàng, phát hiện trên khóe miệng nàng treo nụ cười mỉm, là nụ cười khiến cho người ta nhìn thấy vô cùng yên lòng.\n <br/>\n <br/>\n “Mạnh Tử từng nói: Trời định giáng cho người nào trách nhiệm lớn lao, ắt trước tiên sẽ khiến cho họ khốn khó tâm trí, nhọc nhằn gân cốt, thân xác bị đói khát, chịu nỗi khổ sở nghèo túng, làm việc gì cũng không thuận lợi. Như thế là để lay động tâm trí người ấy, để tính tình người ấy trở nên kiên nhẫn, để tăng thêm tài năng cho người ấy.” Giọng nói của nàng nhẹ nhàng vang lên bên tai ta, “Nếu ông trời đã lựa chọn đưa ngươi đến với thế gian này, chứng tỏ ngươi có tư cách được sống, ngươi có vốn liếng để đối mặt với tất cả khốn khổ. Nếu tùy tiện bỏ qua cơ hội sống sót, kiếp sau ắt sẽ không cho ngươi đầu thai. Đương nhiên, một người có sống được hay không, vĩnh viễn do chính bản thân người đó quyết định.”\n <br/>\n <br/>\n Sau đó, nàng nói cho ta biết, nàng tên là Mộ Hàn.\n <br/>\n <br/>\n Tag: giang hồ ân oán, yêu sâu sắc, duyên trời tác hợp, báo thù ngược tra\n</div>\n",
        "rating_value": 7.4
    },
    "em-that-la-thom": {
        "ten_truyen": "em-that-la-thom",
        "link_truyen": "https://truyenfull.io/em-that-la-thom/",
        "ten_truyen_full": "Em Thật Là Thơm",
        "tac_gia": "Trà Trà Hảo Manh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Em Thật Là Thơm\n </b>\n của tác giả\n <b>\n  Trà Trà Hảo Manh\n </b>\n .\n <br/>\n <br/>\n Sau khi Túc Yểu chết, tiếc nuối lớn nhất là không thể vuốt tóc Đông Thanh, vỗ về an ủi hắn: “Ta không sao đâu mà, thật đấy.”\n <br/>\n <br/>\n Sau đó, Đông Thanh rời khỏi phủ Thừa tướng, Túc Yểu còn tưởng từ nay về sau sẽ không bao giờ gặp lại hắn.\n <br/>\n <br/>\n Nàng thật sự không ngờ tới, Đông Thanh bỏ đi, là để báo thù cho nàng.\n <br/>\n <br/>\n Nhìn đôi tay hắn nhuốm máu tươi, người vốn không thích máu như nàng, lại chẳng chút sợ hãi, chỉ có đau lòng, đau lòng cho Đông Thanh.\n <br/>\n <br/>\n Túc Yểu nghĩ, nếu có kiếp sau, nàng nhất định sẽ cùng Đông Thanh, hạnh phúc ở bên nhau.\n <br/>\n <br/>\n Sau đó, Túc Yểu trọng sinh.\n <br/>\n <br/>\n Sau khi Túc Yểu quay về quá khứ, không hề có ý muốn báo thù. Ân oán đời trước, không cần thiết phải dây dưa tới đời này.\n</div>\n",
        "rating_value": 8.0
    },
    "anh-rung-dong-duoc-khong": {
        "ten_truyen": "anh-rung-dong-duoc-khong",
        "link_truyen": "https://truyenfull.io/anh-rung-dong-duoc-khong/",
        "ten_truyen_full": "Anh Rung Động Được Không",
        "tac_gia": "Hirosina Anna",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hirosina Anna\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị, Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cuộc trao đổi thể xác giữa cô hầu ngốc nghếch và cậu chủ nhà giàu phong lưu sát gái.\n <br/>\n <br/>\n Sự ngây ngô đơn thuần ấy của Bội Sam làm Cố Khải Liêm dần rung động. Sự bấp bênh vẹo từ ngoại hình đến gia cảnh ấy sẽ ra sao đây?....\n</div>\n",
        "rating_value": 8.0
    },
    "dau-den-may-van-yeu": {
        "ten_truyen": "dau-den-may-van-yeu",
        "link_truyen": "https://truyenfull.io/dau-den-may-van-yeu/",
        "ten_truyen_full": "Đau Đến Mấy Vẫn Yêu",
        "tac_gia": "Huỳnh Thiên Kỳy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Huỳnh Thiên Kỳy\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đặng Song Nhi - 20 tuổi, khuôn mặt ngây thơ trong veo xinh đẹp. Tính tình hiền lành nên được bà Vũ yêu thích, mặc dù cô là con gái người ở Vũ gia.\n <br/>\n <br/>\n Vũ Dịch Đức và Thái Tuyết Như từng có thời gian tìm hiểu, chuyện hô\n <br/>\n <br/>\n Nhưng vào hai tháng trước, Vũ Dịch Đức đột ngột chấm dứt mối quan hệ với Thái Tuyết Như khiến ai ai cũng bàng hoàng và khó hiểu. Bất ngờ hơn, anh còn muốn kết hôn với Đặng Song Nhi, một cô gái mộc mạc, đơn thuần.\n <br/>\n <br/>\n Hôn lễ của Vũ Dịch Đức và Đặng Song Nhi được tiến hành gấp gáp, nhưng vô cùng sa hoa. Cuộc sống vợ chồng son trôi qua rất êm đềm, vui vẻ, hạnh phúc.\n <br/>\n <br/>\n Nhưng rồi...\n <br/>\n <br/>\n Tự tay anh vun đắp và cũng tự tay anh phá vỡ.!\n</div>\n",
        "rating_value": 6.4
    },
    "tong-giam-doc-giau-co-la-chong-toi": {
        "ten_truyen": "tong-giam-doc-giau-co-la-chong-toi",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-giau-co-la-chong-toi/",
        "ten_truyen_full": "Tổng Giám Đốc Giàu Có Là Chồng Tôi",
        "tac_gia": "Cửu Lộ Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Cửu Lộ Hà\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một thiên kim tiểu thư ngậm muỗng vàng sinh ra nhưng vị sự cố ôm nhầm mà phải trải qua cuộc sống khốn khổ.\n <br/>\n <br/>\n Cô gái bình thường lại nhân đó được hưởng cuộc sống giàu sang phú quý.\n <br/>\n <br/>\n Nhưng khi Hàn Băng Nhi, thiên kim chân chính trở về gia đình ruột thịt của mình, cha mẹ cô lại muốn cô thay cho cô thiên kim giả kết hôn với một người thực vật tên Lục Hạo Thiên\n <br/>\n <br/>\n Thiên kim giả là người trọng sinh, cô ta biết Lục Hạo Thiên sẽ không tỉnh lại, hơn nữa không bao lâu sau nhà họ Lục sẽ phá sản. Thế là cô ta thiết kế để đẩy hôn ước với Lục gia cho Hàn Băng Nhi.\n <br/>\n <br/>\n Không có ai biết được, Lục Hạo Thiên trong suốt năm năm hôn mê vì tai nạn xe đã xuyên qua vô số thế giới. Ở mạt thế tàn khốc chém giết, làm nên cơ nghiệp ở thời cổ đại khắc nghiệt. Cuối cùng luyện thành một thân đầy kỹ năng. Khi trở về thế giới hiện thực, lại được tin anh có một người vợ.\n <br/>\n <br/>\n Hàn Băng Nhi ban đầu gả cho Lục Hạo Thiên là vì trả ơn. Đợi khi anh tỉnh lại, nhìn thấy anh càng lúc càng lớn mạnh, cô cảm thấy đã đến lúc phải rời đi rồi.\n <br/>\n <br/>\n Kết quả, một đêm kia Lục Hạo Thiên lại tìm đến cô, hèn mọn bắt lấy cô không buông, khàn khàn giọng: \".. Đừng rời xa anh.\"\n</div>\n",
        "rating_value": 8.3
    },
    "nhiet-luyen-tri-mang": {
        "ten_truyen": "nhiet-luyen-tri-mang",
        "link_truyen": "https://truyenfull.io/nhiet-luyen-tri-mang/",
        "ten_truyen_full": "Nhiệt Luyến Trí Mạng",
        "tac_gia": "Mạn Tây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mạn Tây\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Truyện Ngược, Truyện Sủng, Đô Thị, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n An Tống phải chịu nhiều biến cố về gia đình, mắc chứng rối loạn cảm xúc và thường xuyên phải trải qua những cuộc chia ly trầm trọng.\n <br/>\n <br/>\n Dung người thừa kế của một gia tộc bí ẩn nổi tiếng khắp Hong Kong và vô cùng giàu có.\n <br/>\n <br/>\n Trong một lần nhầm lẫn, An Tống hiểu lầm Dung Thận thành nhà trị liệu tâm lý, kể từ đó bắt đầu mấy tháng trị liệu tâm lý.\n <br/>\n <br/>\n Không lâu sau đó, cả hai tâm đầu ý hợp, tiến tới hôn nhân.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Một ngày sau hôn lễ, cấp dưới báo tin: \"Ngài Dung, phu nhân lại đang viết mật mã trên chương trình phát sóng trực tiếp.\"\n <br/>\n <br/>\n Người đàn ông từ từ ngước mắt lên, giọng điệu lười biếng nói: \"Đừng quên tặng quà cho cô ấy.\"\n <br/>\n <br/>\n Cấp dưới lẳng lặng đưa ra một tờ giấy, \"Ngài Dung, mấy dòng mật mã do bà Dung viết, với con số mà kỹ sư chúng ta thuê với giá cao giống hệt nhau...\"\n <br/>\n <br/>\n Dung Thận nhìn dòng mã trầm mặc hồi lâu: \"...\"\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Vào một buổi chiều, đôi vợ chồng tình cờ đi ngang qua một tòa nhà khoa học và công nghệ hàng đầu sau khi họ đã ăn một chút đồ ăn trên phố.\n <br/>\n <br/>\n Vài nhân viên cầm tài liệu lần lượt bước ra, cung kính cúi đầu chào Dung Thận: \"Tổng giám đốc, cuối cùng cũng gặp được anh rồi. Anh cần ký những tài liệu này càng sớm càng tốt, không thể chậm trễ nữa.\"\n <br/>\n <br/>\n An Tống ngơ ngác nhìn người đàn ông bên cạnh: \"?\"\n <br/>\n <br/>\n # Tôi tưởng được điều trị miễn phí và kết hôn với một bác sĩ tâm lý, nhưng anh ta là một giám đốc điều hành kinh doanh?\n <br/>\n <br/>\n # Tôi nghĩ rằng tôi đã kết hôn với một bệnh nhân thiếu tiền, hóa ra lại là một kỹ sư cao cấp?\n</div>\n",
        "rating_value": 8.0
    },
    "quy-mon-doc-thanh": {
        "ten_truyen": "quy-mon-doc-thanh",
        "link_truyen": "https://truyenfull.io/quy-mon-doc-thanh/",
        "ten_truyen_full": "Quỷ Môn Độc Thánh",
        "tac_gia": "Diệp Viễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Diệp Viễn\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kết hôn ba năm, hắn bị vợ tàn nhẫn phản bội...\n <br/>\n <br/>\n Sau một lần tai nạn xe cộ, Diệp Viễn đã khôi phục được trí nhớ.\n <br/>\n <br/>\n Vốn dĩ, Diệp Viễn là người nhà họ Tiêu, một dòng họ lớn ở thủ Vào năm hắn 15 tuổi, không biết vì sao mà bị dòng họ tàn nhẫn, vô tình đuổi ra ngoài...\n <br/>\n <br/>\n Hắn thề, sẽ trả thù lại tất cả những kẻ đã hãm hại mình, giẫm nát chúng dưới chân.\n</div>\n",
        "rating_value": 7.3
    },
    "hon-hanh-ngai-ngu": {
        "ten_truyen": "hon-hanh-ngai-ngu",
        "link_truyen": "https://truyenfull.io/hon-hanh-ngai-ngu/",
        "ten_truyen_full": "Hôn Hạnh - Ngải Ngư",
        "tac_gia": "Ngải Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n ****VĂN ÁN****\n <br/>\n <br/>\n Sau khi Sơ Hạnh nhận ra mình thích Cận Ngôn Châu, trực tiếp tìm anh tỏ tình: “Cận Ngôn Châu, mình thích cậu. Nếu cậu cũng thích mình thì hãy đến đây ôm mình đi.”\n <br/>\n <br/>\n Cận Ngôn Châu: “Ai muốn ôm em.” Anh nói, cả người đã đi tới trước mặt cô, cúi đầu hôn môi cô.\n <br/>\n <br/>\n —Anh thích em hơn là em thích anh.\n <br/>\n <br/>\n Sân trường đại học// mối tình đầu, song xử, 1V1.\n <br/>\n <br/>\n Cô gái nhỏ thẳng thắn dễ thương x nam vương trường học kiêu ngạo, con cưng của trời.\n <br/>\n <br/>\n Lời văn ngọt ngào đầy cảm hứng về cuộc sống.\n <br/>\n <br/>\n Muốn trở nên ưu tú hơn, kề vai sát cánh cùng anh.\n <br/>\n <br/>\n Vì yêu mà dũng cảm, trân trọng từng khoảnh khắc.\n</div>\n",
        "rating_value": 9.2
    },
    "quang-doi-tuoi-dep-con-lai": {
        "ten_truyen": "quang-doi-tuoi-dep-con-lai",
        "link_truyen": "https://truyenfull.io/quang-doi-tuoi-dep-con-lai/",
        "ten_truyen_full": "Quãng Đời Tươi Đẹp Còn Lại",
        "tac_gia": "Tuyết Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  VĂN ÁN\n </b>\n <br/>\n <br/>\n Nữ diễn viên cùng hợp tác đột ngột b.ỏ m.ạng ngay tại đoàn làm phim, đẩy Sơ Hiểu Hiểu bị xem là tình nghi g.iết ng.ười lên đầu sóng ngọn gió, trở thành mục tiêu chỉ trích của dư luận.\n <br/>\n <br/>\n Trong quá trình hợp tác điều tra với cảnh sát, những chuyện phức tạp và kỳ lạ nối gót kéo tới.\n <br/>\n <br/>\n Sơ Hiểu Hiểu vô tình phát hiện vật chứng lưu lại hiện trường lại là di vật của chị gái mình.\n <br/>\n <br/>\n Thảm án diệt môn mười một năm trước, cùng với cậu thiếu niên anh tuấn liều mạng bảo vệ cô trong vòng tay…\n <br/>\n <br/>\n Sơ Hiểu Hiểu vẫn luôn cho rằng người đó là tín ngưỡng của cô, sau lại phát hiện thật ra là người khiến trái tim cô ngứa ngáy.\n <br/>\n <br/>\n Từ giây phút được Giang Diễn cứu, anh là anh hùng cái thế của cô.\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Trong đội đều truyền miệng nhau rằng cảnh sát hình sự Giang Diễn đã từng là rể hiền trong lòng vô số tiền bối, là đối tượng chất lượng cao mà các chị em thiếu nữ thầm ca ngợi, nhất thời danh nổi như sấm, lời mời xem mắt kéo đến như mưa ——\n <br/>\n <br/>\n Đáng tiếc người nọ lại không gần phụ nữ, không chút nể nang từ chối hết thảy.\n <br/>\n <br/>\n Sơ Hiểu Hiểu không nhịn được hỏi: “Nghe nói anh không gần phụ nữ?”\n <br/>\n <br/>\n Giang Diễn cúi đầu, khóe miệng cong lên gần như muốn dán vào môi cô: “Bạn gái, em nói thử xem?”\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Anh là xuân hạ thu đông, anh là nhân gian nóng bỏng\n <br/>\n <br/>\n Anh là tất cả niềm vui trong suốt quãng đời còn lại của em\n <br/>\n <br/>\n ————\n</div>\n",
        "rating_value": 8.7
    }
}