{
    "co-vo-quyen-ru-cua-trum-hac-dao": {
        "ten_truyen": "co-vo-quyen-ru-cua-trum-hac-dao",
        "link_truyen": "https://truyenfull.io/co-vo-quyen-ru-cua-trum-hac-dao/",
        "ten_truyen_full": "Cô Vợ Quyến Rũ Của Trùm Hắc Đạo",
        "tac_gia": "~ Cherry Trương ~",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Anh ngoài thân phận là người đứng đầu bang Hắc Điểu mạnh nhất trong thế giới, lạnh lùng tàn nhẫn, vô tình mà còn giữ vị trí giám đốc công ty đứng đầu trên thế giới, vạn người kính ngưỡng.\n <br/>\n <br/>\n Cô là nữ sát thủ nổi tiếng, tàn nhẫn, khát máu, giết người chưa từng ghê tay. Cô chính là một cô nhi được người ta đưa về nuôi dưỡng, đào tạo làm sát thủ.\n <br/>\n <br/>\n Cô luôn mong muốn có một cuộc sống yên bình, nhưng đôi tay đã nhuốm máu liệu có kịp?\n <br/>\n <br/>\n Định mệnh cho hai người họ gặp nhau, họ sẽ yêu nhau? Đi trọn đời bên nhau? Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 7.6
    },
    "ba-chu-dich-thi-la-vuong-phi": {
        "ten_truyen": "ba-chu-dich-thi-la-vuong-phi",
        "link_truyen": "https://truyenfull.io/ba-chu-dich-thi-la-vuong-phi/",
        "ten_truyen_full": "Bà Chủ Đích Thị Là Vương Phi",
        "tac_gia": "tieuyen210",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ đại, hài, ngược xíu xíu, HE..\n <br/>\n <br/>\n <b>\n  Đoạn ngắn 1:\n </b>\n Vương gia tức giận\n <br/>\n <br/>\n \"Nghe nói có bà mối đến nhà nàng cầu hôn vào hôm nay?\"\n <br/>\n <br/>\n \"Tin tức của ngài đúng là linh thông nha\"\n <br/>\n <br/>\n \"Ta không cho phép\"\n <br/>\n <br/>\n \"Vương gia ngài đây chính là quan được phóng hỏa mà lại không cho dân đốt đèn sao?\"\n <br/>\n <br/>\n \"Ta đã nói mọi chuyện ta sẽ giải quyết mà\"\n <br/>\n <br/>\n \"Thánh chỉ đã ban, ngài nghĩ ngài có thể giải quyết sao?\"\n <br/>\n <br/>\n \"Cho dù phải kháng chỉ thì người ta lấy nhất định là nàng\"\n <br/>\n <br/>\n Vừa dứt lời, nàng liền khiếp sợ nhìn theo bóng lưng cao lớn rời đi. Nàng tin rằng hắn nói được là sẽ làm được.\n <br/>\n <br/>\n <b>\n  Đoạn ngắn 2:\n </b>\n Vương gia ôn nhu\n <br/>\n <br/>\n \"Vương gia, ngài chưa từng tặng quà cho thiếp bao giờ nha\"\n <br/>\n <br/>\n \"Tặng quà cho nàng?\"\n <br/>\n <br/>\n \"Đúng, chưa bao giờ có\"\n <br/>\n <br/>\n \"Chẳng phải trái tim ta đã mang tặng nàng rồi sao?\"\n <br/>\n <br/>\n <b>\n  Đoạn Ngắn 3:\n </b>\n Vương gia lưu manh.\n <br/>\n <br/>\n “ Một vị vương gia tuấn tú kiều kiều vô song như ngài mà làm tiểu nhị thì quán ăn của thiếp sẽ rất là nổi tiếng nha ”\n <br/>\n <br/>\n “ Ta đường đường là một vị vương gia mà nàng lại muốn ta làm tiểu nhị”\n <br/>\n <br/>\n “ Đúng vậy, thiếp sẽ trả tiền cho ngài ”\n <br/>\n <br/>\n “ Ta không thiếu tiền. Nhưng mà suy nghĩ kĩ lại thì đề nghị này cũng không tệ ”\n <br/>\n <br/>\n “ Thiếp biết mà ”\n <br/>\n <br/>\n “ Vậy thì vương gia tiểu nhị này sẽ phục vụ chỉ mỗi một mình bà chủ là nàng thôi vậy”\n <br/>\n <br/>\n “ Á... Thiếp không cần chàng phục vụ đâu ”\n <br/>\n <br/>\n Vị vương gia nào đó cười đến vô lại bế ngang vương phi nhà mình chạy vào phòng ủy khuất mình mà tận tình phục vụ.\n</div>\n",
        "rating_value": 5.7
    },
    "em-mu-moi-yeu-anh": {
        "ten_truyen": "em-mu-moi-yeu-anh",
        "link_truyen": "https://truyenfull.io/em-mu-moi-yeu-anh/",
        "ten_truyen_full": "Em Mù Mới Yêu Anh",
        "tac_gia": "Bàn Lật Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Showbiz, ngọt ngào\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Tặc Gia, Mèo Lang Thang, Ciel, Nấm lùn, Fei Ying, Tử Nhi\n <br/>\n <b>\n  Biên tập:\n </b>\n Mèo Lang Thang, Tặc Gia, Diệp Thần\n <br/>\n <br/>\n <b>\n  Bản dịch khác:\n </b>\n <a href=\"http://truyenfull.vn/chi-trach-luc-truoc-mat-bi-mu/\" rel=\"nofollow\" target=\"_blank\">\n  Chỉ Trách Lúc Trước Mắt Bị Mù\n </a>\n <br/>\n <br/>\n Không ai ngờ đến, nữ minh tinh Bùi Anh xinh đẹp, quyến rũ khiến người khác muốn phạm tội kia lại mang tính cách truyền thống, bảo thủ đến mức nụ hôn đầu chưa trao cho ai.\n <br/>\n <br/>\n Còn quý công tử Tống Nam Xuyên nhẹ nhàng, nho nhã  nhìn tựa như tiên thiên kia lại là kẻ háo sắc, động chút là hôn hít.\n <br/>\n <br/>\n Bùi Anh: Chỉ trách cô, lúc trước mắt bị mù rồi!!!\n <br/>\n <br/>\n Nam chính: là kiểu người mê chân dài, là hình mẫu bạn trai lý tưởng, tài giỏi, chiều chuộng bạn gái.\n <br/>\n <br/>\n <b>\n  Trích đoạn\n </b>\n <br/>\n Nhận được sự khen ngợi sùng bái không chút che giấu của Bùi Anh, Tống Nam Xuyên đắc ý ra mặt: “Vừa rồi là lần đầu tiên tôi chơi thôi, chưa bộc lộ được hết khả năng đó [icon tự đắc].”\n <br/>\n <br/>\n Anh vừa nói vừa cầm điện thoại lên, ngón tay tiếp tục lướt như bay trên màn hình, lần này đã có kinh nghiệm, tay anh càng di chuyển đến xuất thần nhập hóa vô ảnh vô tung.\n <br/>\n <br/>\n Sau khi Bùi Anh xem xong điểm số hiện trên màn hình, trong lòng cô phải gọi là sục sôi: “Bốn mươi bảy! Tốc độ tay của thiếu hiệp tốt như vậy chắc chắn là vẫn còn độc thân!”\n <br/>\n <br/>\n Tống Nam Xuyên: ”......?”\n <br/>\n <br/>\n Bùi Anh: ”......!”\n <br/>\n <br/>\n Bùi Anh muốn tự sát. Nhất định là Nhậm San San nhập vào người cô nói ra câu vừa rồi!\n <br/>\n <br/>\n Có một đứa bạn khốn khiếp cả ngày toàn suy nghĩ đen tối xấu xa không biết từ lúc nào đã ảnh hưởng đến mình, quả là đáng sợ!!!\n <br/>\n <br/>\n Tống Nam Xuyên định thần lại rất nhanh, nhìn vẻ mặt xấu hổ đến đỏ bừng của Bùi Anh, anh nhịn không được, cười nói: “Ừm, đúng là tôi vẫn chưa có bạn gái.”\n <br/>\n <br/>\n Bùi Anh: ”.........”\n</div>\n",
        "rating_value": 8.9
    },
    "xuyen-qua-lam-tinh-nhan-cua-hoang-de": {
        "ten_truyen": "xuyen-qua-lam-tinh-nhan-cua-hoang-de",
        "link_truyen": "https://truyenfull.io/xuyen-qua-lam-tinh-nhan-cua-hoang-de/",
        "ten_truyen_full": "Xuyên Qua Làm Tình Nhân Của Hoàng Đế!",
        "tac_gia": "Lạc Nhật Bầu Bạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  HuongNhi9198\n </i>\n <br/>\n <b>\n  <i>\n   Poster:\n  </i>\n </b>\n <i>\n  tiểu.kỳ\n  <br/>\n </i>\n <br/>\n <b>\n  Giới thiệu:\n  <br/>\n </b>\n <br/>\n Thiên Nhất Thuần sau khi tốt nghiệp, nhờ vào baba mà làm chủ nhiệm xí nghiệp. Tối hôm đó, nàng tắm rửa, làm đẹp để chuẩn bị đi xem mắt. Nhưng quần áo còn chưa kịp mặc, căn phòng bổng nhiên sụp đổ. Xuyên không. Nàng rơi vào tẩm cung của hoàng đế, nhìn nam nhân trước mắt đang ở trên giường, mở miệng nói:\n <br/>\n <br/>\n “Cho ta mượn cái khăn trải giường này dùng tạm”.\n <br/>\n <br/>\n Long Tiêu - là vua một nước, đang chơi đùa cùng tú nữ mới được tuyển chọn thì nghe một tiếng “Rầm”. Tưởng rằng có thích khách, không ngờ lại nhìn thấy một mỹ nhân trần như mộng, nghĩ đó tú nữ mới. Nhưng nàng làm cho hắn chấn động khi nhìn lên giường nói tiếp: “Làm phiền! Các người cứ tiếp tục.”\n <br/>\n <br/>\n Hoàng thượng mang tiếng bạo quân khiến mọi người ai ai cũng sợ hãi, Thiên Nhất Thuần sẽ ra sao? Người sẽ bỏ qua cho kẻ quấy rầy việc tốt của người sao?...\n <br/>\n <br/>\n Mời các bạn đón đọc truyện.\n</div>\n",
        "rating_value": 6.9
    },
    "song-the-luan-hoi-ta-lai-ben-nhau": {
        "ten_truyen": "song-the-luan-hoi-ta-lai-ben-nhau",
        "link_truyen": "https://truyenfull.io/song-the-luan-hoi-ta-lai-ben-nhau/",
        "ten_truyen_full": "Song Thế Luân Hồi Ta Lại Bên Nhau",
        "tac_gia": "user66242313",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Với cô cuộc sống chính là một bộ phim, và bản thân cô sống với nhiều vai diễn khác nhau nhưng lại chưa bao giờ sống thật với bản thân mình. Cô chưa từng biết đến hạnh phúc sau khi gặp anh.\n <br/>\n <br/>\n Anh là một người đàn ông tài hoa, tính tình lạnh lùng. Nhưng vì có cô mà trái tim anh đã được sưởi ấm.\n <br/>\n <br/>\n Nhưng giữa hai người có quá nhiều bí mạt, liệu rằng tình yêu của họ có thể đưa họ vượt qua tất cả những trở ngại để đến với nhau? Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 8.2
    },
    "mat-the-cam-duong": {
        "ten_truyen": "mat-the-cam-duong",
        "link_truyen": "https://truyenfull.io/mat-the-cam-duong/",
        "ten_truyen_full": "Mạt Thế Cam Đường",
        "tac_gia": "Nhập Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, mạt thế, trùng sinh\n <br/>\n <b>\n  Editor:\n </b>\n Mn_nM9396\n <br/>\n <b>\n  Số chương:\n </b>\n 159\n <br/>\n <br/>\n Mạt thế buông xuống, Cam Đường vì sở hữu dị năng mà trở thành miếng thịt béo không khác Đường Tăng là mấy. Bị người phản bội, rồi trở thành linh dược bị người ta nuôi nhốt, càng bi thảm hơn bị người ta cắt ra nghiên cứu nhưng lại may mắn trốn thoát và trở thành cường giả đứng đầu. Nhưng sau tất cả, đón chờ Cam Đường vẫn là cái chết cùng với thây ma hoàng.\n <br/>\n <br/>\n Cam Đường sống lại lần nữa, nhưng vì những kí ức vẫn còn nguyên vẹn mà cô không thể nào quay về bộ dạng của bản thân trước đấy, cô trở thành người khát khao tình cảm, nhưng lại không thể hòa mình vào thế giới xã hội loài người.\n <br/>\n <br/>\n Như vậy cô gái à, cô có muốn hay không dứt khoát nhảy vào đại quân thây ma?\n <br/>\n <br/>\n Hoắc Hầu vẫy tay: Đường Đường, đến chỗ ta này...\n <br/>\n <br/>\n Cam Đường mặt không cảm xúc:...\n <br/>\n <br/>\n Hoắc Hầu: Đồ ăn ta làm vô cùng có khẩu vị\n <br/>\n <br/>\n Cam Đường: Ta đồng ý\n</div>\n",
        "rating_value": 9.2
    },
    "nhat-le": {
        "ten_truyen": "nhat-le",
        "link_truyen": "https://truyenfull.io/nhat-le/",
        "ten_truyen_full": "Nhật Lệ",
        "tac_gia": "Asami",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, lãng mạn, hài hước\n <br/>\n <br/>\n Ở vương quốc tồn tại phép thuật.\n <br/>\n <br/>\n Ở một vương quốc nơi xảy ra những mâu thuẫn, hận thù không cách nào dung hòa.\n <br/>\n <br/>\n Ngai vàng chỉ dành cho người xứng đáng, ma thuật chờ đến ngày Qủy Vương sống lại.\n <br/>\n <br/>\n Ánh sáng của mặt trời không phải cũng lúc nào chói xóa nhưng tình yêu thì luôn luôn rực rỡ.\n <br/>\n <br/>\n “Đợi chờ thật ra là một loại cảm giác đầy mâu thuẫn. Nửa háo hức, nửa buồn phiền. Nửa vui mừng, nửa rầu rĩ. Trong sự tình nguyện lại thấy thật miễn cưỡng. Mỗi lần định từ bỏ thì vô thức do dự, sợ rằng thời khắc mình rời đi là lúc người kia vừa bước đến, để rồi tiếp tục nấn ná trong sự lo ngại về viễn cảnh “bỏ lỡ” có thể xảy ra. Và cái sự chờ kéo dài mãi cho tới khi hi vọng bị thời gian chà đạp hóa thành tuyệt vọng.\n <br/>\n Thật ra tôi không ngại chờ, tôi chỉ sợ chờ được người không xứng đáng.”\n <br/>\n <br/>\n \"Đi kèm với địa vị là kỳ vọng, đi kèm với kỳ vọng là trách nhiệm. Khoảng cách đi từ người vĩ đại đến kẻ thất bại thật ra không xa như người ta vẫn tưởng.\"\n</div>\n",
        "rating_value": 8.3
    },
    "y-gia-truyen-ky": {
        "ten_truyen": "y-gia-truyen-ky",
        "link_truyen": "https://truyenfull.io/y-gia-truyen-ky/",
        "ten_truyen_full": "Y Gia Truyền Kỳ [Đồng Nhân Nữ hoàng Ai Cập]",
        "tac_gia": "Đồng Quy Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, đồng nhân\n <br/>\n <b>\n  Editor:\n </b>\n Thỏ ĂSố chương: 112 chương + 7 ngoại truyệnn Hại\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Ynanna, Izumin\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Asisu, Menfuisu, Carol, quần chúng sông Nile\n <br/>\n <br/>\n Ta là người yêu du lịch nhưng lại không thích xuyên không.\n <br/>\n <br/>\n Là người yêu nấm nhưng lại chẳng thích hoàng tử.\n <br/>\n <br/>\n Ta cũng không phải Carol nên người thám hiểm sông Nile không phải là ta.\n <br/>\n <br/>\n Ta là nữ xuyên qua nhưng lại không hề giống với mọi người tưởng tượng.\n <br/>\n <br/>\n Ta là Ynanna,\n <br/>\n <br/>\n Ta thích nhất —— chính là yêu nhau đến chết ~\n <br/>\n <br/>\n Này chính là quyển sách thanh xuân gửi đến cho mỗi chúng ta sau này.\n <br/>\n <br/>\n <b>\n  Review sưu tầm:\n </b>\n <br/>\n <br/>\n Một nữ cảnh sát nằm vùng đang trong quá trình lẩn trốn khỏi sự bắt ép của một nhóm người có thế lực, nàng bình tĩnh và quyết tuyệt nhảy xuống dòng nước chảy xiết, lại xuyên không đến trên cao nguyên Anotolia ba ngàn năm trước. Nàng còn chưa làm rõ tình huống hiện tại của chính mình là như thế nào, liền gặp Vương tử Izumin xem nàng là gian tế thiếu chút nữa một đao chém tới. Nàng bị buộc lưu lại làm nô lệ từ trong cuộc sống cực khổ bắt đầu chuyến hành trình xuyên không của nàng, nhưng mà vị Vương tử lãnh khốc cơ trí kia, lại có dã tâm mơ ước có được trí tuệ của nàng, còn có người ẩn trong tối quan sát kia sẽ có thể bỏ qua nàng sao? Nàng phải làm thế nào để từ trong thời đại hoang vắng và dã man này tìm được con đường sống cho bản thân đây? Văn phong tuy rằng để là xuyên không, nhưng là không có thêu dệt mọi chuyện, toàn văn đều được khảo chứng nghiêm cẩn, kết cấu chặt chẽ, tình tiết kích thích thay nhau nổi lên, đủ khiến cho người đọc hấp dẫn, hồi hộp. Tác giả hành văn sảng khoái, dùng từ thú vị hài hước, chậm rãi miêu tả sinh động ra những sự kiện quanh co khúc khuỷu của Sông Hồng trong thời chiến loạn.\n <br/>\n <br/>\n <b>\n  Lời của người dịch:\n </b>\n <br/>\n <br/>\n Mình dịch truyện với niềm đam mê tiểu thuyết cổ trang và sự sáng tạo của các tác giả. Mình nói trước truyện này chủ yếu viết về cặp đôi Ynanna và Izumin cho nên không tránh khỏi những nhân vật khác bị bôi xấu, nếu bạn nào là fan trung thành của Carol và Menfuisu thì mời bước ra ngoài hoặc bạn có quyền giữ im lặng tiếp tục theo dõi truyện. Mặc dù nói vậy nhưng mình không ngại nhận gạch đá đâu các bạn cứ tự nhiên hahaha~\n <br/>\n <br/>\n Có người nêu thắc mắc với mình rằng tại sao nữ chính là người Trung Quốc lại tên là Ynanna thì mình xin phép được giải thích theo như mình hiểu là: tên của bạn Ynanna nếu viết một cách chính xác theo tiếng việt mà chúng ta phát âm thì là Y Na Na, là do cha của bạn họ Y và tên của bạn là Na Na, người Trung Quốc vẫn thường hay dùng tên gọi theo tiếng anh cho nên gọi Ynanna là rất bình thường, vậy đó =))\n</div>\n",
        "rating_value": 7.5
    },
    "quan-vuong-phi-phuc-hac": {
        "ten_truyen": "quan-vuong-phi-phuc-hac",
        "link_truyen": "https://truyenfull.io/quan-vuong-phi-phuc-hac/",
        "ten_truyen_full": "Quận Vương Phi Phúc Hắc",
        "tac_gia": "Mạn Diệu Du Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Xuyên Không, cung đấu, gia đấu, nam cường nữ cường, 3s, sủng\n <br/>\n <b>\n  Editor:\n </b>\n ..Lam Thiên..\n <br/>\n <b>\n  Số Chương:\n </b>\n 223 chương + 9 ngoại truyện\n <br/>\n <br/>\n Sau một giấc ngủ, Trầm Tuyết Ly cô thế nhưng lại xuyên trở thành thiên kim tướng phủ.\n <br/>\n <br/>\n Là đích nữ không được sủng ái? Không sao hết, nàng có thể thích ứng với mọi hoàn cảnh.\n <br/>\n <br/>\n Nhưng người thân nàng lúc nào cũng ám toàn nàng, tâm ngoan thủ lạt.\n <br/>\n <br/>\n Nàng là người chỉ cần kẻ khác không phạm nàng thì nàng cũng không phạm người nhưng hết lần này tới lần khác, các ngươi đã đưa lên tận cửa thì đừng trách nàng không hạ thủ lưu tình.\n <br/>\n <br/>\n Di nương cay độc, gây khó dễ nàng khắp nơi, vậy đem nàng đi đi một vòng âm phủ.\n <br/>\n <br/>\n Kế mẫu tâm ngoan thủ lạt, làm cho nàng đầu nở đầy hoa.\n <br/>\n <br/>\n Thứ muội thiết kế hãm hại, làm cho nàng không còn mặt mũi gặp người.\n <br/>\n <br/>\n Đích muội muốn cướp vị hôn phu, sử dụng diệu kế làm cho nàng trở thành oán phụ.\n <br/>\n <br/>\n Bên này xử lý địch nhân, bên kia lại nhảy ra sự tình khiến nàng phiền lòng.\n <br/>\n <br/>\n Hoa hoa công tử ngày xưa hứa hẹn với nàng, nguyện bỏ qua cả cánh rừng lớn, ba nghìn bầu nước, chỉ uống một bầu chỉ lấy mình nàng.\n <br/>\n <br/>\n Địch nhân trước đây thổ lộ với nàng, hắn rốt cục cũng đã nhìn rõ tâm của chính mình, nàng mới là người hắn yêu nhất...\n <br/>\n <br/>\n Còn có vị hôn phu bị thương nặng không thể chữa trị, thời gian không còn nhiều, ban đêm xông vào khuê phòng của nàng, khuôn mặt hồng nhuận, ánh mắt giống như kẻ trộm, nào có nửa điểm giống như sắp chết.\n <br/>\n <br/>\n Uy uy uy, sao ngươi lại nằm ở đó, đó là giường của ta...\n</div>\n",
        "rating_value": 7.9
    },
    "luan-hoi-co-han": {
        "ten_truyen": "luan-hoi-co-han",
        "link_truyen": "https://truyenfull.io/luan-hoi-co-han/",
        "ten_truyen_full": "Luân Hồi Có Hạn",
        "tac_gia": "Ngã Đại Khái Thị Phế Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Không gian ảo tưởng, có trinh thám\n <br/>\n <b>\n  Nguồn:\n </b>\n Tấn Giang\n <br/>\n <b>\n  Editor:\n </b>\n Nhất Tiếu Nại Hà\n <br/>\n <b>\n  Số chương:\n </b>\n 4\n <br/>\n <br/>\n Họ là bạn bè, là người yêu.\n <br/>\n <br/>\n Nhưng vì cái gì khi mà mạt thế đổ xuống, nạn dịch zombie hoành hành thì mọi sự khả nghi lại xuất hiện?\n <br/>\n <br/>\n Tôi có thể tin tưởng cậu một cách hoàn toàn không?\n <br/>\n <br/>\n Còn ai mà tôi có thể trông cậy vào đây?\n <br/>\n <br/>\n Đâu là đường sống?\n <br/>\n <br/>\n Tôi không biết.\n</div>\n",
        "rating_value": 6.9
    },
    "truc-ma-la-ong-xa-ho": {
        "ten_truyen": "truc-ma-la-ong-xa-ho",
        "link_truyen": "https://truyenfull.io/truc-ma-la-ong-xa-ho/",
        "ten_truyen_full": "Trúc Mã Là Ông Xã Hờ",
        "tac_gia": "Mỳ ăn liền 123",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, thanh mai trúc mã\n <br/>\n <br/>\n Thẩm Ninh Ninh, 23 tuổi, hiện đang là nhà văn mạng, đồng thời cũng là thiên kim tiểu thư của Thẩm thị, một trong tam đại thế gia chốn kinh thành.\n <br/>\n <br/>\n Mạc Từ Duê, \"chồng hờ\" của Ninh Ninh. Là kim cương lão ngũ, tuấn mỹ vô song, là ông hoàng độc thân trong mắt phái nữ.\n <br/>\n <br/>\n Quan hệ giữa hai người họ chỉ gói dọn trong bốn chữ: Hợp đồng hôn nhân.\n</div>\n",
        "rating_value": 7.2
    },
    "nhuoc-xuan-va-canh-minh": {
        "ten_truyen": "nhuoc-xuan-va-canh-minh",
        "link_truyen": "https://truyenfull.io/nhuoc-xuan-va-canh-minh/",
        "ten_truyen_full": "Nhược Xuân Và Cảnh Minh",
        "tac_gia": "Cửu Nguyệt Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cảnh Minh là thiên tài chế tạo robot, còn Đỗ Nhược chỉ là một học sinh nghèo vượt khó được bố mẹ cậu chu cấp tiền ăn học. Năm nhất đại học, Đỗ Nhược thầm cảm mến chàng trai tài năng ấy, nhưng tình yêu chưa kịp hé nở đã bị sự cay nghiệt của cậu đè bẹp.\n <br/>\n <br/>\n Đỗ Nhược như thể biến mất khỏi thế giới của Cảnh Minh, còn cậu có vẻ cũng không hề nhớ đến sự tồn tại của cô nhóc quê mùa không tầng lớp kia. Chỉ là, giây phút gặp mặt đó, người con gái xinh đẹp rạng ngời trong chiếc váy đỏ giữa trời đông giá rét lại vô tình khiến tim cậu lỡ nhịp...\n</div>\n",
        "rating_value": 9.1
    },
    "mr-da-dieu-cua-toi": {
        "ten_truyen": "mr-da-dieu-cua-toi",
        "link_truyen": "https://truyenfull.io/mr-da-dieu-cua-toi/",
        "ten_truyen_full": "Mr Đà Điểu Của Tôi",
        "tac_gia": "Hàm Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Dịch:\n </b>\n Green Land\n <br/>\n <br/>\n Do tuyết rơi dày đặc khiến chuyến bay bị muộn.\n <br/>\n <br/>\n Trong sân bay nhiệt độ ấm áp khiến con người ta dễ chịu, mặc cho tuyết ngoài trời giao thoa.\n <br/>\n <br/>\n Bàng Sảnh đứng một mình bên khung cửa sổ lớn, nhìn cảnh tuyết ngày một dày, tuyết bay lượn đầy trời rồi nhẹ nhàng buông xuống. Dưới những tia sáng leo lắt của ánh đen, tất cả đều trông có vẻ mớ hồ.\n <br/>\n <br/>\n Khi nhân viên đang luân chuyển hành lý của hành khách bằng những chiếc xe chuyên dụng, dọn đi đống tuyết đã lấp kín lấy sân bay...Bàng Sảnh đưa mắt nhìn đồng hồ, bây giờ đang tám giờ tối, cô đã đến thành phố E.\n <br/>\n <br/>\n Cửa đăng ký đóng kín mít, cũng không thấy bóng dáng nhân viên làm thủ tục đâu. Nửa tiếng sau, có người đến phát cơm hộp và nước khoáng, Bàng Sảnh cùng rất nhiều hành khách đang sốt ruột khác đều xếp hàng chờ nhận đồ rồi nhanh chóng giải quyết. Cô bắt đầu suy nghĩ đến khả năng liệu đêm nay có thể về nhà được không?\n <br/>\n Cô một mình đến phương Bắc làm việc, mùa đông rét buốt rợn người, đứng trong thành phố băng tuyết ngập trời này, Bàng Sảnh chỉ muốn quay về nhà ngay lập tức. Cô đã chờ ở đây hai tuần rồi, thực sự là quá lâu đối với một cô gái lưu luyến gia đình như cô.\n <br/>\n <br/>\n Vẫn không ai đến thông báo cho họ liệu chuyến bay có được cất cánh hay không, Bàng Sảnh ngồi trên ghế đánh giá những người xung quanh. Một người đàn ông đứng tuổi ngả lưng lên thành ghế ngủ gà ngủ gật; ngồi bên cạnh ông là một bà mẹ trẻ đang dỗ đứa con khóc ngằn ngặt trên tay mình; bên kia, một cặp nam nữ tựa vào nhau, một người đeo tai nghe xem video trên Ipad, vừa xem vừa cười; một người đàn ông trung niên ăn mặc chỉnh tề lặng lẽ ngồi bên cạnh họ, như hòa thượng ngồi thiền vậy…\n <br/>\n Tiếng chuông di động cất lên, Bàng Sảnh nghe máy, là mẹ cô – bà Kim Ái Hoa.\n <br/>\n <br/>\n Bàng Sảnh thông báo cho bà sự cố của chuyến bay tối nay, còn nói thêm là không biết liệu có thể về nhà trong đêm nay được không.\n <br/>\n <br/>\n Cô nói: “Ở đây tuyết lớn quá, bây giờ con vẫn chưa nhận được thông báo gì cả.”\n <br/>\n <br/>\n Bà Kim Ái Hoa nói: “Thế mẹ bảo Tiểu Du về trước nhé, nó chờ điện thoại của con lâu lắm rồi, muốn đến sân bay đón con đấy.”\n <br/>\n <br/>\n Bàng Sảnh chau mày: “Sao anh ấy lại đến nữa? Mẹ mau bảo anh ấy về đi, nếu chuyến bay cất cánh được con sẽ tự về nhà bằng xe buýt của sân bay.”\n <br/>\n <br/>\n Cúp máy xong, Bàng Sảnh quyết định đi dạo một vòng. Cô đã chờ ở sân bay mấy tiếng đồng hồ, thực sự chán lắm rồi.\n <br/>\n <br/>\n Sau khi dạo một vòng qua mấy cửa hàng bán đồ đặc sản địa phương, bán quần áo và túi xách, Bàng Sảnh bước vào một hiệu sách. Cô không hy vọng nhiều vào những cuốn sách được bán trong hiệu sách ở sân bay, đa số chỉ có sách về những người nổi tiếng, bí quyết quản lý tài sản, tư vấn du lịch… mà thôi. Đang lơ đãng giở vài cuốn ra xem thì bỗng nhiên mắt Bàng Sảnh lại liếc thấy một cuốn sách bên cạnh, hình như là một cuốn sách bán chạy.\n <br/>\n <br/>\n Đó là một cuốn sách bằng tranh, khổ 16 tiêu chuẩn, không dày lắm, được in rất đẹp và cẩn thận. Bốn xung quanh bìa sách là lá cây kết thành vòng tròn, vẽ rất tỉ mỉ, chính giữa là một con cua nhỏ đang ngự trên lưng một chú đà điểu.\n <br/>\n Con cua màu đỏ, chú đà điểu màu nâu, có thể thấy rõ từng chiếc lông trên mình chú chim. Đôi mắt đà điểu rất hiền lành, đen láy và trong veo, còn con cua thì không khoe ra cái càng mập mạp của mình mà đang ngủ say.\n <br/>\n <br/>\n Tên cuốn sách là “Ms.Cua của tôi”.\n <br/>\n <br/>\n Bàng Sảnh vô thức cầm cuốn sách lên, nó được bọc một lớp bìa nhựa, giá không rẻ.Bàng Sảnh trông thấy tên tác giả: Mr. Đà Điểu.\n <br/>\n <br/>\n Một cái tên rất lạ, nhưng lại khiến tim cô đập nhanh hơn.\n <br/>\n <br/>\n Cô cầm cuốn sách đi tới quầy thu ngân. Lúc trả tiền, tay cô run lên nhè nhẹ.\n <br/>\n <br/>\n Quay lại đại sảnh sân bay, Bàng Sảnh phát hiện các hành khách đang tụ tập lại rồi xì xào bàn tán, thì ra nhân viên sân bay đến thông báo tất cả chuyến bay đêm nay đều bị hủy bỏ do tuyết lớn, còn chuyện bao giờ máy bay mới có thể cất cánh thì phải dựa vào tình hình thời tiết.\n <br/>\n <br/>\n Cô nhân viên sân bay tỏ thái độ áy náy nhắc nhở mọi người liên lạc với công ty hàng không để sắp xếp việc trả lại hay đổi vé, hành khách nào cần nghỉ ngơi, họ sẽ liên lạc với các khách sạn trong thành phố, hành khách nào cần đi tàu hỏa, họ sẽ liên lạc với nhà ga.\n <br/>\n <br/>\n Bàng Sảnh đứng ngoài nhìn những hành khách nóng nảy và cô nhân viên bị hạch sách đến mức đỏ bừng mặt. Cô nắm chặt vạt áo bành tô của mình, có chút mông lung.\n <br/>\n <br/>\n Mãi đến 11h30 đêm, Bàng Sảnh mới được sắp xếp vào ở tạm trong một khách sạn nhỏ. Khách sạn không sang trọng nhưng vẫn cung cấp cho cô một phòng riêng với đầy đủ tiện nghi và lò sưởi ấm áp dễ chịu. Cô không còn yêu cầu gì khác.Rửa ráy xong xuôi Bàng Sảnh chui vào chăn, cô cầm cuốn sách lên, dưới ánh đèn màu vàng trên đầu giường.\n <br/>\n <br/>\n Vuốt ve lớp bìa cứng bằng nhựa trơn mịn, bìa sách được in trên bìa dày. Bàng Sảnh cẩn thận nhìn lại con cua và chú đà điểu kia một lần rồi mới tĩnh tâm mở cuốn sách ra.\n</div>\n",
        "rating_value": 8.8
    },
    "trong-sinh-den-truoc-khi-than-tuong-noi-tieng": {
        "ten_truyen": "trong-sinh-den-truoc-khi-than-tuong-noi-tieng",
        "link_truyen": "https://truyenfull.io/trong-sinh-den-truoc-khi-than-tuong-noi-tieng/",
        "ten_truyen_full": "Trọng Sinh Đến Trước Khi Thần Tượng Nổi Tiếng",
        "tac_gia": "Lộc Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n trọng sinh, thanh xuân vườn trường, showbiz\n <br/>\n <b>\n  Editor:\n </b>\n Xuki\n <br/>\n <b>\n  Độ dài:\n </b>\n 87 chương\n <br/>\n <br/>\n Trước khi sống lại, Giang Tiêu Nhiên nằm mơ cũng muốn ngủ với Cố Dư Lâm.\n <br/>\n <br/>\n Sau khi sống lại, Giang Tiêu Nhiên: \" Đêm nay xem như hết\"\n <br/>\n <br/>\n Cảm giác cướp đi rất nhiều \"lần đầu tiên\" là như thế nào?\n <br/>\n <br/>\n Cảm giác tự tay bản thân nâng thần tượng lên đỉnh cao ra sao?\n <br/>\n <br/>\n Tự tay phá hủy tất cả những lịch sử đen tối của thần tượng là cảm giác gì?\n <br/>\n <br/>\n Đương nhiên, Giang Tiêu Nhiên: Cực kỳ vui sướng.\n <br/>\n <br/>\n Học sinh lười biếng? Thích đánh nhau? Dính vô số tin đồn hẹn hò? antifan gào thét, ngông cuồng?\n <br/>\n <br/>\n Cố Dư Lâm: Không đánh nhau cũng được, nhưng đêm nay anh phải dạy dỗ em, em phải cùng anh tiến bộ?\n <br/>\n <br/>\n Một tiếng sau về đến nhà, anh hung hăn đè cô vào cửa, giọng nói vô lại và gian xảo:\n <br/>\n <br/>\n - Anh quên mất, tối nay không có giờ dạy kèm.\n</div>\n",
        "rating_value": 8.4
    },
    "100-ngay-hoan-doi-linh-hon": {
        "ten_truyen": "100-ngay-hoan-doi-linh-hon",
        "link_truyen": "https://truyenfull.io/100-ngay-hoan-doi-linh-hon/",
        "ten_truyen_full": "100 Ngày Hoán Đổi Linh Hồn",
        "tac_gia": "Thần Phỉ Nặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Hàng tỉ thiên kim: Đại thiếu đích tâm tiêm sủng\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Tâm Thường Lạc\n <br/>\n <br/>\n Tần Phỉ Nặc đệ nhất thiên hạ mỹ nữ của thành phố A lại bị mẹ \"ác ma\" bắt phải dùng 100 ngày để thu phục được vị đại thiếu gia của tập đoàn AZ, Lăng thiếu.\n <br/>\n <br/>\n Vốn tưởng rằng đây chỉ là chuyện nằm trong lòng bàn tay. Nhưng vị Lăng thiếu này lại không thích công chúa thiên kim mà chỉ thích \"cô bé lọ lem\". Cũng may ông trời giúp Tần Phỉ Nặc hoán đổi linh hồn với \"cô bé lọ lem\" Phương Tiêm Tiêm. Thế là hành trình chinh phục tình yêu của \"cô bé lọ lem\" cũng bắt đầu...\n <br/>\n <br/>\n \"Công chúa\" biến thành \"lọ lem\", thoải mái thu phục được bà mẹ kế và hai người chị khó chơi, không những thế còn thuận buồm mà lượn vòng giữa \"hoàng tử\" với \"kỵ sĩ\"\n <br/>\n \"Cô bé lọ lem\" lại biến thành \"công chúa\", khó khăn ập đến, hoàn toàn xa lạ với giới thượng lưu.\n <br/>\n Thời hạn một trăm ngày đã đến, tình yêu vốn là dễ dàng như trở bàn tay, nào biết, cô lại có thể chủ động đề xuất từ hôn! Từ hôn! Từ hôn!\n <br/>\n <br/>\n Đổi lại linh hồn, thiên kim trở về, cô không cần sự thương cảm, không cần tôn nghiêm, không cần hôn nhân có tình yêu, cô cần tình yêu chân thành của anh!\n <br/>\n <br/>\n Thật ra cô không hề biết, sớm đã từ lâu thật lâu trước đó anh chung tình với mình cô rồi...\n <br/>\n <br/>\n Từ hôn có nghĩa là cô đánh cược thất bại với mẹ \"Ác ma\", cô phải rời khỏi nhà họ Tần, trở thành kẻ hai bàn tay trắng, nhưng cô không sợ, tự lực cánh sinh, sử dụng tài hoa khắp người tạo dựng \"Tinh Thần Nhất Nặc\", một nơi đặc biệt chuyên bồi dưỡng đào tạo cho danh viện thượng lưu.\n <br/>\n <br/>\n Thiên kim toàn năng lột xác thành bà hoàng toàn năng của \"Tinh Thần Nhất Nặc\", tình yêu và cuộc sống mà cô mong đợi khát vọng không hẹn mà tới; mặc dù có tình địch nhiều lần tuyên chiến với cô, cô đều có thể gặp quỷ giết quỷ gặp thần chém thần!\n <br/>\n <br/>\n Nhưng vào thời khắc cô đạt được hạnh phúc thì trời cao lại bày ra cho cô một trò đùa thật lớn, một âm mưu bất ngờ qua đi, cô lắc mình một cái đã trở thành vị hôn thê của lão đại Long Hổ, giống như trùng sinh...\n <br/>\n <br/>\n Càng buồn cười hơn chính là về trí nhớ, anh ta một chút cũng không có, cuộc đời của cô lại bị xáo trộn lần nữa sao?\n <br/>\n <br/>\n <b>\n  Phần oan gia\n  <br/>\n  <br/>\n </b>\n Trên yến hội, anh bị sự xinh đẹp của cô làm cho kinh ngạc, nhưng anh cố ý ở trước mặt cô mời người làm nữ đi bên cạnh nhảy điệu nhảy mở màn.\n <br/>\n <br/>\n Theo vũ khúc vang lên, chiếc giày cao gót thủy tinh khảm kim cương sáng long lanh theo hình đường vòng cung nện mạnh lên trên vai anh.\n <br/>\n <br/>\n \"Tần Phỉ Nặc, cô...\"\n <br/>\n <br/>\n \"Tôi xinh đẹp không ai sánh bằng, tại sao anh không mời tôi khiêu vũ? Ngay cả giày của tôi cũng đã không nhìn nổi nữa rồi.\" Cô đứng loạng choạng trên một chân mà tức giận trừng anh.\n <br/>\n <br/>\n \"Tôi chỉ mời người trong lòng của tôi.\" Anh lạnh lùng cay nghiệt nói.\n <br/>\n <br/>\n \"Anh thích cô ta?! Có lầm hay không? Đường đường đại thiếu tập đoàn AZ không ngờ lại thích \"Cô bé lọ lem\" nhan sắc bình thường, quả thật là chuyện nực cười nhất thiên hạ...\" Cô cực kỳ giận dữ.\n <br/>\n <br/>\n \"Cô hẳn là phải nghe qua, Lăng Dập Liệt tôi từ trước đến nay không đi con đường tầm thường.\" Anh quẳng xuống những lời này rồi ôm lấy người phụ nữ bên cạnh, cười lạnh xoay người đi.\n <br/>\n <br/>\n \"Lăng Dập Liệt, anh nhớ kỹ cho tôi, sự nhục nhã hôm nay, tôi sẽ trả lại cho anh gấp mười lần! Hừ!\" Trong ánh mắt cười nhạo của các khách mời cô cao ngạo như công chúa mà rời đi.\n <br/>\n <br/>\n <b>\n  (Phần cưỡng hôn)\n </b>\n <br/>\n <br/>\n \"Tần Phỉ Nặc, em dựa vào cái gì mà từ hôn với tôi?\" Anh tức giận mà chất vấn cô.\n <br/>\n <br/>\n \"Tôi biết anh thích Phương Tiêm Tiêm, tôi từ hôn là vì tác thành cho các người, anh hẳn là nên vui vẻ có phải không?\" Cô cố gắng mà cười lên trả lời.\n <br/>\n <br/>\n \"Tôi đã thích cô ta khi nào?\" Anh hỏi.\n <br/>\n <br/>\n \"Bắt đầu từ khi anh mời cô ta nhảy điệu nhảy mở màn, anh đã ở trước mặt mọi người nói cho tôi biết anh thích cô ta...\" Cô nói.\n <br/>\n <br/>\n \"Tần Phỉ Nặc, tình cảm của em để nuôi heo sao? Xưa nay người trong lòng tôi đều là em.\" Anh lớn tiếng gào lên với cô.\n <br/>\n <br/>\n \"Tôi? Người trong lòng anh là tôi?\" Cô sững sờ ngơ ngác, không chút nào phản ứng kịp.\n <br/>\n <br/>\n \"Đúng, không sai, trước giờ tôi chỉ thích mỗi Tần Phỉ Nặc em!\" Sau khi thông báo xong, anh bá đạo hôn lấy cô đang ngây ra như phỗng.\n <br/>\n <br/>\n <b>\n  (Phần ngọt ngào cưng chiều)\n </b>\n <br/>\n <br/>\n \"Tần Phỉ Nặc kiêu căng phách lối, chẳng hề có chút dịu dàng nào, cô ta không thích hợp với anh.\" Tình địch số 1 nói.\n <br/>\n <br/>\n \"Tôi thì thích cô ấy kiêu căng phách lối, thích cô ấy không dịu dàng, chỉ cần cô ấy là Tần Phỉ Nặc, tôi sẽ thích.\" Lăng Dập Liệt trả lời.\n <br/>\n <br/>\n \"Tần Phỉ Nặc dây dưa không rõ cùng với rất nhiều đàn ông, mờ ám không thôi, cô ta nhất định sẽ hồng hạnh vượt tường.\" Tình địch số 2 nói.\n <br/>\n <br/>\n \"Có tôi ở đây, cô ấy sẽ không có cơ hội cùng đàn ông khác dây dưa không rõ, càng sẽ không thể hồng hạnh vượt tường, bởi vì mỗi phút mỗi giây tôi đều quấn lấy cô ấy, cùng cô ấy \"Mở rộng đất đai\", làm cho cành hồng hạnh là cô ấy đến cả \"chân tường\" cũng không sờ tới được.\" Lăng Dập Liệt xấu xa mà cười nói.\n <br/>\n <br/>\n \"Tần Phỉ Nặc và lão đại Long Ngạo Thiên của Long Hổ cấu kết...\" Tình địch số 3 vui sướng khi thấy người gặp họa nói.\n <br/>\n <br/>\n \"Phỉ Nặc nhà tôi chỉ \"nhúng chàm\" một mình tôi, cùng Long Ngạo Thiên có chuyện mờ ám là do truyền thông dựng lên nói bừa gây rối loạn, tôi tin tưởng cô ấy.\" Lăng Dập Liệt đắc ý nói.\n <br/>\n <br/>\n \"Bọn họ ngay cả giường chiếu cũng đã có rồi, đại thiếu anh...\"\n <br/>\n <br/>\n \"Họ vậy mà cũng gọi là giường chiếu? P thật quá vụng về rồi! Tôi cùng Phỉ Nặc giường chiếu mới đúng là thứ thiệt, các người muốn xem không, tôi không ngại cho các người thưởng thức một chút.\"\n <br/>\n <br/>\n Dứt lời, đám tình địch gặp Lăng Dập Liệt để tố cáo tình trạng của Tần Phỉ Nặc đều tan nát trái tim thành mảnh vụn...\n</div>\n",
        "rating_value": 7.6
    },
    "tai-nang-tuyet-sac": {
        "ten_truyen": "tai-nang-tuyet-sac",
        "link_truyen": "https://truyenfull.io/tai-nang-tuyet-sac/",
        "ten_truyen_full": "Tài Năng Tuyệt Sắc",
        "tac_gia": "Vô Tình Bảo Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, dị giới, ma pháp, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  NgocQuynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  nhok tinh nghich, Đường Nhã, colleneal\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  btdrvh\n  <br/>\n  <br/>\n </i>\n <b>\n  Giới thiệu:\n  <br/>\n </b>\n Nàng là một người lạnh lùng, nham hiểm khi xuyên qua liền trở thành một đại tiểu thư quý tộc mỹ nhân tuyệt sắc vừa háo sắc lại bất tài.\n <br/>\n <br/>\n Trong một lần tai nạn vì đuổi theo nhị hoàng tử điện hạ điển trai, không lâu sau đó, tài năng hiện ra gây chấn động thiên hạ.\n <br/>\n <br/>\n Kỵ sĩ bảo vệ cho nàng rất bất ngờ khi thấy tài năng đột xuất như vậy, hắn tỏ ra kinh ngạc, hoài nghi. Nàng, thật sự vẫn là nàng như trước đây sao?\n <br/>\n <br/>\n Một lần trong rừng, nàng bị một tên nam nhân không tài năng học thức ngăn lại: “Đừng giả bộ, ngươi không phải luôn khao khát muốn ở cùng một chỗ với ta sao?”. Trước kia hắn tránh nàng còn không kịp. Sau một khắc, trong rừng truyền đến một tiếng kêu như heo bị giết, vang tận mây xanh, khiến cho tất cả loài chim trong rừng kinh hãi bay đi.\n</div>\n",
        "rating_value": 8.5
    },
    "nu-tuong-trong-ki-nam": {
        "ten_truyen": "nu-tuong-trong-ki-nam",
        "link_truyen": "https://truyenfull.io/nu-tuong-trong-ki-nam/",
        "ten_truyen_full": "Nữ Tướng Trọng Kĩ Nam",
        "tac_gia": "Trần Hướng Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, nữ tôn, nữ chính  xuyên, nam chính hắc hóa\n <br/>\n <br/>\n Vốn có câu nói từ xưa: Khi con người yếu đuối vô năng thế nào nhưng khi bị rơi vào cuộc tình bị phản bội thì sẽ thay đổi bản thân.\n <br/>\n <br/>\n Và hắn.\n <br/>\n <br/>\n Một vị công tử sống trong chiều chuộng mà lớn lên. Đã bị tứ tử ngũ kinh, lễ nghi quy củ của phụ thân dạy bảo ngấm sâu vào máu thịt, trong thâm tâm hắn luôn khắc sâu hai điều.\n <br/>\n <br/>\n Thứ nhất là lấy niềm vui của thê chủ là mục tiêu.\n <br/>\n <br/>\n Thứ hai là nuôi con dưỡng nữ làm niềm hạnh phúc.\n <br/>\n <br/>\n Vậy mà khi gả cho người, Phương Tư Ninh lại hiểu được cái gì là \"vì yêu nên tan nát cõi lòng\"\n <br/>\n Thê chủ hắn luôn cung kính yêu thương vì muốn đứng vững trong triều đình mà không màn tình nghĩa thê phu dàn kế bắt gian tận giường.\n <br/>\n <br/>\n Một tờ hưu thư (giấy ly hôn) đã chuẩn bị sẵn ném thẳng vào mặt phụ thân hắn. Sau đó vì lấy lòng công tử Ngự Sử, nàng ta không chút do dự bán hắn cho Hương Xuân lầu chỉ với cái giá 50 lượng.\n <br/>\n <br/>\n Khuất nhục sao?\n <br/>\n <br/>\n Phẫn nộ sao?\n <br/>\n <br/>\n Đau đớn sao?\n <br/>\n <br/>\n Trả thù sao?!!\n <br/>\n <br/>\n Phương Tư Ninh hắn cả đời nhẫn nhịn lùi bước thì đổi lại được cái gì?\n <br/>\n <br/>\n Từ nay trở đi, khuấy đảo phong ba, những ai từng chê cười hắn, đều phải chết.\n <br/>\n <br/>\n ****\n <br/>\n <br/>\n <b>\n  Giải thích sơ lược về thế giới nữ tôn:\n </b>\n <br/>\n <br/>\n Nữ tôn không phải là nữ cường nhé. Mà thế giới này là một thế giới ngược. Ở nơi này nữ nhân có sức lực lớn, làm được việc nặng. Nam tử thì yếu hơn nên chỉ làm việc bếp núc, dệt vải, thêu thùa,...\n <br/>\n <br/>\n Và lúc này thế giới nữ tôn đang phát triển tới trình độ như thời cổ đại.\n <br/>\n <br/>\n Về trang phục ở đây:\n <br/>\n <br/>\n 1. Tầng lớp cấp thấp bao gồm cả nam và nữ đều mặc áo thô, quần dài tối giản. Chỉ khác biệt là áo quần của nữ là được may vá bằng vải suôn. Nam tử thì có hoa văn để phân biệt.\n <br/>\n <br/>\n 2. Tầng lớp thương nhân, hộ gia đình khá giả hơn. Nữ sẽ mặc áo lụa, trường sam. Nam sẽ mặc áo váy lụa. Bên dưới chính là ảnh minh họa nam nhân chưa lập gia đình ở nữ tôn.\n <br/>\n <br/>\n <img alt=\"images\" src=\"https://i.imgur.com/5askbaF.jpg\"/>\n <br/>\n <br/>\n Ảnh minh họa tiểu thư ở nữ tôn.\n <br/>\n <br/>\n <img alt=\"images\" src=\"https://i.imgur.com/Vs2VjNd.jpg\"/>\n <br/>\n <br/>\n 3. Tầng lớp quý tộc, quan lại. Cả nữ và nam đều mặc trang phục thanh nhã cao quý, diễm lệ mà xa hoa tùy theo gu thẩm mỹ.\n <br/>\n <br/>\n Về kiểu tóc.\n <br/>\n <br/>\n Nữ và nam (chưa xuất giá) sẽ búi tóc cao, nam có thể xõa tóc cột dây lụa lỏng lẽo ngang vai.\n <br/>\n <br/>\n Khi nam xuất giá sẽ búi tóc và cài trâm gỗ, đồng, bạc, vàng, ngọc tùy theo tầng lớp.\n <br/>\n <br/>\n Còn sẽ có nhiều điều thú vị ở thế giới nữ tôn, mình sẽ từ từ tiết lộ. Các bạn thấy thích thú thì nhớ ghé ủng hộ mình nhé. (￣▽￣)~ * (￣▽￣)”\n</div>\n",
        "rating_value": 7.5
    },
    "ngoan-vuong-ki-phi": {
        "ten_truyen": "ngoan-vuong-ki-phi",
        "link_truyen": "https://truyenfull.io/ngoan-vuong-ki-phi/",
        "ten_truyen_full": "Ngoan Vương Kĩ Phi",
        "tac_gia": "Li Luyến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Tử Mộc + Thanh Trang\n <br/>\n <br/>\n Chỉ có ngược nàng mới khiến hắn có khoái cảm.\n <br/>\n <br/>\n Nàng là kẻ mất trinh tiết, bị ép thành thân, đến vương phủ lại trở thành một vị phi thất sủng...\n <br/>\n <br/>\n Nàng đầy tuyệt vọng nhưng vì muội muội Thi Phàm lại tuyệt đối không thể để bản thân ngã xuống.\n <br/>\n <br/>\n <b>\n  Giới thiệu nhân vật\n  <br/>\n  <br/>\n </b>\n Khúc Huyễn Yên (Nữ chính):Thông minh, mạnh mẽ, tài nữ.\n <br/>\n <br/>\n Trì Ngạo Dịch: Nam chính. Thông minh, tàn bạo, ngoan độc.\n <br/>\n <br/>\n (Đệ nhất mỹ nam tử)\n <br/>\n <br/>\n Hạ Di Lăng (Nữ phụ -Truyện này ngoài nam nữ nhân vật chính đều là nhân vật phụ): đáng yêu, nghịch ngợm.\n <br/>\n <br/>\n Trữ Thi  Phàm (nữ phụ): Lạnh nhạt, thông minh, biết điều.\n <br/>\n <br/>\n Trì Ngạo Nhiên (nam phụ): Như ánh mặt trời. Là đệ đệ của nam chính- đệ nhất mỹ nam tử- đương nhiên cũng tuấn tú.\n <br/>\n <br/>\n Vu Nguyệt dật – nam phụ – ôn nhu, rất tuấn tú…\n <br/>\n <br/>\n Trì Thần Diệu (Nam phụ): đương kim hoàng thượng, ca ca của Nam chính\n</div>\n",
        "rating_value": 7.3
    },
    "duong-tro-ve": {
        "ten_truyen": "duong-tro-ve",
        "link_truyen": "https://truyenfull.io/duong-tro-ve/",
        "ten_truyen_full": "Đường Trở Về",
        "tac_gia": "Lily_Carlos",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, hiện đại, cổ đại, hệ thống\n <br/>\n <br/>\n Con người luôn rơi vào một trạng thái, đó chính là luôn ước mong cuộc sống của người khác và chán ghét cuộc sống hiện tại của bản thân.\n <br/>\n <br/>\n Có một số thứ luôn không được coi trọng nhưng chỉ khi mất rồi mới bắt đầu hối tiếc...\n <br/>\n <br/>\n <i>\n  p/s: Ta cũng không biết giới thiệu như thế nào nên cái lời giới thiệu nó sao sao ấy. Dù sao mời mọi người đón đọc tác phẩm đầu tay của ta.\n </i>\n</div>\n",
        "rating_value": 2.9
    },
    "ta-den-tuong-lai-lam-tu-si": {
        "ten_truyen": "ta-den-tuong-lai-lam-tu-si",
        "link_truyen": "https://truyenfull.io/ta-den-tuong-lai-lam-tu-si/",
        "ten_truyen_full": "Ta Đến Tương Lai Làm Tu Sĩ",
        "tac_gia": "Cung Huyền Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thẩm An Khê chính là một nữ tà tu âm hiểm, ngoan độc, không từ bất cứ thủ đoạn nào để đạt được mục đích của riêng mình. Nàng chính là kẻ mà nhiều người muốn tiêu diệt.\n <br/>\n Thẩm An Khê nàng chỉ vì một viên Độ Kiếp đan lại nhuốm máu hơn một nghìn ngừi của một gia tộc tu tiên. Chính vì thế mà Bát đại môn phái đứng đầu giới tu chân đã truy sát khiến cho nàng bị cuốn vào kẽ hở thời không mà xuyên đến tương lai....\n <br/>\n <br/>\n Nhưng nàng chưa kịp cảm thấy may mắn vì còn sống mà đã phải đối mặt với thế giới xa lạ, tu vi hạn chế và vì sống sót mà nàng không từ mọi chuyện.\n</div>\n",
        "rating_value": 9.0
    },
    "ta-vuong-cung-chieu-doc-phi-thuc-khuynh-thanh": {
        "ten_truyen": "ta-vuong-cung-chieu-doc-phi-thuc-khuynh-thanh",
        "link_truyen": "https://truyenfull.io/ta-vuong-cung-chieu-doc-phi-thuc-khuynh-thanh/",
        "ten_truyen_full": "Tà Vương Cưng Chiều, Độc Phi Thực Khuynh Thành",
        "tac_gia": "Vũ Thương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Gia An\n <br/>\n <br/>\n Ở thế giới hiện đại, nàng chính là thiên hạ đệ nhất sát thủ, chưa từng tay trắng ra về. Không ngờ tạo hóa trêu ngươi, nàng lại bị chính người đàn ông mình yêu thương nhất giết chết.\n <br/>\n <br/>\n May mắn linh hồn nàng xuyên đến cổ đại, trở thành Phượng Ngâm Cửu, xấu nữ của thừa tướng phủ thiên triều Thương Phượng.\n <br/>\n <br/>\n Một mình đấu phụ thân cặn bã, mẹ kế ác độc, chỉnh thứ muội vô liêm sỉ, ngươi hạ độc thì ta hạ cổ nếu không làm ngươi tàn phế thì thật có lỗi với khối thân thể này.\n <br/>\n <br/>\n Thời điểm nàng gặp hắn - Chiến thần vương gia Long Dận Tằng chính là do một đạo thành chỉ tứ hôn trói chặt hai người lại với nhau...\n <br/>\n <br/>\n Nữ chủ: yêu nghiệt này là ai, không phải nói thân trúng kịch độc sao, nhìn như thế nào cũng không giống người sắp chết\n <br/>\n <br/>\n Mỗ Vương gia: a Cửu, ngươi cứu bổn vương một mạng, bổn vương muốn lấy thân báo đáp ngươi một đời\n <br/>\n <br/>\n <b>\n  Đoạn ngắn thứ nhất:\n </b>\n <br/>\n <br/>\n Tử nặc: Vương gia, Vương gia, không tốt, Vương Phi, nàng...\n <br/>\n <br/>\n Vương gia: Vương Phi nàng làm sao...\n <br/>\n <br/>\n Tử nặc: Vương Phi đem cổ trùng mới nuôi đút cho quận chúa...\n <br/>\n <br/>\n Vương gia: ừm, tiếp tục\n <br/>\n <br/>\n Tử nặc: Vương Phi nói quận chúa miệng thối, khiến cổ trùng nàng nuôi bò ngược ra ngoài...\n <br/>\n <br/>\n Vương gia khóe miệng cong lên: không phải Vương Phi bị thương là tốt rồi...\n <br/>\n <br/>\n Tử nặc:... Vương gia, người thật là cưng chiều Vương Phi mà\n</div>\n",
        "rating_value": 7.8
    },
    "18-do-bien-thai-tranh-xa-toi-ra": {
        "ten_truyen": "18-do-bien-thai-tranh-xa-toi-ra",
        "link_truyen": "https://truyenfull.io/18-do-bien-thai-tranh-xa-toi-ra/",
        "ten_truyen_full": "[18+] Đồ Biến Thái! Tránh Xa Tôi Ra!",
        "tac_gia": "Baka Guy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nigi là một cô gái đáng yêu nhưng cũng vô cùng đáng thương. Vào một lần vui chơi cô đã quên cảnh giác, một tên biến thái lợi dụng lúc đó đã cưỡng hiếp cô.\n <br/>\n <br/>\n Vốn tưởng rằng đêm đó là đen tối nhất của cuộc đời cô nhưng không ngờ tên biến thái đó lại xuất hiện xung quanh cô.\n <br/>\n <br/>\n Cuộc đời cô cũng vì thế mà bắt đầu...\n</div>\n",
        "rating_value": 7.8
    },
    "chong-truoc-ngon-mieng": {
        "ten_truyen": "chong-truoc-ngon-mieng",
        "link_truyen": "https://truyenfull.io/chong-truoc-ngon-mieng/",
        "ten_truyen_full": "Chồng Trước Ngon Miệng",
        "tac_gia": "Đông Mật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Cẩm Tú\n <br/>\n <br/>\n Sau tình yêu mù quáng chỉ đổi lấy một cuộc hôn nhân thất bại, La Bách Việt đã cảm thấy như vậy là quá đủ rồi.\n <br/>\n <br/>\n Cô không hối hận cũng chưa từng lưu luyến, chẳng qua, nó đã để lại di chứng.\n <br/>\n <br/>\n Người chông trước của cô muốn có gia thế có gia thế muốn có nhan sắc có nhan sắc, là người đàn ông hoàng kim.\n <br/>\n <br/>\n Bốn năm ăn sơn hào hải vị quả thực khiến cho cô không còn hứng thú với món ăn bình thường nữa, ai!\n <br/>\n <br/>\n Mượn danh nghĩa công việc, buộc cô phải tiếp nhận thân phận mới của anh ── “Ông chủ” của cô.\n <br/>\n <br/>\n Lại cố tình khơi gợi lại những kí ức lúc trước của cô, rốt cuộc là anh muốn như thế nào?\n <br/>\n <br/>\n Đúng rồi, là do cô không có tiền đồ, thỉnh thoảng lại còn nhớ nhung lại những đoạn tình cảm ngọt ngào của bọn họ\n <br/>\n <br/>\n Nhưng cuộc hôn nhân bốn năm đầy tổn thương và đau khổ, cô đã mất sáu năm mới có thể dần dần hồi phục lại được.\n <br/>\n <br/>\n Cho dù món ăn mang tên Tô Tế Nhân này có ngon hơn đi nữa, cô cũng không muốn nếm lại lần thứ hai nữa!\n</div>\n",
        "rating_value": 7.3
    },
    "xuyen-khong-hac-dao-nu-phu": {
        "ten_truyen": "xuyen-khong-hac-dao-nu-phu",
        "link_truyen": "https://truyenfull.io/xuyen-khong-hac-dao-nu-phu/",
        "ten_truyen_full": "Xuyên Không: Hắc Đạo Nữ Phụ",
        "tac_gia": "Sở Hạo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thế giới 3000 năm trước tồn tại hai thế giới tách biệt nhau, trời là người ở và đất là quỷ ở. Hai thế lực này luôn tàn sát đấu tranh với nhau. Tuy nhiên, một chuyện không ngờ lại xảy đến, giữa hai thế giới khác biệt ấy lại có hai trái tim đồng điệu. Họ yêu nhau nhưng lại bị hai tộc kịch liệt ngăn cản. Và vì biết rằng không thể bên nhau nên cả hai quyết định chết cùng nhau. Trước khi chết họ đã cùng nhau chân thành cầu xin, nếu như có kiếp sau thì họ sẽ được sống với tình yêu của mình.\n <br/>\n <br/>\n ----Tại thành phố A, ở vườn hoa tử đằng dưới góc tử đằng ngàn năm có hai cái bóng, một nam một nữ. Cô gái mỉm cười ngước nhìn chàng trai đang ôn nhu ôm cô vào lòng. Nhưng trong đáy mắt chàng trai hiện lên tia chán ghét liền biến mất thay vào đó là ôn nhu sủng nịnh cực hạn dành cho cô gái ấy. Chính là họ, tình yêu ngang trái và lời cầu xin của hai người đó đã động đến tấm lòng của vị thần tối cao nhất. Bây giờ họ đã được bên nhau nhưng không có gì là mãi mãi có lẽ tình yêu cũng vậy...\n <br/>\n <br/>\n \"Dĩ Hạo, anh có yêu em không?\"\n <br/>\n <br/>\n \"Đằng nhi ngốc, tất nhiên là ta có\"\n <br/>\n <br/>\n Nói đoạn chàng trai tên Dĩ Hạo hôn nhẹ lên tóc cô gái. Họ đứng dưới góc tử đằng vui đùa, một ngày êm đềm trôi qua.\n <br/>\n <br/>\n 2 năm sau, cũng dưới góc tử đằng đó nhưng cùng anh bước đi không phải là cô mà là bạn thân cô, Chương Giao Giao. Hai người họ hạnh phúc nắm tay nhau đi mà không biết có một cô gái đang đau đớn nhìn theo hướng hai người. Anh ta giết cha mẹ cô vì vui lòng người anh ta yêu, anh ta không yêu cô chỉ lợi dụng cô, sau lưng cô anh ta đã qua lại với bạn thân cô. Vương Tử Đằng chạy đến tức giận tát vào mặt Dĩ Hạo.\n <br/>\n <br/>\n Các người là cầm thú, cha mẹ tôi không liên can vì sao các người lại đối xử với họ như vậy!\n <br/>\n <br/>\n \"Vương Tử Đằng, có trách thì trách mày đã xuất hiện trên thế giới này, chính mày đã hại chết cha mẹ mày\"\n <br/>\n <br/>\n \"Chương Giao Giao, mày im miệng con đàn bà đê tiện\"\n <br/>\n <br/>\n Giây phút đó Vương Tử Đằng lao đến muốn một dao đâm chết Chương Giao Giao. Nhưng bàn tay cô bị bắt lại, giọng nói thân quen nhưng xa lạ đó lạnh lẽo vang lên:\n <br/>\n <br/>\n \"Em có hận tôi không?\"\n <br/>\n \"Tôi hận anh tận xương tuỷ!\"\n <br/>\n \"Vậy thì cô đem nỗi hận xuống cùng cha mẹ cô đi!\"\n <br/>\n <br/>\n Hàn Dĩ Hạo đoạt lấy cây dao trên tay Tử Đằng, dùng chính con dao đó đâm vào tim cô. Vết thương tinh thần đau gấp ngàn lần vết thương thể xác.\n <br/>\n <br/>\n Thần đã cho họ một cơ hội nhưng họ không biết nắm lấy thì một lần nữa, Thần sẽ để họ gặp nhau và yêu nhau nhưng đến được với nhau hay không là tuỳ vào họ..\n</div>\n",
        "rating_value": 8.7
    },
    "chi-can-co-em": {
        "ten_truyen": "chi-can-co-em",
        "link_truyen": "https://truyenfull.io/chi-can-co-em/",
        "ten_truyen_full": "Chỉ Cần Có Em",
        "tac_gia": "Yukichan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Chỉ Cần Có Em\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <br/>\n Trong cuộc sống, ai cũng mải miết đi tìm hạnh phúc cho bản thân mình nhưng lại bỏ quên những điều vô giá ở ngay bên cạnh.\n <br/>\n <br/>\n Dù chỉ là một cuộc sống yên bình thì cũng có niềm vui của nó, cuộc sống có no ấm, đầy đủ hay vui buồn thì chỉ có những người trong cuộc mới biết được.\n <br/>\n <br/>\n Hạ Yên luôn cảm thấy hài lòng với những gì cuộc sống đã ban tặng, bởi vì nơi đó luôn có sự hiện hữu của người mà cô yêu thương nhất.\n <br/>\n <br/>\n Đinh Nam là một chàng trai được nhận xét là lạnh nhạt nhưng tất cả mọi người lại không biết rằng sự ấm áp mà anh có đều đã dành cho một người, đó chính là cô.\n</div>\n",
        "rating_value": 7.3
    },
    "nhat-thu-le-hoa-ap-hai-duong": {
        "ten_truyen": "nhat-thu-le-hoa-ap-hai-duong",
        "link_truyen": "https://truyenfull.io/nhat-thu-le-hoa-ap-hai-duong/",
        "ten_truyen_full": "Nhất Thụ Lê Hoa Áp Hải Đường",
        "tac_gia": "Quỳnh Chi Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, giang hồ ân – oán, ngược toàn cảnh - sủng chi tiết, sư đồ luyến, giả incest, cường thủ hào đoạt,...\n <br/>\n <b>\n  Số chương:\n </b>\n 40 chương\n <br/>\n <br/>\n Một đại tiểu thư từ khi sinh ra đã hưởng hết ngàn vạn sủng ái. Vốn nghĩ rằng bản thân là người hạnh phúc nhất thiên hạ lại chẳng hay đây chỉ là một hồi mộng, thật giả chẳng thể nào rõ. Tỉnh mộng rồi mới hay tất cả đều là dối trá ngụy trang.\n <br/>\n <br/>\n Một nữ hiệp trừ ma vệ đạo, cả cuộc đời này vì thiên hạ mà quên đi bản thân, từng đoạn tuyệt tình ái, buông bỏ thất tình lục dục, một lòng kiên định với đại đạo, cuối cùng lại giật mình mới biết rằng bụi trần khó rũ sạch, lòng trần khó cắt đứt, rốt cuộc cũng chỉ là một kiếp người chìm nổi trong ái hận chốn nhân sinh.\n <br/>\n <br/>\n Một thiếu nữ ma giáo, dù sinh ra tại nơi đen tối nhưng tâm lại sáng như gương, tựa như sen gần bùn mà chẳng hôi tanh, như gần mực mà chửng đen nhưng cuối cùng lại chẳng thể chống lại vận mệnh.\n <br/>\n <br/>\n Có lẽ, hồng nhan muôn đời vẫn chỉ một chữ - bạc mệnh.\n <br/>\n <br/>\n Đợi gió tanh đã lặng, mưa máu đã ngừng, còn có ai vẫn đang ở chốn cũ chờ ta?\n</div>\n",
        "rating_value": 7.4
    },
    "su-that-u": {
        "ten_truyen": "su-that-u",
        "link_truyen": "https://truyenfull.io/su-that-u/",
        "ten_truyen_full": "Sự Thật Ư?",
        "tac_gia": "Tiểu Đầu To",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tiểu Vân không hiểu nguyên nhân gì mà lão thiên lại để cho cô xuyên không về cổ đại. Tới một thời đại khác, Tiểu Vân phải thích ứng với cuộc sống mới như thế nào? Mời các bạn đón đọc và theo dõi nhé.\n <br/>\n <br/>\n Nữ chính tên Tiểu Vân, nam chính Quách Nam Anh.\n</div>\n",
        "rating_value": 8.2
    }
}