{
    "thanh-xuan-cua-to-chinh-la-cau": {
        "ten_truyen": "thanh-xuan-cua-to-chinh-la-cau",
        "link_truyen": "https://truyenfull.io/thanh-xuan-cua-to-chinh-la-cau/",
        "ten_truyen_full": "Thanh Xuân Của Tớ Chính Là Cậu",
        "tac_gia": "Bùi Thảo Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bùi Thảo Châu\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thiếu nữ 15 tuổi lần đầu tiên rung động, lần đầu tiên thích một cậu bạn chung lớp, nhưng mà dường như cậu ấy muốn từ cô, tránh né cô, khiến cô rất buồn.\n <br/>\n <br/>\n Sau đó, cậu ấy chuyển đi, bởi vì gia đình gặp sự cố.\n <br/>\n <br/>\n Cô cứ nghĩ tình đầu của mình thế là kết thúc, và cô cũng mãi sẽ không thể nào gặp được cậu,…\n <br/>\n <br/>\n Nhưng đến năm 17 tuổi người ấy đã quay lại.\n</div>\n",
        "rating_value": 10.0
    },
    "tu-vuong-phi": {
        "ten_truyen": "tu-vuong-phi",
        "link_truyen": "https://truyenfull.io/tu-vuong-phi/",
        "ten_truyen_full": "Tứ Vương Phi",
        "tac_gia": "Yuriko2002",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Yuriko2002 -- Thể loại: Truyện Teen ]\n <br/>\n <br/>\n Tình tình lại ái ái\n <br/>\n <br/>\n Ai đúng, lại ai sai?\n <br/>\n <br/>\n Yêu đương, tựa mộng tưởng\n <br/>\n <br/>\n Nào mưa nào gió, nào bão nào giông,..\n <br/>\n <br/>\n Không chút xót thương, rơi xuống bờ vai yếu mềm...\n <br/>\n <br/>\n Giọt lệ yên chi rơi vào khóe miệng\n <br/>\n <br/>\n Trầm ngâm nghe tiếng gió, tưởng chừng như hư ảo...\n <br/>\n <br/>\n Từng hồi ức khắc vào tâm, tim rỉ máu..\n <br/>\n <br/>\n Nỗi sầu tâm tư, tĩnh lặng.\n</div>\n",
        "rating_value": 9.2
    },
    "nghich-tap-o-re": {
        "ten_truyen": "nghich-tap-o-re",
        "link_truyen": "https://truyenfull.io/nghich-tap-o-re/",
        "ten_truyen_full": "Nghịch Tập Ở Rể",
        "tac_gia": "Diệp Vô Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đọc Truyện Nghịch Tập Ở Rể ngôn tình full hỗ trợ xem trên mọi thiết bị di động. Chúc các bạn đọc truyện vui vẻ.\n <br/>\n <br/>\n Lâm Thư Âm đỗ vào đại học Yến Kinh với tư cách là thủ khoa khối C và đã hoàn thành chương trình Tiến sĩ chỉ trong sáu năm. Vì sở hữu thân hình và khí chất xuất sắc, cô được ca ngợi là Nữ thần số 1 của thành phố Tam Giang sau khi trở về làm việc trong công ty của gia đình. Và tất nhiên cô đã trở thành đối tượng theo đuổi của tất cả công tử nhà giàu ở Tam Giang.\n <br/>\n <br/>\n Ai ngờ, một năm trước, ông Lâm lại gả cháu gái Lâm Thư Âm, được mệnh danh là nữ thần số 1 của thành phố Tam Giang, cho một đứa trẻ mồ côi tên là Diệp Vô Phong.\n <br/>\n <br/>\n Cách đây không lâu, ông Lâm qua đời vì bạo bệnh, công việc làm ăn của nhà họ Lâm cũng sa sút.\n <br/>\n <br/>\n Mỗi thành viên trong gia tộc họ Lâm đều có cổ tức, còn Diệp Vô Phong mặc dù ở rể nhưng cũng có phụ cấp hàng tháng lên đến hơn 20.000 nhân dân tệ, nhưng vào thời điểm khủng hoảng, trong khi những thành viên khác đều đang nỗ lực tìm cách cứu vãn công việc kinh doanh đang.\n <br/>\n <br/>\n Hắn không bao giờ đến công ty mà chỉ ở nhà làm việc nhà, nói dễ nghe, thì là người đàn ông của gia đình, nói trắng ra thì là đàn ông bám váy vợ.\n <br/>\n <br/>\n Người nhà Lâm gia không thể hiểu được hắn. Họ thường cười nhạo, chế giễu hắn và lúc nào cũng không muốn đuổi hắn ra khỏi Lâm gia.\n <br/>\n <br/>\n Ngay cả Lâm Thư Âm cũng coi thường chồng cô, trong mắt cô, Diệp Vô Phong là một kẻ vô dụng, không chút cầu tiến, tham ăn lười làm, và chỉ được cái dẻo miệng. Không biết hắn dùng biện pháp gì lại dụ dỗ được ông nội, để ông nội quyết định chọn hắn làm con rể!\n <br/>\n <br/>\n Trước khi qua đời, ông nội để lại di chúc, \"Trừ khi Diệp Vô Phong tự mình đệ đơn ly hôn, còn không không bao giờ được phép ly hôn Diệp Vô Phong.\"\n <br/>\n <br/>\n Vì vậy, cô luôn lạnh nhạt với Diệp Vô Phong, kiên quyết không để Diệp Vô Phong động vào người. Thậm chí, cô còn cố gắng ra sức ép để Diệp Vô Phong chủ động ly hôn.\n <br/>\n <br/>\n Đầu tiên, cô cho người giúp việc nghỉ việc, và giao tất cả công việc nhà bẩn thỉu và mệt mỏi cho Diệp Vô Phong, giặt giũ, nấu ăn, lau sàn, thậm chí cọ nhà vệ sinh.\n</div>\n",
        "rating_value": 5.2
    },
    "hoa-ra-em-rat-yeu-anh": {
        "ten_truyen": "hoa-ra-em-rat-yeu-anh",
        "link_truyen": "https://truyenfull.io/hoa-ra-em-rat-yeu-anh/",
        "ten_truyen_full": "Hóa Ra Em Rất Yêu Anh",
        "tac_gia": "Mộc Phù Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mộc Phù Sinh\n <br/>\n <br/>\n Thể loại: Truyện Ngược, Đô Thị, Ngôn Tình, Truyện Khác, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tác giả Mộc Phù Sinh - Hóa Ra Em Rất Yêu Anh kể về cô sinh viên sắp tốt nghiệp chuyên ngành tâm lý học Tang Vô Yên ôm mộng trở thành phát thanh viên nên đến làm trợ lý ở đài truyền hình, còn thích một người viết lời có danh \"Nhất Kim\". Tang Vô Yên tình cờ có cơ hội gặp được một anh chàng khiếm thị tên Tô Niệm Khâm và rơi vào tiếng sét ái tình. Sau đó, Tang Vô Yên biết được Tô Niệm Khâm chính là thần tượng Nhất Kim của mình, cô đã hoàn toàn chìm trong bể tình. Tuy nhiên do Tang Vô Yên bỏ lỡ lần gặp mặt cuối cùng với cha mình nên tình yêu của hai người tan tành. Ba năm sau, Tang Vô Yên trở thành phát thanh viên, Tô Niệm Khâm đã khôi phục thị lực và tiếp nhận việc kinh doanh của gia đình mình. Trên con đường đời khác nhau, họ gặp lại đối phương lần nữa và về bên nhau.\n</div>\n",
        "rating_value": 6.1
    },
    "nhoc-con-anh-yeu-em-2": {
        "ten_truyen": "nhoc-con-anh-yeu-em-2",
        "link_truyen": "https://truyenfull.io/nhoc-con-anh-yeu-em-2/",
        "ten_truyen_full": "Nhóc Con! Anh Yêu Em! 2",
        "tac_gia": "T/H12",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: T/H12\n <br/>\n <br/>\n Thể loại: Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô bé và cậu bé là hàng xóm và đã cùng nhau chơi và trưởng thành.\n <br/>\n <br/>\n Mặc dù anh lớn hơn cô hai tuổi, nhưng hai người luôn đều quấn quýt với nhau, như hình với bóng.\n <br/>\n <br/>\n Cả trong thơ, thanh xuân, niên thiếu và trưởng thành, thân ảnh của đối phương vẫn luôn hiện hữu trong kí ức.\n <br/>\n <br/>\n Nhưng rồi một ngày…\n</div>\n",
        "rating_value": 9.3
    },
    "ket-hon-voi-vo-cu": {
        "ten_truyen": "ket-hon-voi-vo-cu",
        "link_truyen": "https://truyenfull.io/ket-hon-voi-vo-cu/",
        "ten_truyen_full": "Kết Hôn Với Vợ Cũ",
        "tac_gia": "Mộc Mộc Tầm Tầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mộc Mộc Tầm Tầm\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Cô và anh ký hợp đồng hôn nhân một tháng. Sau đó sẽ ly hôn. Nhưng một tháng sau, vào ngày cô chuẩn bị rời đi. Anh uống say và đã xảy ra quan hệ với cô.\n <br/>\n <br/>\n Cô ra đi theo những thỏa thuận trong hợp đồng. Nào ngờ tháng sau. Cô phát hiện mình vậy mà lại mang thai.\n <br/>\n <br/>\n Trong lúc khó khăn khổ sở nhất. Cô gặp được người đàn ông vô cùng tốt. Anh và cô yêu nhau.\n <br/>\n <br/>\n Năm năm sau. Khi tất cả đối với cô đã đi vào quỹ đạo. Cô gặp lại anh, chồng cũ \"một tháng\".\n <br/>\n <br/>\n Cô phải đối diện với anh như thế nào? Cô có cho anh biết mình có con với anh không? Người yêu hiện tại của cô thì sao?​\n</div>\n",
        "rating_value": 6.4
    },
    "vo-han-1-nam-ong-xa-tong-tai-muon-gia-han": {
        "ten_truyen": "vo-han-1-nam-ong-xa-tong-tai-muon-gia-han",
        "link_truyen": "https://truyenfull.io/vo-han-1-nam-ong-xa-tong-tai-muon-gia-han/",
        "ten_truyen_full": "Vợ Hạn 1 Năm: Ông Xã Tổng Tài Muốn Gia Hạn",
        "tac_gia": "Yan Guiren",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vợ Hạn 1 Năm: Ông Xã Tổng Tài Muốn Gia Hạn\n </b>\n của tác giả\n <b>\n  Yan Guiren\n </b>\n . \"Em yêu, trời sắp tối rồi...\"\n <br/>\n <br/>\n \"Hừ, ngươi muốn làm cái gì?\"\n <br/>\n <br/>\n \"Ta muốn, ta rất muốn! Nam nhân nào đó nhanh chóng cởi khuy quần áo, lộ ra cơ bụng tám múi cùng đường cong gợi cảm, \"Nào!\" \"\n <br/>\n <br/>\n Cô không thể chịu đựng được nữa và đá qua! \"Quý Nam Tư, chúng ta là hôn nhân giả! \"\n <br/>\n <br/>\n \"Tôi không ngại diễn giả thành thật đâu ~\" Jinansi nắm lấy chân Zhao Xibei.\n <br/>\n <br/>\n Nghe đồn, chủ tịch Kỷ gia bất phàm, tàn nhẫn, giết người quyết đoán, tuổi còn trẻ đã là đế vương thương nghiệp!\n <br/>\n <br/>\n Zhao Xibei cảm thấy rằng cô ấy chắc chắn đã gặp một Ji Shao giả!\n <br/>\n <br/>\n Thừa dịp cô không chú ý, Quý công tử ném cô xuống, \"Cục cưng, trốn không thoát ~\"\n</div>\n",
        "rating_value": 5.0
    },
    "yen-kinh-khue-sat": {
        "ten_truyen": "yen-kinh-khue-sat",
        "link_truyen": "https://truyenfull.io/yen-kinh-khue-sat/",
        "ten_truyen_full": "Yến Kinh Khuê Sát",
        "tac_gia": "Thước Thượng Tâm Đầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ai ai ở Yến Kinh cũng biết, thế tử Triệu Vương thân phận tôn quý, cuộc sống sung sướng, làm người vô tịnh, lạnh bạc, không hề quan tâm tới người khác.\n <br/>\n <br/>\n Thế tử trong lúc đó: Cát Tường, uống trà, uống trà, mau uống trà!\n <br/>\n <br/>\n Người khác đều biết, thế tử bước ra từ Nghi Loan Tư, làm việc cho Hoàng đế, là chó săn, là công cụ, chuyên săn lùng và giết người theo lệnh.\n <br/>\n <br/>\n Nhưng cũng là là thế tử: Cát Tường à, nguy hiểm, nguy hiểm, nguy hiểm lắm, đừng chạy loạn!\n <br/>\n <br/>\n Tạ Cát Tường (mệt tâm): Các ngươi thì biết cái gì?\n</div>\n",
        "rating_value": 6.4
    },
    "toi-nguyen-dung-trai-tim-duong-trang-sang": {
        "ten_truyen": "toi-nguyen-dung-trai-tim-duong-trang-sang",
        "link_truyen": "https://truyenfull.io/toi-nguyen-dung-trai-tim-duong-trang-sang/",
        "ten_truyen_full": "Tôi Nguyện Dùng Trái Tim Dưỡng Trăng Sáng",
        "tac_gia": "Đa Lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tôi Nguyện Dùng Trái Tim Dưỡng Trăng Sáng\n </b>\n của tác giả\n <b>\n  Đa Lê\n </b>\n . Tần Kí Minh đang nghỉ hè, trên tay là bóng rổ, bỗng nhiên liếc mắt một cái, nhìn thấy một cô nhóc ngồi ngay gốc cây hòe.\n <br/>\n <br/>\n Cô nhóc ấy mặt mũi tèm lem, khóc như mèo mướp, cúi đầu bóc vỏ kẹo, rồi ngậm viên kẹo chảy mất một nửa, nhìn bộ dáng ngốc ngốc đần đần, đáng thương.\n <br/>\n <br/>\n Ông nội nói, đây là cháu gái của cấp dưới cũ, sau này ông sẽ nuôi dưỡng bên mình.\n <br/>\n <br/>\n Tần Kí Minh không hứng thú đáp một tiếng.\n <br/>\n <br/>\n Mười mấy năm sau.\n <br/>\n <br/>\n Rèm cửa hơi đóng, nửa sáng nửa tối.\n <br/>\n <br/>\n Tần Kí Minh khép hờ mắt, trầm giọng trách cô càn quấy.\n</div>\n",
        "rating_value": 8.0
    },
    "dao-lu-cua-ta-la-hong-quan": {
        "ten_truyen": "dao-lu-cua-ta-la-hong-quan",
        "link_truyen": "https://truyenfull.io/dao-lu-cua-ta-la-hong-quan/",
        "ten_truyen_full": "Đạo Lữ Của Ta Là Hồng Quân",
        "tac_gia": "Phượng Mặc Áo Vàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phượng Mặc Áo Vàng\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Xuyên đến Hồng Hoang, Miêu Miểu hóa thành một con gấu trúc đáng yêu, kết quả không cẩn thận song tu với Hồng Quân.\n <br/>\n <br/>\n Ôm chiếc đùi thô to như vàng ròng 4 số 9 này, Miêu Miểu hạnh phúc lại vui sướиɠ.\n <br/>\n Cuộc sống hằng ngày biến thành như vậy:\n <br/>\n <br/>\n Miêu Miểu: Tiên trưởng, Lão Tử nói ta thực lực quá yếu, không xứng với ngài.\n <br/>\n <br/>\n Hồng Quân: Kéo đi xuống nhốt trong phòng tối!\n <br/>\n <br/>\n Miêu Miểu: Tiên trưởng, Nguyên Thủy Thiên Tôn nói ta là yêu, không xứng với ngài.\n <br/>\n <br/>\n Hồng Quân: Kéo đi xuống nhốt trong phòng tối!\n <br/>\n <br/>\n Miêu Miểu: Tiên trưởng, Thông Thiên thánh nhân nói ta tròn vo, không xứng với ngài.\n <br/>\n <br/>\n Hồng Quân: Kéo đi xuống nhốt trong phòng tối!\n <br/>\n <br/>\n Tam Thanh: Sư nương, đây là Nhân Sâm Quả hiếu kính cho ngài, có thể nhờ ngài xin lão sư thả chúng ta ra khỏi phòng tối hay không?\n <br/>\n <br/>\n Hùng Miêu đáng yêu tròn vo vô địch X Hồng Quân đệ nhất đại lão trong Hồng Hoang, cuồng ma bênh vực người mình\n</div>\n",
        "rating_value": 7.3
    },
    "con-re-cua-nu-tong-thong": {
        "ten_truyen": "con-re-cua-nu-tong-thong",
        "link_truyen": "https://truyenfull.io/con-re-cua-nu-tong-thong/",
        "ten_truyen_full": "Con Rể Của Nữ Tổng Thống",
        "tac_gia": "Cùng Nhau Thành Công",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cùng Nhau Thành Công\n <br/>\n <br/>\n Thể loại: Trinh Thám, Đô Thị, Trọng Sinh, Truyện Teen, Ngôn Tình, Xuyên Không\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Ta là Thái Cực y sư. Từ hôm nay trở đi, ngươi sẽ là người kế vị của ta. Ngươi sẽ nhận được Kinh Thái cực quyền và Ngọc sinh tử của ta, treo bình giúp đời, cứu khổ những người khác và chính bạn...\" Ye Fan cảm thấy mình đang ở trong một khoảng không hư vô., cùng với âm thanh truyền thừa, một lượng lớn thông tin tràn vào trong đầu tôi. Y thuật võ công, thuật châm cứu thần bí, công thức luyện công, va chạm không ngừng...\n <br/>\n <br/>\n Khi một miếng ngọc sinh tử rót vào lòng bàn tay, Diệp Phàm không khỏi kêu lên: \"A ——\" Diệp Phàm tỉnh lại, phát hiện nằm trong bệnh viện, toàn thân đầy vết thương. Cố nhớ lại, anh nhớ mình đã bị bọn côn đồ đánh đập và sau đó bị tống ra khỏi quán bar. Cơn đau trong đầu cũng xác nhận điều này. Chỉ là hắn kinh ngạc phát hiện giấc mộng còn rõ ràng: \"Chẳng lẽ vừa rồi giấc mộng là thật sao? Thật quá nực cười. \"\n <br/>\n <br/>\n Anh ấy thực sự có một \"Kinh Thái cực quyền\" trong tâm trí của mình. “Giấc mộng này chẳng lẽ là quá thật sao?” Diệp Phàm vẫn là không tin, sau đó mở ra “Thái Cực Kinh”, làm theo phương pháp trên sửa lại xiềng xích. Chỉ cần không có gì để sửa chữa sợi dây chuyền, thì sinh tử ngọc bích và \"Thái Cực Kinh\" chỉ là một trò đùa. Nhưng sự thật lại khiến Diệp Phạm sững sờ. Trong vòng chưa đầy nửa giờ, anh cảm thấy một luồng hơi nóng nhỏ xuất hiện từ đan điền của mình. Sau đó, hơi nóng truyền qua các chi và xương. Đi đến đâu tôi cũng cảm thấy vô cùng thoải mái.\n <br/>\n <br/>\n Cùng lúc đó, trong lòng bàn tay trái của hắn, mơ hồ có một Thái Cực đồ... Sinh Tử Chi Ngọc. Sống trắng, chết đen. Có bảy mảnh ánh sáng ở mỗi bên, bóng tối rất mờ nhạt, nhưng các tầng rõ ràng. Diệp Phạm cho rằng hoa văn vô tình bị vấy bẩn, vì vậy hắn dùng cổ tay lau qua đùi mình mấy lần, mới phát hiện hoa văn Thái Cực vẫn còn ở đó.\n</div>\n",
        "rating_value": 7.0
    },
    "tieu-thiep-vuong-phu": {
        "ten_truyen": "tieu-thiep-vuong-phu",
        "link_truyen": "https://truyenfull.io/tieu-thiep-vuong-phu/",
        "ten_truyen_full": "Tiểu Thiếp Vương Phủ",
        "tac_gia": "Hồng Cần Tô Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hồng Cần Tô Tửu\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Truyện Ngược, Cổ Đại, Hài Hước, Điền Văn, Trọng Sinh, Ngôn Tình, Nữ Phụ, Xuyên Không, Truyện Sủng, Truyện Cung Đấu, Truyện Gia Đấu, Huyền huyễn\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Mai Tố Tố xuyên thành một tiểu thiếp thời cổ đại.\n <br/>\n <br/>\n Tiểu thiếp từng có hai nam nhân, người đầu tiên bị lưu đày, người lấy nàng hiện tại chỉ coi nàng là công cụ chinh phục bạch nguyệt quang, càng xui xẻo hơn, bạch nguyệt quang lại là chính thê nam nhân đã lấy nàng.\n <br/>\n <br/>\n Nói cách khác, chờ đến ngày bạch nguyệt quang nghĩ thông suốt, nàng cũng không thể tiếp tục giả vờ được nữa.\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Cả vương phủ đều nói, vị ở Lan Hinh Uyển kia mới là người Vương gia đặt nơi đầu tim.\n <br/>\n <br/>\n Tấn Vương điện hạ kiêu ngạo, lạnh lùng, lắm mưu nhiều kế, chẳng thèm để ai vào mắt, chỉ sủng ái duy nhất người này, hắn lén giấu người trong phủ, thứ gì tốt cũng cho nàng, xung quanh tiểu viện được canh chừng cẩn thận tựa như chiếc thùng sắt.\n <br/>\n <br/>\n So với Mai thị vào phủ sau đó, đãi ngộ này thật sự quá khác biệt.\n <br/>\n <br/>\n Trong lòng Mai Tố Tố cũng hiểu rõ địa vị của chính mình, vì vậy đối với sự sủng ái của Tấn Vương, nàng cũng không động lòng, chỉ giả vờ thuận theo những gì hắn muốn, đồng thời âm thầm nghĩ cách rời khỏi nơi này.\n <br/>\n <br/>\n Cho đến ngày bạch nguyệt quang đột nhiên hẹn gặp nàng, nàng biết cơ hội của mình tới rồi.\n <br/>\n <br/>\n ... Khi Cơ Trường Uyên biết tin Mai Tố Tố đã rời đi, hắn chỉ thản nhiên ừ một tiếng, không có phản ứng dư thừa nào khác.\n <br/>\n <br/>\n Hạ nhân trong phủ đều nghĩ Vương gia không thích Mai chủ tử, người trong lòng thật sự của hắn vẫn luôn là vị ở Lan Hinh Uyển kia, ngay cả bản thân hắn cũng nghĩ vậy.\n <br/>\n <br/>\n Mãi đến sau này, hắn mới dần nhận ra rằng, mỗi lần hồi phủ, bản thân sẽ vô thức đi về một hướng, thỉnh thoảng khi hắn đang ngủ, bên tai cũng văng vẳng giọng nói quen thuộc của người nào đó, thậm chí khi hắn vô cùng mệt mỏi, hắn cũng vô thức gọi một cái tên...\n <br/>\n <br/>\n Dường như có một khoảng không trong lòng hắn đang âm ỉ đau.\n <br/>\n <br/>\n Hắn hối hận rồi.\n</div>\n",
        "rating_value": 7.1
    },
    "toi-nay-di-gap-em": {
        "ten_truyen": "toi-nay-di-gap-em",
        "link_truyen": "https://truyenfull.io/toi-nay-di-gap-em/",
        "ten_truyen_full": "Tối Nay Đi Gặp Em",
        "tac_gia": "Ngân Bát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Tối Nay Đi Gặp Em\n </b>\n của tác giả\n <b>\n  Ngân Bát\n </b>\n kể\n <b>\n  v\n </b>\n ề Chu Phỉ là một cô nàng táo bạo, đột nhiên nghĩ tới việc mình cũng đã tròn 18, là người trưởng thành rồi, cho nên trong lòng rục rịch, muốn tìm một bạn trai, sau đó làm một số việc chỉ người lớn mới có thể làm…\n <br/>\n <br/>\n Cô yêu cầu khá cao, nhưng may thay vẫn tìm được một người phù hợp, chính là giáo thảo của đại học C, anh tên Tạ Yển Xuyên.\n <br/>\n <br/>\n Đối phương cao một mét tám tám, cơ bụng tám múi, giọng hay, học giỏi, thích sạch sẽ, yêu vận động, không hút thuốc, không uống rượu...\n <br/>\n <br/>\n Buổi chiều đầu tiên gặp mặt offline Chu Phỉ lại bắt đầu rén.\n <br/>\n <br/>\n Hôn trộm không thành, còn bị ghẹo lại.\n <br/>\n <br/>\n Trong hành lang mờ tối, Tạ Yển Xuyên gần như nhốt Chu Phỉ vào trong góc, cúi đầu: \"Hành động ban nãy tính là gì?\"\n <br/>\n <br/>\n Sau đêm đó, Chu Phỉ rốt cuộc biết chuyện hôn môi này có thể tuyệt vời tới mức nào.\n</div>\n",
        "rating_value": 8.8
    },
    "xuyen-thanh-vi-hon-the-phao-hoi-cua-tong-tai-lanh-lung": {
        "ten_truyen": "xuyen-thanh-vi-hon-the-phao-hoi-cua-tong-tai-lanh-lung",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-vi-hon-the-phao-hoi-cua-tong-tai-lanh-lung/",
        "ten_truyen_full": "Xuyên Thành Vị Hôn Thê Pháo Hôi Của Tổng Tài Lạnh Lùng",
        "tac_gia": "Dạ Thiên Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Thành Vị Hôn Thê Pháo Hôi Của Tổng Tài Lạnh Lùng\n </b>\n của tác giả\n <b>\n  Dạ Thiên Tinh\n </b>\n .\n <br/>\n <br/>\n Diệp Vịnh Thanh một trạch nữ chính hiệu sở thích à... tất nhiên là đọc tiểu thuyết.\n <br/>\n <br/>\n Sau khi vấp té, ngước mắt lên, phát hiện mình lại xuyên vào tiểu thuyết vừa đọc, suy nghĩ dạo gần đây xuyên qua vô lý vậy rồi ư.\n <br/>\n <br/>\n Kế đó thì mừng như điên lên, xuyên rồi xuyên qua rồi, đây là mong ước của toàn trạch nữ haha.\n <br/>\n <br/>\n Nhưng là... xuyên thì xuyên đi, không dễ dàng mới xuyên được vào sách, người ta không phú cũng quý, địa vị danh phận vạn người mơ ước, hoặc là nữ chính tuyệt sắc có cả đám nam thần theo đuôi.\n <br/>\n <br/>\n Nhìn xem, cô lại xuyên vào vai nữ phụ của nữ phụ, một cô tiểu thư kiêu ngạo không xem ai ra gì.\n <br/>\n <br/>\n Nhờ ông ngoại, nên đính hôn cùng Tổng Giám đốc tập đoàn lớn.\n <br/>\n <br/>\n Thân phận nữ phụ định trước là thất bại trước nữ chính, nhưng nữ phụ của nữ phụ còn thảm hơn, vốn dĩ tiểu thư giàu có, sau cùng phát hiện là hàng giả không nhà không tiền, lưu lạc thảm không nỡ nhìn.\n</div>\n",
        "rating_value": 6.7
    },
    "lay-chong-quy": {
        "ten_truyen": "lay-chong-quy",
        "link_truyen": "https://truyenfull.io/lay-chong-quy/",
        "ten_truyen_full": "Lấy Chồng Quỷ",
        "tac_gia": "Quân Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: 君翼 (Quân Dực)\n <br/>\n <br/>\n Người xưa thường nói rằng nếu chúng ta mơ thấy đám cưới thì đó là điềm báo phát sinh những điều may mắn.\n <br/>\n <br/>\n Một tháng trước, tôi đã thấy bản mình kết hôn với một người đàn ông anh tuấn. Kết quả là hai ngày sau, cơn đau đầu kinh niên của tôi tự dưng biến mất. Thật vui sướng vì cuối cùng tôi cũng đã thoát khỏi cái chứng đau đầu quái đảng đó. Để thưởng cho bản thân, tôi đã tới một chợ đồ cổ và mua cho mình một món đồ gì đó.\n</div>\n",
        "rating_value": 7.3
    },
    "quan-hac-but-ky": {
        "ten_truyen": "quan-hac-but-ky",
        "link_truyen": "https://truyenfull.io/quan-hac-but-ky/",
        "ten_truyen_full": "Quan Hạc Bút Ký",
        "tac_gia": "Nàng và Đèn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nàng và Đèn\n <br/>\n <br/>\n Thể loại: Lịch Sử, Cổ Đại, Ngôn Tình, Truyện Khác, Xuyên Không\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trong lịch sử, Đặng Anh phạm tội, chịu án lăng trì mà chết.\n <br/>\n <br/>\n Thế nhưng sau khi chàng chết, đại học sĩ Nội các Dương Luân lại tự tay đề hai chữ “Trí Khiết” cho chàng.\n <br/>\n <br/>\n Dương Uyển sống ở thế kỉ XXI đem Đặng Anh làm đối tượng nghiên cứu, tìm mày mò suốt mười năm.\n <br/>\n <br/>\n Mười năm học thuật, mười năm huyết lệ, sự tồn tại của Đặng Anh còn quan trọng hơn cả bạn trai cô.\n <br/>\n <br/>\n Cuối cùng, trong một đại hội học thuật, cô bất ngờ quay ngược trở về hơn sáu trăm năm trước, khi ấy Đặng Anh vẫn là một phạm nhân đang chờ hành hình.\n <br/>\n <br/>\n Hai mắt Dương Uyển sáng lên: “Tư liệu sống thế này thì làm gì tìm được ở đâu khác!”\n <br/>\n <br/>\n Đặng Anh: “Tại sao lúc nào nữ nhân này cũng cầm cuốn sổ viết bằng tiếng Anh vậy nhỉ?”\n <br/>\n <br/>\n Dương Uyển: Lúc đầu, tôi không muốn chen chân vào cái thời đại phong kiến ​​này chút nào, chỉ muốn xem Đặng Anh đi hết cuộc đời bi tráng của anh ta mà thôi. Sau đó, tôi chỉ muốn cứu anh, dùng tất cả những kiến thức học được và mọi hiểu biết của tôi về triều đại này để cứu anh.\n <br/>\n <br/>\n Đặng Anh: Dương Uyển vì ta mà sống. Nàng đã từng nói điều này hai lần, một lần vào đêm trước khi ta bị hành hình, lần còn lại là trong chiếu ngục đầu năm Tĩnh Hòa.\n</div>\n",
        "rating_value": 8.2
    },
    "cung-cau-di-den-tuong-lai": {
        "ten_truyen": "cung-cau-di-den-tuong-lai",
        "link_truyen": "https://truyenfull.io/cung-cau-di-den-tuong-lai/",
        "ten_truyen_full": "Cùng Cậu Đi Đến Tương Lai",
        "tac_gia": "Hi Nguyệt Nguyên Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Đô thị, Ngôn Tình, Truyện Teen - Bạn đang đọc truyện\n <b>\n  Cùng Cậu Đi Đến Tương Lai\n </b>\n của tác giả\n <b>\n  Hi Nguyệt Nguyên Anh\n </b>\n .\n <br/>\n <br/>\n Học sinh thành tích kém nhất lớp, lại còn chuyên gây chuyện, ẩu đả, Hạ Hiểu là một cái tên khiến vô số cô phải lắc đầu ngao ngắn.\n <br/>\n <br/>\n Trong lúc điền phiếu chia ban, vì mải cãi nhau nên cô đã đánh nhầm vào ô “Ban Tự Nhiên”.\n <br/>\n <br/>\n Thế là số phận đưa đẩy cô vào lớp ban quy tụ những thành phần được gọi là “con nhà người ta”, còn “được” xếp ngồi cạnh học bá.\n <br/>\n <br/>\n Cố Duệ là một học bá, cũng là một đại thiếu gia cao ngạo. Không ai có thể làm thân được với anh, ngoại trừ có cùng sở thích là chơi bóng rổ. Cố Duệ rất coi thường những người như Hạ Hiểu, nhưng trời xui đất khiến thế nào cứ để hai người dính vào nhau.\n <br/>\n <br/>\n Cô nàng học tra Hạ Hiểu sẽ làm thế nào lay chuyển được học bá lạnh lùng Cố Duệ, và Cố Duệ sẽ làm sao để thay đổi Hạ Hiểu?\n <br/>\n <br/>\n \"Cậu nói cậu không có tương lai, vậy tớ sẽ chia sẻ tương lai của tớ cho cậu. Con đường của cậu sau này có tớ, tớ nhất định sẽ nắm tay cậu, cùng cậu đi đến tương lai.\"\n</div>\n",
        "rating_value": 6.2
    },
    "anh-mai-la-duong-ve-cua-em": {
        "ten_truyen": "anh-mai-la-duong-ve-cua-em",
        "link_truyen": "https://truyenfull.io/anh-mai-la-duong-ve-cua-em/",
        "ten_truyen_full": "Anh Mãi Là Đường Về Của Em",
        "tac_gia": "Đặng Huyền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Đặng Huyền\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Teen, Trọng Sinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tại sao mọi người có thể trọng sinh trở về trước khi mọi đau khổ, bi kịch xuất còn cô lại quay về ngay năm 11 khi ba cô vừa mới qua đời???\n <br/>\n <br/>\n Cô sững sờ, khó hiểu, cảm giác như bị ông trời đùa cợt, khi lại bắt cô lần nữa trải qua mọi đau khổ từng xảy ra với cô\n <br/>\n <br/>\n Trong lúc mơ hồ, cô vẫn còn nhớ dường như sẽ có một nam sinh cùng lớp nhảy lầu tự tử....\n <br/>\n <br/>\n Từ Thiệu Châu quay đầu lại, ánh mắt u ám: “Đừng theo tôi nữa.\" Đường Uyển không quan tâm đến thái độ thờ ơ của anh giọng nói nhẹ nhàng: \"Từ Thiệu Châu tôi không có nhà nữa anh có thể cho tôi vào nhà không?\"\n <br/>\n <br/>\n \"Chúng ta không quen biết.\"\n <br/>\n <br/>\n \"Đường Uyển, anh sẽ nuôi em cả đời xin em đừng rời đi, được không....?\"\n <br/>\n <br/>\n Em bước vào thế giới của anh, từ đó chúng ta nương tựa vào nhau, thay đổi vì nhau.\n <br/>\n <br/>\n Anh cho cô một gia đình hoàn chỉnh. Còn cô chính là ánh sáng thắp lên hy vọng về một tương lai trong cuộc đời u tối của anh.\n</div>\n",
        "rating_value": 6.9
    },
    "tong-tai-ac-ma-doi-dau-voi-nu-tieu-thu-ngang-nguoc": {
        "ten_truyen": "tong-tai-ac-ma-doi-dau-voi-nu-tieu-thu-ngang-nguoc",
        "link_truyen": "https://truyenfull.io/tong-tai-ac-ma-doi-dau-voi-nu-tieu-thu-ngang-nguoc/",
        "ten_truyen_full": "Tổng Tài Ác Ma Đối Đầu Với Nữ Tiểu Thư Ngang Ngược",
        "tac_gia": "Julie (Lục Khuyết Hạ)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Julie (Lục Khuyết Hạ)\n <br/>\n <br/>\n Thể loại: Hài Hước, Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lục Hắc Thiên là người đứng đầu tập đoàn Lục gia lớn nhất nước, tuổi trẻ tài cao, là người cao lãnh, thẳng tính và hết mình với công đặc biệt không thích thân cận với khác phái.\n <br/>\n <br/>\n Không chỉ là chủ tịch Lục gia, anh còn là một ông trùm buôn vũ khí đáng gờm trong giới hắc đạo.\n <br/>\n <br/>\n Thẩm Hạ Hy là một tiểu thư 22 tuổi vô cùng xinh đẹp, là một cô gái vừa thông minh lại hiền lành, hoạt bát và đáng yêu. Cô là người khéo léo, nhưng cũng không phải dễ bắt nạt, là con gái cưng của Thẩm gia, được mọi người yêu quý vô cùng.\n</div>\n",
        "rating_value": 6.9
    },
    "cong-chua-dai-lieu": {
        "ten_truyen": "cong-chua-dai-lieu",
        "link_truyen": "https://truyenfull.io/cong-chua-dai-lieu/",
        "ten_truyen_full": "Công Chúa Đại Liêu",
        "tac_gia": "Như Mộng Lan Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Công Chúa Đại Liêu\n </b>\n của tác giả\n <b>\n  Như Mộng Lan Hoa\n </b>\n . Lưu Sở thành người vận mệnh nhắm trúng, xuyên qua Liêu Quốc, trở thành công chúa, phong hào Thái Bình.Từng đọc sử có biết, công chúa Khiết Đan này là một cô gái ôn nhu, hòa nhã, phong tư xuất chúng, phẩm đức cao quý,…\n <br/>\n <br/>\n Sở dĩ sau này mọi người có ấn tượng với nàng, chủ yếu là ba nguyên nhân: mệnh số của nàng, mộ của nàng, và phu quân của nàng.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Ký ức cuối cùng của Lưu Sở dừng lại trong ánh lửa hừng hực ấy.\n <br/>\n <br/>\n Cô có một giấc mơ.\n <br/>\n <br/>\n Trong giấc mơ, trong phòng khói dày đặc, ngọn lửa càng lúc càng lớn, bên ngoài mơ hồ nghe thấy tiếng còi xe cứu hỏa, hơi thở của cô càng ngày càng dồn dập, cuối cùng mất đi ý thức…\n <br/>\n <br/>\n Lưu Sở cố gắng thoát khỏi cơn ác mộng, chợt mở mắt ra, một bức màn có in hoa văn hiện ra trước mắt.\n <br/>\n <br/>\n Nàng sững người một lúc rồi mò mẫm vớ lấy tấm đệm bên cạnh, đứng dậy nhìn xung quanh.\n</div>\n",
        "rating_value": 8.0
    },
    "trong-sinh-doc-sung-cuu-thien-tue": {
        "ten_truyen": "trong-sinh-doc-sung-cuu-thien-tue",
        "link_truyen": "https://truyenfull.io/trong-sinh-doc-sung-cuu-thien-tue/",
        "ten_truyen_full": "Trọng Sinh Độc Sủng Cửu Thiên Tuế",
        "tac_gia": "Miêu Trầm Trầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trọng Sinh Độc Sủng Cửu Thiên Tuế\n </b>\n của tác giả\n <b>\n  Miêu Trầm Trầm\n </b>\n . Đời trước, nàng chọn Trạng Nguyên nổi bật nhất Bắc Quốc, trở thành phò mã của nàng, cuối cùng nàng rơi vào kết cục thành tội nhân thiên cổ, cả gia đình bị tàn sát thê thảm, người chết, nước vong, còn bị một thái giám cưỡng ép cưới.\n <br/>\n <br/>\n Sau này trọng sinh, điều đầu tiên nàng làm chính là giải quyết nam nhận đê tiện, cặn bã kia, hoàn trả lại gấp mười những thứ hắn đã làm với nàng.\n <br/>\n <br/>\n Còn về phần thái giám kia, tất nhiên là đổi thành nàng ép hôn y a.\n <br/>\n <br/>\n Kiếp này trở lại,nàng vẫn là công chúa một thân kiêu ngạo, cao cao tại thượng.\n <br/>\n <br/>\n Đổi lại nàng sủng hắn, ghẹo hắn, ăn chắc hắn.\n <br/>\n <br/>\n A.....còn muốn đích thân nghiệm chứng hắn là thái giám thật hay giả nữa.\n</div>\n",
        "rating_value": 8.4
    },
    "nhat-duoc-co-dau-nho": {
        "ten_truyen": "nhat-duoc-co-dau-nho",
        "link_truyen": "https://truyenfull.io/nhat-duoc-co-dau-nho/",
        "ten_truyen_full": "Nhặt Được Cô Dâu Nhỏ",
        "tac_gia": "Thích Tích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thích Tích\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Năm đó, cô bốn tuổi, gặp gỡ người “đàn ông”đầu tiên trong đời, cô từng nghe người ta nói, gọi papa, sẽ được yêu thương, cho nên cô phải gọi hắn là papa. Sau này cô được gọi là Uý Trì Hy...\n <br/>\n Cô bé đó là Úy Trì Hi đã ở Xích bảo một năm nay rồi. Trong một năm này, cô bé được mặc sức hưởng thụ một cuộc sống sung túc giàu sang, được chú Lâm thím Lâm yêu thương, cũng được papa quan tâm săn sóc. Tuy rằng, papa bề bộn công việc của Xích Long bang, có rất ít thời gian ở bên cô bé.\n <br/>\n Trong một năm ngắn ngủi, cô bé đã cao lên, ặc, và cũng béo lên không ít. Hiện tại, làm bé tức giận chính là, chú Nghiêm gọi bé là bé béo, papa còn ở bên cạnh phụ họa sửa lại là bé heo mập! Đáng giận, không biết có phải vì bé rất béo nên papa liền không thích bé hay không?\n</div>\n",
        "rating_value": 5.0
    },
    "von-di-vo-duyen-may-nho-em-boi-chuan": {
        "ten_truyen": "von-di-vo-duyen-may-nho-em-boi-chuan",
        "link_truyen": "https://truyenfull.io/von-di-vo-duyen-may-nho-em-boi-chuan/",
        "ten_truyen_full": "Vốn Dĩ Vô Duyên, May Nhờ Em Bói Chuẩn",
        "tac_gia": "Khiên Ti Ngẫu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vốn Dĩ Vô Duyên, May Nhờ Em Bói Chuẩn\n </b>\n của tác giả\n <b>\n  Khiên Ti Ngẫu\n </b>\n .Liễu Mộc Mộc chuyên đoán mệnh gieo quẻ, một hôm lại tính ra được bạn trai tương lai của cô sẽ ở tại lầu 23 của toà nhà Tân Giang.\n <br/>\n <br/>\n Cô quyết định tới đó chờ chân mệnh thiên tử, ai ngờ ngồi canh một tiếng đồng hồ chưa thấy động tĩnh gì thì nghe tin nơi đó vừa có một vụ án mạng,\n <br/>\n <br/>\n Đáng sợ hơn nữa là chí có thi thể, kẻ sát nhân đã tẩu thoát.Cô trở thành nghi phạm lớn nhất.\n <br/>\n <br/>\n Mà bạn trai tương lai của cô, thì đang tiến về phía cô với cái còng số tám trên tay.\n <br/>\n <br/>\n Tag: Câu chuyện tình yêu ly kỳ thời hiện đại, hào môn thế gia, tình cảm thủy chung\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Liễu Mộc Mộc, Yến Tu | Vai phụ: | Khác:\n <br/>\n <br/>\n Tóm tắt một câu: Hôm nay có Hồng Loan tinh động* không? Không có!\n <br/>\n <br/>\n Dàn ý: Giúp đỡ một người đi vào đường cùng bước vào cuộc sống mới\n <br/>\n <br/>\n *Hồng Loan tinh động (红鸾星今): Sao Hồng Loan là phụ tinh có hành thuộc mệnh Thủy, loại Dâm tinh. Ngôi sao này đại diện cho vị trí đào hoa. Nếu một người có sao Hồng Loan động thì có nghĩa là sắp tới người này có có vận đào hoa, sẽ tính chuyện kết hôn cưới gả, yêu đương.\n</div>\n",
        "rating_value": 8.9
    },
    "nguoi-bo-khuyet": {
        "ten_truyen": "nguoi-bo-khuyet",
        "link_truyen": "https://truyenfull.io/nguoi-bo-khuyet/",
        "ten_truyen_full": "Người Bổ Khuyết",
        "tac_gia": "Diệp Lưu Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Người Bổ Khuyết\n </b>\n của tác giả\n <b>\n  Diệp Lưu Nhiên\n </b>\n . Cát Tường tỉnh lại, bàng hoàng nhận ra mình thế mà xuyên vào tiểu thuyết, còn có một hệ thống giao nhiệm vụ cho cô.\n <br/>\n <br/>\n Cô cần phải hoàn thành nó mới có thể quay về, mà công việc của cô chính là phải khiến những tình tiết mà tác giả lãng quên hoặc xử lý chưa tốt có được nội dung và kết cục hoàn chỉnh.\n <br/>\n <br/>\n Khi phải đối mặt với sự lãng mạn không kém phần sóng gió ở thể loại thanh xuân vườn trường, sự bí ẩn và đậm chất tâm linh ở thể loại kinh dị, cả những phần chiến đấu đầy cam go ở thể loại viễn tưởng hành động.. Cát Tường sẽ ứng phó thế nào để vượt qua?\n <br/>\n <br/>\n Hệ thống chỉ là phụ, đào hố là nhiều.\n <br/>\n <br/>\n Tất cả nam chủ trong mỗi thế giới đều cùng một người!​\n</div>\n",
        "rating_value": 6.2
    },
    "nhan-tinh-2": {
        "ten_truyen": "nhan-tinh-2",
        "link_truyen": "https://truyenfull.io/nhan-tinh-2/",
        "ten_truyen_full": "Nhân Tình 2",
        "tac_gia": "Haruhisatoh34",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Đô thị, Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Bạn đang đọc truyện\n <b>\n  Nhân Tình 2\n </b>\n của tác giả\n <b>\n  Haruhisatoh34\n </b>\n .\n <br/>\n <br/>\n Cô và anh kết hôn với nhau chỉ vì thâm giao của hai bên gia đình, vì tình cảm sâu đậm của trưởng bối, cũng như biết rõ lẫn nhau, tìm bạn đời thích hợp và tốt nhất cho con mình.\n <br/>\n <br/>\n Cô cũng không phản đối tính toán của cha mẹ.\n <br/>\n <br/>\n Có điều, người chồng bất hạnh của cô lại vì một vụ tai nạn ảnh hưởng tới não bộ, khiến anh hiện giờ hành xử không khác gì trẻ con, nhận thức bị hạ thấp, tư duy hơi chậm…\n <br/>\n <br/>\n Cô cảm thán ông trời tàn nhẫn với anh, nhưng cô không chê bai anh, chỉ là tiếc và thương xót cho anh.\n <br/>\n <br/>\n Mặc dù anh ngốc thật dấy, đôi lúc thốt ra những lời ngô nghê khiến người khác á khẩu, nhưng mà khi ở bên anh, cô lại rất vui vẻ, hạnh phúc.\n <br/>\n <br/>\n Chồng cô tuy không bình thường nhưng rất thương cô, luôn chiều theo cô, muốn làm cô hài lòng, cô cũng tận lực đối xử thật tốt với anh!\n <br/>\n <br/>\n Cứ như vậy cho đến cuối đời, cũng không tệ lắm nhỉ!?\n</div>\n",
        "rating_value": 7.3
    },
    "bat-minh": {
        "ten_truyen": "bat-minh",
        "link_truyen": "https://truyenfull.io/bat-minh/",
        "ten_truyen_full": "Bất Minh",
        "tac_gia": "Minh Mị Yêu Nhiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bất Minh\n </b>\n của tác giả\n <b>\n  Minh Mị Yêu Nhiêu\n </b>\n .\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Phán Quan trên đường trốn khỏi Minh giới, kết quả đi một về hai!\n <br/>\n <br/>\n Người làm chủ Xuyên Minh điện, tầm này thường cầm bút sinh tử cần mẫn ghi chép sổ sách, không hiểu sao hôm nay lại có ý chí trốn đến nhân gian.\n <br/>\n <br/>\n Sự hiện diện của Phán Quan nơi âm ti này, nàng tung tăng sải bước không ai không chào, thập thò lén lút hay hiên ngang tiến vào Minh Mạc điện của Diêm La Vương cũng chẳng ai lấy làm lạ. Cho dù có nàng có nhảy chân thấp chân cao giữa đường đi chăng nữa thì chúng quỷ ở chính điện cũng nhường lối cho nàng. Nhưng mà... Chuyện chạy trốn, vừa ra đến cổng Minh giới thì nàng đã bị bắt về rồi!\n</div>\n",
        "rating_value": 7.8
    },
    "vu-hau-thanh-than": {
        "ten_truyen": "vu-hau-thanh-than",
        "link_truyen": "https://truyenfull.io/vu-hau-thanh-than/",
        "ten_truyen_full": "Vũ Hậu Thanh Thần",
        "tac_gia": "Trú Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Trú Phong\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngược luyến, Vườn trường, Nhẹ nhàng, Đô thị tình duyên Duyên trời tác hợp, Kim bài đề cử, 1v1, Đơn hướng yêu thầm\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Một,\n <br/>\n <br/>\n Tống Khinh Trầm nghe lời lại hướng nội, lần phản nghịch duy nhất, là thích đại ca Khương Triệt trong trường, biết rõ tất cả sở thích của cậu, cũng chứng kiến những nữ sinh khác nhau bên cạnh cậu.\n <br/>\n <br/>\n Sau lễ kỷ niệm trường chơi thật lòng và mạo hiểm, Khương Triệt được yêu cầu gọi điện thoại cho nữ sinh mình thích ngay tại chỗ.\n <br/>\n <br/>\n Ánh đèn mờ mịt, tất cả mọi người dùng ánh mắt ái muội nhìn về phía hoa khôi trường, nhưng lạ là lại vang lên tiếng điện thoại di động của Tống Khinh Trầm.\n <br/>\n <br/>\n Giọng nói khàn khàn vang lên.\n <br/>\n <br/>\n \"Bé nói lắp, mái tóc xoăn nhỏ của cậu rất đáng yêu đó.\"\n <br/>\n <br/>\n Toàn trường chấn động.\n <br/>\n <br/>\n Một ngày nọ, cô nghe hoa khôi trường hỏi: “Cậu thích đứa nói lắp kia sao?\"\n <br/>\n <br/>\n Trong phòng dụng cụ tối tăm, Khương Triệt lười biếng cười nhạo: \"Chỉ tùy tiện thôi. Cô bé nói lắp đó, nhìn cô ta đáng thương, tôi chỉ muốn chơi đùa với cô mà thôi.”\n <br/>\n <br/>\n Mưa to, cô cắt mái tóc xoăn nhỏ trong ánh mắt lạnh lẽo của anh, xoay người rời đi.\n <br/>\n <br/>\n Sau đó lại gặp nhau, cô xem nhẹ Khương Triệt, kéo góc áo em trai hào môn tự phụ của anh.\n <br/>\n <br/>\n Đôi mắt sáng ngời: \"Tan học chờ em.”\n <br/>\n <br/>\n Khương Triệt không thèm để ý cười cười, lại bị hoa hồng giấu ở phía sau đâm vào ngón tay đau nhói.\n <br/>\n <br/>\n Hai,\n <br/>\n <br/>\n Chu Trì Vọng thích Tống Khinh Trầm, bắt đầu từ khi thiếu nữ lắc lư bắp chân trắng nõn, ngồi ở đầu tường cười nhìn anh.\n <br/>\n <br/>\n Mấy ngàn ngày đêm, mỗi lần anh tỉnh giấc, trong đầu đều là dáng người thiếu nữ kia.\n <br/>\n <br/>\n Năm lớp 11, toàn trường tổ chức cầu phúc tập thể, anh đi bộ lên 99 bậc thang, cầu thần bái Phật.\n <br/>\n <br/>\n Trụ trì nói: \"Chấp niệm quá nặng, đả thương người mình thương, cũng tổn hại chính mình.”\n <br/>\n <br/>\n Chu Trì Vọng rũ tầm mắt xuống, khàn khàn cúi đầu: \"Không cầu tôi được như mong muốn, chỉ cầu cô ấy bình an thuận lợi.”\n <br/>\n <br/>\n #Anh nuông chiều ngôi sao lấp lánh trong đôi mắt cô\n <br/>\n <br/>\n Thậm chí thừa dịp mà vào, nhúng chàm sương trắng buổi sáng của cô.#\n <br/>\n <br/>\n Tips：\n <br/>\n <br/>\n 1. Bé nói lắp tự ti hướng nội X Đóa hoa bụng đen cao lãnh X Đại lão tùy ý kiêu ngạo trong trường, 1V1 CP Chu Tống HE\n <br/>\n <br/>\n 2. Đồng phục học sinh đến váy cưới, sau này thể hiện cuộc sống cơ sở của công chức\n <br/>\n <br/>\n 3. Chậm nhiệt và có máu chó\n <br/>\n <br/>\n Tags: tình yêu độc đáo của khuôn viên vườn trường\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Tống Khinh Trầm, Chu Trì Vọng, Khương Triệt ┃ Vai phụ: ┃ Khác: Bản nhạc \"Cả thế giới thầm mến anh\"\n <br/>\n <br/>\n Tóm tắt một câu: Hoa cao lanh đã được mưu đồ trong một thời gian dài\n <br/>\n <br/>\n Ý định: truyền cảm hứng, lên, tự lực cánh sinh\n</div>\n",
        "rating_value": 7.3
    }
}