{
    "vo-ca-phao-hoi-cua-nam-chinh-van-nhan-me": {
        "ten_truyen": "vo-ca-phao-hoi-cua-nam-chinh-van-nhan-me",
        "link_truyen": "https://truyenfull.io/vo-ca-phao-hoi-cua-nam-chinh-van-nhan-me/",
        "ten_truyen_full": "Vợ Cả Pháo Hôi Của Nam Chính Vạn Nhân Mê",
        "tac_gia": "Cổn Cổn Thuỵ Bất Triếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ta là vợ cả pháo hôi của nam chính vạn người mê.\n <br/>\n <br/>\n Để không chết một cách khó hiểu như trong nguyên tác, ta cố ý chọc tức phu quân, mong hắn sớm viết hưu thư cho ta.\n <br/>\n <br/>\n Nhưng không ngờ, phu quân của ta lại đúng như lời đồn, là đóa bạch liên hoa thuần khiết thiện lương đến mức quá đáng. Dù ta có làm gì quá phận, hắn cũng chỉ bao dung vô điều kiện, hoàn mỹ như một vị thánh nhân.\n <br/>\n <br/>\n Sau này, ta bỏ cuộc, chủ động đề nghị hòa ly.\n <br/>\n <br/>\n Vị mỹ nhân xưa nay luôn ôn nhu thân thiện lại sa sầm mặt, hung dữ ấn ta ngồi xuống đùi hắn.\n <br/>\n <br/>\n “Hòa ly?”\n <br/>\n <br/>\n Mặt nạ bạch liên hoa vỡ vụn, hắn cắn chặt môi ta như một con chó điên: “Trừ phi ta chết, bằng không nàng đừng hòng!”\n</div>\n",
        "rating_value": 8.6
    },
    "anh-de-moi-ngay-deu-va-mat": {
        "ten_truyen": "anh-de-moi-ngay-deu-va-mat",
        "link_truyen": "https://truyenfull.io/anh-de-moi-ngay-deu-va-mat/",
        "ten_truyen_full": "Ảnh Đế Mỗi Ngày Đều Vả Mặt",
        "tac_gia": "Hà Tằng Hữu Hạnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ở trong giới, ai cũng biết biệt danh bình hoa của Ôn Ninh, không có kĩ năng diễn, thế mà dường như hậu trường rất lớn, luôn có tài nguyên tốt ập đến.\n <br/>\n <br/>\n Mọi người cho rằng, hoặc là cô ta rất có tiền, hoặc là cô có kim chủ siêu nhiều tiền.\n <br/>\n <br/>\n Chu Trạch Diễn nổi tiếng vì là người trẻ nhất nhận được danh hiệu ảnh đế trẻ tuổi\n <br/>\n <br/>\n Phóng viên từng hỏi anh:\n <br/>\n <br/>\n - Nghe nói sắp tới anh sẽ hợp tác với nữ diễn viên Ôn Ninh, xin hỏi Chu ảnh đế có cảm nghĩ gì không?\"\n <br/>\n <br/>\n Chu Trạch Diễn lạnh nhạt buông ba cụm từ:\n <br/>\n <br/>\n - Không thân, không ấn tượng, không nhiều lời.\"\n <br/>\n <br/>\n ...... Thật lâu thật lâu về sau, khi hai người ngủ chung, Ôn Ninh cắn lỗ tai anh, nhả ra một vòng khí\n <br/>\n <br/>\n \"Anh nói không thân đâu? Chu ảnh đế anh tự vả vào mặt mình có đau không?\n</div>\n",
        "rating_value": 7.0
    },
    "hoa-hong-ky-uc": {
        "ten_truyen": "hoa-hong-ky-uc",
        "link_truyen": "https://truyenfull.io/hoa-hong-ky-uc/",
        "ten_truyen_full": "Hoa Hồng Ký Ức - Lâm Địch Nhi",
        "tac_gia": "Lâm Địch Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n “Cốt truyện được đan cài đậm chất phức hợp, tình tiết vừa hồi hộp vừa uyển chuyển. Giữa thời gian vĩnh hằng, chúng ta đều giữ nguyên dáng vẻ của bản thân. Chờ người kia dang tay, tựa như một chiếc thuyền căng gió, ôm ta vào lòng.”\n <br/>\n <br/>\n Em nhớ anh mỗi khi vui vẻ và hạnh phúc, bởi anh là người em muốn sẻ chia. Em nhớ anh mỗi khi buồn bã và thất vọng, bởi anh là người hiểu thấu lòng em. Em nhớ anh mỗi khi em cười và khóc, bởi em biết chỉ có anh mới có thể nhân lên nụ cười trên môi và lau khô nước mắt trên má em. Lúc nào em cũng nhớ anh, nhưng em nhớ anh nhất trong những đêm dài em thao thức, nghĩ về tất cả những giây phút  tuyệt vời khi chúng ta cùng ở bên nhau.\n <br/>\n <br/>\n “Hóa ra tình yêu chính là, cho dù anh có thay đổi khuôn mặt, lãng quên kí ức.\n <br/>\n <br/>\n Đôi mắt em vẫn sẽ vì anh mà ngời sáng.\n <br/>\n <br/>\n Trái tim em vẫn sẽ vì anh mà loạn nhịp.”\n</div>\n",
        "rating_value": 9.0
    },
    "minh-chau-dong-ca": {
        "ten_truyen": "minh-chau-dong-ca",
        "link_truyen": "https://truyenfull.io/minh-chau-dong-ca/",
        "ten_truyen_full": "Minh Châu - Đông Ca",
        "tac_gia": "Đông Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong hộp đêm ồn ào náo nhiệt, Cảnh Dực nhắm hai mắt lại, anh đã ngà ngà say, đầu hơi choáng váng. Anh lấy tay day huyệt thái dương, trong đầu chợt hiện lên gương mặt của Minh Châu.\n <br/>\n <br/>\n Đôi mắt đỏ hoe của cô dường như biết nói.\n <br/>\n <br/>\n Vừa như cầu xin.\n <br/>\n <br/>\n Vừa như gửi ám hiệu cầu cứu....\n <br/>\n <br/>\n - --*---\n <br/>\n <br/>\n *Nam chính là một gã lưu manh, nữ chính là sinh viên đại học.\n <br/>\n <br/>\n *Cảnh báo: Tác giả là Tô Mã Lệ (Đông Ca là bút danh khác của tác giả Tô Mã Lệ)\n <br/>\n <br/>\n *Nam chính 27 tuổi, nữ chính 21 tuổi\n <br/>\n <br/>\n Song xử, 1v1\n</div>\n",
        "rating_value": 8.2
    },
    "chech-huong-duong-qua-tuyet-son": {
        "ten_truyen": "chech-huong-duong-qua-tuyet-son",
        "link_truyen": "https://truyenfull.io/chech-huong-duong-qua-tuyet-son/",
        "ten_truyen_full": "Chệch Hướng - Đường Quả Tuyết Sơn",
        "tac_gia": "Đường Quả Tuyết Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn tình cũng có quy tắc của bạn tình.\n <br/>\n <br/>\n Không hôn môi, không ngủ lại, không tán tỉnh nhau nơi công cộng…\n <br/>\n <br/>\n Lên giường bung xõa thế nào cũng được, xuống giường phải hành xử đúng mực mọi lúc mọi nơi.\n <br/>\n <br/>\n Về điểm này, Dư Hoan và Cao Yến luôn làm rất tốt.\n <br/>\n <br/>\n Mãi đến khi công ty luật của Dư Hoan nhận một thực tập sinh mới,\n <br/>\n <br/>\n Mà cậu chàng kia tình cờ lại là cháu gọi Cao Yến là cậu.\n <br/>\n <br/>\n Mọi chuyện bắt đầu chệch hướng.\n</div>\n",
        "rating_value": 9.8
    },
    "duoi-vay-suon-xam-thien-tuu-20": {
        "ten_truyen": "duoi-vay-suon-xam-thien-tuu-20",
        "link_truyen": "https://truyenfull.io/duoi-vay-suon-xam-thien-tuu-20/",
        "ten_truyen_full": "Dưới Váy Sườn Xám – Thiên Tửu 2.0",
        "tac_gia": "Thiên Tửu 2.0",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  “Em từng yêu sâu đậm một người.”\n </em>\n <br/>\n <br/>\n <em>\n  “Trùng hợp thật, anh cũng thế.”\n </em>\n <br/>\n <br/>\n <em>\n  “Em không thể sinh con.”\n </em>\n <br/>\n <br/>\n <em>\n  “Anh ghét nhất là bọn con nít.”\n </em>\n <br/>\n <br/>\n Cứ thế, họ bắt đầu cuộc tình mà không đăng ký kết hôn, cùng thắp lửa cho những tháng ngày chung đôi.\n <br/>\n <br/>\n Họ chung sống êm đềm trong căn hẻm nhỏ, ngày qua ngày êm ả đầy viên mãn. Điều duy nhất mà Triệu Từ Thấm không hài lòng chính là ham muốn tình dục của Từ Tỉnh quá mãnh liệt. Anh thích nhất là ung dung cởi bỏ từng chiếc cúc sườn xám của cô, sau đó dùng ngón tay xâm nhập vào nơi ướt át khiến cô rỉ mật ngọt...\n</div>\n",
        "rating_value": 9.8
    },
    "ben-nhau-dem-dep-nay-co-nuong-dung-khoc": {
        "ten_truyen": "ben-nhau-dem-dep-nay-co-nuong-dung-khoc",
        "link_truyen": "https://truyenfull.io/ben-nhau-dem-dep-nay-co-nuong-dung-khoc/",
        "ten_truyen_full": "Bên Nhau Đêm Đẹp Này - Cô Nương Đừng Khóc",
        "tac_gia": "Cô Nương Đừng Khóc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đêm khuya, ngày 12 tháng 1 năm 2023.\n <br/>\n <br/>\n Chủ nhà của Lận Vũ Chu biến mất 1142 ngày đã quay trở lại.\n <br/>\n <br/>\n (Nguyện làm ngọn gió lướt qua em\n <br/>\n <br/>\n Tạo ra giấc mơ dịu dàng chỉ vì em)\n <br/>\n <br/>\n Tình chị em, nam trai tơ nữ “trải đời”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Tag: Tinh anh trong nghề\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Lý Tư Lâm, Lận Vũ Chu | Nhân vật phụ: Lận Vũ Lạc, Cố Tuấn Xuyên, Cao Phái Văn, Tô Cảnh Thu.\n <br/>\n <br/>\n Một câu tóm tắt: Câu chuyện tình yêu hoa lệ mạo hiểm\n <br/>\n <br/>\n Xác định chủ đề: Thời gian thật tốt đẹp.\n</div>\n",
        "rating_value": 10.0
    },
    "khi-dem-dong-am-dan-len-hoang-ngu-thinh-loi": {
        "ten_truyen": "khi-dem-dong-am-dan-len-hoang-ngu-thinh-loi",
        "link_truyen": "https://truyenfull.io/khi-dem-dong-am-dan-len-hoang-ngu-thinh-loi/",
        "ten_truyen_full": "Khi Đêm Đông Ấm Dần Lên - Hoàng Ngư Thính Lôi",
        "tac_gia": "Hoàng Ngư Thính Lôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lâm Tri Du không biết cô và Triệu Kinh Duy bắt đầu như thế nào, mọi thứ đều trở nên hỗn loạn.\n <br/>\n <br/>\n Bên kia bức tường là Tống Mục Viễn, người mà cô thích thầm nhiều năm. Trước mặt là Triệu Kinh Duy, không gian chật hẹp, ánh sáng lờ mờ, xung quanh chất đống thứ lộn xộn, anh tựa lưng vào tấm ván cửa phía sau, nghiêng đầu nhìn cô: “Tiếp tục?”\n <br/>\n <br/>\n Câu chuyện xưa về chàng trai và cô gái trong khuôn viên trường đại học.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Lâm Tri Du, Triệu Kinh Duy\n <br/>\n <br/>\n Hướng dẫn đọc: Nữ chính thầm thích bạn của nam chính.\n</div>\n",
        "rating_value": 7.2
    },
    "uom-mat-troi-le-chuc": {
        "ten_truyen": "uom-mat-troi-le-chuc",
        "link_truyen": "https://truyenfull.io/uom-mat-troi-le-chuc/",
        "ten_truyen_full": "Ươm Mặt Trời – Lê Chúc",
        "tac_gia": "Lê Chúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 种太阳\n <br/>\n <br/>\n Hán Việt: Chủng thái dương\n <br/>\n <br/>\n Tác giả: Lê Chúc\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Vườn trường, Thị giác nữ chủ\n <br/>\n <br/>\n Số chương: 34 chương\n <br/>\n <br/>\n Editor: Team Sel\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Trình Dư Hạ bất ngờ quay về năm học cuối cấp ba, một lần nữa được gặp lại Lộ Dương, cô sẽ cố gắng dùng hết thảy biện pháp để có thể đến gần anh hơn nữa.\n <br/>\n <br/>\n “Tôi không hiểu rõ đề này lắm, cậu có thể giải thích cho tôi một chút không?”\n <br/>\n <br/>\n “Chúng ta cùng một đường, không bằng tan học cùng nhau về đi.”\n <br/>\n <br/>\n “Tôi chụp cho cậu một tấm ảnh, thêm phương thức liên hệ đi, tôi gửi nó cho cậu.”\n <br/>\n <br/>\n “Trùng hợp thật đấy, hôm nay người cậu muốn đợi cũng về muộn sao?”\n <br/>\n <br/>\n Lộ Dương mỗi ngày luôn nói đến đón người ở nhà ga, nhưng cuối cùng đều cùng cô ngồi trên một tuyến xe về nhà.\n <br/>\n <br/>\n Biểu hiện nhiệt tình và âm thầm bảo vệ, thực ra có rất nhiều cách khác nhau để thể hiện tình cảm.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Một người thích công khai, một người trộm yêu thầm (Mũi tên đôi cực kỳ ngọt ngào)\n <br/>\n <br/>\n Cô gái tiến thẳng về ánh mặt trời x Chàng trai dịu dàng trầm ổn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Trình Dư Hạ┃ Vai phụ: Lộ Dương ┃ Khác:\n <br/>\n <br/>\n Tag: Mùa hoa mùa mưa, Yêu sâu sắc, Ngọt văn, Vườn trường, Chính kịch\n <br/>\n <br/>\n Tóm tắt: Tôi muốn quay ngược thời gian và cố gắng viết tiếp câu chuyện đôi ta\n <br/>\n <br/>\n Lập ý: Nỗ lực vượt qua muôn vàn khó khăn\n</div>\n",
        "rating_value": 6.2
    },
    "keo-mach-nha-co-kieu": {
        "ten_truyen": "keo-mach-nha-co-kieu",
        "link_truyen": "https://truyenfull.io/keo-mach-nha-co-kieu/",
        "ten_truyen_full": "Kẹo Mạch Nha - Cố Kiều",
        "tac_gia": "Cố Kiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 1.\n <br/>\n <br/>\n Gia đình gặp phải biến cố, An Vu chuyển trường đến Đại An.\n <br/>\n <br/>\n Lúc mới gặp Giang Sóc, anh lộ cái chân bó bột được giấu bên trong ống quần, cất giọng chế giễu nói: \"Được đấy, đến cả người tàn tật cũng có thể sai khiến, lòng dạ cũng thật nhẫn tâm.\"\n <br/>\n <br/>\n Chàng trai có vẻ ngoài đẹp trai như vậy, thế mà lại bị \"què\"? Thiên thần gãy cánh chắc cũng chỉ như vậy.\n <br/>\n <br/>\n Chàng trai độc mồm lại kiêu ngạo, chán chường lại phách lối, nhưng dù anh có như vậy, An Vu vẫn từng bước nhường nhịn anh.\n <br/>\n <br/>\n Nhân vật phong vân ngày xưa đã trở nên \"nghèo túng\" trong một đêm, đối thủ cố tình làm nhục anh, đặt tiền cược cho ai đoán được tư liệu về chân giả của Giang Sóc ở sân trường, còn hào phóng thưởng mười vạn cho ai lột được quần của anh.\n <br/>\n <br/>\n Giang Sóc chặn cô ở góc hành lang, nói một cách xấu xa: \"Xem tin rồi? Muốn biết không?\"\n <br/>\n <br/>\n \"Không muốn biết.\" An Vu hốt hoảng rời đi, nhưng lại không cẩn thận ngã thẳng vào đùi anh.\n <br/>\n <br/>\n Cảm giác mềm mại mang theo một chút sức mạnh.\n <br/>\n <br/>\n Giang Sóc lười biếng nâng mi mắt lên, cúi người đến gần tai cô, giọng điệu hư hỏng.\n <br/>\n <br/>\n \"Sờ thấy sao? Có thịt.\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Là cậu chủ nhỏ của hai công ty bất động sản hàng đầu của thành phố Đại An, người theo đuổi xếp thành hàng dài, nhưng anh chỉ cảm thấy hứng thú với học sinh mới chuyển trường đến.\n <br/>\n <br/>\n Cậu thiếu niên theo đuổi một cách thẳng thắn nhiệt tình, như hình với bóng. An Vu tính cách nhút nhát chỉ muốn học tập thật tốt, không bàn bạc với Giang Sóc đã trực tiếp đồng ý phân ban với giáo viên.\n <br/>\n <br/>\n Ngày phân ban, Giang Sóc không nói lời nào, gương mặt âm trầm dọn hết đồ đạc của cô đi.\n <br/>\n <br/>\n Bắt đầu mở ra một cuộc chiến tranh lạnh.\n <br/>\n <br/>\n Lúc tụ tập cùng đám bạn anh thua trò chơi, một đống người biết rõ nhưng vẫn làm như không biết trêu chọc hỏi anh, muốn để anh tự mình nói ra người mình thích là ai.\n <br/>\n <br/>\n Giang Sóc không đáp, liếc mắt nhìn đồng hồ, đã đến giờ kết thúc buổi tự học tối.\n <br/>\n <br/>\n Anh đứng lên rót ba ly rượu, nhặt áo khoác lên trực tiếp rời đi.\n <br/>\n <br/>\n Bạn học không nhịn được mà cảm thán: \"Chỉ có ba ly như vậy, cậu ta đã tự dỗ mình xong rồi\".\n</div>\n",
        "rating_value": 9.3
    },
    "bat-ngo-rung-dong-nhat-chi-doc-tu": {
        "ten_truyen": "bat-ngo-rung-dong-nhat-chi-doc-tu",
        "link_truyen": "https://truyenfull.io/bat-ngo-rung-dong-nhat-chi-doc-tu/",
        "ten_truyen_full": "Bất Ngờ Rung Động - Nhất Chi Độc Tú",
        "tac_gia": "Nhất Chi Độc Tú",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau khi xin nghỉ việc, Hà Lạc dọn về sống ở vùng ngoại ô cách xa thành phố, vậy mà không ngờ rằng chỉ vì lười phải ra ngoài mua đồ mà cô lại gặp được một anh chàng đẹp trai.\n <br/>\n <br/>\n Cô nhìn người đàn ông mặc đồng phục nhân viên của cửa hàng một lúc lâu, sau đó không nhịn nổi sự tò mò bèn trêu anh: “Dạo này, nhân viên giao hàng của tiệm trái cây đều đẹp trai như vậy sao?”\n <br/>\n <br/>\n Nghe thấy thế, anh chàng giao hàng sững sờ, anh quay đầu lại nhìn cô rồi bật cười: “Cô có muốn kiểm tra để xác nhận lại không?”\n <br/>\n <br/>\n “… Cho tôi sờ thử à.”\n <br/>\n <br/>\n Ở trước cửa ra vào, ánh đèn mờ ảo, eo của người đàn ông kia còn đẹp hơn cô nghĩ, trông có vẻ rất săn chắc và vạm vỡ.\n <br/>\n <br/>\n Hà Lạc liếm đôi môi khô khốc của mình, cô ngẩng đầu nhìn anh: “Cơ bụng rất săn chắc, không biết lúc ở trên giường thì sẽ như thế nào đây?”.\n <br/>\n <br/>\n “Vậy thì thử xem sao?”.\n <br/>\n <br/>\n Ánh nắng ấm áp vào đầu mùa hè phá tan sự yên bình bấy lâu của cô, ngoài tiếng tim đập thình thịch trong lồng ngực ra, thứ duy nhất mà cô có thể cảm nhận được vào lúc này chính là sự ngọt ngào.\n <br/>\n <br/>\n CP: Cô nàng độc thân và Ông chủ tiệm trái cây\n <br/>\n <br/>\n Tuy nhút nhát nhưng lại thích trêu chọc người khác vs kho hormone nam tính di động\n</div>\n",
        "rating_value": 7.8
    },
    "nhat-ky-nuoi-duong-gen-dac-biet": {
        "ten_truyen": "nhat-ky-nuoi-duong-gen-dac-biet",
        "link_truyen": "https://truyenfull.io/nhat-ky-nuoi-duong-gen-dac-biet/",
        "ten_truyen_full": "Nhật Ký Nuôi Dưỡng Gen Đặc Biệt",
        "tac_gia": "Phi Cơ Năng Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Charlie Stoker có một sở thích rất kì quái. Hắn thích thong thả gi.ải ph.ẫu cơ thể người, nhưng chẳng hề coi thứ thịt ấy là món ngọt lành như gã Hannibal.\n <br/>\n <br/>\n Ngoài ra hắn còn quan niệm rằng, để gặp được người quan trọng nhất cuộc đời mình, giết sạch tất cả những kẻ ngáng đường chẳng có gì sai trái.\n <br/>\n <br/>\n Song một ngày nọ, sự chú ý của hắn buộc phải chuyển hướng, cô nhóc quái đản nhà hàng xóm lại chạy sang làm trò quái gì vậy\n</div>\n",
        "rating_value": 8.5
    },
    "on-nhu-canh-ky-tam": {
        "ten_truyen": "on-nhu-canh-ky-tam",
        "link_truyen": "https://truyenfull.io/on-nhu-canh-ky-tam/",
        "ten_truyen_full": "Ôn Nhu - Cảnh Kỳ Tâm",
        "tac_gia": "Cảnh Kỳ Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tháng tư, thiếu gia của Tông thị ở Kinh Bắc, người chưa bao giờ xuất đầu lộ diện đột nhiên đến Giang Nam.\n <br/>\n <br/>\n Giới kinh doanh phía nam và phía bắc của Giang Nam nghe được tin tức này lập tức hành động, mỗi người đều tìm đủ mọi cách để lôi kéo, lấy lòng—— ai mà không muốn cùng tập đoàn giàu có thiết lập quan hệ chứ?\n <br/>\n <br/>\n Có người nói rằng vị tiểu thiếu gia Tông thị này tính tình thật sự rất kiêu ngạo, bất kể là món ngon Giang Nam, hay là cảnh xuân trong hoa viên, cũng đều không có hứng thú, chỉ nhàn nhạt nói một câu: “ Thật nhàm chán”.\n <br/>\n <br/>\n Có người nói, vị thiếu gia này rõ ràng chính là một dáng vẻ trêu hoa ghẹo nguyệt, nhưng lại không ai có thể chạm đến. Có rất nhiều cô gái lớn mật thử liếc mắt đưa tình, nhưng anh chỉ liếc mắt cười trừ rồi nhàn nhạt nói: “ Làm ra vẻ”.\n <br/>\n <br/>\n Cho đến một ngày,Tông Duệ bước vào Bình Đàn Quán nổi tiếng nhất Ngô Tô.\n <br/>\n <br/>\n Tiếng đàn tỳ bà ba dây chậm rãi vang lên, thiếu niên lười biếng ngước mắt nhìn lên sân khấu.\n <br/>\n <br/>\n Ánh mắt liền không thể rời khỏi.\n <br/>\n <br/>\n Một cô gái trẻ thanh tú mặc trên người bộ sườn xám xinh đẹp, ôm đàn tỳ bà ngồi trước tấm bình phong, khuôn mặt trái xoan đào hoa, đôi mày thanh tú phong tình. Một thân tao nhã, kiêu hãnh không thể khinh thường.\n <br/>\n <br/>\n Điều tuyệt vời nhất chính là giọng nói của cô ấy——\n <br/>\n <br/>\n Khi cô mở miệng, Tông Duệ như nghe được toàn bộ cảnh sắc Giang Nam.\n <br/>\n <br/>\n * Chàng trai kiêu ngạo đến từ Bắc Kinh × Nghệ sĩ đàn tỳ bà dịu dàng tao nhã.\n <br/>\n <br/>\n Một câu tóm tắt: Tình yêu đột nhiên rơi xuống.\n <br/>\n <br/>\n Lập ý: Tình yêu luôn đến một cách bất chợt.\n</div>\n",
        "rating_value": 8.3
    },
    "truong-da-vo-ninh-dem-dai-khong-yen": {
        "ten_truyen": "truong-da-vo-ninh-dem-dai-khong-yen",
        "link_truyen": "https://truyenfull.io/truong-da-vo-ninh-dem-dai-khong-yen/",
        "ten_truyen_full": "Trường Dạ Vô Ninh - Đêm Dài Không Yên",
        "tac_gia": "Tiểu Kiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một người làm thế thân, nhưng còn là thế thân của một thế thân khác…\n <br/>\n <br/>\n Cuối cùng thì ai mới thật sự là người thế thân????\n <br/>\n <br/>\n Hoàng đế đã sắp đặt hết thảy, chỉ mong nàng ấy một đời bình an…\n <br/>\n <br/>\n Trường Ninh, mãi mãi yên bình.\n</div>\n",
        "rating_value": 9.5
    },
    "nho-mai-khong-quen-bat-gia-duong": {
        "ten_truyen": "nho-mai-khong-quen-bat-gia-duong",
        "link_truyen": "https://truyenfull.io/nho-mai-khong-quen-bat-gia-duong/",
        "ten_truyen_full": "Nhớ Mãi Không Quên - Bất Gia Đường",
        "tac_gia": "Bất Gia Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hội trưởng Hội học sinh Lục Diễm, lần đầu trong đời biết thế nào là rung động.\n <br/>\n <br/>\n Vô tình thấy tấm lưng trần của thiếu nữ, đêm đó, thiếu niên liền làm một giấc mộng triền miên.\n <br/>\n <br/>\n Từ đó về sau, cứ mỗi khi thấy cô gái này, đêm về anh không thể nào ngủ yên được.\n <br/>\n <br/>\n Vì thế vị Học trưởng nhìn bề ngoài hiền lành, chính trực kia liền nghĩ cách để cô gái nhỏ phải ở bên cạnh hắn.\n <br/>\n <br/>\n Sau đó có thể muốn làm liền làm, muốn hôn liền hôn, muốn sờ cứ sờ, muốn…\n</div>\n",
        "rating_value": 9.5
    },
    "phep-tac-thuong-vi-lac-but-thanh-hoan": {
        "ten_truyen": "phep-tac-thuong-vi-lac-but-thanh-hoan",
        "link_truyen": "https://truyenfull.io/phep-tac-thuong-vi-lac-but-thanh-hoan/",
        "ten_truyen_full": "Phép Tắc Thượng Vị - Lạc Bút Thanh Hoan",
        "tac_gia": "Lạc Bút Thanh Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Phép Tắc Thượng Vị\n </b>\n của tác giả\n <b>\n  Lạc bút thanh hoan\n </b>\n kể về nhà thiết kế Quý Du Nhiên ở tuổi 28 dốc lòng dốc sức cho sự nghiệp của mình, nào ngờ lại gặp tai nạn xe cộ.\n <br/>\n <br/>\n Cơ duyên xảo hợp, linh hồn cô trùng sinh, kết quả là gặp được những nam nhân cực phẩm, người sau còn tàn nhẫn hơn người trước.\n <br/>\n <br/>\n Ờ thì… cũng chỉ là giải quyết nhu cầu sinh lý thôi mà, một đám nam nhân các người sao mãi mà vẫn không tha cho cô?\n <br/>\n <br/>\n Nam chính 6 người, bao gồm tổng tài bá đạo, ảnh đế, luật sư, thiếu gia nhà giàu. Các nam chính ban đầu là ngựa đực, nhưng sau khi nhận biết nữ chính thì đã “cải tà quy chính”.\n</div>\n",
        "rating_value": 8.2
    },
    "tieu-niem-vien-tieu-vien": {
        "ten_truyen": "tieu-niem-vien-tieu-vien",
        "link_truyen": "https://truyenfull.io/tieu-niem-vien-tieu-vien/",
        "ten_truyen_full": "Tiểu Niệm - Viên Tiểu Viên",
        "tac_gia": "Viên Tiểu Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một con cá tinh tu hành đã 500 năm.\n <br/>\n <br/>\n Thời gian dài đẵng, lúc chưa thể hoá hình, cá tinh chỉ quanh quẩn trong hồ Vạn Trừng.\n <br/>\n <br/>\n Sau này có thể biến thành hình người, cá chép tinh cũng như các yêu tinh khác, đi vào nhân gian thăm thú, khám phá\n <br/>\n <br/>\n “Ngươi tên là gì?”\n <br/>\n <br/>\n “Tiểu Niệm, tên ta là Tống Tiểu Niệm.”\n <br/>\n <br/>\n “Ta sẽ nhớ kĩ, đa tạ cô nương đã trị bệnh cho mẫu thân của ta. Sau này nếu cô nương có tâm nguyện hoặc khó khăn gì, Diệp Tranh chắc chắn sẽ giúp.”\n <br/>\n <br/>\n “Khó khăn thì tạm thời không có, tâm nguyện ngược lại lại có một cái.” Ta cười nhẹ nhàng.\n <br/>\n <br/>\n “Mời nói.”\n <br/>\n <br/>\n “Ta muốn ngươi, lấy thân báo đáp.”\n</div>\n",
        "rating_value": 6.5
    },
    "ham-ngoc-truong-thanh-truong-bach": {
        "ten_truyen": "ham-ngoc-truong-thanh-truong-bach",
        "link_truyen": "https://truyenfull.io/ham-ngoc-truong-thanh-truong-bach/",
        "ten_truyen_full": "Hàm Ngọc - Trường Thanh Trường Bạch",
        "tac_gia": "Trường Thanh Trường Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hàm Ngọc\n </b>\n của tác giả\n <b>\n  Trường Thanh Trường Bạch\n </b>\n .\n <br/>\n <br/>\n Năm đó, Lâm Ngọc thoái hôn với Lý Hạc Minh, khắp các con phố đều đồn đại rằng Lý Hạc Minh giẫm lên thi thể của quan triều để bước đến chức Cẩm Y Vệ của Bắc Trấn Phủ Sử, bên cạnh đó, thân thể Lâm Ngọc yếu ớt, Lâm gia lo lắng nàng sẽ bị lệ khí của Lý Hạc Minh khắc chết cho nên mới đưa ra hạ sách này.\n <br/>\n <br/>\n Người ngoài lại không hề hay biết, nguyên nhân sâu xa là vì Lý Hạc Minh không thích Lâm Ngọc nàng.\n <br/>\n <br/>\n Nhưng, cho dù thế nào đi chăng nữa, việc từ hôn này đã làm mất hết thể diện của Lý Hạc Minh.\n <br/>\n <br/>\n Cẩm Y Vệ thừa lệnh giám sát quan lại, Lý Hạ Minh là móng vuốt của Hoàng Đế. Phụ thân và huynh trưởng của Lâm Ngọc đều làm quan trong triều, nếu có vô tình gặp nhau trên đường, nàng chỉ có thể cúi đầu, cụp mi.\n <br/>\n <br/>\n Song, điều khiến nàng khó hiểu nhất là, rõ ràng hắn rất ghét nàng, nhưng dưới màn mưa, hắn trầm giọng hỏi nàng: “Vì sao lúc trước lại từ hôn?”.\n</div>\n",
        "rating_value": 7.2
    },
    "ke-dien-va-ke-ngoc-dao-phong": {
        "ten_truyen": "ke-dien-va-ke-ngoc-dao-phong",
        "link_truyen": "https://truyenfull.io/ke-dien-va-ke-ngoc-dao-phong/",
        "ten_truyen_full": "Kẻ Điên Và Kẻ Ngốc - Đao Phong",
        "tac_gia": "Đao Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lý Mật cho rằng Doãn Nhất Hàng là tên điên.\n <br/>\n <br/>\n Doãn Nhất Hàng thì nghĩ Lý Mật là thằng ngốc, cả hai cũng chẳng ai hơn ai.\n <br/>\n <br/>\n Lý Mật rõ ràng rất ghét bỏ Doãn Nhất Hàng, luôn miệng nói tên điên kia hãy tránh xa cậu ra.\n <br/>\n <br/>\n Doãn Nhất Hàng lại nhướng mày bảo: \"Không tìm được người phù hợp hơn cậu\"\n <br/>\n <br/>\n Không phải là câu chuyện thời học đường, câu chuyện khi trưởng thành\n <br/>\n <br/>\n Nam chính cao ngạo cố chấp, bị bệnh trầm cảm × Nữ chính mặt trời nhỏ chữa khỏi bệnh\n <br/>\n <br/>\n Nhân vật chính: Lý Mật, Doãn Nhất Hàng\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Câu chuyện về một kẻ điên và một kẻ ngốc sẽ trở thành người nhà.\n <br/>\n <br/>\n Chủ đề: Câu chuyện thời trẻ rồi cũng sẽ trôi qua, chỉ còn lại một nhóm người trưởng thành.\n</div>\n",
        "rating_value": 10.0
    },
    "hoa-baby-mo-nhac-dieu": {
        "ten_truyen": "hoa-baby-mo-nhac-dieu",
        "link_truyen": "https://truyenfull.io/hoa-baby-mo-nhac-dieu/",
        "ten_truyen_full": "Hoa Baby - Mộ Nhạc Điểu",
        "tac_gia": "Mộ Nhạc Điểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hoa baby có hoa ngữ là tình nguyện làm một người lặng thầm bên cạnh người yêu, dù không được đáp lại, nhưng chỉ mong có thể nhìn thấy, ở bên người ấy là đủ.\n <br/>\n <br/>\n Một cô gái có vết bớt trên mặt, tự ti, nhút nhát, thầm yêu một chàng trai soái khí, bao người ngưỡng mộ.\n <br/>\n <br/>\n Tưởng rằng là một người mình không bao giờ có thể chạm tới, nhưng rồi chàng nam thần ấy gặp tai nạn giao thông, không còn khả năng nhìn thấy, cô lại có cơ hội bên cạnh chăm sóc anh.\n <br/>\n <br/>\n Thời gian đó là thời gian hạnh phúc nhất của cô, mà anh cũng rung động bởi cô thế nên quyết định cầm tay cô cả đời.\n <br/>\n <br/>\n Vịt con xấu xí ngoan ngoãn * Nam thần bá đạo bị mù\n <br/>\n <br/>\n Gỡ mìn: Nam không sạch, nữ sạch nhưng trên mặt có bớt. Tính cách nữ chính tự ti nhút nhát, cuối cùng được tình yêu chữa lành.\n</div>\n",
        "rating_value": 9.3
    },
    "anh-trang-trong-long-ban-tay": {
        "ten_truyen": "anh-trang-trong-long-ban-tay",
        "link_truyen": "https://truyenfull.io/anh-trang-trong-long-ban-tay/",
        "ten_truyen_full": "Ánh Trăng Trong Lòng Bàn Tay",
        "tac_gia": "Hắc Dương Vu Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nương ta mất đi tất cả, cũng chỉ vì vẻ ngoài trông giống ánh trăng sáng trong lòng hoàng đế.\n <br/>\n <br/>\n Hoàng đế đã vu tội cho cha ta, tìm cớ tru di gia tộc, sau đó cướp bà về hoàng cung.//\n <br/>\n <br/>\n Nương phải liều mạng mới bảo vệ được ta.\n <br/>\n <br/>\n Bà được phong làm quý phi, nhận hết sủng ái của hoàng thượng.\n <br/>\n <br/>\n Người trong cung đều nói bà tham vinh hoa phú quý, là một kỹ nữ hạ tiện.\n <br/>\n <br/>\n Nương chưa bao giờ để ý.\n</div>\n",
        "rating_value": 7.4
    },
    "tat-ca-phan-dien-deu-hac-hoa-chi-co-su-muoi-la-hai-huoc": {
        "ten_truyen": "tat-ca-phan-dien-deu-hac-hoa-chi-co-su-muoi-la-hai-huoc",
        "link_truyen": "https://truyenfull.io/tat-ca-phan-dien-deu-hac-hoa-chi-co-su-muoi-la-hai-huoc/",
        "ten_truyen_full": "Tất Cả Phản Diện Đều Hắc Hóa, Chỉ Có Sư Muội Là Hài Hước",
        "tac_gia": "Vị Tiểu Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác Giả: Vị Tiểu Hề\n <br/>\n <br/>\n Tên Khác: Chỉ Có Tiểu Sư Muội Là Hài Hước Toàn Môn Phái Đều Là Vai Ác Hắc Hóa\n <br/>\n <br/>\n Thể loại: HE, Huyền Huyễn, Ngôn Tình, Nguyên Sang, Nữ Phụ, Pháo Hôi Sảng Văn, Thị Giác Nữ Chủ, Tiên Hiệp, Xuyên Không, Xuyên Sách, Xuyên Thành Vai Ác\n <br/>\n <br/>\n Edit: Minh Dạ\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Diệp Linh Lang vốn là một nhà khoa học, lại bất ngờ xuyên vào một quyển sách tu tiên, trở thành nhân vật nữ phụ pháo hôi độc ác, không ngừng trêu chọc nữ chủ tìm đường chết, cuối cùng chết thảm.\n <br/>\n <br/>\n Vì không muốn dính líu đến nữ chủ, cô quyết định gia nhập một môn phái nhỏ không có danh tiếng.\n <br/>\n <br/>\n Cứ tưởng sẽ được thảnh thơi vui vẻ sống qua ngày nhưng lại phát hiện cả môn phái đều là vai phản diện, đều đi trên con đường hắc hóa làm đá kê chân cho nữ chủ.\n <br/>\n <br/>\n Cô không còn cách nào chỉ có thể cố gắng vực dậy tinh thần, kéo theo các sư huynh sư tỷ cùng tiến lên, đồng thời vô tình phát hiện môn phái mà mình cho rằng tầm thường này lại không hề đơn giản, ẩn chứ bí mật vô cùng to lớn.\n <br/>\n <br/>\n Truyện chỉ có 1 nam chính, nữ chính có nhiều sư huynh sư tỷ sủng ái nhưng đều là kiểu tình cảm đồng môn thân thiết mà thôi.\n</div>\n",
        "rating_value": 9.0
    },
    "anh-hoac-khong-hen-gap-lai": {
        "ten_truyen": "anh-hoac-khong-hen-gap-lai",
        "link_truyen": "https://truyenfull.io/anh-hoac-khong-hen-gap-lai/",
        "ten_truyen_full": "Anh Hoắc, Không Hẹn Gặp Lại!",
        "tac_gia": "Vô Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n “Người tôi thích dù có làm gì tôi cũng sẽ bảo vệ cô ấy.”\n <br/>\n <br/>\n Tim cô đau nhói, khó khăn vịn vào cửa mới đứng vững được.\n <br/>\n <br/>\n Anh thật sự biết cách khiến cô tổn thương....\n</div>\n",
        "rating_value": 7.5
    },
    "meo-a-thi-cung-la-a-vay": {
        "ten_truyen": "meo-a-thi-cung-la-a-vay",
        "link_truyen": "https://truyenfull.io/meo-a-thi-cung-la-a-vay/",
        "ten_truyen_full": "Mèo A Thì Cũng Là A Vậy!",
        "tac_gia": "Thôn Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 【Gỡ mìn: A yếu ớt O mạnh mẽ, không dài dòng không kỳ quái, là BG, không phải GB】\n <br/>\n <br/>\n Mèo A: “Chúc Diên, anh có biết mèo nhỏ kêu thế nào không?”\n <br/>\n <br/>\n Người cá O: “Bé yêu, là meo meo? Hay là miao miao?”\n <br/>\n <br/>\n Mèo A: “Tui muốn ăn cá Tui muốn ăn cá Tui muốn ăn cá Tui muốn ăn cá Tui muốn ăn cá Tui muốn ăn cá Tui muốn ăn cá Tui muốn ăn cá Tui muốn ăn cá”\n <br/>\n <br/>\n Người cá O: “….”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Thư Đường ngủ một giấc dậy, phát hiện cái thế giới này quá điên rồ, nhân loại đã không còn thỏa mãn với hai loại giới tính nam nữ nữa, thế là sáng tạo ra luôn sáu giới tính ABO.\n <br/>\n <br/>\n Thư Đường cho rằng bản thân hẳn là một Beta bình thường chiếm 80% tỉ lệ dân số, vì cô vừa không hiếu chiến, cũng chả mẫn cảm, lại còn rất đam mê với hòa bình, trên cơ thể cũng không mọc ra cái Tấn Giang lớn (con ciu), nghĩ kiểu gì cũng sẽ là một Beta tầm thường.\n <br/>\n <br/>\n Vào ngày cô trưởng thành đi kiểm tra ra kết quả là: Supper A vô song!\n <br/>\n <br/>\n Thư Đường:?\n <br/>\n <br/>\n Thể tinh thần của Thư Đường là một con mèo, dựa vào Thể tinh thần cấp SSS, cô không những tiến vào viện điều diễn bí mật của Liên Bang làm thực tập, mà còn được Liên Bang kết duyên cho một Omega thân thể yếu ớt.\n <br/>\n <br/>\n Lúc cô đi thăm vị hôn phu yếu ớt đó, lại nhìn 10 thành 01, đi vào vùng cấm số 1.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Vùng cấm, chứa người bệnh ‘ký hiệu số 1’\n <br/>\n <br/>\n Là thần thoại bất bại, là đại thủ lĩnh của Liên Bang, được xưng là công huân của những vũ khí hạt nhân hình người.\n <br/>\n <br/>\n Công huân là một Omega, thể tinh thần là một người cá, đây không phải là điều bí mật gì.\n <br/>\n <br/>\n Có điều, mọi người lại không đi thảo luận xem hắn có phải là O hay không phải O, vì sức chiến đấu biến thái này, mà mọi người đều đang thảo luận hắn có phải là người hay không.\n <br/>\n <br/>\n Thế nhưng mà—\n <br/>\n <br/>\n Sau khi bạo loạn lực tinh thần, hắn biến thành một ‘quái vật’.\n <br/>\n <br/>\n Nơi ở của Công huân, liền biến thành vùng cấm.\n <br/>\n <br/>\n Tự tiện xông vào khu vùng cấm, bình thường sẽ rất thảm.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Thư Đường tiến vào vùng cấm.\n <br/>\n <br/>\n Nghe bảo, vị hôn phu yếu ớt không thể tự lo liệu.\n <br/>\n <br/>\n Trong bóng đêm, cô trông thấy dáng vẻ đáng sợ và trầm tĩnh của vị hôn phu.\n <br/>\n <br/>\n Nhật ký Thư Đường: Anh ấy nhất định là đang thẹn thùng ấy mà.\n <br/>\n <br/>\n Cô thấy đuôi cá của vị hôn phu trong biển, bọt nước nhỏ lóc tóc, sắc mặt tái nhợt không giống như người bình thường, trong đôi ngươi đen láy một mảnh.\n <br/>\n <br/>\n Nhật ký Thư Đường: tuột huyến áp rồi.\n <br/>\n <br/>\n Cô phát hiện giọng nói của vị hôn phu khàn khàn, không thể mở miệng, chỉ có thể phát ra được mấy tiếng nghèn nghẹn mang tính uy hiếp từ trong cổ họng như một con thú ác.\n <br/>\n <br/>\n Nhật ký Thư Đường: Tính tình điềm đạm nho nhã, không thích nói chuyện.\n <br/>\n <br/>\n Thư Đường thuận lợi đi ra ngoài.\n <br/>\n <br/>\n Có A hỏi: Cậu có thấy sự tồn tại đáng sợ nào không?\n <br/>\n <br/>\n Thư Đường: “Mấy cậu đang hỏi về Hoa Hồng nhỏ màu lam ấy à?”\n <br/>\n <br/>\n A khác:?\n <br/>\n <br/>\n Hoa Hồng nhỏ màu lam? Ai cơ?\n <br/>\n <br/>\n Mèo ngại ngùng: “Khá ổn, chỉ là thân thể không được khỏe cho lắm.”\n <br/>\n <br/>\n A khác:?\n <br/>\n <br/>\n Không không, sao cô còn đi ngại ngùng thế?\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Sau đó, ai cũng thấy mèo A rất là ỷ lại Công huân kia.\n <br/>\n <br/>\n Nhưng không một ai hay biết—\n <br/>\n <br/>\n Mèo là trụ cột tinh thần của Hoa Hồng nhỏ màu lam, một mảnh gỗ nổi, là toàn bộ tưởng tượng của hắn về thế giới này.\n <br/>\n <br/>\n Trước khi có cô, mảnh gỗ dần dần khô héo,\n <br/>\n <br/>\n Sau khi có cô, lặng lẽ sinh trưởng.\n <br/>\n <br/>\n 【Gỡ mìn&amp;Hướng dẫn đọc】\n <br/>\n <br/>\n 1.A yếu ớt O mạnh mẽ, không phải GB (GirlxBoy, ý là Girl đè Boy í). Có pheromone, tuyến thể, kỳ mẫn cảm, đánh dấu này nọ như những giả thiết trong thế giới ABO, nhưng nữ chính sẽ không có ciu (aka đại Tấn Giang, chả hiểu sao lại gọi con ciu=đại Tấn Giang, chắc không dám gọi thẳng vì sợ bác Tấn Giang đánh gậy chăng), nam chính là người cá O Tà Thần biến dị, cả văn lẫn võ đều có giá trị tối cao. Đã nói A yếu O mạnh thì đúng thật là A yếu O mạnh, tác già không đùa, đừng có ôm cái ảo tưởng gì mà nữ chính đột nhiên mạnh vl mạnh, bản chất của nữ chính là một con cá mặn hệ Phật rồi.\n <br/>\n <br/>\n 2.Thiết lập như biển, logic đã chết, thế giới quan lộn xộn, giai đoạn trước chỉ yêu đương đơn thuần, mấy cái đánh dấu linh tinh này nọ tron ABO đều nằm ở phần sau, tiến độ rất rất chậm, là một bộ truyện ngọt ngốc, không hợp thì mau clickback, cảm ơn đã hợp tác.\n <br/>\n <br/>\n Tag: Yêu sâu sắc, xuyên thời-không gian, ngọt, sảng.\n <br/>\n <br/>\n Tóm tắt trong một câu: Ai cũng biết, mèo: là một con hổ dữ.\n</div>\n",
        "rating_value": 10.0
    },
    "anh-ay-diu-dang-hon-gio-dem": {
        "ten_truyen": "anh-ay-diu-dang-hon-gio-dem",
        "link_truyen": "https://truyenfull.io/anh-ay-diu-dang-hon-gio-dem/",
        "ten_truyen_full": "Anh Ấy Dịu Dàng Hơn Gió Đêm",
        "tac_gia": "Hoàng Ngư Thính Lôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nghê Bảo Gia gặp Chu Văn Đường lần đầu tại thành phố Dung.\n <br/>\n <br/>\n Hôm ấy, em họ cô là Đường Hiểu Hiểu dẫn cô đến nhà thờ đá gần đó để tham quan, cô ấy nói rằng cô đến đúng dịp, tháng Mười hai là thời điểm đẹp nhất để ngắm cây bạch quả.\n <br/>\n <br/>\n Đó cũng là ngày Nghê Bảo Gia gặp Chu Văn Đường. Khi ấy, cô vẫn chưa biết tên của anh, anh đã mời cô uống một ly cà phê xay thủ công. Nghê Bảo Gia lấy hết can đảm hỏi anh một câu: “Anh đến đây để đi lễ sao?”\n <br/>\n <br/>\n Chu Văn Đường lắc đầu rồi đáp: “Không phải, chỉ cùng các cụ trong nhà đến đây đi dạo thôi.”\n <br/>\n <br/>\n “Vậy anh có tin vào Chúa không?”\n <br/>\n <br/>\n Chu Văn Đường dường như đã bị cô khơi dậy hứng thú, mỉm cười nhìn cô rồi ném vấn đề lại cho cô: “Cô cảm thấy tôi có tin không?”\n <br/>\n <br/>\n Nghê Bảo Gia lắc đầu, đáp rằng trông anh có vẻ không giống như thế, sau đó cô chỉ tay vào sợi dây đỏ lấp ló trong cổ áo của anh, nói một câu có phần mạo muội: “Anh đang đeo ngọc Phật phải không?”\n <br/>\n <br/>\n Chu Văn Đường không cảm thấy bị mạo phạm, chỉ quan sát cô với vẻ ẩn ý, sau đó anh nhếch khóe môi: “Cô tò mò nhiều thế à?”\n <br/>\n <br/>\n Nghê Bảo Gia mím môi, chẳng hiểu sao lại thấy mặt mình nóng lên.\n <br/>\n <br/>\n Dường như Chu Văn Đường nhận ra sự lúng túng của cô, anh cười khẽ và nói: “Lần sau có cơ hội gặp lại, tôi sẽ nói cho cô.”\n</div>\n",
        "rating_value": 7.5
    },
    "dai-ly-tu-khanh-an-ni-vi": {
        "ten_truyen": "dai-ly-tu-khanh-an-ni-vi",
        "link_truyen": "https://truyenfull.io/dai-ly-tu-khanh-an-ni-vi/",
        "ten_truyen_full": "Đại Lý Tự Khanh - An Ni Vi",
        "tac_gia": "An Ni Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tô Mạch Ức, tại Thịnh Kinh là một nhân vật tiếng tăm lẫy lừng, không phải chỉ vì chức quan Đại Lý Tự Khanh của mình, mà còn vì ngoại hình xuất chúng, khiến bao tiểu thư thầm thương trộm nhớ, và danh tiếng chí công vô tư, không màng tình cảm, người không sợ cường quyền\n <br/>\n <br/>\n Tô Mạch Ức từ trước đến giờ nghe được nhiều nhất là câu “xin đại nhân tha mạng”\n <br/>\n <br/>\n Nhưng làm sao hắn ngờ được có một ngày, cũng câu ấy, tại một nơi vắng lặng, chút ánh sáng leo lét, từ miệng một người khác thốt ra, ngữ khí mềm mại, e sợ lại khiến hắn mềm lòng đến vậy!\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Mười hai năm giả nam, mười năm học tập gian khổ.\n <br/>\n <br/>\n Thật vất vả mới bước lên được con đường hình ngục, Lâm Vãn Khanh một lòng muốn lật lại vụ án chết oan của Tiêu gia năm xưa.\n <br/>\n <br/>\n Nhưng nàng gặp phải một nam nhân rất khó tính.\n <br/>\n <br/>\n Vào một đêm giông bão, Tô đại nhân bị người ta bỏ thuốc, dựa vào một chút tỉnh táo cuối cùng đã nhốt mình trong phòng hồ sơ của Đại Lý Tự.\n <br/>\n <br/>\n Tuy nhiên cũng trong đêm ấy, Lâm Vãn Khanh, người đang tìm manh mối về vụ án oan của Tiêu gia, cũng tình cờ có mặt ở đó.\n</div>\n",
        "rating_value": 8.7
    },
    "con-duong-tam-ngan-dam-cuu-nguyet-hi": {
        "ten_truyen": "con-duong-tam-ngan-dam-cuu-nguyet-hi",
        "link_truyen": "https://truyenfull.io/con-duong-tam-ngan-dam-cuu-nguyet-hi/",
        "ten_truyen_full": "Con Đường Tám Ngàn Dặm - Cửu Nguyệt Hi",
        "tac_gia": "Cửu Nguyệt Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Trải qua tám năm, vượt qua tám ngàn dặm, tình yêu thầm kín sâu nặng của một chàng trai dành cho cô gái.\n </strong>\n <br/>\n <br/>\n <strong>\n  Giới thiệu 1: Mạnh Quân hơi giận, cô cảm thấy Trần Việt không thích cô nhiều như cô thích anh. Cô không biết, Trần Việt đã thầm yêu cô suốt tám năm.\n </strong>\n <br/>\n <strong>\n  Giới thiệu 2: Anh và cô cách nhau hơn nửa vòng Trung Quốc, từ Thượng Hải đến Vân Nam, một lần đi về cách tám ngàn dặm đường.\n </strong>\n <br/>\n <strong>\n  Bạn học gặp lại, đại tiểu thư &amp; chàng trai nghèo\n </strong>\n <br/>\n <strong>\n  Ba ngày không cãi nhau là cáu kỉnh, xù lông VS phái hành động, trầm tĩnh kiệm lời.\n </strong>\n <br/>\n <strong>\n  Truyện viết dưới góc nhìn của cả nam chính và nữ chính\n </strong>\n <br/>\n <strong>\n  Tám ngàn dặm đường, Quân và Việt.\n </strong>\n</div>\n",
        "rating_value": 8.3
    }
}