{
    "canh-dao-ben-hien": {
        "ten_truyen": "canh-dao-ben-hien",
        "link_truyen": "https://truyenfull.io/canh-dao-ben-hien/",
        "ten_truyen_full": "Cành Đào Bên Hiên",
        "tac_gia": "Miêu Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Miêu Thất\n <br/>\n <br/>\n Thể loại: Ngôn tình, cổ đại, cung đấu, thị giác nữ chủ, BE.\n <br/>\n <br/>\n Dịch bởi: Gin\n <br/>\n <br/>\n Beta: Mây\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Bên ngoài hiên mưa rơi không ngớt, bên trong khung cửa hoa oằn trĩu buông mình, chàng tựa nép bên tai ta nói rằng: “Nhĩ Yên, nàng có thể vì ta … múa thêm một điệu cuối cùng nữa được không?”\n <br/>\n <br/>\n Thái Tử và Thái Tử Phi phu thê ân ái, nhưng còn ta chỉ là một Trắc Phi bên cạnh người.\n <br/>\n <br/>\n Ta là một vũ cơ, vào năm mười sáu tuổi ta được Hoàng Thượng ban tặng cho Ứng Tầm. Theo lí mà nói thân phận này của ta vốn không xứng làm Trắc Phi của chàng, nhưng chàng đã lấy ba vạn binh mã trong tay ra đổi lấy.\n <br/>\n <br/>\n Ta đến tìm chàng, chàng chỉ nắm chặt lấy tay ta mà nói: “Nhĩ Yên, nàng phải là chính thê của ta.”\n <br/>\n <br/>\n Lúc Ứng Tầm thốt ra lời này là năm chàng mười bảy tuổi, đương tuổi thiếu niên, gương mặt anh tuấn tựa trong tranh bước ra.\n <br/>\n <br/>\n Những kỉ niệm thời niên thiếu lúc nào cũng trong sáng, đẹp đẽ.\n <br/>\n <br/>\n Nó đẹp đẽ đến nỗi đã khiến ta quên mất, lời hứa của chàng thiếu niên năm đó vốn không đáng tin cậy.\n <br/>\n <br/>\n Một năm sau đó, Thái Tử đã lấy cháu gái của thượng thư đại nhân. Ta không đi xem chỉ ngồi trong tẩm điện nhìn cành hoa đào nép mình bên cửa sổ. Cành lá mảnh mai treo những cánh hoa mong manh.\n <br/>\n <br/>\n “Hoa nở thật đẹp.” Vãn Giang bước vào bỗng thốt lên tán thưởng sau đó thở dài, “Đốn đi thật đáng tiếc.”\n <br/>\n <br/>\n Ta không đáp lời, bỗng nhớ đến việc của ba năm về trước. Lúc ta cùng cô ấy trồng cây hoa đào này đã từng hỏi: “Điện hạ có thích hoa đào không?”\n <br/>\n <br/>\n Đúng lúc cô ấy đang lấy một chiếc khăn tay dịu dàng lau đi vết bụi trên tay ta.\n <br/>\n <br/>\n Vãn Giang ngước nhìn, mỉm cười: “Không tính là thích, chỉ là đối với ngài ấy mà nói, nó rất quan trọng.”\n <br/>\n <br/>\n Nghe nói hôm nay Thái Tử Phi vào cung trên đầu có cài một cây trâm khảm hoa đào.\n <br/>\n <br/>\n Hoá ra lý do cô ấy nói rất quan trọng lại vì thế này.\n <br/>\n <br/>\n “Đốn bớt đi.” Ta nhẹ giọng đáp lời Vãn Giang, “Màu hoa đào khiến ta chướng mắt.”\n</div>\n",
        "rating_value": 8.0
    },
    "de-nhat-nuong-tu": {
        "ten_truyen": "de-nhat-nuong-tu",
        "link_truyen": "https://truyenfull.io/de-nhat-nuong-tu/",
        "ten_truyen_full": "Đệ Nhất Nương Tử",
        "tac_gia": "Nhất Diệp Bồ Đề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Thể loại: Ngôn Tình, Hài Hước, Cổ Đại]\n <br/>\n <br/>\n Bạn đang đọc truyện\n <b>\n  Đệ Nhất Nương Tử\n </b>\n của tác giả\n <b>\n  Nhất Diệp Bồ Đề\n </b>\n .\n <br/>\n <br/>\n Tô Thất Thất cảm giác mình đã chịu đủ đau đớn, bản thân không còn lưu luyến gì nữa rồi.\n <br/>\n <br/>\n Nhưng mà…\n <br/>\n <br/>\n Cái tên cả người đầy vết sắp chết này, sao mãi vẫn sống nhăn răng\n <br/>\n <br/>\n Lại còn cố chấp gọi nàng không ngừng…\n <br/>\n <br/>\n “Nương tử, cuối cùng ta cũng tìm được nàng.”\n <br/>\n <br/>\n “Ta không biết ngươi.”\n <br/>\n <br/>\n “Nương tử, về sau chúng ta sẽ không bao giờ xa nhau nữa.”\n <br/>\n <br/>\n “Ta không phải nương tử ngươi.”\n <br/>\n <br/>\n “Nương tử, ta không phải đang nằm mơ chứ.”\n</div>\n",
        "rating_value": 6.4
    },
    "da-ngoc-dung-tron": {
        "ten_truyen": "da-ngoc-dung-tron",
        "link_truyen": "https://truyenfull.io/da-ngoc-dung-tron/",
        "ten_truyen_full": "Dạ Ngọc Đừng Trốn",
        "tac_gia": "Ntn1003",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ntn1003\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Dạ Ngọc đem hết cả tâm can để yêu và làm vợ Cao Ngạo Thiêng vậy mà hắn ta lại bắt tay cùng với bạn thân cô là Liễu Xuân đâm lưng cô. Ly hôn, Dạ Ngọc ra đi tay trắng không lâu sau đã thành công ở nước khác nhưng vận xu vẫn cứ đeo bám lấy cô.\n <br/>\n <br/>\n May thay cô gặp được Mặc Đông Quân....\n</div>\n",
        "rating_value": 10.0
    },
    "bao-thu-doc-lien-hoa": {
        "ten_truyen": "bao-thu-doc-lien-hoa",
        "link_truyen": "https://truyenfull.io/bao-thu-doc-lien-hoa/",
        "ten_truyen_full": "Báo Thù Độc Liên Hoa!",
        "tac_gia": "Cửu Nguyệt Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả Cửu Nguyệt Hi\n <br/>\n <br/>\n Nếu bạn đã đọc qua hai tác phẩm\n <b>\n  Tần Cảnh Kí\n </b>\n và\n <b>\n  Thiên Kim Đại Chiến\n </b>\n của tác giả Cửu Nguyệt Hi thì đừng bỏ lỡ bộ\n <b>\n  Báo Thù Độc Liên Hoa!\n </b>\n này nhé, vì đây là phần tiếp theo của truyện, hứa hẹn sẽ đến một câu truyện trọng sinh đầy thú vị.\n <br/>\n <br/>\n Trích đoạn truyện:\n <br/>\n <br/>\n Trước đại sảnh, ánh mắt trong trẻo mà lạnh lùng của cô hướng về phía Phó Ức Lam, lúc này đang đứng trên đài hội nghị, phát biểu cảm nghĩ của mình sau khi đạt được giải thưởng từ cuộc thi. Quả thực là một con người khiến cho vạn chúng chú mục, tinh quang sáng chói* mà.\n <br/>\n <br/>\n *muôn người chú ý, ánh sao sáng chói.\n <br/>\n <br/>\n Phó Ức Lam rất đẹp, rất thuần khiết, hơn nữa còn thông minh. Con gái của một tiểu tam lại có thể đẩy cô rơi vào tình trạng như bây giờ, thật đúng là không có thiên lý.\n</div>\n",
        "rating_value": 7.5
    },
    "tinh-dau-cua-dai-ca": {
        "ten_truyen": "tinh-dau-cua-dai-ca",
        "link_truyen": "https://truyenfull.io/tinh-dau-cua-dai-ca/",
        "ten_truyen_full": "Tình Đầu Của Đại Ca",
        "tac_gia": "Lâm Miên Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Nguyễn Khê từ lúc còn bé đã có một mộng tưởng vô cùng đơn thuần và chất phác, chính là có thể được gả vào hào môn.\n <br/>\n <br/>\n Mà cô cũng biết mộng tưởng này muốn thực hiện sẽ rất khó khăn, bản thân mình nếu gia cảnh không tốt, thế thì phải có ưu điểm khác, bản thân đủ xuất sắc để người khác có thể ghé mắt nhìn mình\n <br/>\n <br/>\n Vậy nên, dung mạo lẫn nội hàm,  xinh đẹp và tài năng, một thứ cũng không thể thiếu.\n <br/>\n <br/>\n Cô khắc khổ học tập, không khác gì hồi xưa sĩ tử thức đêm treo cổ ôn bài, mỗi một đợt thi đều có thể xếp hạng trong top 3 của khối.\n <br/>\n <br/>\n Ngay lúc cô cho rằng cô sắp câu được một bạn học nhà giàu, trong nhà có tận mấy trăm triệu thì cô nghe thấy nhóm đàn em của Giang Dịch Hàn kính cẩn gọi cô là chị dâu?!Giang Dịch Hàn đã từng là đứa con trai kiêu ngạo trong những nhà giàu có nhất Bắc Kinh, dù gia đình có suy sụp, anh vẫn phản nghịch khó thuần cho đến khi gặp Nguyễn Khê–\n <br/>\n <br/>\n Người phụ nữ yêu hư vinh và đạo đức giả này, dù anh có độc thân cả đời hay đi chơi gay cũng sẽ không bao giờ thích cô!\n <br/>\n <br/>\n Sau này, vả mặt.\n</div>\n",
        "rating_value": 7.5
    },
    "so-tay-nguoi-vo-co-chong-7-nam-ngua": {
        "ten_truyen": "so-tay-nguoi-vo-co-chong-7-nam-ngua",
        "link_truyen": "https://truyenfull.io/so-tay-nguoi-vo-co-chong-7-nam-ngua/",
        "ten_truyen_full": "Sổ Tay Người Vợ Có Chồng 7 Năm Ngứa",
        "tac_gia": "Lan Dinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lan Dinh\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô gái trẻ nhờ cơ duyên trùng hợp mới lấy được người đàn ông cô thầm thương trộm nhớ nhiều năm.\n <br/>\n <br/>\n Bảy năm sau, vào đêm niệm ngày cưới của họ, một tin nhắn gửi đến điện thoại anh vào lúc 12 giờ khuya, chỉ một chữ: \"Nhớ!\"\n <br/>\n <br/>\n Chồng của cô mắc bệnh \"7 năm ngứa \" rồi!?\n</div>\n",
        "rating_value": 8.2
    },
    "thien-duong-co-em-25082312": {
        "ten_truyen": "thien-duong-co-em-25082312",
        "link_truyen": "https://truyenfull.io/thien-duong-co-em-25082312/",
        "ten_truyen_full": "Thiên Đường Có Em",
        "tac_gia": "Mạn Tây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Năm năm trước, sau một lần bị hãm hại, Cố Nghiên Ca cùng một tên đàn ông xa lạ có một đêm hoang đường...\n <br/>\n Năm năm sau, cô trở về nước sau thời gian học tập và nhân tiện kết hôn với một người đàn ông Gay\n <br/>\n Lục Lăng Nghiệp, chú của người đàn ông cô kết hôn có gia thế nổi tiếng, lai lịch thần bí, nắm giữ huyết mạch thương mại của thành phố G, là người kiêu ngạo và ngạo mạn, được gọi là “ Lục Tam Gia”.\n <br/>\n vào một đêm, Lục Lăng Nghiệp đè Cố Nghiên Ca vào vách tường, ánh mắt lộ ra khát vọng: “ Lục Lăng Nghiệp, chú phát điên cái gì, cháu là cháu dâu chú!”\n <br/>\n Ánh mặt anh lạnh như băng hung hăng nhìn vào mặt Cố Nghiên Ca: “ Em nói thêm câu nữa?”\n <br/>\n Tình cờ cô biết được người đàn ông đã làm tất cả những chuyện nực cười với cô năm năm trước chính anh. Cố Nghiên Ca bị anh đè dưới thân, gầm lên: \" Năm đó quả nhiên là anh, Lục Lăng Nghiệp, anh thật đê tiện!”\n <br/>\n Lục Lăng Nghiệp khẽ cười: “ Sau năm năm xa cách, đê tiện một lần nữa cũng không sao.”\n <br/>\n Anh ép cô ly hôn, cô cầu xin anh buông tay.\n</div>\n",
        "rating_value": 7.1
    },
    "dai-thong-doc-sung-vo-tan-troi-1": {
        "ten_truyen": "dai-thong-doc-sung-vo-tan-troi-1",
        "link_truyen": "https://truyenfull.io/dai-thong-doc-sung-vo-tan-troi-1/",
        "ten_truyen_full": "Đại Thống Đốc Sủng Vợ Tận Trời",
        "tac_gia": "Vãn Đại Đế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Vãn Đại Đế\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hạ Tiểu Vân bị buộc gả cho Thống Đốc Quân Hoắc Cửu Thần vì trong một bữa tiệc của giới thượng lưu trong thành phố Winter do Hoắc phu nhân tổ chức nhằm tìm cho con trai duy nhất; 35 tuổi của mình bà đã nhìn trúng Tiểu Vân.\n <br/>\n <br/>\n Gia đình cô biết tin nhà họ Hoắc hỏi cưới thì đồng ý ngay mà không thèm hỏi ý cô. Cô em gái Hạ Tiểu Giai của cô vô cùng ghen ghét, cô ta khóc lóc đòi ba mẹ gả cô ta vì cô ta nhắm vị trí Thống Đốc phu nhân lâu rồi. Cô ta mặc đồ trang điểm rất lồng lộn và nổi bật thế nhưng người ăn mặc giản dị là Tiểu Vân mới là người nổi bật hơn và lọt vào mắt xanh của Hoắc phu nhân.\n</div>\n",
        "rating_value": 8.3
    },
    "moc-lan-vo-huynh-truong": {
        "ten_truyen": "moc-lan-vo-huynh-truong",
        "link_truyen": "https://truyenfull.io/moc-lan-vo-huynh-truong/",
        "ten_truyen_full": "Mộc Lan Vô Huynh Trưởng",
        "tac_gia": "Cầu Nguyện Dưới Đài Hành Hình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mộc Lan Vô Huynh Trưởng\n </b>\n của tác giả\n <b>\n  Cầu Nguyện Dưới Đài Hành Hình\n </b>\n . Chuyện xưa không phải là sử ký, mong mọi người không quá khắt khe, tìm hiểu lịch sử trong truyện.\n <br/>\n <br/>\n Tuyến tình cảm không phải trọng yếu nhất\n <br/>\n <br/>\n Ra ngoài gặp được đồng đội cùng chiến đấu, ngay cả chiến hữu (1) cũng hoảng hồn\n <br/>\n <br/>\n Mười hai năm sinh hoạt cùng nhau, vào sinh ra tử, không ngờ được Mộc Lan lại là một người điên cuồng, biến thái\n <br/>\n <br/>\n Đây là một câu chuyện xưa khiến bạn không ngờ được.\n <br/>\n <br/>\n Từ một nữ pháp y hai mươi tám tuổi xuyên thành Hoa Mộc Lan cởi giáp về vườn nên Hạ Mục Lan cảm thấy áp lực rất lớn.\n <br/>\n <br/>\n Kết cục hoàn toàn khác với truyện xưa, không có hoa tươi và những tràng vỗ tay. Hoa Mộc Lan ba mươi tuổi, xuất ngũ về quê trở thành một quái vật trong lời đồn của hương thân phụ lão.\n</div>\n",
        "rating_value": 9.3
    },
    "doc-cong-thien-tue": {
        "ten_truyen": "doc-cong-thien-tue",
        "link_truyen": "https://truyenfull.io/doc-cong-thien-tue/",
        "ten_truyen_full": "Đốc Công Thiên Tuế",
        "tac_gia": "Tử Ngọc Khinh Sương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Đốc Công Thiên Tuế\n </b>\n của tác giả\n <b>\n  Tử Ngọc Khinh Sương\n </b>\n kể về Vân Tĩnh Uyển vốn là thiên kim thế già, nữ nhi của thần tử được trọng dụng, thế rồi lại đột ngột lưu lạc đến bước đường trở thành quan kỹ của giáo phường.\n <br/>\n <br/>\n Mười năm trời, bóng đêm tăm tối vây lấy nàng, như vũng bùn hãm nàng xuống đáy, mãi không thoát ra được.\n <br/>\n <br/>\n Nàng vẫn luôn nghĩ cách thoát ra, rơi vào đường cùng, vì bắt lấy một tia hy vọng mong manh, nàng chấp nhận đánh đổi bản thân.\n <br/>\n <br/>\n Thật đáng tiếc khi nàng thướt tha yêu kiều hầu hạ, lại không biết nam tử lạnh lùng vô cảm trước mặt này chính là thái giám Tây Hán —— Giang Hoài Việt.\n <br/>\n <br/>\n Tưởng rằng đêm dài sẽ một mình cô độc trải qua, lại không ngờ từ nay có người vượt mọi chông gai đồng hành.\n</div>\n",
        "rating_value": 10.0
    },
    "suon-nui-lac-phuong": {
        "ten_truyen": "suon-nui-lac-phuong",
        "link_truyen": "https://truyenfull.io/suon-nui-lac-phuong/",
        "ten_truyen_full": "Sườn Núi Lạc Phượng",
        "tac_gia": "Phạn Thiên Suzy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Phạn Thiên Suzy.\n <br/>\n <br/>\n Editor: Khế – Clinomania\n <br/>\n <br/>\n Beta-er: Quýt – Clinomania\n <br/>\n <br/>\n Thể loại: Nguyên tác, Ngôn tình, Cổ đại, HE, OE, Tình cảm, Giới cầm quyền, Truyện ngắn, Nữ cường, Quan trường\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vì hoàn thành tâm nguyện của một người, ta đi vào thế gian giẫm lên sự thật giả dối, nhưng khi nhìn thấy người cao cao tại thượng lạnh lùng ung dung, trong nháy mắt ta chỉ thấy máu ngọt.\n <br/>\n <br/>\n Tình yêu của ta, ta muốn trả thù.\n <br/>\n <br/>\n Tag: Cuộc sống thường dân.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Lục Phượng Châu┃Nhân vật phụ:┃Khác:\n <br/>\n <br/>\n Tóm tắt một câu: Ta đến để hoàn thành tâm nguyện của một người.\n</div>\n",
        "rating_value": 5.4
    },
    "thap-nien-60-xuyen-thanh-me-ke-goa-phu": {
        "ten_truyen": "thap-nien-60-xuyen-thanh-me-ke-goa-phu",
        "link_truyen": "https://truyenfull.io/thap-nien-60-xuyen-thanh-me-ke-goa-phu/",
        "ten_truyen_full": "Thập Niên 60 Xuyên Thành Mẹ Kế Góa Phụ",
        "tac_gia": "Lâm Quả Đống",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lâm Quả Đống\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Đông Phương, Điền Văn, Đô Thị, Trọng Sinh, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sinh viên đại học năm thứ ba của học viện Thời Trang - Bạch Lộ, từ năm 2020 xuyên về năm 1968.\n <br/>\n <br/>\n Tuy cô mang theo căn nhà trọ đơn thân của mình cùng xuyên không đến, nhưng cô không giống mấy người xuyên hồn, xuyên thai đến, cô mang theo cơ của chính mình xuyên không đến.\n <br/>\n <br/>\n Nói cách khác, cô không có hộ khẩu, mà để sống ở thời đại này, việc đầu tiên cô cần làm là kiếm cho mình một hộ khẩu!\n <br/>\n <br/>\n Thấy thanh thiên trí thức trong thôn, Bạch Lộ mới biết bản thân không đơn thuần xuyên không đến, mà là xuyên vào trong sách, chỉ là cô không phải nhân vật trong đó.\n <br/>\n <br/>\n Để tiện cho sinh hoạt và an nhàn, Bạch Lộ gả cho một người sống đời thực vật.\n <br/>\n <br/>\n Người thực vật này có hai đứa con trai, một đứa năm tuổi, một đứa ba tuổi.\n <br/>\n <br/>\n Mẹ chồng đã đồng ý với cô, chỉ cần qua mười năm, đứa trẻ có thể tự nuôi sống mình thì cho phép cô tái giá, đồng thời cho Bạch Lộ của hồi môi!\n <br/>\n <br/>\n Một năm sau, Bạch Lộ nhận được điện thoại:\n <br/>\n <br/>\n \"Đồng chí Bạch Lộ, chồng của cô - Cố Thâm Dương bị thương, mời cô đến doanh trại XXX chăm sóc anh ấy.\"\n <br/>\n <br/>\n Bạch Lộ nghĩ thầm: \"Vãi, chồng mình không phải người thực vật sao?\"\n <br/>\n <br/>\n Bạch Lộ lấy ra bản cam kết mà mẹ chồng đưa cho trước khi chết:\n <br/>\n <br/>\n \"Đồ đàn ông chó chết, hôn nhân của chúng ta không đúng với cam kết, lúc đầu tôi gả cho người thực vật như anh chỉ đơn thuần là báo ơn cho cha tôi, hiện giờ anh đã tỉnh rồi thì chúng ta ly hôn đi.\"\n</div>\n",
        "rating_value": 6.5
    },
    "nu-chinh-mau-hoc-hanh-di": {
        "ten_truyen": "nu-chinh-mau-hoc-hanh-di",
        "link_truyen": "https://truyenfull.io/nu-chinh-mau-hoc-hanh-di/",
        "ten_truyen_full": "Nữ Chính Mau Học Hành Đi",
        "tac_gia": "Đường Sơn Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đường Sơn Nguyệt\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Trọng sinh, Xuyên thư, Nữ phụ, Kim bài đề cử\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Lần đầu tiên Tần xuyên qua cuốn tiểu thuyết, đã kiên định đứng về phe nam chính, đến cuối cùng mới biết nam chính chưa từng tin cô, cô còn vì nam chính mà bị thương, ngủm.\n <br/>\n <br/>\n Tần Tịch lại xuyên qua quyển sách đó nữa, lần này cô chọn boss phản diện, nhưng vẫn bị nhân vật phản diện xem là nội gián do nam chính phái tới, cuối cùng lại bị thương vì boss, cũng ngủm.\n <br/>\n <br/>\n Lần thứ ba Tần Tịch xuyên qua cùng một cuốn sách nữa… Chọi sách!\n <br/>\n <br/>\n Ai cô cũng không chọn!\n <br/>\n <br/>\n Cô lựa chọn hiến dâng cuộc sống ngắn ngủi này cho đời sống nghiên cứu khoa học bất tận.\n <br/>\n <br/>\n Cô phải vì sự nghiệp nhân loại không ốm đau bệnh tật mà phấn đấu cả đời!\n <br/>\n <br/>\n Vì sự nghiệp y học của Tổ quốc ta, dâng hiến toàn bộ sức lực!\n <br/>\n <br/>\n Dù phải đối mặt với hai tên đột nhiên như phát điên kia, vây quanh lấy lòng cô, nam chính với boss phản diện.\n <br/>\n <br/>\n Tần Tịch chỉ có một câu lạnh lùng: \"Trong mắt tôi chỉ có khoa học! Duy nhất, sẽ không trèo tường. Cút!\"\n <br/>\n <br/>\n Sau đó à… Nam chính (phấn khởi): Tôi quyên góp 20.000.000 tệ thiết bị cho phòng thí nghiệm, Tịch Tịch phải đồng ý ăn cơm chiều chung với tôi.\n <br/>\n <br/>\n Boss phản diện: À, tôi mua cho Tịch Tịch cái công ty sản xuất máy móc kia, định chế với số lượng tùy ý, muốn ít có ít muốn nhiều có nhiều! Tịch Tịch đi ăn cơm chung với tôi ba bữa!\n</div>\n",
        "rating_value": 6.9
    },
    "bach-tong-lanh-lung-lan-dau-yeu": {
        "ten_truyen": "bach-tong-lanh-lung-lan-dau-yeu",
        "link_truyen": "https://truyenfull.io/bach-tong-lanh-lung-lan-dau-yeu/",
        "ten_truyen_full": "Bạch Tổng Lạnh Lùng Lần Đầu Yêu!",
        "tac_gia": "Kiều Tư Lãng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Kiều Tư Lãng\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từ một tiểu thư lá ngọc cành vàng, Chu Thiên Như hạ mình xuống làm người hầu hạ riêng cho Bạch Hàn Phong - đại thiếu gia của gia.\n <br/>\n <br/>\n “Tôi tuyệt đối sẽ không thích anh, tôi tiếp cận anh chỉ để lật đổ Bạch gia.”\n <br/>\n <br/>\n Chu Thiên Như kiên định hét lên, trong khi cô còn đang nằm dưới thân của hắn.\n <br/>\n <br/>\n Bạch Hàn Phong dùng thân hình cao lớn của hắn khoá chặt người cô lại, thích thú ngắm nhìn bộ dạng căm tức nhưng không làm được gì của cô, ngón tay cái của hắn nhẹ nhàng vân vê đôi môi cánh đào hồng mịn, ánh mắt nhìn cô như hổ đói: “Có thích hay không, sau đêm nay sẽ rõ.”\n</div>\n",
        "rating_value": 7.3
    },
    "trong-sinh-em-da-yeu-anh-263633": {
        "ten_truyen": "trong-sinh-em-da-yeu-anh-263633",
        "link_truyen": "https://truyenfull.io/trong-sinh-em-da-yeu-anh-263633/",
        "ten_truyen_full": "Trọng Sinh - Em Đã Yêu Anh",
        "tac_gia": "Hani Hải Nguyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hani Hải Nguyễn\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Trọng Sinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kiếp trước cô là một diễn viên nổi tiếng nhưng trong 1 buổi tiệc cô bị hạ thuốc nhằm hãm hại cô. Vì không chịu được sự sỉ nhục đó, cô đã nhảy xuống đã chết.\n <br/>\n <br/>\n Thật không ngờ cô đã trọng sinh vào một cô gái sinh viên năm nhất - đã chết trong 1 vụ tai nạn.\n <br/>\n <br/>\n Tai nạn của cô gái này là tai nạn ngoài ý muốn hay là có người cố tình gây ra!????.\n <br/>\n <br/>\n Mọi địa điểm đều là hư cấu, không có thật!\n</div>\n",
        "rating_value": 6.9
    },
    "lac-nhau-mot-doi-1": {
        "ten_truyen": "lac-nhau-mot-doi-1",
        "link_truyen": "https://truyenfull.io/lac-nhau-mot-doi-1/",
        "ten_truyen_full": "Lạc Nhau Một Đời",
        "tac_gia": "Jade M",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Jade M\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Ngược, Đô Thị\n <br/>\n <br/>\n Giới thiệu:Dương Thiên Ý là một nữ nhân lòng mang nhiều thù hận, cô bị cuốn vào vòng xoáy của thế lực ngầm ở đây với bản tính liều mạng không sợ chết cô được ông trùm buôn ma túy Ngọc Lễ vô cùng trọng dụng. Cô trở thành vệ sĩ và xuất hiện cùng anh hầu như ở mọi sự kiện quan trọng.\n <br/>\n <br/>\n Có một điều chính Dương Thiên Ý cũng không ngờ đến đó là cô dần có tình cảm với tên ác ma mà mình ngày đêm kề cận, dẫu biết đoạn tình cảm đó sẽ vùi lắp cô xuống vũng lầy dù có vùng vẫy cũng không cách nào thoát ra được.\n <br/>\n <br/>\n Lưu Ngọc Lễ mang vẻ ngoài đạo mạo anh đối xử tử tế và yêu chiều với tất cả nữ nhân mà mình tiếp xúc vì thế họ sẵn sàng ngả vào vòng tay anh vô điều kiện, bóng hồng qua tay anh không ít nhưng chẳng có lấy một ai bước qua được giới hạn mà anh đặt ra.\n <br/>\n <br/>\n Chuyện tình yêu nảy sinh giữa hai người đối với Dương Thiên Ý chính là nghiệt duyên khiến họ muốn tiến không được muốn lùi cũng không xong, không thể giữ cũng không muốn buông cứ dày xéo tổn thương lẫn nhau.\n</div>\n",
        "rating_value": 7.2
    },
    "mat-ngot-dau-kim": {
        "ten_truyen": "mat-ngot-dau-kim",
        "link_truyen": "https://truyenfull.io/mat-ngot-dau-kim/",
        "ten_truyen_full": "Mật Ngọt Đầu Kim",
        "tac_gia": "Tân Di Ổ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mật Ngọt Đầu Kim\n </b>\n của tác giả\n <b>\n  Tân Di Ổ\n </b>\n . Khi nhìn thấy Vệ Gia từ ánh mắt đầu tiên, Trần Tê cảm thấy mình như thấy một thế giới vô cùng rực rỡ, có bầu trời, có đám mây, có hoa có cỏ, còn có những cơn gió thổi qua cũng tựa như thiếu niên đang ngồi trên lưng ngựa vậy.\n <br/>\n <br/>\n Còn Vệ Gia mỗi khi nhớ lại lúc đó, chỉ cảm giác ánh mặt trời chói chang, làn da phơi muốn thô ráp, có phân ngực, có mùi cỏ khô, có đồng nghiệp uống say gây chuyện, còn có một chiếc xe việt dã vô duyên chạy ào ào lướt qua bên cạnh, quất hết bụi vào mặt anh.\n <br/>\n <br/>\n Trần Tê ngồi trên xe việt dã tới một trang trại nuôi ngựa vùng nông thôn để nghỉ dưỡng, anh trai dắt ngựa dẫn đến cho cô một con ngựa cái hiền lành, gọi là \"Tiểu Hoa Lưu\", nhưng Trần Tê lại nhìn vào sâu bên trong, cô quay ra hỏi: Thế con này gọi là gì?\n <br/>\n <br/>\n Anh trai dắt ngựa đáp: Nó hả? Gọi là Gia Gia.\n <br/>\n <br/>\n Trong lòng nghĩ bụng, quả nhiên mấy cô nương trẻ tuổi, ai cũng thích \"đẹp mã\".\n <br/>\n <br/>\n Trần Tê: Vậy tôi muốn cưỡi Gia Gia\n <br/>\n <br/>\n Mọi người đều cười ầm lên. Về sau Trần Tê mới biết được rằng người dắt con ngựa mà cô chọn cũng được gọi là Gia Gia. Vệ Gia. Gia Gia. \"Gia đình hòa thuận\".\n <br/>\n <br/>\n Sau này, cô gia nhập giới giải trí, ngày càng \"hô mưa gọi gió\", anh lại gặp nhiều thăng trầm trong cuộc đời, nhưng vẫn nỗ lực mỗi ngày tiến về phía trước mưu sinh.\n</div>\n",
        "rating_value": 8.3
    },
    "tieu-kha-ai-can-toi": {
        "ten_truyen": "tieu-kha-ai-can-toi",
        "link_truyen": "https://truyenfull.io/tieu-kha-ai-can-toi/",
        "ten_truyen_full": "Tiểu Khả Ái Cắn Tôi",
        "tac_gia": "Nhục Tùng Tô Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tiểu Khả Ái Cắn Tôi\n </b>\n của tác giả\n <b>\n  Nhục Tùng Tô Bính\n </b>\n .\n <br/>\n <br/>\n Hôm ấy là sinh nhật Phó Nhất Ngôn, anh tròn 18 tuổi, đã thành niên.Mẹ anh mang bộ mặt nghiêm túc, ngữ khí nghiêm túc nói với anh.\n <br/>\n <br/>\n Mẹ anh nói có một chuyện lâu nay vẫn giấu anh, nay anh trưởng thành, là lúc cần thẳng thắn.\n <br/>\n <br/>\n Phó Nhất Ngôn im lặng ba giây, “… Con không phải con ruột?”\n <br/>\n <br/>\n Mẹ trừng anh, “Con nghĩ mẹ muốn làm mẹ ruột của con chắc?”\n <br/>\n <br/>\n Hít sâu một hơi, giọng bà mềm xuống, “Là như vầy, con có một vị hôn thê, con bé… Con đi đâu đấy, quay lại mau, con thử đi ra ngoài xem, con trai? Con trai!”\n <br/>\n <br/>\n Phó Nhất Ngôn đạp cửa đi ra ngoài: Đúng là ngu xuẩn, còn con mẹ nó vị hôn thê? Ông đây không cần.\n</div>\n",
        "rating_value": 8.4
    },
    "kinh-song-thanh": {
        "ten_truyen": "kinh-song-thanh",
        "link_truyen": "https://truyenfull.io/kinh-song-thanh/",
        "ten_truyen_full": "Kính - Song Thành",
        "tac_gia": "Thương Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Kính - Song Thành\n </b>\n của tác giả\n <b>\n  Thương Nguyệt\n </b>\n . Song Thành là quyển thứ hai trong hệ liệt Kính của Thương Nguyệt. Song Thành là phần sau của truyện Thuyết Định Thư, và là phần trước của truyện Phá Quân.\n <br/>\n <br/>\n Ý nghĩa của Song Thành là hai tòa thành nằm đối xứng nhau qua mặt Kính Hồ, giống như phần thực và phần ảo trong gương (kính). Phần thực là Già Lam thành của đế quốc Thương Lưu đang thống trị, phần ảo là những vong hồn của người Không Tang trong tòa ảo thành Vô Sắc.\n <br/>\n <br/>\n Dông tố thổi tuyết bay loạn xạ, mù mịt lưng chừng trời, che trùm mặt trời giữa trưa.\n <br/>\n <br/>\n Màn trời bên ngoài cơn bão tuyết vẫn một màu xanh thẳm, đây đó cánh ưng chao liệng.\n <br/>\n <br/>\n Từ trên không nhìn xuống, núi tuyết Mộ Sĩ Tháp Cách ở giữa những đỉnh băng khổng lồ chập chùng trùng điệp, giống như một hạt sáng chói nhất trong chuỗi minh châu trên mũ bạc, lấp lánh tỏa ánh. Nhưng ánh sáng đó giờ phút này đã bị bão tuyết tràn ngập non nước phủ mờ.\n</div>\n",
        "rating_value": 5.8
    },
    "con-duong-cao-menh-cua-ba-ba-nha-nong": {
        "ten_truyen": "con-duong-cao-menh-cua-ba-ba-nha-nong",
        "link_truyen": "https://truyenfull.io/con-duong-cao-menh-cua-ba-ba-nha-nong/",
        "ten_truyen_full": "Con Đường Cáo Mệnh Của Bà Bà Nhà Nông",
        "tac_gia": "Tam Dương Thái Lai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tam Dương Thái Lai\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Cổ Đại, Quan Trường, Truyện Sủng, Truyện Gia Đấu, Điền Văn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trúc Lan xuyên qua thành nữ phối nghịch tập làm ruộng, thực hiện ba cấp nhảy, kết hôn, sinh con, làm bà bà, trọng điểm ác bà bà trong văn nghịch tập.\n <br/>\n <br/>\n Không nói đến chuyện 26 biến 36, dẫn thêm sáu đứa con, hai đứa con dâu, mấy đứa cháu, ngoài ra còn thêm một trượng phu, trọng điểm không phải là là trượng phu của nguyên thân, mà là người hại nàng xuyên qua.\n <br/>\n <br/>\n Trúc Lan thành nguyên thân mới biết được, bị hai con dâu hố thảm, con dâu cả giọng lớn, tự mang công năng não bổ, một chút việc nhỏ đến miệng nàng đã thay đổi mùi vị.\n <br/>\n <br/>\n Con dâu thứ hai nhát gan yếu đuối, gặp người lập tức  khóc, đắp nặn Trúc Lan thành hình tượng bà bà ác độc.\n <br/>\n <br/>\n Trúc Lan, “....... Cuộc sống này thật không có cách nào qua mà.”\n <br/>\n <br/>\n Người nào đó, “Còn có ta.”\n <br/>\n <br/>\n Trúc Lan, “Ha hả, ngươi là người hố ta thảm nhất!”\n <br/>\n <br/>\n Người nào đó, “......”\n</div>\n",
        "rating_value": 5.8
    },
    "huyen-thoai-thanh-y": {
        "ten_truyen": "huyen-thoai-thanh-y",
        "link_truyen": "https://truyenfull.io/huyen-thoai-thanh-y/",
        "ten_truyen_full": "Huyền Thoại Thánh Y",
        "tac_gia": "Đường Hạo Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả: Đường Hạo Nhiên]\n <br/>\n <br/>\n Thể Loại: Ngôn tình, tu tiên, dị giới, đô thị, báo thù rửa hận\n <br/>\n <br/>\n VĂN ÁN:\n <br/>\n <br/>\n Nhà họ Đường là y thánh thế gia của Hoa Hạ, là bá chủ của ngành y dược! Ông cụ nhà họ Đường được người trong nước tôn thành thần y đương thời, biết có bao nhiêu người đã từng nhận ân huệ của cụ.\n <br/>\n <br/>\n Thời điểm nhà họ Đường ở đỉnh cao nhất, sản nghiệp tiền tài thậm chí còn xếp trong top 10 Hoa Hạ.\n <br/>\n <br/>\n Đáng tiếc, nhà họ Đường sừng sững mấy trăm năm không đổ, mấy năm gần đây hình như đã gặp phải vận rủi. Đầu tiên là ông cụ đi về cõi tiên, tiếp theo thì rất nhiều sản nghiệp của gia tộc bị tố cáo, trong phút chốc, nhà họ Đường bị đẩy lên đầu sóng ngọn gió.\n <br/>\n <br/>\n Lúc đầu, cha của Đường Hạo Nhiên tiếp quản nhà họ Đường, nhưng đúng lúc phong ba, trong một lần đi công tác đã gặp tai nạn xe cộ, hai vợ chồng cùng nhau bỏ mạng. Ngay sau đó, em gái mới được bảy tuổi của Đường Hạo Nhiên cũng mất tích! Tiếp theo thì đến Đường Hạo Nhiên!\n <br/>\n <br/>\n Người cầm quyền hiện tại của nhà họ Đường là Đường Quang Hòa! Sau khi cha Đường Hạo Nhiên chết, Đường Hạo Nhiên tự sát, Đường Quang Hòa đã hợp tình hợp lý trở thành người thừa kế của nhà họ Đường.\n <br/>\n <br/>\n Có thể nói, Đường Quang Hòa là người được lợi nhất trong biến cố lần này, nếu không, lấy thân phận là họ hàng gần của ông ta, căn bản là không thể thừa kế tất cả sản nghiệp của nhà họ Đường!\n <br/>\n <br/>\n Nếu như nói Đường Quang Hòa không có vai trò mờ ám gì trong những âm mưu này, 100% là Đường Hạo Nhiên không tin!\n <br/>\n <br/>\n “Các người muốn tôi chết, tôi lại muốn sống cho thật tốt.” Đường Hạo Nhiên siết chặt nắm tay, cắn răng nói: “Đường Quang Hòa, những gì các người gây ra cho tôi, tôi sẽ trả về gấp trăm nghìn lần. Đồ vật thuộc về Đường Hạo Nhiên tôi, tôi nhất định sẽ đòi lại.”\n <br/>\n <br/>\n Mặc dù thời tiết tháng bảy, giữa mùa hè, nhưng lời nói của anh lại lộ ra sát khí cực kỳ lạnh lẽo....\n <br/>\n <br/>\n TÓM LẠI: Chúng ta hãy cùng xem Đường Hạo Nhiên làm sao DỤC HỎA TRÙNG SINH! Làm sao báo thù rửa hận! Làm sao LƯU DANH SỬ SÁCH....TRỞ THÀNH HUYỀN THOẠI Y THÁNH BẤT BẠI\n</div>\n",
        "rating_value": 9.7
    },
    "kiem-tien-thien-son": {
        "ten_truyen": "kiem-tien-thien-son",
        "link_truyen": "https://truyenfull.io/kiem-tien-thien-son/",
        "ten_truyen_full": "Kiếm Tiền Thiên Sơn",
        "tac_gia": "Mặc Thư Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thời điểm chín muồi đã đến, Hoa Hướng Vãn nghe sư phụ mình dặn dò: Bởi vì công pháp tương hợp, để có thể tiến nhanh trên con đường tu luyện ắt phải bắt được một vị Đạo Quân từ Thiên Kiếm Tông về Tây Cảnh. Thế nhưng nhớ kỹ, chỉ ôm Đa Tình Kiếm, không động Vấn Tâm Kiếm.\n <br/>\n <br/>\n Người luyện Vấn Tâm Kiếm, theo sư phụ nàng nói, tuy mạnh nhưng cũng rất lạnh, không hiểu tình cảm là gì.\n <br/>\n <br/>\n Thế nhưng người nàng bắt gặp đầu tiên khi đến Vân Lai, oái oăm thay chính là Đạo quân tu Vấn Tâm Kiếm - Tạ Trường Tịch.\n <br/>\n <br/>\n Nàng như con thiêu thân lao vào lửa, biết rõ Tạ Trường Tịch là người không nhiễm hồng trần mà vẫn vào sinh ra tử vì hắn, không tiếc bất cứ giá nào.\n <br/>\n <br/>\n Nhưng cho đến khi họ chính thức thành phu thê, gân mạch nàng đứt hết, máu chảy đầm đìa, hắn cũng chỉ nói hai tiếng “Xin lỗi” với nàng bằng một giọng câm, nàng mới biết, Đạo quân tu Vấn Tâm Kiếm, thật sự là người không hiểu yêu hận tình thù.\n <br/>\n <br/>\n Vì thế, nàng giả chết ngay trước mặt hắn để thoát thân, hủy bỏ đi thân phận được gọi là “Vãn Vãn” kia, một lần nữa trở về làm Thiếu chủ Hợp Hoan Cung vui vẻ sung sướng của nàng.\n <br/>\n <br/>\n Nàng bỏ lại Tạ Trường Tịch nơi Sinh Tử Giới một mình canh giữ nấm mồ cô độc, từ biệt suốt hai trăm năm.\n</div>\n",
        "rating_value": 8.6
    },
    "bam-bao-dien-ha-thai-tu-phi-lai-di-kiem-tien-roi": {
        "ten_truyen": "bam-bao-dien-ha-thai-tu-phi-lai-di-kiem-tien-roi",
        "link_truyen": "https://truyenfull.io/bam-bao-dien-ha-thai-tu-phi-lai-di-kiem-tien-roi/",
        "ten_truyen_full": "Bẩm Báo Điện Hạ, Thái Tử Phi Lại Đi Kiếm Tiền Rồi",
        "tac_gia": "Mộng Sơn Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bẩm Báo Điện Hạ, Thái Tử Phi Lại Đi Kiếm Tiền Rồi\n </b>\n của tác giả\n <b>\n  Mộng Sơn Hà\n </b>\n . Nguyệt Y Nhiên trời sinh đã có năng khiếu và hứng thú với các loại vũ khí, nhờ có khả năng nhìn thấu cấu tạo của chúng, thế nên tinh thông vô cùng việc chế tạo ra các loại khí giới.\n <br/>\n <br/>\n Vô tình xuyên không về cổ đại, Nguyệt Y Nhiên có thân phận mới là công chúa hòa thân.\n <br/>\n <br/>\n Phải đi tới quốc gia khác, gả cho Thái Tử, nhưng mà theo cô tìm hiểu, nàng công chúa nguyên bản trước khi cô xuyên qua đã thành công khiến Thái Tử căm ghét, thù hận đến cực điểm…Mà kệ đi, cô đâu có quan tâm, Nguyệt Y Nhiên bình tĩnh bày tỏ, là một thanh niên của thế kỷ 21, cô chỉ muốn phát tài.\n <br/>\n <br/>\n Quý nữ trong kinh muốn biết hành tung của thái tử? Cô chỉ cần đưa tiền là bán, tới trước được trước!\n <br/>\n <br/>\n Bạch liên hoa muốn dùng sự ác độc của cô để làm nổi bật lên sự yếu đuối của nàng ta? Cô bày tỏ, thu phí theo lần, diễn xuất đảm bảo yên tâm!\n <br/>\n <br/>\n Còn tên cẩu thái tử suốt ngày bị ám sát kia, Nguyệt Y Nhiên cứu hắn hết lần này đến lần khác, tiền đã kiếm được đầy rương đầy túi.\n <br/>\n <br/>\n Nhưng, sau nhiều lần Nguyệt Y Nhiên phát hiện ra tên cẩu thái tử này đang cố tình tạo nguy hiểm, sau đó đợi cô đến cứu?\n <br/>\n <br/>\n Cố Ngôn Chiêu bị vạch trần thập phần ủy khuất. \"Nhiên Nhiên, ngoài tiền ra nàng có thể cũng nhớ thương Cô một chút hay không?\"\n</div>\n",
        "rating_value": 6.2
    },
    "chang-re-quyen-quy": {
        "ten_truyen": "chang-re-quyen-quy",
        "link_truyen": "https://truyenfull.io/chang-re-quyen-quy/",
        "ten_truyen_full": "Chàng Rể Quyền Quý",
        "tac_gia": "Vân Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lâm Tinh Vũ thản nhiên nói: “Tôi không cần nhà họ Tề phải quan tâm đến chuyện của tôi, tôi không muốn nghe chuyện của nhà họ Tề, tôi hi vọng sau này ông không đến làm phiền cuộc sống của tôi nữa.”\n <br/>\n <br/>\n Dọn dẹp xong, anh quay người rời khỏi đường Duyên Giang.\n <br/>\n <br/>\n Ông lão mặc đồ vest nhìn bóng lưng rời khỏi của Lâm Tinh Vũ, cũng không đuổi theo, chỉ là thở dài một hơi.\n <br/>\n <br/>\n “Nhà họ Tề, haiz...”\n <br/>\n <br/>\n Lâm Tinh Vũ ra khỏi đường Duyên Giang, nở một nụ cười lạnh, ánh mắt có chút mông lung, dường như là gợi nhớ hồi ức rất xa xôi.\n <br/>\n <br/>\n Nhà họ Tề Đế Kinh là một hào môn thế gia đỉnh cấp có tiếng tăm lừng lẫy ở Nước H, có vô số người dù cho trầy da tróc vảy đi nữa cũng muốn có quan hệ với nhà họ Tề, từ đó bước lên mây.\n <br/>\n <br/>\n Có thể đối với Lâm Tinh Vũ mà nói, nhà họ Tề là một ký ức đau khổ khó mà có thể xóa nhòa.\n</div>\n",
        "rating_value": 10.0
    },
    "lo-roi-yeu-luon": {
        "ten_truyen": "lo-roi-yeu-luon",
        "link_truyen": "https://truyenfull.io/lo-roi-yeu-luon/",
        "ten_truyen_full": "Lỡ Rồi Yêu Luôn",
        "tac_gia": "Hồng Thứ Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <em>\n  (Tên gốc: Đâm lao phải theo lao)\n </em>\n <br/>\n <br/>\n Tác giả: Hồng Thứ Bắc\n <br/>\n <br/>\n Thể loại: hiện đại, hài hước, nữ cường (suy nghĩ hơi khác người), nam chính mắc bệnh tâm lý\n <br/>\n <br/>\n Độ dài: 108 chương (101 chính văn + 7 phiên ngoại)\n <br/>\n <br/>\n Edit: Lynn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cách đây nửa năm, Trình Lưu có một người bạn trai. Chỉ tiếc cô quá bận rộn với công việc, phải chạy đôn chạy đáo khắp nơi. Ngoài việc cho tiền, cô chẳng có thời gian ở bên bạn trai, điều này khiến anh phàn nàn qua điện thoại rằng tình cảm của họ đã phai nhạt.\n <br/>\n <br/>\n Trình Lưu: Hình như tình cảm giữa đôi bên vốn có nồng thắm gì đâu ta?\n <br/>\n <br/>\n Tuy nhiên để vun đắp cho mối quan hệ này (nhằm duy trì trạng thái không phải cẩu độc thân), Trình Lưu quyết định về sớm, đồng thời ám chỉ trên Wechat rằng khi nào sẽ quay lại, tự nghĩ là đối phương sẽ hiểu.\n <br/>\n <br/>\n Vào ngày máy bay hạ cánh, Trình Lưu quét qua lối ra, quả nhiên nhìn thấy một anh đẹp trai chân dài trong đám đông.\n <br/>\n <br/>\n Không sai, người đó nhất định là bạn trai của cô. Chỉ là đã lâu không gặp, cảm giác anh càng đẹp trai hơn, đứng trong đám đông mà toàn thân như tỏa sáng.\n <br/>\n <br/>\n Trình Lưu bước tới, cầm lấy đóa linh lan trên tay anh: “Về thôi.”\n <br/>\n <br/>\n * * * * * *\n <br/>\n <br/>\n Vài ngày sau, Trình Lưu đưa bạn trai đi mua sắm. Trên đường tình cờ gặp được một đôi nam nữ thân mật âu yếm, nhà trai hoảng hốt khi nhìn thấy cô, lập tức buông tay nhà gái ra, sau đó chất vấn cô: Hóa ra hơn nửa năm không xuất hiện là vì chân đạp hai thuyền.\n <br/>\n <br/>\n Đương sự Trình Lưu: “???”\n <br/>\n <br/>\n <hr/>\n Nhân vật chính: Trình Lưu, Quý Triều Chu\n <br/>\n <br/>\n Vai phụ: Uông Hồng Dương, Hạ Bách, Vân Phỉ, Vân Sắt, Lý Đông, Quý Mộ Sơn\n <br/>\n <br/>\n <em>\n  “Nếu đã nhận lầm bạn trai, vậy thì đành đổi bạn trai mới thôi.”\n </em>\n <br/>\n <br/>\n Mục đích: Khám phá sự sắp đặt của duyên phận.\n</div>\n",
        "rating_value": 7.1
    },
    "do-ta": {
        "ten_truyen": "do-ta",
        "link_truyen": "https://truyenfull.io/do-ta/",
        "ten_truyen_full": "Độ Ta",
        "tac_gia": "Tồn Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tồn Du\n <br/>\n Thể loại: Cổ đại, đoản văn, ngôi thứ nhất, yêu quái, HE\n <br/>\n Editor + Bìa: Fish From Nowhere\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Đuôi rắn của hắn quấn lên ta, hai mắt mờ sương: “Điện hạ phải chịu trách nhiệm với ta.”\n <br/>\n <br/>\n Ta sợ tới mức giật mình! Đây không phải là một hòa thượng đứng đắn! Hắn thậm chí còn không phải là người!\n <br/>\n <br/>\n Một tháng trước, hắn còn lần Phật châu, mặt mày nghiêm chỉnh, giọng nói lạnh nhạt: “Thí chủ, bần tăng là người xuất gia, thỉnh tự trọng.”\n <br/>\n —\n <br/>\n Trích đoạn:\n <br/>\n “Bần tăng pháp hiệu Tĩnh Khánh.” Hắn dừng một chút, giọng nói nhỏ hơn: “Bần tăng không có ý nguyện hoàn tục.”\n <br/>\n <br/>\n Đầu ta đầy vệt đen, hòa thượng này được cho một cây thang liền leo lên nóc nhà lật ngói, vậy mà…… vậy mà hắn dám nghĩ đến việc làm phò mã.\n <br/>\n <br/>\n Ta đang muốn chửi ầm lên, đột nhiên trong tay ta có thêm một vật bằng tơ lụa, nhìn kỹ lại thì chính là cái yếm uyên ương màu đỏ thẫm của ta.\n <br/>\n <br/>\n Tiếng khóc của ta đình trệ, run rẩy hỏi hòa thượng, thứ này từ đâu tới?\n <br/>\n <br/>\n Hòa thượng dường như còn có chút đắc ý: “Bần tăng thấy khăn gấm này có chất liệu thượng thừa, bèn giặt sạch sẽ làm khăn dự phòng cho điện hạ.”\n <br/>\n <br/>\n “……”\n</div>\n",
        "rating_value": 9.1
    },
    "thap-nien-90-co-chu-nha-chuc-ty": {
        "ten_truyen": "thap-nien-90-co-chu-nha-chuc-ty",
        "link_truyen": "https://truyenfull.io/thap-nien-90-co-chu-nha-chuc-ty/",
        "ten_truyen_full": "Thập Niên 90 Cô Chủ Nhà Chục Tỷ",
        "tac_gia": "Tứ Đan Phô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tứ Đan Phô\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Điền Văn, Đô Thị, Nữ Phụ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Chấp nhận số phận an bài, Diệp Chiêu đang nằm im làm người thực vật xuyên vào trong sách.\n <br/>\n <br/>\n Thân phận: Nữ phụ đỡ đạn, bị cha ruồng bỏ, tranh tình cảm với em kế...\n <br/>\n <br/>\n Diệp Chiêu hoàn toàn phá vỡ nội dung câu chuyện, tranh tình cảm cái gì?\n <br/>\n <br/>\n Năm 1988, kinh tế cất cánh, cô muốn thực hiện ước mơ làm bà chủ cho thuê nhà.\n <br/>\n <br/>\n Cô dùng một miếng gừng, tay không bắt biệt kích, mở ra con đường tài phú.\n <br/>\n <br/>\n Diệp Chiêu nhiều năm sau đã công thành danh toại, nhận phỏng vấn của giới truyền thông.\n <br/>\n <br/>\n Đài Trung Ương: Khu phố dưới lầu được bầu chọn là khu trung tâm thương mại đắt giá nhất Thâm Thành, năm đó chỉ là một nơi đất cằn sỏi đá, vì sao bà lại có con mắt tinh tường chọn trúng nơi này?\n <br/>\n <br/>\n Diệp Chiêu: Chỉ vì rẻ, cũng chỉ đủ tiền mua chỗ này.\n <br/>\n <br/>\n Khán giả:!\n <br/>\n <br/>\n Đài Trung Ương: Tòa nhà Xí Như Vân, một căn phó cầu, có người nói lúc đó là công trình nằm trên khu đất không may, sao bà lại nhìn xa trông rộng mua lại?\n <br/>\n <br/>\n Diệp Chiêu: Họ khóc lóc xin tôi mua, tôi vốn cũng không định mua.\n <br/>\n <br/>\n Khán giả:!!\n <br/>\n <br/>\n Đài Trung Ương: Lúc người khác nhảy vào bất động sản, bà lại từ giã sự nghiệp trên đỉnh vinh quang, quay lại đầu tư vào truyền thông Hùng Miêu làm ăn phát đạt nhất hiện nay, bà có thiên nhãn sao?\n <br/>\n <br/>\n Diệp Chiêu: Nói có lẽ anh không tin, tôi bị người ta lừa đầu tư.\n <br/>\n <br/>\n Khán giả: A a a, vì sao người bị lừa không phải là tôi?\n <br/>\n <br/>\n Đài Trung Ương: Bà và Lạc Thân là đôi thần tiên quyến lữ người người hâm mộ, có thể nói một chút về quá trình hai người quen nhau không?\n <br/>\n <br/>\n Diệp Chiêu: Đánh nhau thì quen. Anh ta đi một chiếc xe mô-tô xấu hoắc, thiếu chút nữa đâm vào tôi.\n <br/>\n <br/>\n Khán giả gào lên: Anh ấy đánh cô?\n <br/>\n <br/>\n Lạc Thân tự giải thích: Từ trước đến nay đều là cô ấy đánh tôi.\n <br/>\n <br/>\n Đài Trung Ương: Nhà họ Lạc nổi tiếng giàu có ở Cảng Thành, đều nói làm mợ trẻ nhà giàu không dễ, xin hỏi bà làm sao hòa nhập được?\n <br/>\n <br/>\n Diệp Chiêu: Tại sao tôi phải hòa nhập? Bản thân tôi cũng là tỷ phú.\n <br/>\n <br/>\n Khán giả hú hét: Hiểu rồi!!!!\n</div>\n",
        "rating_value": 6.2
    }
}