{
    "sau-khi-pha-san-anh-ay-dot-nhien-rat-yeu-toi": {
        "ten_truyen": "sau-khi-pha-san-anh-ay-dot-nhien-rat-yeu-toi",
        "link_truyen": "https://truyenfull.io/sau-khi-pha-san-anh-ay-dot-nhien-rat-yeu-toi/",
        "ten_truyen_full": "Sau Khi Phá Sản, Anh Ấy Đột Nhiên Rất Yêu Tôi",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [ SAU KHI PHÁ SẢN, ANH ẤY ĐỘT NHIÊN RẤT YÊU TÔI ]\n <br/>\n Tác giả: 鱼鱼\n <br/>\n Editor: Língg\n <br/>\n ________________________________\n <br/>\n <br/>\n Ngày thứ hai sau khi theo đuổi được nam thần học đường, gia đình tôi phá sản.\n <br/>\n <br/>\n Tôi đứng trên lề đường nhìn Giang Chính Sơ, lạnh lùng nói: \"Tôi không có tiền, chúng ta chia tay đi.\"\n <br/>\n <br/>\n Ngày hôm sau tôi giao đồ ăn đến nhà hắn, hắn thẳng tay cho tôi một đánh giá không tốt.\n <br/>\n <br/>\n Ngày hôm sau nữa, tôi đến đưa chuyển phát nhanh cho hắn, hắn trực tiếp cho tôi một lá đơn khiếu nại.\n <br/>\n <br/>\n Một tháng sau, tôi chặn hắn lại trong hẻm nhỏ, nghiến răng nghiến lợi: \"Giang Chính Sở, tôi khuyên anh không nên đánh chó rơi xuống nước.\"\n <br/>\n <br/>\n Hắn ôm tôi vào lòng, ngả ngớn nói: \"Bảo bối, sao em không đến cầu xin tôi.\"\n</div>\n",
        "rating_value": 7.6
    },
    "nhan-vat-phan-dien-cua-toi": {
        "ten_truyen": "nhan-vat-phan-dien-cua-toi",
        "link_truyen": "https://truyenfull.io/nhan-vat-phan-dien-cua-toi/",
        "ten_truyen_full": "Nhân Vật Phản Diện Của Tôi",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nhân Vật Phản Diện Của Tôi.\n <br/>\n <br/>\n Tác giả:美少女小储同学\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tôi xuyên thành nữ phụ ác độc.\n <br/>\n <br/>\n Khi tôi xuyên đến, nam nữ chính đang trong giai đoạn mập mờ, hưởng thụ cảm giác vụng trộm lén lút.\n <br/>\n <br/>\n Tôi lười phản ứng với bọn họ, sự chú ý của tôi hiện giờ đang đặt trên người thiếu niên sẽ là phản diện lớn trong tương lai.\n <br/>\n <br/>\n Không hổ là người sẽ hô mưa gọi gió trong phần sau của tiểu thuyết.\n <br/>\n <br/>\n Cậu ta bị phạt đứng tại sân, rõ ràng trên người toàn là mưa tuyết, ánh mắt lại quật cường đến lạnh lùng, giống như chú sói con đang ngủ đông vậy.\n <br/>\n <br/>\n Tôi nở nụ cười vô cùng rực rỡ, dùng khẩu hình miệng nói với cậu ấy: “Đừng sợ, đợi lát nữa cô chủ chống lưng cho cậu.”\n</div>\n",
        "rating_value": 9.0
    },
    "ghi-lai-thoi-khac-rung-dong": {
        "ten_truyen": "ghi-lai-thoi-khac-rung-dong",
        "link_truyen": "https://truyenfull.io/ghi-lai-thoi-khac-rung-dong/",
        "ten_truyen_full": "Ghi Lại Thời Khắc Rung Động",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: GHI LẠI THỜI KHẮC RUNG ĐỘNG\n <br/>\n <br/>\n Tác giả: 冰红茶白月光\n <br/>\n <br/>\n Edit: Ổ nhỏ của Yi\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Vào ngày trúc mã bị bố ép phải đính hôn với tôi, ánh trăng sáng của hắn t.a.i n.ạ.n xe cộ, chet ngay trên đường đi tìm hắn.\n <br/>\n <br/>\n Sau khi đính hôn, mỗi đêm hắn đều lang chạ đến một hộp đêm khác nhau, tùy ý để chuyện xấu đồn xa.\n <br/>\n <br/>\n Khiến tôi trở thành trò cười đứng đầu trong giới.\n <br/>\n <br/>\n Đối mặt với lời chất vấn của tôi, Lương Tầm cũng chỉ châm chọc cười.\n <br/>\n <br/>\n \"Nếu vì kết hôn với tôi mà không tiếc giẫm đạp lên một mạng người, thì bây giờ dù có ấm ức, cô cũng phải chịu cho tôi.”\n <br/>\n <br/>\n Cho đến khi có một chuyện ngoài ý muốn xảy ra.\n <br/>\n <br/>\n Tôi và hắn đều được sống lại vào đêm trước diễn ra lễ đính hôn của chúng tôi.\n <br/>\n <br/>\n Hắn không chút do dự nắm lấy tay ánh trăng sáng, ở trước mặt mọi người từ hôn tôi.\n <br/>\n <br/>\n Nhưng sau đó, tôi tuyên bố lễ đính hôn sẽ diễn ra theo đúng kế hoạch.\n <br/>\n <br/>\n Lương Tầm lạnh lùng nói với tôi:\n <br/>\n <br/>\n \"Ép cưới cũng vô dụng thôi, tôi sẽ không đến lễ đính hôn đâu.\"\n <br/>\n <br/>\n Tôi tạm thời im lặng.\n <br/>\n <br/>\n Xoắn xuýt không biết có nên nói cho hắn biết, đối tượng đính hôn mới của tôi là chú út của hắn không...\n</div>\n",
        "rating_value": 9.2
    },
    "hua-nhieu-lam-duoc-nhieu": {
        "ten_truyen": "hua-nhieu-lam-duoc-nhieu",
        "link_truyen": "https://truyenfull.io/hua-nhieu-lam-duoc-nhieu/",
        "ten_truyen_full": "Hứa Nhiều Làm Được Nhiêu?",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [ Hứa Nhiều Làm Được Nhiêu? ]\n <br/>\n <br/>\n Văn Án:\n <br/>\n <br/>\n Tôi xuyên thành nữ phụ độc ác trong một cuốn tiểu thuyết bệnh kiều, nam chính là phu quân mới cưới của tôi, một tên ma ốm tuyệt sắc khuynh thành.\n <br/>\n <br/>\n Đêm tân hôn, hắn dịu dàng nói với tôi: \"Tạm thời phải để nàng chịu uất ức rồi, lâu nhất là ba năm nữa, ta sẽ dùng một phong hưu thư để trả lại tự do cho nàng.\"\n <br/>\n <br/>\n Tôi ngoan ngoãn đồng ý, lẳng lặng chờ đợi.\n <br/>\n <br/>\n Ba năm sau, hắn xé nát tờ giấy hưu thư, nụ cười trên môi vừa ôn hòa lại bệnh hoạn: \"Trong bụng Khanh Khanh đã có cốt nhục của ta rồi, đừng nghĩ đến việc rời đi nữa.\"\n</div>\n",
        "rating_value": 9.2
    },
    "thap-nien-80-kieu-nu-trong-tay": {
        "ten_truyen": "thap-nien-80-kieu-nu-trong-tay",
        "link_truyen": "https://truyenfull.io/thap-nien-80-kieu-nu-trong-tay/",
        "ten_truyen_full": "Thập Niên 80 Kiều Nữ Trong Tay",
        "tac_gia": "Châu Thị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n 1. Tiến sĩ y học Lộ Uyển vô tình quay về thập niên 80 và phải đối mặt với cuộc sống khó khăn ở nông thôn sau khi mất đi người cha và bị người mẹ ruột vứt bỏ. Cô ấy cố gắng để thoát khỏi cuộc đời hiện tại để tới một tương lai tốt hơn, nhưng bất ngờ lại gặp lại người mẹ ruột sau 16 năm xa cách.\n <br/>\n <br/>\n Nhiếp Minh Ngưng là một anh chàng tài năng, không đồng ý với mẹ kế và luôn tham vọng bảo vệ đất nước. Sau khi tốt nghiệp trường quân đội, anh trở thành thành viên đội đặc chủng.\n <br/>\n <br/>\n 2. Trong một lần Lộ Uyển khám phá ra mình đang sống trong một cuốn tiểu thuyết thập niên 80, cô ấy nhận ra mình đang đóng vai nữ phụ không được yêu thương, trong khi nam chính là một anh chàng bộ đội đặc chủng vô cùng lý tưởng. Tuy nhiên, Lộ Uyển không bỏ cuộc và tiếp tục học hành để tìm được tương lai tốt hơn, và lúc này, nam chính cũng bắt đầu để ý đến cô ấy.\n</div>\n",
        "rating_value": 6.6
    },
    "mac-no-tram-trieu-van-vo-ba-quan-cau-xin-ta-dung-chet": {
        "ten_truyen": "mac-no-tram-trieu-van-vo-ba-quan-cau-xin-ta-dung-chet",
        "link_truyen": "https://truyenfull.io/mac-no-tram-trieu-van-vo-ba-quan-cau-xin-ta-dung-chet/",
        "ten_truyen_full": "Mắc Nợ Trăm Triệu Văn Võ Bá Quan Cầu Xin Ta Đừng Chết",
        "tac_gia": "Thập Vĩ Thố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một câu chuyện huyền huyễn ngôn tình xuyên không với thể loại quan trường, trọng sinh, truyện sủng, nữ cường, hài hước và điền văn.\n <br/>\n <br/>\n Dung Chiêu xuyên qua trở thành thế tử của An Khánh Vương phủ, một người có một khổ nợ lớn với một đại gia và cô phải sống như một đại gia để trả nợ. Tuy nhiên, sau đó cô phát hiện rằng \"con trai độc nhất\" mà họ vì để An Khánh Vương nhắm mắt xuôi tay mà nói dối, thực sự chỉ là một tiểu nha đầu.\n <br/>\n <br/>\n An Khánh Vương cố gắng giấu bệnh tình và người ngoài chỉ biết thế tử An Khánh Vương bệnh tật và chưa từng gặp ai. Dung Chiêu xuyên tới với việc chính làm người giàu nhất cổ đại và quyết tâm đánh đổi tất cả để trả nợ.\n <br/>\n <br/>\n Một năm sau, An Khánh Vương thế tử mặc nữ trang và có được sự giúp đỡ từ Dung Chiêu để giải quyết món nợ lớn của mình. Tuy nhiên, lão Hoàng đế không hài lòng với hành động của thế tử và đều đồng ý đổi nửa kho bạc của mình để trả nợ cho đại gia.\n <br/>\n <br/>\n Mặc dù An Khánh Vương lúc trước bị coi là bệnh nhân nguy kịch, nhưng sau khi Dung Chiêu đến, bệnh tật của An Khánh Vương đã được chữa trị và thậm chí thái y còn nói rằng An Khánh Vương có thể sống đến những chín mươi tuổi. Tóm lại, với sự giúp đỡ của Dung Chiêu, An Khánh Vương đã vượt qua được khó khăn và trả hết nợ của mình.\n</div>\n",
        "rating_value": 4.0
    },
    "quy-doan-menh-nha-ho-ta-song-lau-tram-tuoi-roi": {
        "ten_truyen": "quy-doan-menh-nha-ho-ta-song-lau-tram-tuoi-roi",
        "link_truyen": "https://truyenfull.io/quy-doan-menh-nha-ho-ta-song-lau-tram-tuoi-roi/",
        "ten_truyen_full": "Quỷ Đoản Mệnh Nhà Họ Tạ Sống Lâu Trăm Tuổi Rồi",
        "tac_gia": "Di Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Mọi người vẫn luôn truyền miệng, rằng nếu quan tài không thể đóng được là vì khi sinh thời còn chấp niệm, từ niệm mà hoá thành ma, nếu không hoá giải, thì các thế hệ sau sẽ gặp tai ương.Công việc của Yến Tam Hợp chính là hoá giải tâ, ma cho người đã khuất.\n <br/>\n <br/>\n Có một ngày nàng bị Tạ tam gia cuốn lấy, nói hắn có tâm ma.\n <br/>\n <br/>\n Yến Tam Hợp: Ta không lo chuyện người sống.\n <br/>\n <br/>\n Tạ tam gia: Ai cũng nói ta đoản mệnh, ngươi coi như là ta đặt cọc trước đi.\n <br/>\n <br/>\n Sau đó, người khắp kinh thành đều không hiểu nổi, Tạ tam gia hôm nay đến tiệm son, ngày mai đến tiệm trang sức.\n <br/>\n <br/>\n Cửa hàng trang sức: Tam gia, ngài muốn gì thế?\n <br/>\n <br/>\n Tạ tam gia: Lấy lòng nương tử.\n <br/>\n <br/>\n Đợi đã, không phải hắn nói là không muốn khiến cho cô nương nhà người ta phải làm quả phụ thủ tiết sao? Ai mà xui xẻo thế?\n <br/>\n <br/>\n Yến Tam Hợp: Ta.\n</div>\n",
        "rating_value": 8.9
    },
    "xem-mat-voi-ban-trai-cu": {
        "ten_truyen": "xem-mat-voi-ban-trai-cu",
        "link_truyen": "https://truyenfull.io/xem-mat-voi-ban-trai-cu/",
        "ten_truyen_full": "Xem Mắt Với Bạn Trai Cũ",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau khi chia tay, que thử thai của tôi lên hai vạch\n <br/>\n <br/>\n Gia đình đã sắp xếp một buổi hẹn xem mắt.\n <br/>\n <br/>\n Không còn cách nào khác, tôi chỉ có thể bất chấp đi gặp vị thiếu gia tiêu tiền như nước kia.\n <br/>\n <br/>\n Tôi muốn hỏi, liệu anh ấy có thể hạnh phúc khi sắp được làm cha không.\n <br/>\n <br/>\n Vừa bước vào cửa, tôi phát ngốc luôn rồi.\n <br/>\n <br/>\n Bạn trai cũ đang ngồi trên ghế với khuôn mặt đen như đít nồi.\n <br/>\n <br/>\n Khi thấy tôi xuất hiện, anh ấy vô cùng kinh ngạc.\n <br/>\n <br/>\n Mẹ tôi nhiệt tình giới thiệu: \"Y Y, đây là người thừa kế của nhà họ Cố.\"...\n <br/>\n <br/>\n Không phải anh ấy nên ở công trường để chuyển gạch vào giờ này sao?\n <br/>\n <br/>\n Bạn trai cũ đứng dậy, nhìn tôi cười nửa miệng: “Hôm nay em không cần đến nhà hàng làm phục vụ à?”\n</div>\n",
        "rating_value": 7.9
    },
    "that-ra-toi-khong-ngoc-chut-nao": {
        "ten_truyen": "that-ra-toi-khong-ngoc-chut-nao",
        "link_truyen": "https://truyenfull.io/that-ra-toi-khong-ngoc-chut-nao/",
        "ten_truyen_full": "Thật Ra Tôi Không Ngốc Chút Nào",
        "tac_gia": "Lạc Khê Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [ZHIHU] Thật Ra Tôi Không Ngốc Chút Nào (我其实一点也不傻)\n <br/>\n <br/>\n Tác giả: Lạc Khê Nhi (洛溪儿)\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, HE, Tình cảm,Vườn trường, Sảng văn, Đoản văn,Vả mặt, 1v1,Góc nhìn nữ chính.\n <br/>\n <br/>\n Biên tập: Miêu Các\n <br/>\n <br/>\n ———————————————————————————-\n <br/>\n <br/>\n Giới Thiệu:\n <br/>\n <br/>\n Nhập học năm nhất, bố tôi, người có giá trị con người hàng trăm tỷ, dặn tôi giả nghèo để có thể hòa hợp với mọi người.\n <br/>\n <br/>\n Có lẽ tôi đã cải trang quá thành công luôn rồi.\n <br/>\n <br/>\n Không lâu sau, cả trường đều biết Hạ Thất Thất là một con quỷ nghèo, lại còn tơ tưởng đến hotboy lắm tiền, muốn bay lên cành cao hóa thành phượng hoàng.\n <br/>\n <br/>\n Hôm nay là sinh nhật của hotboy.\n <br/>\n <br/>\n Hoa khôi vì muốn khiến tôi nhục nhã, đã nói ngay trước mặt mọi người rằng sẽ cho tôi một vạn (33.060.000 VND) để tôi nhảy xuống bể bơi vào mùa đông.\n <br/>\n <br/>\n Bố tôi ngồi trực thăng bay quanh biệt thự, dùng loa hô to.\n <br/>\n <br/>\n “Ai tự nguyện nhảy cầu biểu diễn bơi lội trước mặt con gái tôi Hạ Thất Thất, nhảy một lần trả mười vạn!” (330.600.000 VND)\n</div>\n",
        "rating_value": 7.5
    },
    "kho-thoat-khoi-co-chap-cung-chieu": {
        "ten_truyen": "kho-thoat-khoi-co-chap-cung-chieu",
        "link_truyen": "https://truyenfull.io/kho-thoat-khoi-co-chap-cung-chieu/",
        "ten_truyen_full": "Khó Thoát Khỏi Cố Chấp Cưng Chiều",
        "tac_gia": "Bất Ngộ Lộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Khó tránh khỏi cố chấp cưng chiều.\n <br/>\n <br/>\n Tên khác do editor đặt: Không thể tránh khỏi tình yêu cố chấp.\n <br/>\n <br/>\n Tác giả: Bất Ngộ Lộc\n <br/>\n <br/>\n Thể loại:  Nguyên sang, Ngôn tình, Hiện đại, HE , Tình cảm, Ngọt sủng, Vườn trường, Tỷ đệ\n <br/>\n <br/>\n Convert: Tâm Tít Tắp\n <br/>\n <br/>\n Editor: Trích Tinh Lâu\n <br/>\n <br/>\n ============================\n <br/>\n <br/>\n Áng văn:\n <br/>\n <br/>\n Năm lớp 12 khi ấy, Thẩm Thư Điềm sống ở phía đông Lạc Thành, đã gặp được một thiếu niên có mái tóc đen lóa mắt.\n <br/>\n <br/>\n Mặt mày Thiếu niên tinh xảo xinh đẹp, có hơi lạnh lùng nhưng lại rất ngoan ngoãn.\n <br/>\n <br/>\n Mỗi cái giơ tay hay nhấc chân đều có thể làm cho người khác si mê, nhưng không ngờ lại là quái thú khiến ai cũng phải khiếp sợ.\n <br/>\n <br/>\n Thẩm Thư Điềm không tin, cô đối với anh không hề phòng bị mỗi khi anh nở nụ cười xinh đẹp, nhưng cô chưa từng để ý đến tình yêu càng trong mắt anh ngày càng sâu đậm.\n <br/>\n <br/>\n Sau này cô mới phát hiện, đằng sau vẻ ngoài anh tuấn thờ ơ đó có cố chấp. Ngang ngược, cưỡng đoạt, chiếm hữu mới là bản tính thật của anh.\n <br/>\n <br/>\n Vào thời điểm Tả Tư Nam đem cô vây trong một góc, ngón tay anh vô ý mắc vào mái tóc dài của cô, lặng lẽ trượt xuống.\n <br/>\n <br/>\n Anh híp mắt, nhỏ giọng khàn khàn nghẹn ngào nói: “Trốn tôi?”\n <br/>\n <br/>\n Vành mắt của Thẩm Thư Điềm phiếm hồng, không nói gì.\n <br/>\n <br/>\n Anh nghiêng đầu cười, đôi mắt hoa đào long lanh, tò mò mà lại vô hại: “Chị chạy trốn được sao?”\n <br/>\n <br/>\n Nhiều năm sau, người đàn ông này trở thành người thừa kế nhà họ Tả, ai ai cũng tranh nhau để bám vào anh.\n <br/>\n <br/>\n Thủ đoạn tàn nhẫn, dứt khoát, lưu loát, đứng đầu trong giới thương nghiệp, là một người mà không ai dám chọc vào.\n <br/>\n <br/>\n Tại yến tiệc nhà họ Tả, các nhân vật nổi tiếng tụ họp lại.\n <br/>\n <br/>\n Mọi người thấy Thái Tử gia đang ôm lấy một cô gái mặc váy trắng, anh thường ngày lạnh lùng, nổi loạn, mà bây giờ gương mặt lại hiện lên vẻ ấm áp say đắm.\n <br/>\n <br/>\n Cô gái xinh đẹp mỉm cười, trên tay cầm chiếc thìa nhỏ màu trắng sứ, khuôn mặt thanh tú ngẩng lên, đưa viên kẹo nhỏ đến bên miệng người đàn ông.\n <br/>\n <br/>\n Trên gương mặt điển trai của người đàn ông có chút bất đắc dĩ, anh mở miệng nuốt viên kẹo xuống.\n <br/>\n <br/>\n Nhưng mà ai cũng biết Thái Tử gia không ăn kẹo!\n <br/>\n <br/>\n Thẩm Thư Điềm: Để em bắt nạt anh!!\n <br/>\n <br/>\n Nhắc nhở:\n <ul>\n  <li>\n   Nữ chính lớn hơn nam chính một tuổi\n  </li>\n  <li>\n   Nam chính ban đầu lạnh lùng, về sau hắc hóa (bản tính bị bại lộ), không che giấu\n  </li>\n  <li>\n   Chủ đề vườn trường\n  </li>\n </ul>\n Tag: ngôn tình đô thị.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Thẩm Thư Điềm, Tả Tư Nam ┃ vai phụ: Trần Ngữ Trúc, Thi Lâm vv ┃ cái khác:\n</div>\n",
        "rating_value": 9.0
    },
    "cong-chua-gia-livestream-lam-ruong": {
        "ten_truyen": "cong-chua-gia-livestream-lam-ruong",
        "link_truyen": "https://truyenfull.io/cong-chua-gia-livestream-lam-ruong/",
        "ten_truyen_full": "Công Chúa Giả Livestream Làm Ruộng",
        "tac_gia": "Dư Thụ Vãn Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Người viết đã kể về Trang Sinh Hiểu Mộng, một người tu tiên hiện đại, điều không lường trước xảy ra khi cô xuyên không đến thời đại tinh tế. Ở đây, cô trở thành một công chúa giả bị trục xuất khỏi hoàng cung và phải vượt qua nhiều thử trên một tinh cầu chưa được khai phá. Thế nhưng, cô lại không hề hay biết tất cả những điều này đang được phát sóng trực tiếp.\n <br/>\n <br/>\n Ban đầu, khán giả không quan tâm đến cô công chúa giả với vẻ ngoài yếu đuối và mong manh của mình. Họ chỉ nhìn thấy cái nét đẹp bề ngoài. Nhưng sau đó, Trang Sinh Hiểu Mộng thể hiện khả năng giải quyết những vấn đề nguy hiểm quanh mình thông qua tiếng nói của chính mình. Cô xây dựng một nơi ở trên tinh cầu, săn bắn thú tinh tế, trồng trọt và nấu ăn ngon, dệt vải và may quần áo để tồn tại trên nơi đây. Những ngày tháng trôi qua đầy niềm vui và hạnh phúc.\n <br/>\n <br/>\n Một ngày, khán giả đã chứng kiến Trang Sinh Hiểu Mộng trổ tài quyền pháp khi cô sử dụng thanh kiếm vô cùng mạnh mẽ và bay lên cao trên bầu trời đầy mây. Dường như chính trận chiến này đánh dấu sự gây sóng gió của nàng trong xã hội tinh tế và khiến cô lo lắng.\n</div>\n",
        "rating_value": 8.6
    },
    "co-gai-an-phai-nam-doc": {
        "ten_truyen": "co-gai-an-phai-nam-doc",
        "link_truyen": "https://truyenfull.io/co-gai-an-phai-nam-doc/",
        "ten_truyen_full": "Cô Gái Ăn Phải Nấm Độc",
        "tac_gia": "Trương Nhược Dư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n CÔ GÁI ĂN PHẢI NẤM ĐỘC\n <br/>\n <br/>\n Tác giả: Trương Nhược Dư\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Nhẹ nhàng, Đoản văn, Đô thị tình duyên, 1v1, Ngôi thứ nhất\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Sau khi ăn nhầm phải nấm độc, tôi bị ảo tưởng mình chính là một đóa hoa, sau đó túm chặt một chàng trai mặc áo màu nâu.\n <br/>\n <br/>\n “Tôi sắp khô héo rồi, anh có thể trồng tôi ở đây không?”\n <br/>\n <br/>\n Chàng trai:??\n <br/>\n <br/>\n Tôi ngồi trên người anh ta, sau đó nói với giọng điệu tủi thân: “Có thể tưới cho tôi một ít nước không?”\n</div>\n",
        "rating_value": 9.7
    },
    "ruoc-hon": {
        "ten_truyen": "ruoc-hon",
        "link_truyen": "https://truyenfull.io/ruoc-hon/",
        "ten_truyen_full": "Rước Hôn",
        "tac_gia": "Dạ Tử Tân (Dạ Tử Sân)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Dạ Tử Tân (Dạ Tử Sân)\n <br/>\n <br/>\n Chuyển ngữ: Khả Doanh\n <br/>\n <br/>\n Tag: 1Vs1, Cưới trước yêu sau, Đô thị tình duyên, Hào môn thế gia, HE, Hệ liệt, Hiện đại, Ngôn Tình, Ngọt\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thư Minh Yên từ nhỏ đã được nuôi dưỡng ở Mộ gia, là thanh mai trúc mã, cùng nhau lớn lên với cháu đích tôn Mộ gia Mộ Tri Diễn. Ông cụ Mộ thấy hai người xứng đôi nên đã sớm cho họ đính hôn.\n <br/>\n <br/>\n Cô bạn thân tiếc thay Thư Minh Yên: “Bên cạnh Mộ Tri Diễn nhiều phụ nữ như vậy, rõ ràng anh ta vẫn chưa chơi đủ, cậu thật sự muốn gả cho tên đào hoa đó sao?”\n <br/>\n <br/>\n Thư Minh Yên không muốn gả, nhưng tất cả mọi thứ của cô đều được ông cụ Mộ ban cho, không còn đường phản kháng.\n <br/>\n <br/>\n Sau đó, người đàn ông khiến ai ai cũng sợ sệt kia đã trở về sau chuyến đi công tác.\n <br/>\n <br/>\n Anh là Mộ Du Trầm, lớn hơn cô bảy tuổi, là con trai út của ông cụ Mộ, chú nhỏ của Mộ Tri Diễn, cũng là người cầm quyền thật sự của Mộ gia.\n <br/>\n <br/>\n Trong phòng, Mộ Du Trầm ngồi ở vị trí chủ toạ, uy nghiêm lạnh lùng, cao quý đứng đắn, mọi người không ai dám thở mạnh.\n <br/>\n <br/>\n Năm đó, chính người đàn ông này đã trực tiếp mang cô từ trấn nhỏ về Mộ gia.\n <br/>\n <br/>\n Thư Minh Yên biết, anh chính là hy vọng duy nhất để cô thoát khỏi hôn nhân với Mộ Tri Diễn.\n <br/>\n <br/>\n Sau bữa cơm chiều, Thư Minh Yên lẳng lặng đi theo sau Mộ Du Trầm.\n <br/>\n <br/>\n Đến cửa phòng ngủ, rốt cuộc Mộ Du Trầm cũng dừng lại, ánh mắt u ám nhìn cô.\n <br/>\n <br/>\n “Mộ tổng, tôi không muốn gả cho Mộ Tri Diễn, tôi…”\n <br/>\n <br/>\n Thư Minh Yên nắm chặt góc áo, nâng đôi mắt ngấn nước, dốc hết can đảm nói: “Tôi gả cho anh được không?”\n <br/>\n <br/>\n “Hửm?”\n <br/>\n <br/>\n Mộ Du Trầm khẽ động mi tâm, đôi đồng tử xẹt qua chút tĩnh mịch: “Chưa nghe rõ, nói lại lần nữa.”\n <br/>\n <br/>\n Ngày hôm sau, có người nhìn thấy Thư Minh Yên đi chân trần ra khỏi phòng ngủ Mộ Du Trầm, trên người còn mặc chiếc áo sơ mi hôm qua của Mộ Du Trầm.\n <br/>\n <br/>\n ※ Lão đại giới thương trường x giả vờ khôn ngoan\n <br/>\n ※ Cưới trước yêu sau, chênh nhau 7 tuổi, hai mối tình đầu.\n</div>\n",
        "rating_value": 6.8
    },
    "thap-nien-om-muoi-muoi-dang-yeu-trong-sinh": {
        "ten_truyen": "thap-nien-om-muoi-muoi-dang-yeu-trong-sinh",
        "link_truyen": "https://truyenfull.io/thap-nien-om-muoi-muoi-dang-yeu-trong-sinh/",
        "ten_truyen_full": "Thập Niên Ôm Muội Muội Đáng Yêu Trọng Sinh",
        "tac_gia": "Hoán Nhược Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bán Hạ qua đời lúc năm tuổi, nhưng đến khi sống lại thì đã tìm thấy được đình của mình ở biển và phát hiện mình là con ruột của tiến sĩ Cố - một người cha rất giỏi giang cùng ba người anh rất thành tựu. Nhưng vì một sai sót từ trước, gia đình cô đã bị bao trùm trong bi kịch và xích mích thành thù.\n <br/>\n <br/>\n Tiến sĩ Cố đã từng có ba người con trai nhưng lại thích con gái, và cuối cùng được may mắn sinh được một đứa con gái. Nhưng when cô bé chỉ một tuổi thì qua đời, và vì sự việc này, vợ chồng ông rạn nứt và ba người con trai cũng từng người từng người rời đi. Cuối cùng, chỉ còn lại tiến sĩ Cố cố thủ ở lại, phấn đấu.\n <br/>\n <br/>\n Nhưng một ngày, một cô bé tóc xù, nhanh nhẹn xuất hiện trong phòng làm việc của ông, và tự xưng là con gái ông...\n <br/>\n <br/>\n Vì vậy, mẹ trở lại sự nghiệp Sinh vật học của mình, anh cả mang luận văn y học quay về, anh hai liệu kết quả nghiên cứu khoa học kỹ thuật của mình và anh ba cũng đầu quân chỉ vì Bán Hạ nói: \"Em thích nhất là mặc quân trang của anh!\"\n <br/>\n <br/>\n Tag: Trọng sinh, Xuyên thư, Sảng văn, Niên đại văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Bán Hạ. Các vai phụ: không có\n <br/>\n <br/>\n Một câu tóm tắt: Bé gái trở về trong gia đình kết hợp đam mê khoa học và thị giác nữ chủ\n <br/>\n <br/>\n Lập ý: Gia đình và đam mê của nhân vật chính.\n</div>\n",
        "rating_value": 6.8
    },
    "ca-nha-mang-theo-biet-thu-cung-xuyen-khong": {
        "ten_truyen": "ca-nha-mang-theo-biet-thu-cung-xuyen-khong",
        "link_truyen": "https://truyenfull.io/ca-nha-mang-theo-biet-thu-cung-xuyen-khong/",
        "ten_truyen_full": "Cả Nhà Mang Theo Biệt Thự Cùng Xuyên Không",
        "tac_gia": "Miêu An Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Triệu Hi mới chỉ vừa nhập gia tài phú, liền cùng với năm người xuyên về một thôn nhỏ thời cổ đại. Cùng với một biệt thự lộng lẫy gần 10 mẫu đất, người Triệu bắt đầu xây dựng sự nghiệp ở thế giới mới. Tuy nhiên, khi các khu vực biệt thự bị khóa, hệ thống quản gia biệt thự yêu cầu nàng phải tích cóp điểm giá trị thiện cảm để giải khóa chúng.\n <br/>\n <br/>\n Cha nàng dày công chăm sóc vườn rau, lúa nước và các loại thực phẩm cho hàng trăm người dân. Nương nàng chăm lo nuôi dạy giáo lý cho trẻ em và chăn nuôi thú săn. Đại ca nàng vừa mở y quán cung cấp rất nhiều loại thuốc hỗ trợ điều trị các bệnh tật cho hàng trăm người. Nhị ca nàng thậm chí còn được biết đến với khả năng vượt núi bảo vệ an dân.\n <br/>\n <br/>\n Nhưng Triệu Hi lại chỉ muốn nằm trên ghế sô pha, để hưởng thụ ngày ngày một cuộc sống êm đềm, và làm một con cá muối hưởng điều hoà ăn kem cây. Không lâu sau, thôn Đào Hoa đồn đại rằng có tiên nhân ở đó. Thôn dân thay đổi hoàn toàn, sống đời vô cùng phồn thịnh.\n <br/>\n <br/>\n Tin đồn tiên nhân sắp gả cho Thụy Vương phong thần tuấn lãng khiến Triệu Hi tò mò. Cô không hề biết về Thụy Vương là ai, cho đến khi cô nhìn thấy một thiếu niên ngồi trên sô pha, cung cấp nước trái cây cho cô và tự nhận mình là Thụy Vương.\n</div>\n",
        "rating_value": 8.5
    },
    "muu-do-em-da-lau": {
        "ten_truyen": "muu-do-em-da-lau",
        "link_truyen": "https://truyenfull.io/muu-do-em-da-lau/",
        "ten_truyen_full": "Mưu Đồ Em Đã Lâu",
        "tac_gia": "Tang Tô À",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: MƯU ĐỒ EM ĐÃ LÂU\n <br/>\n <br/>\n Tác giả: 桑苏吖 (Tang Tô À)\n <br/>\n <br/>\n Thể loại: Hiện đại, Ngọt, HE\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Năm thứ mười dây dưa với Tạ Diễn, hắn cùng niềm vui mới đi đến Hồng Kông một cách rùm beng.\n <br/>\n <br/>\n Mà tôi thì ngủ nhầm với chú nhỏ của hắn, hoảng hốt lo sợ trốn vào chùa.\n <br/>\n <br/>\n Sau đó, ông nội bệnh nặng, tôi ưỡn cái bụng đang mang bầu về tiếp nhận gia sản.\n <br/>\n <br/>\n Tạ Diễn gọi điện thoại tới chất vấn: “Thẩm Mộng Tinh, tôi chưa từng chạm vào cô.”\n <br/>\n <br/>\n Điện thoại bỗng nhiên bị lấy đi.\n <br/>\n <br/>\n Người đàn ông sát phạt quyết đoán trong lời đồn, tay cầm tràng hạt đi từng bước tới gần, hơi thở nóng hổi phả ra từ răng môi.\n <br/>\n <br/>\n “Em mang thai con tôi mà chạy đi đâu vậy? Hả?”\n <br/>\n <br/>\n Đầu bên kia điện thoại, Tạ Diễn điên rồi.\n</div>\n",
        "rating_value": 8.9
    },
    "can-than-nguoi-ben-goi-cua-ban": {
        "ten_truyen": "can-than-nguoi-ben-goi-cua-ban",
        "link_truyen": "https://truyenfull.io/can-than-nguoi-ben-goi-cua-ban/",
        "ten_truyen_full": "Cẩn Thận Người Bên Gối Của Bạn",
        "tac_gia": "Chu Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Cẩn thận người bên gối của bạn\n <br/>\n <br/>\n Tác giả: Chu Nhan\n <br/>\n <br/>\n Số chương: 49\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Trinh thám, Phá án, Thị giác nữ chủ\n <br/>\n <br/>\n Edit &amp; Bìa: Sodakiwi\n <br/>\n <br/>\n Convert: Leosing\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Thẩm Du đã chết từ hôm qua, hoặc có lẽ là từ một tháng trước, chỉ là hôm qua mới có người phát hiện mà thôi.\n <br/>\n <br/>\n Tôi không biết khi chết cô ấy suy nghĩ điều gì, có phải hối hận vì mình yêu một người đàn ông như vậy hay không?\n <br/>\n <br/>\n Nhưng cô ấy nghĩ gì cũng không quan trọng, bởi vì cô ấy đã chết rồi.\n <br/>\n <br/>\n Đám đàn ông cũng không hề biết ơn, bọn chúng  chỉ biết đòi hỏi không ngừng. Một ngày nào đó bạn không thể thỏa mãn bọn chúng được nữa, bọn chúng sẽ vứt bỏ, hoặc thậm chí giết chết bạn!\n <br/>\n <br/>\n Thiết lập nhân vật:\n <br/>\n <br/>\n Nữ chính: Lương Tranh Tranh, thiếu phụ máu lạnh, tàn nhẫn, không tin vào đàn ông\n <br/>\n <br/>\n Nhân vật phụ: Phạm Phạm, cộng sự tốt nhất của Lương Tranh Tranh, sinh ra để trả thù\n</div>\n",
        "rating_value": 5.7
    },
    "ta-lam-can-bo-cong-chuc-o-thien-dinh": {
        "ten_truyen": "ta-lam-can-bo-cong-chuc-o-thien-dinh",
        "link_truyen": "https://truyenfull.io/ta-lam-can-bo-cong-chuc-o-thien-dinh/",
        "ten_truyen_full": "Ta Làm Cán Bộ Công Chức Ở Thiên Đình",
        "tac_gia": "San Hô Dữ Hạ Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Việc cuối cùng cần làm trong vũ trụ, chính là bước vào biên chế, Tri Vi vô cùng đồng thuận với điều này.\n <br/>\n <br/>\n Sau khi xuyên không thành Tiên tử trên trời, tưởng rằng có thể trốn việc ham chơi nhưng số phận nàng lại bị trói buộc với bốn chữ ‘bước vào biên chế\".\n <br/>\n <br/>\n “Kỳ thi cán bộ công chức Thiên Đình xin được chào đón các vị chư tiên!”\n <br/>\n <br/>\n Vì có nhà ở, có trợ cấp, nghỉ phép được hưởng lương, đánh quái có đạo cụ, độ kiếp có bảo bối… Tri Vi đành phải cắn răng khiêm tốn mà sống, gia nhập đoàn người đông đảo dự thi vào tiên ban.\n <br/>\n <br/>\n Bản thân nàng chỉ muốn yên ổn làm việc, không ngờ một đường thăng chức, tăng lương thuận lợi. Chỉ trong vài chục năm ngắn ngủi, từ một công chức nhỏ bé không ai biết tới đã trở thành uỷ viên thường vụ xưng anh gọi em với Thiên Quân.\n</div>\n",
        "rating_value": 8.4
    },
    "lam-ruong-ta-no-luc-trong-trot-truoc-mat-the": {
        "ten_truyen": "lam-ruong-ta-no-luc-trong-trot-truoc-mat-the",
        "link_truyen": "https://truyenfull.io/lam-ruong-ta-no-luc-trong-trot-truoc-mat-the/",
        "ten_truyen_full": "[Làm Ruộng] Ta Nỗ Lực Trồng Trọt Trước Mạt Thế",
        "tac_gia": "Lý Hồng Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lý Hồng Ngư\n <br/>\n <br/>\n Thể loại: Đô thị, Truyện Khác, Huyền Huyễn, Ngôn Tình, Dị Năng, Trọng Sinh, Thám Hiểm, Nữ Cường, Đông Phương, Hài Hước, Điền Văn, Mạt Thế, Hiện Đại\n <br/>\n <br/>\n Dịch giả: Bất Lương\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cổ Y tái sinh.\n <br/>\n <br/>\n Kiếp trước vì sinh tồn mà cô dâng hiến hết thảy mọi thứ cho căn cứ. Nhưng bị căn cứ vứt bỏ ở dãy núi biến dị, cuối cùng chết thảm trong miệng thực vật biến dị.\n <br/>\n <br/>\n Trở lại tận thế trước, Cổ Y chỉ muốn làm ba chuyện.\n <br/>\n <br/>\n Một là tránh xa căn cứ.\n <br/>\n <br/>\n Hai là điên cuồng trữ hàng.\n <br/>\n <br/>\n Ba là cố gắng làm ruộng.\n <br/>\n <br/>\n Hai chuyện đầu làm rất tốt, chuyện thứ ba thì......\n <br/>\n <br/>\n Tại sao cây ăn quả cô trồng mỗi ngày đều lắc lư điên cuồng như vậy?\n <br/>\n <br/>\n Cổ Y: “Biến dị rồi sao? Đốt thôi.”\n <br/>\n <br/>\n Cây ăn quả: “...”\n <br/>\n <br/>\n Nó không biến dị, chẳng qua thân là một cây yêu nhỏ, bị lôi kiếp đại năng bổ trúng mới tới được thời mạt thế.\n <br/>\n <br/>\n Nó cho rằng bản thân sẽ vĩnh viễn bị chôn thân nơi này, lại có người nhặt nó về tỉ mỉ nuôi dưỡng. Nó sinh trưởng ra cành mới, dần dần lớn lên thành một cái cây to.\n <br/>\n <br/>\n Mỗi ngày vui vẻ rung lắc cành lá chào hỏi cô gái đã cứu nó.\n <br/>\n <br/>\n Cô gái sẽ sờ sờ chồi non, khen nó lớn lên thật giỏi.\n <br/>\n <br/>\n Cây ăn quả: Đây nhất định là cô gái có tấm lòng lương thiện nhất trên thế giới. Nó muốn dâng hiến toàn bộ cho cô.\n</div>\n",
        "rating_value": 7.7
    },
    "nho-em-da-nhieu-nam-nhu-vay": {
        "ten_truyen": "nho-em-da-nhieu-nam-nhu-vay",
        "link_truyen": "https://truyenfull.io/nho-em-da-nhieu-nam-nhu-vay/",
        "ten_truyen_full": "Nhớ Em Đã Nhiều Năm Như Vậy",
        "tac_gia": "Niên Thâm Bất Kiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Từ Tri Tuế dành cả thanh xuân để yêu Kỳ Nhiên. Ai cũng biết chuyện này… Duy chỉ có Kỳ Nhiên là không biết.\n <br/>\n <br/>\n Năm lớp mười hai ấy, khi Từ Tri Tuế còn chưa kịp thổ lộ tình cảm ấp ủ bấy lâu nay thì Kỳ Nhiên đã ra nước ngoài du học mất rồi. Anh không để lại gì dù chỉ là một lời nhắn ngắn ngủi.\n <br/>\n <br/>\n Vì vậy, Từ Tri Tuế đã thiêu rụi tất cả những thứ có liên quan đến anh rồi đóng kín cánh cửa thanh xuân của mình lại.\n <br/>\n <br/>\n Mấy năm sau khi họ gặp lại nhau, anh là cậu chủ của tập đoàn Thịnh Viễn mang theo dáng vẻ kiêu ngạo, lạnh lùng cùng với phong thái bảnh bao tự tin đã biến anh thành người đàn ông trong mộng của vô số quý cô.\n <br/>\n <br/>\n Trong buổi họp lớp, bạn thân đi hóng chuyện về rủ rỉ bên tai Từ Tri Tuế: \"Cậu vẫn còn thích người kia à?\"\n <br/>\n <br/>\n Từ Tri Tuế của bây giờ không còn tâm tư của năm đó nữa. Cô chỉ liếc nhìn Kỳ Nhiên một cái rồi rầu rĩ lắc đầu: \"Không thích nữa.\"\n <br/>\n <br/>\n Giọng nói mềm mại ấy lọt vào tai người đàn ông. Anh cụp mắt xuống, bàn tay siết ly rượu chặt đến nỗi run lên.\n <br/>\n <br/>\n Đêm khuya, khi Từ Tri Tuế vừa về đến nhà, lúc cô đang chuẩn bị lấy chìa khoá ra mở cửa thì bất chợt ngửi thấy mùi rượu mát lạnh.\n <br/>\n <br/>\n Người đàn ông ôm chầm lấy cô từ phía sau. Nụ hôn gần như mất khống chế ập xuống. Đôi môi mỏng lành lạnh khẽ cọ qua dái tai cô, quyến luyến không rời: \"Nhưng phải làm sao bây giờ, tôi vẫn còn thích em.\"\n <br/>\n <br/>\n [Tôi oán bản thân đã dối lòng quên đi nhưng lại không thể ngăn mình ngừng nhớ lại.]\n <br/>\n <br/>\n [Nhớ em rất lâu, lâu đến như thế! Chỉ cần ngẩng đầu một cái là tôi lại thấy má lúm đồng tiền của em.]\n <br/>\n <br/>\n ★ Từ vườn trường đến xã hội, xa cách lâu ngày gặp lại nhau.\n <br/>\n <br/>\n ★ Không có cảnh H ở tuổi vị thành niên.\n</div>\n",
        "rating_value": 8.3
    },
    "cuu-roi-bat-du-yem": {
        "ten_truyen": "cuu-roi-bat-du-yem",
        "link_truyen": "https://truyenfull.io/cuu-roi-bat-du-yem/",
        "ten_truyen_full": "Cứu Rỗi - Bất Dữ Yếm",
        "tac_gia": "Bất Dữ Yếm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Cứu Rỗi\n <br/>\n <br/>\n Tác giả: Bất Dữ Yếm\n <br/>\n <br/>\n Editor: Gà Alicu\n <br/>\n <br/>\n Độ dài: 12 chương\n <br/>\n <br/>\n Thể loại: Hiện đại, Tình cảm, Đoản văn, Tình chị em, HE…\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Tô Ngữ đi làm về như những ngày bình thường thì trời bỗng đổ mưa, khi đó cô gặp được một thiếu niên vô cùng tuấn tú. Thiếu niên ấy đứng một mình trong màn mưa, vừa đáng thương lại vừa cô độc. Tô Ngữ động lòng trắc ẩn, chỉ một chuyện nhỏ nhưng lại giúp thiếu niên kia hoàn thành tâm nguyện nhiều năm.\n <br/>\n <br/>\n Tuy nhiên, chuyện đó cũng hoàn toàn thay đổi cuộc sống sau này của cô.\n <br/>\n <br/>\n Ôn Hoa: Nếu có một ngày em rời khỏi anh, vậy thì anh chắc chắn sẽ hoàn toàn biến mất khỏi thế gian này.\n <br/>\n <br/>\n Tô Ngữ khẽ mỉm cười, vuốt ve khuôn mặt cậu, không nói gì.\n</div>\n",
        "rating_value": 8.9
    },
    "vi-em-ma-den-nhat-diem-diem": {
        "ten_truyen": "vi-em-ma-den-nhat-diem-diem",
        "link_truyen": "https://truyenfull.io/vi-em-ma-den-nhat-diem-diem/",
        "ten_truyen_full": "Vì Em Mà Đến - Nhất Điểm Điểm",
        "tac_gia": "Nhất Điểm Điểm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VÌ EM MÀ ĐẾN\n <br/>\n <br/>\n Tác giả: Nhất Điểm Điểm\n <br/>\n <br/>\n Biên tập: Đường Sở Ngọc, Thanh Ngân, Hoàng Ngọc, Sophia Dương, Phạm Quỳnh Chi, Thu Trang, Meo Meo.\n <br/>\n __________\n <br/>\n <br/>\n Tôi được trọng sinh, trở lại cái năm mà tôi simp hắn nhất.\n <br/>\n <br/>\n Hắn nắm tay chị gái khóa trên, nhìn tôi xách theo hai ly trà sữa thở hổn hển chạy về phía hắn.\n <br/>\n <br/>\n Rồi tôi thản nhiên quẹo vào phòng học trước cái nhìn của bọn họ.\n <br/>\n <br/>\n Tiện tay đặt ly trà sữa xuống trước mặt anh chàng đẹp trai đang lặng lẽ đọc sách ở hàng ghế đầu.\n <br/>\n <br/>\n \"Cho cậu, không cần cảm ơn.\"\n <br/>\n <br/>\n Anh chàng đẹp trai: \"?\".\n <br/>\n <br/>\n Chuông vào lớp vang lên, tôi trố mắt nhìn anh chàng đẹp trai đóng sách lại, bước lên bục giảng.\n <br/>\n <br/>\n \"Chào mọi người, tôi là giảng viên chính của môn tâm lý học này, tôi họ Tưởng.\"\n</div>\n",
        "rating_value": 8.5
    },
    "thap-nien-70-trong-sinh-bao-ve-anh-chong-quan-nhan": {
        "ten_truyen": "thap-nien-70-trong-sinh-bao-ve-anh-chong-quan-nhan",
        "link_truyen": "https://truyenfull.io/thap-nien-70-trong-sinh-bao-ve-anh-chong-quan-nhan/",
        "ten_truyen_full": "Thập Niên 70 Trọng Sinh Bảo Vệ Anh Chồng Quân Nhân",
        "tac_gia": "Giới Mạt Tam Tam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô vợ xinh đẹp giàu ngầm cùng người chồng quân nhân thâm tình, thật đáng mơ ước. Triệu Uyển Hương, sau khi trở về từ thế giới xuyên nhanh, đã trở lại với đời sống của mình vào cuối thập niên 70.\n <br/>\n <br/>\n Trước đây, cô là một người đuối, tự ti và không may bị cha ruột bỏ rơi. Sau đó, cô đã bị ép gả cho một người đàn ông giàu quyền thế. Nhưng nhờ có sự giúp đỡ của Thẩm Phụng, cô đã được cứu thoát.\n <br/>\n <br/>\n Thẩm Phụng đã hứa với cô rằng sẽ ở bên cô cả đời, nhưng trước khi họ có thể cùng nhau đến hết đời, Thẩm Phụng đã hy sinh để bảo vệ an toàn và tài sản của nhân dân.\n <br/>\n <br/>\n Mặc dù đau khổ, nhưng cô quyết tâm sống lại và mang theo một không gian vật tư để giúp sửa vận mệnh cho hai người. Cùng với đó, cô quyết tâm thực hiện lời hứa của mình, phải sớm gả cho Thẩm Phụng và bảo vệ anh.\n <br/>\n <br/>\n Dù phải chịu đựng cuộc sống nông thôn khó khăn, nhưng hai người vẫn dành cho nhau tình yêu mãnh liệt. Với lời hứa “Anh giữ biên cương, em bảo vệ anh”, hai người sẽ cùng nhau vượt qua mọi khó khăn để tạo nên một cuộc sống hạnh phúc và ý nghĩa.\n</div>\n",
        "rating_value": 7.0
    },
    "nhu-chau-tua-ngoc": {
        "ten_truyen": "nhu-chau-tua-ngoc",
        "link_truyen": "https://truyenfull.io/nhu-chau-tua-ngoc/",
        "ten_truyen_full": "Như Châu Tựa Ngọc",
        "tac_gia": "Nguyệt Hạ Điệp Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện kể về Cố Như Cửu, con gái của gia đình Cố, được yêu thương và chiều chuộng như hòa minh. Tuy không xinh đẹp đến tuyệt vời, Cửu Cửu lại toát lên vẻ ngây thơ đáng yêu. Trong khi đó, nam chính là Tần Ưởng, được hậu nhận làm con thừa tự thừa kế ngai vàng lúc 13 tuổi, mặc dù gặp bệnh.\n <br/>\n <br/>\n Cửu Cửu là họ hàng xa của thái hậu và được bà ưa chuộng, thường được gọi vào cung để bầu bạn cùng bà. Từ khi Tần Ưởng 13 tuổi, cả hai gặp nhau và Tần Ưởng đã đem lòng yêu thương Cửu Cửu. Ban đầu, anh chỉ muốn chiều chuộng cô như em gái và lo lắng cho sự an toàn của cô. Tuy nhiên, Cửu Cửu ngày càng lớn lên và trở nên xinh đẹp hơn, khiến Tần Ưởng lại càng luyến tiếc cô hơn.\n <br/>\n <br/>\n Tần Ưởng sợ rằng Cửu Cửu sẽ không chấp nhận ghen với việc anh muốn lấy cô làm hoàng hậu. Thái hậu đã chỉ dẫn anh nên đối xử tốt với cô, và cả hai dần dần thân thiết hơn. Khi Tần Ưởng lập Cửu Cửu làm hoàng hậu, anh ta càng sủng ái cô hơn và hứa không bao giờ lập phi.\n <br/>\n <br/>\n Cả hai đều ngây thơ hiền lành, nhưng thực tế lại là tâm cốt của một người sắt đá. Tần Ưởng giết bất cứ ai khiến cho Cửu Cửu buồn và nam nữ chính đều ghen tị với nhau. Các nhân vật phản diện trong truyện đều đáng thương hoặc đáng hận và đa phần bị nam nữ chính xử lý trước khi kế hoạch của họ gặp sự cố.\n <br/>\n <br/>\n 30 chương đầu của truyện tập trung vào cuộc sống hạnh phúc của Cửu Cửu, nhưng phần lớn những chương tiếp theo lại tập trung vào sự kiện triều đình và mối quan hệ giữa hai nhân vật chính.\n</div>\n",
        "rating_value": 6.1
    },
    "giau-trang": {
        "ten_truyen": "giau-trang",
        "link_truyen": "https://truyenfull.io/giau-trang/",
        "ten_truyen_full": "Giấu Trăng",
        "tac_gia": "Gia Dữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thịnh Vọng Thư yêu thầm Ngôn Lạc nhiều năm, ai ai cũng biết, chỉ có Ngôn Lạc là không tin.\n <br/>\n <br/>\n Ngày Ngôn Lạc và ảnh hậu Lam Tâm công khai chuyện tình của bọn họ, Thịnh Vọng Thư xóa số liên lạc, biến mất khỏi thế giới của anh.\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Khi Thịnh Vọng Thư xuất hiện trở lại, những tin đồn về cô dần nổi lên trong giới..\n <br/>\n <br/>\n Gần đây cô cả nhà họ Thịnh đang xem mắt, các cậu chủ gia đình khác vì mến mộ cô mà đến đã sắp đạp sập thềm cửa nhà họ Thịnh rồi.\n <br/>\n <br/>\n Theo lời đồn đãi, Thịnh Vọng Thư bắt đầu thường xuyên tham gia những buổi tiệc rượu. Trai trẻ bầu bạn, hết người đàn ông này đến người đàn ông khác đưa đón, đi khách sạn với doanh nhân trong ngành kinh doanh, người đẹp bên cạnh mỗi người một vẻ.\n <br/>\n <br/>\n Cuối cùng cũng có một ngày cô bị Ngôn Lạc chặn trước cửa phòng.\n <br/>\n <br/>\n Người đàn ông vốn phong lưu hào sảng lại mất bình tĩnh: “Không phải em muốn xem mắt à? Anh có thể đăng ký không?”.\n <br/>\n <br/>\n “Không được nha.”\n <br/>\n <br/>\n Thịnh Vọng Thư mỉm cười: “Điều kiện kén chồng đầu tiên của em là không được lớn tuổi hơn em.”\n <br/>\n <br/>\n “Anh Ngôn Lạc, có khi anh phải đầu thai một lần nữa mới được.”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Thịnh Vọng Thư từng nửa thật nửa đùa: “Ngôn Lạc, anh thấy em làm minh tinh có được không?”.\n <br/>\n <br/>\n “Nhà họ Thịnh sắp phá sản à? Không đủ tiền thì nói với anh, đừng để bản thân cực khổ kiếm chút tiền kia.”\n <br/>\n <br/>\n Đôi mắt hoa đào của Ngôn Lạc giấu đi hai phần thâm tình: “Không cần làm ngôi sao, em vốn đã là ánh trăng được ngàn sao vây quanh rồi.”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Mọi người đều tưởng rằng Thịnh Vọng Thư thích Ngôn Lạc sẽ không có kết quả tốt đẹp nhưng bọn họ không biết nguyện vọng ấp ủ cả đời của anh là giấu cô cho riêng mình.\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n <br/>\n <br/>\n Song khiết, nam chính từng hẹn hò với người khác (có lý do, không spoil), nữ chính cũng sẽ yêu đương với người khác, không thích thì bỏ qua.\n <br/>\n <br/>\n Có nội dung máu chó, tính cách nam nữ chính không hoàn mỹ.\n <br/>\n <br/>\n Giai đoạn trước truy thê hỏa táng tràng, sau đó là ngọt sủng.\n <br/>\n <br/>\n Thanh mai trúc mã, yêu thầm, truy thê hỏa táng tràng.\n</div>\n",
        "rating_value": 6.3
    },
    "tu-bo-anh-toi-khong-hoi-han": {
        "ten_truyen": "tu-bo-anh-toi-khong-hoi-han",
        "link_truyen": "https://truyenfull.io/tu-bo-anh-toi-khong-hoi-han/",
        "ten_truyen_full": "Từ Bỏ Anh, Tôi Không Hối Hận",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Edit: Bánh Bao Nhỏ\n <br/>\n <br/>\n Tác giả: 恋人再见:当我学着爱自己\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Ba năm qua, Cố Đàn đối với tôi rất chu đáo.\n <br/>\n <br/>\n Mọi người đều nói chúng tôi là một cặp thần tiên quyến lữ.\n <br/>\n <br/>\n Cho đến khi tôi bước vào phòng làm việc của hắn, cũng là cấm địa của hắn, các bức tường treo đầy hình ảnh của cùng một cô gái.\n <br/>\n <br/>\n Cô ấy có tám phần giống tôi, ngoài ra còn có một nốt ruồi lệ ở khoé mắt phải trông giống hệt tôi.\n <br/>\n <br/>\n Tôi ngồi ở đó cả buổi tối, cuối cùng tôi cũng bình tĩnh lại để chấp nhận hiện thực này.\n <br/>\n <br/>\n Từ đó, tôi không từ chối những thứ mà Cố Đàn cung cấp cho tôi.\n <br/>\n <br/>\n Dẫu sao, với tư cách là một người thay thế, sao tôi lại không có toan tính, đúng không?\n <br/>\n <br/>\n Nhưng hắn lại hoảng sợ:\n <br/>\n <br/>\n \"Tiểu Tiểu, cuối cùng em cũng sẵn sàng dựa dẫm vào anh rồi, nhưng tại sao anh lại có cảm giác em càng ngày càng rời xa anh vậy?\"\n</div>\n",
        "rating_value": 8.4
    },
    "goi-bieu-cam-cung-dau": {
        "ten_truyen": "goi-bieu-cam-cung-dau",
        "link_truyen": "https://truyenfull.io/goi-bieu-cam-cung-dau/",
        "ten_truyen_full": "Gói Biểu Cảm Cung Đấu",
        "tac_gia": "Nguyệt Ly Tranh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hậu cung ba nghìn, mời sủng nịnh nọt, muôn kiểu thủ đoạn.\n <br/>\n <br/>\n Ngắm tuyết thưởng mai ở Ngự Hoa Viên vào ngày đông, có thổi tiêu nhảy múa, có khổ luyện đàn kỹ.\n <br/>\n <br/>\n Nữ chính mặc nhu quần* hồng sen không mấy nổi bật, khi đám mỹ nhân liếc mắt đưa tình với cửu ngũ chí tôn thì kích hoạt kỹ năng— [Nào nào nào, ta cho ngươi xem một bảo bối.JPG.]\n <br/>\n <br/>\n (*) Ý chỉ áo ngắn và váy\n <br/>\n <br/>\n Hoàng Thượng: Bỗng dưng muốn lật thẻ bài của nàng ấy quá.\n <br/>\n <br/>\n “Chẳng hiểu tại sao, trẫm luôn cảm thấy nàng rất thuần khiết, rất không làm màu, rất khác với những nữ nhân khác.”\n <br/>\n <br/>\n “... Thần thiếp vô cùng vinh hạnh.”\n <br/>\n <br/>\n [Điều cần biết trước khi đọc]\n <br/>\n <br/>\n Văn cung đấu, hướng hài hước, chút ít mưu kế.\n <br/>\n <br/>\n Giả tưởng, xin đừng nghiêm túc, từ chối khảo nghiệm.\n <br/>\n <br/>\n Sủng hay không, ngọt hay không, tuỳ sở thích mỗi người, tôi đã không thấu hiểu nổi định nghĩa của mọi người nữa rồi…\n <br/>\n <br/>\n Có yếu tố đấu đá qua lại, không thích xin đừng chọn. Chính kịch với văn phong hài hước, chỗ cần buồn cười thì đều có, không ngược nữ chính.\n <br/>\n <br/>\n IQ của nữ chính luôn trực tuyến, tiết tháo luôn ẩn mình, vô đạo đức vô liêm sỉ nhất thiên hạ.\n <br/>\n <br/>\n Vai chính: Nhan Hoan Hoan\n <br/>\n <br/>\n Giới thiệu ngắn gọn: Sủng phi thanh thuần, rất không làm màu\n</div>\n",
        "rating_value": 6.7
    }
}