{
    "anh-trang-noi-da-lang-quen": {
        "ten_truyen": "anh-trang-noi-da-lang-quen",
        "link_truyen": "https://truyenfull.io/anh-trang-noi-da-lang-quen/",
        "ten_truyen_full": "Ánh Trăng Nói Đã Lãng Quên",
        "tac_gia": "Độc Mộc Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Thanh Loan\n <br/>\n <br/>\n Có những thứ vốn không phải do chúng ta quyết định\n <br/>\n <br/>\n Không phải mọi điều chúng ta muốn nó sẽ xảy ra\n <br/>\n <br/>\n Mình cứ ngỡ đó là vô tình, nhưng thật ra là sự cố ý của số mệnh\n <br/>\n <br/>\n Nhiều việc tưởng chừng đều là ngẫu nhiên, nhưng có lẽ mọi việc lại là yếu tố tất nhiên trong sự hỗn độn của vũ trụ này\n <br/>\n <br/>\n Không ai biết được tình cảm này sẽ đi về đâu, sẽ gặp bao nhiêu trắc trở, sẽ có những ngã rẽ nào\n <br/>\n <br/>\n Nhưng việc của chúng ta chỉ là vun vén, xây dựng, bồi đắp nó, chúng ta không thể ngăn mọi thứ bất lợi sẽ xảy đến với mối quan hệ mà chúng ta gầy dựng nên\n <br/>\n <br/>\n Chỉ có khiến nó vững chãi, tự nhiên chúng ta sẽ vượt qua mưa sa bão táp\n <br/>\n <br/>\n Nếu nó đủ kiên cố, lòng ta sẽ kiên định trước những mưu mô cám dỗ\n <br/>\n <br/>\n Câu chuyện này là một bức tranh cuộc sống đa sắc, đa diện và nhiều cung bậc cảm xúc\n <br/>\n <br/>\n Truyện được kể bởi Tống Sơ Vi – một cô gái ở ngưỡng cửa đại học bình thường, cá tính có phần mạnh mẽ, xốc nổi, ngang bướng. Tình yêu của cô với chàng thiếu gia đẹp trai, giàu có, chính trực Cố Từ Viễn luôn là sự ngưỡng mộ lẫn ganh tị của các bạn học. Dù tình yêu của hai người phải chinh qua tất cả những cảm xúc ngọt ngào lẫn đắng cay nhưng mỗi người tự thấy mình cần có đối phương trong cuộc đời phía trước.\n <br/>\n <br/>\n Mỗi một người đi qua cuộc đời họ, dừng lại bên họ, đều tác động lẫn nhau đến mối quan hệ của họ cũng như với những người xung quanh\n <br/>\n <br/>\n Và vì vậy nên câu chuyện mới thật hơn và sống động hơn\n</div>\n",
        "rating_value": 7.7
    },
    "anh-khong-thuong-toi": {
        "ten_truyen": "anh-khong-thuong-toi",
        "link_truyen": "https://truyenfull.io/anh-khong-thuong-toi/",
        "ten_truyen_full": "Anh Không Thương Tôi",
        "tac_gia": "Khải Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Ying\n <br/>\n <br/>\n Anh vốn là Tổng giám đốc một công ty lớn, tướng mạo đường hoàng, còn trẻ đã có sự nghiệp vững chắc, xây dựng một vùng trời riêng cho mình đủ thấy anh thật sự là một người đàn ông bản lĩnh\n <br/>\n <br/>\n Thế nhưng tình yêu lại trắc trở, từng yêu đương nồng nhiệt nhưng lại bị đối phương rũ bỏ, cảm giác như vậy với anh thật không hề dễ chịu chút nào, thương tâm, đau đớn, cảm thấy thảm hại\n <br/>\n <br/>\n Vậy mà cũng như bao nữ đồng sự khác trong công ty, thầm mến tổng giám đốc Từ Bối Nghị, nhưng nàng vẫn  nguyện ý chờ đợi, cam tâm trả giá\n <br/>\n <br/>\n Chỉ xin rằng anh sẽ để ý đến sự tồn tại của mình\n <br/>\n <br/>\n Cuối cùng cô được như ước nguyện\n <br/>\n <br/>\n Anh cũng đã ba mươi tuổi, cũng phải có gia đình, sinh con đẻ cái, hoàn thành trách nhiệm bản thân nhưng không bao giờ muốn đem tâm mình giao ra nữa, vì không muốn lại mạo hiểm\n <br/>\n Không ngờ đính hôn chưa lâu, tình cũ không rủ cũng đến, khiến ngọn lửa chưa tàn trong lòng anh như được tiếp thêm dưỡng khi mà  bùng cháy mãnh liệt\n <br/>\n <br/>\n Vì thế ngay sau kết hôn một ngày anh liền hủy hôn.\n <br/>\n <br/>\n Cô một mình chấp nhận quả đắng, đau đớn rời khỏi, thành toàn cho bọn họ.\n <br/>\n <br/>\n Mộng cũ tuy đẹp nhưng cũng dễ dàng tỉnh, rốt cục hắn hiểu được thứ yêu nhất đều không phải ảo ảnh đi qua. Nhưng khi hắn biết quay đầu, cô sớm đã khồng còn chờ đợi, rời xa thế giới của hắn\n <br/>\n <br/>\n Một lòng thành tín đã bih hắn hung hăng đạp nát, như thế nào cô lại có thể đối với hắn như trước đây?\n</div>\n",
        "rating_value": 7.6
    },
    "anh-xin-dau-hang": {
        "ten_truyen": "anh-xin-dau-hang",
        "link_truyen": "https://truyenfull.io/anh-xin-dau-hang/",
        "ten_truyen_full": "Anh Xin Đầu Hàng",
        "tac_gia": "Mạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n meoconlunar\n <br/>\n <b>\n  Edit:\n </b>\n Bơ\n <br/>\n <br/>\n Anh ta là \"cầu thủ vàng\" không chỉ của đội bóng mà còn là niềm tự hào của quốc gia. Giống như trời sinh anh thuộc về sân của, là chủ nhân của quả bóng, là kẻ thù của thủ môn\n <br/>\n <br/>\n Nhưng anh cũng rất tự tin và hơi chút tự phụ\n <br/>\n <br/>\n Được nhiều người mến mộ, anh càng cho rằng chỉ cô gái xinh đẹp, phải trang điểm cho giống con gái, nói năng nhỏ nhẹ ứng xử dịu dàng mới phải đạo, mới có thể hợp tác chụp ảnh với anh\n <br/>\n <br/>\n Chứ không phải con cọp cái đáng ghét hung dữ kia\n <br/>\n <br/>\n Dù là nhiếp ảnh gia nổi tiếng tầm cỡ ra sao đi nữa thì đừng có mơ nhé\n <br/>\n <br/>\n Nếu cô nàng tomboy đó mà được như cô gái đoan trang nền nã, lại xinh đẹp sáng ngời như mẫu bạn gái lý tưởng mà anh gặp cách đây một năm thì...\n <br/>\n <br/>\n Ồ, thật ra Thượng đế khéo an bài lắm chàng trai ạ!\n <br/>\n <br/>\n Cái người mà anh chê õng chê eo, ghét cay ghét đắng, hận không thể cách xa ngàn mét kia chính là cái cô tomboy trong một lần bốc đồng đã mặc đồ \"sẹc xi\" tới sân cỏ trong một năm trước khiến anh thần hồn điên đảo đó đây\n <br/>\n <br/>\n Haha, An Mật Nhi chờ được giày vò anh đấy anh bạn ạ\n</div>\n",
        "rating_value": 6.7
    },
    "anh-biet-noi-yeu-khong": {
        "ten_truyen": "anh-biet-noi-yeu-khong",
        "link_truyen": "https://truyenfull.io/anh-biet-noi-yeu-khong/",
        "ten_truyen_full": "Anh Biết Nói Yêu Không?",
        "tac_gia": "Tranh Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Nguyễn Lệ Chi\n <br/>\n Ở trên đời, có nhiều điều thật nghịch lý, nhưng điều đó lại là quan điểm chung của hầu hết mọi người\n <br/>\n Có khi biết điều đó không thể chỉ thiên vì một bên nhưng bất chấp đúng sai, họ xem đó là chuẩn mực đạo đức\n <br/>\n <br/>\n Ví như sự trung trinh đối với tình yêu lẫn hôn nhân\n <br/>\n <br/>\n Một người đàn ông ăn dầm nằm dề với biết bao người phụ nữ khác, họ vẫn thản nhiên như không, coi như chút sai sót, lỗi lầm bé nhỏ không đáng nhắc, và người yêu hay vợ của anh mặc nhiên phải xuề xòa bỏ qua\n <br/>\n Thử đảo ngược nếu các cô qua lại với đấng mày râu khác, như bạn bè khác giới, đi ăn trò chuyện đôi ba câu chẳng hạn, có khi còn bị các ông đập nhừ tứ, mắng xối xả chứ đừng nói chi đi tìm tình yêu khác vì các ông thay lòng đổi dạ\n <br/>\n <br/>\n Ví như sự khởi đầu cuộc đời mới\n <br/>\n <br/>\n Chưa cần biết một người đàn ông vì nguyên nhân gì mà ly hôn, mọi người vẫn cảm thấy chẳng có gì đáng nhắc đến, dù thằng đó bù khú con nào, ve vãn bà nào, ồ cũng vì con vợ chẳng biết chiều chồng, không biết giữ chồng, hay đủ kiểu ý kiến trái chiều, chung quy lại không có mấy ai nói về ông đó cả\n <br/>\n Nhưng nếu người phụ nữ độc thân, hay đặc biệt hơn là muốn tái giá, họ bắt đầu bị  xét nét, bị đàm tiếu, bị khinh khi, bị coi thường, bị xem rẻ, đủ thứ cay nghiệt có thể nói ra từ miệng đời đều sẽ trút xuống họ\n <br/>\n <br/>\n Ví như sự trong trắng của một thiếu nữ điều vừa khó nói lại cực kì tế nhị, trong tình yêu lẫn hôn nhân\n <br/>\n <br/>\n Đàn ông không có khái niệm giữ tấm thân trong sạch, họ chẳng có gì thiệt thòi cả\n <br/>\n Đàn bà thì khác, họ nâng niu, gìn giữ biết bao năm\n <br/>\n Và nghĩ như thế này, nếu bạn là nam giới bạn sẽ cảm thấy đau đớn khuất nhục khi bị một cô gái \"cưỡng hiếp\"?????\n <br/>\n <br/>\n Họ đòi hỏi phụ nữ phải nguyên vẹn trao cho họ\n <br/>\n Nhưng họ có còn toàn bích để tặng lại người phụ nữ chăng?\n <br/>\n <br/>\n Có khi cái chúng ta nhìn thấy chỉ là một mặt phẳng hiện rõ trước mắt, và khuất sau nó là những góc cạnh và mặt vuông khác mà chúng ta chẳng để ý...\n <br/>\n Nghĩ xa hơn, nhìn sâu hơn, hiểu thấu hơn, bao dung hơn\n <br/>\n <br/>\n \"Phần lớn các cô gái chưa chồng đã thành đàn bà đều do đàn ông là thủ phạm. Nếu đàn ông kìm giữ được mình thì con gái vẫn là con gái cứ gọi là nhan nhản khắp trái đất này. Vậy mà họ cứ luôn miệng ca ngợi, luôn mắt dõi tìm sự trinh trắng.\"\n</div>\n",
        "rating_value": 8.6
    },
    "anh-trai-em-gai": {
        "ten_truyen": "anh-trai-em-gai",
        "link_truyen": "https://truyenfull.io/anh-trai-em-gai/",
        "ten_truyen_full": "Anh Trai Em Gái",
        "tac_gia": "Tào Đình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Nguyễn Thành Phước\n <br/>\n <br/>\n Người ta nói: \"Khi yêu lòng như trăm mối tơ vò\". Chắc cũng do những đắn đo, băn khoăn trong đó\n <br/>\n Tình cảm chớm nở không phải lúc nào cũng có thể bày tỏ. Có nhiều điều xung quanh khiến ta chẳng thể làm điều đó\n <br/>\n Yêu đơn phương có khi là vì không dám nói, có khi vì đối tượng đã có người yêu, hay có khi chỉ vì cảm thấy mình không thích hợp\n <br/>\n Yêu đơn phương vốn dĩ đã đau khổ, nhưng yêu một người mà mình không thể yêu lại càng day dứt biết chừng nào\n <br/>\n Bao xót xa, cay đắng chỉ bản thân mình biết, bao cắn rứt, tủi hờn cũng chỉ bản thân mình gánh\n <br/>\n Đáng thương biết bao\n <br/>\n ...\n <br/>\n Thậm chí một người để sẻ chia cũng không có\n <br/>\n Vì biết yêu đương là sai trái\n <br/>\n Nếu biết như vậy, tại sao vẫn yêu?\n <br/>\n Vậy, chúng ta có thể ép bản thân thích ai hay không thích ai chăng???\n <br/>\n Nếu không, sao lại phải chất vấn điều đó?\n <br/>\n Dẫu biết là không đúng, nhưng con tim tự có lý lẽ của riêng nó\n <br/>\n Cảm xúc của nó không chịu sự chi phối của lý trí\n <br/>\n Nên càng say đắm càng chìm sâu, càng vẫy vùng càng đau đớn\n</div>\n",
        "rating_value": 7.0
    },
    "ai-la-ke-thu-ba": {
        "ten_truyen": "ai-la-ke-thu-ba",
        "link_truyen": "https://truyenfull.io/ai-la-ke-thu-ba/",
        "ten_truyen_full": "Ai Là Kẻ Thứ Ba",
        "tac_gia": "Diệp Khuynh Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Nguyễn Lệ Chi\n <br/>\n <br/>\n Cuốn sách nói về những cuộc hôn nhân luôn luôn có nguy cơ gặp phải những rạn nứt vì những kẻ thứ ba\n <br/>\n Đây là những câu chuyện ngoại tình có thật ở Trung Quốc\n <br/>\n Không cần phải dò tìm cho rõ nguồn gốc, hay xác nhận nó có đúng hay không\n <br/>\n Nhưng chắc chắn một điều bạn đọc dễ dàng nhận thấy đó là những trường hợp như trong cuốn sách này không thể thiếu trong cuộc đời thường nhật của chúng ta\n <br/>\n Có lẽ có người vì không chịu được cám dỗ\n <br/>\n Có lẽ có người vì khao khát, đam mê\n <br/>\n Có lẽ là vì không cam tâm buông tay\n <br/>\n Có lẽ vì họ gặp nhau quá trễ\n <br/>\n ...\n <br/>\n Thật ra hôn nhân từ hai phía mà vun vén, dựng nên\n <br/>\n Nếu một trong hai lung lay, nền móng sẽ không vững, sớm muộn tòa nhà cũng sẽ sập và biến hôn nhân thành mồ chôn của chính họ mà thôi\n <br/>\n Có đôi khi, thành thật, biết gánh vác trách nhiệm, biết thú nhận, biết dừng lại đúng lúc, mọi chuyện đều có thể giải quyết được\n <br/>\n Mất bao thời gian để gắn bó hai con người xa lạ lại với nhau, lẽ nào chỉ vì ham muốn nhất thời, vì sự ích kỉ cá nhân, mà lãng quên tình nghĩa được sao???\n <br/>\n Đó có lẽ là điều canh cánh trong lòng cho những ai đọc những mẩu chuyện này\n</div>\n",
        "rating_value": 7.8
    },
    "ai-phi-nang-dam-khong-dong-phong": {
        "ten_truyen": "ai-phi-nang-dam-khong-dong-phong",
        "link_truyen": "https://truyenfull.io/ai-phi-nang-dam-khong-dong-phong/",
        "ten_truyen_full": "Ái Phi Nàng Dám Không Động Phòng",
        "tac_gia": "Sắc Thái Mộng Ảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Converter:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Keoponggon + -BG- + Hoàng Dung\n <br/>\n <br/>\n Bạch Tiểu Thố trước ngày kết hôn không biết phải làm gì, đành mược sách chị Đại Thố đọc để ổn định tâm trạng\n <br/>\n Nhìn tiêu đề mà cô thiệt muốn ngất \"Ái Phi Nàng Dám Không Động Phòng\"\n <br/>\n Aii, thôi kệ\n <br/>\n Vậy mà vừa lật mấy trang...cô...\n <br/>\n Xuyên khôngggggggggg\n <br/>\n Có cần kì quái đến mức đó không trời?\n <br/>\n Chậc, cô gái vô tâm vô phế này, chưa kịp đau lòng hay nghĩ ngợi lấy một phút, đã chấp nhận sự thật mình xuyên không rồi\n <br/>\n Chỉ thầm cảm thán cho chú rể của cô a, đêm tân hôn ngày mai biết làm sao nhỉ?!\n <br/>\n Chỉ là, sao vừa mới xuyên lại bị bao nhiêu nam nhân đuổi theo aaa\n <br/>\n Đừng hiểu lầm, không phải vì họ ngưỡng mộ nhan sắc nghiêng nước nghiêng thành, mĩ nhân nhu nhược, thiên sinh lệ chất của ta đâu\n <br/>\n Họ là bị kẻ lừa đá, ác độc, nhẫn tâm, biên thái, kiêu ngạo, hách dịch, trời đánh thánh đâm....Cửu vương gia sai đuổi theo chém nàng đó oa oa\n <br/>\n Còn không biết có bao nhiêu tai họa mà vị tiểu thư này gây ra, giờ cô thành hình nhân thế mạng, quá không thiên lý, cô có nhớ gì đâu, cô có biết gì đâu T-T\n <br/>\n Cuộc sống sau này cô phải trải qua thế nào đây???\n</div>\n",
        "rating_value": 7.7
    },
    "ai-phi-tram-that-su-khong-met-moi": {
        "ten_truyen": "ai-phi-tram-that-su-khong-met-moi",
        "link_truyen": "https://truyenfull.io/ai-phi-tram-that-su-khong-met-moi/",
        "ten_truyen_full": "Ái Phi, Trẫm Thật Sự Không Mệt Mỏi",
        "tac_gia": "Hàn Tiểu Đình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n Diễm mỗ\n <br/>\n <br/>\n Gặp qua ngưồ lười, nhưng chưa thấy qua kẻ nào lười đến vậy, ngay cả lời cũng không nỡ nhiều lời một cái.\n <br/>\n Nàng không biết vì nguyên do gì lại bị một cơn xoáy cuốn đi, cứ ở trong đó rồi đột nhiên rơi xuống một nơi xa lạ, đè lên một soái ca xa lạ, sau đó bị một đám người xa lạ vây quanh hô to vô lễ, to gan, muốn chém đầu\n <br/>\n Chuyện gì xảy ra, những người mặc đồ cổ trang này là sao đây?\n <br/>\n A, đồ cổ trang, chẳng lẽ...Trong lúc nàng chưa hoàn hồn, soái ca mở miệng nói 2 chữ, vậy mà định thành kết cục nàng trở thành phi tử của hắn\n <br/>\n Trời hỡi, sao hoàng đế này lại mang bộ dạng như mệt sắp chết vậy. Đã thế còn vừa nói xong đã ngủ ngay được\n <br/>\n Làm sao bây giờ?\n <br/>\n ...\n <br/>\n Ai Ai Ai, hoàng đế lười gặp phải dã nha đầu quỷ quái\n <br/>\n Kẻ gian trá như hắn cũng chịu không nổi\n <br/>\n Hậu cung yên bình từ nay gà bay chó sủa\n <br/>\n Kẻ độc tôn như hắn thật bi ai\n <br/>\n Cớ gì cứ phải chịu đựng nàng, còn giúp nàng đi thu thập tàn cuộc những rắc rối do nàng gây ra chớ?...\n</div>\n",
        "rating_value": 8.2
    },
    "ai-da-mang-di-khuc-senh-ca": {
        "ten_truyen": "ai-da-mang-di-khuc-senh-ca",
        "link_truyen": "https://truyenfull.io/ai-da-mang-di-khuc-senh-ca/",
        "ten_truyen_full": "Ai Đã Mang Đi Khúc Sênh Ca",
        "tac_gia": "Kiều Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit: Cát Niên\n  <br/>\n </strong>\n <br/>\n <i>\n  **Cái sênh: Ngày xưa làm bằng quả bầu, khoét 13 lỗ, trong có máng đồng thổi ra tiếng\n  <br/>\n </i>\n <br/>\n Tình thân, tình ái, đam mê, dục vọng\n <br/>\n <br/>\n Hữu ý vô tình, ngẫu nhên, biến cố\n <br/>\n <br/>\n Có lúc là miệng lưỡi người đời khó đoán\n <br/>\n <br/>\n Có lúc là vì yêu mê muội\n <br/>\n <br/>\n Có lúc là chân tâm giả ý\n <br/>\n <br/>\n Có lúc là lừa mình dối người\n <br/>\n <br/>\n Như thật như mơ, như mộng như tỉnh, lúc như sương khói, lúc là phù dung\n <br/>\n <br/>\n Không thể hiểu tại sao không thể cười\n <br/>\n <br/>\n Chỉ vì chưa gặp được người mình thích?\n <br/>\n <br/>\n Không thể hiểu tại sao lại đành lòng đánh đổi\n <br/>\n <br/>\n Chỉ vì cố chấp, ghen tị mù quáng?\n <br/>\n <br/>\n Thiên trường địa cửu, biết sau khi tới Vong Xuyên, qua cầu Nại Hà, lại uống thang Mạnh Bà, đến lúc luân hồi chuyển thế, sẽ gặp được nhau giữa vạn người xuôi ngược không?\n <br/>\n <br/>\n Nếu gặp nhau giữa những dòng đời bon chen ấy, liệu lại sợi tơ hồng nào buộc ngón út chúng ta, cho chúng ta thêm một lần duyên nợ?\n <br/>\n <br/>\n Có lẽ mọi thứ cũng như một khúc ca sênh nhạt nhẽo, cuối cùng chỉ còn bi thương và ly biệt trong vội vã.\n <br/>\n <br/>\n Chỉ là, chẳng còn ai vô tình ngâm ca, tình yêu nồng nàn và mãnh liệt đó, khúc ca sênh động lòng người đó, đã từng khiến giang sơn tươi đẹp như muôn ngàn hồng tía.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Có lẽ, một vương triều lụn bại, chỉ là một minh chứng, cho thế gian rối ren, bỏ qua tất cả mọi thứ và lỗi lầm. Nụ cười khuynh thành, giang sơn đẫm lệ, gần nhau trong gang tấc mà biển trời cách mặt.\n</div>\n",
        "rating_value": 7.5
    },
    "anh-co-thich-nuoc-my-khong": {
        "ten_truyen": "anh-co-thich-nuoc-my-khong",
        "link_truyen": "https://truyenfull.io/anh-co-thich-nuoc-my-khong/",
        "ten_truyen_full": "Anh Có Thích Nước Mỹ Không",
        "tac_gia": "Tân Di Ổ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Trần Quỳnh Hương\n <br/>\n <br/>\n Cô thiếu nữ 18 tuổi xinh xắn với đôi má hồng hồng, nước da trắng ngần, thật sự là điển hình của kiểu mẫu em gái nhà bên vô tư đáng đáng yêu\n <br/>\n Mà đúng là ở độ tuổi tươi trẻ như cô cũng không có gì để ưu sầu cả\n <br/>\n Đúng vào thời điểm đánh dấu bước ngoặt trọng đại của cuộc đời, cô quyết định lên thành phố G, thi vào Học viện Kiến trúc vì một lời hẹn ước với Lâm Tịnh - chàng trai sống cùng khu nhà tập thể với cô và hơn cô 5 tuổi.\n <br/>\n Ngay từ nhỏ cô đã đi theo sau anh, đuổi theo bóng dáng anh, và luôn nghĩ rằng có thể rút ngắn khoảng cách giữa anh và cô khi hai người cùng ở chung trong một thành phố\n <br/>\n Ngỡ đâu, vì mối tình thuở xưa của mẹ cô và cha anh khiến hai bên gia đình có khúc mắc, cho nên anh đã đi Mỹ, để lại cô một mình trăm tư không thể giải\n <br/>\n ---\n <br/>\n \"18 tuổi, Trịnh Vy nói với Nguyễn Nguyễn:\"tớ là ai, tớ là thiên hạ vô địch Ngọc Diện Tiểu Phi Long, có cái gì tớ không giành được chứ?\n <br/>\n <br/>\n 22 tuổi, Trịnh Vy đứng trên đỉnh núi hét: \"Nước Mỹ, đất nước chủ nghĩa tư bản gian ác, ta hận ngươi, trả lại người yêu cho ta...\"\n <br/>\n <br/>\n 26 tuổi, cô nhìn anh, \"em không thể tin anh hết lần này đến lần khác, không thể...\"\n <br/>\n ---\n <br/>\n Những điều thú vị trong cuộc sống ở trường đại học, nơi căn phòng 402 của kí túc xá - một điều đặc biệt trong cuộc sống của cô, những cô gái cùng phòng, mỗi người một cá tính và những điều riêng tư, nỗi niềm ấp ủ. Sáu cô gái trở thành \"Lục đại Thiên hậu\" ở chốn \"kinh đô hòa thượng\".\n <br/>\n <br/>\n Lâm Tịnh đã chọn con đường cho riêng mình, vậy Trịnh Vy cũng phải chọn cho mình lối đi không có anh. Trịnh Vy lao vào cuộc theo đuổi anh chàng Trần Hiếu Chính lạnh lùng khô khan, chỉ biết cắm đầu vào học. Tình yêu của cô đã được đền đáp, họ trở thành một đôi rất nổi tiếng trong trường đại học.\n <br/>\n <br/>\n Bốn năm đại học của cô trôi qua trong hạnh phúc của tình yêu, nhưng ông trời vốn ghét kẻ má hồng, một lần nữa nước Mỹ lại cướp đi người cô yêu. Sau những lời \"tâm huyết\" của người mẹ đã hy sinh cả một đời để nuôi mình khôn lớn, Trần Hiếu Chính quyết định đi Mỹ mà không cho Trịnh Vy một lời hẹn ước, cả cơ hội chờ đợi cũng không có.\n <br/>\n <br/>\n Thời gian vẫn trôi, con người vẫn phải sống, Trịnh Vy mạnh mẽ tiếp tục bước tiếp con đường mình phải đi. Cô làm thư ký cho Giám đốc Công ty 2 trực thuộc Tập đoàn Kiến trúc Trung Quốc, trước kia cô nộp hồ sơ vào đây vì Trần Hiếu Chính cũng nộp hồ sơ. Nhưng nay không còn anh cô vẫn đi làm vì cô thấy đây là cơ hội cô có thể phát triển sự nghiệp.\n <br/>\n <br/>\n Dưới sự dìu dắt của Giám đốc Chu Cù, một Trịnh Vy sốc nổi, bốc đồng, bừa bãi đã trở thành thư ký Trịnh điềm đạm trong giao tiếp, cẩn trọng trong công việc.\n <br/>\n <br/>\n Cô Lý Chủ tịch Công đoàn của công ty đã giới thiệu cho cô rất nhiều chàng trai, cô nghĩ mình cũng nên tìm một người để nương tựa. Vậy là cô lao vào các cuộc hẹn hò, người thích cô thì cô không thích, mà người cô thích lại chẳng có tình cảm với cô, trước những chàng trai xa lạ cô luôn có một câu hỏi \"kinh điển\": \"Anh có thích nước Mỹ không?\"\n <br/>\n <br/>\n 7 năm trôi qua từ khi Lâm Tịnh ra đi, Trịnh Vy tình cờ gặp lại anh trong đám cưới của Nguyễn Quản, một sự trùng hợp nữa thời gian đó Trần Hiếu Chính về nước trở thành trợ lý giám đốc của Công ty 2, anh trở thành đồng nghiệp, cấp trên của cô.\n <br/>\n <br/>\n Trong cô diễn ra sự giằng co đau đớn, giờ đây cô phải lựa chọn, một người là niềm mơ ước từ nhỏ, một tình cảm kéo dài 17 năm; một người là tình yêu nồng thắm, gắn bó những kỷ niệm đẹp nhất của tuổi xuân.\n <br/>\n <br/>\n Cô có một ước nguyện là được cùng người mình yêu đến làng Vụ Nguyên, ở đó có cây hòe già đã chứng kiến sự gặp gỡ và chia ly mối tình đầu của mẹ cô. Cô cũng mong muốn cây hòe già cũng làm chứng cho tình yêu của cô, nhưng hai lần đến cô đều phải đi một mình, cô phát hiện ra rằng cây hòe già không phải là niềm mơ ước của riêng cô nữa.\n <br/>\n <br/>\n Trịnh Vy nghiệm ra rằng: Cố hương là nơi để người ta ôn lại thuở hàn vi, tuổi xuân là quãng thời gian để con người nhớ nhung hoài niệm, khi ôm nó vào lòng nó sẽ chẳng đáng một xu, chỉ khi cô dốc hết nó quay đầu nhìn lại, tất cả mới có ý nghĩa. Những người đã từng yêu và làm tổn thương cô đều có ý nghĩa đối với sự tồn tại tuổi xuân của cô.\n</div>\n",
        "rating_value": 8.5
    },
    "tieu-yeu-tinh-hoa-thuy-xem-tram-thu-phuc-nang": {
        "ten_truyen": "tieu-yeu-tinh-hoa-thuy-xem-tram-thu-phuc-nang",
        "link_truyen": "https://truyenfull.io/tieu-yeu-tinh-hoa-thuy-xem-tram-thu-phuc-nang/",
        "ten_truyen_full": "Tiểu Yêu Tinh Họa Thủy: Xem Trẫm Thu Phục Nàng",
        "tac_gia": "Chiêu Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  loyal1502 + cuckicoi + xjxjyang + An Lương + Tịnh Yên + ngocquynh520 + Suri1011\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Kelly285 + Ice\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n  <br/>\n </b>\n <br/>\n 【Giao chiến ngay mặt】\n <br/>\n <br/>\n \"Chúng ta bỏ trốn đi!\" Mặc Ngưng Sơ vội vàng nhảy đến trước mặt một nam tử, không biết rằng gia đinh của phủ Tể Tướng đuổi theo náo loạn sau lưng, lén bỏ một thỏi vàng vào trong tay đối phương, cố làm ra vẻ thân thiết nói: \"Thân ái, sao chàng không tới đón ta, con của chúng ta sắp ra đời rồi!\"\n <br/>\n <br/>\n Nam tử nhẹ nhàng nhíu mày, bỗng nhếch lông mày thành một đường vòng cung xinh đẹp, vươn tay, khẽ mở môi mỏng: \"Được.\"\n <br/>\n <br/>\n \"..... Được cái gì?\"\n <br/>\n <br/>\n \"Ta dẫn nàng bỏ trốn.\"\n <br/>\n <br/>\n \"Nhưng đi đâu?\"\n <br/>\n <br/>\n \"Khách điếm.\"\n <br/>\n <br/>\n \".... Đến đấy làm gì?!\"\n <br/>\n <br/>\n Nam tử nhẹ nhàng cười một tiếng rồi nói: \"Cho con ra đời.\"\n <br/>\n <br/>\n 【Về Mặc Ngưng Sơ】  Vì trốn tránh hôn ước với \"lão hoàng đế\" nên Mặc Ngưng Sơ đã ra đường tự ý tìm một nam nhân, nhưng ai có thể tới nói cho nàng biết, có một thành ngữ, là “đưa dê vào miệng cọp”?\n <br/>\n <br/>\n \"A, đại gia, van cầu ngài.... Ta không muốn....\" Một nữ nhân vô cùng thê thảm muốn từ trên giường chạy đi, nhưng lại bị một bàn tay chụp tới, kéo trở về, vất vả cần cù cày cấy.\n <br/>\n <br/>\n \"A, đại gia, đây là ở bên hồ...\" Một nữ nhân giãy giụa, lại bị nỗ lực thực hiện của thân thể người khác trực tiếp tuyên bố phản kháng không có hiệu quả.\n <br/>\n <br/>\n \"A, đại gia......\" Lời nói còn chưa hết, liền bị hôn cho mất thanh âm.\n <br/>\n <br/>\n Cuối cùng, Mặc Ngưng Sơ không phản kháng không từ chối, nằm ngay đơ trên giường, đại gia, ngài thích sao tùy ngài....\n <br/>\n <br/>\n 【Về Nạp Lan Lân】\n <br/>\n <br/>\n Đế vương mang theo thê tử tương lai của mình bỏ trốn, cũng coi là có một không hai. Nạp Lan Lân tựa hồ càng thêm mong đợi, nếu tiểu yêu tinh này biết mình chính là \"Lão hoàng đế\" mà nàng vô cùng chán ghét, sẽ có phản ứng thú vị như thế nào đây?\n</div>\n",
        "rating_value": 8.7
    },
    "hoa-bi": {
        "ten_truyen": "hoa-bi",
        "link_truyen": "https://truyenfull.io/hoa-bi/",
        "ten_truyen_full": "Họa Bì",
        "tac_gia": "Goodnight Tiểu Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một đêm triền miên đã đủ khiến cho một trăm bốn mươi bảy năm tịch mịch trước đó bị xóa nhòa. Yêu thương cận kề, ngọt ngào đầu môi.\n <br/>\n <br/>\n Hóa ra những điều đã nói đều không thể rút lại được.\n <br/>\n <br/>\n Nhân quả xoay vần, con người chính là một hạt bụi nhỏ nằm trong tay của số mệnh.\n <br/>\n <br/>\n Chẳng có gì gọi là tự chủ.\n</div>\n",
        "rating_value": 8.4
    },
    "chi-yeu-co-chap-cuong-cua-anh": {
        "ten_truyen": "chi-yeu-co-chap-cuong-cua-anh",
        "link_truyen": "https://truyenfull.io/chi-yeu-co-chap-cuong-cua-anh/",
        "ten_truyen_full": "Chỉ Yêu Cố Chấp Cuồng Của Anh",
        "tac_gia": "Ai Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Song Nhã\n <br/>\n <br/>\n Nhiều năm sau, khi có một tờ báo phỏng vấn vợ chồng họ Thi có hỏi bọn họ cuộc sống vợ chồng những năm qua như thế.\n <br/>\n <br/>\n Thi tiên sinh dùng bốn chữ để diễn đạt: Đạt được ước muốn.\n <br/>\n <br/>\n Thi phu nhân im lặng không nói một điều gì.\n <br/>\n <br/>\n Nhưng trong lòng cô có một đáp án chính là: Đè nén.\n <br/>\n <br/>\n Kể từ khi cô theo hắn, thành người phụ nữ của hắn, thì đã định trước trở thành khát khao cả đời của hắn.\n</div>\n",
        "rating_value": 8.6
    },
    "vuot-nuoi-ban-ron": {
        "ten_truyen": "vuot-nuoi-ban-ron",
        "link_truyen": "https://truyenfull.io/vuot-nuoi-ban-ron/",
        "ten_truyen_full": "Vượt Nuôi Bận Rộn",
        "tac_gia": "Tôi Yêu Ước Mơ Nhỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chân Ý đã tốt nghiệp đại học, cô sống trong căn nhà của bố mẹ.\n <br/>\n <br/>\n Một ngày kia, sấm chớp bất ngờ, căn nhà lại không có cột thu lôi, sét đã đánh thẳng về phía cô, khiến cô không còn kịp phản ứng...\n <br/>\n <br/>\n Lúc tỉnh dậy thì cô phát hiện ra mình ở một thế giới hoàn toàn xa lạ.\n <br/>\n <br/>\n Cô phải làm gì để thích nghi với cuộc sống mới?\n</div>\n",
        "rating_value": 10.0
    },
    "vo-tong-tai-ba-dao": {
        "ten_truyen": "vo-tong-tai-ba-dao",
        "link_truyen": "https://truyenfull.io/vo-tong-tai-ba-dao/",
        "ten_truyen_full": "Vợ Tổng Tài Bá Đạo",
        "tac_gia": "Tôn Thiên Hạo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trình Ký Bình là một cô gái tài năng đến mức trên thương giới không ai là không biết đến.\n <br/>\n <br/>\n Nhưng họ lại không biết rằng để thành công như vậy ở tuổi mười tám thì cô phải trải qua bao nhiêu mất mát và đau khổ.\n <br/>\n <br/>\n Cô cũng đã lấy Tôn Hạo theo như nguyện vọng của mẹ trước lúc lâm chung, nhưng cô có thật sự hạnh phúc?\n</div>\n",
        "rating_value": 7.2
    },
    "xuyen-qua-thoi-khong-ta-thanh-vuong-phi": {
        "ten_truyen": "xuyen-qua-thoi-khong-ta-thanh-vuong-phi",
        "link_truyen": "https://truyenfull.io/xuyen-qua-thoi-khong-ta-thanh-vuong-phi/",
        "ten_truyen_full": "Xuyên Qua Thời Không, Ta Thành Vương Phi",
        "tac_gia": "Quỷ Quỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Không ngờ số mình lại khổ như vậy\n <br/>\n <br/>\n Cô nhi viện cháy sạch, mình cũng thành các xác đen thui...\n <br/>\n <br/>\n Ai, ngỡ là được đi đầu thai, cầu cho kiếp sau số mệnh tốt một chút, có một gia đình thương yêu\n <br/>\n <br/>\n Không biết cái tên dắt hồn ngu ngơ nào, lại khiến nàng rớt vào hố đen\n <br/>\n <br/>\n Còn may là xuyên không thôi, không phải rơi vào lò súc sinh nha, hú hồn\n <br/>\n <br/>\n Ơ mà …nhưng mà…ta xuyên đến cái địa phương nào đây???\n <br/>\n <br/>\n Nàng-xuyên không thành tứ tiểu thư con gái của Tể tướng Chu Quốc\n <br/>\n <br/>\n Cực ngốc, siêu lười nhưng lại cực kì bướng bỉnh, mạnh mẽ, không bao giờ khuất phục ai!\n <br/>\n <br/>\n Huhu, chưa được hưởng thụ cuộc sống cẩm y ngọc thực, cơm bưng nước rót, lại bắt nàng thành thân với tên đại ác ma Ngôn quốc, cái tên Vương gia đại biến thái đó\n <br/>\n <br/>\n Rõ ràng tác thành 1 đôi oan gia. Đã vậy xem ta phá tới cùng, làm triều đình gà chó không yên\n</div>\n",
        "rating_value": 8.2
    },
    "da-phuong": {
        "ten_truyen": "da-phuong",
        "link_truyen": "https://truyenfull.io/da-phuong/",
        "ten_truyen_full": "Dã Phượng",
        "tac_gia": "Bồng Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nguồn convert:\n </b>\n ss meoconlunar\n <br/>\n <b>\n  Edit\n </b>\n : Sechan &amp; TĐHS, NCKK, Apakcha\n <br/>\n <b>\n  Beta:\n </b>\n Hoài Phạm\n <br/>\n <br/>\n Truyện nằm trong\n <b>\n  Hệ liệt Sở Ái Phi Nhân:\n  <br/>\n  <br/>\n </b>\n 1.\n <b>\n  Tuấn Hồ\n </b>\n <br/>\n 2.\n <b>\n  Kiêu Khuyển\n </b>\n <br/>\n 3.\n <b>\n  Dã Phượng\n </b>\n <br/>\n 4.\n <b>\n  Ác Điêu\n  <br/>\n </b>\n <br/>\n Nàng kiêu ngạo, nàng xinh đẹp, nàng quyến rũ, nàng mị hoặc\n <br/>\n Nàng chỉ làm theo những gì bản thân mình thích\n <br/>\n Không để tâm những người đàn ông thuần phục dưới nhan sắc kiều diễm của mình\n <br/>\n Bỏ mặc những lời đàm tiếu ghen tị của những phụ nữ kia\n <br/>\n Nàng thích chơi trò chơi ái tình\n <br/>\n Thích trêu đùa họ, thích dụ hoặc họ rồi sau đó bỏ rơi họ\n <br/>\n Trò chơi nàng giỏi nhất chính là khiêu khích đàn ông, chính là khiến họ si mê nàng\n <br/>\n Nàng có thể chinh phục mọi kẻ nàng nhắm tới, không là danh môn công tử cũng là hào gia quyền quý\n <br/>\n Nhưng họ quá nhàm chán, ngoài những lời nói hoa mỹ, ve vãn sáo rỗng, cũng là những điệu bộ như nhau\n <br/>\n Nàng quyết định tìm một mục tiêu mới\n <br/>\n <br/>\n Hắn cảm thấy đầu óc thật không đủ dùng, vì cớ gì đại tiểu thư này cứ làm khó hắn\n <br/>\n Tuy nàng là chủ nhân nhưng cũng không thể tùy hứng như vậy\n <br/>\n Dù sao hắn cũng là nam nhân chính hiệu, dụ hoặc như vậy, chết tiệt, hắn cũng không phải Liễu Hạ Huệ\n <br/>\n Nàng quá khó hầu hạ đi\n <br/>\n Làm không tốt bị nàng trách mắng, làm rất tốt lại rước lấy hờn giận của nàng\n <br/>\n Đã vậy nàng cứ thử thách chịu đựng của hắn\n <br/>\n Hừ, xem nàng suốt ngày nghịch lửa, giờ thì hay rồi, ai sẽ \"dập lửa\" cho hắn đây\n <br/>\n Chính nàng phải chịu trách nhiệm thôi, kéo người vô tội như hắn sa vào cạm bẫy này, thật đáng giận\n <br/>\n Khiến hắn cũng rơi vào trò chơi của nàng, nhìn nàng đi bên nam nhân khác, hắn liền ghen ghét dữ dội…\n</div>\n",
        "rating_value": 8.7
    },
    "ac-dieu": {
        "ten_truyen": "ac-dieu",
        "link_truyen": "https://truyenfull.io/ac-dieu/",
        "ten_truyen_full": "Ác Điêu",
        "tac_gia": "Bồng Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n tieunguyennguyen\n <br/>\n <br/>\n Truyện nằm trong\n <b>\n  Hệ liệt Sở Ái Phi Nhân:\n  <br/>\n  <br/>\n </b>\n 1.\n <b>\n  <a href=\"http://truyenfull.vn/tuan-ho/\" rel=\"nofollow\" target=\"_blank\">\n   Tuấn Hồ\n  </a>\n </b>\n <br/>\n 2.\n <b>\n  <a href=\"http://truyenfull.vn/kieu-khuyen/\" rel=\"nofollow\" target=\"_blank\">\n   Kiêu Khuyển\n  </a>\n </b>\n <br/>\n 3.\n <b>\n  Dã Phượng\n </b>\n <br/>\n 4.\n <b>\n  Ác Điêu\n </b>\n <br/>\n <br/>\n Hắn chính là người mạnh nhất trong Tứ Thần, vừa tranh cường háo thắng, lại quyết liệt, không từ thủ đoạn để đạt mục đích\n <br/>\n Dù là Võ Khúc tinh quân cùng thiên binh thiên tướng vây bắt, hắn cũng có thể lông tóc vô thương mà trở ra\n <br/>\n Nhưng chính vì việc mất dấu hắn hôm nay khiến nàng sau này phải hối hận\n <br/>\n Vì sai lầm nhất thời, hắn có cơ hội tập kích nàng lúc đang tắm rửa lại còn dùng quỷ kế khiến nàng trở thành tù nhân của hắn\n <br/>\n Chính vì khinh địch mà ra, nàng cảm thấy bị hắn giam giữ lại, có gì đó rất lạ lóe qua tâm trí nàng, có gì đó rất quen thuộc, cũng rất đau lòng, lại say mê lưu luyến\n <br/>\n Hắn muốn độc chiếm nàng, sở hữu nàng, lại còn tìm mọi cách nhục nhã, trêu đùa nàng. Bởi vì \"nhược điểm\" còn trong tay hắn, bị uy hiếp, làm cho nàng muốn trốn thoát cũng không được…\"Ngươi chỉ có thể là nữ nhân của ta!\"\n <br/>\n <br/>\n Câu tuyên bố bá đạo công khai như thế của hắn vừa quen thuộc lại xa xôi, làm lòng nàng đau nhức.\n <br/>\n <br/>\n Vì sao trong mắt hắn có yêu, có hận, có giận, đau lại còn nhiều hơn?\n <br/>\n <br/>\n Cho đến khi nàng nhớ lại đoạn ký ức bị lãng quên kia, mới hiểu rõ ân oán tình cừu giữa bọn họ.\n <br/>\n <br/>\n Thì ra nàng đã sớm đem lòng của nàng, yêu của nàng, trí nhớ của nàng dành cho hắn.\n <br/>\n <br/>\n Bọn họ rõ ràng yêu đối phương, lại lẫn nữa bỏ qua chân tình lẫn nhau\n <br/>\n <br/>\n Nhưng ở trong ván cờ phức tạp đó, nàng bất quá cũng chỉ là một con cờ. Đi một bước, chuyện sống chết cũng bị thao túng, ngay cả yêu hận cũng không do mình tự chủ.\n</div>\n",
        "rating_value": 8.7
    },
    "kieu-khuyen": {
        "ten_truyen": "kieu-khuyen",
        "link_truyen": "https://truyenfull.io/kieu-khuyen/",
        "ten_truyen_full": "Kiêu Khuyển",
        "tac_gia": "Bồng Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n tieunguyennguyen\n <br/>\n <br/>\n Truyện nằm trong\n <b>\n  Hệ liệt Sở Ái Phi Nhân:\n  <br/>\n  <br/>\n </b>\n 1.\n <b>\n  <a href=\"http://truyenfull.vn/tuan-ho/\" rel=\"nofollow\" target=\"_blank\">\n   Tuấn Hồ\n  </a>\n </b>\n <br/>\n 2.\n <b>\n  Kiêu Khuyển\n </b>\n <br/>\n 3.\n <b>\n  Dã Phượng\n </b>\n <br/>\n 4.\n <b>\n  <a href=\"http://truyenfull.vn/ac-dieu/\" rel=\"nofollow\" target=\"_blank\">\n   Ác Điêu\n  </a>\n  <br/>\n </b>\n <br/>\n Hắn chưa từng thấy nữ nhân nào lại ngơ ngơ ngáo ngáo như vậy\n <br/>\n <br/>\n Bộ dạng thì lôi thôi lếch thếch, làm việc lại không có chút tiêu chuẩn\n <br/>\n <br/>\n Có giỏi phiên dịch cỡ nào đi nữa, thế này là quá quá quá không xứng là một phần một trăm trong tiêu chuẩn chọn nhân viên của hắn\n <br/>\n <br/>\n Nhưng mà, nể tình giáo sư đã giới thiệu cô, nể tình cái danh hiệu thiên tài phiên dịch mà không biết cô làm sao kiếm được, hắn đành miễn cưỡng bỏ qua vậy\n <br/>\n <br/>\n Bộ dang lôi thôi lếch thếch, ngay cả làm người hầu của hắn cũng không có tư cách.\n <br/>\n <br/>\n Thật không hiểu cái đầu lừa của nàng như thế nào lại có danh hiệu thiên tài phiên dịch?\n <br/>\n <br/>\n Nữ nhân đầu lừa này nhiều lúc cứ như đang bay trên mây, nhưng thật sự cũng khá thông tình đạt lý, cũng không hẳn là kẻ ngốc, lúc cần vẫn có thể sử dụng được\n <br/>\n <br/>\n Thỉnh thoảng hắn còn bị cái vẻ ngu ngơ này của cô làm cho phát điên lên, thật đáng giận!\n <br/>\n <br/>\n Mời nàng tới để làm việc chứ không phải đi tìm đồng bạn, cùng kề vai sát cánh với hắn\n <br/>\n <br/>\n Nữ nhân này rốt cuộc đầu óc không bình thường đến trình độ nào vậy???\n <br/>\n <br/>\n Đồ khờ này, bị người phi lễ còn không biết phản kháng\n <br/>\n <br/>\n Nàng đúng là ôn thần, ai dính tới nàng đúng là xui xẻo.\n <br/>\n <br/>\n Vì cứu nàng còn bị thương, nàng lại một lời cảm ơn cũng không có.\n <br/>\n <br/>\n Hắn đúng là điên rồi mới đi yêu thương nữ nhân không có lương tâm như vậy.\n</div>\n",
        "rating_value": 6.8
    },
    "ca-tan-dao-hoa": {
        "ten_truyen": "ca-tan-dao-hoa",
        "link_truyen": "https://truyenfull.io/ca-tan-dao-hoa/",
        "ten_truyen_full": "Ca Tẫn Đào Hoa",
        "tac_gia": "Mỹ Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n Sâu Siu Nhưn a.k.a Pink Lady\n <br/>\n <br/>\n Mọi người có thể hiểu được thế nào là thất tình không???\n <br/>\n <br/>\n Yêu thầm anh trai hàng xóm rất rất lâu rồi\n <br/>\n <br/>\n Anh ấy làm láng giềng hai mươi năm\n <br/>\n <br/>\n Quen nhau từ lúc tôi vừa đẻ ra, còn quấn tã, khi mặc yếm khi trưởng thành. Anh lúc nào cũng có mặt, cũng kề cận, thậm chí còn rõ nguyệt sự của tôi là ngày nào nữa kia\n <br/>\n <br/>\n Mà có lẽ vì sự thân thiết này, nên anh không cảm thấy được tôi là một thiếu nữ, cũng sẽ hoài xuân, sẽ nảy sinh tình cảm với người anh trai hàng xóm tuấn lãng, có tài lại cách biệt tuổi hơi xa như anh\n <br/>\n <br/>\n Chỉ là dù sao bao lâu nay anh không hề có đối tượng, còn tôi vẫn giữ vững vị trí em gái nhà bên đáng yêu như vậy, cứ nghĩ là đủ, âm thầm thích anh thôi\n <br/>\n <br/>\n Nhưng tin anh sắp kết hôn khiến tôi thật đau lòng\n <br/>\n <br/>\n Aiii, nghĩ đi nghĩ lại tâm tịnh của mình cũng nên nói ra, nếu không để vầy hoài sẽ rất khó chịu mà còn không thể chấm dứt ảo tưởng của bản thân nữa\n <br/>\n <br/>\n A, bạn học Tạ Hoài Mân thất tình, ôm tâm trạng được ăn cả ngã về không, thừa dịp đi cùng thang máy với người ta đã mở lời thổ lộ. Thế nhưng, đời người chính là kỳ diệu như thế, giây tiếp theo, thang máy mất trọng lực.\n <br/>\n <br/>\n Khi bạn học Tiểu Tạ mở mắt ra, thế giới của bạn đã hoàn toàn đảo lộn. Cô gái nhỏ gầy gò trong gương chính là thân phận mới của bạn. Thần tiên nói, hệ thống sắp xếp lá số tử vi có chút nhầm lẫn, bạn cứ ở yên đấy chờ một lát đi.\n <br/>\n <br/>\n Nhưng phải đợi đến khi nào?\n <br/>\n <br/>\n Bạn học Tiểu Tạ cảm thấy chán muốn chết, cứ như thế bắt đầu hành trình xuyên không không biết nên khóc hay nên cười của bạn…\n</div>\n",
        "rating_value": 9.0
    },
    "dong-nhan-nu-hoang-ai-cap-ta-la-asisu": {
        "ten_truyen": "dong-nhan-nu-hoang-ai-cap-ta-la-asisu",
        "link_truyen": "https://truyenfull.io/dong-nhan-nu-hoang-ai-cap-ta-la-asisu/",
        "ten_truyen_full": "[Đồng Nhân Nữ Hoàng Ai Cập] Ta Là Asisư",
        "tac_gia": "Nguyệt Phương Phỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Converter:\n </b>\n HEOHO\n <br/>\n <b>\n  Editor:\n </b>\n Tojikachan\n <br/>\n <br/>\n Tô Vinh ở cuộc sống hiện đại là một nữ tử rất bình thường, dung mạo bình thường, thành tích bình thường, cá tính nội liễm, làm việc trầm ổn\n <br/>\n Nàng từ thời còn trung học mãi tới khi đi làm, luôn có vài giây phút xao động, cũng muốn nghĩ tới việc tìm kiếm một nửa cho mình\n <br/>\n Nhưng vì chưa trải qua cũng không ai nói nàng nên làm gì, nàng chỉ biết thầm lặng ngắm nhìn đối phương, cho tới khi người ta đi bên cạnh một nữ nhân khác, nàng mới lại nhận ra nàng đã bỏ lỡ\n <br/>\n Chỉ là, ít nhất trong mộng tưởng thiếu nữ, nàng còn nuôi một bóng hình đặc biệt, cũng như hy vọng của nàng về tình yêu thuần khiết, mãnh liệt, lại thủy chung, da diết\n <br/>\n Mơ ước về hoàng tử với mái tóc màu ngân bạc Izumin\n <br/>\n Nhưng, giấc mơ này có phải quá xa rồi hay không?\n <br/>\n Nàng lại thấy nàng đang ở Ai Cập cổ đại, trong thân thể lộng lẫy yêu kiều của Asisư, người con gái tội nghiệp vì yêu say đắm em trai của mình mà gây ra bao nhiêu chuyện làm tổn hại đến bản thân và cả lợi ích của đất nước\n <br/>\n ...\n <br/>\n Nàng nên làm sao bây giờ?\n <br/>\n Người em trai cứ nói ghét chị mình, lại đòi lấy mình làm Vương phi?\n <br/>\n Vương tử trong lòng nàng lại thật sự chú ý quan tâm nàng???\n <br/>\n ----\n <br/>\n <br/>\n Yêu tràn đầy\n <br/>\n <br/>\n Menfuisư, đệ đệ của ta. Ta yêu ngươi. Chờ sau khi ta lớn lên, ta nhất định phải gả cho ngươi\n <br/>\n <br/>\n Ôm tâm tình đó, Asisư mỗi ngày chờ mong\n <br/>\n <br/>\n Trong trí nhớ, Menfuisư từ nhỏ đã vô cùng xinh đẹp. Trên khuôn mặt tròn, đôi mắt màu lục trong trẻo nghịch ngợm. Tuy rằng thấp hơn ta nửa cái đầu nhưng ngươi trời sinh đã mang khí chất vương giả luôn luôn kiêu ngạo\n <br/>\n <br/>\n Phụ vương Nephenmaat có nói, sau khi ta lớn lên, trở thành nữ nhi của thần, chúng ta sẽ kết hôn, vĩnh viễn cùng một chỗ\n <br/>\n <br/>\n Menfuisu, ngươi biết không? Ngươi có biết ta yêu ngươi đến nhường nào không?\n <br/>\n <br/>\n Mỗi ngày ta đều chờ đợi bản thân lớn lên, mối ngày đều cầu nguyện sớm được trở thành tân nương của ngươi. Học tập làm công chúa, học tập làm nữ vương, học tập làm vương phi, ta đều học nghiêm cẩn. Để có đủ tư cách làm thê tử của ngươi, ta luôn luôn nỗ lực…\n</div>\n",
        "rating_value": 7.7
    },
    "nguyet-nhi-nang-la-than-ho-menh-cua-tram": {
        "ten_truyen": "nguyet-nhi-nang-la-than-ho-menh-cua-tram",
        "link_truyen": "https://truyenfull.io/nguyet-nhi-nang-la-than-ho-menh-cua-tram/",
        "ten_truyen_full": "Nguyệt Nhi, Nàng Là Thần Hộ Mệnh Của Trẫm",
        "tac_gia": "Minh Huyền Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ đại - nữ cường\n <br/>\n <br/>\n Tử hoàng tử Hoàng Phủ Dạ là một người tướng mạo phi phàm lại có tài năng không ai sánh kịp.\n <br/>\n <br/>\n Vốn nghĩ cuộc sống của bản thân sẽ trải qua thời gian êm ả nhưng không ngờ lại bị nhị hoàng huynh thuê sát thủ đuổi giết trong một lần rời cung.\n <br/>\n <br/>\n Hắn nghĩ rằng lần này khó có thể qua khỏi thì lại gặp được một nữ tử xuất hiện cứu lấy hắn giống như một nàng tiên. Người cứu hắn chính là Băng Vương - thủ lĩnh của một bang phái giang hồ nổi tiếng.\n <br/>\n <br/>\n Chúc Dung Tịch Nguyệt nàng chính là một con phượng hoàng đen vô cùng cao ngạo, chưa ai có thể hạ gục được nàng. Nàng khiến cho hàng vạn đệ tử của Huyền Tước môn phải cúi mình.\n <br/>\n <br/>\n Nàng và hắn không ngờ có thể gặp nhau trong hoàn cảnh này, cũng chẳng thể ngờ lại phát triển thành một cặp thế nhưng một người ngoài sáng một người trong tối lại ăn ý đến kỳ lạ.\n <br/>\n <br/>\n Trong lịch sử, không vị vua nào không lập hậu, nhưng hắn lại đồng ý với nàng chỉ vì nàng không thích bị nhiều người biết đến. Hắn để mặc nàng tự tung tự tác, thậm chí giao cho nàng binh mã để dẹp loạn, vì nàng mà phá bỏ hết các quy tắc cổ hủ, lạc hậu.\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n  <br/>\n  <br/>\n </b>\n Trong rừng hoa đào đỏ rực rỡ...\n <br/>\n <br/>\n - Giờ, ngươi tin ta rồi chứ?\n <br/>\n <br/>\n - Tịch Nguyệt... Ta...\n <br/>\n <br/>\n - Bắt đầu lại từ đầu, được không? Ta không muốn... -... mất ngươi.\n <br/>\n <br/>\n ****\n <br/>\n <br/>\n - Nguyệt nhi, nàng không thích trở thành Hoàng hậu?? Tại sao?\n <br/>\n <br/>\n - Chán.\n <br/>\n <br/>\n *Nghệt mặt* -...\n <br/>\n <br/>\n - Có nhiều người biết đến ta, rất nguy hiểm. Chàng muốn nhìn ta ngày ngày gặp nguy hiểm sao?\n <br/>\n <br/>\n - Nếu nàng không làm Hoàng hậu, ta thề sẽ phế bỏ hậu cung.\n <br/>\n <br/>\n -... Thôi được rồi, danh nghĩa ta vẫn là Hoàng hậu, được chưa?\n <br/>\n <br/>\n ****\n <br/>\n <br/>\n - Ta phải kiếm cho chàng phi tử.\n <br/>\n <br/>\n *Phun nguyên ngụm nước đang uống* - Khụ... khụ... Nàng nói gì?!\n <br/>\n <br/>\n - Nhịn lâu không tốt.\n <br/>\n <br/>\n \" Đây là vấn đề mà phụ nữ nên nói sao???\"\n <br/>\n <br/>\n - Nàng không ghen?\n <br/>\n <br/>\n - Công cụ cân bằng sinh lý, có gì phải ghen? Bộ chàng muốn dành tình cảm cho họ chắc? *Tỏ vẻ khó hiểu*\n <br/>\n <br/>\n Một cô vợ cực phẩm...\n <br/>\n <br/>\n ****\n <br/>\n <br/>\n Hồ Sơn...\n <br/>\n <br/>\n *Sốt ruột* - Hồ đại ca, đến lúc ta phải xuống núi, nếu không hắn sẽ lo lắng...\n <br/>\n <br/>\n - Hắn??\n <br/>\n <br/>\n - Là... phu quân của ta.\n <br/>\n <br/>\n - Muội có chồng rồi? *Nhìn nhìn, rồi thở dài* - Tiểu Nguyệt, nếu ta là con người, chắc chắn sẽ đem lòng yêu muội.\n <br/>\n <br/>\n - Gã hồ ly tinh vạn năm như huynh mà cũng...\n <br/>\n <br/>\n *Xấu hổ ho khan* - Theo lời muội, chúng ta xuống núi.\n <br/>\n <br/>\n ****\n <br/>\n <br/>\n *Xù lông, gầm gừ* - Hồ ly thối, lão bà của ta, ai cho ngươi tranh.\n <br/>\n <br/>\n *Hếch mũi ung dung* - Lão bà của ngươi, không phải muội muội của ta chắc?\n <br/>\n <br/>\n - Ngươi!!\n <br/>\n <br/>\n *Nhảy ra, xách cổ con mèo to xác vào* - Hai người xểnh một chút là cãi nhau. Xem xem, một người là Hoàng đế, một người là hồ ly đại nhân tuổi hơn vạn năm, cũng vẫn còn trẻ con hơn cả đứa lên năm.\n <br/>\n <br/>\n *Cùng á khẩu, quần áo xốc xếch*\n <br/>\n <br/>\n ****\n <br/>\n <br/>\n *Cô nàng say rượu, nói lảm nhảm* - Liên... Hức... Em biết không? Ta thân là sát thủ, tay... vấy máu ngàn vạn người, vậy mà... ông trời vẫn cho ta những thứ quý giá nhất...\n <br/>\n <br/>\n *Người nào đó nhân cơ hội moi tin tức* /đằng hắng, giả giọng giống Liên/ - Vậy điện hạ có thể nói cho ta biết những thứ đó là gì không?\n <br/>\n *Tiếp tục lảm nhảm* - Đầu tiên... là bốn chị em các em, còn có Liễu... Thứ hai, là Hồ đại ca.. đáng yêu khí phách... hức...\n <br/>\n <br/>\n *Ai đó đen mặt, nghiến răng, nghe cho kì hết* - Còn gì nữa ạ?\n <br/>\n <br/>\n - Còn... còn có... thứ quan trọng nhất... Tên không biết thân biết phận Hoàng Phủ Dạ Mặc chứ ai? Nếu không phải vì ta yêu quá... nhả không được thì đã cho hắn bế quan tu dưỡng tính cách rồi... Hức... Cái tên cẩu Hoàng đế khùng khùng điên điên... tinh lực dư thừa kia... Hừ... Có lẽ hắn kiềm chế hơn một chút thì... chắc ta sẽ chủ động dụ dỗ hắn vài lần...\n <br/>\n <br/>\n *Khuôn mặt người kia dãn ra, mưu tính kế hoạch*\n <br/>\n <br/>\n *Tiếp tục tuôn* - Haiz... Sao ta lại đi chọn con người khó ưa đó cơ chứ?! Liên, em nói xem, nếu ngày đó ta gặp Hồ đại ca trước thì... có thể giờ...\n <br/>\n <br/>\n *Tối tăm mặt mũi, không nhịn được* - Chúc Dung Tịch Nguyệt!!!\n <br/>\n <br/>\n - Ấy... Hình như ta say quá rồi thì phải? Sao lại nghe thanh âm của em ra thanh âm tên cẩu Hoàng đế kia?? *Gãi gãi đầu, bĩu môi xoay người ngủ ngon lành*\n <br/>\n <br/>\n - Ngày mai nàng chết với ta!\n</div>\n",
        "rating_value": 6.3
    },
    "tong-tai-lau-hai-lau-2-tong-tai": {
        "ten_truyen": "tong-tai-lau-hai-lau-2-tong-tai",
        "link_truyen": "https://truyenfull.io/tong-tai-lau-hai-lau-2-tong-tai/",
        "ten_truyen_full": "Tổng Tài Lầu Hai (Lầu 2 Tổng Tài)",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Tầng 2: Tổng Tài\n <br/>\n <b>\n  Translate:\n </b>\n Quicktrains + Tiểu Nguyệt\n <br/>\n <b>\n  Edit+Beta:\n </b>\n Tiểu Tuyết+ Tiểu Nguyệt\n <br/>\n <br/>\n Truyện nằm trong Hệ liệt\n <b>\n  Chung Cư Hạnh Phúc\n </b>\n <br/>\n 1. Tổng Tài Lầu Hai\n <br/>\n 2. Phú Hào Lầu Bảy\n <br/>\n 3.\n <a href=\"http://truyenfull.vn/satan-lau-nam/\" rel=\"nofollow\" target=\"_blank\">\n  <b>\n   Satan Lầu Năm\n  </b>\n </a>\n <br/>\n 4.\n <a href=\"http://truyenfull.vn/trum-lau-ba/\" rel=\"nofollow\" target=\"_blank\">\n  <b>\n   Trùm Lầu Ba\n  </b>\n </a>\n <br/>\n 5.\n <a href=\"http://truyenfull.vn/han-tuong-lau-bon/\" rel=\"nofollow\" target=\"_blank\">\n  <b>\n   Hãn Tướng Lầu Bốn\n  </b>\n </a>\n <br/>\n 6.\n <a href=\"http://truyenfull.vn/manh-nam-lau-sau/\" rel=\"nofollow\" target=\"_blank\">\n  <b>\n   Mãnh Nam Lầu Sáu\n  </b>\n </a>\n <br/>\n 7. Kim Chủ Lầu Tám\n <br/>\n <br/>\n Bỗng nhiên có khối tài sản to đùng từ trời rơi xuống, đập trúng đầu cô, thế là cô tự nhiên trở thành đại tú bà, à không là đại phú bà\n <br/>\n À không phải là tiền mặt đâu, còn ghê gớm hơn kia, là bất động sản đó nha\n <br/>\n Ở khu Đài Bắc này mà sở hữu nguyên căn chung cư tám tầng hoành tráng lệ như vậy, oa ha ha, chỉ cần cho thuê là thu tiền sướng tay rồi nha\n <br/>\n Ôi\n <br/>\n Cô cuối cùng cũng có ngày được hưởng vinh hoa phú quý saoooo\n <br/>\n Nhưng mà vị khách trọ này, sao lại là thằng cha Tổng giám đốc từng bị nàng mắng vậy\n <br/>\n Khổ thật, chết thật, lỡ hắn không thuê thì nàng mất một khoản thu nhập lớn lắm đó nha\n <br/>\n Ớ...hắn muốn làm cu li cho nàng à?\n <br/>\n Bất cứ lúc nào cũng sẽ ra tay giúp đỡ?\n <br/>\n Lại còn tích cực muốn tìm việc làm cho nàng?\n <br/>\n Thật là...\n <br/>\n Còn tốt bụng đến mức giúp nàng khỏi ế -.-\n <br/>\n Thôi nha, cô nãi nãi bị dọa sợ rồi đó, tự nhiên cầu hôn người ta vậy.\n <br/>\n Nể tình hắn còn có lòng tốt tương trợ, cô cũng báo đáp hắn một chút, chăm sóc hắn bị mất ngủ vì công việc\n <br/>\n Thế quái nào mà cảm thấy có gì đó sai sai nha...\n</div>\n",
        "rating_value": 7.8
    },
    "hac-thi-thuc-nu": {
        "ten_truyen": "hac-thi-thuc-nu",
        "link_truyen": "https://truyenfull.io/hac-thi-thuc-nu/",
        "ten_truyen_full": "Hắc Thị Thục Nữ",
        "tac_gia": "Điển Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n THỤC NỮ CHỢ ĐEN\n <br/>\n <br/>\n <b>\n  Convert:\n </b>\n SS Meoconlunar\n <br/>\n <br/>\n <b>\n  Edit:\n </b>\n Vịt\n <br/>\n <br/>\n Truyện nằm trong hệ liệt\n <b>\n  Thục Nữ:\n </b>\n <br/>\n <br/>\n 1. Cực Phẩm Thục Nữ (http://truyenfull.vn/cuc-pham-thuc-nu/)\n <br/>\n <br/>\n 2. Song Diện Thục Nữ\n <br/>\n <br/>\n 3. Chọc Lửa Thục Nữ (http://truyenfull.vn/thuc-nu-nghich-lua/)\n <br/>\n <br/>\n 4. Hắc Thị Thục Nữ\n <br/>\n <br/>\n 5. Mất Hồn Thục Nữ (http://truyenfull.vn/thuc-nu-mat-hon/)\n <br/>\n <br/>\n 6. Đường Tâm Thục Nữ (http://truyenfull.vn/duong-tam-thuc-nu/)\n <br/>\n <br/>\n Hắc miêu nổi tiếng khu chợ đen, kiếm thuật là hạng nhất, thân thủ cũng không thể xem thường, bộ dạng linh hoạt, phong tư xuất chúng\n <br/>\n <br/>\n Có thể nói chỉ những người tầng cao mới nghe tiếng Hắc miêu, đủ biết mỗi lần nhờ vận chuyển hàng hóa, chi phí phải cao đến mức nào\n <br/>\n <br/>\n Thương Trất Phong nhã nhặn, ôn tồn, bề ngoài cứ như thư sinh đường hoàng, đúng mực, thật không thể chịu nổi những lời thô tục phát ra từ vị này, thật uổng cho dung mạo tuyệt sắc\n <br/>\n <br/>\n Cũng đúng, một cô gái yểu điệu thướt tha như vậy, nhan sắc động lòng người như vậy, hở tí lại nói tục, lại có thể bất kì lúc nào rạch nát \"quần xà lỏn\" của nam nhân thành mảnh vụn mà không chút bối rối, nghe thôi cũng khiến người ta tự giác kính nhi viễn chi, không dám tiếp xúc không dám thân cận\n <br/>\n <br/>\n Vậy mà cái tên yếu đuối này lại dám quấn lấy cô, theo dõi cô, lại còn trèo lên cô\n <br/>\n <br/>\n Hắn không sợ cô hay sao\n <br/>\n <br/>\n Chết tiệt, rốt cuộc cô trêu chọc vị ôn thần nào đây???\n</div>\n",
        "rating_value": 7.6
    },
    "chien-xu-chi-tinh": {
        "ten_truyen": "chien-xu-chi-tinh",
        "link_truyen": "https://truyenfull.io/chien-xu-chi-tinh/",
        "ten_truyen_full": "Chiến Xu Chi Tinh",
        "tac_gia": "Bồng Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Converter:\n </b>\n meoconlunar\n <br/>\n <b>\n  Editor:\n </b>\n Tiểu Thanh Thanh\n <br/>\n Truyện thứ nhất nằm trong hệ liệt\n <b>\n  Bắc Đẩu Thất Tinh\n  <br/>\n  <br/>\n </b>\n 2.\n <a href=\"http://truyenfull.vn/lanh-le-chi-tinh/\" rel=\"nofollow\" target=\"_blank\">\n  <b>\n   Lãnh Lệ Chi Tinh\n  </b>\n </a>\n <br/>\n 3.\n <a href=\"http://truyenfull.vn/cuong-lang-chi-tinh/\" rel=\"nofollow\" target=\"_blank\">\n  <b>\n   Cuồng Lãng Chi Tinh\n  </b>\n </a>\n <br/>\n 4. Mị Hoặc Chi Tinh\n <br/>\n 5. Gào Thét Chi Tinh\n <br/>\n 6. Lẫm Ngạo Chi Tinh\n <br/>\n 7. Thần Bí Chi Tinh\n <br/>\n <br/>\n Nàng chỉ là một biên dịch nho nhỏ, nhưng trong lần tình cờ lại được giao dịch một cuốn tiểu thuyết nước ngoài thành Hán Ngữ\n <br/>\n Nàng cảm thấy cuốn tiểu thuyết này quá đẫm máu, nơi nơi đều là giết chóc, cảm giác mà nó mang lại thật quỷ dị, thật ghê rợn\n <br/>\n Mặc dù đôi lúc khi thật sự bị cuốn theo nhịp đập của nó, nàng dường như thấu hiểu được những đau đớn, tuyệt vọng của nhân vật chính khi lại mang trong mình khả năng kinh khủng như vậy, nàng vẫn cho rằng nó quá máu me tàn bạo để mọi người có thể đọc\n <br/>\n Thế nhưng không ngờ, số phận lại trêu đùa như vậy, nàng lại chạm mặt tác giả cuốn tiểu thuyết ấy, vì hành vi của hắn mà khó chịu, vì lời nói của hắn mà đau lòng, vì thân mật của hắn mà chìm đắm\n <br/>\n Bất giác phát hiện, nàng thật sự yêu hắn mất rồi\n <br/>\n Còn hắn...\n <br/>\n Cứ ngỡ việc hắn làm một tiểu thuyết gia đối với mọi người cũng là một điều đáng kinh ngạc rồi\n <br/>\n Nhưng điều kinh hoàng hơn nữa chính là, những gì trong cuốn tiểu thuyết ấy, sính động và chân thật như chính hắn đã trải qua và kể lại ấy, quả đúng là chính hắn đã kinh qua thật\n <br/>\n Quá sức tưởng tượng, một con người lại có thể là như trong tiểu thuyết, sức mạnh đáng sợ, khả năng kinh khủng...\n <br/>\n Nhưng nàng làm sao giờ khi đã yêu hắn. chấp nhận vì hắn mà bị hủy diệt.\n <br/>\n <b>\n  <table>\n   <tr>\n    <td>\n     <br/>\n    </td>\n   </tr>\n  </table>\n </b>\n</div>\n",
        "rating_value": 7.8
    },
    "nguyet-an-phien-phien": {
        "ten_truyen": "nguyet-an-phien-phien",
        "link_truyen": "https://truyenfull.io/nguyet-an-phien-phien/",
        "ten_truyen_full": "Nguyệt Ẩn Phiên Phiên",
        "tac_gia": "Thập Bá",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editors:\n </b>\n Mèo, Ngựa\n <br/>\n <br/>\n Đúng là chưa thấy qua ai không có phong phạm thục nữ đến cỡ này như Phiên Phiên\n <br/>\n Trăng thanh gió mát hoa đua sắc thắm, phong cảnh hữu tình, còn nàng thì ngồi...gặm dưa hấu, mặt ngơ ngáo, tướng ngồi không đoan chính, cũng chẳng biết hồn bay đi đâu\n <br/>\n Aiii nói ra nếu không phải nàng luyến tiếc lão cha mới chẳng muốn gả chồng, thậm chí còn phải làm điệu bộ thô bỉ, dọa hãi các anh thư sinh tới định dạm hỏi\n <br/>\n Làm mãi thành quen, nàng cũng tập thành bộ dáng thoải mái như vậy\n <br/>\n Chỉ khổ nỗi cái bà mẹ kế nham hiểm ác độc lúc nào cũng vờ thiện lương này, ngày ngày lượn lờ trước mặt nàng, còn giả trang sủng ái nàng suy nghĩ cho nàng trước mặt cha già, làm nàng phải khổ sở bị ép hôn\n <br/>\n Nhưng thây kệ, cùng lắm thì đào hôn nàng đã tính kĩ rồi, muốn đuổi nàng đi ư? Có đi nàng cũng phải sống tiêu diêu khoái hoạt mới được\n <br/>\n Đang mơ màng nghĩ vậy nàng ngủ luôn trên thân cây, vô tình bị một đám hắc nhân phát hiện. \"Tiểu tử\" nàng bi ai bỏ cây chạy lấy người\n <br/>\n Đi dạo trên phố, thấy gì cũng ham, món nào cũng nếm, thế là bội thực đến mức đi không nổi, tay chân mất sức, phải chặn xe ngựa nhờ người đưa đến y quán\n <br/>\n Thế mà khi đỡ nàng, nàng còn nôn khắp người họ rồi cứ thế bất tỉnh\n <br/>\n ...\n <br/>\n Aiiiii\n <br/>\n Bi ai thay cho cái người sắp phải cưới nàng làm vợ a...\n</div>\n",
        "rating_value": 7.6
    },
    "tinh-dinh-lanh-nam": {
        "ten_truyen": "tinh-dinh-lanh-nam",
        "link_truyen": "https://truyenfull.io/tinh-dinh-lanh-nam/",
        "ten_truyen_full": "Tình Định Lãnh Nam",
        "tac_gia": "Béo Phù",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Tình Định Lãnh Nam\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Edit:\n </b>\n Tình Tình\n <br/>\n <br/>\n Nàng cảm thấy Khánh ca ca của nàng chính là nam nhân tuyệt vời nhất trên đời\n <br/>\n Chưa kể dung mạo tựa thiên tiên, so với nữ nhân càng xinh đẹp, sánh với nam nhân nhiều tuấn tú, một đôi mắt phượng câu hồn, quyến rũ, hơn nữa khí chất toàn thân toát ra càng văn nhã\n <br/>\n Nàng cũng đếm không hết bao nhiêu tiểu thư khuê các cam nguyện thuần phục dưới thân hắn, ngay cả nàng chỉ mới 14 tuổi mà hắn cũng đã nếm qua không còn gì\n <br/>\n Bản thân nàng cũng không hiểu cảm xúc những rung động của thân thể mình, càng không hiểu tâm tình của mình ra sao khi thân mật với hắn\n <br/>\n Nhưng chỉ cần thấy mặt hắn, nàng cảm nhận sâu sắc bản thân biến hóa, khi hòa cũng hắn thành một thể, chỉ là tại sao lúc nào gặp mặt cũng lăn tới trên giường vậy???\n <br/>\n Nàng cho rằng Khánh ca ca thật sự yêu thích nàng, chính nàng cũng vì suy nghĩ bản thân mà cảm thấy đỏ mặt. Nhưng nàng không có cảm giác an toàn trong khi bên cạnh Khánh ca ca luôn luôn có nữ nhân như hồ rình mồi\n <br/>\n Liệu nàng có thể chiếm được chân tình của hắn sao?\n <br/>\n <br/>\n Giờ phút này hạnh phúc giống như một hồi đẹp nhất trong mơ,nàng chỉ hy vọng,mộng của bản thân vĩnh viễn không có tỉnh lại…\n</div>\n",
        "rating_value": 7.7
    }
}