{
    "anh-chang-ngot-ngao": {
        "ten_truyen": "anh-chang-ngot-ngao",
        "link_truyen": "https://truyenfull.io/anh-chang-ngot-ngao/",
        "ten_truyen_full": "Anh Chàng Ngọt Ngào",
        "tac_gia": "Quyết Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter\n  </i>\n </b>\n <i>\n  : Ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Mandy Cá Ngừ + Ren San\n   <br/>\n  </i>\n </span>\n <br/>\n Trong mắt người khác, cô có một vận khí khiến người ta vừa hâm mộ vừa ghen tị.\n <br/>\n <br/>\n Cô không cần phải hao tốn bất kỳ tâm tư sức lực nào mà đã đoạt được trái tim của người đàn ông độc thân hoàng kim Điền Hân Viêm.\n <br/>\n <br/>\n Nhưng thật ra cảm giác của cô đối với anh rất phức tạp. Với điều kiện ưu việt của anh thì anh hoàn toàn có thể cưới được một cô vợ xinh đẹp tài giỏi hơn cô gấp nhiều lần.\n <br/>\n <br/>\n Tuy rằng gia thế của cô không tệ, nhưng so với anh thì lại thua xa.\n <br/>\n <br/>\n Thế mà anh lại chỉ đích danh chọn cô, còn rất trực tiếp mà bỏ qua gia đoạn yêu nhau thẳng tiến đến cấp độ làm vợ chồng!\n <br/>\n <br/>\n Thậm chí giai đoạn kết bạn cũng chẳng có mà đã tiến đến mức độ thân mật như thế rồi. Chẳng lẽ anh đối với cô là vừa gặp đã yêu?\n <br/>\n <br/>\n Không! Không thể là thứ chuyện buồn cười này được!\n <br/>\n <br/>\n Thế nên, động cơ mà anh cưới cô làm vợ đã trở thành một dấu chấm hỏi lớn khảm sâu vào lòng cô…\n <br/>\n <br/>\n Tuy rằng lúc vừa mới bắt đầu anh đối với cô mà nói chỉ như một người lạ không quen biết, nhưng dần dần anh đã trở nên có trọng lượng hơn trong lòng cô.\n <br/>\n <br/>\n Thế nhưng ngay lúc mọi hành động cử chỉ của anh đều sẽ ảnh hưởng đển tâm trạng của cô thì cô lại phát hiện anh đã từng yêu sâu đậm một người phụ nữ khác, và còn là đã yêu hơn hai mươi năm nay rồi.\n <br/>\n <br/>\n Anh còn thừa nhận cưới cô là do xúc động nhất thời mà thôi!\n <br/>\n <br/>\n Có lẽ sự xúc động nhất thời đó là đến từ cô gái thanh mai trúc mã có duyên không phận đó của anh chăng?\n <br/>\n <br/>\n Nhưng… cô không hề muốn trở thành vật thay thế trong lúc nhất thời của anh tí nào cả…\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "phu-the-bao-chu-lanh-khoc": {
        "ten_truyen": "phu-the-bao-chu-lanh-khoc",
        "link_truyen": "https://truyenfull.io/phu-the-bao-chu-lanh-khoc/",
        "ten_truyen_full": "Phu Thê Bảo Chủ Lãnh Khốc",
        "tac_gia": "Lãnh Băng Hinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, huyễn huyễn, hơi hơi dị giới, giang hồ, no ngược\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  Chưa xác định, có lẽ &lt; 55\n  <br/>\n  <br/>\n </i>\n Nàng , Vô Tuyết Thiên , không phụ mẫu , được sư phụ Bách Lão nhận về dưỡng dục , rồi dạy võ công cùng ma pháp cho. Tới khi nàng tròn 18 , sư phụ đột nhiên biến mất , có người nói Hoàng đế mời Bách Lão về để dạy võ công cho Thái tử nhưng Bách Lão không đồng ý , Hoàng đế tức giận liền đem một vạn quân truy lùng giết chết Bách Lão! Từ đó nàng càng ngày càng lạnh lùng , tàn nhẫn hơn bất cứ giá nào!\n <br/>\n <br/>\n Hắn , Phong Tuyệt Lãnh  , là bảo chủ của Lãnh Khốc bảo , võ công hay ma pháp không ai địch bằng ngoại trừ một người ... Có thể dùng câu '' Lãnh khốc vô tình '' để miêu tả hắn.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 3.7
    },
    "dai-thieu-tuong-qua-hao-sac": {
        "ten_truyen": "dai-thieu-tuong-qua-hao-sac",
        "link_truyen": "https://truyenfull.io/dai-thieu-tuong-qua-hao-sac/",
        "ten_truyen_full": "Đại Thiếu Tướng, Quá Háo Sắc!",
        "tac_gia": "Guán Guán Đại Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Bối cảnh:\n  </i>\n </b>\n <i>\n  Truyện được lấy bối cảnh Trung quốc, vào khoảng năm 1988, mọi thứ  còn lại trong truyện đều là hư cấu, nếu có thật thì nó là sự việc ngẫu nhiên.\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Lưu ý:\n   </i>\n  </b>\n  <i>\n   Nam chính không sạch, nữ chính ......\n   <br/>\n   <br/>\n  </i>\n  <b>\n   Giới Thiệu:\n   <br/>\n  </b>\n </span>\n Nguyên Tử Ngạn từ hiện đại xuyên qua quyển tiểu thuyết mà mình vừa đọc xong. Xuyên một cái liền trở thành Ngụy Giả Bạch, là con gái của Ngụy gia cao sang vọng tộc, đáng tiếc bản thân là hoa là ngọc lại bị từ hôn nên uất hận qua đời, Nguyên Tử Ngạn nhân cơ hội tá thi hoàn hồn.\n <br/>\n <br/>\n Từ khi linh hồn Nguyên Tử Ngạn nhập vào thân xác Ngụy Giả Bạch, nàng liền cố sức thay đổi bản thân. Ra sức tập luyện chờ ngày trả thù kẻ từ hôn mình.\n <br/>\n <br/>\n Thế nào lại vậy, kẻ từ hôn kia bây giờ lại hướng mình có mưu đồ đen tối, hết thảy hắn ta không cùng biểu muội của mình ân ái đi, sao lại chạy tìm nàng thực hiện mưu đồ đen tối kia a?\n <br/>\n <br/>\n Hận, nàng chính là hận hắn, có phải hay không tình cũ không rũ cũng tới? Hắn suốt ngày theo nàng, không lo làm Đại thiếu tá của mình đi, không rãnh rỗi cùng nữ nhân khác làm chuyện đồi bại đi?\n <b>\n  <br/>\n </b>\n</div>\n",
        "rating_value": 7.4
    },
    "long-phuong-tinh-truong": {
        "ten_truyen": "long-phuong-tinh-truong",
        "link_truyen": "https://truyenfull.io/long-phuong-tinh-truong/",
        "ten_truyen_full": "Long Phượng Tình Trường",
        "tac_gia": "Lam Ngả Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình, tiên ma hai giới, huyền huyễn, oan gia hoan hỉ, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  119 chương\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật:\n  </i>\n </b>\n <i>\n  Thanh Loan ┃ phối hợp diễn: Nhạc Kha, Ly Quang, Lăng Xương, Đan Chu, …\n  <br/>\n  <br/>\n </i>\n <p>\n  Nàng là công chúa Phượng Tộc, miễn cưỡng xem như vậy đi.\n </p>\n <p>\n  Hắn là hoàng tử của Long Tộc, ừ, cũng miễn cưỡng xem như vậy đi.\n </p>\n <p>\n  Lúc ban đầu nàng nảy sinh tình cảm với hắn, lại phát hiện hắn chẳng những phong lưu, còn rất hay quên, vì bảo vệ mạng nhỏ, nàng đành phải dùng cách tôn trọng nhưng tránh gần gũi để đối xử với hắn.\n </p>\n <p>\n  Thật vất vả lắm hắn mới trở thành người bình thường, nói hết tâm sự với nàng, kết quả ——\n </p>\n <p>\n  Thân phận thật sự của hắn là con trai của Thiên Đế!\n </p>\n <p>\n  Mà nàng, là kẻ thù sống còn của Thiên Đình, công chúa của Tu La Tộc!\n </p>\n <p>\n  Hơn nữa thái tử Thiên Giới như hổ rình mồi, hoàng tử Giao Tộc yêu thầm đưa tình, công chúa Phượng Tộc oán hận khó yên. . . . . .\n </p>\n <p>\n  Ôi, phải phổ một khúc hoan ca long phượng trình tường, sao mà khó như vậy?\n </p>\n <p>\n  ♥♥♥♥♥♥\n </p>\n <p>\n  Ta cúi đầu trước ánh mắt thúc bách cúa hắn, cực kỳ hèn mọn nói: “Ta đứng nhiên cũng biết mình chỉ là một con chim loan mồ côi, sống hay chết cũng có gì khác nhau, cũng không có bao nhiêu người bận tâm. Chỉ là…… Chỉ là tình huống hôm nay nguy hiểm như vậy, tam điện hạ ra tay tương trợ, cùng với lần trước thiếu chút nữa hồn phi phách tán, cũng được tam điện hạ bảo toàn, Thanh Loan vô cùng cảm kích, lại không biết làm sao báo đáp!”\n </p>\n <p>\n  Ánh mắt của hắn bình tĩnh, thản nhiên nói: “Nếu không cách nào báo đáp, vậy lấy thân báo đáp đi?”\n </p>\n <p>\n  Ách…… ở thế gian nếu nói đến tiết mục anh hùng cứu mỹ nhân này, dù sao kết cục vẫn là mỹ nhân lấy thân báo đáp. Nếu đặt ở tiên giới, nguyên bản này cũng có thể được.\n </p>\n <p>\n  Chỉ là, hắn cứu ta không chỉ một lần, hơn nữa lần đó đấu bại Côn Bằng chìm vào Đông Hải, đã là lần thứ ba cứu ta trong tình cảnh nguy hiểm.\n </p>\n <p>\n  Ta lại hiểu rất rõ về nguồn gốc của hắn, con rồng này có cái tật xấu là hay quên, nếu như ta xem câu nói này của hắn là thật, sau khi tránh khỏi kiếp nạn khó khăn này, có một ngày thành thân với hắn, khi rời giường vào ngày thứ hai sau đại hôn, hắn đứng ở đầu giường đánh giá ta một lúc, rồi lại hỏi một câu: “Vì sao ngươi ngủ trên giường của ta?”\n </p>\n <p>\n  Mẹ ơi…… Ta nên trả lời như thế nào?\n </p>\n <p>\n  Cái tật xấu này nói lớn không lớn, nói nhỏ không nhỏ, lại càng quan trọng.\n </p>\n <p>\n  Nếu như sau này ta cùng với hắn lại có con, sau một giấc ngủ hắn thức dậy không chấp nhận đứa con này, người bên ngoài tất nhiên sẽ cho rằng ta đã làm chuyện không có thể diện. Mặc dù tiên gia chưa từng có chuyện “Trầm đường” (*) — đương nhiên, Đông Hải vốn chính là ao lớn, hơn nữa lại không có cái ao nào lớn hơn Đông Hải – chuyện trầm đường quả thực làm chuyện phí công. Nhưng nước miếng của người ngoài rất đáng sợ làm cho ta chết chìm.\n </p>\n <p>\n  <span>\n   (*)Trầm đường:\n   <em>\n    là tục bỏ nam nữ thông gian vào lồng heo làm bằng tre trúc, nhét tảng đá lớn vào rồi quăng xuống sông.\n   </em>\n  </span>\n </p>\n <p>\n  <b>\n   <i>\n    Long Phượng Trình Tường:\n   </i>\n  </b>\n  <i>\n   Là một trong những hoa văn cát tường truyền thống của Trung Quốc. Trên bức tranh, long và phượng, mỗi con chiếm một nửa. Long là long đang bay lên trời, há miệng quay đầu về phía phượng, Phượng là phượng đang bay lượn, giương cánh xòe rộng, đưa mắt nhìn long, mang ý nghĩa cát tường, hòa hợp.\n  </i>\n </p>\n</div>\n",
        "rating_value": 8.3
    },
    "hi-oa": {
        "ten_truyen": "hi-oa",
        "link_truyen": "https://truyenfull.io/hi-oa/",
        "ten_truyen_full": "Hỉ Oa",
        "tac_gia": "Minh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Trong chuyến xe bus cuối cùng lúc nửa đêm, Tang Thủy Lan ngồi ở hàng ghế đầu tiên, cúi đầu chăm chú xem tiểu thuyết tải về trên di động. Bên ngoài, các loại biển quảng cáo đủ màu sắc cùng ánh sáng từ những ngọn đèn đường chập chờn chiếu qua ô cửa kính trong suốt.\n </p>\n <p>\n  Ngồi bên cạnh Tang Thủy Lan, là một bé trai mặc chiếc yếm đỏ thẫm, trên đầu buộc một chỏm tóc.\n </p>\n <p>\n  Đứa bé này khoảng hai, ba tuổi có đôi mắt to tròn long lanh, chiếc mũi xinh xắn, đôi môi chúm chím, dưới chiếc yếm đỏ thẫm thêu chữ “Phúc” càng tôn thêm làn da trắng nõn của bé.\n </p>\n <p>\n  Thằng bé cười hì hì ngồi trên ghế, đôi chân mập mạp trắng trẻo ngắn cũn đưa qua đưa lại.\n </p>\n <p>\n  “\n  <i>\n   Đại tỷ tỷ, đã trễ thế này, một mình chị ra ngoài đường không sợ sao?”\n  </i>\n  Giọng nói ngọt ngào đáng yêu vang lên trong xe bus thưa thớt.\n </p>\n <p>\n  Tang Thủy Lan không thèm để ý, tiếp tục xem tiểu thuyết.\n </p>\n <p>\n  Tên nhóc kia thấy cô không quan tâm tới mình, nó cũng không giận, đu đưa đôi chân trắng mập, đắc ý tựa ngẩng đầu nhìn chỏm tóc mình lắc qua lắc lại.\n </p>\n <p>\n  <i>\n   “Thời tiết tối nay quả không tồi, không âm u mưa gió, mặt trăng to tròn, chị xem, trên trời rất nhiều sao nha.”\n  </i>\n </p>\n <p>\n  Tang Thủy Lan cũng chẳng nhíu mày, vẫn tiếp tục xem tiểu thuyết.\n </p>\n <p>\n  Tiểu bạch mập mạp chu miệng, thân mình tròn vo lật đật nhảy xuống ghế, chạy đi chạy lại trong xe. Nhìn kĩ một chút, ngoại trừ cái yếm lụa quấn trên bụng kia, từ dưới hai cái mông căng tròn trở xuống hóa ra là ánh sáng……\n </p>\n <p>\n  Mập mạp mềm mại, nếu là người tràn đầy tình mẫu tử, sẽ ôm ngay lấy tiểu bạch mũm mĩm này vào lòng, bế một cái mới hả dạ. Nhưng Tang Thủy Lan vẫn làm như không thấy, hai mắt nhìn chằm chằm vào màn hình di động phát sáng.\n </p>\n <p>\n  Không biết qua bao lâu, xe từ từ dừng lại, người lái xe hơn bốn mươi tuổi quay đầu nhìn cô,\n  <i>\n   “Cô bé, đến bến rồi.”\n  </i>\n </p>\n <p>\n  Tang Thủy Lan hoàn hồn đứng dậy, bỏ điện thoại di động vào túi bước tới cửa xe, mỉm cười với tài xế,\n  <i>\n   “Trong xe đã hết người, chú cũng nên nghỉ thôi”\n  </i>\n </p>\n <p>\n  “\n  <i>\n   Được rồi.”\n  </i>\n  Người lái xe gật đầu, nở nụ cười thành thật, vẫy tay chào tạm biệt, rồi nổ máy rời đi.\n </p>\n <p>\n  Lúc này đêm đã khuya, nơi đây lại là chỗ hẻo lánh, trên con đường vắng vẻ không hề thấy một bóng người, Tang Thủy Lan đi về nhà, theo sau vẫn là đứa bé trần truồng mặc mỗi chiếc yếm đỏ kia.\n </p>\n <p>\n  <i>\n   “Em biết chị nhìn thấy em, chị à, nói chuyện với em được không?”\n  </i>\n </p>\n <p>\n  Tang Thủy Lan không quan tâm, tiếp tục đi về phía trước.\n </p>\n <p>\n  <i>\n   “Cho dù chị giả vờ không thấy em cũng vô dụng, bởi vì em nhìn thấy bóng mình phản trong đôi mắt chị. Chị, rõ ràng con mắt âm dương của chị nhìn thấy em, vì sao lại không thèm để ý?”\n  </i>\n </p>\n <p>\n  Cước bộ dần chậm lại, Tang Thủy Lan xoay người nhìn đứa bé mập mạp đằng sau, thở dài:\n </p>\n <p>\n  <i>\n   “Em có biết người khác với quỷ không? Chị là người, em là quỷ, cho dù chị có mắt âm dương, thì chúng ta cũng không nên nói chuyện với nhau, phá vỡ quy luật tự nhiên.”\n  </i>\n </p>\n <p>\n  Đứa bé ngẩng khuôn mặt nhỏ nhắn, chớp đôi mắt ngây thơ, cười hì hì nhìn cô.\n </p>\n <p>\n  <i>\n   “Cho dù tuân thủ theo quy luật tự nhiên, nhưng cũng phải có trường hợp ngoại lệ. Đây là duyên phận giữa em và chị, không chừng đây là ý trời an bài.”\n  </i>\n </p>\n <p>\n  Tiểu bạch béo mập mặc dù còn nhỏ tuổi, giọng nói còn non nớt, nhưng lại rất có đạo lý.\n </p>\n <p>\n  Tên nhóc đi tới trước mặt Tang Thủy Lan, ngẩng đầu nhìn cô:\n </p>\n <p>\n  <i>\n   “Có chuyện em cần chị giúp đỡ, tuy rằng chị không có nghĩa vụ nhất định phải giúp em, nhưng nếu chị cự tuyệt……”\n  </i>\n  Tiểu bạch vẻ mặt uy hiếp nhướng mắt,\n  <i>\n   “Em sẽ quấn lấy chị mỗi ngày, hút hết dương khí thì thôi.”\n  </i>\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "ac-ma-xau-xa-lao-dai": {
        "ten_truyen": "ac-ma-xau-xa-lao-dai",
        "link_truyen": "https://truyenfull.io/ac-ma-xau-xa-lao-dai/",
        "ten_truyen_full": "Ác Ma Xấu Xa Lão Đại",
        "tac_gia": "Mễ Nhạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Thù Nhi\n </i>\n <br/>\n <br/>\n Không phải thủ trưởng nhìn thấy cấp dưới làm việc hang say càng cảm thấy đứa nhỏ này thật có tiền đồ sao? Tổng giám đốc nhà nàng biệt danh “Dã thú”, nhìn thấy nàng bị đồng sự sai khiến liền khó chịu như bị chó sủa. Nàng đây là tấm gương ngọt ngào, mọi người tìm nàng đến hỗ trợ không được sao……\n <br/>\n <br/>\n Ách, chính là không được, hắn không thích nàng hư hư thực thực bị khi dễ. Cho nên khi gặp được bạn trai thay lòng đổi dạ trước đây làm nàng khó xử, hắn nhận nghĩa vụ làm tình nhân của nàng. Hắn diện mạo cùng bối cảnh thập phần suất sắc, so với bạn trai cũ như đại dương với nhánh sông….\n <br/>\n <br/>\n Công ty tập hợp đi du lịch, nàng ngủ quên bị lỡ mất chuyến xe, hắn lại làm tài xế, đặc biệt đưa nàng đến khách sạn ôn tuyền. Nàng gặp nạn hắn đều nhất định sẽ xuất hiện, đối với nàng tốt như vậy, là muốn làm super man của nàng sao?\n <br/>\n <br/>\n Ngay tại khi nàng cố lấy dũng khí thắc mắc, lại bị hắn hung hăng mắng một hồi, kêu nàng cách hắn xa một chút. Ô ~ mọi người đi chơi, nàng lại ở trong phòng khóc. Không nghĩ tới vận đen như vậy, đột nhiên lại bị đồng nghiệp lừa đi chơi trò hôn môi?!\n <br/>\n <br/>\n May mắn hắn đã quen làm anh hùng của nàng, lập tức nhảy ra đem nàng kéo đi……\n</div>\n",
        "rating_value": 8.6
    },
    "anh-yeu-em-rat-nhieu": {
        "ten_truyen": "anh-yeu-em-rat-nhieu",
        "link_truyen": "https://truyenfull.io/anh-yeu-em-rat-nhieu/",
        "ten_truyen_full": "Anh Yêu Em Rất Nhiều",
        "tac_gia": "Cố Tô Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình hiện đại\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  58 chương + 2 Phiên ngoại.\n </i>\n <br/>\n <em>\n  <b>\n   Edit:\n  </b>\n  mèo Kat + Zun + Trái Táo + Tiểu Kê + Yuki\n </em>\n <br/>\n <em>\n  <b>\n   Beta:\n  </b>\n  mèo Kat\n  <br/>\n </em>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  Shop’s Cam + Hướng Dương Xanh\n  <br/>\n </i>\n <br/>\n <p>\n  <b>\n   Hứa Diệc Dương:\n  </b>\n  Khi đó, chung quy còn trẻ, tâm khí cao ngạo, nghĩ đến không ai có thể chiếm được chính lòng mình. Rời xa một thời gian, mỗi người một nơi vài năm, mới phát hiện, hóa ra trong lòng vẫn không bỏ xuống được người kia, thủy chung là ngươi.\n </p>\n <p>\n  <b>\n   Tống Nhất Hạnh:\n  </b>\n  Khi đó chính mình ngu ngốc, nghĩ đến chậm rãi chờ đợi liền có thể cho người phía trước kia hồi tâm chuyển ý. Cho nên yên lặng đứng ở phía sau lưng hắn, chỉ chờ mong có thể như vậy vào một thời khắc, hắn có thể xoay người lại, thấy chính mình. Cố gắng lâu như vậy, mới phát hiện chính mình thủy chung quá sai, tôi cũng chỉ là một cô gái bình thường, không đủ kiên cường thừa nhận thương tổn. Một khi đã như vậy, có lẽ chỉ có trốn tránh mới có thể bảo toàn chính mình.\n </p>\n <p>\n  <b>\n   Lâm Tử Diễn:\n  </b>\n  Ở trong mắt cô ấy, tôi bất quá là loại người trăng hoa. Cô ở đó, im lặng chờ người khác, lại không biết, tôi cũng đứng ở nơi đó, im lặng chờ cô ấy. Tọi cười cô ấy ngốc, kỳ thật chúng tôi ngốc giống nhau, giống nhau lựa chọn một loại phương pháp tên là “Chờ đợi” phí công.\n </p>\n</div>\n",
        "rating_value": 7.8
    },
    "chung-ta-cung-dau-di": {
        "ten_truyen": "chung-ta-cung-dau-di",
        "link_truyen": "https://truyenfull.io/chung-ta-cung-dau-di/",
        "ten_truyen_full": "Chúng Ta Cung Đấu Đi",
        "tac_gia": "Vitamin ABC",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nội dung:\n  </i>\n </b>\n <i>\n  xuyên qua thời không, cung đình hầu tước, cung đấu\n </i>\n <br/>\n <b>\n  <i>\n   Diễn viên:\n  </i>\n </b>\n <i>\n  Chu Anh\n </i>\n <br/>\n <b>\n  <i>\n   Phối hợp diễn:\n  </i>\n </b>\n <i>\n  Khuyết Tĩnh Hàn, Chu Dữu, Trương Từ, Khương Khanh Khanh\n </i>\n <br/>\n <b>\n  <i>\n   Cv:\n  </i>\n </b>\n <i>\n  Iamgirl91\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Lengkeng_Sophie\n </i>\n <br/>\n <b>\n  <i>\n   Bìa:\n  </i>\n </b>\n <i>\n  Mạc Thiên Y (Stent)\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   102 (chính văn + ngoại truyện)\n   <br/>\n   <br/>\n  </i>\n </span>\n <span>\n  Là chuyện cũ, à không, là chuyện xưa kể về một nữ diễn viên đang đi lĩnh giải thưởng vương hậu, thật bi thảm bị xuyên qua, hơn nữa nhanh chóng bị đưa vào hậu cung tiếp tục diễn trò.\n  <br/>\n  <br/>\n  Truyện này mất quyền lực, không có thật.\n  <br/>\n </span>\n <br/>\n <br/>\n <span>\n  <b>\n   Phân vị\n  </b>\n  <br/>\n  <br/>\n  <i>\n   (Đây là bảng phân vị mà mình thống kê từ trong truyện ra, ko giống bảng phân vị trong các truyện khác cung đấu nhé!)\n  </i>\n  <br/>\n  <br/>\n  Hoàng hậu\n  <br/>\n  <br/>\n  Hoàng quý phi\n  <br/>\n  <br/>\n  Chính nhất phẩm: Đức phi, quý phi, Thục phi, Hiền Phi,\n  <br/>\n  <br/>\n  Sườn nhất phẩm: phi\n  <br/>\n  <br/>\n  Chính nhị phẩm:\n  <br/>\n  <br/>\n  Sườn nhị phẩm: quý cơ, quý tần\n  <br/>\n  <br/>\n  Chính tam phẩm: chiêu dung, chiêu nghi\n  <br/>\n  <br/>\n  Sườn tam phẩm: tu nghi\n  <br/>\n  <br/>\n  Chính tứ phẩm: sung nghi\n  <br/>\n  <br/>\n  Sườn tứ phẩm: uyển nghi\n  <br/>\n  <br/>\n  Chính ngũ phẩm: tần, tiệp dư\n  <br/>\n  <br/>\n  Sườn ngũ phẩm: dung hoa\n  <br/>\n  <br/>\n  Chính lục phẩm: quý nhân\n  <br/>\n  <br/>\n  Sườn lục phẩm: mỹ nhân, tài tử\n  <br/>\n  <br/>\n  Chính thất phẩm: bảo lâm\n  <br/>\n  <br/>\n  Sườn thất phẩm: thừa huy, thái nữ\n  <br/>\n  <br/>\n  Chính bát phẩm: thường tại\n  <br/>\n  <br/>\n  Sườn bát phẩm: canh y\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "trung-sinh-chi-sung": {
        "ten_truyen": "trung-sinh-chi-sung",
        "link_truyen": "https://truyenfull.io/trung-sinh-chi-sung/",
        "ten_truyen_full": "Trùng Sinh Chi Sủng",
        "tac_gia": "Dạ Nhược Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại - Trùng Sinh - Không gian - Ấm áp\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số Chương:\n   </i>\n  </b>\n  <i>\n   khoảng 40\n   <br/>\n   <br/>\n  </i>\n </span>\n Nàng một đời trước sống trong mù quáng, tin tưởng lầm người.  Trước ngày kết hôn bắt gặp bạn thân nhất nàng xem như là em gái nàng mà yêu thương lo lắng đang cùng người chồng sắp cưới của nàng lặn lộn trên giường trong nhà nàng. Nàng không ngờ đến nàng ta vô sỉ như vậy còn muốn chiếm đoạt tài sản của nàng mà lập kế hoạch cấu kết với chồng sắp cưới gài bẫy nàng. Đưa nàng vào tròng. Khi nàng phát hiện còn muốn giết người diệt khẩu.\n <br/>\n <br/>\n Nhưng nàng không chết, nàng trở lại thời điểm trước khi gặp nàng ta, nếu ông trời cho nàng cơ hội để làm lại từ đầu.  Nàng muốn sống thoải mái và hạnh phúc hơn đời trước, bù đắp những gì tiếc nuối và sống cho chính mình.\n <br/>\n <br/>\n Hắn Mới đầu chỉ quan tâm đến cái tài khoản kia, nhưng khi gặp nàng dần dần có cảm giác muốn bên nàng.\n <br/>\n <br/>\n Hắn muốn trói chặt nàng bên cạnh hắn, muốn trong đôi mắt lạnh nhạt đó hiện lên hình bóng hắn , lần đầu tiên trong đời hắn muốn sủng một người, muốn cưng chiều nàng, cho nàng hết thải những gì tốt nhất.\n <br/>\n <br/>\n Hắn sẽ làm cách nào để chinh phục trái tim của nàng đây?\n <br/>\n <br/>\n Nàng sẽ có một cuộc sống hạnh phúc vui vẻ như nàng mong muốn?\n <br/>\n <br/>\n <span>\n  Còn về nữ phụ ác độc đó sẽ có kết cục thế nào?  câu trả lời sẽ có trong\n  <b>\n   Trọng Sinh Chi Sủng.\n  </b>\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "dien-ha-than-biet-sai-roi": {
        "ten_truyen": "dien-ha-than-biet-sai-roi",
        "link_truyen": "https://truyenfull.io/dien-ha-than-biet-sai-roi/",
        "ten_truyen_full": "Điện Hạ, Thần Biết Sai Rồi!",
        "tac_gia": "Ức Cẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Xếp chữ:\n  </i>\n </b>\n <i>\n  Amie147 (Chương 1-8) và Arite (Chương 9- hết)\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  72 chương\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên không, hài\n   <br/>\n   <br/>\n  </i>\n </span>\n Lâm San kiếp trước không thi đậu kì thi Nhân viên công vụ nhưng kiếp này lại làm đến chức “Nữ” Phò mã, đối tượng kết hôn của Công chúa Đỗ Minh Nguyệt. Chuyện gì sẽ xảy ra? Hạ hồi phân giải.\n <br/>\n <br/>\n <i>\n  Review của bạn\n </i>\n <b>\n  <i>\n   Rurouni Fantasy\n  </i>\n </b>\n <i>\n  về truyện (Có spoil)\n </i>\n <br/>\n <br/>\n <i>\n  Đây lại là một truyện nữa khiến cho mình cười từ đầu tới cuối .Nàng Lâm San này quả thật là… không đỡ nổi. Dù nàng ta không có kiểu liên tưởng lan man như Bạch Thiển (trong “tam sinh tam thế”) nhưng lại có kiểu phát ngôn độc quyền, không hề đụng hàng. Trong bất cứ tình huống nào, nàng cũng có thể thốt ra những câu nói làm cho người đọc phải phì cười (Chống chỉ định: vừa đọc truyện vừa ăn uống ).\n </i>\n <br/>\n <br/>\n <i>\n  Lý do khiến cho mình thích truyện này không nằm đâu khác ngoài 2 nhân vật Lâm San và Liên Phong.\n </i>\n <br/>\n <br/>\n <i>\n  Lâm San, tuy là một người hiện đại xuyên không, nhưng lại thuộc dạng nữ nhân không có tài gì nổi bật, chân yếu tay mềm, không chút võ công chỉ có 2 đặc điểm nhận dạng lớn nhất là: mê tiền và mồm miệng liến thoắn (cãi nhau cũng nhanh mà mắng người cũng khỏe  ). Tuy không phải tham gia vào những cuộc chiến nơi hậu cung như những nữ nhân xuyên không khác, nhưng Lâm San lại rơi vào một hoàn cảnh vô cùng éo le: phải trở thành phò mã. Nàng ta xuyên đi đâu không xuyên, lại xuyên vào đúng thân thể của nhị tiểu thư Tống Lạc của phủ thừa tướng. Thế là kiếp giả trai của Lâm San bắt đầu. Thà rằng nàng chỉ phải yên lành tiếp tục cuộc sống giả trai của vị tiểu thư kia thì không nói làm gì, ai ngờ một đạo thánh chỉ ban ra, nàng bỗng trở thành phò mã, phải kết hôn với Đỗ Minh Nguyệt – vị công chúa được cưng chiều đến nỗi trở nên… đáng sợ.\n </i>\n <br/>\n <br/>\n <i>\n  Phải công nhận rằng Lâm San rất xui xẻo nhưng cũng rất may mắn. Xui xẻo vì liên tục bị đưa vào những tình huống oái oăm, đến cả việc bái đường thành thân cũng không thuận lợi. Lần đầu tiên thì phải mặc hỉ bào của chú rể để lấy một nàng công chúa hung dữ. Lần thứ 2 mặc hỉ phục lại là bị ép buộc phải lấy một tên vừa trăng hoa, vừa biến thái. Chỉ có tới lần thứ 3 mới được yên ổn bên cạnh ý trung nhân. Còn may mắn là vì nàng ta nhiều lần vào sinh ra tử, hóa hung thành cát, “làm tầm bậy tầm bạ, trúng tùm lum tùm la” cũng không ít lần, cuối cùng thì cũng lấy được một người chồng tuyệt vời.\n </i>\n <br/>\n <br/>\n <i>\n  Thích Liên Phong, không phải bởi vì anh ta “chọn mĩ nhân, không chọn giang sơn”, mà bởi vì bản thân tính cách và con người anh ta rất phù hợp để làm một người chồng hoàn hảo của Lâm San. Không máu lạnh như Đỗ Diệp, không biến thái như Đỗ Cảnh, cũng chẳng gia trưởng, cao ngạo như Đỗ Hạo, Liên Phong hoàn toàn bình dị, chân thật, một lòng một dạ yêu thương và chăm sóc cho Lâm San. Xét về võ công, Liên Phong hoàn toàn có thể ngẩng cao đầu. Xét về tướng mạo lại càng không có gì phải bàn cãi. Xét về bản lĩnh, anh ta cũng có thừa…. Tất cả những gì những kẻ kia có, anh ta cũng có hoặc có thể có được, chỉ là không muốn đi tranh đoạt mà thôi (nhớ đến câu “Dùng cả thiên hạ để đổi lấy một người” mà mình vẫn còn khoái chí  ). Xét về mức độ “ngây thơ” ( ) trong tình yêu thì nhất định Liên Phong xếp đầu bảng. Xét về sự hy sinh, quan tâm chăm sóc dành cho Lâm San thì Liên Phong cũng chạy không thoát vị trí thứ nhất. Xét về tính tình dễ chịu thì dĩ nhiên anh ta càng đứng đầu. Xét qua xét lại một hồi, nhìn tới nhìn lui một lúc, tóm lại vẫn không thấy nhân vật nào xứng đáng đạt được hạnh phúc hơn nhân vật này. Wow, quả là hình ảnh của người chồng lý tưởng mà! Năng lực, tính cách, diện mạo, tình cảm,… cái gì cũng tốt cả! Thật là hâm mộ!\n </i>\n <br/>\n <br/>\n <i>\n  Thích con ngựa Vô Ảnh vì nó rất có cá tính  . Nó làm mình nhớ tới con Tia Chớp của Liễu Hiếu (trong “Nam soa nữ thác”).\n </i>\n <br/>\n <br/>\n <i>\n  Chẳng lẽ thần mã đều… chảnh như thế sao?\n </i>\n <br/>\n <br/>\n <i>\n  Nhân vật Tống Lâm Phong làm mình đột nhiên liên tưởng tới Lăng Siêu (trong “Con thỏ “bắt nạt” cỏ gần hang”). Thì ra thiên hạ cũng lắm kẻ mặt ngoài tuấn lãng, tiếng thơm lan truyền, nhưng “trong chăn mới biết chăn có rận”, chỉ những người bên cạnh mới hiểu được đằng sau mặt nạ thiên thần là đệ tử của ác quỷ….\n </i>\n <br/>\n <br/>\n <i>\n  Tuy nhiên, truyện này cũng kết thúc chưa triệt để lắm. Câu chuyện chỉ dừng lại ở chỗ Liên Phong và Lâm San gặp lại nhau mà không kể tiếp về tung tích của công chúa Minh Nguyệt (chắc là đi theo tên sơn tặc kia luôn quá!), hậu vận của Ma cung (hai mẹ con Quý Bạch Vũ mà chịu ngồi yên cho thiên hạ hưởng thái bình mới lạ!),…. Nhưng thôi kệ, coi như cũng là trọn vẹn rồi đi!\n </i>\n <br/>\n <br/>\n <i>\n  Chỉ có một thắc mắc là: Sao thái y bắt mạch mà không nhận ra phò mã là nữ nhỉ? Lạ thật!\n </i>\n <br/>\n <br/>\n <i>\n  Tiếc nhất là không có ngoại truyện về cuộc sống sau này của Liên Phong và Lâm San  .\n </i>\n <br/>\n <br/>\n <i>\n  Đọc truyện này mà có chút cảm giác như đang xem hoạt hình ^_^. Những hành động, ngôn ngữ, cử chỉ của Lâm San mà được chuyển thể thành truyện tranh thì ắt hẳn sẽ vô cùng thú vị và hài hước\n </i>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "nhan-the-bat-ha-duong": {
        "ten_truyen": "nhan-the-bat-ha-duong",
        "link_truyen": "https://truyenfull.io/nhan-the-bat-ha-duong/",
        "ten_truyen_full": "Nhàn Thê Bất Hạ Đường",
        "tac_gia": "Nguyên Tiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   =======\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n   <nhàn bất=\"\" hạ=\"\" thê=\"\" đường=\"\">\n    tại truyenfull.io\n   </nhàn>\n  </b>\n  <br/>\n  <br/>\n  <b>\n   ========Thể loại:\n  </b>\n  Hiện đại, sủng, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn cv:\n  </i>\n </b>\n <i>\n  bí mật hoa viên\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương\n </i>\n <br/>\n <b>\n  <i>\n   Warning:\n  </i>\n </b>\n <i>\n  18+\n  <br/>\n  <br/>\n </i>\n Vận mệnh tơ hồng một mực dây dưa,trong lòng thầm nghĩ muốn có em. Cam tâm tình nguyện trở thành tù binh của tình yêu,cũng chỉ vì em.\n <br/>\n <br/>\n Bạch Nhạc Ninh nhỏ nhắn đáng yêu, cuộc đời này người bé yêu nhất chính là “Daddy”, nhưng từ sau khi “Daddy” mang về anh Bạc tuấn tú đẹp trai, bé lập tức “Có anh Bạc không cần cha”, vứt daddy yêu qúy sang một bên. Sau đó nào là làm nũng, nào là hờn dỗi với anh Bạc, còn rất không thục nữ tuyên bố phải làm cô vợ nhỏ của anh Bạc, không cho phép người ta thay lòng đổi dạ khiến Bạc Cạnh có loại cảm giác ở chung thuyền với giặc!\n <br/>\n <br/>\n May mắn, Bạc Cạnh anh đây cũng được xem là nhân vật ngoan ngoãn. Không chỉ đồng ý kết hôn với cục cưng vợ vẫn còn ở tuổi vị thành niên, mà còn bắt đầu triển khai “Kế hoạch 10 năm nuôi daỵ vợ yêu”.\n <br/>\n <br/>\n Mang hòn ngọc quý trên tay Bạch gia ném vào lòng bàn tay đảm đương chức bạn gái nhỏ của mình, rồi cứ như vậy một đường thăng quan tiến chức, thuận lợi lên làm phó tổng tài của Bạch thị!\n <br/>\n <br/>\n Người ngoài nhìn vào nói anh mơ ước tài sản khổng lồ cuả Bạch gia, mà không ai biết, anh làm tất cả chỉ để rút ngắn thời gian thu hoạch “quả  mơ” nhỏ sau đó ăn sạch sẽ, cho dù bị người ta mỉa mai “Trâu già gặm cỏ non”, Bạc Cạnh cũng không thèm để trong lòng.\n <br/>\n <br/>\n Nhưng, cái tên đàn ông trẻ trung kia không biết nhảy ra từ đâu là ai? Nếu không ngoan ngoãn thu cái bàn tay nhố nhăng của hắn về,Bạc Cạnh anh đây không xác định bản thân có ra tay chém người hay không đâu!\n</div>\n",
        "rating_value": 7.5
    },
    "bo-vo-khong-co-cua-dau": {
        "ten_truyen": "bo-vo-khong-co-cua-dau",
        "link_truyen": "https://truyenfull.io/bo-vo-khong-co-cua-dau/",
        "ten_truyen_full": "Bỏ Vợ, Không Có Cửa Đâu",
        "tac_gia": "Kim Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   nhuandong\n  </i>\n  <br/>\n  <br/>\n </span>\n Lần cầu hôn trước, anh ở trên giường nỗ lực tạo người, chỉ sợ cô đổi ý.\n <br/>\n <br/>\n Lần cầu hôn sau, anh ở trên giường giả bộ ngu, chỉ sợ cô tính nợ cũ.\n <br/>\n <br/>\n Đồng Tử Du cao quý ưu nhã, trưởng nữ của nhà họ Đồng, và cũng là người thừa kế của Đồng thị.\n <br/>\n <br/>\n Vì vậy Bạch Mộ Hiên hèn hạ bức bách nhà họ Đồng, làm cho cô trở thành vị hôn thê của mình. Đêm đính hôn, trực tiếp cưỡng bức lấy đi lần đầu của cô.\n <br/>\n <br/>\n Mười năm quen biết, năm năm hôn ước, cô và anh ở chung, hình thức vĩnh viễn như trước, anh là Chúa Tể cường thế, còn cô ngoan ngoãn nghe lời.\n <br/>\n <br/>\n Ai ngờ cô gái ngoan ngoãn kia lần đầu tiên dám mạnh miệng nói với anh rằng cô muốn giải trừ hôn ước!\n <br/>\n <br/>\n Bạch Mộ Hiên thân hình cao lớn, diện mạo tuấn tú, mặc dù vậy nhưng tính tình anh lại cường ngạnh(mạnh mẽ, ngang ngạnh) khiến không có người nào dám đến gần. Thân là tổng giám đốc công ty, quyền lực nghiêng ngửa bầu trời, đàn bà yêu tiền của anh hơn là yêu con người anh. Mặc dù không đi gieo sắc khắp nơi, không gặp dịp thì chơi, bên cạnh còn có vị hôn thê, nhưng vậy thì như thế nào? Đàn ông có tiền nào mà chẳng phong lưu đào hoa?\n <br/>\n <br/>\n Đáng tiếc, Bạch Mộ Hiên anh người nào cũng không muốn, chỉ luôn muốn Đồng Tử Du cô giúp anh ấm giường hàng đêm!\n <br/>\n <br/>\n Cô được anh nuông chiều, luôn ôn hòa với anh, chưa bao giờ có lòng tham, cũng không cầu xin, cả người cô là của anh có gì không đúng?\n <br/>\n <br/>\n Thứ tình cảm này, anh bỏ ra bao nhiêu, phải thu về bấy nhiêu. Nếu kết thân là anh ép, người là anh cưỡng bức, vậy anh bá đạo với cô lần nữa thì như thế nào?\n <br/>\n <br/>\n Muốn giải trừ hôn ước với anh? Cô đời này đừng hòng mơ tưởng!\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "cach-sinh-ton-o-the-gioi-loc-dinh-ky": {
        "ten_truyen": "cach-sinh-ton-o-the-gioi-loc-dinh-ky",
        "link_truyen": "https://truyenfull.io/cach-sinh-ton-o-the-gioi-loc-dinh-ky/",
        "ten_truyen_full": "Cách Sinh Tồn Ở Thế Giới Lộc Đỉnh Ký",
        "tac_gia": "Tám Tháng Vi Ny",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Vân Tích\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Cửu Cửu\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, triều Thanh, cung đấu\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Kiến Ninh công chúa, Ung Chính (Vi Tiểu Bảo)\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật phụ:\n  </i>\n </b>\n <i>\n  Khang Hy, Mộc Kiếm Thanh\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Tags khác:\n   </i>\n  </b>\n  <i>\n   Kim Dung, Lộc Đỉnh Ký, Thiên Địa Hội, Trần Cận Nam\n   <br/>\n   <br/>\n  </i>\n </span>\n Xuyên qua thành Kiến Ninh công chúa thì phải làm sao bây giờ?\n <br/>\n <br/>\n Chẳng lẽ sẽ cùng với tên thái giám giả mạo kia chơi trò người lớn, sau đó tranh chồng với sáu nữ nhân khác?\n <br/>\n <br/>\n Hừ, còn lâu! Bà đây mới không thèm làm chuyện thấp kém đó!\n <br/>\n <br/>\n <b>\n  Kiến Ninh:\n </b>\n nói ít làm nũng nhiều, bám đùi hoàng đế ca ca.\n <br/>\n <br/>\n <b>\n  Tứ gia:\n </b>\n nói ít làm nhiều, băn khoăn không biết có nên soán vị hay không.\n <br/>\n <br/>\n <span>\n  <b>\n   Tiểu Huyền Tử\n  </b>\n  (trong lòng vô cùng rối rắm): bên cạnh trẫm là loại người gì thế này…\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "chang-re-ho-tien": {
        "ten_truyen": "chang-re-ho-tien",
        "link_truyen": "https://truyenfull.io/chang-re-ho-tien/",
        "ten_truyen_full": "Chàng Rể Hồ Tiên",
        "tac_gia": "Tử Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Huyền huyễn, cổ đại, ngôn tình\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Fuly\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Snow + Vivianlai + tuilakonrua\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   9 chương\n   <br/>\n   <br/>\n  </i>\n </span>\n Nàng là Vũ Dương Quận chúa, nhan sắc tựa đóa phù dung, cành vàng lá ngọc dịu dàng,\n <br/>\n <br/>\n Mười năm trước, tuyết rơi, ngoài ngôi miếu đổ nát cứu được một tiểu bạch hồ,\n <br/>\n <br/>\n Từ đó, duyên phận gắn kết nàng và “Nó”….\n <br/>\n <br/>\n Trên chợ, một nam tử ngồi bán tranh, một thân áo trắng khó giấu vẻ tuấn lãng,\n <br/>\n <br/>\n Đối mặt với ác bá, hắn điềm nhiên không sợ hãi, bóng dáng đó lặng lẽ tiến vào chiếm giữ lòng nàng,\n <br/>\n <br/>\n Nàng vì giúp hắn hả giận không cẩn thận bị thương, giúp rồi mới biết, thì ra hắn là kẻ ‘thâm tàng bất lộ’.\n <br/>\n <br/>\n Sau đó, vào ban đêm, hắn đến Vương phủ, chỉ để lại cho nàng thuốc chữa thương,\n <br/>\n <br/>\n Đồng ý thay nàng vẽ tranh chúc thọ, hơn nữa còn thuần phục ngựa hoang, mua nó cho nàng.\n <br/>\n <br/>\n Phát hiện hắn mặt lạnh lòng mềm, y thuật trác tuyệt, nàng cầu xin hắn chữa trị cho thứ Vương phi,\n <br/>\n <br/>\n Nhưng hắn lại hung hăng cự tuyệt, còn tỏ rõ cùng người trong hoàng thất ‘không đội trời chung’,\n <br/>\n <br/>\n Hiểu cho khúc mắc về oán hận của hắn, nàng không thể làm gì khác hơn là tự đi tìm thần y khác.\n <br/>\n <br/>\n Sau khi quỳ gối trên tuyết lạnh đến nỗi hôn mê, tỉnh lại thấy ánh mắt nan giải của hắn,\n <br/>\n <br/>\n Thì ra, muốn hắn phá lệ cứu người không phải kh\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.5
    },
    "bo-bo-kinh-tam-2": {
        "ten_truyen": "bo-bo-kinh-tam-2",
        "link_truyen": "https://truyenfull.io/bo-bo-kinh-tam-2/",
        "ten_truyen_full": "Bộ Bộ Kinh Tâm 2",
        "tac_gia": "Ngọc Đóa Đóa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Trieuman edit từ C.1-&gt; C.28.2,\n </i>\n <i>\n  Lovethigia edit tiếp-&gt;END\n  <br/>\n  <br/>\n </i>\n <span>\n  “Bộ Bộ Kinh Tâm 2″ do Ngọc Đóa Đóa viết là một Fanfic dựa theo các nhân vật trong truyện\n  <a href=\"http://truyenfull.vn/bo-bo-kinh-tam/\" rel=\"nofollow\" target=\"_blank\">\n   Bộ Bộ Kinh Tâm\n  </a>\n  của Đồng Hoa. Nội dung “Bộ Bộ Kinh Tâm 2″ kể tiếp câu chuyện Tứ-Hi sau khi “Nhược Hi” qua đời.\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.3
    },
    "de-ta-den-yeu-nguoi-di": {
        "ten_truyen": "de-ta-den-yeu-nguoi-di",
        "link_truyen": "https://truyenfull.io/de-ta-den-yeu-nguoi-di/",
        "ten_truyen_full": "Để Ta Đến Yêu Ngươi Đi",
        "tac_gia": "Tiểu Langlang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   Xuyên thư, ngôn tình\n  </i>\n  <br/>\n  <br/>\n </span>\n <b>\n  Giới thiệu\n </b>\n <b>\n  :\n  <br/>\n </b>\n Vạn dặm giang sơn. Ta cho ngươi.\n <br/>\n <br/>\n Giai nhân lệ thủy. Ngươi cứ lấy.\n <br/>\n <br/>\n Ngươi muốn là Vua. Ta giúp ngươi.\n <br/>\n <br/>\n Không hề giữ lại mà cho đi tất cả.\n <br/>\n <br/>\n \"Thứ huynh muốn, rốt cuộc là gì?\"\n <br/>\n <br/>\n <br/>\n Những lời nàng nói. Ta đều nghe.\n <br/>\n <br/>\n Tình cảm của nàng. Không phải ta không biết.\n <br/>\n <br/>\n Đứng bên cạnh hắn. Là nàng chọn.\n <br/>\n <br/>\n Đừng quay đầu lại hãy cứ tiếp tục đi.\n <br/>\n <br/>\n <span>\n  \"Thứ chàng muốn. Rốt cuộc là gì?\"\n  <br/>\n </span>\n <br/>\n <br/>\n Ta.. Cả đời Kỷ Diệp Cẩn ta. Cầu.. Chỉ là một mảnh chân tình.\n <br/>\n <br/>\n <br/>\n \"Vậy, để ta đến yêu ngươi đi!\"\n <br/>\n</div>\n",
        "rating_value": 10.0
    },
    "ong-xa-phuc-hac-vo-ngoc-dang-yeu": {
        "ten_truyen": "ong-xa-phuc-hac-vo-ngoc-dang-yeu",
        "link_truyen": "https://truyenfull.io/ong-xa-phuc-hac-vo-ngoc-dang-yeu/",
        "ten_truyen_full": "Ông Xã Phúc Hắc, Vợ Ngốc Đáng Yêu",
        "tac_gia": "Ti Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Lavender89\n </i>\n <br/>\n Từ khi Đỗ Lôi Ti có đàn ông, có thẻ tín dụng liền biến thành một người phụ nữ khác.\n <br/>\n <br/>\n Cô chẳng qua chỉ là một người bình thường trên phố, vì sao lại bị trói đưa đến phủ tổng thống làm nữ giúp việc chứ?\n <br/>\n <br/>\n Nhìn kỹ lại cũng quá vô lý không phải sao?\n <br/>\n <br/>\n Cô thực sự đưa tổng thống đại nhân cho......\n <br/>\n <br/>\n Phải làm thế nào? Tại sao sự việc như thế lại phát sinh trên người cô? Cứ như vậy thì trái tim nhỏ bé của cô sẽ không chịu được.\n <br/>\n <br/>\n Bỏ đi, nhìn lại túi tiền của mình một chút, còn lại mấy chục tệ, vẫn là đưa hết toàn bộ cho tổng thống đại nhân vậy!\n <br/>\n <br/>\n Người đàn ông yêu nghiệt bên cạnh từ từ tỉnh lại sau một giấc ngủ dài, dùng đôi mắt yêu mị nhìn người phụ nữ đã ngủ với mình: “Tiểu Dương, em muốn bỏ chạy, em đã ngủ với anh rồi vẫn còn nghĩ muốn chạy sao? Em chính là người vô trách nhiệm như vậy sao?”\n <br/>\n <br/>\n “Tổng, tổng thống, anh có thể đừng nhìn tôi một cách quyến rũ như vậy được không, tôi sợ tôi không cẩn thận sẽ nhào lên......”\n <br/>\n <br/>\n Kết hôn, ngủ một giấc tỉnh dậy liền kết hôn......\n <br/>\n <br/>\n Có ai nói với bản thân rằng chồng mình lại vô lại như vậy không?\n <br/>\n <br/>\n Ngay sau đó, cô gái nào đó khóc long trời lở đất chạy trốn dương vật......\n</div>\n",
        "rating_value": 7.6
    },
    "buu-han-dan-que": {
        "ten_truyen": "buu-han-dan-que",
        "link_truyen": "https://truyenfull.io/buu-han-dan-que/",
        "ten_truyen_full": "Bưu Hãn Dân Quê",
        "tac_gia": "Thập Nhị Cửu Lâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể Loại:\n  </i>\n </b>\n <i>\n  Xuyên không, chủng điền, 3S\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  110 chương\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Poisonic\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Thư Kỳ\n   <br/>\n   <br/>\n  </i>\n </span>\n Mỗi người đều nói Hắc Muội nhà lão Phùng tìm được nam nhân thành thân sợ là so với lên trời còn khó\n <br/>\n <br/>\n Cuối cùng nàng tìm vị hôn phu làm mọi người kinh ngạc sắp rớt tròng mắt,\n <br/>\n <br/>\n Vô cùng —– cao đoan, phong cách tây, thượng đương Chi! ! ! ! (chỗ này không biết edit sao, hiểu nôm na là người đứng đắn, hào phóng)\n <br/>\n <br/>\n Hắc Muội ngửa mặt lên trời than thở, gặp phải phúc hắc mỹ nam rước họa vào thân,\n <br/>\n <br/>\n Từ đó cuộc sống ngày ngày đêm đêm, đêm đêm ngày ngày!\n <br/>\n <br/>\n Hiện đại vận động viên bắn súng xuyên đến cổ đại thâm sơn cùng cốc nhà quê,\n <br/>\n <br/>\n Vì sinh tồn phải bưu hãn mạnh mẽ ở nông thôn sinh sống,\n <br/>\n <br/>\n Tóm lại, cuộc sống bưu hãn tính phúc không cần giải thích!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "ai-gui-canh-thu-vao-trong-may": {
        "ten_truyen": "ai-gui-canh-thu-vao-trong-may",
        "link_truyen": "https://truyenfull.io/ai-gui-canh-thu-vao-trong-may/",
        "ten_truyen_full": "Ai Gửi Cánh Thư Vào Trong Mây",
        "tac_gia": "Ảnh Chiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <span>\n   <b>\n    <i>\n     Dịch giả:\n    </i>\n   </b>\n   <i>\n    Trần Quỳnh Hương\n   </i>\n  </span>\n </p>\n <p>\n  Thời thơ ấu của Trác Ưu luôn phảng phất bóng dáng của Lục Tây Dương, là cậu bé thường xuyên bắt nạt cô ở trường mẫu giáo, cũng là cậu bé đem lại cho cô nhiều niềm vui nhất. Những trò nghịch ngợm ấy khiến cả hai trở nên thân thiết với nhau hơn. Từ lúc Tây Dương rời trường mẫu giáo trước để đi học, Trác Ưu không gặp lại anh nữa và cũng quên bẵng đi cậu bạn nhỏ này. Lớn lên, họ tình cờ gặp lại nhau, nhưng lúc này Lục Tây Dương đã là bạn trai của Sử Vân, cô bạn thân nhất của Trác Ưu. Vì vậy, dù trong lòng Lục Tây Dương vẫn đeo bám thứ tình cảm thuần khiết từ thuở nhỏ với Trác Ưu, và dù Trác Ưu cũng rất thích anh nhưng họ đành phải chôn chặt thứ tình cảm ấy ở tận đáy tim, bằng lòng với tình bạn của mình và cùng nhau trải qua những năm tháng tươi đẹp của quãng đời học sinh ấy.\n </p>\n <p>\n  Đến khi Lục Tây Dương và Sử Vân chia tay, anh cũng không dám tiến đến với Trác Ưu vì sợ mang đến cho cô những điều tiếng không đáng có, mối quan hệ của họ vẫn cứ lửng lơ như vậy. Sự xuất hiện của Thương Thang, chàng trai yêu thích Trác Ưu càng đào sâu thêm cái hố ngăn cách giữa họ. Rồi Tây Dương quyết định sang Anh du học, ôm chặt mối tình câm của mình mà không dám thổ lộ. Anh chỉ biết gửi gắm những tâm sự của mình vào trong những lá thư viết cho Trác Ưu, nhưng những lá thư ấy lại không bao giờ được gửi đi. Cho đến năm Trác Ưu mười tám tuổi, Lục Tây Dương quyết định trở về để thổ lộ tình cảm với cô…\n </p>\n</div>\n",
        "rating_value": 8.9
    },
    "chi-nong-tam": {
        "ten_truyen": "chi-nong-tam",
        "link_truyen": "https://truyenfull.io/chi-nong-tam/",
        "ten_truyen_full": "Chi Nông Tâm",
        "tac_gia": "Cá Trong Nước Đá",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Trùng sinh, ngôn tình cổ đại\n  </i>\n  <br/>\n  <b>\n   <i>\n    Converter:\n   </i>\n  </b>\n  <i>\n   ngocquynh520\n  </i>\n  <br/>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   69 chương nha\n  </i>\n  <br/>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   muanhobaybay\n   <br/>\n  </i>\n </span>\n <br/>\n Tử Lan không biết tại sao nàng lại may mắn như vậy.\n <br/>\n <br/>\n Có một lần lại một lần cơ hội.\n <br/>\n <br/>\n Nàng không thông minh, cũng không có dã tâm, chỉ muốn sống mỗi ngày thật tốt.\n <br/>\n <br/>\n Nếu kiếp trước chuyển kiếp thành một người luôn phấn đấu nhưng kết quả lại không tốt, vì thế đời này, Tử Lan chỉ muốn tìm một người chân thành.\n <br/>\n <br/>\n Hạnh phúc bình thường, cuộc sống có tình yêu ngọt ngào như mật.\n <br/>\n <br/>\n <span>\n  Chàng chàng thiếp thiếp, biến đổi nhiều lần, yêu bao nhiêu, nhiệt như lửa, đem một khối đất mềm, chàng vân vê, thiếp nhào nặn. Đem hai thứ đánh nát, dùng nước điều hòa, một lần nữa chàng vân vê, thiếp nhào nặn. Chàng trong bùn, có thiếp, thiếp trong bùn có chàng, thiếp với chàng sinh cùng một chăn, chết cùng một quách (quách = quan tài)\n  <i>\n   (Đoạn này mưanho không hiểu nghĩa lắm, nên chém thui.)\n  </i>\n </span>\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "thoi-nien-thieu-cua-anh-va-em": {
        "ten_truyen": "thoi-nien-thieu-cua-anh-va-em",
        "link_truyen": "https://truyenfull.io/thoi-nien-thieu-cua-anh-va-em/",
        "ten_truyen_full": "Thời Niên Thiếu Của Anh Và Em",
        "tac_gia": "Cửu Nguyệt Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Fei Yang\n </i>\n <br/>\n <b>\n  <i>\n   Poster:\n  </i>\n </b>\n <i>\n  pi.rex1\n  <br/>\n </i>\n <br/>\n Liệu có khả năng, trên thế gian này không có tình yêu?\n</div>\n",
        "rating_value": 9.2
    },
    "son-tuy": {
        "ten_truyen": "son-tuy",
        "link_truyen": "https://truyenfull.io/son-tuy/",
        "ten_truyen_full": "Son Túy",
        "tac_gia": "Tiễu Nhiên Vô Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  悄然无声Tiễu Nhiên Vô Âm ( lặng yên không tiếng động)\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  nothing_nhh\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn:\n  </i>\n </b>\n <i>\n  tangthuvien\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình cận đại, cường thủ hào đoạt, ngược tâm, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  16 chương.\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Meimoko\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Kunnie\n  <br/>\n  <br/>\n </i>\n <p>\n  Cố An An là cô gái đẹp như đóa hoa nở rộ. Không may, đóa hoa đó theo nhánh cành rơi, theo gió rớt xuống hồng trần, trôi dạt lênh đênh để rồi nàng trở thành cô gái thanh lâu nổi danh nơi đô hội. Không phải yêu phong trần, chỉ vì duyên lầm lúc trước. Nàng chẳng còn cách nào khác, chỉ có thể thuận theo dù không cam tâm. Từng bước “thân bất vô kỷ” (*), lặng lẽ chấp nhận số mệnh của bản thân, con người nàng thấm dần mùi hương son phấn phong trần.\n </p>\n <p>\n  Nàng khát khao có một cuộc sống bình thản, có một người chồng để nàng yêu thương và phó thác cả đời. Đáng tiếc tạo hóa trêu người, vận mệnh cố tình cho nàng gặp gỡ Hiên Viên Tư Cửu, một tư lệnh quân phiệt quyền khuynh thiên hạ. Nàng không hề cam lòng, chỉ là bất đắc dĩ không thể phản kháng lại số phận vô tình bất công, không biết đã chịu qua bao lần bi thương. Nhưng hắn là kẻ “sát phụ thí huynh”(**) để giành lấy thiên hạ, “cường thủ hào đoạt”(***) đã thành thói quen. Chỉ có thể là hắn nói không hoặc có, há làm sao lại có thể dung thứ cho một cô gái hồng lâu dám nói lời cự tuyệt với hắn.  Hắn nhìn trong mắt nàng có sự giãy giụa và bất đắc dĩ. Hắn không muốn làm tổn thương nàng, nhưng dục vọng chinh phục cùng tham luyến khiến hắn không thể buông tay, trói buộc nàng trong chiếc lồng son vô hình. Loạn thế kiêu hùng, hồng nhan khuynh thành, kết cục của họ rồi sẽ thế nào đây?\n </p>\n <p>\n  Mở quyển trục\n  <i>\n   (Sách vở ngày xưa viết bằng lụa, dùng trục để cuốn lại nên gọi sách vở là quyển trục)\n  </i>\n  thật chậm rãi, ta dần dần thấy được sự phồn hoa của nơi đó, lại cảm thấy trong đó có nhiều điểm tô tô chấm chấm, thấy được những đóa hoa cố vươn mình khoe sắc trong gió, đồng dạng tỏa ra hương thơm tự nhiên…. Chỉ có bụi hồng trần là như cũ.\n </p>\n <p>\n  <b>\n   <i>\n    * Thân bất vô kỷ:\n   </i>\n  </b>\n  <i>\n   không có quyền tự chủ trong hành động nên đôi khi trong tình thế bắt buộc phải làm những việc ngoài ý muốn.\n   <b>\n   </b>\n  </i>\n </p>\n <p>\n  <b>\n   <i>\n    ** Sát phụ thi huynh:\n   </i>\n  </b>\n  <i>\n   giết cha hại anh.\n   <b>\n   </b>\n  </i>\n </p>\n <p>\n  <b>\n   <i>\n    *** Cường thủ hào đoạt:\n   </i>\n  </b>\n  <i>\n   dùng sức mạnh và lời đe dọa để chiếm đoạt.\n  </i>\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "khong-phu-trach-vo-truoc": {
        "ten_truyen": "khong-phu-trach-vo-truoc",
        "link_truyen": "https://truyenfull.io/khong-phu-trach-vo-truoc/",
        "ten_truyen_full": "Không Phụ Trách Vợ Trước",
        "tac_gia": "Minh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình hiện đại, HE\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Minty (Sia iu nàng lắm nha moaa)\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Sia ^_^\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ss meoconlunar (Tàng Thư Viện)\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Lôi Hân Hán &amp; Lăng Hi Tình\n </i>\n <br/>\n <p>\n  Nàng sống hai mươi sáu năm, luôn được mọi người khen tính tình tốt nên mới lập chí quyết làm một cô giáo giỏi,\n  <br/>\n  Nhưng giờ nàng thiếu chút nữa bị cậu học sinh tiểu học trước mắt này chọc tức chết.\n  <br/>\n  <br/>\n  Nhìn thấy cậu nhóc kiêu ngạo phách lối không coi lời ai ra gì, bộ dáng thực như phiên bản của người nào đó, khiến nàng nhớ lại một đoạn ký ức không vui.\n  <br/>\n  <br/>\n  Nàng nhất định phải hẹn phụ huynh cậu bé trao đổi về lối ứng xử mới được: Không thể dạy trẻ nhỏ thành ra như vậy –\n  <br/>\n  <br/>\n  Nàng nào biết muốn gặp cha cậu cực khó khăn, phải trà trộn vào công ty lớn, giả vờ làm người giao nước mới có thể gặp mặt trực tiếp, càng làm nàng giật mình là\n  <br/>\n  <br/>\n  “Người nào đó” lại đứng trước mặt nàng. Ông trời ơi! Vậy chẳng lẽ là ….\n  <br/>\n  <br/>\n  Học sinh này là bé con mà nàng tám năm trước cắn răng chịu đau chết đi sống lại sinh hạ?!\n  <br/>\n  Nuôi mà không dạy được con thì là lỗi của cha mẹ, dạy mà không nghiêm thì là lỗi của giáo viên; vì vậy khi nàng thấy đứa con mình dứt ruột đẻ ra giờ lớn lên lại hư hỏng như vậy mà lòng đau như đao cắt. Nàng nhất định phải “ra tay” giáo huấn lại mới được,\n  <br/>\n  Nàng nào biết mình lại bị tiểu bá vương này trả thù, lừa đến phòng chứa rác nhốt lại. Đang lúc nghĩ đến chính mình bị nhốt đến chết ở chỗ không ai hay biết này, chồng trước lại bất ngờ xuất hiện cứu nàng,\n  <br/>\n  Ngay sau đó, đứa con chưa biết nàng là mẹ ruột cũng chịu hối cải, còn tuyên bố sẽ chỉ cách cho nàng có thể thành mẹ kế của cậu…..\n </p>\n</div>\n",
        "rating_value": 7.7
    },
    "bac-si-thu-y-o-the-gioi-thu-nhan": {
        "ten_truyen": "bac-si-thu-y-o-the-gioi-thu-nhan",
        "link_truyen": "https://truyenfull.io/bac-si-thu-y-o-the-gioi-thu-nhan/",
        "ten_truyen_full": "Bác Sĩ Thú Y Ở Thế Giới Thú Nhân",
        "tac_gia": "Mạc Túc Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, nhân thú, sủng, HE\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Miêu Nhi\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   64 chương\n   <br/>\n   <br/>\n  </i>\n </span>\n Phúc Nhạc tự nhiên bị đập hôn mê.\n <br/>\n <br/>\n Tỉnh lại liền tới vườn bách thú, a không, là thế giới thú nhân.\n <br/>\n <br/>\n Có trời chứng giám, cậu là 1 nam y tá, không phải bác sĩ a! ! !\n <br/>\n <br/>\n Lại càng không phải bác sỹ thú y a! ! !    nhóm người này kích động sẽ biến thân thành dã thú thế mà cũng sẽ phát sốt cảm mạo tiêu chảy viêm ruột? ! Thế mà cũng chảy, máu, mũi! ! !\n <br/>\n <br/>\n Cậu phải về a a a! !\n <br/>\n <br/>\n <span>\n  <b>\n   <i>\n    Từ khóa:\n   </i>\n  </b>\n  <i>\n   nhân vật chính: Phúc Nhạc, Kiều ┃ phối hợp diễn: chưa nghĩ ra ┃ cái khác: thú nhân, bác sỹ thú y, ấm áp, 1V1, sinh tử\n  </i>\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.6
    },
    "an-bo-dao-khong-phun-bi": {
        "ten_truyen": "an-bo-dao-khong-phun-bi",
        "link_truyen": "https://truyenfull.io/an-bo-dao-khong-phun-bi/",
        "ten_truyen_full": "Ăn Bồ Đào Không Phun Bì",
        "tac_gia": "Thủy Nguyệt Phiêu Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nội dung:\n  </i>\n </b>\n <i>\n  Xuyên không, ân oán giang hồ, sư đồ luyến.\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  Tàng Thư Viện\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Silly 0301\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Khanh\n  <br/>\n </i>\n <br/>\n Hạnh phúc là gì?\n <br/>\n <br/>\n Hạnh phúc chính là…giống như mèo được ăn cá…chó được ăn thịt…\n <br/>\n <br/>\n Là ăn bồ đào mà không phải lột vỏ…\n <br/>\n <br/>\n <b>\n  <i>\n   Spoiler\n   <br/>\n  </i>\n </b>\n <br/>\n <i>\n  Truyện kể về Bồ Đào sinh ra trong Thượng Quan gia, từ nhỏ đã không được cha ruột của mình yêu thương, giao hẳn nàng cho sư phụ Thượng Quan Khâm nuôi dạy bồi dưỡng nàng thành người kế thừa sơn trang. Vì thân phận kế thừa sơn trang, nàng phải giả trai từ nhỏ, chịu sự huấn luyện nghiêm khắc nhưng đầy yêu thương của sư phụ. Cũng từ đó, nàng và sư phụ sinh lòng yêu thương nhau, nhưng hoàn cảnh duyên phận đưa đẩy, Bồ Đào cũng gặp và dây dưa không ít với Quý Tử Thiến và Hồng Dạ, một người là tiểu Hầu gia con của Giáo chủ Ma giáo, một người là một trong ba vị Môn chủ của Thiên Sơn Tam Môn – tổ chức sát thủ trong giang hồ. Từ đó câu chuyện về mối tình tay tư bắt đầu.\n </i>\n <br/>\n <i>\n  Ý kiến cá nhân\n </i>\n <br/>\n <br/>\n <i>\n  Truyện đơn giản, không có tình tiết gì nhiều, chỉ xoay quanh mối tình giữa em Bồ Đào, anh sư phụ và 2 anh nam phụ. Nhưng đọc rất hài…giải trí là chính.\n </i>\n <br/>\n <br/>\n <i>\n  Cá nhân mình không thích xuyên không, rất nhàm chán…Nhưng trong truyện này tuy mang tiếng là xuyên không, lại không hề nhắc tới làm sao nữ chính làm sao xuyên không, cũng như không có nổ là nữ chính có năng lực siêu nhiên, hiểu biết sâu rộng của người hiện đại, đẹp bá chấy bọ chét, hay là vẻ mặt lạnh lùng làm các anh cứ đua nhau…xin được chết.\n </i>\n <br/>\n <br/>\n <i>\n  Mà chủ yếu là vì hoàn cảnh, duyên phận đưa đẩy.\n </i>\n <br/>\n <br/>\n <i>\n  Kết thúc HE, tức là 1+1, nhưng 2 anh kia vẫn cứ qua lại dập dìu.\n </i>\n <br/>\n <br/>\n <i>\n  Trong truyện có một vài nhân vật phụ, chi tiết phụ liên quan đến đoạn tụ, nhưng rất dễ thương và buồn cười.\n </i>\n <br/>\n <br/>\n <i>\n  Nói túm lại, đọc vui vui….\n </i>\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "lay-mot-hoang-hau-khong-tranh-sung": {
        "ten_truyen": "lay-mot-hoang-hau-khong-tranh-sung",
        "link_truyen": "https://truyenfull.io/lay-mot-hoang-hau-khong-tranh-sung/",
        "ten_truyen_full": "Lấy Một Hoàng Hậu Không Tranh Sủng",
        "tac_gia": "Phạm Khuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Tranh sủng? Khó khăn lắm mới xuyên không được một lần, lại còn trở thành hoàng hậu của một nước, đương nhiên phải tận hưởng cuộc sống áo dâng tận tay, cơm dâng tận miệng. Hơn nữa, chuyện tranh giành một người đàn ông với bao nhiêu người phụ nữ là điều không tưởng với một người phụ nữ hiện đại đến từ thế kỷ 21. Huống hồ, tam cung lục viện của hoàng thượng để trang trí sao? Chỉ nhìn thôi chứ không động tới chắc? Cho nên cứ bình thản xem kịch hay, như vậy mới là kẻ khôn ngoan.\n </p>\n <p>\n  Còn về phần hoàng thượng, thi thoảng cứ đưa lời chọc tức đến một ngày nào đó, lộ khí xung thiên, ngài phế bỏ hoàng hậu là ta rồi đuổi khỏi cung. Nếu như vậy thì ta được tự do rồi.\n </p>\n</div>\n",
        "rating_value": 8.2
    },
    "diep-phi-ha-su": {
        "ten_truyen": "diep-phi-ha-su",
        "link_truyen": "https://truyenfull.io/diep-phi-ha-su/",
        "ten_truyen_full": "Điệp Phi Hà Sứ",
        "tac_gia": "Melancholy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, lãng mạn, tranh chấp triều chính, ân oán giang hồ.\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Convert:\n   </i>\n  </b>\n  <i>\n   Kin\n  </i>\n  <br/>\n  <br/>\n </span>\n <i>\n  Dưới hoa ai cô đơn lẻ bóng, dường như hoa rơi tựa than trách\n </i>\n <br/>\n <i>\n  Gió nhẹ nhàng thổi qua, hạt mưa rơi hòa vào dòng nước, hoa sen tàn phai hương sắc\n </i>\n <br/>\n <i>\n  Người khác dùng kiếm chém đứt tình duyên vô phận, riêng ta dùng nó nối kết lương duyên trọn kiếp với nàng\n </i>\n <br/>\n <i>\n  Ngay từ đầu đã đoán được kết cục bi thương, việc gì cứ cố chấp tình trường nhân thế\n </i>\n <br/>\n <i>\n  Chuyện cũ mãi quẩn quanh trong vò rượu, nỗi đau chẳng dứt, uống cạn chén liệu chăng có thể quên?\n </i>\n <br/>\n <i>\n  Sương đêm mờ mịt cuốn lấy vầng trăng khuyết, ta chấp bút gửi nỗi lòng trong từng ý thơ\n </i>\n <br/>\n <i>\n  Hồ điệp bao lần ngược vòng thành kén, luân hồi chốn hồng trần đến bao giờ mới ngưng?\n </i>\n <br/>\n <i>\n  Nàng thổi sáo, ta hòa tiêu, giai điệu ngân nga cùng tháng năm trôi, hóa thành thiên trường địa cửu\n </i>\n <br/>\n <i>\n  Xuân thu cứ xoay chuyển, hoa kim ngân úa tàn, chỉ mong cùng nàng tương ngộ lần nữa…\n </i>\n <br/>\n <br/>\n ~*~\n <br/>\n <br/>\n Còn nhớ rất rõ, lúc ta chỉ mới năm tuổi, cùng phụ mẫu ra ngoài phố xem hoa đăng trong đêm Nguyên Tiêu, những cuộc tương ngộ kì lạ với ba người làm đời ta thay đổi từ đó.\n <br/>\n <br/>\n Ba người: một cậu bé, một cô bé và một ông lão.\n <br/>\n <br/>\n Cậu bé, trông như lớn hơn ta một chút, hất mạnh ta vào một quầy hàng bên đường, bản thân chạy vụt đi không quay đầu lại, dáng vẻ uất ức bất cần. Ta chỉ thấy bóng áo xanh khuất dần, lấp ló mảnh ngọc bội màu cam hình lá phong và những giọt nước mắt…\n <br/>\n <br/>\n Con trai, cũng nên khóc vì vài chuyện vặt vãnh sao?\n <br/>\n <br/>\n Chủ hàng tướng số ta tông phải – một ông lão nét mặt phúc hậu - chỉ nhìn ta một cái, thở dài u buồn.\n <br/>\n <br/>\n “…và cuối cùng, đứa trẻ này sẽ không sống qua hai mươi tuổi…”\n <br/>\n <br/>\n Ta nghe thế, tuy lòng có chút kích động, như chỉ cười nhạt.\n <br/>\n <br/>\n “Đến hai mươi tuổi mà ta còn sống, ta sẽ quay lại lấy mạng ông.”\n <br/>\n <br/>\n Ta đã đáp lại bằng một câu khiêu khích như thế.\n <br/>\n <br/>\n Liệu rằng có thể xem như một ván cược chăng?\n <br/>\n <br/>\n Tất nhiên ta vốn chẳng bao giờ tin vào chuyện bói toán, nhưng sau này, có một số việc xảy ra khiến ta không thể dưng dưng với nó được nữa.\n <br/>\n <br/>\n Ta cười mình vô dụng, thua mất rồi…\n <br/>\n <br/>\n Rồi ta gặp một cô bé cũng vào hôm đó, dáng người sao mảnh mai yếu đuối khiến người ta chỉ muốn che chở bảo vệ, ta nắm tay muội ấy truyền hơi ấm và sự tin tưởng, hi vọng có thể được ở bên nhau dài lâu.\n <br/>\n <br/>\n Nhưng… cũng lại là lời tiên đoán khác của lão…\n <br/>\n <br/>\n Máu, và chỉ có máu vấy lên mọi thứ, hòa trong dòng nước buốt lạnh cắt da cắt thịt, từ từ truyền đến tận tâm can vào cái ngày khủng khiếp ấy.\n <br/>\n <br/>\n Mưa, có lẽ cũng là nước mắt oán than của ta.\n <br/>\n <br/>\n Ta chỉ biết ân hận, và nguyện dùng cả đời để ghi nhớ một cái tên trong lòng mình.\n <br/>\n <br/>\n Kể từ đó, ta ít khi cười thật lòng, trong cung truyền qua lại những tin đồn ta lạnh lùng vô cảm gì đó…\n <br/>\n <br/>\n Nắm lấy trâm gỗ trong tay một cách trân trọng, ta chỉ cười nhạt.\n <br/>\n <br/>\n ~*~\n <br/>\n <br/>\n “Phi nhi… đừng hận thù ai cả…”\n <br/>\n <br/>\n Lời nhắn nhủ cuối cùng của mẫu phi, chính là khuyên ta đừng bao giờ hận thù bất kì ai, cứ sống một đời yên bình qua ngày đoạn tháng.\n <br/>\n <br/>\n Ta biết, mình là một đứa con bất hiếu, không tuân theo di nguyện cuối cùng của mẫu phi.\n <br/>\n <br/>\n Vì ta biết bản thân mình chẳng bao giờ có thể làm được như vậy.\n <br/>\n <br/>\n “Mẫu phi, con xin lỗi, để hận thù phủ lấy mất rồi…”\n <br/>\n <br/>\n Ý nghĩa của đời ta lúc này, chính là sống dựa trên nỗi thù hận. Ta rạch trên tay mình hai đường rất sâu vào ngay tang lễ của mẫu phi và hoàng muội để ghi nhớ, sẹo chưa phai, ta vẫn nuôi lòng báo thù hai mạng người.\n <br/>\n <br/>\n Nước mắt rơi, cũng là lúc lòng ta chết lặng.\n <br/>\n <br/>\n Thêm một lời tiên đoán khác của lão.\n <br/>\n <br/>\n Hai trong ba lời đã ứng nghiệm… lần cuối là lúc nào, liệu có kịp cho ta trả thù hay không…?\n <br/>\n <br/>\n Đôi khi ta cũng tự hỏi bản thân mình.\n <br/>\n <br/>\n Nếu mẫu phi biết được ta càng lúc càng trở nên xấu xa, liệu sẽ thất vọng cỡ nào?\n <br/>\n <br/>\n ~*~\n <br/>\n <br/>\n - Khậc, khậc, khậc…\n <br/>\n <br/>\n Ta đưa tay ôm lấy vùng cổ đau rát, cảm giác bị sặc nước nghẹt thở đến suýt chết khiến cho ta khó chịu vô cùng.\n <br/>\n <br/>\n Nhưng việc đó chẳng thể nào ghê tởm bằng việc giết người.\n <br/>\n <br/>\n Phải, ta – một đứa trẻ mới chín tuổi – hôm nay đã giết người.\n <br/>\n <br/>\n Ta nhìn phi tiêu cắm giữa trán gã thái giám vừa bóp cổ mình nhấn đầu xuống hồ nước cho sặc nước tới chết, máu của gã chảy ra ướt bờ hồ, gã chết không nhắm mắt, nhìn ta như oán hận.\n <br/>\n <br/>\n Hận sao?\n <br/>\n <br/>\n Thật ra ai mới là người nên hận đây?\n <br/>\n <br/>\n Là ngươi ép ta, chẳng phải ư?\n <br/>\n <br/>\n Cả người ta ướt sũng, tóc lộn xộn, đồ trên người bị cháy xém vài chỗ, giờ đây đã dính thêm cả màu đỏ của máu.\n <br/>\n <br/>\n Là máu của gã đã bắn lên người của ta.\n <br/>\n <br/>\n Trong một thoáng, vì tự bảo vệ mạng sống của mình, ta buộc lòng phải ra tay, nếu gã không chết thì người chết đương nhiên sẽ là ta.\n <br/>\n <br/>\n Ta nhìn tay mình, nhúng chàm rồi sao?\n <br/>\n <br/>\n Ta lại hướng ánh mắt về phía Lạc Hà điện của mình hiện khói lửa một góc trời, là nơi ban nãy ta vô cùng chật vật thoát ra, cũng là chỗ ở của ta một thời gian, giờ đây đã hóa thành tro bụi.\n <br/>\n <br/>\n Lửa màu đỏ, máu cũng màu đỏ.\n <br/>\n <br/>\n Khói màu đen, mà máu bẩn cũng màu đen.\n <br/>\n <br/>\n Lạc Hà điện của ta không còn, chút kí ức vụn vặt còn sót lại về sự ấm áp của mẫu phi một thưở cũng chẳng còn, mềm lòng của ta, e dè của ta – một đứa trẻ chín tuổi – chắc cũng chấm dứt hoàn toàn.\n <br/>\n <br/>\n Từ giờ, ta bước vào ma đạo không lối thoát, giết người một lần, thì có thể giết người rất nhiều lần.\n <br/>\n <br/>\n Ta biết chứ, biết rất rõ, mọi thứ đang dần dần bắt đầu bằng vạch xuất phát màu máu, chính là cách tồn tại giữa hoàng cung này của ta từ nay về sau.\n <br/>\n <br/>\n Ngươi chết, thì ta sống.\n <br/>\n <br/>\n Ngươi không giết ta, ta sẽ giết ngươi.\n <br/>\n <br/>\n Quy luật mạng đổi mạng.\n <br/>\n <br/>\n Ta cảm thấy, dường như ở hốc mắt mình có gì đó rất nhức nhối.\n <br/>\n <br/>\n Nhưng ta biết, chẳng thể nào là nước mắt, vì căn bản, ta không khóc được.\n <br/>\n <br/>\n Mà đối mặt với tất cả mọi chuyện xảy ra với mình, ta chỉ có thể cười mà thôi.\n <br/>\n <br/>\n - Ha ha ha…\n <br/>\n <br/>\n Ta nghe tiếng cười của mình phát ra rất chua chát, là tiếng cười của một kẻ sắp mất dần đi tính người.\n <br/>\n <br/>\n Ta trông ra phía xa, bóng một người mặc áo vàng đang tới.\n <br/>\n <br/>\n Trong hoàng cung này, ngoài phụ hoàng ra, nào còn ai mặc áo vàng thêu hình rồng nữa đâu.\n <br/>\n <br/>\n Người càng bước đến gần ta, ta càng nhận thấy rất rõ ràng, nét mặt của người dường như là sửng sốt, có gì đó thất vọng lẫn đau khổ đan xen hỗn loạn.\n <br/>\n <br/>\n Người thấy thất vọng vì có một đứa con xấu xa đáng ghê tởm như ta sao?\n <br/>\n <br/>\n Ta đứng đối diện với phụ hoàng, cất lên nụ cười mỉa mai:\n <br/>\n <br/>\n - Phụ hoàng, cuối cùng con cũng biết được cảm giác giết người là gì… dù chỉ là tự vệ, nhưng thật sự con đã dùng chính đôi tay này cướp đi tính mạng của ai đó…\n <br/>\n <br/>\n Chỉ cảm giác được một vòng tay ấm áp ôm chặt lấy mình, bên tai nghe giọng nói xúc động nghẹn ngào:\n <br/>\n <br/>\n - Phi nhi… phụ hoàng thật sự rất tệ…\n <br/>\n <br/>\n Sau đó, là phụ hoàng thay ta xóa bỏ mọi dấu vết.\n <br/>\n <br/>\n Nhưng làm sao có thể xóa được dấu vết giết người trên tay ta đây?\n <br/>\n <br/>\n ~*~\n <br/>\n <br/>\n Ta cảm nhận vị máu tanh từ khóe miệng mình, lồng ngực đau như con thú nào đang dùng móng vuốt điên cuồng cào xé, nội tạng đảo lộn cả lên.\n <br/>\n <br/>\n Phản bội.\n <br/>\n <br/>\n Trong canh có độc, dù ta đã dùng kim bạc để thử.\n <br/>\n <br/>\n Mà kẻ hạ độc, lại là tì nữ thân cận nhất một thời của mẫu phi.\n <br/>\n <br/>\n Sau khi di nương đến rồi rời đi, có rất nhiều chuyện đã thay đổi…\n <br/>\n <br/>\n Có lẽ, ả đã đố kị từ ngày đó… con người mà, sao tránh được…\n <br/>\n <br/>\n Ta ném bát canh vào mặt ả, nghe tiếng ả hét “á”, rồi tiếng bát canh rơi xuống sàn vỡ tan thành nhiều mảnh, nhìn khói độc bốc lên, nước canh sủi bọt trên sàn, ta hướng ánh mắt khinh thường về phía ả mà cười, cười như hóa điên trước ánh mắt sững sờ của ả, ta miết từng chữ nhẹ như hơi thở:\n <br/>\n <br/>\n - A Đào, có biết kết cục của kẻ phản bội sẽ ra sao hay không?\n <br/>\n <br/>\n Chết đi!\n <br/>\n <br/>\n Mùi máu lại dậy lên không gian, nhiễm bẩn Ngạo Dương điện mới xây, chính do ta đã thiết kế yêu cầu phụ hoàng.\n <br/>\n <br/>\n Từ bây giờ, ta biết, ngoài phụ hoàng lặng thầm bảo vệ, bản thân không thể đặt một tia tin tưởng nhỏ nhặt ngu xuẩn nào với bất cứ ai trong hoàng cung tình người mua bằng ngân lượng này nữa rồi.\n <br/>\n <br/>\n Ta không biết mình đã dùng biết bao nhiêu phi tiêu để phóng ả, cả việc ả còn sống hay đã chết sau khi ta ra tay.\n <br/>\n <br/>\n Ta giết cũng được, hoàng hậu giết để bịt miệng cũng được, nhưng số của ả, chắc chắn chỉ có chết mà thôi.\n <br/>\n <br/>\n Một kẻ không có lòng trung thành, mờ mắt vì ngân lượng, liệu sẽ có ai tin dùng?\n <br/>\n <br/>\n Ta chỉ biết, sau đó mọi thứ trước mắt ta tối sầm lại.\n <br/>\n <br/>\n Đến khi tỉnh, cả người rã rời như không có sức lực, điều đầu tiên nhìn thấy là nét mặt phụ hoàng mệt mỏi như đã nhiều ngày mất ngủ, thấy ta tỉnh, trong mắt phụ hoàng hiện lên nét vui mừng, rồi người nắm tay ta, thấp giọng như cầu xin:\n <br/>\n <br/>\n - Phi nhi, để phụ hoàng cắt cử thị vệ bảo vệ con, đừng từ chối nữa…\n <br/>\n <br/>\n - Không cần đâu phụ hoàng, con biết mình cần gì…_ ta gắng gượng đáp lại một cách dửng dưng, ta không tin ai ngoài bản thân ta và phụ hoàng, nhưng người đâu thể bảo vệ ta mãi được, còn thị vệ, đến lúc cần ta sẽ tự tìm.\n <br/>\n <br/>\n Những ngày sau đó, ta bị độc chất hành hạ thừa sống thiếu chết, không ngờ rằng thứ chất độc Mê Hồn này sẽ bám theo ta đến lúc ta mười tám tuổi, đem đến bao nhiêu tai ương theo sau đó.\n <br/>\n <br/>\n Tất cả những người liên quan đến bát canh đó, từ ngự y, nô tì, thái giám đều bị lăng trì xử tử vì tội mưu sát hoàng tử.\n <br/>\n <br/>\n Phụ hoàng đã thay ta xóa dấu vết tất cả.\n <br/>\n <br/>\n Giờ trong tay ta chẳng có gì, chỉ có thể dựa vào sự che chở của phụ hoàng.\n <br/>\n <br/>\n Nhưng, liệu là bao lâu?\n <br/>\n <br/>\n ~*~\n <br/>\n <br/>\n “Nguyện một lòng đi theo chủ nhân!”\n <br/>\n <br/>\n Từng người, từng người sau đó nhận ta làm chủ nhân của họ.\n <br/>\n <br/>\n Ta thản nhiên chấp nhận tất cả, vì đã đến lúc ta cần có tổ chức phía sau hỗ trợ bảo vệ mình khi cần thiết.\n <br/>\n <br/>\n Không hiểu nguyên do từ đâu, với một kẻ không tin ai tuyệt đối ngoài bản thân mình, ta lại có lòng tin rằng họ sẽ không phản bội ta.\n <br/>\n <br/>\n Nếu sai, chẳng qua là do ta quá ngu ngốc.\n <br/>\n <br/>\n Ta tin họ, phải chăng vì họ không phải là người thuộc về hoàng cung hiểm độc?\n <br/>\n <br/>\n Người trong chốn giang hồ, ắt có thứ nghĩa khí giang hồ, và ta muốn biết thứ nghĩa khí đó như thế nào.\n <br/>\n <br/>\n ~*~\n <br/>\n <br/>\n “Hoàng đệ, đệ thích con vật gì?”\n <br/>\n <br/>\n “Sao tự dưng hoàng huynh lại có nhã hứng hỏi đến vấn đề này?”\n <br/>\n <br/>\n “Huynh rất hiếu kì, vì thường ngày đều thấy đệ dửng dưng với mọi thứ, huynh thật sự muốn biết.”\n <br/>\n <br/>\n “Đệ thích bướm.”\n <br/>\n <br/>\n “Không đùa chứ? Tự bao giờ đệ lại ủy mị như con gái thế này?”\n <br/>\n <br/>\n “Đệ không quan tâm đến cách nhìn nhận của huynh.”\n <br/>\n <br/>\n “Huynh không phải là đang trêu đùa đệ, chỉ là thật sự rất bất ngờ.”\n <br/>\n <br/>\n “Vậy hoàng huynh thích con gì?”\n <br/>\n <br/>\n “Huynh ấy à, huynh thích bồ câu trắng, vì nó giống đệ.”\n <br/>\n <br/>\n “Giống đệ?”\n <br/>\n <br/>\n “Ừ, thật sự rất giống đệ, hiền lành lương thiện.”\n <br/>\n <br/>\n Ta đưa tay vờn những con bướm đêm đang bay xung quanh mình, chợt nhớ một đoạn đối đáp ngày trước.\n <br/>\n <br/>\n Ta thích bướm, đó chưa từng chỉ là một câu trả lời bâng quơ cho có lệ, những con bướm mềm mại nhiều màu có thể là thứ dành cho con gái, còn ta thích bướm đêm một màu đen tối - màu của quỷ dữ.\n <br/>\n <br/>\n Đối với ta mà nói, bướm là vũ khí giết người lợi hại.\n <br/>\n <br/>\n Bướm của ta, tri kỉ của ta, con vật cưng của ta, thuộc hạ của ta…\n <br/>\n <br/>\n Ta… hiền lành lương thiện sao…?\n <br/>\n <br/>\n Ta là một con bồ câu trắng, mang trên mình đôi cánh của quạ đen.\n <br/>\n <br/>\n Y là con thuồng luồng nước, mãi mãi chẳng hóa thành rồng.\n <br/>\n <br/>\n Và ta sẽ tiêu diệt con thuồng luồng đó, không một chút do dự.\n <br/>\n <br/>\n Ta đã giết quá nhiều người, cũng chỉ là bàn đạp để tiêu diệt nó, và cả người đã sinh ra nó trên đời này.\n <br/>\n <br/>\n Tên hai mặt.\n <br/>\n <br/>\n Kể từ lúc ta đeo băng mắt trái, dung nhan bị xem như hủy hoại, là nỗi ô nhục của hoàng cung, chỉ nhận được những lời khinh miệt cả lén lút lẫn công khai, đều là do y và mẫu hậu cao quý của y giở trò, y cũng bắt đầu lên mặt xem thường hạ nhục ta bằng mọi cách có thể, trút đi vỏ ngoài hiền lành thưở trước.\n <br/>\n <br/>\n Ta không bận tâm, chỉ cười nhạt nhìn sự rảnh rỗi của họ.\n <br/>\n <br/>\n ~*~\n <br/>\n <br/>\n Trái tim ta từ lâu đã chết lặng, trống rỗng, không cho phép bản thân mở lòng với một cô gái nào cả, ta tin tưởng rằng đời này sẽ không hề biết được cảm giác yêu thương muốn che chở cho ai đó là gì nữa…\n <br/>\n <br/>\n Cho đến khi, ta gặp nàng…\n <br/>\n <br/>\n ~*~\n <br/>\n <br/>\n <i>\n  Ống tay áo lả lướt trong gió lộng\n </i>\n <br/>\n <i>\n  Dường như trong lòng gió nổi mây phun\n </i>\n <br/>\n <i>\n  Cõi lòng dù nát tan, mặt ngoài lại vờ ung dung\n </i>\n <br/>\n <i>\n  Nhưng nước mắt không kiềm chế được cứ rơi\n </i>\n <br/>\n <i>\n  Chàng nói bản thân biến ảo như một luồng gió\n </i>\n <br/>\n <i>\n  Ở chốn luân hồi chọn lựa tự do\n </i>\n <br/>\n <i>\n  Mộng phù du như làn nước ngày xuân\n </i>\n <br/>\n <i>\n  Tình yêu chân thật đều hóa thành hư không\n </i>\n <br/>\n <i>\n  Tại sao tình yêu bao giờ cũng làm người ta tổn thương rồi lại biến mất\n </i>\n <br/>\n <i>\n  Chẳng gỡ bỏ được tình yêu với chàng\n </i>\n <br/>\n <i>\n  Giữ chặt nơi hàng mi\n </i>\n <br/>\n <i>\n  Vì yêu chàng rồi, từ lâu thiếp khó lòng chợp mắt\n </i>\n <br/>\n <i>\n  Đời người như một vở kịch cứ tuần hoàn\n </i>\n <br/>\n <i>\n  Sân khấu cùng diễn viên chẳng đổi\n </i>\n <br/>\n <i>\n  Một lần lại lần nữa lặp lại tình tiết\n </i>\n <br/>\n <i>\n  Cớ sao sáo không ngừng thổi\n </i>\n <br/>\n <i>\n  Từng tiếng vang vọng bên tai\n </i>\n <br/>\n <i>\n  Một nghìn năm trước thiếp cùng chàng sớm đã yêu thương\n </i>\n <br/>\n <i>\n  Trong đêm thâu trăng kia thật đẹp\n </i>\n <br/>\n <i>\n  Như đang dõi theo ánh sao\n </i>\n <br/>\n <i>\n  Nhẹ phất tay áo, chuyện chúng ta tiếp tục tái diễn\n </i>\n <br/>\n</div>\n",
        "rating_value": 9.5
    }
}