{
    "nha-lao-chi-vuong": {
        "ten_truyen": "nha-lao-chi-vuong",
        "link_truyen": "https://truyenfull.io/nha-lao-chi-vuong/",
        "ten_truyen_full": "Nhà Lao Chi Vương",
        "tac_gia": "Nhất Nhất Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhất Nhất Nhất\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tiêu Chấn Long, 19 tuổi, bắt gian kẻ cắm sừng mình mà giết người, bị phán quyết 20 tù, bị đưa đến nhà giam Thành Bắc khét tiếng.\n <br/>\n <br/>\n Một thiếu niên trẻ tuổi vào nhà lao, vô tình gặp kì ngộ, trải qua mưa máu gió tanh mà trưởng thành, từng bước lên ngôi vương...\n</div>\n",
        "rating_value": 4.8
    },
    "the-gian-chi-co-mot-giang-luong-thuong": {
        "ten_truyen": "the-gian-chi-co-mot-giang-luong-thuong",
        "link_truyen": "https://truyenfull.io/the-gian-chi-co-mot-giang-luong-thuong/",
        "ten_truyen_full": "Thế Gian Chỉ Có Một Giang Lương Thượng",
        "tac_gia": "Dụ Trăn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Dụ Trăn\n <br/>\n <br/>\n Hán Việt: Giá thế gian duy nhất nhất cá Giang Lương Thượng\n <br/>\n <br/>\n Số chương: 5\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, H(uhu)E, Tình cảm, Đoản văn\n <br/>\n <br/>\n Editor: Ryu\n <br/>\n <br/>\n Truyện không có giới thiệu\n <br/>\n <br/>\n Tag: Mùa hoa mùa mưa, Nhân duyên tình cờ gặp gỡ\n</div>\n",
        "rating_value": 7.1
    },
    "ban-da-lau-khong-gap": {
        "ten_truyen": "ban-da-lau-khong-gap",
        "link_truyen": "https://truyenfull.io/ban-da-lau-khong-gap/",
        "ten_truyen_full": "Bạn Đã Lâu Không Gặp",
        "tac_gia": "Cá Hảo Cửu Bất Kiến Đích Bằng Hữu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bạn Đã Lâu Không Gặp\n </b>\n của tác giả\n <b>\n  Cá Hảo Cửu Bất Kiến Đích Bằng Hữu\n </b>\n . Đặng Hi Hoà mỗi lúc nghĩ tới Từ Thanh Yến đều là cảm giác tiếc nuối lẫn hối hận\n <br/>\n <br/>\n Cô nghĩ thật là thiệt thòi, đáng lẽ nên lôi anh ta lăn giường trước đã rồi hãy chia tay, giờ thì hay rồi, chẳng biết là cô hồ ly tinh nào được chiếm lợi.\n <br/>\n <br/>\n Ông trời dường như nghe được sự tiếc hận của cô, cho cô thêm cơ hội bù đắp.\n <br/>\n <br/>\n Lúc này đây, cô nghĩ nhất định phải công thành lại lui thân.\n</div>\n",
        "rating_value": 5.0
    },
    "cau-chu-that-yeu-nghiet": {
        "ten_truyen": "cau-chu-that-yeu-nghiet",
        "link_truyen": "https://truyenfull.io/cau-chu-that-yeu-nghiet/",
        "ten_truyen_full": "Cậu Chủ Thật Yêu Nghiệt",
        "tac_gia": "Nguyễn Thúy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nguyễn Thúy\n <br/>\n <br/>\n Thể loại: Đô Thị, Ngôn Tình...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện nói về, hai chị em sinh đôi mồ côi từ nhỏ được một gia đình khá giả nhận nuôi. Nói thì như vậy nhưng họ không hề chăm sóc tử tế, họ nhận Sang Hiểu Thi, Sang Hiểu Du (tên của hai chị em) về nuôi lớn để làm osin cho họ thôi, suốt ngày cứ bị đánh bị mắng. Chịu không nổi nữa nên đã trốn nhà bỏ đi. Đi sao không biết leo tường vào nhà hai anh em Hoàng Thiên Phong, Hoàng Thiên Minh. Người ta đồn hai tên này lạnh như tảng băng, nhưng rất nhiều tiểu thư đều bám theo, có thể xếp hai hàng dài trước cổng, là tổng tài của công ty lớn nhất thế giới. Cả hai cùng nhau tiếp quản công ty làm nó ngày càng lớn mạnh không ai mà không biết đến họ.\n</div>\n",
        "rating_value": 6.9
    },
    "thu-phu-sung-the": {
        "ten_truyen": "thu-phu-sung-the",
        "link_truyen": "https://truyenfull.io/thu-phu-sung-the/",
        "ten_truyen_full": "Thủ Phụ Sủng Thê",
        "tac_gia": "Vũ Phạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n THỦ PHỤ SỦNG THÊ.\n <br/>\n <br/>\n Hán việt: Thủ phụ sủng thê lục ( trọng sinh)\n <br/>\n <br/>\n Tác giả: Vũ Phạn\n <br/>\n <br/>\n Số chương: 96 chương + 14 ngoại truyện (Chưa beta)\n <br/>\n <br/>\n Editor: dzitconlonton\n <br/>\n <br/>\n Thể loại: 1v1, Bàn tay vàng, Cổ đại, Cung đình hầu tước, Cưới trước yêu sau, Duyên trời tác hợp, Đơn phương yêu thầm, HE, Kim bài đề cử\n <img alt=\"\" src=\"https://www.facebook.com/images/emoji.php/v9/t94/1/16/1f947.png\"/>\n , Kiếp trước kiếp này, Sảng văn, Song xử, Song trọng sinh, Sủng, Ngược tra, Thị giác nữ chủ, Trâu già gặm cỏ non, Vả mặt\n <br/>\n <hr/>\n VĂN ÁN\n <br/>\n <br/>\n 【 Truyện này về CP: Mỹ nhân cổ điển yếu đuối VS quyền thần cứng rắn, thủ đoạn tàn nhẫn, dứt khoát 】\n <br/>\n <br/>\n Đích nữ của Hầu phủ Thẩm Nguyên sinh ra đã có gương mặt phù dung, làn da nõn nà, là đệ nhất mỹ nhân của phủ Dương Châu. Sau khi nàng và Khang Bình Bá Lục Kham định ra hôn ước, liền mơ thấy một giấc mơ.\n <br/>\n <br/>\n Trong mơ nàng bị phu quân lạnh nhạt, Lục Kham cưới nàng chỉ vì dung mạo của nàng và thứ muội của nàng, sau khi thứ muội đã mất tích trở về, Thẩm Nguyên nhanh chóng chết đi một cách thê thảm.\n <br/>\n <br/>\n Mà Ngũ thúc của Lục Kham – Thủ phụ đương triều, kiêm Trấn Quốc công thủ đoạn tàn nhẫn, quyền lực nghiêng về vua và dân, Lục Chi Quân. Mỗi tháng lại một mình đến trước phần mộ của nàng, im lặng làm bạn.\n <br/>\n <br/>\n Lúc đó, Thẩm Nguyên đã qua đời nhiều năm.\n <br/>\n <br/>\n Nhưng không nghĩ rằng, Lục Chi Quân vẫn chưa lập gia đình, cuối cùng đã đến Hầu phủ, cưới linh bài của nàng.\n <br/>\n <br/>\n Sau khi sống lại, Thẩm Nguyên không muốn lặp lại vết xe đổ, liền nhắm mục tiêu là vị quyền thần lạnh lùng, nghiêm túc này.\n <br/>\n <br/>\n Tại yến hội Thiều Viên, nam nhân đã đứng tuổi chín chắn anh tuấn, mặc y phục màu đỏ, đội lương quan[1], phong thái trọng lượng và uy nghiêm.\n <br/>\n <br/>\n Lúc hắn sắp đi qua bên cạnh nàng, Thẩm Nguyên cố ý đánh rơi khăn mềm mại trong tay xuống đất, muốn mượn cơ hội này để tiến lại gần thử.\n <br/>\n <br/>\n Lục Chi Quân không gần nữ sắc, bình sinh chán ghét mùi son phấn nhất, tất cả mọi người đều yên lặng nhìn Thẩm Nguyên sẽ bị chê cười. Ai ngờ, Thủ phụ tỏ vẻ thờ ơ trước sau như một lại giúp Thẩm Nguyên nhặt khăn tay lên.\n <br/>\n <br/>\n Vẻ mặt nam nhân lạnh nhạt, chỉ thấp giọng nói: “Cầm lấy.”\n <br/>\n <br/>\n Không ai biết rằng hắn đã nhớ mỹ nhân này suốt hai đời.\n <br/>\n <br/>\n * Tha hồ để nàng ôm đùi *\n <br/>\n <br/>\n * Hắn tự tay dệt lưới an toàn cho con bướm xinh đẹp và yếu ớt, chờ nàng rơi vào cái bẫy của hắn. *\n <br/>\n <br/>\n Nhà hát nhỏ 1:\n <br/>\n <br/>\n Một ngày nọ, Lục Kham bị đập đầu vào miếu thờ bên đường, cho nên hắn nhớ lại chuyện cũ của kiếp trước. Sau khi Thẩm Nguyên chết, tâm can của Lục Kham như bị xé nát, chỉ khi đó hắn mới biết người mà hắn thật sự yêu rốt cuộc là ai.\n <br/>\n <br/>\n Cho nên Lục Kham đã đến Hầu phủ, cảm thấy sau khi nàng từ hôn thì sẽ xuất giá rất khó, hắn buông mặt mũi lại đến cầu hôn, tính tình của Thẩm Nguyên nhu thuận nhất định sẽ đồng ý.\n <br/>\n <br/>\n Lúc này, bên ngoài Hầu phủ lại dừng một số lượng xe ngựa chứa sính lễ, Thủ phụ đại nhân phong thái lẫm liệt bước vào đại môn màu đỏ.\n <br/>\n <br/>\n Lục Kham lúc này cũng không biết mình sắp gọi người, là thê tử ở kiếp trước, là một tiếng thẩm mẫu.\n <br/>\n <br/>\n Nhà hát nhỏ 2:\n <br/>\n <br/>\n Hạ nhân trong Quốc công phủ đều biết, phu nhân Thẩm Nguyên sợ nhất là mưa dông.\n <br/>\n <br/>\n Mỗi khi trời mưa, nàng sẽ bị bệnh tim, mà Thủ phụ đại nhân trầm ổn điềm tĩnh nhất sẽ căng thẳng.\n <br/>\n <br/>\n Thấy sắc trời thay đổi, hắn liền chạy nhanh về phủ.\n <br/>\n <br/>\n Vị thừa tướng quyền lực luôn chỉn chu trước sau như một, nhưng lại không để ý đến quan phục bị mưa thấm ướt, vội vàng ôm thê tử yếu đuối vào lòng.\n <br/>\n <br/>\n Lục Chi Quân áp trán vào mỹ nhân, thấp giọng trấn an tâm tình của nàng: “Đừng khóc Nguyên nhi, ta về rồi đây.”\n <br/>\n <br/>\n Cũng biết rằng, chỉ có hắn mới là liều thuốc có thể cứu nàng.\n <br/>\n <br/>\n (1) Kiếp trước, kiếp này đều là 1V1, song xử, kiếp này nữ chính cưới trước yêu sau, tình yêu thầm kín của nam chính sẽ thành hiện thực + gương vỡ lại lành.\n <br/>\n <br/>\n (2) Nam chính xuất hiện lúc 32 tuổi, nữ chính 19 tuổi, chênh lệch 13 tuổi, ngọt sủng văn, Tô Văn.\n <br/>\n <br/>\n (3) Nam chính lúc đầu là trùm toàn cấp, hoang tưởng, điên cuồng, không phải là người tốt, nhưng là một tên điên sủng thê.\n <br/>\n <br/>\n (4) Cho nam phụ tra nam cái truy thê hỏa táng tràng, nâng lên trực tiếp.\n <br/>\n <br/>\n PS: Chương đầu tiên đi kèm với gỡ bom mìn\n <br/>\n <br/>\n 【15.4.2021 Văn án đã sửa bốn lần, ảnh chụp màn hình đã được lưu 】\n <br/>\n <br/>\n 【Nhân vật trang bìa đã được mua lại để sử dụng cho mục đích thương mại 】\n <br/>\n <br/>\n Nội dung tags: gương vỡ lại lành, ông trời tác hợp, ngọt văn\n <br/>\n <br/>\n Tìm kiếm từ khóa: nhân vật chính: Thẩm Nguyên, Lục Chi Quân (yun)┃ Khác: thu thập truyện cổ đại trước: “Tiểu Hầu gia của nàng”\n <br/>\n <br/>\n Tóm tắt một câu: Gả cho quyền thần Ngũ thúc của cặn bã chồng cũ\n <br/>\n <br/>\n Ý định: trong hôn nhân cũng phải duy trì sự độc lập và tỉnh táo, không bao giờ từ bỏ sự nghiệp yêu thích của mình.\n</div>\n",
        "rating_value": 7.9
    },
    "dung-nhat-loan-hoang-de-o-ven-duong": {
        "ten_truyen": "dung-nhat-loan-hoang-de-o-ven-duong",
        "link_truyen": "https://truyenfull.io/dung-nhat-loan-hoang-de-o-ven-duong/",
        "ten_truyen_full": "Đừng Nhặt Loạn Hoàng Đế Ở Ven Đường",
        "tac_gia": "Thiên Kim Phiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thiên Kim Phiến\n <br/>\n <br/>\n Thể loại: Ngôn tình, Cổ đại, Tình cảm, Ngọt sủng, Nhẹ nhàng, Truyện ngắn, HE\n <br/>\n <br/>\n Số chương: 8 chương\n <br/>\n <br/>\n Nguồn convert: Leo Sing\n <br/>\n <br/>\n Edit: Helios &amp; Tiểu Tây\n <br/>\n <br/>\n Beta: Nu\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Mạnh Hành Uyên vừa gặp A Loan thì đã biết đời này của hắn nằm ở trong tay nàng.\n <br/>\n <br/>\n Còn A Loan cũng không ngờ mình lại vô tình nhặt được Hoàng đế về nhà.\n</div>\n",
        "rating_value": 8.7
    },
    "giao-dich-bac-ty-ban-than-cho-huyet-lanh": {
        "ten_truyen": "giao-dich-bac-ty-ban-than-cho-huyet-lanh",
        "link_truyen": "https://truyenfull.io/giao-dich-bac-ty-ban-than-cho-huyet-lanh/",
        "ten_truyen_full": "Giao Dịch Bạc Tỷ: Bán Thân Cho Huyết Lãnh",
        "tac_gia": "Mattel",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mattel\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thiếu nữ Nguyệt Ân là một cô gái nỗ lực, chăm chỉ và khắc khổ.\n <br/>\n <br/>\n Để có thể vào được trường đại học danh tiếng này, cô đã rất cố cố gắng rất nhiều, đạt được học bổng, đỡ đần phần nào khó khăn của gia đình.\n <br/>\n <br/>\n Nhưng cô không ngờ được thế giới đại học này lại hắc ám đến như vậy, cô không ngờ lại có người tệ hại đến mức lập bẫy mình, khiến mình qua đêm với một tên xa lạ.\n <br/>\n <br/>\n Khi tỉnh giấc, hình ảnh và video nhạy cảm của cô tràn đầy trong điện thoại.\n <br/>\n <br/>\n \"Phòng 108 khách sạn Đông Hoa, nếu cô muốn người mẹ già bệnh tật của mình đang ở nhà không phải xấu hổ khi biết đứa con gái của mình lăng loàn như thế nào thì 8h sáng mai đến đây gặp tôi. Nếu không đến hoặc đến muộn dù chỉ một phút thì ngay lập tức những hình ảnh này sẽ ở trang nhất trường cô\"\n</div>\n",
        "rating_value": 5.7
    },
    "nu-phu-bo-chong": {
        "ten_truyen": "nu-phu-bo-chong",
        "link_truyen": "https://truyenfull.io/nu-phu-bo-chong/",
        "ten_truyen_full": "Nữ Phụ Bỏ Chồng",
        "tac_gia": "Mèo A Mao Huỳnh Mai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Mèo A Mao Huỳnh Mai -- Thể loại: Ngôn Tình, Xuyên Không, Nữ Phụ ]\n <br/>\n <br/>\n Truyện Nữ Phụ Bỏ Chồng của tác giả Mèo A Mao Huỳnh Mai kể về Lê Ngọc xuyên vào một tiểu thuyết, trở thành một nữ phụ trong đó.\n <br/>\n <br/>\n Trước giờ, cô vẫn cho rằng mình đã thoát khỏi việc chờ đợi tình yêu đáp lại trong vô vọng, thoát kiếp ốc sên bò từng chút một lên tường, cho rằng cứ kiên trì cũng sẽ đến đỉnh.\n <br/>\n <br/>\n Cô hiểu rằng, có nhiều thứ, không phải thời gian là có thể bù đắp vào được, dù mình có tốt với người ta cỡ nào, họ đã cố tình không để ý, hết thảy cũng vô dụng mà thôi.\n <br/>\n <br/>\n Ốc sên cũng biết mệt, cũng sẽ kiệt sức chứ.\n <br/>\n <br/>\n Nhưng cô nữ phụ trong tiểu thuyết này làm sao để thoát khỏi tình cảnh này đây?\n <br/>\n <br/>\n Khi Lệ Ngọc bị xuyên vào nhân vật nữ phụ đau khổ đó, liệu cô có thể thoát khỏi cái kiếp đau khổ, thoát cái cái hôn nhân bất công và tự đưa bản thân hướng đến cuộc sống của riêng mình hay không?\n</div>\n",
        "rating_value": 5.9
    },
    "sao-lai-la-nu-phu": {
        "ten_truyen": "sao-lai-la-nu-phu",
        "link_truyen": "https://truyenfull.io/sao-lai-la-nu-phu/",
        "ten_truyen_full": "Sao Lại Là Nữ Phụ",
        "tac_gia": "Tịch Lãnh Vô Thường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tịch Lãnh Vô Thường\n <br/>\n <br/>\n Thể loại: Nữ phụ, nữ cường, xuyên sách, hắc đạo, sủng, 1 chọi 1\n <br/>\n <br/>\n Văn án:\n <br/>\n Đang yên đang lành đột nhiên xuyên không? sao cô chấp nhận nổi đây?\n <br/>\n Cái gì? Xuyên thành nữ phụ ngực to não tàn? Hảo, hảo bà đây nhịn.\n <br/>\n Cố gắng trốn chui trốn nhủi thật xa đám nv chính cặn bã, lại bị \"cực phẩm\" bắt về ==\n <br/>\n Tên mỗ nam nhân vô sỉ nào đó ngụy quân tử, ngụy mặt lạnh, ngụy chính chắn đem cô ăn sạch đến xương cũng không còn.\n <br/>\n Mỗ nữ nhân: -Sao ngay từ đầu tôi không nhận ra anh là 1 tên sắc lang chứ??? Anh không đáng mặt quân tử!! ( giận dữ)\n <br/>\n Mỗ nam nhân cười đến thiên chân vô tà: -Bảo bối! Anh là trên giường lưu manh dưới giường quân tử.\n</div>\n",
        "rating_value": 6.4
    },
    "100-ke-song-sot-cua-nu-phu-phan-dien": {
        "ten_truyen": "100-ke-song-sot-cua-nu-phu-phan-dien",
        "link_truyen": "https://truyenfull.io/100-ke-song-sot-cua-nu-phu-phan-dien/",
        "ten_truyen_full": "100 Kế Sống Sót Của Nữ Phụ Phản Diện",
        "tac_gia": "AnhTuu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: AnhTuu\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Đô Thị, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Xuyên rồi?! Sở Kiều thật sự đã xuyên sách rồi. Hơn nữa còn là bộ truyện sắc \"Kỷ Nhược Đan. Bộ này nữ chính có một dàn hậu cung à nha!\n <br/>\n <br/>\n Nhưng khoan....!!\n <br/>\n <br/>\n Thế mà Sở Kiểu lại xuyên thành nữ phụ, là vật cản đường của nữ chính. Hơn.. nữa kết cục của Sở Kiều này vô cùng bi thảm!\n <br/>\n <br/>\n Phải làm sao đây? Cô nhất định phải sống sót! Không thể để mọi thứ xảy ra y như trong truyện được!\n <br/>\n <br/>\n Nữ chính: Vương Sở Kiều.\n <br/>\n <br/>\n Nam chính: Trương Nhất Nam, Dương Minh, Lý Hàn Phong, Dực Hạo Thiên, Tử Tuấn, Quân Từ Mặc.\n</div>\n",
        "rating_value": 7.6
    },
    "long-tu-trung-sinh-chi-sung-phi": {
        "ten_truyen": "long-tu-trung-sinh-chi-sung-phi",
        "link_truyen": "https://truyenfull.io/long-tu-trung-sinh-chi-sung-phi/",
        "ten_truyen_full": "Long Tử Trùng Sinh Chi Sủng Phi",
        "tac_gia": "Đề Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Đề Nha\n <br/>\n <br/>\n Thể loại: Cổ Đại, Lịch Sử, Truyện Cung Đấu, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hắn, cữu ngũ chí tôn của Chu Quốc, vì sủng gian phi mà chết, sau chết hắn hóa thành long tôn lơ lửng không trung, lại chính mắt nhìn thấy nữ nhân mình chán ghét vứt bỏ từ lâu đã âm thầm báo thù cho mình, một tay đầy máu dành lại giang sơn Chu Quốc.\n <br/>\n <br/>\n Lại nhìn thấy nàng ấy ôm ngọc bội của mình, thơ thẩn đến hoàng lăng, chính tai nghe nàng thổ lộ tâm tư giấu kín, lại chính mắt nhìn thấy nàng uống độc dược, dần dần gục bên mộ hắn.\n <br/>\n <br/>\n Chỉ nghe lại đoạn trường ca bi ai:\" Nhất kiến nhất tâm nhất đoạn tình...Bệ hạ, thiếp đã sớm muốn cùng người đồng vu quy tận \"\n</div>\n",
        "rating_value": 5.9
    },
    "dap-an-chinh-xac": {
        "ten_truyen": "dap-an-chinh-xac",
        "link_truyen": "https://truyenfull.io/dap-an-chinh-xac/",
        "ten_truyen_full": "Đáp Án Chính Xác",
        "tac_gia": "Thất Bảo Tô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Vườn trường, truyện ngọt, yêu thầm, ngắn.\n <br/>\n <br/>\n \"Tớ đang chờ một đáp án, đương nhiên điều kiện đầu tiên là, nếu tớ dám đặt câu hỏi này trước.\"\n</div>\n",
        "rating_value": 9.3
    },
    "ve-si-cua-anh": {
        "ten_truyen": "ve-si-cua-anh",
        "link_truyen": "https://truyenfull.io/ve-si-cua-anh/",
        "ten_truyen_full": "Vệ Sĩ Của Anh",
        "tac_gia": "Lục Manh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n [1]\n <br/>\n <br/>\n Thẩm Thu là vệ sĩ tiếp theo của Triệu Cảnh Hàng. Anh ngỗ ngược xấu xa, mưa nắng thất thường, cứ thích tìm cô để soi mói bới móc. Nhưng cô không quan tâm, lấy tiền thì làm việc thôi, bảo đảm anh không chết là được.\n <hr/>\n Triệu Cảnh Hàng đã đổi 6 người vệ sĩ, người thứ 7 là một cô gái.\n <br/>\n <br/>\n Mọi người đều cảm thán, cậu cả nhà họ Triệu sắp hành hạ con người ta rồi. Chỉ là không ngờ tới, cậu ấm Triệu Cảnh Hàng hành hạ đày đọa, xong lại kéo chính bản thân mình vào.\n <br/>\n <br/>\n [2]\n <br/>\n <br/>\n Hôm đó, tất cả người đẹp trong câu lạc bộ đều được Triệu Cảnh Hàng bao hết.\n <br/>\n Mấy khách hàng đến tìm thú vui vừa bực tức vừa tò mò, ai nấy đều chạy đến trước phòng bao để xem.\n <br/>\n <br/>\n Cứ tưởng sẽ là một hình ảnh xa hoa lãng phí lẳng lơ, thế mà chỉ thấy cậu ấm nhà họ Triệu trước giờ luôn cao cao tại thượng đang nghiêm túc giải thích với vệ sĩ nhà mình: “Anh chưa chạm vào ai hết…. Thu Thu, mấy cô gái đó có thể làm chứng cho anh.”\n</div>\n",
        "rating_value": 8.1
    },
    "cung-voi-chau-ngang": {
        "ten_truyen": "cung-voi-chau-ngang",
        "link_truyen": "https://truyenfull.io/cung-voi-chau-ngang/",
        "ten_truyen_full": "Cùng Với Châu Ngang",
        "tac_gia": "Cật Khẩu Bát Bảo Chúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n [Cô gái đáng yêu chăm chỉ × Chàng trai học giỏi vững chãi đáng tin cậy]\n <br/>\n <br/>\n Bắt đầu của Lý Mạch và Châu Ngang là trên chuyến xe bus, sau này họ gặp lại nhau trên chuyến xe điện 801.\n <br/>\n <br/>\n Ba năm cấp ba không ai biết rằng trong lòng Lý Mạch thích Châu Ngang, cũng chẳng ai biết Châu Ngang có thích ai không. Hai người họ tựa như hai đường thẳng nhìn thì giao nhau nhưng lại là song song. Ngoài bản thân mình ra, không có ai biết hai người họ lại gần nhau đến vậy.\n <br/>\n <br/>\n “Thanh xuân là một quyển sách vội vàng, chúng ta dù rơi lệ, vẫn muốn đọc thêm lần nữa.” —— Tịch Mộ Dung\n</div>\n",
        "rating_value": 8.1
    },
    "quan-he-thue-muon-ba-lam-xin-gio-cao-danh-khe": {
        "ten_truyen": "quan-he-thue-muon-ba-lam-xin-gio-cao-danh-khe",
        "link_truyen": "https://truyenfull.io/quan-he-thue-muon-ba-lam-xin-gio-cao-danh-khe/",
        "ten_truyen_full": "Quan Hệ Thuê Mướn: Bà Lâm, Xin Giơ Cao Đánh Khẽ",
        "tac_gia": "Lộ Mạn Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Quan Hệ Thuê Mướn: Bà Lâm, Xin Giơ Cao Đánh Khẽ\n </b>\n của tác giả\n <b>\n  Lộ Mạn Mạn\n </b>\n . Lục Thi Nguyệt bị người mình yêu xem là thế thân của một người.\n <br/>\n <br/>\n Hai người đã kết hôn với nhau, nhưng chỉ là hữu danh vô thực\n <br/>\n <br/>\n Hiện giờ, cô ta quay về, chính chủ trở về, làm gì còn chỗ cho thế thân cơ chứ!\n <br/>\n <br/>\n Lâm Khánh Quyền, người đàn ông này vốn không thuộc về cô, chỉ là cô lưu luyến, si mê quá đỗi, mới bằng lòng dấn thân vào trò chơi ái tình mà mình đã thua ngay từ đầu này!\n</div>\n",
        "rating_value": 4.8
    },
    "mot-lan-ngam-mat-troi-lan": {
        "ten_truyen": "mot-lan-ngam-mat-troi-lan",
        "link_truyen": "https://truyenfull.io/mot-lan-ngam-mat-troi-lan/",
        "ten_truyen_full": "Chuyện Cũ Của Tôi Không Có Tôi",
        "tac_gia": "Một Lần Ngắm Mặt Trời Lặn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Chuyện cũ của tôi không có tôi\n <br/>\n <br/>\n Tác giả: Một Lần Ngắm Mặt Trời Lặn\n <br/>\n <br/>\n Giới thiệu truyện\n <br/>\n <br/>\n Từ lúc tốt nghiệp cho đến khi đi làm, Thi Dật vẫn chưa từng quên chàng trai mình thích đã lâu. Mãi tới khi chàng trai ấy kéo tay một cô gái khác, bước đi hạnh phúc, Thi Dật mới lấy lại tinh thần, hóa ra thanh xuân đã kết thúc rồi.\n</div>\n",
        "rating_value": 7.0
    },
    "klein-blue": {
        "ten_truyen": "klein-blue",
        "link_truyen": "https://truyenfull.io/klein-blue/",
        "ten_truyen_full": "Klein Blue",
        "tac_gia": "Linus mau đến uống trà sữa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 克莱因蓝\n <br/>\n <br/>\n Tác giả: Linus mau đến uống trà sữa.\n <br/>\n <br/>\n Editor: Khế – Clinomania.\n <br/>\n <br/>\n Thể loại: Nguyên tác, Ngôn tình, Hiện đại, SE, Tình cảm, Truyện ngắn.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Gần đây tôi luôn có cảm giác trong nhà có thêm một người.\n <br/>\n <br/>\n Cửa sổ ngoài ban công luôn bị gió thổi mở ra không rõ nguyên nhân, chiếc mền chưa được gấp gọn gàng khi tôi thức dậy lại trở nên gọn gàng ngăn nắp vào ban đêm, còn có cả rau củ quả chất đống lộn xộn trong tủ lạnh vào ngày hôm trước đã trở nên gọn gàng.\n <br/>\n <br/>\n Chỉ có tôi và mẹ có chìa khóa nhà mà thôi, ban đầu tôi còn tưởng mẹ lén đến thăm tôi, nhưng tôi gọi điện xác nhận thì mẹ lại bảo chưa đến bao giờ.\n <br/>\n <br/>\n Trong lòng tôi đột nhiên xuất hiện một ý nghĩ tồi tệ.\n <br/>\n <br/>\n Chẳng lẽ trong nhà còn có người khác?\n <br/>\n <br/>\n <i>\n  *Klein Blue: raw là 克莱因蓝, là một màu xanh đậm có mã màu #002FA7 phát triển dưới tay nghệ sĩ người Pháp Yves Klein và Edouard Adam, bản thân màu xanh lam tượng trưng cho bầu trời và biển, tượng trưng cho không có ranh giới và “Klein Blue” chính là sự tinh khiết. Đó là một trong những màu cơ bản trong lý thuyết màu truyền thống cũng như là một trong ba thành phần chính của\n </i>\n <a href=\"http://thuvien.hocviennhiepanh.com/nhiep-anh-san-pham/srgb-hay-adobe-rgb-trong-chup-retouch-va-in-an/\" rel=\"nofollow\" target=\"_blank\">\n  <i>\n   hệ màu RGB\n  </i>\n </a>\n <i>\n  , sức mạnh lớn nhất của màu xanh dương là khả năng truyền tải những cảm xúc mạnh mẽ của con người.\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "tuong-cong-chang-cung-song-lai-sao": {
        "ten_truyen": "tuong-cong-chang-cung-song-lai-sao",
        "link_truyen": "https://truyenfull.io/tuong-cong-chang-cung-song-lai-sao/",
        "ten_truyen_full": "Tướng Công, Chàng Cũng Sống Lại Sao?",
        "tac_gia": "Dung Thiên Ti",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Dung Thiên Ti\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Cổ Đại, Truyện Sủng, Hài Hước, Trọng Sinh, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bóng tối yên lặng không một tiếng động, như hỗn độn chưa khai mở.\n <br/>\n <br/>\n Nguyễn Thời Ý không thể nào mở mắt, không thở nổi, không sao nhúc nhích được.\n <br/>\n <br/>\n May mà cơn đau tim thấu xương hành hạ nàng đã lâu cũng biến mất.\n <br/>\n <br/>\n Ừm… Có lẽ nàng đã chết rồi.\n</div>\n",
        "rating_value": 8.0
    },
    "nguoi-vo-quyen-ru-cua-tong-tai": {
        "ten_truyen": "nguoi-vo-quyen-ru-cua-tong-tai",
        "link_truyen": "https://truyenfull.io/nguoi-vo-quyen-ru-cua-tong-tai/",
        "ten_truyen_full": "Người Vợ Quyến Rũ Của Tổng Tài",
        "tac_gia": "Cocala",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Cocala\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Châu Gia Việt là người thừa kế tập đoàn Châu Thành, theo hôn ước đã được hứa hẹn từ trước, anh có một vị hôn thê là Hạ Như Yên.\n <br/>\n <br/>\n Bởi vì ông nội của anh và ông của cô là bạn tâm giao và thân thiết, từng vươn tay giúp đỡ Châu gia lúc khốn khó, thế nên mới có hôn ước này.\n <br/>\n <br/>\n Sau này, Châu gia ngày càng lớn mạnh, tập đoàn Châu Thành cũng dần chiếm lĩnh thị trường ở nhiều lĩnh vực, đặc biệt là thương mại và điện tử, càng ngày càng phát triển, có xu thế đứng đầu cả nước.\n <br/>\n <br/>\n Hạ gia thì chuyển nhà lên phía Bắc, thế nên khi ông nội của Châu Gia Việt nhắc tới hôn ước, cả gia tộc đều tìm kiếm tung tích của Hạ gia, muốn thực hiện lời hứa năm xưa.\n <br/>\n <br/>\n Ban đầu hai đứa trẻ đều không đồng ý nhưng vì hai gia đình thúc ép nên buộc nên phải đồng ý. Châu Gia Việt và Hạ Như Yên đã kí một bản hợp đồng hôn nhân sau hai năm sẽ tự nguyện li hôn. Ban đầu Châu Gia Việt luôn lạnh lùng, thờ ơ nhưng nhờ sự thông minh, nhanh nhẹn, và lương thiện Hạ Như Yên dần cảm hoá được trái tim sắt đá của Châu Gia Việt. Cuộc tình của họ nảy nở và lập nên hợp đồng hôn nhân một đời.\n</div>\n",
        "rating_value": 7.2
    },
    "tien-vuong-tai-xuat": {
        "ten_truyen": "tien-vuong-tai-xuat",
        "link_truyen": "https://truyenfull.io/tien-vuong-tai-xuat/",
        "ten_truyen_full": "Tiên Vương Tái Xuất",
        "tac_gia": "Lạc Thư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lạc Thư\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Trọng Sinh, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tại giới tu chân, Tiên Tôn Vô Thượng là truyền nhân duy nhất còn lại của một mạch truyền thừa Thái Hoàng.\n <br/>\n <br/>\n Nhưng dù cho cường đại cỡ nào, pháp thuật tinh vi đến đâu, khả năng dời lấp bể cao dường nào, thì Tiên Tôn vẫn gặp phải kiếp nạn, kết cục là tự bạo trong Thập Đại Hung Trận.\n <br/>\n <br/>\n Tưởng mình đã thân tử đạo tiêu, không ngờ lại có thể trọng sinh, trở thành một thiếu niên Lạc Tú chỉ vừa hai mươi tuổi, lại lần nữa đạp lên con đường tu chân.\n <br/>\n <br/>\n \"Haha, Tam Đại Thiên Tôn? Vì Thái Hoàng Kinh mà các người không tiếc mời Vô Tự Thiên Thư và Thập Đại Hung Trận đánh lén ta. Đáng tiếc bản tôn không tuyệt mệnh, cuối cùng lại trở về rồi.\"\n</div>\n",
        "rating_value": 6.5
    },
    "hat-de-ngao-duong": {
        "ten_truyen": "hat-de-ngao-duong",
        "link_truyen": "https://truyenfull.io/hat-de-ngao-duong/",
        "ten_truyen_full": "Hạt Dẻ Ngào Đường",
        "tac_gia": "Sơn Gian Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Hạt dẻ ngào đường\n <br/>\n <br/>\n Tác giả: Sơn Gian Hồ (山间狐)\n <br/>\n <br/>\n Số chương: 6 chương + 3 ngoại truyện\n <br/>\n <br/>\n Thể loại: hiện đại, ngôn tình, thanh xuân vườn trường, tình chị em, HE\n <br/>\n <br/>\n Biên tập: Thư Quân\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Trước khi yêu, cậu ngồi đối diện, chớp đôi mắt chó to tròn, bảo yếu ớt: “Chị à, cứu em môn Ngữ văn đại học đi.”\n <br/>\n <br/>\n Sau khi yêu, cậu chỉ để lại một chiếc đèn ngủ mờ, thì thầm nói bên tai tôi: “Chị, chị muốn biết thiên tài thể dục là gì không?”\n <br/>\n <br/>\n Đàn em năm nhất đại học khoa thể dục x Đàn chị năm nhất thạc sĩ khoa tiếng Trung.\n <br/>\n <br/>\n Ngôi kể thứ ba.\n</div>\n",
        "rating_value": 7.0
    },
    "doan-tau-trong-suong-mu": {
        "ten_truyen": "doan-tau-trong-suong-mu",
        "link_truyen": "https://truyenfull.io/doan-tau-trong-suong-mu/",
        "ten_truyen_full": "Đoàn Tàu Trong Sương Mù",
        "tac_gia": "Lam Sấu Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lam Sấu Tử.\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, Góc nhìn nữ chính, Song hướng chữa lành, Yêu thầm, Nhân duyên tình cờ gặp gỡ, Ấm áp, HE.\n <br/>\n <br/>\n Biên tập: Blue Avenue.\n <br/>\n <br/>\n Số chương: 43 chương chính truyện + 1 chương ngoại truyện.\n <br/>\n <br/>\n GIỚI THIỆU:\n <br/>\n <br/>\n “Năm 2017, một cô gái đi du lịch một mình bị phát hiện mất tích bên bờ hồ. Thi thể được tìm thấy một tháng sau đó, nguyên nhân tử vong được xác nhận là tự tử. Cô gái để lại lời trăn trối: Sống 27 năm rồi, không thể tiếp tục cố gắng được nữa.”\n <br/>\n <br/>\n Văn Tuyết lưu mẩu tin này trong điện thoại.\n <br/>\n <br/>\n Hai năm sau, cô lên một chuyến tàu quốc tế sáu ngày năm đêm từ Bắc Kinh đến Moscow (*).\n <br/>\n <br/>\n Đây lẽ ra phải là cuộc hành trình cuối cùng của cuộc đời cô.\n <br/>\n <br/>\n (*) Moskva (tiếng Nga: Москва, chuyển tự. Moskva, IPA [mɐˈskva]; phiên âm: “Mát-xcơ-va”, đôi khi viết theo tiếng Anh thành “Moscow”), là thủ đô và là thành phố lớn nhất của Nga. Thành phố nằm bên sông Moskva, ở trong Khu vực kinh tế trung tâm nước Nga.\n <br/>\n <br/>\n Chú ý:\n <br/>\n <br/>\n Câu chuyện này không ngược, song hướng chữa lành, có thể an tâm mà đọc.\n <br/>\n <br/>\n Đoạn đầu tiên được trích từ nguồn tin thực tế.\n <br/>\n <br/>\n Tag: Đô thị tình duyên, Nhân duyên tình cờ gặp gỡ.\n <br/>\n <br/>\n Vai chính: Văn Tuyết; Phương Hàn Tẫn | Vai phụ: Phương Xuân Sinh; Diệp Tử Hàng; Trịnh Khải Nhiên và rất nhiều người nước ngoài khác.\n <br/>\n <br/>\n Một câu tóm tắt: Nếu con đường phía trước không có ánh sáng, anh nguyện làm ngọn đèn dẫn lối em.\n</div>\n",
        "rating_value": 9.1
    },
    "tin-nong-gioi-giai-tri": {
        "ten_truyen": "tin-nong-gioi-giai-tri",
        "link_truyen": "https://truyenfull.io/tin-nong-gioi-giai-tri/",
        "ten_truyen_full": "Tin Nóng Giới Giải Trí",
        "tac_gia": "Hoàn Nhĩ WR",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hoàn Nhĩ WR\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị, Trọng Sinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từ thiên kim của Phùng gia trọng sinh vào một gia đình nghèo khó, toàn tâm toàn ý muốn dùng sắc đẹp để tiến vào giới giải trí.\n</div>\n",
        "rating_value": 8.3
    },
    "tong-tai-cao-lanh-sung-vo-len-troi": {
        "ten_truyen": "tong-tai-cao-lanh-sung-vo-len-troi",
        "link_truyen": "https://truyenfull.io/tong-tai-cao-lanh-sung-vo-len-troi/",
        "ten_truyen_full": "Tổng Tài Cao Lãnh Sủng Vợ Lên Trời",
        "tac_gia": "Tâm Niệm Duyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Tâm Niệm Duyên -- Thể loại: Ngôn Tình ]\n <br/>\n <br/>\n Bạn đang đọc truyện\n <b>\n  Tổng Tài Cao Lãnh: Sủng Vợ Lên Trời\n </b>\n của tác giả\n <b>\n  Tâm Niệm Duyên\n </b>\n . Cô đã là vợ của người ta ba năm, thế nhưng lại chưa thật sự thành phụ nữ.\n <br/>\n <br/>\n Có thể chồng cô không tình cảm với mình, nhưng việc kẻ kia ngoại tình, còn cố tình lên kế hoạch hãm hại cô lên giường cùng người khác để thuận lợi ly hôn thì thật là cặn bã của cặn bã.\n <br/>\n <br/>\n Không thể nhịn nổi nữa, cô quyết định phải thoát khỏi phần mộ và cái kẻ ghê tởm này.\n <br/>\n <br/>\n Nhưng ngay ngày ly hôn, cô lại phát hiện mình đang mang thai.\n <br/>\n <br/>\n Đêm đó không rõ tình huống, cô cũng không biết ai mới là cha của đứa bé! Cô ngất xỉu vì quá shock...\n <br/>\n <br/>\n Anh là thương gia giàu có mới về nước, vừa về tới nơi đã bị người khác hãm hại, cướp em lên giường với một người phụ nữ xa lạ, đến sáng hôm sau còn bị cô ta cắn bị thương rồi bỏ chạy. Anh không ngừng tìm kiếm. Cho đến một lần họp mặt gia đình, em dâu và em họ đánh nhau, em dâu bị ngất tại trận. Nhìn giấy ly hôn trong tay cô, anh nở nụ cười tà mị, cương quyết dứt khoát đứng sau lưng cô, trở thành chỗ dựa vững chắc cả đời của cô.\n <br/>\n <br/>\n \"Nữ nhân, cuối cùng tôi cũng tìm được em!\"\n <br/>\n <br/>\n \"Bảo bối, chỉ cần là thứ em muốn, anh đều sẽ đáp ứng!\"\n</div>\n",
        "rating_value": 6.1
    },
    "duoi-anh-den-cung": {
        "ten_truyen": "duoi-anh-den-cung",
        "link_truyen": "https://truyenfull.io/duoi-anh-den-cung/",
        "ten_truyen_full": "Đuổi Anh Đến Cùng",
        "tac_gia": "bemyssi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: bemyssi\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị, Sủng, Hắc Đạo, HE\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nam chính: Ryan Quyết Tùng Chỉ số cơ thể: 1m87\n <br/>\n Tuổi: 27\n <br/>\n Nghề nghiệp: Không có\n <br/>\n Băng đảng: Vân Thiên\n <br/>\n Tính tình: Lạnh lùng, ngạo mạn, một chút tàn nhẫn.\n <br/>\n His story: Từ bé đã là cậu ấm nhất nhì giới thượng lưu. Đến năm 19 tuổi, bằng tài năng và sự lãnh khốc đã gia nhập vào Ngũ Giới đứng đầu là Vương Khiêm, tiếp đó là Hành Khiết, Lãnh Phong, Niel. Một mình lập ra Vân Thiên ngang tầm Tử Diệt Long chỉ trong 3 năm.\n <br/>\n Tuy không đáng sợ bằng trùm Mafia, nhưng sự tàn nhẫn vẫn không ai có thể chối bỏ.\n <br/>\n Đã không lọt vào mắt anh, cả đời đừng mong anh để ý.\n <br/>\n Đã không vừa mắt anh, cả đời đừng mong anh dung tha.\n <br/>\n *****\n <br/>\n Nữ chính: Phi Thượng Mỹ\n <br/>\n Chỉ số cơ thể: 1m6\n <br/>\n Nghề nghiệp: Sinh viên kinh tế đại học Kimberlin\n <br/>\n Tuổi: 21 tuổi\n <br/>\n Tính tình: Hòa đồng, sôi nổi, lạc quan...\n <br/>\n Her story: Từ một tiểu thư đài cát, được cưng nựng trong chăn lụa chỉ sau 1 năm đã trở thành con ghẻ của xã hội. Gia đình cô phải sống chui rúc ở nơi tồi tàn, gắng gượng từng ngày với tờ chi phiếu đại học đắt đỏ.\n <br/>\n Đại học Kimberlin gồm 3 tầng lớp: Thượng, Trung và Hạ. Và tất nhiên, Thượng Mỹ từ tầng lớp Thượng cao quý đã bị hành hạ từng ngày ở tầng lớp Hạ.\n <br/>\n Vì sao gia đình cô lại như thế? Rốt cuộc có chuyện gì xảy ra? Cô sẽ sống sót ra sao? Quan hệ giữa Thượng Mỹ và Quyết Tùng rốt cuộc sẽ như thế nào?\n</div>\n",
        "rating_value": 4.7
    },
    "da-thu-duoi-vay-em": {
        "ten_truyen": "da-thu-duoi-vay-em",
        "link_truyen": "https://truyenfull.io/da-thu-duoi-vay-em/",
        "ten_truyen_full": "Dã Thú Dưới Váy Em",
        "tac_gia": "Cảnh Kỳ Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 野兽也是裙下臣\n <br/>\n <br/>\n Tác giả: Cảnh Kỳ Tâm\n <br/>\n <br/>\n Độ dài: 56 chương + 9NT\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, Ngọt văn, Song xử, 1vs1, HE\n <br/>\n <br/>\n Edit: riri_1127\n <br/>\n <br/>\n [ Cô gái đáng yêu vs Quyền vương đi đường nhìn cũng bạo khốc]\n <br/>\n <br/>\n Couple: Lệ Kiêu, Vân Đóa\n <br/>\n <br/>\n Trên võ đài quyền anh, người đàn ông cao lớn nhanh nhẹn bình tĩnh, ra quyền tàn nhẫn, chỉ bằng một chiêu đã KO đối thủ trên mặt đất. Lúc anh nhận lấy đai lưng Champion vàng chói lóa, cơ thể cường tráng cùng khóe mắt còn đang rỉ máu, bạo phát hormone tỏa ra bốn phía.\n <br/>\n <br/>\n Fan girls thổn thức hét lên: a a a Lệ Kiêu đại soái Alpha bùng nổ! Quá lợi hại!!!\n <br/>\n <br/>\n Quần chúng ăn dưa: Lệ Kiêu có biệt danh \"dã thú\", cũng không biết vị tiên nữ nào có phúc hưởng thụ đây. Nhưng mà anh ấy ngay cả mấy cô gái bảo bối làng quyền anh cũng chẳng để vào mắt, hay là mắc có bệnh gì khó nói nhỉ?!!( đầu chó. jpg)\n <br/>\n <br/>\n Tin tức \"Dã thú\" không gần nữ sắc lan nhanh như cháy rừng, mãi cho đến khi nhiệt sưu bùng nổ!!!Là một tấm ảnh chụp: Quyền vương bạo khốc đang quỳ một gối xuống đất, ở đường lớn cột dây giày cho một cô gái nhỏ!\n <br/>\n <br/>\n Lệ Kiêu quỳ một gối xuống, đuôi mày khóe mắt đều tràn ngập vẻ nhu tình, nào còn có khí thế tàn nhẫn hung hăng bừng bừng trên võ đài quyền anh đâu chứ. Sau khi buộc dây giày xong, anh ấy lại tháo sợi chun buộc tóc trên cổ tay ra, ôn nhu cột tóc cho cô gái đang ăn kem say sưa. Thủ pháp thành thạo, kỹ thuật tuyệt đỉnh:)\n <br/>\n <br/>\n Vân Đóa nhẹ nhàng đưa mũi giày đá đá anh, cô bất mãn chu miệng: \"Anh kéo ống quần em xuống làm gì thế? Để lộ cổ chân mới đẹp mà!\"\n <br/>\n <br/>\n Lệ Kiêu nâng cổ chân trắng nõn của cô lên, thanh âm sủng nịnh: \"Ngoan nào, cẩn thận cảm lạnh.\"\n <br/>\n <br/>\n Hotsearch ngày đó: không nghĩ tới \"dã thú\" yêu đương cũng sẽ ôn nhu như vậy!\n <br/>\n <br/>\n Vân Đóa nhìn tin tức mà sắc mặt đỏ bừng bừng, cô cắn môi yên lặng lắc đầu. Kỳ thật Lệ Kiêu của cô không phải lúc nào cũng ôn nhu. Có đôi khi anh ấy vẫn vô cùng \"dã thú\", vô cùng..... QwQ ~~~\n <br/>\n <br/>\n #1v1 HE\n <br/>\n <br/>\n #Ngọt văn\n <br/>\n <br/>\n #Thổi làn gió hạnh phúc đến cho bạn!\n <br/>\n <br/>\n *Đánh giá ngắn về tác phẩm đạt huy hiệu trên TG:  Lệ Kiêu là một võ sĩ tân binh rất tài năng, anh   bất khả chiến bại trên sàn đấu, không gì cản nổi, xuất sắc vô cùng. Lấp đầy khoảng trống của quyền anh hạng nặng trong nước bằng những kết quả xuất sắc của mình. Lệ Kiêu đã chạm tay vào chiếc đai vô địch quyền anh thế giới. Khi trải qua nhiều thử thách, thất bại và những tình huống bất công, Vân Đóa luôn đồng hành và động viên anh, hai người bên nhau cùng phát triển bản thân. Đứng ở nơi cao nhất, Lệ Kiêu rốt cục cũng trở thành thế hệ vô địch quyền anh mới, làm nên lịch sử.\n <br/>\n <br/>\n Đây là một câu chuyện thi đấu thể thao cùng thanh xuân trưởng thành, mang đầy nhiệt huyết và lãng mạn. Văn phong nhẹ nhàng hài hước, tình cảm chân thực và tinh tế, cốt truyện hấp dẫn.\n</div>\n",
        "rating_value": 8.9
    },
    "sao-ngu-nam-thanh": {
        "ten_truyen": "sao-ngu-nam-thanh",
        "link_truyen": "https://truyenfull.io/sao-ngu-nam-thanh/",
        "ten_truyen_full": "Sao Ngụ Nam Thành",
        "tac_gia": "Nam Thành Cố Lí",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nam Thành Cố Lí\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, Tình cảm, Đoản văn, SE\n <br/>\n <br/>\n Số chương: 2 chương\n <br/>\n <br/>\n Editor: Tự Trầm Tuyết\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n Vốn biết rằng\n <br/>\n <br/>\n Đây chỉ là giấc mộng\n <br/>\n <br/>\n Một giấc mộng không thực\n <br/>\n <br/>\n Tỉnh mộng rồi\n <br/>\n <br/>\n Mãi không thể thoát ra\n <br/>\n <br/>\n Nên tôi đành viết về người.\n <br/>\n <br/>\n Xin lặp lại lần nữa\n <br/>\n <br/>\n Cố Nam Thành và Lâm Tinh Vãn không có thật\n <br/>\n <br/>\n Nhưng mộng của tôi có họ\n <br/>\n <br/>\n Xin hãy cho họ tồn tại!\n <br/>\n <br/>\n Giới thiệu bằng một câu: Một giấc mơ.\n <br/>\n <br/>\n Lập ý: Tỉnh dậy sau mộng dài, mọi chuyện tựa như không.\n</div>\n",
        "rating_value": 7.6
    }
}