{
    "tieu-phuc-bao-o-thap-nien-60": {
        "ten_truyen": "tieu-phuc-bao-o-thap-nien-60",
        "link_truyen": "https://truyenfull.io/tieu-phuc-bao-o-thap-nien-60/",
        "ten_truyen_full": "Tiểu Phúc Bao Ở Thập Niên 60",
        "tac_gia": "Nguyệt Hạ Thư Ngốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn Tình, Xuyên Không, Truyện Sủng, Nữ Cường, Gia Đấu, Hài Hước, Điền Văn, Hiện Đại - Nhóm dịch: Tiểu Mộc\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tiểu công chúa được sủng ái nhất Long tộc xuyên đến thập niên 60 ăn không đủ mặc không đủ ấm, thành cháu gái nhỏ Trần Kiều Kiều của nhà lão Trần.\n <br/>\n <br/>\n Cũng may có một bà nội yêu thương cô như châu như bảo, mỗi ngày đều là uống nước đường đỏ, ăn trứng gà không ngừng, nuôi đến trắng trẻo mập mạp, còn có quần áo mới để mặc, bé gái và cô vợ trẻ làng trên xóm dưới đều hâm mộ cô tốt số.\n <br/>\n <br/>\n Nhưng mà Trần Kiều Kiều lại đau khổ gào khóc trong lòng: Cô là rồng, cô muốn ăn thịt, ăn thịt, ăn thịt!!\n <br/>\n <br/>\n Thấy cô đại phát long uy——\n <br/>\n <br/>\n Thoáng nhìn lên trên cây, gà rừng liền cứng ngắc rớt trên mặt đất.\n <br/>\n <br/>\n Vừa đứng ở bờ sông, cá trong sông chủ động nhảy lên trên bờ.\n <br/>\n <br/>\n Ngay cả đứng bất động cũng có thỏ hoang đâm vào chân……\n <br/>\n <br/>\n Long tộc bảo vệ đồ ăn lại hung hãn, ai dám cướp đồ ăn của cô cô liền đánh kẻ đó.\n <br/>\n <br/>\n Còn tuổi nhỏ đã có tiếng là hung dữ, trẻ con trong đội thấy cô đều phải đi đường vòng.\n <br/>\n <br/>\n Không ít người ghen tị nói: \"Tham ăn, kiều khí lại mạnh mẽ như thế, về sau chắc chắn không gả đi được!”\n <br/>\n <br/>\n Đại Ma Vương nào đó đi theo tới: “Làm vợ anh, nhà anh có đồ hộp thịt bò ăn không hết, thịt bò khô, kẹo sữa đại bạch thỏ, sô cô la nhập khẩu và đủ loại thịt……”\n</div>\n",
        "rating_value": 8.4
    },
    "phao-hoa-nhan-gian": {
        "ten_truyen": "phao-hoa-nhan-gian",
        "link_truyen": "https://truyenfull.io/phao-hoa-nhan-gian/",
        "ten_truyen_full": "Pháo Hoa Nhân Gian",
        "tac_gia": "Leaf Buds",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Leaf Buds\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Cổ Đại\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Công chúa Lý Nhan tính tình ương bướng, kiêu ngạo.\n <br/>\n <br/>\n Thuở nhỏ, nàng từng rơi xuống hồ, không tìm thấy người, tưởng rằng đã bỏ mình, nhưng năm sau lại đột ngột xuất hiện.\n <br/>\n <br/>\n Nàng bị xem là yêu ma vì thời gian mất tích không tìm thấy sau khi rơi xuống hồ, lúc quay về còn thường xuyên nói ra những điều khó hiểu.\n <br/>\n <br/>\n Nàng được chỉ hôn nhưng lại không chấp thuận, phản kháng bằng cách đốt cháy lầu Tịch Lam.\n <br/>\n <br/>\n Sau này gả cho tân trạng nguyên cũng thường xuyên gây sự với nhà phò mã.\n <br/>\n <br/>\n Cho dù nàng có chống đối đến mức nào phò mã nhất quyết không viết giấy hòa ly.\n <br/>\n <br/>\n Sau này thái tử Lý Hiểu lên ngôi phong Lý Nhan làm Trưởng công chúa, chỉ tiếc 2 năm, sau khi sinh đứa con trai thứ 2, Lý Nhan công chúa qua đời.\n <br/>\n <br/>\n Có gặp gỡ thì sẽ có ly biệt, có ly biệt ắt sẽ có tương phùng. Kiếp này không có duyên, kiếp sau nguyện cùng quân gặp lại.\n</div>\n",
        "rating_value": 8.3
    },
    "su-nghiep-kinh-doanh-cua-ba-tho-dia": {
        "ten_truyen": "su-nghiep-kinh-doanh-cua-ba-tho-dia",
        "link_truyen": "https://truyenfull.io/su-nghiep-kinh-doanh-cua-ba-tho-dia/",
        "ten_truyen_full": "Sự Nghiệp Kinh Doanh Của Bà Thổ Địa",
        "tac_gia": "Âu Dương Mặc Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Sự Nghiệp Kinh Doanh Của Bà Thổ Địa\n </b>\n của tác giả\n <b>\n  Âu Dương Mặc Tâm\n </b>\n kể về Phạm Lam là phàm nhân duy nhất trong 500 năm qua có thể thành thần, vậy nên cảm giác phải gánh một áp lực rất lớn.\n <br/>\n <br/>\n Thổ địa đại nhân là người đứng đầu khu vực này, là người khiến các vị Thần tộc vô cùng tôn kính, là thần tượng cổ động tinh thận rất lớn, vừa đẹp lại còn đáng yêu, có điều lại là dân FA chính hiệu đã 80 000 năm.\n <br/>\n <br/>\n Táo thần đại nhân là phó lãnh đạo, kĩ thuật nấu nướng cao siêu, là một soái ca mặt lạnh, thực chất là một người mắc chướng ngại giao tiếp, sợ xã hội 8 0000 năm.\n <br/>\n <br/>\n Điều tệ nhất chính là ngôi miếu thổ địa này này lại là đơn vị nghèo nhất tam giới.\n <br/>\n <br/>\n Phạm Lam: Mục tiêu hàng đầu của cô bây giờ đó là... giúp ngôi miếu thổ địa này xóa đói giảm nghèo.\n</div>\n",
        "rating_value": 9.2
    },
    "bach-nguyet-quang-cua-bao-quan-tan-doc": {
        "ten_truyen": "bach-nguyet-quang-cua-bao-quan-tan-doc",
        "link_truyen": "https://truyenfull.io/bach-nguyet-quang-cua-bao-quan-tan-doc/",
        "ten_truyen_full": "Bạch Nguyệt Quang Của Bạo Quân Tàn Độc",
        "tac_gia": "Diệp Hoài Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bạch Nguyệt Quang Của Bạo Quân Tàn Độc\n </b>\n của tác giả\n <b>\n  Diệp Hoài Tuyết\n </b>\n . Nàng là nữ vương thân phận tôn quý, hắn là thái tử Ma quốc âm u lạnh lùng.\n <br/>\n <br/>\n Sau này, hắn là quân vương tàn bạo, độc ác, nàng thành một tiểu thái giám, nhưng là bảo bối trong lòng hắn\n <br/>\n <br/>\n Khi thế sự khó lường, con bướm vỗ cánh lại xảy ra bao biến đổi, cuối cùng họ có thể ở bên nhau chăng?\n <br/>\n <br/>\n Luân hồi bao lần, duyên kiếp của họ có thể hóa giải hết thảy? Tình cảm này liệu có nở hoa kết trái?\n</div>\n",
        "rating_value": 7.6
    },
    "lao-dai-toi-yeu-tham-cung-trong-sinh": {
        "ten_truyen": "lao-dai-toi-yeu-tham-cung-trong-sinh",
        "link_truyen": "https://truyenfull.io/lao-dai-toi-yeu-tham-cung-trong-sinh/",
        "ten_truyen_full": "Lão Đại Tôi Yêu Thầm Cũng Trọng Sinh",
        "tac_gia": "Nhất Chỉ Điềm Thỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Lão Đại Tôi Yêu Thầm Cũng Trọng Sinh\n </b>\n của tác giả\n <b>\n  Nhất Chỉ Điềm Thỏ\n </b>\n . Trường trung học Nhất Trung của Sơ Thành vừa có một nữ sinh vô cùng vô cùng xinh đẹp chuyển tới.\n <br/>\n <br/>\n Nữ sinh tựa như một tiên nữ thanh cao, chân dài, da trắng, khí chất tột bậc, chỉ trong một tháng đã leo lên vị trí đầu bảng điểm toàn khối mà hai năm nay chưa từng có người thay đổi được.\n <br/>\n <br/>\n Quan trọng hơn nữa, có một tin đồn, rằng nữ sinh mới tới thầm yêu Lâm Nhiên.\n <br/>\n <br/>\n Lâm Nhiên là ai chứ, chính là lão đại của Nhất Trung.\n <br/>\n <br/>\n Người theo đuổi anh có thể xếp dài từ Nhất Trung đến tận Lục Trung, các cô ấy yêu Lâm Nhiên vì anh đánh nhau, trốn học, vô pháp vô thiên không ai quản nổi, thành tích đứng nhất từ dưới đứng lên hay sao, đương nhiên không phải.\n <br/>\n <br/>\n Bọn họ là nhìn mặt.\n</div>\n",
        "rating_value": 8.4
    },
    "pho-thieu-hao-hoa-nguyen-sung-tinh-si-1": {
        "ten_truyen": "pho-thieu-hao-hoa-nguyen-sung-tinh-si-1",
        "link_truyen": "https://truyenfull.io/pho-thieu-hao-hoa-nguyen-sung-tinh-si-1/",
        "ten_truyen_full": "Phó Thiếu Hào Hoa: Nguyện Sủng Tình Si!",
        "tac_gia": "Thiên Nguyệt Phụng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Phó Thiếu Hào Hoa: Nguyện Sủng Tình Si!\n </b>\n của tác giả\n <b>\n  Thiên Nguyệt Phụng\n </b>\n .\n <br/>\n <br/>\n Triệu An Nghiên bị phản bội, bởi chỉnh chồng mình và bạn thân.\n <br/>\n <br/>\n Hôn nhân của cô chẳng khác gì trò đùa, mọi thứ đều quá nực cười.\n <br/>\n <br/>\n Nhờ họ, cô bỗng trở thành người một đời chồng, còn chịu đau thương vì bị lừa dối.\n <br/>\n <br/>\n Sau cú shock đó, cô thay đổi hoàn toàn, từ một cô gái ngây thơ, thuần khiết, cô hoàn toàn trở nên chín chắn, trưởng thành, là một nữ chủ tịch lạnh lùng, vô cảm.\n <br/>\n <br/>\n Cô khép chặt trái tim, không để ai xen vào khiến nó phiền muộn. Cứ tưởng cả đời sẽ cô độc sau những thương tổn đã gánh chịu ở thanh xuân, nhưng định mệnh lại sắp đặt cho cô một mối lương duyên nằm trên mức tưởng tượng.\n <br/>\n <br/>\n Hậu ly hôn, cô ghét đàn ông trăng hoa, lừa dối. Vậy mà nguyệt lão lại se duyên một soái ca siêu cấp đào hoa cho cô. Anh đi tới đâu là nữ nhân vây quanh tới đó, cuộc sống vốn phiêu lưu, tự tại. Và cũng cho đến khi gặp được cô thì con đường anh đang đi chợt rẽ hướng cực gắt.\n</div>\n",
        "rating_value": 8.0
    },
    "thap-nien-70-xuyen-thanh-nang-dau-xinh-dep": {
        "ten_truyen": "thap-nien-70-xuyen-thanh-nang-dau-xinh-dep",
        "link_truyen": "https://truyenfull.io/thap-nien-70-xuyen-thanh-nang-dau-xinh-dep/",
        "ten_truyen_full": "Thập Niên 70 Xuyên Thành Nàng Dâu Xinh Đẹp",
        "tac_gia": "Nhất Hạ Nam Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhất Hạ Nam Bắc\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Gia Đấu, Điền Văn, Trọng Sinh, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n An Tri Hạ không ngờ mình chỉ ngủ một giấc say, tỉnh dậy đã thành một thanh niên trí thức có mẹ kế và cha ghẻ, bị buộc phải theo anh trai về quê.\n <br/>\n <br/>\n Trong tay có không gian chứa siêu thị cỡ lớn của bạn thân.\n <br/>\n <br/>\n Bên trái có nữ chính nhìn chằm ghen tị ước ao với cô.\n <br/>\n <br/>\n Bên phải có nam chính đeo vàng lên mặt cho rằng cô nhất định phải có được mình.\n <br/>\n <br/>\n Phía sau có mẹ kế một nhà sáu miệng người bám lấy.\n <br/>\n <br/>\n Không sợ, với đại lão trong tay, tôi có cả thiên hạ!\n</div>\n",
        "rating_value": 8.4
    },
    "ke-thay-the": {
        "ten_truyen": "ke-thay-the",
        "link_truyen": "https://truyenfull.io/ke-thay-the/",
        "ten_truyen_full": "Kẻ Thay Thế",
        "tac_gia": "Tư Vân Bồi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tư Vân Bồi\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, thế thân, thị giác nữ chủ, vả mặt.\n <br/>\n <br/>\n Dịch bởi: Ngọc Linh\n <br/>\n <br/>\n Beta: Mây\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Trước khi cầu hôn tôi, anh ta gửi cho tình đầu một tin nhắn: Nếu như không cưới được người mình yêu, cưới ai cũng chẳng là cưới?\n <br/>\n <br/>\n Thế nhưng phụ nữ chúng ta không phải hạng chó mèo gì cũng có thể gả.\n <br/>\n <br/>\n Mong mọi người hiểu cho.\n</div>\n",
        "rating_value": 5.9
    },
    "xuyen-khong-ve-nam-1965": {
        "ten_truyen": "xuyen-khong-ve-nam-1965",
        "link_truyen": "https://truyenfull.io/xuyen-khong-ve-nam-1965/",
        "ten_truyen_full": "Xuyên Không Về Năm 1965",
        "tac_gia": "Khương Ti Chử Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Khương Ti Chử Tửu\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Truyện Sủng, Điền Văn, Đô Thị, Trọng Sinh, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Năm 1965, Cố Bắc Xuyên nhận được điện báo, nói rằng cô vợ kết hôn năm 5 chạy tới bộ đội muốn ly hôn với anh, khi ấy anh đang chiến đấu với lũ lụt.\n <br/>\n <br/>\n Năm 1965, Khương Vẫn xuyên vào người vợ mặc kệ gió mưa muốn ly hôn chồng, lúc ấy nhà nguyên chủ đang gặp nạn.\n <br/>\n <br/>\n Theo cốt truyện, sau khi nguyên chủ đi, ba đứa cháu của cô lao đao, lúc cô xuyên tới ba đứa bé đang co rúm ở góc tường.\n <br/>\n <br/>\n Khương Vãn thở dài, ôm lấy ba đứa xông vào đêm mưa tới bộ đội tìm Cố Bắc Xuyên.\n <br/>\n <br/>\n Cố Bắc Xuyên lúc thấy cô đâm đầu vào dòng nước chảy xiết, anh hoảng sợ vô cùng, vợ gặp nạn mà cũng không muốn gặp anh, có lẽ phải ly hôn thôi.\n <br/>\n <br/>\n Khương Vãn cứu sống một cụ già trong dòng nước, cô bơi đến bên bờ chìa tay với chiến sĩ chống lũ (là Cố Bắc Xuyên), “Đồng chí, giúp với…”\n <br/>\n <br/>\n Cố Bắc Xuyên ngây ngốc, vợ không nhận ra mình ư?\n <br/>\n <br/>\n Anh hỏi: “Cô dẫn theo đứa nhỏ tới bộ đội làm gì?”\n <br/>\n <br/>\n Khương Vãn run rẩy: “Trong nhà hết lương thực rồi, tôi tới tìm chồng mình là Cố Bắc Xuyên.”\n <br/>\n <br/>\n Sau khi bão qua đi, Khương Vãn tới bộ đội, trông thấy sĩ quan chìa tay cứu cô bỗng kính lễ, “Chào đồng chí Khương Vãn, tôi là Cố Bắc Xuyên.”\n <br/>\n <br/>\n Khương Vãn: “… Tôi mất trí nhớ rồi, ly hôn gì chứ, chờ tôi nhớ lại rồi tính sau.”\n <br/>\n <br/>\n Cố Bắc Xuyên: Hửm? Vợ lại nói linh tinh nữa! Làm sao đây?\n</div>\n",
        "rating_value": 4.8
    },
    "du-cho-anh-co-tham-tinh": {
        "ten_truyen": "du-cho-anh-co-tham-tinh",
        "link_truyen": "https://truyenfull.io/du-cho-anh-co-tham-tinh/",
        "ten_truyen_full": "Dù Cho Anh Có Thâm Tình",
        "tac_gia": "Mộc Vũ Nguyện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Dù Cho Anh Có Thâm Tình\n </b>\n của tác giả\n <b>\n  Mộc Vũ Nguyện\n </b>\n kể về Khương Tri Ly là một tiểu thư khiến người khác vừa thèm khát vừa căm hận, vừa ngưỡng mộ lại vừa ghen ghét.\n <br/>\n <br/>\n Là một cô gái có ngoại hình nổi bật, dáng vóc hoàn hảo, khuôn mặt mê người, xuất thân tốt đẹp, cô tựa như một đóa hồng cực kì rực rỡ, nổi trội hơn hết thảy với đuôi mắt xếch tựa mắt hồ ly, khiến người rung động và kinh diễm.\n <br/>\n <br/>\n Bỗng nhiên có một ngày, chồng sắp cưới của cô ngoại tình với em họ, sản nghiệp gia đình điêu đứng.\n <br/>\n <br/>\n Có người nói với cô, Phó Bắc Thần trở lại rồi.\n <br/>\n <br/>\n Năm đó, tại trường Nhất trung ở Giang Thành, chủ tịch đứng trên bục được muôn người để mắt đến, Khương Tri Ly, cô gái nhỏ được nuông chiều vì một vụ cá cược, quyết tâm kéo “bông hoa của núi cao” xuống khỏi tế đàn.\n</div>\n",
        "rating_value": 8.8
    },
    "doc-tinh-su-tan-nhan-cua-lao-dai": {
        "ten_truyen": "doc-tinh-su-tan-nhan-cua-lao-dai",
        "link_truyen": "https://truyenfull.io/doc-tinh-su-tan-nhan-cua-lao-dai/",
        "ten_truyen_full": "Độc Tình Sự Tàn Nhẫn Của Lão Đại",
        "tac_gia": "Tiitu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiitu\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tầng một sẽ là một nhà hàng kiểu Châu, Trung, Pháp đa dạng kiểu, tầng hai sẽ là có phòng karaoke tất nhiên sẽ không chỉ đơn giản là hát không có các cô gái rót rượu có cả các dịch vụ mờ ám khác\n <br/>\n <br/>\n Được chia ra thành ba cấp độ phòng Ruby, Gold, Diamond … Vip nhất chắc hẵn là Diamond. Bill của một phòng Ruby bình thường đã là bằng 1 năm tiền lương của nhân viên cao cấp … không thể tính đơn giản đồng bạc lẻ nữa …\n <br/>\n <br/>\n Hàng ngày đều sẽ tiếp các cô cậu ấm đến đây vui chơi … nơi đây được cho là Tụ Điểm không ngủ về đêm, không đơn giản các chính quyền cũng còn dè chừng một chút.\n <br/>\n <br/>\n Ở đây người quản lý chính là một cô gái tuổi 26 còn khá trẻ cô là quản lý thuộc quyền của Chủ Nhị Thiên Đường … Cô không phải yểu điệu hay dạng điệu đà cô là Hổ Cái, đúng nghĩa quản lý một Tụ Điểm Hot cô sẽ phạt nếu ai làm khách không hài lòng … rồi cũng sẽ mạnh tay nếu khách có quá đáng với người của cô. Cô là Từ Ni.\n</div>\n",
        "rating_value": 6.8
    },
    "cuong-ai-thanh-hon-toi-nguyen-rua-anh-ca-doi": {
        "ten_truyen": "cuong-ai-thanh-hon-toi-nguyen-rua-anh-ca-doi",
        "link_truyen": "https://truyenfull.io/cuong-ai-thanh-hon-toi-nguyen-rua-anh-ca-doi/",
        "ten_truyen_full": "Cưỡng Ái Thành Hôn Tôi Nguyền Rủa Anh Cả Đời",
        "tac_gia": "Mộ An Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mộ An Lạc\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Chỉ vừa 20 tuổi đã phải kết hôn, Chúc Tự Đan còn không được lựa chọn, không có quyền từ chối dù cô đã có người yêu.\n <br/>\n <br/>\n Cô Hứa Phong Đàm thành vợ chồng, nhưng trong lòng cô chỉ toàn là oán hận.\n <br/>\n <br/>\n Kỉ niệm một tháng ngày cưới nhau, cô dẫn mẹ trốn đi, tìm sự giúp đỡ của người yêu cũ.\n <br/>\n <br/>\n Sau hơn một năm gặp lại, anh kéo cô vào vũng bùn, nhuốm bẩn hoàn toàn thân thể và tâm hồn của cô.\n <br/>\n <br/>\n Rồi không biết, cuộc đời của họ sẽ ra sao khi trái tim không thể chung một nhịp đập. Thân thế đã thay đổi, sự nhỏ bé của cô không thể chống lại được ông trùm xã hội đen ấy, chỉ có thể phục tùng mà thôi.\n</div>\n",
        "rating_value": 4.5
    },
    "hoi-phi-yen-diet": {
        "ten_truyen": "hoi-phi-yen-diet",
        "link_truyen": "https://truyenfull.io/hoi-phi-yen-diet/",
        "ten_truyen_full": "Hôi Phi Yên Diệt",
        "tac_gia": "Bộ Phi Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hôi Phi Yên Diệt\n </b>\n của tác giả\n <b>\n  Bộ Phi Yên\n </b>\n . Cuộc đời này có lẽ cũng chỉ là một giấc mộng mà thôi…\n <br/>\n <br/>\n Nhưng ai cũng muốn sống thực nhất có thể.\n <br/>\n <br/>\n Họ muốn cảm nhận, họ cần cảm giác rằng mọi thứ là thật, họ là thật, sự tồn tại này là thật, mọi thứ đều là thật.\n <br/>\n <br/>\n Nhưng thì có làm sao?\n <br/>\n <br/>\n Nếu đây là mộng, rồi cũng sẽ có lúc lụi tàn.\n <br/>\n <br/>\n Là rực rỡ, là nhạt nhòa? Là vui sướng, là bi thương? Là hạnh phúc hay khổ đau?\n <br/>\n <br/>\n Chung quy cũng sẽ hôi phi yên diệt…\n</div>\n",
        "rating_value": 7.2
    },
    "trung-so-doc-dac": {
        "ten_truyen": "trung-so-doc-dac",
        "link_truyen": "https://truyenfull.io/trung-so-doc-dac/",
        "ten_truyen_full": "Trúng Số Độc Đắc",
        "tac_gia": "Húy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Húy\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một cuộc thăm dò khảo sát diễn ra, câu hỏi:”Nếu trúng số độc đắc, bắt được tiền thưởng 6 tỷ, bạn có dự tính gì?”\n <br/>\n <br/>\n 1. Làm cá mặn, ăn no chờ chết.\n <br/>\n <br/>\n 2. Khác…\n <br/>\n <br/>\n Châu U U nói: Sau khi có tôi có một ước mơ.\n <br/>\n <br/>\n Trịnh Dị nói: Liên quan gì đến tôi.\n <br/>\n <br/>\n Trịnh Dị nói: Cô không biết bản thân mình tốt thế nào, cô hoàn toàn không giống họ.\n <br/>\n <br/>\n Châu U U nói: Tôi không giống họ, là vì tôi có sáu tỷ sao?\n <br/>\n <br/>\n Châu U U nói: Cất giữ con cá koi này của tôi, chuyện tốt sẽ đến.\n</div>\n",
        "rating_value": 7.8
    },
    "gap-nhau-phut-dau-cuoi-cung-lia-xa": {
        "ten_truyen": "gap-nhau-phut-dau-cuoi-cung-lia-xa",
        "link_truyen": "https://truyenfull.io/gap-nhau-phut-dau-cuoi-cung-lia-xa/",
        "ten_truyen_full": "Gặp Nhau Phút Đầu Cuối Cùng Lìa Xa",
        "tac_gia": "Thư Nghi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thư Nghi\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n “Cả đời chỉ duy nhất một lần yêu say đắm, điên cuồng. Cũng chỉ sẽ có duy nhất một kí niệm tình yêu khiến người khắc vào trong xương cốt, mãi không thể xóa và quên lãng.”\n <br/>\n <br/>\n Nếu cuộc đời của mỗi người đã định sẵn phải bắt đầu cảm tình, cuối cùng lại kết thúc trong đau thương, thì bạn sẽ còn lựa chọn gặp gỡ hay không?\n <br/>\n <br/>\n Thật ra không ai có thể trả lời được.\n <br/>\n <br/>\n Bởi vì gặp một người, lại yêu người đó, không ai biết thật ra cuộc đời của bản sinh sẽ có biến hóa như thế nào.\n <br/>\n <br/>\n Nghiêm Cẩn thích gái đẹp, theo đuổi gái đẹp nhưng anh không vì thế mà thay đổi bản thân.\n <br/>\n <br/>\n Song, nguyên tắc này đã bị phá vỡ bởi một cô gái tên Quý Hiểu Âu, một cô gái phù hợp với tiêu chuẩn thẩm mỹ của anh nhưng lại hoàn toàn ngó lơ sự theo đuổi của anh.\n <br/>\n <br/>\n Cô là người lương thiện đến gần như ngu muội, bỏ công bỏ sức chăm sóc một cậu sinh viên có người mẹ bệnh tật và liên tục gặp phải phiền phức. Cứ thế anh chẳng biết bản thân đã lún sâu từ bao giờ, mãi đến khi bản thân không thể dừng bước, cùng cô rơi vào những phiền toái và tai ương chẳng hề biết trước.\n</div>\n",
        "rating_value": 8.4
    },
    "benh-phu-quy": {
        "ten_truyen": "benh-phu-quy",
        "link_truyen": "https://truyenfull.io/benh-phu-quy/",
        "ten_truyen_full": "Bệnh Phú Quý",
        "tac_gia": "Bạc Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Chu Khởi La bị người ta hại chết, có thế nào cũng chẳng ngờ bản thân sẽ trùng sinh vào thân thể một tiểu thư nhà công hầu rồi từ đó có cuộc sống phú quý, cha mẹ yêu thương, ăn ngon mặc đẹp.Nàng vốn muốn gả cho biểu ca thanh mai trúc mã, sống cuộc sống an yên, không ngờ hôn sự bị người ta phá hỏng.Người nam nhân mà sau này quyền khuynh triều dã[*], không chỉ muốn cưới nàng còn cưng chiều nàng tận trời. [*] Quyền lực cực lớn.\n</div>\n",
        "rating_value": 6.7
    },
    "man": {
        "ten_truyen": "man",
        "link_truyen": "https://truyenfull.io/man/",
        "ten_truyen_full": "Mẫn",
        "tac_gia": "Tồn Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tồn Du\n <br/>\n Thể loại: Cổ đại, đoản văn, trước ngược nam sau ngược nữ, HE\n <br/>\n Editor + Bìa: Fish From Nowhere\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Ta xuyên thư, chất tử* đang bị làm nhục ngẩng đầu nhìn ta: “Điện hạ, ta biết sai rồi.” Trên môi hắn chảy tia máu đỏ thắm, trông rất tiều tụy, trên người chỉ có vài món y phục mỏng manh, hoàn toàn không chịu được rét lạnh trong trời tuyết.\n <br/>\n <br/>\n Ta giương mắt nhìn hắn, không có một chút thương hại gọi ác nô tới: “Đánh cho bổn cung, đánh gần chết mới thôi.”\n <br/>\n <br/>\n *Chất tử: Người bị gửi đến các quốc gia khác làm con tin ở thời cổ đại, hầu hết là hoàng tử hoặc con trai của hoàng tử.\n <br/>\n <br/>\n Chỉ nguyện quân tâm tựa ngã tâm\n</div>\n",
        "rating_value": 8.3
    },
    "anh-co-con-yeu-em": {
        "ten_truyen": "anh-co-con-yeu-em",
        "link_truyen": "https://truyenfull.io/anh-co-con-yeu-em/",
        "ten_truyen_full": "Anh Có Còn Yêu Em",
        "tac_gia": "Lani An Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lani An Diệp\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Ngày cô nhìn thấy chồng đi cùng bạn thân đã ngỡ mình nhìn nhầm nhưng không, cô bắt tận tay anh trong phòng ngủ với cô ta. Thứ cô nhận được là nghị:\n <br/>\n <br/>\n - Chúng ta ly hôn đi.\n <br/>\n <br/>\n Cô đã nghĩ vì bản thân không\n <br/>\n <br/>\n Cô tha thứ cho anh, chấp nhận lầm lỡ của chồng nhưng rồi cô lại không thể tha thứ cho mình.... ly hôn là bước đường cuối cùng của cả hai.\n</div>\n",
        "rating_value": 5.8
    },
    "yeu-them-lan-nua-lam-linh": {
        "ten_truyen": "yeu-them-lan-nua-lam-linh",
        "link_truyen": "https://truyenfull.io/yeu-them-lan-nua-lam-linh/",
        "ten_truyen_full": "Yêu Thêm Lần Nữa - Lâm Linh",
        "tac_gia": "Lâm Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lâm Linh\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Ngược, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô, Đặng Trương Mỹ, sở hữu một vẻ đẹp dịu dàng, đoan trang. Đặc biệt là đôi mắt của cô, nó có một màu xám tro hiếm có. Trương Mỹ cũng đã cưới chồng được năm, mặc dù là bị bán để cưới anh, nhưng cô lại rất yêu chồng mình. Trong một lần ẩu đả, chồng cô đã khiến cho Trương Mỹ không thể nào nghe được.\n <br/>\n <br/>\n Trái tim cô tan nát, Trương Mỹ dọn ra ngoài sống, dặn lòng rằng sẽ không yêu một ai nữa. Nhưng số phận lại đưa đẩy, ông trời đã khiến cho cô gặp anh, Maximilian Ảnh Quân, người tình tri kỉ của Trương Mỹ.\n <br/>\n <br/>\n Anh, Maximilian Ảnh Quân, mang dòng máu lai Việt và Pháp. Gia đình của anh là một gia tộc lớn mạnh có từ lâu đời. Ảnh Quân vô tình chìm đắm vào tình yêu của Trương Mỹ mà không hay biết.\n</div>\n",
        "rating_value": 7.3
    },
    "nam-than-bao-toi-nem-tien": {
        "ten_truyen": "nam-than-bao-toi-nem-tien",
        "link_truyen": "https://truyenfull.io/nam-than-bao-toi-nem-tien/",
        "ten_truyen_full": "Nam Thần Bảo Tôi Ném Tiền",
        "tac_gia": "Lạc Khê Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lạc Khê Nhi\n <br/>\n <br/>\n Thể loại: Đoản văn, Ngôn tình, Hiện đại, HE, Tình cảm, Vườn trường\n <br/>\n <br/>\n Editor:  Senhh (@Senhh0510)\n <br/>\n <br/>\n Beta: Nha Đam\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Sau ba năm theo đuổi,  giáo thảo* và bạn gái cũ quay lại, khoe ân ái trong vòng bạn bè.\n <br/>\n <br/>\n *Giáo thảo: người vừa đẹp trai vừa học giỏi\n <br/>\n <br/>\n Vô cùng tức giận!\n <br/>\n <br/>\n Nhóm bạn cùng phòng đều tới an ủi tôi, nhưng tôi đang bận viết \"Bản tổng kết theo đuổi đàn ông thất bại\".\n <br/>\n <br/>\n Cuối cùng tôi rút ra kết luận ---\n <br/>\n <br/>\n Nhất định là do tôi chưa đập đủ tiền!\n <br/>\n <br/>\n Nam thần lắc đầu phủ định.\n <br/>\n <br/>\n \"Anh thấy có lẽ em nên thử đập tiền vào người khác xem sao.\"\n <br/>\n <br/>\n Sau này tôi mới biết được, nam thần mới là thổ hào* chân chính.\n <br/>\n <br/>\n *Thổ hào là một thuật ngữ cũng như là ngôn ngữ mạng tiếng Trung được dùng để chỉ đến những người giàu có.\n</div>\n",
        "rating_value": 9.1
    },
    "anh-khong-thuong-em-dau-anh-a": {
        "ten_truyen": "anh-khong-thuong-em-dau-anh-a",
        "link_truyen": "https://truyenfull.io/anh-khong-thuong-em-dau-anh-a/",
        "ten_truyen_full": "Anh Không Thương Em Đâu Anh À!",
        "tac_gia": "Mạn Linh Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mạn Linh Linh\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Ngược\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau khi chết vì bệnh tim, ông trời dường như đã nghe thấy lời thỉnh cầu của cô mà cho cô được trùng sinh quay ngược về khoảng thời gian cả anh và cô chưa từng là gì của nhau.\n <br/>\n <br/>\n Cô không muốn mắc sai lầm như trước nữa, cô không muốn ép buộc anh phải ở bên cạnh mình, trả cho anh tự do mà anh vốn có.\n <br/>\n <br/>\n Nhưng tại sao mọi chuyện lại xảy ra thế này?!\n <br/>\n <br/>\n Cô và anh vẫn là vợ chồng, không những thế, cả hai đều chìm vào trong một cuộc hôn nhân đau đớn.\n</div>\n",
        "rating_value": 7.7
    },
    "toi-khong-he-ngu-ngoc-chut-nao": {
        "ten_truyen": "toi-khong-he-ngu-ngoc-chut-nao",
        "link_truyen": "https://truyenfull.io/toi-khong-he-ngu-ngoc-chut-nao/",
        "ten_truyen_full": "Tôi Không Hề Ngu Ngốc Chút Nào",
        "tac_gia": "Lạc Khê Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lạc Khê Nhi\n <br/>\n <br/>\n Thể loại: Đoản văn, Ngôn tình, Hiện đại, HE, Tình cảm, Vườn trường\n <br/>\n <br/>\n Editor: Nha Đam &amp; Senhh (@Senhh0510)\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Vào lúc khai giảng năm nhất, cha tôi, con người trị giá hàng trăm tỷ đô la, bảo tôi giả vờ nghèo để có thể hòa nhập với mọi người.\n <br/>\n <br/>\n Có lẽ là tôi đóng giả quá thành công.\n <br/>\n <br/>\n Không bao lâu cả trường đều biết rằng Hạ Thất Thất là một con ma nghèo, luôn mơ ước đến nam thần, muốn bay lên cành cao trở thành phượng hoàng.\n <br/>\n <br/>\n Vào ngày sinh nhật nam thần.\n <br/>\n <br/>\n Để hạ nhục tôi, hoa khôi của đã nói trước công chúng rằng cô ta sẽ cho tôi một vạn nếu tôi nhảy xuống bể bơi vào mùa đông.\n <br/>\n <br/>\n Cha tôi ngồi trực thăng lượn vòng trên biệt thự, bắc loa hô to.\n <br/>\n <br/>\n \"Ai đồng ý biểu diễn nhảy xuống bể bơi trước mặt con gái tôi Hạ Thất Thất, một lần trả 10 vạn.\"\n</div>\n",
        "rating_value": 9.1
    },
    "muu-thien-ha": {
        "ten_truyen": "muu-thien-ha",
        "link_truyen": "https://truyenfull.io/muu-thien-ha/",
        "ten_truyen_full": "Mưu Thiên Hạ",
        "tac_gia": "Tuyết Trung Hồi Mâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tuyết Trung Hồi Mâu\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Những năm cuối triều Đại Nguyên, thiên hạ đại loạn. Thành Khang Hầu phủ chính là hình ảnh thu nhỏ của thiên hạ này. Địa vị cao thì sống vinh quang vẻ vang, địa vị thấp thì sống không bằng heo chó. Tô Nam Thừa bất hạnh sinh ra ở trong Khang Hầu phủ trong thời buổi loạn lạc này. Thân phận ti tiện, mẹ đẻ chỉ là một tỳ nữ. Bị nhốt ở trong tòa phủ đệ này mười bốn năm, mười bốn năm làm một người tàng hình, mười bốn năm bị ức hiếp. Một giấc mộng dài, mai kia thức tỉnh vậy thì...\n <br/>\n <br/>\n *Lần đầu tiên xuất hiện một vị Ngôn Tình Đại Thần liên chiến Qidian Nam Tần.Ban đầu ngỡ đâu xem nhầm, bởi vì nữ đại thần Tuyết Trung Hồi Mâu đã viết gần 20 triệu chữ ngôn tình cổ đại, là một siêu cấp đại lão nữ tần. Vậy mà hôm nay chuyển đến Qidian nam tần đăng sách mới 《 Mưu Thiên Hạ 》, điều này xem như từ bỏ max cấp đại hào luyện lại tiểu hào à.Nữ tần dám xông sang mảng nam tần là lần đầu tiên thấy (Không kể tác giả nữ chuyên viết nam tần).\n</div>\n",
        "rating_value": 6.3
    },
    "godola-cua-co-ay": {
        "ten_truyen": "godola-cua-co-ay",
        "link_truyen": "https://truyenfull.io/godola-cua-co-ay/",
        "ten_truyen_full": "Godola Của Cô Ấy",
        "tac_gia": "Bi Thương Thất Hỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bi Thương Thất Hỉ\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, hiện đại, HE, tình cảm, ngọt sủng, nhẹ nhàng, tình chị em, truyện ngắn…\n <br/>\n <br/>\n Số chương: 7\n <br/>\n <br/>\n Edit: Pig\n <br/>\n <br/>\n Beta: NN\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n “Hãy để tôi làm chiếc thuyền của em!”\n <br/>\n <br/>\n ***\n</div>\n",
        "rating_value": 7.8
    },
    "tang-thi-la-fan-me-cua-mi-mat-the": {
        "ten_truyen": "tang-thi-la-fan-me-cua-mi-mat-the",
        "link_truyen": "https://truyenfull.io/tang-thi-la-fan-me-cua-mi-mat-the/",
        "ten_truyen_full": "Tang Thi Là Fan Mẹ Của Mị Mạt Thế",
        "tac_gia": "Tiên Đào Ngọc Mễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Tiên Đào Ngọc Mễ]\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Tương lai, HE, Tình cảm, Mạt thế, Dị năng, Trọng sinh\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n #Nguyễn Ngải Loli - nữ hoàng tang thi &amp; Kim mao đệ nhất nam chính tính tình siêu ấm áp#\n <br/>\n <br/>\n Trước tận thế, Nguyễn Ngải là nhi lớn lên trong phúc lợi, không ai yêu thương.\n <br/>\n <br/>\n Sau khi tận thế đến, cô dựa vào dị năng đặc thù triệu tập một đám fan ruột tang thi.\n <br/>\n <br/>\n Tang thi: Cương thi - zombie - xác sống nhà quý zị.\n <br/>\n <br/>\n Khi đói có tang thi tìm thức ăn cho cô ấy,\n <br/>\n <br/>\n Lúc ngã xuống có thực vật biến dị đỡ lấy cô và kết quả cho cô ăn,\n <br/>\n <br/>\n Lúc bị ác khuyển vây kín tang thi chắn ở phía trước để cho cô chạy thoát...\n <br/>\n <br/>\n Vốn là kịch bản đi lên đỉnh cao của cuộc đời, cô lại không nghĩ tới có một ngày mình sẽ bởi vì ngã một cái ‘đầu’, trực tiếp sống lại mười năm trước, bị ép chặt trở lại.\n <br/>\n <br/>\n Càng không nghĩ tới chính là, lúc tang thi vây quanh, sẽ có một nam nhân dứt khoát đem cô ngăn ở phía sau: \"Có tôi ở đây, đừng sợ.”\n <br/>\n <br/>\n Nguyễn Ngải:... Giới thiệu một chút, đây là những fan ruột của tôi.\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Kim hệ dị năng đại lão Hoắc Ngôn Trăn, một ngày nào đó từ trong một đống tang thi nhặt về một tiểu cô nương thân thể mềm mại, đi hai bước đều thở dốc.\n <br/>\n <br/>\n Cô nhát gan sợ, mợi thứ, thuần lương vô hại, lại khi nhìn thấy tang thi máu chảy đầm đìa mặt không đổi sắc, bình tĩnh.\n <br/>\n <br/>\n Hoắc Ngôn Trăn đem cô theo bên cạnh làm em gái nuôi,\n <br/>\n <br/>\n Ngoài ý muốn ‘thi triều’ ập đến, anh trơ mắt nhìn tiểu cô nương rơi vào trong đống tang thi, trong chớp mắt bị biển thi hải mênh mông bao phủ.\n <br/>\n <br/>\n Thi triều: Thủy triều xác sống, đội quân xác sống.\n <br/>\n <br/>\n Một màn này trở thành nỗi đau vĩnh viễn không cách nào xóa nhòa trong lòng anh, khiến anh nhiều lần vì sự bất tài của mình mà hối hận.\n <br/>\n <br/>\n Về sau có một ngày, anh vô tình nhìn thấy tiểu cô nương lúc trước rơi vào trong thi triều ngồi xổm ở ven đường, cùng một tang thi đầy thịt thối say sưa.\n <br/>\n <br/>\n Hoắc Ngôn Trăn:...\n <br/>\n <br/>\n 【Nữ chủ bề ngoài hướng nội mềm mại, nội tâm lãnh huyết ghét đời】\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n \"Con ngựa sống lại luôn muốn ăn tôi.”\n <br/>\n <br/>\n #Công chúa giả mù giả điếc, có mãnh thú buff gia thành uy phong lẫm liệt đại tướng quân #\n <br/>\n <br/>\n Nội dung tags: dị năng tái sinh cuối cùng ngọt ngào\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Nguyễn Ngải ┃ Vai phụ: Hoắc Ngôn Trăn ┃ Khác: Tang thi mẹ ruột\n <br/>\n <br/>\n Tóm tắt một câu: Tang thi nữ hoàng là tiểu công chúa bệnh kiều\n <br/>\n <br/>\n Ý định: Ngôn tình, chữa bệnh để phát triển\n</div>\n",
        "rating_value": 9.1
    },
    "ban-trai-nhat-duoc": {
        "ten_truyen": "ban-trai-nhat-duoc",
        "link_truyen": "https://truyenfull.io/ban-trai-nhat-duoc/",
        "ten_truyen_full": "Bạn Trai Nhặt Được",
        "tac_gia": "Cách Ngõa Tư Đại Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cách Ngõa Tư Đại Nhân\n <br/>\n <br/>\n Thể loại: Dị Năng, Ngôn Tình, Trọng Sinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lúc Lạc Thiển cận kề cái chết trong cái đêm mưa ầm sấm chớp đó lại nhặt được Quý Sanh đang bị thương nặng, nhìn như  hai người sắp chết, Lạc Thiển chỉ muốn ở phần thời gian cuối cuộc đời có một người để bầu bạn, nên liền nhặt anh về... Cũng chưa từng nghĩ tới rằng, lúc Lạc Thiển vừa cảm nhận được cái ngọt ngào, cái tốt đẹp của tình yêu, như chưa từng trải qua mùa đông xưa cũ, thì lại chết đi, trong chính vòng tay của Quý Sanh. Lúc đó Quý Sanh mới hiểu ra được  rằng, thì ra việc đau khổ nhất trên đời này là sống tiếp trong cái thế giới không còn Lạc Thiển... Một lần nữa sống lại, Lạc Thiển quyết định đem người bạn trai Quý Sanh sớm nhặt lấy mang về. Nhưng mà, tại sao người bạn trai ấy lại là một người có tình yêu chết đi sống lại như vậy? Ai, ai sẽ cho Lạc Thiển câu trả lời đây!\n</div>\n",
        "rating_value": 9.0
    },
    "sau-khi-sap-chet-ta-tro-thanh-hac-lien-hoa": {
        "ten_truyen": "sau-khi-sap-chet-ta-tro-thanh-hac-lien-hoa",
        "link_truyen": "https://truyenfull.io/sau-khi-sap-chet-ta-tro-thanh-hac-lien-hoa/",
        "ten_truyen_full": "Sau Khi Sắp Chết Ta Trở Thành Hắc Liên Hoa",
        "tac_gia": "Đại Trà Vỉ Vỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đại Trà Vỉ Vỉ\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Hài Hước, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tạ Hằng vì một sự cố mà mất đi kí ức.\n <br/>\n <br/>\n Nàng không nhớ gì cả, không nhớ mình là ai, không nhớ thân thế của không biết nên đi đâu về đâu.\n <br/>\n <br/>\n Nàng không nhớ ai, không quen ai, lang thang vô định,\n <br/>\n <br/>\n Cho tới một ngày, nàng gặp Lăng Sơn Quân, một nhân vật cao cao tại thượng, bễ nghễ chúng sinh, sau đó trong mắt, trong lòng nàng chỉ có duy nhất mình hắn\n <br/>\n <br/>\n Một lần thích kéo dài suốt trăm năm...Nàng cùng hắn huyết tẩy Ma Đô, vì hắn cô độc dũng cảm, thương tích đầy mình, cũng vì hắn ngàn dặm xin thuốc, một mình tiến vào núi đao biển lửa.\n <br/>\n <br/>\n Nàng quan tâm mỗi một bằng hữu cùng thuộc hạ của hắn, nhớ rõ sinh nhật từng người, sẽ tự tay xuống bếp tổ chức sinh thần cho họ. Nàng mỗi khi trời lạnh sẽ dặn dò bọn họ mặc thêm y phục, cũng bảo vệ tốt mọi người không để họ bị thương.\n <br/>\n <br/>\n Tiểu cô nương không có nhà để về, cố gắng hết mình đối xử tốt với mọi người, muốn hoàn toàn dung nhập vào sinh hoạt của Lăng Sơn Quân.\n</div>\n",
        "rating_value": 10.0
    }
}