{
    "dai-boss-phuc-hac": {
        "ten_truyen": "dai-boss-phuc-hac",
        "link_truyen": "https://truyenfull.io/dai-boss-phuc-hac/",
        "ten_truyen_full": "Đại Boss Phúc Hắc",
        "tac_gia": "Lục Tử Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cố Mộc Hy bị mối tình năm năm phản bội, mà người khiến cho cô nhận ra lại chính là người em gái \"thân yêu\" của cô.\n <br/>\n <br/>\n Tối hôm đó, cô tận mắt chứng kiến hai người họ quấn lấy nhau trên chiếc giường ngủ của cô.\n <br/>\n <br/>\n Cô chỉ thấy nực cười bởi vì bản thân quá ngu ngốc.\n <br/>\n <br/>\n Cũng vào cái đêm định mệnh đó cô đã gặp anh - Lãnh Thiên Kiệt, tổng tài của Lãnh thị.\n <br/>\n <br/>\n Cô say xỉn không ngừng gọi anh là tiểu bạch kiểm, cùng anh triền miên suốt đêm, sáng hôm sau lại coi như chưa từng có chuyện gì xảy ra.\n <br/>\n <br/>\n Và cô cũng không hề biết anh là đại boss của cô, hai người cứ thế ràng buộc với nhau.\n</div>\n",
        "rating_value": 7.3
    },
    "nhat-ki-truong-thanh-cua-toa-thanh-ngam": {
        "ten_truyen": "nhat-ki-truong-thanh-cua-toa-thanh-ngam",
        "link_truyen": "https://truyenfull.io/nhat-ki-truong-thanh-cua-toa-thanh-ngam/",
        "ten_truyen_full": "Nhật Kí Trưởng Thành Của Tòa Thành Ngầm",
        "tac_gia": "Hắc Đường Chử Toan Mai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tác giả:\n </b>\n Hắc Đường Chử Toan Mai (Đường đỏ nấu ô mai)\n <b>\n  <br/>\n  Thể loại:\n </b>\n Xuyên không, huyền huyễn phương tây\n <br/>\n <b>\n  Editor:\n </b>\n coki\n <br/>\n <b>\n  Số chương:\n </b>\n 150 chương\n <br/>\n <br/>\n Người khác trồng trọt thì cô chính là càng thông thạo việc đồng áng. Người khác đánh quái thăng cấp đi cùng với tăng thanh danh, cô chính là tăng cấp nuôi quái thú tăng thêm thù hận.\n <br/>\n <br/>\n Người khác nói chuyện yêu đương với những người hiền lành, dũng cảm, quốc vương, ma vương...Thân ái, bạn có muốn nói chuyện yêu đương với một công trình kiến trúc không?\n <br/>\n <br/>\n Tasa xuyên qua, cô xuyên qua thành một tòa thành ngầm* bị tàn phá một cách kinh khủng.\n <br/>\n <br/>\n Đúng vậy, đó chính là một hệ sinh thái nuôi nhốt cả đống quái vật, cất giấu rương báu chờ anh hùng đến lấy trong các loại game đó.\n <br/>\n <br/>\n *Tòa thành ngầm trong game gọi là Dungeon, là nơi tập trung quái vật trong một tòa lâu đài (tòa thành) dưới lòng đất. Ở đây có quái vật, bẫy rập chết người nhằm che giấu những chiếc rương báu nằm sâu bên trong, chờ người chơi chinh phục\n <br/>\n Hoặc một cách giải thích khác Dungeon là những bản đồ, vùng được thiết kế riêng để đi theo nhóm (tối đa 5 người), thường là những hang động, lâu đài..v...v... bên trong chủ yếu là quái elite (quái có hình rồng vàng bao quanh ảnh, mạnh hơn quái thường nhiều.) Trong mỗi dungeon có 1 hoặc nhiều boss (nôm na là tướng, trùm...) – Đây là giải thích trong một trò chơi cụ thể mà trong truyện là thế giới thật chứ không phải trò chơi.)\n <br/>\n <br/>\n Bốn trăm năm sau chiến tranh vị diện (chiến tranh nhiều không gian, thế giới khác nhau mà địa cầu chỉ là một vị diện nhỏ trong đó – cái này là giải thích từ một quyển truyện khác), không gian hình thành một khe nứt cắt đứt sự liên thông giữa Thần giới, Vực sâu và thế giới loài người, rồng và tinh linh đã sớm rời khỏi đại lục, những anh hùng có thể dời non lấp biển cũng đã trở thành truyền thuyết, những giống loài khác hoặc hỗn huyết (lai) còn ở lại giống như chó nhà có tang. Lúc này đế quốc của loài người đang bành trướng đến đỉnh cao nhất lại bởi vì lời tiên đoán: Một tòa thành ngầm cổ xưa có thể nối liền với Vực sâu, dẫn đường cho ác ma đang dần dần thức tỉnh mà giống như gặp phải đại địch.\n <br/>\n <br/>\n <b>\n  Đôi lời của editor\n </b>\n <b>\n  :\n </b>\n Đây là thể loại huyền huyễn phương Tây như rồng, tinh linh, quái vật, phim thì xem nhiều nhưng truyện thì chắc mấy chế chưa đọc nhiều nên đừng ngại ngùng nhảy vào xem thử, khám phá thể loại mới nha.\n <br/>\n Đây là một bộ truyện rất hay, nữ chính xuyên qua thành một tòa thành nhưng đừng vì vậy mà bỏ qua nó, để chứng minh nó hay thì editor xin dẫn chứng chút rì viu từ các chế khác.\n <br/>\n <br/>\n <b>\n  Phiêu Vũ:\n </b>\n Tác giả viết cực chắc tay, bố cục hợp lý, tạo ra cả một thế giới với bối cảnh rộng lớn mang tên Ai Thụy An. Đó là một thế giới chứa đầy âm mưu và bí mật được tác giả dần dần vạch trần theo những khám phá/trưởng thành của nữ chính. Những bí mật và âm mưu này cũng được xây dựng một cách thông minh, logic và hoàn toàn nằm trong khống chế của tác giả (không giống một số bộ truyện mà âm mưu với bí mật được miêu tả hoành tá tràng nhưng cuối cùng lại chả ra đâu vào đâu)\n <br/>\n <br/>\n <b>\n  Về nữ chính.\n </b>\n Nữ chính Tasa/Tháp Sa, khi còn sống là một cô gái thông minh, mạnh mẽ, thích tự mình giải quyết mọi việc (thay vì giao cho người khác rồi phải mất công sửa lại sau đó). Sau khi chết vì tai nạn ô tô, nàng xuyên đến Ai Thụy An và trở thành một tòa Địa Hạ Thành (Ngầm Thành/Dungeon). Địa Hạ Thành vốn được xem là căn cứ tiền tiêu của Vực Sâu (Thâm Uyên - nơi ở của Ác Ma) để tấn công Chủ Vật Chất Vị Diện (Ai Thụy An). Tuy nhiên, đó là quá khứ của hơn 400 năm trước. Hiện tại, đây chỉ là di tích của một tòa Địa Hạ hành đổ nát. Bước đường xây dựng và phát triển của nữ chính bắt đầu.\n <br/>\n <br/>\n <b>\n  Về nam chủ.\n </b>\n Nam chủ Victor, là một Đại Ác Ma (tương đương với Thần về mặt sức mạnh), với biệt danh Nói Dối Chi Xà. Hắn từng là một trong những Đại Ác Ma hùng mạnh và xảo trá nhất Vực Sâu cách đây 400 năm. Tuy nhiên, hiện tại, hắn chỉ còn là một mảnh tàn hồn bám vào một quyển sách trong Địa Hạ Thành. Hắn quên đi nguyên nhân mình chết, cũng không biết thế giới đã xảy ra chuyện gì. Vì linh hồn bị tổn thương, thành ra trí thông minh của nam chính/quyển sách cũng bị sụt giảm nghiêm trọng, thường xuyên đóng vai trò bán manh/ngạo kiều/thoát tuyến/điệu liên tử ở bên cạnh nữ chính.\n <br/>\n <br/>\n <b>\n  Malem:\n </b>\n Tuyến tình cảm trong truyện rất ít nhưng rõ ràng, diễn biến tình cảm chặt chẽ đủ để người đọc có thể cảm nhận được ác ma cũng biết yêu.\n <br/>\n Thế giới được xây dựng chi tiết, tỉ mỉ, với 1 hệ thống các thế giới chặt chẽ hợp lý, có lịch sử, có truyền thuyết, có hoàn cảnh địa lý, văn hóa lịch sử, và các giống loài đa dạng.\n <br/>\n Hệ thống nhân vật phụ được xây dựng đa dạng, có bản sắc riêng, mỗi người lại có 1 câu chuyện riêng của mình, không phải chỉ biết quay quanh nữ chính mà mỗi người có suy nghĩ, lựa chọn riêng mình.\n <br/>\n Đọc truyện như lạc vào cảnh giới kỳ lạ, t đã bật khóc khi đọc đến đoạn nữ chính tìm được đường đến Tinh cảnh, gặp được Tinh linh Vương, chỉ kịp giao cho nữ chính hạt giống sinh mệnh rồi chìm dần vào gốc cây và biến mất. Có những giống loài vì tương lai của thế giới mà nghĩa vô phản cố rời đi, chết dần chết mòn nhưng vẫn trông chờ một tia hi vọng cho tương lai con cháu. T cũng ko nhịn được cười khi nghĩ đến cảnh các Thánh đấu sĩ cầm thương nhưng thay vì cưỡi ngựa nay lại zỉn zỉn phóng xe máy xông vào chiến trường. Một cuốn truyện tuyệt vời, rất muốn cho điểm 10, mở đầu đầy sáng tạo, kết thúc gọn gàng chặt chẽ.\n</div>\n",
        "rating_value": 7.9
    },
    "thien-nhai-cong-minh-nguyet": {
        "ten_truyen": "thien-nhai-cong-minh-nguyet",
        "link_truyen": "https://truyenfull.io/thien-nhai-cong-minh-nguyet/",
        "ten_truyen_full": "Thiên Nhai Cộng Minh Nguyệt",
        "tac_gia": "Lộng Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n H,NP,ngược tâm,ngược thân\n <br/>\n <br/>\n Trong triều đại xếp theo thứ bậc Sĩ -Nông - Công - Thương thì nàng, một nữ nhi của thương nhân chính là bị xếp hạng thấp nhất.\n <br/>\n <br/>\n Nhưng duyên phận lại làm cho nàng trở thành thái tử phi, bị mẹ kế và kế muội hãm hại mất thân trước khi nhập cung.\n <br/>\n <br/>\n Thái tử phát hiện ra liền lạnh nhạt, mặc cho nàng tự sinh tự diệt. Chuyện này đến tai hoàng hậu, nàng đã bị ép đến thâm sơn tịnh tu.\n <br/>\n <br/>\n Tưởng rằng trọn kiếp làm bạn thanh đăng,nào ngờ thêm một lần nữa ông Trời trêu ngươi,khiến nàng gặp mối nhân duyên trọn đời khó quên,lại khiến nàng gặp cơn ác mộng vạn kiếp bất phục.\n</div>\n",
        "rating_value": 8.0
    },
    "be-con-cua-tong-giam-doc-phuc-hac": {
        "ten_truyen": "be-con-cua-tong-giam-doc-phuc-hac",
        "link_truyen": "https://truyenfull.io/be-con-cua-tong-giam-doc-phuc-hac/",
        "ten_truyen_full": "Bé Con Của Tổng Giám Đốc Phúc Hắc",
        "tac_gia": "Bé Mập",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ở thế giới hàng vạn người này có một cô bé cực kỳ đáng yêu và giống thiên thần mang tên là Vy Vy. Ít ai có thể cưỡng lại trước vẻ đáng yêu của cô ấy, mọi người đều gọi cô là thiên thần nhỏ.\n <br/>\n <br/>\n Trong số những người yêu thương cô, có một chàng trai mang vẻ ngoài lạnh lùng, nội tâm tà ác, luôn nghĩ thế nào có thể dụ dỗ cô về làm vợ.\n</div>\n",
        "rating_value": 8.3
    },
    "ham-tao-ky": {
        "ten_truyen": "ham-tao-ky",
        "link_truyen": "https://truyenfull.io/ham-tao-ky/",
        "ten_truyen_full": "Hầm Táo Ký",
        "tac_gia": "Mạt Trà Khúc Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình cổ đại, 3S, huyền huyễn, tu tiên, sư đồ luyến,  ngọt ngào, hài.\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Khuynh Tiếu\n <br/>\n <b>\n  Edit + Beta:\n </b>\n Lãnh Diễm Tuyền\n <br/>\n <b>\n  Số chương:\n </b>\n 81 chương + 5 ngoại truyện\n <br/>\n <br/>\n Cuộc đời Đường Táo có lúc vui vẻ nhưng cũng có bi kịch.\n <br/>\n <br/>\n Vui vẻ chính là nàng đã gặp được một sư phụ quyền cao chức trọng, không lo ăn mặc, càng có người chống lưng cho nàng.\n <br/>\n <br/>\n Bi kịch chính là, mỗi ngày nàng tỉnh dậy đều nhìn thấy trong mắt sư phụ không muốn che dấu việc muốn ăn nàng...\n <br/>\n <br/>\n <b>\n  [Một câu tóm tắt]\n </b>\n Ấm áp sủng ngọt, thầy trò văn.\n</div>\n",
        "rating_value": 9.0
    },
    "mac-lang-lieu-co": {
        "ten_truyen": "mac-lang-lieu-co",
        "link_truyen": "https://truyenfull.io/mac-lang-lieu-co/",
        "ten_truyen_full": "Mạc Lăng Liễu Cổ",
        "tac_gia": "Phương Tiểu Hỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n <b>\n  :\n </b>\n Cổ đại, cung đấu, kiếm hiệp, 2S\n <br/>\n <br/>\n Truyền thuyết kể lại rằng, nếu như có một nam nhân cõng người mình yêu lên đỉnh Tu Uyên tháp, rút được cây trâm Bích Thủy quý báu cắm sâu vào tường ấy, thì họ sẽ bên nhau trọn đời trọn kiếp. Cũng bởi vì khi trận đại tuyết  rơi xuống đại lục Khiển Thư thứ mười, dân chúng đã nhìn thấy một nam tử cõng nương tử của hắn lên đỉnh Tu Uyên. Hai bóng đêm đỏ rực như máu kinh diễm lòng người. Nhiều năm sau đó, có người bước lên đỉnh Tu Uyên, nhìn thấy chiếc châm xinh đẹp đã được khảm sâu vào bức từng dơ bẩn, muốn rút ra nhưng chưa từng có ai làm được.\n <br/>\n <br/>\n Cũng có người cho rằng, cây trâm đó là của Mạc hoàng hậ mất tích trong loạn chiến năm Khiển Thư thứ tám, đã được Thiêu Diệc đế khảm sâu vào tường để tưởng nhớ tình yêu đối với nữ nhân ngài đã dùng cả tính mạng của mình để yêu.\n <br/>\n <br/>\n Người đời sau biết, cây trâm ngọc ấy là của một nữ nhân, gắn liền với đoạn nghiệt duyên chốn nhân gian, được lưu truyền đến hơn trăm năm sau đó của hoàng thất. Câu chuyện đó đã được khắc sâu trên bức tường bên cạnh trâm ngọc Tu Uyên tháp một dòng chữ: \"Mạc, Lăng, Liễu, Cổ\"...\n</div>\n",
        "rating_value": 6.1
    },
    "chinh-cung-tieu-thiep": {
        "ten_truyen": "chinh-cung-tieu-thiep",
        "link_truyen": "https://truyenfull.io/chinh-cung-tieu-thiep/",
        "ten_truyen_full": "Chính Cung Tiểu Thiếp",
        "tac_gia": "Dư Tiểu Uyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n nguyetanh117\n <br/>\n <b>\n  Số chương:\n </b>\n 10 chương\n <br/>\n <br/>\n Vì cha ruột là ngươi ham mê cờ bạc, cái gì lừa được Kim Ánh Nhi đều đã lừa, chỗ nào đã từng đi nàng đều đi rất ung dung tự tại.\n <br/>\n <br/>\n Cho đến một ngày, người phụ thân mê cờ bạc của nàng đã gán nợ nàng cho người ta làm tân nương, còn nghe nói đối phương là người có quyền có thế.\n <br/>\n <br/>\n Bà mối dặn dò nàng, đã qua cửa thì chính là thê tử của người, nhất định phải nhanh chóng sinh một đứa nhỏ.\n <br/>\n <br/>\n Như vậy, chờ đến khi phu nhân thật sự trở về, nàng còn có thể ở lại mà hưởng phúc...\n <br/>\n <br/>\n Nhưng nàng chính là chưa từng nghĩ như vậy, lại càng không nghĩ đến bản thân sẽ bị nhốt trong đạo trạch buồn chán này.\n <br/>\n <br/>\n Nhưng phu quân của nàng là người vô cùng lợi hại, nàng chính là không thể thoát khỏi bàn tay của hắn.\n <br/>\n <br/>\n Nam Cung Khiếu Thiên biết rõ người cùng hắn bái đường không phải là thê tử mà hắn muốn cưới.\n <br/>\n <br/>\n Nhưng hắn lại không làm rõ, lại còn cảm thấy thú vị, hơn nữa nàng đã từng cứu hắn một mạng.\n <br/>\n <br/>\n Hắn cho rằng đây là duyên phận khó có được, dù không phải chính thê cũng muốn thu nàng vào phòng.\n <br/>\n <br/>\n Thấy nàng không biết được mấy chữ, mỗi ngày lại vất vả giả vờ làm hiền thê tri thư đạt lễ,\n <br/>\n <br/>\n Hơn nữa lại rất nhiều mánh khóe, rất nhiều trò, khiến hắn vừa thấy nàng liền vui vẻ,\n <br/>\n <br/>\n Một nương tử thú vị như vậy, dù là chính phòng cũng được...\n</div>\n",
        "rating_value": 7.9
    },
    "ca-nho-an-luon-lon": {
        "ten_truyen": "ca-nho-an-luon-lon",
        "link_truyen": "https://truyenfull.io/ca-nho-an-luon-lon/",
        "ten_truyen_full": "Cá Nhỏ Ăn Lươn Lớn",
        "tac_gia": "Tô Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Tiểu ngư cật đại thiện - 小鱼吃大鳝\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ đại, ân oán giang hồ, cung đình hầu tước, oan gia, cường cường, hài, nhẹ nhàng\n <br/>\n <b>\n  Convert:\n </b>\n tieuquyen28 – TTV\n <br/>\n <b>\n  Edit:\n </b>\n Tiểu Lăng\n <br/>\n <b>\n  Số chương: 4\n </b>\n 0\n <br/>\n <b>\n  Couple:\n </b>\n Ngư Đoan Tĩnh x Tuyên Ngưng\n <br/>\n <br/>\n Nàng luyện công thì lại bị tẩu hỏa nhập ma, cần gấp ngay một phu quân.\n <br/>\n <br/>\n Ngay thời điểm nước sôi lửa bỏng, người cha cặn bã và kế mẫu đúng là không phụ sự mong đợi của nàng, đứng ra hoàn thành nhiệm vụ này giúp nàng.\n <br/>\n <br/>\n Chẳng bao lâu sau.\n <br/>\n <br/>\n Ngư Đoan Tĩnh vẫn đang quen gọi bản thân mình là Ngư Đoan Tĩnh và bị gia đình phu quân đày đi.\n</div>\n",
        "rating_value": 8.8
    },
    "lanh-de-ba-sung-di-nang-phi": {
        "ten_truyen": "lanh-de-ba-sung-di-nang-phi",
        "link_truyen": "https://truyenfull.io/lanh-de-ba-sung-di-nang-phi/",
        "ten_truyen_full": "Lãnh Đế Bá Sủng Dị Năng Phi",
        "tac_gia": "Đông Phá Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, dị năng\n <br/>\n <b>\n  CV:\n </b>\n Gachuaonl\n <br/>\n <b>\n  Edit:\n </b>\n Lêthương\n <br/>\n <br/>\n Nàng chính là thiếu chủ của Nam Cung gia ẩn thế đã lâu. Nàng sở hữu phong tư tuyệt đại, khuynh quốc khuynh thành. Gia tộc náo động...nàng vì tình thân kiên quyết không rời đi, biết rõ là kiếp nạn nhưng nàng kiên quyết không rời nửa bước.\n <br/>\n <br/>\n Nàng là tiểu thư của con vợ cả phủ Trấn quốc công, chính là tiểu bá vương ở Thiên Diễm vương triều. Tại bữa tiệc ngắm hoa, nàng bị bạn tốt nhất đẩy xuống hồ. Nhưng may mắn không chết, nàng xuyên việt, trở thành nàng.\n <br/>\n <br/>\n Từ đó thế gian lại thiếu một bao cỏ, nhiều hơn một thần thoại. Thiên hạ nói nàng chỉ là kẻ bình thường, nhưng đâu ai biết rằng sau dung nhan đó lại là một mỹ nhân tựa tiên thiên.\n <br/>\n <br/>\n Thiên hạ nói nàng vô tài vô đức, nhưng những thứ cầm, kỳ, thư, họa, kia không gì nàng không rõ.\n <br/>\n <br/>\n Sáu năm luyện tập như ma quỷ, sáu năm ẩn nhẩn.\n <br/>\n <br/>\n Những người kia muốn hãm hại nàng, nàng tuyệt đối không lưu tình!\n <br/>\n <br/>\n Những người kia thiếu nàng, nàng tuyệt đối phải đòi lại gấp mười lần!\n <br/>\n <br/>\n Chỉ là---\n <br/>\n <br/>\n Mộ Dung Yên nhướng mày, băng sơn mĩ nam này liên tục đi theo phía sau nàng muốn bỏ lại cũng không được?\n <br/>\n <br/>\n <b>\n  Đoạn ngắn 1\n </b>\n <br/>\n <br/>\n Đêm nào, Mộ Vân Yên nhìn qua mĩ nam nào đó một lần nữa không mời mà tới, tràn đầy bất đắc dĩ nói:\" Ngươi cơ hồ mỗi ngày đều đến, đến cùng là có chuyện gì?\"\n <br/>\n <br/>\n Mĩ nam vô cùng thành thục trả lời:\"Vô sự.\"\n <br/>\n <br/>\n Mộ Vân Yên lông mày cau lại:\"Vậy ngươi tới đây làm gì.\"\n <br/>\n <br/>\n Mĩ nam khuôn mặt vô tội:\"Không làm gì.\"\n <br/>\n <br/>\n Mộ Dung Yên khóe miệng co giật, vẫn bình tĩnh giải thích:\"Ngươi không biết danh dự của cô gái rất quan trọng sao?Ngươi đêm hôm khuya khoắt đến như vậy hủy đi danh dự  của ta phải hảo phạt?\"\n <br/>\n <br/>\n Mĩ nam sờ cằm,suy nghĩ một chút nói:\"Uh, đính xác là hủy đi danh dự của ngươi.\"\n <br/>\n <br/>\n Nghe lời này, Mộ Vân Yên mới thở phào nhẹ nhõm, thoạt nhìn vẫn có chút phương pháp đuổi đi vị tôn thần này. Chỉ là, mỗ nam nhân nói câu kế tiếp làm cho nàng triệt để hiểu được, nàng lầm rồi.\n <br/>\n <br/>\n \"Không bằng, ta cũng để cho ngươi phá hủy đi danh dự của ta, như vậy chúng ta huề nhau?\"\n <br/>\n <br/>\n <b>\n  Đoạn ngắn 2\n </b>\n <br/>\n <br/>\n Một năm tháng nào đó, lâu tới mức Mộ Dung Yên đã gả đi tâm huyết dâng trào, chạy đén thư phòng nhìn xem nam nhân nào đó đang chú tâm xem sách,mở miệng nói:\"Ta nghe nói ngươi thích loli?\"\n <br/>\n <br/>\n Nam nhân nào đó đem ánh mắt thả tới trên người nàng:\"Ân?\"\n <br/>\n <br/>\n Mộ Vân Yên nói tiếp:\"Nghe nói loli có tam hảo, thân kiều eo nhuyễn dễ đẩy ngã.\"\n <br/>\n <br/>\n Mĩ nam bỏ sách trong tay xuống, dù bận vẫn ung dung nhìn nàng:\"Nàng muốn nói cái gì?\"\n <br/>\n <br/>\n Mộ Vân Yên hừ hừ một tiếng:\"Ngươi nha cầm thú, lúc trước đối với  ta loli như vậy làm sao ngươi hạ thủ được?\"\n <br/>\n <br/>\n Cầm thú?Ám quang trong mắt của mĩ nam bắt đầu khởi động, rất tốt, nếu nàng đã gọi hắn như vậy, vậy thì đừng trách hắn muốn ngồi vững cái danh này.\n <br/>\n <br/>\n Một giây sau, mĩ nam đã đứng thẳng trước mặt Mộ Vân Yên, dùng kiểu ôm công chúa cấp ôm nàng đi.\n <br/>\n <br/>\n \"Này, cầm thú,ngươi làm gì thế?\"\n <br/>\n <br/>\n \"Ba cái kia ngươi thật sự có, nhưng cũng không phải là nguyên nhân thật sự,nguyên nhân thât sự là.\"\n <br/>\n <br/>\n Nghe vậy, Mộ Vân Yên dừng giãy giụa, vẻ mặt hiếu kì nhìn mỗ nam nhân:\"Vậy thật sự là cái gì?\"\n <br/>\n <br/>\n \"Ta yêu,yêu ta...\"\n <br/>\n <br/>\n Hài lòng chứng kiến mỗ nữ nào đó đỏ mặt, mĩ nam cười tà một tiếng, sau đó phun ra ba chữ cuối cùng:\"Sinh bánh bao.\"\n <br/>\n <br/>\n Nói xong, lại tăng nhanh bước chân hướng tẩm cung mà đi...\n</div>\n",
        "rating_value": 7.1
    },
    "tuyet-sac-la-sat": {
        "ten_truyen": "tuyet-sac-la-sat",
        "link_truyen": "https://truyenfull.io/tuyet-sac-la-sat/",
        "ten_truyen_full": "Tuyệt Sắc La Sát",
        "tac_gia": "Khinh Y Hạnh Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, nữ chủ phúc hắc cường đại, nam chủ cũng cường đại, mĩ nam nhiều hơn, kết thúc 1vs1, nữ cường văn\n <br/>\n <br/>\n Nàng ở thế kỷ 21 chính là nhân vật có thể hô phong hoán vũ, vậy mà sau khi xuyên qua lại đến trên người của Ngũ tiểu thư Mộ Dung gia nổi tiếng phế vật, háo sắc.\n <br/>\n <br/>\n Ở thế giới cường giả vi tôn này, \"nàng\" ngay cả đấu khí cũng không biết, nhưng càng tức giận hơn là \"nàng\" tại thời điểm một năm trước cư nhiên trước mặt mọi người lại bị Tứ công tử của Liễu gia vứt bỏ.\n <br/>\n <br/>\n Nửa năm sau đối mặt với việc đệ nhất thiên tài của Carlo trấn cự tuyệt tham gia cuộc thi. Ba tháng sau lại có quan hệ vô cùng ái muội với đường đệ của mình.\n <br/>\n <br/>\n Hắn ở bên tai nàng phả ra hơi thở ấm áp: \"Chẳng lẽ ngươi không nghĩ bản công tử xem đem ngươi hung hăng yêu thương sao?\"\n <br/>\n <br/>\n Cách Y nhìn hắn nghiến răng nghiến lợi nói: \"Ngươi có gan lặp lại lần nữa\"\n <br/>\n <br/>\n \"A....\"Hắn cười tà mị, ở bên môi nàng ái muội nói,\"Đừng giả trang, ngươi không phải vẫn luôn ái mộ bản công tử sao?Ngươi không phải vẫn luôn muốn bản công tử đến yêu ngươi, thương ngươi sao?\"\n <br/>\n <br/>\n \"Ngươi đã có thể đi chết!\" Lời nói ghê tởm làm cho Cách Y tức giận run cả người, ngang nhiên ra tay đánh tới cổ họng nam tử.\n <br/>\n <br/>\n Hắn xảo diệu tránh ra, nở nụ cười tà ác đứng lên:\"Ha ha, dục cầm cố túng,bản công tử thật thích\"\n <br/>\n <br/>\n \"Ngươi--\"khuông mặt thanh tú phát ra từng trận phẫn nộ cùng sát khí mãnh liệt, xuống tay càng chuẩn xác và tàn nhẫn:\"Ta muốn phế đi ngươi\". Một hồi khốn thú chi đấu tại Hồ Điệp cốc nàng nỗi danh thiên hạ, từ một phế vật biến thành đế quốc  đệ nhất thiên tài, từ nay về sau mọi người chú mục làm cho nam nữ lâm vào điên cuồng\n</div>\n",
        "rating_value": 8.0
    },
    "tinh-yeu-tu-qua-bong-mau-cam": {
        "ten_truyen": "tinh-yeu-tu-qua-bong-mau-cam",
        "link_truyen": "https://truyenfull.io/tinh-yeu-tu-qua-bong-mau-cam/",
        "ten_truyen_full": "Tình Yêu Từ Quả Bóng Màu Cam",
        "tac_gia": "Dung Cảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <br/>\n Tôi và anh chung trường, lớp học lại cạnh nhau, nếu như tôi đứng đầu về môn lý thì anh chính là người đứng đầu môn toán.\n <br/>\n <br/>\n Thật sự thì anh chính là nam thần mà tôi luôn ngưỡng mộ, đẹp trai, thanh tích học tập tốt...\n <br/>\n <br/>\n Nhưng hình như nam thần ấy đã thuộc về tôi rồi!!!\n</div>\n",
        "rating_value": 6.4
    },
    "anh-la-ca-the-gioi-cua-em": {
        "ten_truyen": "anh-la-ca-the-gioi-cua-em",
        "link_truyen": "https://truyenfull.io/anh-la-ca-the-gioi-cua-em/",
        "ten_truyen_full": "Anh Là Cả Thế Giới Của Em",
        "tac_gia": "Thố Lạt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Anh Là Phong Cảnh Đẹp Nhất Của Em\n <br/>\n <b>\n  Thể loại:\n </b>\n Nhật kí, đời thường\n <br/>\n <br/>\n Đối với cô cả thế giới chính là Vương Tuấn Khải.\n <br/>\n <br/>\n Điều tuyệt vời nhất đối với cô, chính là thanh xuân ngắn ngủi đã gặp được anh.\n</div>\n",
        "rating_value": 6.0
    },
    "bat-chap-ca-the-gioi": {
        "ten_truyen": "bat-chap-ca-the-gioi",
        "link_truyen": "https://truyenfull.io/bat-chap-ca-the-gioi/",
        "ten_truyen_full": "Bất Chấp Cả Thế Giới",
        "tac_gia": "Hàn Tử Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <br/>\n Cô và hắn là hai cô cháu có cùng chung huyết thống.\n <br/>\n <br/>\n Vốn dĩ chỉ là tình thân nhưng khi cô chuẩn bị có bạn trai, hắn lại nói rằng hắn yêu cô.\n <br/>\n <br/>\n Tình cảm của cô vì lời nói của hắn mà cũng đi chệch hướng, càng ngày cô càng để ý hắn hơn.\n <br/>\n <br/>\n Loại tình cảm này thật đáng khinh thường, thật sự ghê tởm.\n <br/>\n <br/>\n Liệu cuối cùng hai người có đến với nhau? có bỏ qua những lời tiếng dị nghị của người đời mà ở bên nhau.\n <br/>\n Yêu, không có lỗi, không đáng khinh thường, chỉ là... tình yêu này đã được đặt lên nhầm đối tượng mà thôi. Hắn đặt lên người cô của mình, cô đặt lên người cháu của mình\n</div>\n",
        "rating_value": 6.4
    },
    "vo-cua-tong-tai-la-mafia": {
        "ten_truyen": "vo-cua-tong-tai-la-mafia",
        "link_truyen": "https://truyenfull.io/vo-cua-tong-tai-la-mafia/",
        "ten_truyen_full": "Vợ Của Tổng Tài Là Mafia (Vợ Của Tổng Giám Đốc Là Mafia)",
        "tac_gia": "Hàn Tiêu Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Truyện hiện đại-sủng, nữ cường\n <br/>\n <br/>\n Tại một khu chung cư ở thành phố S, xảy ra một vụ hỏa hoạn khiến cho năm người bị thương và ba ngưởi tử vong. Không ai biết nguyên nhân của vụ cháy là gì. Nhưng có một cô bé lại thoát khỏi đám cháy đó...\n</div>\n",
        "rating_value": 9.0
    },
    "cuoi-chan-troi-co-anh": {
        "ten_truyen": "cuoi-chan-troi-co-anh",
        "link_truyen": "https://truyenfull.io/cuoi-chan-troi-co-anh/",
        "ten_truyen_full": "Cuối Chân Trời Có Anh",
        "tac_gia": "Thiết Mộc Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, SE\n <br/>\n <br/>\n Một chàng trai yêu một cô gái vô cùng sâu đậm, một ngày kia chàng đã tỏ tình với cô gái đó. Sau hai năm kiên trì, anh đã khiến cho Cô gái nhận ra trái tim mình không thể thiếu người con trai đó.\n <br/>\n <br/>\n Tưởng chừng như hạnh phúc đã mỉm cười với hai người họ nhưng anh lại phát hiện ra mình chẳng còn sống được bao lâu nữa, anh liền làm cho cô gái chia tay với mình để tìm đến một hạnh phúc mới. Đến một ngày, người anh của chàng trai ấy nói rằng có thể chữa được bệnh này và đưa anh sang Mỹ.\n <br/>\n <br/>\n Tuy nhiên, bốn năm sau căn bệnh vẫn chẳng thể nào chữa được. Anh chỉ còn sống được mấy tháng liền quay về tìm kiếm cô, theo dõi cuộc sống của cô từ xa. Người con gái đó đã chia tay anh nhưng lại luôn chờ đợi anh, Sau khi biết mọi chuyện trong quá khứ rằng anh không muốn chia tay nhưng vì muốn cô hạnh phúc nên anh mới làm như thế, cô càng thấy sự chờ đợi là lựa chọn đúng đắn của mình.\n <br/>\n <br/>\n Nghĩ rằng chàng trai sẽ sống được sáu tháng nào ngờ, anh chỉ sống được ba tháng mà thôi, nhưng trong ba tháng ấy anh cùng cô gái rất hạnh phúc. Trước khi ra đi, anh đã để lại cho cô gái một sinh linh nhỏ bé bên cạnh cô, và anh nói: \"Anh sẽ luôn ở phía cuối chân trời kia, theo dõi em và con, anh sẽ luôn bên hai người.\"\n <br/>\n <br/>\n Chàng trai ra đi là một cú sốc lớn với cô gái, cô đã bị trầm cảm một thời gian nhưng vì đứa con cô đã đứng lên, vực dậy bản thân sống thật tốt. Nhưng ông trời trêu đùa số phận con người, cô gái có một gia đình không hạnh phúc khi người bố là một kẻ nát rượu, mẹ mất sớm, mẹ kế độc ác, nắm giữ mọi quyền quyết định trong nhà. Cô gái rời nhà, đến một nơi xa xôi để mưu sinh với cái bụng đã khá to, nơi đó may mắn cô gặp được một người mẹ nuôi tốt bụng đã giúp đỡ yêu thương cô. Một ngày nọ, cô đi làm về chẳng may gặp phải tai nạn giao thông, tính mạng nguy kịch nhưng cô vẫn mong muốn sinh đứa bé ra. Cô nói lời cuối cùng với người mẹ nuôi nhờ bà chăm sóc cho đứa con của mình, sau đó nhìn đứa con khóc và nói: \"Mẹ xin lỗi con đã không cho con một gia đình trọn vẹn, nhưng mẹ vẫn mong con lớn lên làm một người tốt.\" Để lại cho con một chiếc đồng hồ đeo tay nhỏ, cô nhắm mắt nghĩ về người đàn ông mình yêu thương,\" Anh à, em đến tìm anh đây. Em sẽ đến cuối chân trời kia, liệu nơi đó có anh chờ em không?\"\n</div>\n",
        "rating_value": 3.0
    },
    "hoa-thi-chieu-nguyet": {
        "ten_truyen": "hoa-thi-chieu-nguyet",
        "link_truyen": "https://truyenfull.io/hoa-thi-chieu-nguyet/",
        "ten_truyen_full": "Hoa Thị Chiêu Nguyệt",
        "tac_gia": "Lưu Kỳ Kha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, cung đấu\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n Chickenliverpate\n <br/>\n <b>\n  Số chương:\n </b>\n 43\n <br/>\n <br/>\n Nàng chính là đích nữ thế gia duy nhất trong tră năm trở lại đây. Nàng có tổ phụ làm thái sư, bà cô là thái hậu, một ngoại tổ phủ là quốc công, ngoại tổ mẫu là đại trưởng công chúa, phụ thân là tuần phủ, mẫu thân là quận chúa, di mẫu là một quý phi...\n <br/>\n <br/>\n Ngày mà nàng cất tiếng khóc chào đời vận mệnh đã định sẵn nàng cả đời vinh diệu.\n <br/>\n <br/>\n Thế nhưng tạo hóa trêu người, sau khi vào cung ngày thứ ba, nàng bị coi là yêu nghiệt khiến con dân Đại Lương chỉ trích, nàng là kiều nữ được Hoa gia nâng niu như châu báu, nàng là hậu phi duy nhất cùng Đế Vương hợp táng.\n <br/>\n <br/>\n Chúng ta hãy cùng đi vào câu chuyện của nàng, lắng nghe một giai thoại về tình yêu và thù hận chốn cung đình rung động đến tận tâm can.\n <br/>\n <br/>\n <b>\n  Chú ý trước khi nhảy hố:\n </b>\n <br/>\n <br/>\n 1. Bổn văn: kiên trì tiểu ngược di tình, đại ngược thương thân, kiên trì đi theo phong cách điền văn.\n <br/>\n <br/>\n 2. Bổn văn: nữ chủ hơi nói nhiều, có cấu tạo yy đơn thuần, xin tự mang cột thu lôi.\n <br/>\n <br/>\n 3. Bổn văn: bối cảnh không có cơ sở, quan chức hậu cung phỏng theo nhà Đường nhà Thanh, xin đừng bám chặt tình tiết.\n <br/>\n <br/>\n 4. Tác giả có trái tim mong manh dễ vỡ như thủy tinh, không thích cũng đừng phun loạn xạ, xin trực tiếp gạch chéo.\n <br/>\n <br/>\n <b>\n  Nội dung nhãn mác:\n </b>\n cung đình hầu tước, thanh mai trúc mã, cung đấu, điền văn.\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Hoa Mộ Dao.\n <br/>\n <b>\n  Vai phụ:\n </b>\n Hoa gia, Thành Quốc Công phủ, đám người hoàng gia.\n <br/>\n <b>\n  Khác:\n </b>\n Sủng nịch cả đời.\n</div>\n",
        "rating_value": 6.3
    },
    "thinh-the-de-sung-dich-nu-hoang-hau": {
        "ten_truyen": "thinh-the-de-sung-dich-nu-hoang-hau",
        "link_truyen": "https://truyenfull.io/thinh-the-de-sung-dich-nu-hoang-hau/",
        "ten_truyen_full": "Thịnh Thế Đế Sủng: Đích Nữ Hoàng Hậu",
        "tac_gia": "Thiên Mai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Trần Thu Lệ, hoa hồng, Đào Sindy, Ciao J, Loveyoumore3112\n <br/>\n <b>\n  Độ dài:\n </b>\n 103 chương\n <br/>\n <br/>\n Nàng chính là tiểu thư dòng chính, bò ra từ trong bụng chính thê của Tướng phủ, nhưng bởi vì vừa ra đời đã khắc chết mẫu thân nên không được phụ thân chào đón, bị vứt bỏ ở trong một ngôi miếu nào đó tự sinh tự diệt.\n <br/>\n <br/>\n Mười năm sau khi hoàng đế tuyển phi mà đích muội của nàng lại coi trọng Vương Gia lịch sự nên nàng đã làm thế thân bước vào thâm cung.\n <br/>\n <br/>\n Nói trắng ra nàng chính là một con cờ vô dụng.\n <br/>\n <br/>\n Chỉ có điều, nàng thật sự muốn xem kẻ nào có thể cầm được con cờ là nàng.\n <br/>\n <br/>\n Ở Tướng phủ, phụ thân thù hận, kế mẫu khẩu phật tâm xà, đích muội xinh đẹp độc đại như rắn rết, một dòng chính nữ không được sủng ái như nàng, so với một đứa nha hoàn cũng không bằng, nhưng chuyện đó cũng không sao cả, cho tới bây giờ, chuyện nàng quan tâm đều không phải là những thứ này!\n <br/>\n <br/>\n Nguyên nhân cái chết của mẫu thân vẫn còn là một ẩn số, vì để tra ra chân tướng, nàng không tiếc tất cả, cuối cùng lại tra ra một âm mưu kinh thiên động địa, rốt cuộc tất cả mọi chuyện năm đó làm âm mưu của ai, mà sau lưng những chuyện này là do ai chủ đạo? Bản thân nàng lại ở giữa trung tâm của dòng nước xoáy, biết phải đi nơi nào?\n <br/>\n <br/>\n Bên trong bức tường cao của Hoàng cung, nguy cơ khắp nơi, tâm tư nàng hoạt bát, thành thạo, lạnh nhạt nhìn hết tất cả thế gian, bề ngoài ôn hòa nội tâm lại lạnh lùng như băng, vào lúc nàng đã xác định suy nghĩ muốn rời đi, là cái gì đã níu kéo bước chân của nàng lại?\n <br/>\n <br/>\n Tên Đế Vương đó, tin đồn hắn tàn bạo, máu lạnh, giết người không chớp mắt, hơn nữa thủ đoạn tàn nhẫn, nhưng điều nàng nhìn thấy hắn chính là cao ngạo, tôn quý, cơ trí, hắn bá đạo lại dịu dàng, khi trái tim cứng rắn mở ra một vết thương đau đớn sâu nhất trong lòng hắn, sẽ không bao giờ khép lại được nữa.\n <br/>\n <br/>\n Đế Vương yêu, độc như anh túc, không biết từ lúc nào...... Nàng cũng bắt đầu trầm mê......\n <br/>\n <br/>\n <b>\n  * Cảnh tượng một\n </b>\n <br/>\n <br/>\n \"Tiểu thư, người nói nên để cho Tiểu Bạch qua đó, hãy để cho Tiểu Hoa nhỉ?\" Một nha đầu thanh tú một tay cầm một con Bạch xà, một tay nắm một con Hoa Xà, vẻ mặt trong sáng thuần khiết hỏi.\n <br/>\n <br/>\n Bên cạnh, nữ tử cũng không ngẩng đầu lên nói: \"Tùy ý!\"\n <br/>\n <br/>\n \"Ngày hôm qua, nhìn thấy nhị tiểu thư có một cái yếm hoa mai màu đỏ, Tiểu Bạch rất thích, nhưng lần trước, nhị tiểu thư có cầm ít độc dược từ chỗ đại phu nhân về, Tiểu Hoa cũng rất thích!\" Tiểu nha đầu nói xong, vẻ mặt vắt óc suy nghĩ.\n <br/>\n <br/>\n \"Vậy thì cả hai cùng qua đi!\"\n <br/>\n <br/>\n \"Tiểu thư anh minh, em hiểu rồi!\" Tiểu nha đầu nhảy nhót rời đi, dĩ nhiên không thiếu được hai con rắn kia, vì vậy...... Ngày nào đó, lúc nhị tiểu thư đang mặc yếm, đụng phải thứ gì đó trơn trơn lạnh lạnh......\n <br/>\n <br/>\n <b>\n  * Cảnh tượng hai\n </b>\n <br/>\n <br/>\n Binh đến dưới thành, nàng bị trói ở trên đài cao, hờ hững nhìn thiên quân vạn mã, không buồn không vui, giống như không quan tâm đến sống chết của mình.\n <br/>\n <br/>\n Nhưng, người Đế Vương cao ngạo đó, một thân một mình tiến lên, ở trong vạn quân giết ra đường máu, vọt tới bên cạnh nàng, dùng bàn tay nhuốm máu đặt lên dung nhan của nàng, nói cho nàng biết một tiếng: \"Có trẫm ở đây!\"\n <br/>\n <br/>\n Trong nháy mắt đó, nàng cười! Cười đến vạn vật thất sắc! Đế Vương ôm nàng ngay giữa chiến trường đầy máu tanh, ngay cả khi phía trước là địa ngục, nàng cũng tuyệt đối không hối hận, bởi vì, hắn cho nàng lời hứa thật nhất!\n <br/>\n <br/>\n <b>\n  * Lời của tác giả\n </b>\n <br/>\n <br/>\n Đây là một tác phẩm hoàng hậu Thiên Mai rất muốn viết nghiêm túc, có cười, có nước mắt, có cưng chiều, có yêu. Tả một cô gái đi từng bước một lên vị trí cao nhất trong loạn thế, tả một Đế Vương vứt bỏ tất cả chỉ vì tình cảm chân thành trong lòng, có lẽ chỉ là tình yêu tương cứu trong lúc hoạn nạn không màng danh lợi, cũng có thể là tình yêu cùng sinh cùng tử. Mặc kệ như thế nào, xin hãy cùng Thiên Mai mong đợi, có lẽ, đây chính là món ăn của các bạn!\n <br/>\n <br/>\n Truyện sủng, nữ cường, trạch đấu thêm cung đấu! Kết cục 1 vs 1! Nam chính sạch bong kin kít, khí thế có, đẹp trai là tuyệt đối! Nữ chính cường đại, lạnh lùng, nhưng mà đối với người mình quan tâm thì tuyệt đối bao che! Mọi người thích thì nhảy hố đi nèo! NGAO...OOO......\n</div>\n",
        "rating_value": 8.4
    },
    "hoang-gia-sung-tuc": {
        "ten_truyen": "hoang-gia-sung-tuc",
        "link_truyen": "https://truyenfull.io/hoang-gia-sung-tuc/",
        "ten_truyen_full": "Hoàng Gia Sủng Tức",
        "tac_gia": "Thải Điền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Editor:\n </strong>\n Bifeng\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Trùng sinh – Cộng sinh – Sủng ngọt – Cung đấu\n <br/>\n <br/>\n Sau một lần gặp gỡ, Tiểu Thiên Giác thật sự buồn bực, vì sao bản thân lại không thể không quan tâm cái tiểu nữ oa kia?\n <br/>\n <br/>\n Nàng đau hắn cũng đau, nàng bệnh hắn cũng không tránh khỏi.\n <br/>\n <br/>\n Một vị tổ tông sống như vậy, dám không sủng trong lòng bàn tay dốc lòng che chở sao?\n <br/>\n <br/>\n Thiên hạ đều nói rằng, Khánh Vương điện hạ phúc hắc nham hiểm, sát phạt quyết đoán, huống hồ kiếp trước hắn tạo phản thất bại phải chết sớm.\n <br/>\n <br/>\n Lục Thanh Lam vốn nghĩ rằng phải triệt để cách xa hắn, nhưng càng phân rõ thì quay tới quay lui chui vào tận trong chăn người ta.\n <br/>\n <br/>\n Mà Khánh Vương điện hạ đây có cầu tất ứng, nghìn thuận trăm theo, trừng mắt bao che khuyết điểm rốt cuộc là cái qúai gì vậy...\n <br/>\n <br/>\n Tà mị lãnh khốc đâu?\n <br/>\n <br/>\n Đây là một chuyện kể về nữ chủ đoạt cơ hội sống lại của nam chủ, vì để trả nợ không thể làm gì khác hơn là lấy thân báo đáp đồng thời ân ái sinh tiểu bánh bao, từ nay về sau một đời dốc lòng cưng chiều.\n <br/>\n ____________________\n <br/>\n Đêm tân hôn.\n <br/>\n Tiêu Thiểu Giác: Đau không?\n <br/>\n Lục Thanh Lam: Đau!\n <br/>\n Tiêu Thiểu Giác: Mẹ nó, ta còn đau hơn nàng!\n <br/>\n ____________________\n <br/>\n PS:\n <br/>\n 1. 1V1, HE. Nam chủ âm ngoan đau nữ nhân.\n <br/>\n 2. Nam nữ chủ là quan hệ cộng sinh.\n <br/>\n 3. Xin miễn bái bảng.\n</div>\n",
        "rating_value": 8.2
    },
    "dai-hiep-gap-han": {
        "ten_truyen": "dai-hiep-gap-han",
        "link_truyen": "https://truyenfull.io/dai-hiep-gap-han/",
        "ten_truyen_full": "Đại Hiệp Gặp Hạn",
        "tac_gia": "Lâu Vũ Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ Đại, Lãng Mạn\n <br/>\n <b>\n  Nguồn convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n KieuNga\n <br/>\n <br/>\n Lục Quân Diêu vì chữa bệnh của mình mà rời nhà theo sư phụ đi học chín năm.\n <br/>\n <br/>\n Ngày trở về trên mảnh đất này, hắn có chút e sợ khi tới gần nhà.\n <br/>\n <br/>\n Nhưng điều khiến hắn càng khó xử là năm đó khi hắn ốm nặng, phụ thân đã thay hắn làm chủ cưới cho hắn một nương tử tên Mạnh Tâm Nha.\n <br/>\n <br/>\n Lúc thành thân nàng rất trẻ, bỗng nhiên lại bị ném tới làm dâu nhà Lục gia này.\n <br/>\n <br/>\n Ánh mắt nàng không giấu nổi vẻ hoảng hốt bất lực liền tâm sự với hắn.\n <br/>\n <br/>\n Bây giờ, nàng đã trở nên thông minh ung dung, có thể một mình trở thành một chủ mẫu thỏa đáng.\n <br/>\n <br/>\n Quản lý sản nghiệp Lục gia chặt chẽ, đối với trượng phu cũng giống như làm việc.\n <br/>\n <br/>\n Gặp mặt sẽ hỏi anh có muốn nạp thiếp không, vì Lục gia sinh nhiều con cháu.\n <br/>\n <br/>\n Không thể làm bạn cùng với thê tử, là trượng phu hắn thiệt thòi nàng.\n <br/>\n <br/>\n Nhưng cứ một lần trở về nhà, đều không hiểu tâm tình như vậy, thật khiến người khác nổi giận.\n <br/>\n <br/>\n Xem ra, mong muốn cùng thê tử có tình cảm ngọt ngào, chắc sẽ  rất khó khăn.\n <br/>\n <br/>\n Nhưng không sao, bây giờ hắn có thời gian cả đời.\n <br/>\n <br/>\n Có thể bắt đầu làm quen với nàng, làm nàng rung động, trở thành đôi phu thê chân chính.\n</div>\n",
        "rating_value": 6.9
    },
    "nang-thien-than-thu-ho-hoang-de": {
        "ten_truyen": "nang-thien-than-thu-ho-hoang-de",
        "link_truyen": "https://truyenfull.io/nang-thien-than-thu-ho-hoang-de/",
        "ten_truyen_full": "Nàng Thiên Thần Thủ Hộ Hoàng Đế",
        "tac_gia": "Huyết Nguyệt Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, huyền huyễn, xuyên không, ngôn tình\n <br/>\n <br/>\n Âu Thần Tuyết là thiên thần chịu trách nhiệm đưa các oan hồn đi đầu thai nhưng không ngờ trong một lần dị tượng xảy ra, nàng lại bị hoán đổi linh hồn từ thế giới hiện đại về cổ đại, thượng đế nổi giận vì nàng không làm tròn công việc, trách phạt nàng phải về cổ đại giúp đỡ hắn trở thành vị minh quân.\n <br/>\n <br/>\n Khi nàng đang cùng các thiên thần khác nói chuyện vui vẻ thì một đạo thánh chỉ của thiên đế giáng xuống khiến nàng xuyên qua ngàn năm.\n <br/>\n <br/>\n \"\" móa nó không biết ai báo cáo vi phạm của nàng làm nàng bị phạt, móa bà mà biết ai bà sẽ băm hắn aaaa.....\"\"\n <br/>\n <br/>\n Ở một nơi nào đó tràn ngập ánh nắng, chàng thiếu niên nào đó \"\"hắt....xì\"\" lạ nhỉ, sao ta cứ cảm thấy lạnh sống lưng thế này, trời đang nắng mà.\n <br/>\n <br/>\n Câu chuyện từ đây sẽ mở ra một cuộc tình ngang trái,vô tâm hay không biết, nhận ra muộn màng để rồi phải kiếm tìm thật lâu.\n</div>\n",
        "rating_value": 8.2
    },
    "khanh-that-hung-han-thai-tu-phi-muon-dao-hon": {
        "ten_truyen": "khanh-that-hung-han-thai-tu-phi-muon-dao-hon",
        "link_truyen": "https://truyenfull.io/khanh-that-hung-han-thai-tu-phi-muon-dao-hon/",
        "ten_truyen_full": "Khanh Thật Hung Hãn Thái Tử Phi Muốn Đào Hôn",
        "tac_gia": "Mê Hoặc Giang Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, hài, sủng, HE\n <br/>\n <b>\n  Cover:\n </b>\n yellow072009\n <br/>\n <b>\n  Edtit:\n </b>\n Từ chương 2-49.1 do Yến Tứ Phương, bắt đầu từ chương 49.2 do phuongkimchi edit\n <br/>\n <br/>\n Phượng Khuynh Hoàng là truyền nhân duy nhất của võ thế gia ở thế kỷ 21. Nàng vốn thông minh xinh đẹp lại vô cùng giỏi giang lại bị xuyên không về thời cổ đại. Mà khi nàng xuyên không lại chẳng được dịu dàng nâng đỡ còn bị người ta đạp cho một cước bay lên.\n <br/>\n <br/>\n ---Đây chẳng phải là không muốn sống sao?\n <br/>\n <br/>\n Thái tử của Bắc Minh quốc là Quân Khinh Lan, tính khí thất thường, đã vậy còn mắc bệnh cuồng sạch sẽ.\n <br/>\n <br/>\n Nữ nhân này dám vấy bẩn nước tắm của hắn, lại còn đốt tẩm cung cả hắn. Lá gan đúng thật là không nhỏ.\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n Cái gì? Hóa ra vị yêu nghiệt này lại là thái tử điện hạ tôn quý. Khụ! Mặt mũi tuy đáng quý nhưng tính mạng vốn quan trọng hơn. Nàng vẫn nên thu dọn hành lí chạy chốn\n</div>\n",
        "rating_value": 9.3
    },
    "mat-the-khong-tuong-nu-phu-manh-me-xoay-nguoi": {
        "ten_truyen": "mat-the-khong-tuong-nu-phu-manh-me-xoay-nguoi",
        "link_truyen": "https://truyenfull.io/mat-the-khong-tuong-nu-phu-manh-me-xoay-nguoi/",
        "ten_truyen_full": "Mạt Thế Không Tưởng: Nữ Phụ Mạnh Mẽ Xoay Người",
        "tac_gia": "Dương Tâm Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trùng sinh, mạt thế, np\n <br/>\n <br/>\n Trước khi Lăng Khả Hân chết ông trời lại cho cô thấy hình ảnh cha mẹ chết trong biển lửa, em trai  trở thành thức ăn trong bụng zombie càng khiến cho cô tuyệt vọng vì sự ngu ngốc của mình.\n <br/>\n <br/>\n Sau khi sống lại cùng với dị năng kiếp trước trong tay, hết thảy đều có thể làm lại từ đầu, cô quyết tâm bảo vệ những người thân yêu của mình.\n</div>\n",
        "rating_value": 7.3
    },
    "tu-cuc-thien-ha": {
        "ten_truyen": "tu-cuc-thien-ha",
        "link_truyen": "https://truyenfull.io/tu-cuc-thien-ha/",
        "ten_truyen_full": "Tử Cực Thiên Hạ",
        "tac_gia": "Hôi Manh Manh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nữ cường, Trùng sinh, Tu chân, Dị thế, Triệu hồi, Sủng văn, NP(1 nữ n nam)\n <br/>\n <b>\n  Nguồn CV:\n </b>\n shin1234\n <br/>\n <b>\n  Editor:\n </b>\n HamNguyet\n <br/>\n <b>\n  Số chương:\n </b>\n 377-có ngoại truyện &amp; vẫn đang sáng tác\n <br/>\n <br/>\n Nàng ở kiếp trước chính là vị sát thủ đứng đầu, không ngờ trùng sinh sống lại trên người một nữ tử không có linh căn.\n <br/>\n <br/>\n Đối mặt với tu chân giới cường giả vi tôn, kiếp trước là sát thủ chưa từng cố kỵ điều gì, kiếp này tiến một bước khó một bước! Phế vật linh căn thì làm sao?\n <br/>\n <br/>\n Ta im lặng thì các ngươi nghĩ ra nhát gian sợ phiền phức? Ẩn nhẫn thì lại cho rằng nàng là quả hồng mềm dễ bóp? Lẻ loi một mình đó là đợi làm thịt sơn dương?\n <br/>\n <br/>\n Không có linh căn  cùng môn phái thì sao? Linh thú càng không có thì như thế nào? Thiên tài bảo địa lại càng chẳng tới tay thì thế nào?\n <br/>\n <br/>\n Không người biết đến trận pháp, như thế nào trong một đêm nổi danh!\"Bảo sơn trận pháp, một trận khó cầu\"!\n <br/>\n <br/>\n Sau biết thiên cực ra,thiên hạ lầm than,vạn thú bái phục!\n <br/>\n <br/>\n Sau biết nàng hô phong hoán vũ, minh ma tứ giới,nghe hiệu lệnh!\n <br/>\n <br/>\n Thế nhân cười nàng cuồng, sao biết bản thân nhìn không thấu?!\n</div>\n",
        "rating_value": 5.2
    },
    "tuyet-mai-xinh-dep": {
        "ten_truyen": "tuyet-mai-xinh-dep",
        "link_truyen": "https://truyenfull.io/tuyet-mai-xinh-dep/",
        "ten_truyen_full": "Tuyết Mai Xinh Đẹp",
        "tac_gia": "Dương Lan Tâm Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Dị giới\n <br/>\n <br/>\n Nàng chỉ làm nhiệm vụ thôi tại sao lại xuyên qua rồi. Hơn nữa xuyên trở thành tiểu oa nhi 7 tuổi, cả cha lẫn mẹ đều bị kẻ thù sát hại.\n <br/>\n <br/>\n Gì? Mới chị 7 tuổi mà đã có nội lực 100 năm rồi ư, thật sự là may mắn nha. Ta nhất định sẽ trở thành người mạnh nhất.\n <br/>\n <br/>\n Gì? Ta xinh đẹp như tiên giáng trần sao? Đương nhiên là bố mẹ đẹp con gái cũng phải đẹp đi.\n</div>\n",
        "rating_value": 8.6
    },
    "chi-nong-tuc-khong-chiu-noi": {
        "ten_truyen": "chi-nong-tuc-khong-chiu-noi",
        "link_truyen": "https://truyenfull.io/chi-nong-tuc-khong-chiu-noi/",
        "ten_truyen_full": "Chi Nông Tức Không Chịu Nổi",
        "tac_gia": "Thường Thường Cửu Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, Điền văn, không gian, linh tuyền, xuyên không, ngọt sủng, 1x1.\n <br/>\n <b>\n  Converter:\n </b>\n LYSANSAN828\n <br/>\n <b>\n  Editor:\n </b>\n htn298\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Vương Lam Yên, Lăng Tử Viêm; Phối hợp diễn: Vệ Thần, Vân Tú Tú, Bạch Tư Vũ.\n <br/>\n <br/>\n Vì ngoài ý muốn mà Vương Lam Yên lại có được một không gian linh tuyền, cho rằng đó là chuyện vui?\n <br/>\n <br/>\n Không ngờ mạt thế xuất hiện, ở trên đường cô trượng nghĩa mua vật tư cứu người cuối cùng lại đem bản thân gặp nạn.\n <br/>\n <br/>\n Nhưng may mắn không chết, nàng xuyên qua trở thành nàng dâu nông gia xung hỉ.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Ở triều đại xa lạ, nàng trở thành người vợ xung hỉ, không được nhà chống hoan nghênh, phu quân lại phải ngồi xe lăn.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Vương Lam Yên âm thầm tự nhủ: Binh đến tướng chặn, nước đến đất ngăn;\n <br/>\n <br/>\n Có linh tuyền trong tay, cùng phu quân, làm ruộng dưỡng bánh bao! (dưỡng hài tử)\n</div>\n",
        "rating_value": 6.7
    },
    "thai-hau-chon-phu-thien-thien-tue": {
        "ten_truyen": "thai-hau-chon-phu-thien-thien-tue",
        "link_truyen": "https://truyenfull.io/thai-hau-chon-phu-thien-thien-tue/",
        "ten_truyen_full": "Thái Hậu Chọn Phu Thiên Thiên Tuế",
        "tac_gia": "Vân Túy Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại :\n </b>\n Xuyên không, cung đấu\n <br/>\n <b>\n  Convert :\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Editor :\n </b>\n Tiểu Song\n <br/>\n <b>\n  Độ dài :\n </b>\n 73 chương\n <br/>\n <br/>\n Đầu năm nay nữ phụ chính là không dễ sống a! Mặc dù xinh đẹp nhưng chẳng ai thèm lấy,  dáng dấp không xinh đẹp càng chẳng có ai ngó ngàng. Nếu nưa có tiền cũng chưa chắc được gả đi, không có tiền thì chính là không ai thèm lấy. Đàn ông tốt là của người khác, đàn ông xấu thì là không muốn. Không ngờ ta 28 tuổi còn phải đi xem mắt, hơn nữa gặp phải kẻ hẹp hỏi. Cuối cùng lão thiên lại cho ta xuyên qua, quả thực không có mắt a!\n <br/>\n <br/>\n Người khác xuyên qua không là vương phi thì cũng là tiểu thư nhà quý phủ, chẳng phải trai đẹp thì cũng đều gặp những tên có tiền tán tình một cách mập mờ. Vậy sao đến ta đời trước đã không có tình yêu, đời này lại chính là hoàng thái hậu.\n <br/>\n <br/>\n còn có một Hoàng đế lạnh lùng, nhi tử Vương Gia phản nghịch, công chúa nữ nhi cay cú, cả ngày bới móc gây chuyện, hại ta những ngày sau này kinh hồn bạt vía không được an bình, im lặng hỏi ông trời, ta không muốn thành mẹ ghẻ, không muốn cả đời phải thủ tiết a, nhưng, Thái hậu nếu muốn có tình yêu, không phải là nên rời cung đình hay sao? A a a a, ta muốn xuất cung, ta muốn bỏ đi a…\n</div>\n",
        "rating_value": 6.7
    },
    "xuyen-thanh-gd-lam-sao-bay-gio": {
        "ten_truyen": "xuyen-thanh-gd-lam-sao-bay-gio",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-gd-lam-sao-bay-gio/",
        "ten_truyen_full": "Xuyên Thành GD Làm Sao Bây Giờ?",
        "tac_gia": "Bắc Âm Thật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, đồng nhân Kpop\n <br/>\n <b>\n  Converter:\n </b>\n hanthientuyet\n <br/>\n <b>\n  Edit:\n </b>\n Lily_Carlos, ღDuღ, Snowflake HD\n <br/>\n <b>\n  Độ dài:\n </b>\n 54 chương\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Kwon Ji Yong; Song Hee Eun ┃\n <b>\n  phối hợp diễn:\n </b>\n Lee Jong Suk;thành viên Bigbang; ┃ cái khác:...\n <br/>\n <br/>\n Sau khi tỉnh lại, Song Hee Eun liền phát hiện ra một sự thật kinh hoàng, không ngờ cô lại biến thành đàn ông.\n <br/>\n <br/>\n Nhưng nếu như cô đã biến thành nam thần vậy nam thần kia đang ở đâu?\n <br/>\n <br/>\n \"Meo ô..\" Bỗng nhiên cô cảm thấy lạnh toát sống lưng, quay đầu lại thì nhìn thấy một con mèo béo đang đứng bên cửa sổ dùng cái nhìn sắc bén đánh giá cô.\n <br/>\n <br/>\n Yong ca đã bị biến thành mèo béo, hơn thế nữa lại bị Song Hee Eun bắt lấy ôm sờ toàn thân, rốt cuc hắc hắc hóa!\n <br/>\n <br/>\n Xoay người nông nô đem Yong ca trở về với chính mình: Người phụ nữ xấu xa, xem tôi tra tấn cô như thế nào.\n</div>\n",
        "rating_value": 7.3
    }
}