{
    "cong-tu-co-benh": {
        "ten_truyen": "cong-tu-co-benh",
        "link_truyen": "https://truyenfull.io/cong-tu-co-benh/",
        "ten_truyen_full": "Công Tử Có Bệnh",
        "tac_gia": "Bích Loa Xuân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, trùng sinh, công tử x nha hoàn, đoản\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Thanh Y biết mình chỉ là một nha hoàn nho nhỏ, vì thế luôn tận tâm hầu hạ Tô nhị công tử.\n <br/>\n <br/>\n Từ nhỏ tới lớn, nàng luôn đặt công tử trong lòng, từ nha hoàn trở thành thông phòng, cũng càng hết lòng chăm sóc và tình cảm càng sâu nặng hơn.\n <br/>\n <br/>\n Nghĩ rằng công tử nhà mình khi được kim bảng đề danh, nàng cũng coi như có thể nâng cao thân phận một chút, được cùng sống với công tử.\n <br/>\n <br/>\n Kết quả chính là chàng muốn cưới công chúa, muốn làm phò mã, lại vì lấy lòng công chúa mà đem nàng gả cho người khác.\n <br/>\n <br/>\n Vào ngày xuất giá, Thanh Y mặc vào hỉ phục, gieo mình xuống lầu cao.\n <br/>\n <br/>\n Nào ngờ, nàng không chết, lại trở về năm bảy tuổi, cũng là thời điểm nàng gặp công tử.\n <br/>\n <br/>\n Thanh Y hạ quyết tâm, kiếp này nhất định phải tránh xa công tử, tìm một nông phu bình thường mà lấy làm chồng, về sau chồng cày bừa vợ dệt vải, sống một đời đơn sơ yên ổn.\n <br/>\n <br/>\n Lại chẳng đoán được, công tử kiếp này không rõ đầu óc bị làm sao, đột nhiên lại rất tốt với nàng.\n <br/>\n <br/>\n Thanh Y khóc không ra nước mắt: Công tử, xin cho nô tỳ về quê làm ruộng, nô tỳ quả thực không hợp với thể loại trạch đấu!\n <br/>\n <br/>\n Tô công tử cười nói: Ngoan, vi phu đấu thay nàng.\n <br/>\n <br/>\n Thanh Y: \"...\" Công tử có bệnh rồi, phải làm sao đây?\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n *Lưu ý:\n <br/>\n - Song trùng sinh\n <br/>\n - Công tử không phải người tốt nhưng cũng không bội tình bạc nghĩa, kiếp trước cũng là có ẩn tình.\n <br/>\n - Đây không phải thể loại trùng sinh báo thù, nữ chính tuy sống lại nhưng cũng không oán hận ai cả, dù gì yêu công tử cũng là nàng tự nguyện, tự sát cũng là lựa chọn của nàng.\n <br/>\n - Ban đầu có vẻ ngược nữ, nhưng nữ chính đau một thì công tử đau mười.:v\n</div>\n",
        "rating_value": 8.4
    },
    "nu-chu-nu-phu-van": {
        "ten_truyen": "nu-chu-nu-phu-van",
        "link_truyen": "https://truyenfull.io/nu-chu-nu-phu-van/",
        "ten_truyen_full": "Nữ Chủ Nữ Phụ Văn",
        "tac_gia": "Hạ Hà Truy Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <nữ chủ=\"\" nữ=\"\" phụ=\"\" văn=\"\">\n   tại truyenfull.io\n  </nữ>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Hệ thống, xuyên không, trùng sinh, nữ phụ văn, 3s, ngôn tình, cổ đại, hiện đại, thanh xuân vườn trường, giả incest, tu tiên, huyền huyễn,...\n <br/>\n <br/>\n Hàn Vân Nhược sau khi chết đi mới biết hóa ra nàng vẫn còn có ý thức và vẫn tồn tại được dưới dạng tinh thần kia, thậm chí còn kí khế ước cùng với một hệ thống tên Hệ thống Nữ chủ.\n <br/>\n <br/>\n Có điều mang danh là nữ chủ nhưng thật ra nàng phải tiến vào các thế giới tiểu thuyết để chỉnh sửa lại mọi thứ, bởi vì nhân vật nữ chính trong đó bị một tinh thần thể khác xuyên qua, đảo lộn tất cả và khiến nữ chủ trở thành vật hi sinh.\n <br/>\n <br/>\n Vì muốn sống lại lần nữa, rửa sạch oan khuất kiếp trước phải chịu, Hàn Vân Nhược theo yêu cầu của hệ thống, hoàn thành các nhiệm vụ mà hệ thống giao phó. Bất quá càng trải qua nhiều thế giới, nàng càng phát hiện ra nhiều điều kì quái, dần dần, nàng mới tìm được chân tướng, tìm được thân phận thật của chính mình.\n <br/>\n <br/>\n TG1: (Cổ đại) Sủng phi của nhiếp chính vương\n <br/>\n TG2: (Hiện đại) May mắn vì được gặp em\n <br/>\n TG3: (Tu tiên) Vì nàng trầm luân\n <br/>\n TG4: (Nữ Cường) Quyền khuynh thiên hạ\n <br/>\n TG5: (Thú nhân) Nếu đã là tình yêu\n <br/>\n TG6: (Mạt thế) Ta có bàn tay vàng.\n <br/>\n TG7: Loading...\n <br/>\n <br/>\n Lịch đăng: 19:00 Thứ  3 - 5 - 7 hàng tuần\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 6.8
    },
    "can-ve-cua-nguoi-dep-161220": {
        "ten_truyen": "can-ve-cua-nguoi-dep-161220",
        "link_truyen": "https://truyenfull.io/can-ve-cua-nguoi-dep-161220/",
        "ten_truyen_full": "Cận Vệ Của Người Đẹp",
        "tac_gia": "Bảo Tú",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Là người sống sót quay về từ mưa bom bão đạn, Triệu Dương chỉ mong muốn trải qua cuộc sống bình lặng cùng với công việc làm bảo vệ trực đêm tại khu biệt thự cao cấp này.\n <br/>\n <br/>\n Có điều một sự cố bất ngờ xảy ra, khiến mong muốn của anh không thể nào thực hiện được.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Thấy cô ngồi khóc như vậy Triệu Dương cũng bực, có lòng tốt đưa người say về nhà, ngờ đâu lại xảy ra cơ sự này, anh không hiểu được là tại sao nữa!\n <br/>\n <br/>\n Nhớ lại được chuyện đã xảy ra đêm qua, Tô Linh cũng ngừng khóc: “Anh quát cái gì mà quát?”\n <br/>\n <br/>\n Triệu Dương thở dài nói: “Cô yên tâm, tôi sẽ chịu trách nhiệm về việc này.”\n <br/>\n <br/>\n Tô Linh lau nước mắt đáp: “Anh chịu trách nhiệm sao? Anh lấy cái gì ra để mà chịu trách nhiệm chứ?”\n <br/>\n <br/>\n Đôi mắt trong veo ấy, lóe lên một ánh mắt lạnh lùng ghê người.\n</div>\n",
        "rating_value": 6.8
    },
    "cam-y-chi-ha": {
        "ten_truyen": "cam-y-chi-ha",
        "link_truyen": "https://truyenfull.io/cam-y-chi-ha/",
        "ten_truyen_full": "Cẩm Y Chi Hạ",
        "tac_gia": "Lam Sắc Sư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch truyện:\n </b>\n Hằng Trần và Bình Thanh, Linh Phùng, C, Ngọc Phượng Yvonne, Thùy Linh\n <br/>\n <b>\n  Cộng tác viên:\n </b>\n Đậu\n <br/>\n <br/>\n Thân thế không rõ, thân phận lại không cao, nữ bổ khoái Viên Kim Hạ tham gia điều tra vụ án mất cắp mười vạn lượng bạc để tu sửa đường của triều đình vô tình kết thù với Cẩm y vệ Lục Dịch.\n <br/>\n <br/>\n Trong quá trình điều tra, cả hai nhận được lệnh cùng đến Dương Châu để truy tìm ngân lượng, sau đó từ từ nhận thức rõ hơn về đối phương, từ nước với lửa lúc ban đầu, lại dần dần nảy sinh tinh cảm.\n <br/>\n <br/>\n Tuy nhiên, sự đời không như mong muốn, Viên Kim Hạ chính là cô nhi của vụ án Hạ Ngôn năm xưa, vốn mang mối thù gia tộc nên đã khiến cô nảy sinh khoảng cách với Lục Dịch\n <br/>\n <br/>\n Hai người liệu có thể ùng nhau vượt qua thử thách, bỏ lại thù riêng để cùng đối đầu với kẻ địch, vượt qua những trói buộc của xã hội???\n</div>\n",
        "rating_value": 8.5
    },
    "ong-xa-tiep-chieu-di-356149": {
        "ten_truyen": "ong-xa-tiep-chieu-di-356149",
        "link_truyen": "https://truyenfull.io/ong-xa-tiep-chieu-di-356149/",
        "ten_truyen_full": "Ông Xã, Tiếp Chiêu Đi!",
        "tac_gia": "Thủy Mạc Duyên Thiển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;Ông Xã, Tiếp Chiêu Đi!&gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Độ dài:\n </b>\n 95 chương\n <br/>\n <b>\n  Editor:\n </b>\n Akichan\n <br/>\n <br/>\n Rõ ràng cô vốn có thể có được cuộc sống mà biết bao người mơ ước, thế nhưng cô lại rời bỏ người chồng cao phú soái của mình, cam lòng đồng cam cộng khổ cùng một họa sĩ nghèo.\n <br/>\n <br/>\n Cứ nghĩ chỉ cần có tình cảm, lại thêm thời gian cũng nhau vượt ngàn khó khăn, vợ chồng sẽ càng thêm gắn bó và trân trọng, không ngờ anh ta lại lén vụng trộm sau lưng cô, còn cười nhạo cô như cá chết trên giường.\n <br/>\n <br/>\n Cô nản lòng, mất hết ý chí, thì một tai nạn xe cộ bất ngờ đã cho cô sống lại một lần quay về mười năm trước.\n <br/>\n <br/>\n Nằm trên giường tân hôn cùng chồng cũ, cô nhìn anh chồng lắm tiền đẹp trai đang trần như nhộng nằm kế bên, cô âm thầm thề với lòng, nhất định không thể cho bi kịch lập lại một lần nữa.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 6.5
    },
    "tui-nho-ben-nguc-trai": {
        "ten_truyen": "tui-nho-ben-nguc-trai",
        "link_truyen": "https://truyenfull.io/tui-nho-ben-nguc-trai/",
        "ten_truyen_full": "Túi Nhỏ Bên Ngực Trái",
        "tac_gia": "Giản Diệc Dung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 72.\n <br/>\n <b>\n  Editor\n </b>\n : Lệ Diệp, Thư Trương.\n <br/>\n <b>\n  Thể loại\n </b>\n : Ngôn Tình, Trọng Sinh, Thanh Xuân Vườn Trường, Ngọt Sủng, Sạch, Hào Môn Thế Gia, nam chính bị hủy dung, HE..\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Nhan Niệm Niệm là con của Liễu Như Chân và chồng trước. Mẹ con hai người tính ra cũng không ràng buộc hay tình cảm gì nhiều, chỉ là cô tới ở nhờ nhà họ Cố - nhà chồng mới của mẹ ruột mà thôi.\n <br/>\n <br/>\n Mẹ cô cảnh cáo cô rằng phải tránh thật xa Cố Lẫm, vị con trai trưởng nhà họ Cố kia.\n <br/>\n <br/>\n Anh ta bị hủy dung một nửa mặt vì bỏng, tính cách cũng cực kì lãnh đạm, ai ai cũng nói bởi vì sự việc kia nên anh càng nham hiểm và vặn vẹo.\n <br/>\n <br/>\n Nhan Niệm Niệm vẫn luôn đem những lời này ghi tạc trong lòng, luôn cẩn thận mà tránh xa Cố Lẫm.\n <br/>\n <br/>\n Nhưng là, sau khi cô chết, lại là Cố Lẫm thay cô báo thù, mang theo tro cốt của cô rời khỏi nhân thế..\n <br/>\n <br/>\n Một lần nữa mở to mắt, nhìn thấy chính là một gương mặt bởi vì bị bỏng hủy dung mà hung ác nham hiểm đáng sợ.\n <br/>\n <br/>\n Cánh tay trắng trẻo mềm mại của Nhan Niệm Niệm ôm lấy cổ anh, kinh hỉ mà mở to hai mắt, \"Anh trai!\"\n <br/>\n <br/>\n Lông mày Cố Lẫm nhẹ nhàng nhướng lên, môi mỏng hơi cong, \"Em gái, lần đầu tiên gặp mặt, liền nhiệt tình như vậy sao?\"\n <br/>\n <br/>\n Nhan Niệm Niệm vẫn luôn cho rằng cái người hung ác nham hiểm đáng sợ này không thích bản thân cô.\n <br/>\n <br/>\n Trọng sinh trở về cô mới biết được, chỉ là anh không thích cô gọi anh là anh trai.\n <br/>\n <br/>\n Sống lại một lần, Nhan Niệm Niệm hy vọng anh có thể rời xa đau đớn, vui vẻ một đời.\n <br/>\n <br/>\n Cố Lẫm: Ai mẹ nó muốn vui vẻ một đời, ông đây chỉ muốn đem em khảm vào xương cốt.\n <br/>\n <br/>\n 1. Không phải anh em ruột, tuyệt đối không có vấn đề đạo đức pháp luận.\n <br/>\n <br/>\n 2. Mặt của anh trai sẽ tốt.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 8.8
    },
    "luon-co-nguoi-dien-cuong-co-chap-muon-doc-chiem-toi": {
        "ten_truyen": "luon-co-nguoi-dien-cuong-co-chap-muon-doc-chiem-toi",
        "link_truyen": "https://truyenfull.io/luon-co-nguoi-dien-cuong-co-chap-muon-doc-chiem-toi/",
        "ten_truyen_full": "Luôn Có Người Điên Cuồng Cố Chấp Muốn Độc Chiếm Tôi",
        "tac_gia": "Khúc Tiểu Khúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tình trạng bản gốc:\n </b>\n 71 chương chính văn + 21 chương phiên ngoại\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Hiện đại, HE, Tình cảm, Ngọt sủng, Trọng sinh, Hào môn thế gia, Vườn trường, Nhẹ nhàng, Đô thị tình duyên, Kim bài đề cử\n <br/>\n <b>\n  Editor:\n </b>\n Phưn Phưn\n <br/>\n <br/>\n 【\n <b>\n  Tóm tắt một câu:\n </b>\n Cùng nhau sống lại, sau đó phát hiện, thì ra là cùng một người】\n <br/>\n <br/>\n Đời trước, Hoắc Trọng Lâu với chị gái của Tần Khả là một đôi được hai bên gia đình xác nhận.\n <br/>\n <br/>\n Thế nhưng không ngờ Hoắc Trọng Lâu lại bị hủy dung, vì thế cô chị đào hôn ngay trong đêm.\n <br/>\n <br/>\n Bị cha mẹ nuôi ép buộc, Tần Khả trở thành thế thân, sau đó bị lừa lên giường Hoắc thiếu.\n <br/>\n <br/>\n Sau đó nữa, anh ta lại chơi trò kim ốc tàng kiều, cô còn bị chị gái âm mưu tính kế trở thành tàn phế... cho đến chết, cô cũng không thể trốn khỏi người đàn ông đó.\n <br/>\n <br/>\n Trở về tuổi 16, cô quyết tâm viết lại vận mệnh của mình.\n <br/>\n <br/>\n Tần Khả đổi nguyện vọng cấp ba, bước vào trung học Kiền Đức, nhưng ở chỗ này lại gặp được giáo bá Hoắc Tuấn.\n <br/>\n <br/>\n Tính cách Hoắc Tuấn cố chấp, hỉ nộ vô thường, mọi người trong trung học Kiền Đức đều sợ anh, duy nhất chỉ có Tần Khả không sợ —— kiếp trước, cô từng thấy một mặt dữ tợn nhất của anh, vì cứu cô mà không màng sống chết.\n <br/>\n <br/>\n Hoắc Tuấn đối với mọi người hung ác máu lạnh, duy nhất chỉ đối với Tần Khả hết sức khoan nhượng cưng chiều, Tần Khả quyết định gắng gượng tiếp nhận anh.\n <br/>\n <br/>\n Tần Khả: \"Chúng ta đặt ra ba quy ước.\"\n <br/>\n <br/>\n Hoắc Tuấn: \"Em nói đi.\"\n <br/>\n <br/>\n Tần Khả: \"Không được nổi điên, không được đánh nhau, không được đùa giỡn lưu manh.\"\n <br/>\n <br/>\n Hoắc Tuấn liếm liếm khóe miệng, khàn giọng cười:\n <br/>\n <br/>\n \"Được.\"\n <br/>\n <br/>\n Hoắc Tuấn nghe lời bắt đầu thay đổi.\n <br/>\n <br/>\n Cả trường vô cùng kinh ngạc, Tần Khả rất hài lòng.\n <br/>\n <br/>\n ——\n <br/>\n LƯU Ý: hết sức lưu ý, đoạn dưới có SPOIL, cần cẩn thận khi đọc...  Nếu muốn gay cấn hơn thì vui lòng lướt tới đoạn gạch ngang gần cuối.. Đã cảnh báo, mọi người đọc truyện vui vẻ.\n <br/>\n <br/>\n - -----------\n <br/>\n - -----------\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n <br/>\n - -----------\n <br/>\n - -----------\n <br/>\n - -------\n <br/>\n - -------\n <br/>\n <i>\n  Cho đến khi cô đột nhiên phát hiện Hoắc Tuấn chính là trước khi Hoắc Trọng Lâu bị hủy dung.\n </i>\n <br/>\n <br/>\n <i>\n  Tần Khả bị dọa chạy.\n </i>\n <br/>\n <br/>\n <i>\n  Hoắc Tuấn kéo cô trở về, ngăn ở rừng cây nhỏ trong trường, cười đến cố chấp lại tuyệt vọng ——\n </i>\n <br/>\n <br/>\n <i>\n  \"Lão tử đổi thành như vậy, em vẫn không thích anh?\"\n </i>\n <br/>\n <br/>\n <i>\n  \"Không...\"\n </i>\n <br/>\n <br/>\n <i>\n  \"Em còn muốn như thế nào nữa?\"\n </i>\n <br/>\n <br/>\n <i>\n  \"...\" Tần Khả im lặng hai giây, dè dặt giơ lên một ngón tay: \"Thêm một cái nữa.\"\n </i>\n <br/>\n <br/>\n <i>\n  \"Thêm cái gì.\"\n </i>\n <br/>\n <br/>\n <i>\n  \"Thêm... Sau này đừng cùng em chơi Kim ốc tàng kiều?\"\n </i>\n <br/>\n <br/>\n *\n <br/>\n <br/>\n - --------------\n <br/>\n - --------------\n <br/>\n - --------------\n <br/>\n - --------------\n <br/>\n - -----------\n <br/>\n - -----------\n <br/>\n <br/>\n Kiếp trước Tần Khả như một tờ giấy trắng, mối tình đầu cũng không có sau đó \"Gả\" vào Hoắc gia, toàn bộ tính nết và tính tình, đều là do một tay Hoắc Trọng Lâu nuông chiều, từng tấc đều hiện lên trong tâm trí cô. Đến đời này, những việc nhỏ không đáng kể đó đã thâm nhập sâu vào tận xương tủy vẫn chưa sửa được, mặc dù chỉ còn tàn dư, cũng làm cho Hoắc Tuấn mê muội đến chết đi sống lại.\n <br/>\n <br/>\n Sau này, ở ban đêm vô số lần anh bị cô câu đến không còn hồn phách, cắn răng nghiến lợi ép hỏi: \"Trước anh, em đã từng cùng với người đàn ông nào?!\"\n <br/>\n <br/>\n Tần Khả nhìn anh nổi điên, chỉ cười ghé tai anh thì thầm: \"... Anh đoán xem?\"\n <br/>\n <br/>\n 【 Tiểu Hoắc gia: #Hệ liệt #Tự đội nón xanh #Tự ăn dấm chính mình 】\n <br/>\n <br/>\n —————\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n Mùa hoa mùa mưa, trọng sinh, ngọt văn, hiện đại, hư cấu\n <br/>\n <br/>\n <b>\n  Tìm khóa tìm kiếm:\n </b>\n Diễn viên: Tần Khả ┃ phối hợp diễn: Hoắc Trọng Lâu ┃ cái khác:\n</div>\n",
        "rating_value": 8.9
    },
    "chi-ngoan-voi-em": {
        "ten_truyen": "chi-ngoan-voi-em",
        "link_truyen": "https://truyenfull.io/chi-ngoan-voi-em/",
        "ten_truyen_full": "Chỉ Ngoan Với Em",
        "tac_gia": "Trì Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên Hán Việt\n </b>\n : Chỉ đối tha quai\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Hiện đại, HE, Ngọt sủng, Vườn trường, Đô thị tình duyên, Nữ chủ, 1×1\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Giang Tùy x Vân Thư\n <br/>\n <b>\n  Số chương:\n </b>\n 46\n <br/>\n <b>\n  Bìa:\n </b>\n Tỉ Phú Tương Lai (Dâu Tây Farm)\n <br/>\n <br/>\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Từ nhỏ tính tình của Giang Tùy đã rất khó đoán, tuổi không lớn nhưng chỉ thích ở một mình, chẳng thấy kết bạn cùng ai\n <br/>\n <br/>\n Năm anh học mười một, sát nhà chuyển tới hàng xóm mới, có một thiếu nữ nhỏ nhắn mềm mại mỗi lần gặp anh đều ngọt ngào cười, nụ cười ấy cứ như tẩm mật vậy.\n <br/>\n <br/>\n Rồi một đêm sấm sét, cô gái nhỏ ở đối diện hu hu khóc lớn làm cho anh không thể nào tiếp tục đọc sách được nữa.\n <br/>\n <br/>\n Thực sự không chịu nổi mà phải đi qua gõ cửa, muốn bảo cô bé yên tĩnh một chút, nhưng kết quả là bóng dáng nhỏ bé vọt nhanh tới ngực anh.\n <br/>\n <br/>\n Giống như một quả bông gòn mềm mại, cũng đánh thẳng vào lòng anh.\n <br/>\n <br/>\n Vân Thư lớn lên, dáng vẻ ngày càng xinh đẹp động lòng người.\n <br/>\n <br/>\n Bạn bè của Giang Tùy đều rất thích cô, không chỉ có dáng người đẹp mà cái miệng còn đặc biệt ngọt.\n <br/>\n <br/>\n Có người còn nói giỡn: “Nước phù sa không chảy ruộng ngoài, nếu không, sau này, em gái cậu hãy để tớ chiếu cố giúp cậu nhé!”\n <br/>\n <br/>\n Giang Tùy: “Cút”\n <br/>\n <br/>\n Một ngày nào đó, cô gái nhỏ uống quá nhiều ở quán bar Qing, Giang Tùy ôm cô lên lầu nghỉ ngơi, thừa dịp cô đang ngủ đã nhẹ nhàng hôn lên trán cô một cái.\n <br/>\n <br/>\n Vân Thư mở mắt, chớp chớp mắt: “Anh lại hôn trộm em.”\n <br/>\n <br/>\n Giang Tùy cười một tiếng, giọng nói cưng chìu, “Không nhịn được.”\n <br/>\n <br/>\n Sau khi bị bạn bè nhìn thấy, các cậu ấy đã hùng hùng hổ hổ nói: “Kháo, mẹ nó, thật đúng là nước phù sa không chảy ruộng ngoài.”\n <br/>\n <br/>\n PS: Hơn kém nhau sáu tuổi, tình cảm tiến triển chậm chạp, nhẹ nhàng.\n <br/>\n <br/>\n <b>\n  Nội dung chính:\n </b>\n Cả hai cùng nhau trưởng thành, làm bạn với nhau.\n</div>\n",
        "rating_value": 8.3
    },
    "dang-dien-vai-tong-tai-bong-nhien-hoan-doi": {
        "ten_truyen": "dang-dien-vai-tong-tai-bong-nhien-hoan-doi",
        "link_truyen": "https://truyenfull.io/dang-dien-vai-tong-tai-bong-nhien-hoan-doi/",
        "ten_truyen_full": "Đang Diễn Vai Tổng Tài Bỗng Nhiên Hoán Đổi",
        "tac_gia": "Đồ Dạng Tiên Sâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Đương tổng tài văn nam nữ chủ lẫn nhau xuyên sau (Đương tổng tài văn đích nam nữ chủ hỗ xuyên hậu)\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, Hài, Hoán đổi linh hồn, Một chút hào môn thế gia, Giới giải trí, HE.\n <br/>\n <b>\n  Tình trạng sáng tác\n </b>\n : Hoàn thành.\n <br/>\n <b>\n  Số chương:\n </b>\n 32C + 3PN\n <br/>\n <b>\n  Edit và Beta\n </b>\n : Basic Needs\n <hr/>\n Tóm gọn một câu: Này này, nam nữ chính, mời hai người diễn theo kịch bản, được không vậy???\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Tiểu thuyết ngôn tình máu chó dài tập tiêu đề 《 Thân ái: Tổng tài đại nhân chậm một chút 》trên web truyện cho nữ có nam chính là Dịch Anh Lãng và nữ chính là Lê Úy.\n <br/>\n <br/>\n Theo cốt truyện, Lê Úy là một nữ minh tinh, diễn viên cực kì nổi tiếng, có thể nói là hô mưa gọi gió trong giới giải trí, còn Dịch Anh Lãng là một vị tổng tài đẹp trai siêu giàu có,\n <br/>\n <br/>\n Để không phụ với định hướng máu chó của truyện, tác giả cũng tiến hành hàng loạt tình tiết kinh điển như tình một đêm, tai nạn xe cộ, dung mạo bị hủy, ôm bầu chạy....đủ các kiểu con đà điểu rồi mới hạnh phúc ở bên nhau.\n <br/>\n <br/>\n Nhưng mà…nam nữ chính bỗng nhiên tỉnh ngộ, không những thoát ra khỏi nội dung cuốn tiểu thuyết mà còn hoán đổi linh hồn cho nhau. Thế nên tác giả đành phải mạnh mẽ bỏ vào truyện một cái hệ thống, buộc nam nữ chính phải tiếp tục tuân thủ theo cốt truyện.\n <br/>\n <br/>\n Hệ thống và tác giả đều cho rằng như vậy là yên ổn, nào ngờ nam nữ chính không hề nghĩ như vậy.\n <br/>\n <br/>\n Dịch Anh Lãng liếc mắt nhìn đống trang sức mà người khác tố cáo anh ăn cắp: “Chỉ bằng vào một thứ đồ rẻ tiền như vầy mà không biết xấu hổ vu oan cho tôi?”\n <br/>\n <br/>\n Lê Úy, đối mặt với bà nội đang tận tình khuyên bảo cô không nên cưới một người diễn viên làm vợ, thì hung hăng trả lời: “Lê Úy thì sao? Đời này ngoài Lê Úy ra, con không cưới ai hết! Nếu bà không cho con lấy cô ấy thì con sẽ tự thiến mình! Chặt đứt thứ duy trì hương khói của nhà họ Dịch.”\n <br/>\n <br/>\n Nữ phụ: “…”\n <br/>\n Bà nội: “…”\n <br/>\n Hệ thống: “…”\n <br/>\n <br/>\n M* nó.\n <br/>\n <br/>\n #Sau khi nam nữ chính đổi thân thể cho nhau thì cốt truyện bỗng nhiên không còn giống bình thường.\n <br/>\n #Chuyện tình của nữ diễn viên quyến rũ và vị chủ tịch ngớ ngẩn.\n <br/>\n #Đây hoàn toàn không phải là truyện máu chó, là truyện máu gà...\n <br/>\n <br/>\n <b>\n  Trích lời tác giả:\n </b>\n <br/>\n \"Người đọc xem ngôn tình tiểu thuyết là tới tìm vui sướng, không phải tới thể nghiệm hiện thực\n <br/>\n <br/>\n Muốn xem các loại gút mắt trong hiện thực, có rất nhiều tác phẩm văn học hiện thực cho các bạn tùy tiện chọn.\n <br/>\n <br/>\n Vì cái gì một hai phải yêu cầu nam chính trong tiểu thuyết ngôn tình phải có gì khác ngoài cảm tình?\n <br/>\n <br/>\n Ngôn tình tiểu thuyết, là mang lại vui sướng cho thiếu nữ, phụ nữ.\n <br/>\n <br/>\n Vì một nửa thế giới xinh đẹp, sáng tạo nên từng câu chuyện đồng thoại về tình yêu: trên thế giới này, luôn có một người nam nhân, chỉ là một nam chính cho riêng bạn**Chú ý: Trong truyện sẽ có chửi tục.\n</div>\n",
        "rating_value": 8.2
    },
    "chau-gai-cua-sieu-sao": {
        "ten_truyen": "chau-gai-cua-sieu-sao",
        "link_truyen": "https://truyenfull.io/chau-gai-cua-sieu-sao/",
        "ten_truyen_full": "Cháu Gái Của Siêu Sao",
        "tac_gia": "Xuân Phong Lựu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Giới giải trí, Thanh mai trúc mã, Vườn trường, Ngọt, Cảm động, Gia đình, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 88 chương + 2 phiên ngoại\n <br/>\n <b>\n  Editor:\n </b>\n Thùy Linh\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Có một đôi cha mẹ cực kì không đáng tin là như thế nào???\n <br/>\n <br/>\n Hỏi cô bé Lục Chúc Chúc năm tuổi, chắc chắn không sai.\n <br/>\n <br/>\n Cô bé vừa không được mẹ ngó ngàng, ba cô lại siêu bận rộn, thế là nghĩ ra một cách cực kì hay ho, đem cô đưa đến nhà ông nội chưa từng gặp bao giờ.\n <br/>\n <br/>\n Nhìn bóng dáng ba mình như chạy trối chết, không dám đến nhà ông nội, cô nhóc cảm thấy dường như mình đã lọt hố...\n <br/>\n <br/>\n Lục Chúc Chúc đeo cái cặp nhỏ, đứng trước cửa biệt thự, đối mặt với một người đàn ông gợi cảm vừa mới bơi xong —\n <br/>\n <br/>\n “Anh gì ơi… Em muốn tìm ông nội em, Lục Hoài Nhu.”\n <br/>\n <br/>\n Lục Hoài Nhu ngồi xổm xuống, dùng sức nhéo gương mặt trắng nõn của cô bé, sốt ruột hỏi: “Nhóc con, tìm tôi có chuyện gì.”\n <br/>\n <br/>\n Lục Chúc Chúc nhìn anh đẹp trai tám múi trước mặt, lần đầu tiên trong đời cô bé thấy nghi ngờ về cách gọi “Ông nội”.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Lục Hoài Nhu từng được bình chọn là “Người mẫu quyến rũ nhất thế giới, Ảnh đế thiên tài, Thần thoại không tuổi”, nhưng tính khí thì nóng nảy, nói chuyện không được bình thường.\n <br/>\n <br/>\n Một năm nọ, có một tay săn ảnh đã chụp được cảnh một cô bé kéo áo Lục Hoài Nhu khóc lóc ăn vạ.\n <br/>\n <br/>\n Vì vậy hot search trở nên nháo nhào —\n <br/>\n <br/>\n “Tuyến mười tám từ đâu ra mà dám ôm ảnh đế nhà chúng ta vậy!”\n <br/>\n <br/>\n “Ké fame đến độ không cần mặt luôn hả? Ngay cả thiên vương mà cũng dám ăn vạ!”\n <br/>\n <br/>\n Hai giờ sau, hot search bị xóa đi, Lục Hoài Nhu đăng một bài trên Weibo —\n <br/>\n <br/>\n “Trong ảnh là cháu gái tôi, con bé khóc lóc vì tôi lỡ vứt ảnh không đứng đắn của thần tượng nó, bắt nó bỏ đi ấy mà.”\n <br/>\n <br/>\n Người hâm mộ:???\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Khi người hâm mộ còn đang đau khổ vì “Idol giấu chuyện sinh con còn chưa đủ, ngay cả cháu gái còn có luôn rồi”,\n <br/>\n <br/>\n Cảnh Tự, đội trưởng của đội thể thao điện tử siêu nổi tiếng, cũng tung ra một bộ ảnh khiến người ta phải chảy máu mũi ——\n <br/>\n <br/>\n “Bức ảnh đó không quan trọng, anh còn đẹp hơn, em có thích không.”\n <br/>\n <br/>\n Hai bài đăng trên Weibo lần lượt lên hot search, người hâm mộ xỉu ngang xỉu dọc!\n <br/>\n <br/>\n Lục Chúc Chúc. Đúng là cô gái được trời chọn!\n <br/>\n <br/>\n <em>\n  Đại tiểu thư nhà ảnh đế x Trúc mã quán quân game sport nhà bên\n </em>\n <br/>\n <br/>\n Lục Hoài Nhu trơ mắt nhìn thằng nhóc Cảnh Tự  phá phách bên nhà hàng xóm suốt ngày chạy qua chạy lại muốn đưa Chúc Chúc rời đi.\n <br/>\n <br/>\n Ngoài miệng Lục Hoài Nhu luôn bảo cô mau thu dọn đồ đạc đi nhanh, nhưng bên trong ánh mắt lại chua xót, hận tại sao ngay lúc đầu mình không chuyển nhà sớm hơn!\n <br/>\n <br/>\n <b>\n  Từ khóa tìm kiếm:\n </b>\n Nhân vật chính: Cảnh Tự, Lục Chúc Chúc ┃ Vai phụ: ┃ Cái khác:\n <br/>\n <br/>\n <em>\n  <b>\n   Một câu tóm tắt:\n  </b>\n  Ông cháu battle hằng ngày.\n  <br/>\n  <br/>\n </em>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 9.3
    },
    "tu-tren-troi-roi-xuong-tram-trieu-vi-sao": {
        "ten_truyen": "tu-tren-troi-roi-xuong-tram-trieu-vi-sao",
        "link_truyen": "https://truyenfull.io/tu-tren-troi-roi-xuong-tram-trieu-vi-sao/",
        "ten_truyen_full": "Từ Trên Trời Rơi Xuống Trăm Triệu Vì Sao",
        "tac_gia": "Chu Đản Thát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Cindy (Mướp)\n <br/>\n <b>\n  Thể loại\n </b>\n : ngôn tình, hiện đại, hào môn thế gia, showbiz, thế giới hoang dã, HE.\n <br/>\n <b>\n  Độ dài\n </b>\n : 49 chương + 3 PN\n <br/>\n <br/>\n <b>\n  Văn án một câu ngắn gọn:\n </b>\n Bạn trai tôi là vương của vạn thú.\n <br/>\n <br/>\n <hr/>\n <b>\n  VĂN ÁN\n </b>\n <br/>\n <br/>\n Nhờ một bộ phim mà nữ diễn viên Tô Nhứ đột nhiên nổi tiếng toàn giới.\n <br/>\n <br/>\n Ngay sau đó lại tuôn ra scandal rằng cô dùng quy tắc ngầm.\n <br/>\n <br/>\n Trong lúc người đại diện gọi cô đến cháy máy vẫn không ai nghe, lái xe tìm khắp nhà cô cũng không thấy bóng dáng Tô Nhứ, suýt nữa cảm giác bầu trời như sập xuống.\n <br/>\n <br/>\n Vốn đang yên lành ở nhà lướt Weibo thì thấy scandal về mình nổ ra, Tô Nhứ hoảng sợ từ trên sô pha ngồi bật dậy. Ấy vậy mà khi nhìn lên, trước mặt cô biến thành sa mạc Namibia ở châu Phi cùng với ngân hà đầy sao bao la rực rỡ. Ghế sô pha mềm mại dưới thân biến thành cát mịn khô hanh, ánh lửa sáng rõ, người đàn ông đứng trên cồn cát đưa lưng về phía cô, duỗi tay đón lấy trăm triệu ngôi sao từ trên trời rơi xuống.\n <br/>\n <br/>\n Sau đó ——\n <br/>\n <br/>\n Đang ở trường quay cùng nam chính đối diễn, trong chớp mắt Tô Nhứ lại có thể nhìn thấy trăng non dần lên cao từ phía sau núi, người đàn ông lặng yên ngồi cạnh sư tử Châu Mỹ, nghiêm túc ngắm nhìn cô quay phim.\n <br/>\n <br/>\n Tham gia gameshow bị người ta nhắm vào sỉ nhục, người đàn ông giúp cô phiên dịch, dùng từng chữ từng câu vả mặt người đó.\n <br/>\n <br/>\n Khi bị gia đình ép cưới với tên nam nhân cặn bã, người đàn ông đang vui đùa với cá heo ở châu Nam Cực xa xôi ấy, thông qua lời kêu gọi bước tới cầu hôn cô.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Có thể trong chớp mắt dịch chuyển tới Châu Phi, Tô Nhứ quyết định ở đó dạo chơi mấy ngày. Video báo săn làm mười lăm lần lộn ngược ra sau liên tục được cô đăng tải trên Weibo thành công hấp dẫn sự chú ý của tất cả mọi người.\n <br/>\n <br/>\n Cư dân mạng 1:????\n <br/>\n <br/>\n Cư dân mạng 2: Con bà nó chứ cái con báo săn này bị điên rồi à?\n <br/>\n <br/>\n Cư dân mạng 3: Ôi ôi ôi ôi, tự hỏi vị thí chủ này đang làm gì thế!\n <br/>\n <br/>\n Cư dân mạng 4: Cười chết tôi rồi muahahaha!\n <br/>\n <br/>\n Ngay sau đó, cư dân mạng phát hiện Weibo của người phụ nữ này không hề đơn giản:\n <br/>\n <br/>\n Bầy cá voi nô đùa nhảy múa, cáo nhỏ xếp hàng nháy mắt, nhóm bạn sư tử đụng độ —— tất cả đều là về cuộc sống khác nhau của những động vật hoang dã quý hiếm cộng thêm cả những kỳ quan thiên nhiên thế giới, dần vững vàng bắt sống được lòng người.\n <br/>\n <br/>\n Vì vậy, tất cả mọi người ngày ngày ôm di động chờ Tô Nhứ đăng Weibo.\n <br/>\n <br/>\n Hoàn hảo trở mình, về lại đỉnh cao.\n <br/>\n <br/>\n Tô Nhứ: “Yêu mến hoàn cảnh sinh tồn của động vật hoang dã, duy trì khoảng cách, kính trọng thiên nhiên, hòa bình thế giới.”\n <br/>\n <br/>\n Không lâu sau, cô bồi thêm một câu: “Tất cả thợ săn trộm đều đáng chết!”\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Nữ chính – mỹ nữ hiền lành có kỹ thuật diễn x nam chính – vua của vạn thú, khách qua đường nơi nhân gian\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Thể loại trong sáng ngọt ngào / cẩu huyết.\n <br/>\n <br/>\n Tác giả thỏa sức tưởng tượng\n <br/>\n <br/>\n <b>\n  Từ khoá tìm kiếm:\n </b>\n Vai chính: Tô Nhứ, Vân Dã.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 9.1
    },
    "mua-bong-may": {
        "ten_truyen": "mua-bong-may",
        "link_truyen": "https://truyenfull.io/mua-bong-may/",
        "ten_truyen_full": "Mưa Bóng Mây",
        "tac_gia": "Thập Bát Họa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, HE, thanh xuân vườn trường, ngọt ngào\n <br/>\n <b>\n  Độ dài:\n </b>\n 35 chương\n <br/>\n <b>\n  Edit:\n </b>\n Diệp Vũ Lam\n <br/>\n <br/>\n Học sinh mới Chu Mục là một người trầm mặc, lạnh lùng, không thích giao tiếp. Mọi người đều nói cậu ấy chỉ để ý và nghe lời cô bạn học ngồi bàn sau.\n <br/>\n <br/>\n Chu Mục: Muốn giữ cô ấy thật chặt, nhét vào trong túi.\n <br/>\n <br/>\n *Học sinh chuyển trường lạnh lùng, ngỗ nghịch gặp em gái nhỏ mong manh, dính lấy người khác, về sau nhận ra không thể lạnh lùng được nữa.\n <br/>\n <br/>\n *Tảng băng giả và sự ấm áp chân thật, vườn trường, 1v1, HE, chuyện quan trọng phải nói ba lần: Ngọt, ngọt, ngọt.\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n Tuổi thanh xuân, ngọt ngào, trưởng thành, vườn trường.\n <br/>\n <br/>\n <b>\n  Từ khóa tìm kiếm:\n </b>\n Nhân vật chính: Đường Giai Kỳ, Chu Mục ┃ Khác: Vườn trường\n</div>\n",
        "rating_value": 7.8
    },
    "co-sao-rung-dong-vi-em": {
        "ten_truyen": "co-sao-rung-dong-vi-em",
        "link_truyen": "https://truyenfull.io/co-sao-rung-dong-vi-em/",
        "ten_truyen_full": "Cớ Sao Rung Động Vì Em",
        "tac_gia": "Kim Chúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, hiện đại, đô thị tình duyên, ngọt sủng, HE.\n <br/>\n <b>\n  Số chương\n </b>\n : 56 chính văn + 9 phiên ngoại.\n <br/>\n <b>\n  Edit:\n </b>\n Hinh.\n <br/>\n <b>\n  Bìa:\n </b>\n Mộc Cameo.\n <br/>\n <b>\n  Ngày đào hố:\n </b>\n 9/8/2020.\n <br/>\n <b>\n  Ngày lấp hố:\n </b>\n 11/11/2020.\n <hr/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Các thiếu nữ đều mơ về hình tượng bạch mã hoàng tử chính là loại học thần nhã nhặn ôn nhu, hoặc là thân thiết, tỏa nắng, lại hoặc là lạnh lùng, cấm dục...\n <br/>\n <br/>\n Còn Lục Nghi Ninh, hình mẫu lý tưởng trong lòng cô lại là kiểu mâu thuẫn đầy dụ hoặc, thường gọi là văn nhã bại hoại.\n <br/>\n <br/>\n Nói rõ hơn thì loại đó chính là kiểu người mà áo sơ mi và cổ tay áo sạch sẽ gọn gàng, trên cổ tay đeo một chuỗi tràng hạt, đeo kính lên là quân tử đứng đắn, tháo kính xuống sẽ lộ nguyên hình.\n <br/>\n <br/>\n Bạn thân chế giễu cô rằng trên đời này không thể có người như vậy tồn tại được. Nhưng mà, một lần nọ ra ngoài chụp ảnh, Lục Nghi Ninh đã đào được một bảo bối từ trong thâm sơn cùng cốc —\n <br/>\n <br/>\n Chu Từ Lễ của viện nghiên cứu Văn học thuộc đại học S.\n <br/>\n <br/>\n Áo sơ mi cài đến cúc trên cùng, cô muốn đến nói chuyện với anh cũng phải đứng cách xa 3 mét.\n <br/>\n <br/>\n Từ đó, Lục Nghi Ninh lập nên một mục tiêu:\n <br/>\n <br/>\n ”Làm Chu Từ Lễ phá giới, trở thành tên lưu manh của một mình cô.”\n <br/>\n <br/>\n Sau đó…\n <br/>\n <br/>\n Một đêm trăng lên cao, Lục Nghi Ninh níu chặt lấy tấm chăn, đáng thương nhìn người đàn ông đang quỳ gối bên mép giường.\n <br/>\n <br/>\n Kéo cà vạt trên cổ áo xuống, tháo chuỗi tràng hạt trên cổ tay, gỡ cái kính chỉ đeo khi làm việc ra, một đôi mắt đen nhánh chăm chú nhìn vào cô.\n <br/>\n <br/>\n — Hình như kịch bản này hơi sai sai rồi, sao tôi lại thành người bị thuần phục thế?\n <br/>\n <br/>\n “Nếu đã hẹn ước đến cô đảo, em đừng tới trễ.”\n <br/>\n <br/>\n Nhãn: Đô thị tình duyên, ngọt văn.\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Chu Từ Lễ, Lục Nghi Ninh┃Phối hợp diễn: Rất nhiều┃Khác:\n <br/>\n Một câu giới thiệu: Mèo hoang nhỏ gợi cảm x Giáo sư nhã nhặn bại hoại.\n <br/>\n <br/>\n <em>\n  Một chiếc tên do Hinh và Mộc đặt:&gt;\n  <br/>\n  <br/>\n </em>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 8.6
    },
    "ba-le-va-giay-bong-ro": {
        "ten_truyen": "ba-le-va-giay-bong-ro",
        "link_truyen": "https://truyenfull.io/ba-le-va-giay-bong-ro/",
        "ten_truyen_full": "Ba Lê Và Giày Bóng Rổ",
        "tac_gia": "Vi Bàn Giới Đích Tiểu Cự Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, HE, Ngọt sủng, Cẩu huyết, Gương vỡ lại lành, Vườn trường, Đô thị tình duyên, Duyên trời tác hợp, 1v1\n <br/>\n <b>\n  Số chương\n </b>\n : 70\n <br/>\n <b>\n  Edit\n </b>\n : Yuu\n <br/>\n <b>\n  Converter\n </b>\n : Reine Dunkeln\n <br/>\n <b>\n  Bìa:\n </b>\n Cá Voi Hắt Xì | Chibairu team\n <br/>\n <br/>\n (Truyện này còn có tên là “Giáo bá truy thê hằng ngày”.)\n <br/>\n <br/>\n Tại Nhất Trung có một vị giáo bá cực nổi tiếng tên là Sở Mặc, là người kiêu ngạo, cũng rất tự cao, không xem ai ra gì, danh xứng với thực là một đại ma vương.\n <br/>\n <br/>\n Có điều, mặc dù nổi danh như thế nhưng có một người dường như chẳng thèm để ý, lại còn giống như chưa từng biết đến cậu.\n <br/>\n <br/>\n Chính là cái cô nữ sinh vũ công mềm mại, dễ thương Hứa Vân Khê ngồi bàn trước cậu kia\n <br/>\n <br/>\n Lần đầu tiên gặp cô, Sở Mặc: Ồ, cô gái này tính khí thật là thất thường.\n <br/>\n <br/>\n Sau đó, khi trong phòng học không còn một ai, Sở Mặc nhướng mày nhìn Vân Khê: Này? Cậu vừa giả vờ là không quen biết tôi sao?\n <br/>\n <br/>\n Lại sau nữa, Sở Mặc khóc thút thít: Vợ, anh muốn ôm ấp, hôn hít, sủng em lên tận trời.\n <br/>\n <br/>\n Mọi người ngồi ăn dưa: Xin chào Sở phu nhân, sau này mong được đặc biệt chiếu cố.\n <br/>\n <br/>\n Vũ công mềm mại dễ thương X Đại ca vườn trường.\n <br/>\n <br/>\n Tag: Yêu sắc sắc, gương vỡ lại lành ngọt văn vườn trường.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Hứa Vân Khê, Sở Mặc | Vai phụ:\n <br/>\n <br/>\n _______\n <br/>\n <br/>\n <em>\n  ~ Lời editor: Cũng giống như cái tên của nó, truyện kể về cuộc tình giữa giáo bá kiêu ngạo đam mê chơi bóng rổ Sở Mặc và vũ công ba lê Hứa Vân Khê. Câu chuyện đa phần kể về lúc hai người còn đi học. Vì một vài lý do, họ đã bỏ lỡ nhau mất 7 năm. Sau này gặp lại, giáo bá lại quyết định theo đuổi Hứa Vân Khê thêm một lần nữa. Liệu câu chuyện tình yêu của bọn họ sẽ diễn ra như thế nào, chúng ta cùng đón chờ nhé!\n </em>\n</div>\n",
        "rating_value": 8.4
    },
    "nhiep-chinh-vuong-ga-vo-moi-ngay": {
        "ten_truyen": "nhiep-chinh-vuong-ga-vo-moi-ngay",
        "link_truyen": "https://truyenfull.io/nhiep-chinh-vuong-ga-vo-moi-ngay/",
        "ten_truyen_full": "Nhiếp Chính Vương Gạ Vợ Mỗi Ngày",
        "tac_gia": "Thúy Bì Ngọc Mễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Hán Việt:\n </b>\n Nhiếp chính vương liêu* thê nhật thường.\n <br/>\n <b>\n  Thể loại:\n </b>\n ngôn tình, cổ đại, cung đình hầu tước, duyên trời tác hợp, hài-ngọt-sủng, HE.\n <br/>\n <b>\n  Độ dài:\n </b>\n 86 chương\n <br/>\n <b>\n  Edit:\n </b>\n Thị Mộc\n <br/>\n _____\n <br/>\n <br/>\n * liêu: trêu ghẹo.\n <br/>\n _____\n <br/>\n <br/>\n Lúc Vương gia Ngụy Đình gặp Kiều Dư đã chỉ tay vào nàng và nói với nhóm quan lại dưới trướng:\n <br/>\n <br/>\n \"Nữ nhân này lai lịch không rõ, dáng vẻ mờ ám, không chừng là gian tế. Bổn vương phải đưa nàng về, đích thân thẩm vấn.”\n <br/>\n <br/>\n Nhóm hạ quan sôi nổi tuân lệnh, “Vương gia anh minh.”\n <br/>\n <br/>\n Nhưng mà, sau khi đưa nàng về phủ, nhóm hạ quan lại trơ mắt nhìn tiểu nữ nhân kia từng bước tấn vị, cuối cùng trở thành chủ mẫu của họ.\n <br/>\n <br/>\n Nhóm hạ quan: “Vương gia nói ngươi là gian tế, chúng ta tin vương gia anh minh!!!”\n <br/>\n <br/>\n Kiều Dư: “Ha hả, cái gì mà hắn nói ta là gian tế? Chỉ là hắn đối với ta — thấy sắc liền nổi lòng tham mà thôi.”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Ba năm trước, Nguỵ Đình lần đầu tiên gặp một nữ nhân. Nàng cứu mạng hắn, sưởi ấm tim hắn, từ đó về sau khiến cho hắn tương tư khó quên.\n <br/>\n <br/>\n Ba năm sau, Nguỵ Đình lần thứ hai gặp lại nàng, nhưng mà nàng đã không còn nhớ rõ hắn là ai.\n <br/>\n <br/>\n Hắn phải làm sao bây giờ?\n <br/>\n <br/>\n Đương nhiên là trêu nàng, ghẹo nàng, lại trêu ghẹo nàng rồi!\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n cung đình hầu tước, yêu sâu đậm, duyên trời tác hợp, ngọt văn.\n <br/>\n <br/>\n <b>\n  Vai chính:\n </b>\n Kiều Dư, Nguỵ Đình.\n <br/>\n <br/>\n <b>\n  Tóm tắt một câu:\n </b>\n “Con đường ghẹo vợ của Vương gia bá đạo.”....\n</div>\n",
        "rating_value": 8.0
    },
    "nhao-hi": {
        "ten_truyen": "nhao-hi",
        "link_truyen": "https://truyenfull.io/nhao-hi/",
        "ten_truyen_full": "Nháo Hỉ",
        "tac_gia": "Trần Tích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 50.\n <br/>\n <b>\n  Editor:\n </b>\n Gann.\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn edit. (05/11/2020)\n <br/>\n <br/>\n Xưa nay người ta đều hiểu chuyện tình cảm là không thể cưỡng cầu.\n <br/>\n <br/>\n Thế nhưng Hứa Tương Mi là kiểu người không sợ trời, không sợ đất, không gì có thể làm cô chùn bước.\n <br/>\n <br/>\n Vì thế cô mạnh mẽ nói một câu rằng, không phải Tạ Bách Ninh thì sẽ không lấy chồng.\n <br/>\n <br/>\n <i>\n  Điều cần biết trước khi nhảy hố:\n </i>\n <br/>\n <br/>\n 1. Nữ chủ hút thuốc uống rượu.\n <br/>\n <br/>\n 2. Nam chủ thuộc hệ cấm dục.\n <br/>\n <br/>\n Nội dung: Hào môn thế gia, tình yêu đô thị.\n <br/>\n <br/>\n Nhân vật chính: Hứa Tương Mi, Tạ Bách Ninh.\n <br/>\n <br/>\n Đây là câu chuyện về quá trình “cái cọc” Hứa Tương Mi đi tìm “trâu già” Tạ Bách Ninh.\n <br/>\n <br/>\n Anh “Trâu” hơn chị “Cọc” 11 tuổi.\n <br/>\n <br/>\n Mình lấp hố được rồi.‎|•’-‘•)و✧\n</div>\n",
        "rating_value": 7.9
    },
    "vo-chong-ngot-nhat-gioi-hao-mon": {
        "ten_truyen": "vo-chong-ngot-nhat-gioi-hao-mon",
        "link_truyen": "https://truyenfull.io/vo-chong-ngot-nhat-gioi-hao-mon/",
        "ten_truyen_full": "Vợ Chồng Ngọt Nhất Giới Hào Môn",
        "tac_gia": "Ma An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên Hán Việt:\n </b>\n Hào môn tối điềm phu thê\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Hào môn thế gia, Đô thị tình duyên\n <br/>\n <b>\n  Editor:\n </b>\n Cheese\n <br/>\n <b>\n  Beta:\n </b>\n Chin\n <br/>\n <br/>\n <em>\n  Văn án\n </em>\n <br/>\n <br/>\n Quý công tử Trì gia cùng thiên kim nhà họ Lộ đã kết hôn ba năm.\n <br/>\n <br/>\n Không hổ là liên hôn(1) thương nghiệp, dù trong bất kì hoạt động nào mà hai vợ chồng xuất hiện, công khai cùng nhau hoặc cá nhân đi nữa, cả hai đều y như khối băng, cùng nhau thay thế điều hòa không khí cho mọi buổi tiệc.\n <br/>\n <br/>\n Từ đó Trì Thầm Yến (2) cùng Lộ Lê cũng vinh dự được mọi người bình chọn là cặp vợ chồng plastic (3) nhất giới hào môn.\n <br/>\n <br/>\n Trải qua ba năm, Trì Thầm Yến cảm thấy cuộc hôn nhân này chẳng còn gì để níu kéo nữa, anh còn đang định đề nghị ly hôn thì Lộ Lê đột nhiên bị tai nạn xe cộ mà chấn thương sọ não.\n <br/>\n <br/>\n Tưởng chừng không có gì trở ngại, ai dè Lộ Lê sau khi tỉnh dậy nhìn anh có chút khác.\n <br/>\n <br/>\n Ở bệnh viện, Trì Thầm Yến nhìn Lộ Lê một đầu quấn đầy bằng gạc, đang chuẩn bị nói hai câu khách sáo để an ủi, Lộ Lệ đột nhiên đỏ mắt nhìn anh, giống hệt một con thỏ nhỏ đáng thương, hướng về phía anh vừa ủy khuất vừa vươn tay ra, khóc nức nở: “Ông xã (4), đau quá, ôm một cái ~”\n <br/>\n <br/>\n Trì Thầm Yến: (⊙_⊙)？\n <br/>\n <br/>\n <em>\n  Chú thích:\n </em>\n <br/>\n (1) Liên hôn: kiểu như hai gia đình giàu có kết hôn với nhau tạo liên minh thương nghiệp á, vì lợi ích gia tộc chứ không vì tình yêu, nhưng mà yên tâm hai anh chị Yến Lê có tình yêu nha.\n <br/>\n <br/>\n (2) Trong bản convert ở wikidich để tên nam chính là Trì Thầm Yến, nhưng khi nói về gia tộc nhà anh thì để là Muộn gia. Có một số bạn nói cho mình biết là trong bản raw là họ Trì, nên mình sẽ theo bản raw mà chỉnh sửa nhé.\n <br/>\n <br/>\n (3) Vợ chồng plastic, chị em plastic: là giả tạo á, ngoài mặt cười nói vui vẻ nhưng không biết phía sau thì thế nào.\n <br/>\n <br/>\n (4) Nguyên tác là “Lão công” nhưng mình đổi lại thành Ông xã cho gần gũi nhé.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Sau khi bị đụng xe, Lộ Lê hệt như biến thành người khác. Cô luôn tin rằng mình với Trì Thầm Yến là một đôi vợ chồng hòa thuận, tình cảm dạt dào như mật ngọt. Cô thấy mấy lời nhận xét gì mà vợ chồng plastic của đám người ngoài kia thật sự rất nhảm.\n <br/>\n <br/>\n Vì thế mà gần đây cặp vợ chồng plastic nổi tiếng trong giới hào môn có chút hành vi bất thường.\n <br/>\n <br/>\n Trì Thầm Yến tham dự một buổi tiệc của giới thương nghiệp.\n <br/>\n <br/>\n Lộ Lê vừa liền livestream trên Weibo: Ông xã bảo bối ra ngoài kiếm tiền nuôi gia đình, không khác gì báu vật trên trời.\n <br/>\n <br/>\n Trì Thầm Yến tham gia một cuộc họp báo.\n <br/>\n <br/>\n Lộ Lê ngồi trong phòng chờ đối với người đàn ông tỏa sáng trên kia: Buổi tối ông xã cùng với tôi thi nhau tạo người.\n <br/>\n <br/>\n Mọi người: (⊙_⊙)？\n <br/>\n <br/>\n Ngay lúc mọi người nghi ngờ không biết công ty của Lộ gia có phải sắp phá sản hay không mà tiểu thư họ Lộ dùng hết mọi thủ đoạn để níu kéo cuộc liên hôn này thì có phóng viên tung ra ảnh chụp hộp đêm, ở đó Trì Thầm Yến mặt lạnh như tiền một bên ôm Lộ Lê vì say mà dán chặt trong lồng ngực lên xe, một bên cúi đầu nói cái gì mà về nhà rồi cùng nhau đi tạo người.\n <br/>\n <br/>\n Một câu tóm tắt: Lão công, đau quá, ôm một cái ~\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 8.5
    },
    "anh-thich-em-boi-vi-em-la-em": {
        "ten_truyen": "anh-thich-em-boi-vi-em-la-em",
        "link_truyen": "https://truyenfull.io/anh-thich-em-boi-vi-em-la-em/",
        "ten_truyen_full": "Anh Thích Em, Bởi Vì Em Là Em",
        "tac_gia": "Tam Nguyệt Đào Hoa Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, Thanh xuân vườn trường, Mối tình đầu, HE.\n <br/>\n <b>\n  Số chương\n </b>\n : 9 chương\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Đường Thi, Tống Từ\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn\n <br/>\n <b>\n  Editor:\n </b>\n Puny\n <br/>\n <br/>\n Một người tên Đường Thi, một người tên Tống Từ\n <br/>\n <br/>\n Tống Từ thích Đường Thi, mãi đến khi tốt nghiệp rồi mới chân chính bày tỏ...\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n </b>\n <br/>\n <br/>\n Đường Thi quay đầu nhìn anh, trong lúc nhất thời cũng không biết phải nói gì, cô không phải là không tin lời của anh, chỉ là cô đột nhiên không biết làm thế nào để đối mặt với Tống Từ. Cô sững sờ một lúc lâu, mới mở miệng hỏi ngược lại: “Vậy tại sao bây giờ cậu lại nói?”\n <br/>\n <br/>\n “Tôi cũng vừa mới biết rằng Cố Ly đã nói với cậu như vậy, Cố Ly là em gái của tôi, nhưng không có quan hệ máu mủ, tôi cũng chỉ xem em ấy là em gái. Tôi thích cậu, bởi vì cậu là cậu, không phải bởi vì chuộc tội, áy náy. Mục đích tôi đối tốt với cậu chỉ có một, đó chính là tôi muốn yêu sớm với cậu.”\n <br/>\n <br/>\n Đường Thi đột nhiên cười ra tiếng.\n <br/>\n <br/>\n “Bây giờ đã tốt nghiệp rồi, không phải là yêu sớm nữa.”\n <br/>\n <br/>\n “Vậy thì kết hôn sớm đi.”\n <br/>\n <br/>\n Vào thời điểm này, những học sinh lớp mười hai đều đang bận rộn chuyển đồ đạc về nhà. Người đến người đi khắp nơi, Tống Từ gào to như vậy, mọi người xung quanh bắt đầu xôn xao. Đường Thi vốn cũng không thích những nơi đông người như thế này, kết hợp với lời tỏ tình táo bạo của Tống Từ, cô liền lấy tay che miệng của Tống Từ, nhưng Tống Từ lại thuận thế ôm cô.\n <br/>\n <br/>\n Tống Từ cầm tay của Đường Thi, nghiêm túc nói: “Đường Thi, anh thích em, bởi vì em là em. Đường Thi Tống Từ, vốn chính là một đôi, chúng ta hãy kết thúc yêu sớm, chân chính yêu đương đi.”\n</div>\n",
        "rating_value": 6.6
    },
    "muoi-hai-dem": {
        "ten_truyen": "muoi-hai-dem",
        "link_truyen": "https://truyenfull.io/muoi-hai-dem/",
        "ten_truyen_full": "Mười Hai Đêm",
        "tac_gia": "Đào Lý Khuẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 41 chương.\n <br/>\n <b>\n  Thể loại\n </b>\n : Ngôn tình, hiện đại, kinh dị, trọng sinh, linh dị thần quái, song hướng yêu thầm.\n <br/>\n <b>\n  Edit + Beta\n </b>\n : Le Meow Famille – Meow team.\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Thành Cổ Lan từng truyền rằng có một khúc sáo tên《 Mười hai đêm 》, mỗi khi tiếng sáo vang lên cũng là thời khắc cái chết gần kề…\n <br/>\n <br/>\n <b>\n  Lưu ý:\n </b>\n <br/>\n <br/>\n Nữ chính không phải người lương thiện, tình tiết cốt truyện hơi đẫm máu.\n <br/>\n <br/>\n Câu chuyện viết dựa trên một giấc mộng của tôi.\n <br/>\n <br/>\n Tag: Linh dị thần quái, khủng bố, hiện đại, hư cấu.\n <br/>\n <br/>\n <b>\n  Từ khóa tìm kiếm:\n </b>\n <br/>\n <br/>\n <b>\n  Vai chính:\n </b>\n Nghê Thanh ┃\n <b>\n  Vai phụ:\n </b>\n Tần Việt, Đổng Y Lan, Nghê Duyệt, Tần Lam ┃\n <br/>\n <br/>\n <b>\n  Khác:\n </b>\n Tiếng sáo mười hai đêm.\n <br/>\n <br/>\n <em>\n  <b>\n   Xin được trích review từ bạn Akuma Leo tại wikidich:\n  </b>\n </em>\n <br/>\n <br/>\n 1. Nếu bạn muốn đọc truyện nam nữ cường, không gì làm không được -&gt; Truyện này không dành cho bạn.\n <br/>\n <br/>\n Nam nữ chính chỉ là người bình thường, sẽ có những khoảnh khắc yếu đuối, bất lực và sợ hãi.\n <br/>\n <br/>\n 2. Bạn muốn đọc truyện yếu tố ngôn tình là chủ, muốn xem nam nữ chính rải cẩu lương -&gt; Truyện này không dành cho bạn.\n <br/>\n <br/>\n Không có lời âu yếm, không tú ân ái nhưng tình cảm của họ không hề thua kém bất cứ ai.\n <br/>\n <br/>\n 3. Nếu bạn đọc đến dòng này rồi thì mình chỉ muốn nói là: Nhảy hố đi, bạn sẽ không hối hận đâu.\n <hr/>\n Thứ đáng sợ nhất trên thế giới này có lẽ là lòng người. Không ai biết đằng sau khuôn mặt kia ẩn giấu một tâm hồn như thế nào? Là trong sạch hay xấu xa, dơ bẩn?\n <br/>\n <br/>\n Khi tính mạng bị đe dọa, tình yêu, tình thân, tình bạn, nhân tính đều là thứ xa xỉ. Sự tin tưởng giữa người với người trở nên mỏng manh hoặc gần như không tồn tại.\n <br/>\n <br/>\n […]\n <br/>\n <br/>\n Truyện giống như chiếc hộp Pandora chồng chất bí mật, và mỗi bí mật khi cởi bỏ lại ẩn giấu một bí mật khác.\n</div>\n",
        "rating_value": 7.3
    },
    "nguoi-yeu-cu-thay-toi-an-lau-mot-minh": {
        "ten_truyen": "nguoi-yeu-cu-thay-toi-an-lau-mot-minh",
        "link_truyen": "https://truyenfull.io/nguoi-yeu-cu-thay-toi-an-lau-mot-minh/",
        "ten_truyen_full": "Người Yêu Cũ Thấy Tôi Ăn Lẩu Một Mình",
        "tac_gia": "Hồ Dữu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch:\n </b>\n Hạnh\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, tình cảm, gương vỡ lại lành\n <br/>\n <b>\n  Tình trạng:\n </b>\n Đã hoàn thành\n <br/>\n <br/>\n <b>\n  Một câu tóm tắt:\n </b>\n Bề ngoài lạnh lùng, nội tâm nóng bỏng.\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n [Góc nhìn của Diệp Dương]\n <br/>\n <br/>\n Diệp Dương từng vô số lần tưởng tượng ra trường hợp mình gặp lại người yêu cũ.\n <br/>\n <br/>\n Có thể sẽ là quán cà phê, hoặc ở rạp chiếu phim, cũng có thể là hiệu sách...\n <br/>\n <br/>\n Những nơi nhẹ nhàng có chút thi vị như trong phim vậy.\n <br/>\n <br/>\n Cô sẽ thoải mái và nhã nhặn khen anh lại đẹp trai hơn rồi.\n <br/>\n <br/>\n Rồi khi đi lướt qua nhau cô sẽ mừng thầm rằng:\n <br/>\n <br/>\n Giờ người này đã thành một kẻ béo ú lếch thếch, may mà hồi ấy họ chia tay nhau.\n <br/>\n <br/>\n Nhưng cuộc sống luôn không tuân theo ý nguyện.\n <br/>\n <br/>\n Bọn họ thực sự đã gặp lại nhau, tại một nhà hàng lẩu ồn ào huyên náo.\n <br/>\n <br/>\n Cô đầu bết mặt mộc ăn lẩu một mình.\n <br/>\n <br/>\n Còn người yêu cũ lại áo quần là lượt chỉnh tề, vừa lịch thiệp vừa khéo léo, còn đưa theo cả cô bạn gái thướt tha mảnh dẻ đi cùng.\n <br/>\n <br/>\n Cô nghĩ, người mừng thầm phải là người yêu cũ mới đúng.\n <br/>\n <br/>\n - -----------------------\n <br/>\n <br/>\n [Góc nhìn củaTrương Kiền]\n <br/>\n <br/>\n Năm ấy Trương Kiền bị người ta đá, anh vẫn nhớ hôm trước đó là sinh nhật mình.\n <br/>\n <br/>\n Anh lái xe đưa bạn gái về trường, lúc tháo dây an toàn cho bạn gái, cô còn hôn anh một cái rồi thì thầm bên tai anh: “Anh yêu, sinh nhật vui vẻ.”\n <br/>\n <br/>\n Đây là lần đầu cô gọi anh như vậy.\n <br/>\n <br/>\n Trước đó cô chỉ chịu gọi anh là Trương Kiền.\n <br/>\n <br/>\n Nhưng hôm sau cô lại chia tay với anh.\n <br/>\n <br/>\n Vô lý tới mức khiến người ta phải phát điên.\n <br/>\n <br/>\n Anh ghét hiểu lầm, ghét những tình tiết máu chó.\n <br/>\n <br/>\n Dù có lý do gì cô cũng phải nói cho rõ ràng.\n <br/>\n <br/>\n Nhưng cô lại bảo anh thật vô vị.\n <br/>\n <br/>\n Anh mất sạch lòng tự trọng, đẩy phăng cửa bỏ đi.\n <br/>\n <br/>\n # Khi ấy bọn họ còn trẻ tuổi nông nổi. Lòng tự trọng với họ quan trọng hơn cả, còn quan trọng hơn tình yêu. Khi ấy, bọn họ cứ ngỡ chia tay thì cứ chia tay thôi, thế nào chẳng có tình yêu mới. #\n <br/>\n <br/>\n # Cuộc sống đời thường, nhịp truyện chậm, tình tiết nhẹ nhàng. #\n</div>\n",
        "rating_value": 8.5
    },
    "trong-mong-toan-ngan-ha": {
        "ten_truyen": "trong-mong-toan-ngan-ha",
        "link_truyen": "https://truyenfull.io/trong-mong-toan-ngan-ha/",
        "ten_truyen_full": "Trong Mộng Toàn Ngân Hà",
        "tac_gia": "Thì Tiết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Yinting\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, yêu thầm\n <br/>\n <b>\n  Độ dài:\n </b>\n 26 chương\n <br/>\n <br/>\n <strong>\n  VĂN ÁN\n </strong>\n <br/>\n (Viết lại từ văn án của Tiệm tạp hóa thú cưng)\n <br/>\n <br/>\n Một hôm bạn bè tụ họp lại với nhau, mọi người cười hỏi rằng có ai tin vào cái gọi là vừa thấy đã yêu???\n <br/>\n <br/>\n Tất cả đều cười đùa lên bảo không tin được, này chẳng phải chỉ có trong truyện hay phim thần tượng thôi sao...\n <br/>\n <br/>\n Riêng Lâm Tịch chỉ cười cười, không nói gì.\n <br/>\n <br/>\n Bởi vì trong lòng cô tin tưởng.\n <br/>\n <br/>\n Bởi vì cô đã từng gặp rồi.\n <br/>\n <br/>\n Đã từng có một cậu con trai như trăng thanh gió mát, vào độ tuổi chưa biết yêu là chi lặng lẽ đi vào thế giới của cô, từ đó làm sống động cả thanh xuân.\n <br/>\n <br/>\n Cho dù cô đã từng đánh mất đi cậu, nhưng may mà sau này, cuối cùng cậu cũng chiếm cứ cả cuộc đời dài như thế của cô.\n <br/>\n <br/>\n Từ đó, trong mơ toàn ngân hà, mà ngân hà* chính là cậu.\n <br/>\n <br/>\n <i>\n  (*Nam chính tên Tinh Hà, có nghĩa là dải ngân hà)\n </i>\n <br/>\n <br/>\n <strong>\n  💘\n </strong>\n <br/>\n <b>\n  Chỉ nam bạn đọc:\n </b>\n <br/>\n <br/>\n 1. Song phương yêu thầm\n <br/>\n <br/>\n 2. Vườn trường (hồi ức) + đô thị\n <br/>\n <br/>\n 3. Chỉ có một chút xíu ngược đã qua, đa số là ngọt, kết he\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n Tình yêu duy nhất, ông trời tác hợp, nghiệp giới tinh anh\n <br/>\n <br/>\n <b>\n  CP:\n </b>\n Lâm Tịch x Nguyễn Tinh Hà\n</div>\n",
        "rating_value": 8.0
    },
    "trao-anh-mot-vi-sao": {
        "ten_truyen": "trao-anh-mot-vi-sao",
        "link_truyen": "https://truyenfull.io/trao-anh-mot-vi-sao/",
        "ten_truyen_full": "Trao Anh Một Vì Sao",
        "tac_gia": "Thường Duy Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Độ dài:\n </b>\n 47 chương + 8 NT\n <br/>\n <b>\n  Edit:\n </b>\n Jins\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Khai giảng lớp mười hôm ấy, Ninh Tiểu Tinh cảm giác trái tim thật sự rung động, thì ra cô đã thần Cupid bắn trúng, đối tượng là Thẩm Trầm.\n <br/>\n <br/>\n Chỉ là tình cảm ấy chung quy không được đáp lại.\n <br/>\n <br/>\n Mười năm rồi, cô nhận ra Thẩm Trầm thật sự không có tình cảm với mình.\n <br/>\n <br/>\n Vậy nên, Ninh Tiểu Tinh quyết định buông tay.\n <br/>\n <br/>\n Giải phóng cho Thẩm Trầm, cũng là giải phóng chính mình.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Sau này, bé con lon ton chạy đến ôm cổ Thẩm Trầm: “Bố, bố ơi, mẹ bảo, là mẹ thích bố trước, ngay ngày khai giảng, lúc bố vừa bước vào lớp.”\n <br/>\n <br/>\n Thẩm Trầm mỉm cười hôn lên vầng trán nó: “Không, bố sớm hơn. Hôm khai giảng, lúc mẹ mỉm cười nhảy xuống khỏi xe ở trước cổng trường…”\n <br/>\n <br/>\n Làn gió nhè nhẹ nhấc tà váy, ánh nắng chan hòa chiếu rọi gương mặt với nụ cười rạng rỡ, mọi sự rung động, đều từ giây phút ấy…\n</div>\n",
        "rating_value": 7.5
    },
    "sau-khi-xuyen-thanh-nu-phu-tu-nhien-co-them-dua-con-trai": {
        "ten_truyen": "sau-khi-xuyen-thanh-nu-phu-tu-nhien-co-them-dua-con-trai",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-thanh-nu-phu-tu-nhien-co-them-dua-con-trai/",
        "ten_truyen_full": "Sau Khi Xuyên Thành Nữ Phụ Tự Nhiên Có Thêm Đứa Con Trai",
        "tac_gia": "Đường Đường Đường Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <sau con=\"\" có=\"\" khi=\"\" nhiên=\"\" nữ=\"\" phụ=\"\" thành=\"\" thêm=\"\" trai=\"\" tự=\"\" xuyên=\"\" đứa=\"\">\n   tại truyenfull.io\n  </sau>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Dịch giả/Editor:\n </b>\n Gái già thích ngôn tình\n <br/>\n <b>\n  Designer:\n </b>\n [L.A]_Tiểu Ngư\n <br/>\n <b>\n  Thể loại:\n </b>\n 18+, 1Vs1, Có baby, Hài hước, HE, Hiện đại, Ngôn tình, Ngọt, Nguyên sang, Nhất kiến chung tình, Nữ phụ văn, Showbiz, Sủng, Xuyên sách,\n <br/>\n <b>\n  Tổng chương:\n </b>\n 35\n <br/>\n <br/>\n Nữ diễn viên Tô Tịch Nhược không hiểu nguyên do tại sao mình lại bị đau đến ngất xỉu, khi tỉnh lại phát hiện nơi ở của mình trở nên khác hẳn.\n <br/>\n <br/>\n Không, dường như là một thế giới khác hẳn.\n <br/>\n <br/>\n Bởi vì cô xuyên qua sách, trở thành một nhân vật nữ không biết xấu hổ, suốt ngày chỉ biết quyến rũ nam chính, mặc dù cô đã có một đứa con trai. Quan trọng nhất, đứa bé là con ai, chính cô cũng không biết.\n <br/>\n <br/>\n Tô Tịch Nhược vừa xuyên qua:....????\n <br/>\n <br/>\n Chưa từng trải qua lại bỗng nhiên trở thành mẹ một đứa con trai chín tuổi, bản năng cảm thấy thật hoang đường, nhưng khi cô nhìn thấy con trai ——\n <br/>\n <br/>\n Một cậu nhóc xinh đẹp đáng yêu, lạnh như băng lại ngạo kiều, xụ mặt lúc nào cũng nghiêm túc, nói chuyện thì như người lớn, quả thật đáng yêu vô cùng!!!\n <br/>\n <br/>\n Tô Tịch Nhược lén lút nghĩ, có một cậu con trai đáng yêu là tình nhân nhỏ bé từ kiếp trước như vậy, cô còn cần đàn ông làm cái gì!!!\n <br/>\n <br/>\n Rốt cuộc tình mẹ con, máu mủ tình thâm nha.\n <br/>\n <br/>\n Nhưng mà, cậu bé chỉ lạnh lùng nhìn cô, quật cường nói: “Tôi không có mẹ.”\n <br/>\n <br/>\n Sau lại ——\n <br/>\n <br/>\n Cha ruột của con trai tìm tới cửa, cậu nhóc đứng trước mặt bảo vệ cô, nhìn người đàn ông kia nói: “Mẹ của tôi không được thông minh cho lắm, tôi không cho phép thứ tra nam như ông khi dễ mẹ tôi.”\n <br/>\n <br/>\n Tô Tịch Nhược cảm động, nước mắt rơi như mưa, hiện ra nụ cười tươi rói của mẹ già, con trai trưởng thành, biết che chở mẹ rồi.\n <br/>\n <br/>\n Tra nam: “……”\n <br/>\n <br/>\n Anh khi nào tra, hôm nay anh mới biết bản thân mình còn có đứa con trai mà.\n <br/>\n <br/>\n Sau lại ——\n <br/>\n <br/>\n Tô Tịch Nhược thành ảnh hậu, có người lôi quá khứ đen tối của cô ra, nói cô chưa lập gia đình còn sống chung với một cậu nhóc không rõ lai lịch, hơn nữa thật thật giả già bị lão già nhà giàu ***\n <br/>\n <br/>\n Tô Tịch Nhược: Đó là con trai ruột của tôi, còn kia là cha ruột của con trai tôi.\n <br/>\n <br/>\n Lão già nhà giàu Vũ Úc Đông: Giới thiệu một chút, bà xã của tôi @ Tô Tịch Nhược\n <br/>\n <br/>\n Cường thế nghịch tập, vả mặt anti fan, dân mạng khiếp sợ!\n <br/>\n <br/>\n Truyện này còn có tên là 《 vì nuôi con trai, tôi nổi tiếng khắp giới giải trí 》, 《 Quý ông nhà giàu mỗi ngày đều cầu xin tôi cho anh ta danh phận 》, 《 cậu con trai đáng yêu của tôi lúc nào cũng giận dỗi với cha ruột 》\n <br/>\n <br/>\n <b>\n  Đọc chỉ nam:\n </b>\n <br/>\n <br/>\n 1.HE, 1V1.\n <br/>\n <br/>\n 2. Nữ chủ 28, nam chủ 29, nhi tử 9 tuổi, mẹ con ruột, chỉ có thân tình, nguyên chủ mười tám tuổi mang thai, mười chín tuổi sinh con, cảm tình, thân tình, sự nghiệp đều có, tra nam không tra, sẽ giải thích trong truyện.\n <br/>\n <br/>\n 3. Nam thần cao ngạo lạnh lùng quý ông nhà giàu × ưu nhã thông tuệ nữ nghệ sĩ + lạnh nhạt ngạo kiều đáng yêu tiểu shota, tất cả những nhân vật đều không có nguyên hình.\n</div>\n",
        "rating_value": 7.4
    },
    "sau-khi-ket-hon-ngay-nao-pho-tien-sinh-cung-ghen": {
        "ten_truyen": "sau-khi-ket-hon-ngay-nao-pho-tien-sinh-cung-ghen",
        "link_truyen": "https://truyenfull.io/sau-khi-ket-hon-ngay-nao-pho-tien-sinh-cung-ghen/",
        "ten_truyen_full": "Sau Khi Kết Hôn, Ngày Nào Phó Tiên Sinh Cũng Ghen",
        "tac_gia": "Thâu Mã Đầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <sau cũng=\"\" ghen=\"\" hôn,=\"\" khi=\"\" kết=\"\" ngày=\"\" nào=\"\" phó=\"\" sinh=\"\" tiên=\"\">\n   tại truyenfull.io\n  </sau>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n H H H =))), truyện hiện đại ngọt ngào HE\n <br/>\n <b>\n  Số chương:\n </b>\n 54\n <br/>\n <b>\n  Nguồn\n </b>\n : PO18\n <br/>\n <b>\n  Biên tập:\n </b>\n Gà Mê Múi\n <br/>\n <b>\n  Bìa:\n </b>\n Gác Nhỏ Của Dạ Tước\n <br/>\n <br/>\n Có một cô vợ nhỏ ngọt ngào lại xinh đẹp là loại trải nghiệm thế nào???\n <br/>\n <br/>\n Phó tiên sinh: Chính là mỗi ngày đều phải đối mặt với đủ thể loại lang sói có thể nhào vào cướp đi cô vợ nhỏ hơn 12 tuổi thơm ngào ngạt này.\n</div>\n",
        "rating_value": 6.8
    },
    "dung-luc": {
        "ten_truyen": "dung-luc",
        "link_truyen": "https://truyenfull.io/dung-luc/",
        "ten_truyen_full": "Đúng Lúc",
        "tac_gia": "Lục Thú",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;Đúng Lúc&gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Tên Hán Việt:\n </b>\n Kháp hảo\n <br/>\n <b>\n  Đề cử:\n </b>\n MOE\n <br/>\n <b>\n  Thể loại\n </b>\n : 18+, Hiện đại, đô thị tình duyên, ngọt sủng, 80% cốt truyện + 20% thịt\n <br/>\n <b>\n  Số chương\n </b>\n : 51 chính văn + 3 PN\n <br/>\n <b>\n  Cv by\n </b>\n Vespertine\n <br/>\n <b>\n  Raw:\n </b>\n yuzhaiwu.co\n <br/>\n <b>\n  Tình trạng edit\n </b>\n : Hoàn\n <br/>\n <b>\n  Edit và Beta:\n </b>\n Basic Needs\n <br/>\n <br/>\n Giữa một thành phố lớn, dân cư đông đúc như thế này, phải chăng là duyên phận đã đem hai người lạ vô tình lại lần nữa gặp được nhau?!\n <br/>\n <br/>\n <hr/>\n <br/>\n <b>\n  Văn Án của Phường Hoan Ca:\n </b>\n <br/>\n <br/>\n Một trò chơi nhỏ được tổ chức: Mỗi người nói một lời tình tứ với đối phương.\n <br/>\n <br/>\n Thẩm Ngư: “Đôi mắt anh lấp lánh như có ánh sao.”\n <br/>\n <br/>\n Trì Triệt: “Phải không? Anh lại thấy trong mắt anh chỉ có em.”\n</div>\n",
        "rating_value": 6.8
    },
    "co-ay-xinh-dep-nhu-vay": {
        "ten_truyen": "co-ay-xinh-dep-nhu-vay",
        "link_truyen": "https://truyenfull.io/co-ay-xinh-dep-nhu-vay/",
        "ten_truyen_full": "Cô Ấy Xinh Đẹp Như Vậy",
        "tac_gia": "Lan Chức",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên Hán-Việt:\n </b>\n Nàng như vậy như vậy mĩ\n <br/>\n <b>\n  Số chương:\n </b>\n 96 chương + 12 phiên ngoại.\n <br/>\n <b>\n  Edit:\n </b>\n Salim\n <br/>\n <b>\n  Beta:\n </b>\n Kumoe\n <br/>\n <br/>\n Lạnh lùng cao nhã học thần X Yêu tinh học tra hoa hậu giảng đường\n <br/>\n <br/>\n \"Trước khi thích em, tôi không phải kiểu người điên cuồng\n <br/>\n <br/>\n Thế nhưng sau đó, tôi lại chưa từng lý trí thêm lần nào nữa\"\n <br/>\n <br/>\n <b>\n  __by Cố Tinh Trầm __\n </b>\n <br/>\n <br/>\n Những bạn học ở trường Bát Trung đánh giá Cố Tinh Trầm thế này: thân cao, da trắng, lạnh lùng có chút rụt rè, cả người phong độ trí thức, là học bá trong học bá, học sinh ba tốt trong học sinh ba tốt.\n <br/>\n <br/>\n Hứa Anh âm thầm trợn trắng mắt: Đồ lừa đảo!!\n <br/>\n <br/>\n Bạn học Bát Trung đánh giá Hứa Anh: chân dài, eo thon, mắt to, nhà có tiền, chỉ là thành tích kém đến không nỡ nhìn cha mẹ, là hoa hậu giảng đường trong hoa hậu giảng đường, thiếu nữ bất hảo trong thiếu nữ bất hảo.\n <br/>\n <br/>\n Cố Tinh Trầm hơi hơi mỉm cười: Bé ngoan!\n <br/>\n <br/>\n Sau khi Hứa Anh học xong tiết hai nghe được đánh giá của Cố Tinh Trầm, liền đem sách vở của cậu... xé!!\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n <b>\n  - Lời cuối sách -\n </b>\n <br/>\n <br/>\n Sau này lớn lên, Hứa Anh thích nhất là ôm lấy tay chồng, hỏi anh có yêu cô không, yêu nhiều thế nào, có phải hay không yêu nhất.\n <br/>\n <br/>\n Cố Tinh Trầm tay kẹp thuốc lá suy nghĩ chốc lát, nói:\" Nói yêu em không bằng nói hận, hận không thế mang em đốt thành thuốc lá hít vào phổi, hoặc là bóp nát rồi ăn, ai cũng không thể lấy em đi.\"\n <br/>\n <br/>\n Hứa Anh sợ đến mức bỏ chạy, mắng to biến thái.\n <br/>\n <br/>\n Ban đêm cô mới âm thầm đến bên anh:\" Tốt nhất em sẽ là một viên kẹo đường, ngậm ở đầu lưỡi anh, thấm vào ngực anh, ngọt ngào ở đầu quả tim.\"\n <br/>\n <br/>\n \" Tôi của niên thiếu, có lạnh nhất dáng vẻ, cũng có ôn nhu nhất tình yêu.\"\n</div>\n",
        "rating_value": 8.2
    },
    "ga-cho-mot-anh-beo-day-tiem-nang": {
        "ten_truyen": "ga-cho-mot-anh-beo-day-tiem-nang",
        "link_truyen": "https://truyenfull.io/ga-cho-mot-anh-beo-day-tiem-nang/",
        "ten_truyen_full": "Gả Cho Một Anh Béo Đầy Tiềm Năng",
        "tac_gia": "Lai Phất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên truyện:\n </b>\n Gả cho một anh béo đầy tiềm năng (Giá cấp tiềm lực cổ bàn tử).\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn thành toàn bộ 38 chương + 3 ngoại truyện.\n <br/>\n <b>\n  Edit và beta:\n </b>\n meomeoemlameo.\n <br/>\n <b>\n  Bìa\n </b>\n : App Canva.\n <br/>\n <b>\n  Thể loại:\n </b>\n Original, Ngôn tình, Hiện đại, HE, Tình cảm, Hoan hỉ oan gia, Ấm áp, Vườn trường, Ngọt sủng, Hài hước, Thanh mai trúc mã, Slice of Life, Coming of age.\n <br/>\n <br/>\n ===================\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Đừng bao giờ xem thường những người béo!\n <br/>\n <br/>\n Bởi vì.....\n <br/>\n <br/>\n Một ngày nào đó giật mình nhìn lại, anh ta có lẽ sẽ xoay mình trở thành nam thần vạn năng, treo đầy bằng cấp quanh khối cơ bụng đều tăm tắp, và còn trở thành...\n <br/>\n <br/>\n Chồng của bạn.\n <br/>\n <br/>\n <em>\n  Vai chính: Mạnh Kỳ Kỳ, Đỗ Hoằng Đình | Vai phụ: Thẩm Thành.\n </em>\n <br/>\n <br/>\n Tóm tắt bằng một câu: Kế hoạch nuôi dưỡng nam thần nhiều cơ bụng.\n <br/>\n <br/>\n ===================\n <br/>\n <br/>\n <em>\n  (Tiềm lực cổ nam nhân: Người đàn ông cổ phiếu tiềm năng: tiếng lóng của Tàu, nghĩa là người đàn ông có tương lai, có tiềm lực.)\n </em>\n <br/>\n <br/>\n ===================\n <br/>\n <br/>\n <b>\n  Giới thiệu của editor:\n </b>\n <br/>\n <br/>\n “Husky ngáo” Mạnh Kỳ Kỳ và “anh Béo” Đỗ Hoằng Đình hiểu nhầm nhau rất nhiều: Mạnh Kỳ Kỳ tưởng rằng anh Béo nghèo khó khốn khổ nên mình cần lập nghiệp để nuôi anh Béo. Đỗ Hoằng Đình vừa giàu vừa giỏi thì chắc như đinh đóng cột là cô em Mạnh Kỳ Kỳ say mê dáng vẻ đẹp trai núng nính của mình từ thời hai đứa còn học cấp 3, anh cũng cảm động vì sự sẻ chia của em Husky ngáo trong lúc anh đang khốn khó.\n <br/>\n <br/>\n Đây là một câu chuyện về một cặp vợ chồng ngốc nghếch. Họ gặp nhau thời còn trẻ, lớn lên bên nhau, lấy nhau, về chung một nhà, và không ngừng tạo ra những tình huống dở khóc dở cười.\n <br/>\n <br/>\n Bộ truyện cùng series với “17 Again” và “Cuộc hôn nhân quá quắt” của Lai Phất.\n</div>\n",
        "rating_value": 9.2
    }
}