{
    "nguoi-truoc-mat-la-nguoi-trong-long": {
        "ten_truyen": "nguoi-truoc-mat-la-nguoi-trong-long",
        "link_truyen": "https://truyenfull.io/nguoi-truoc-mat-la-nguoi-trong-long/",
        "ten_truyen_full": "Người Trước Mắt Là Người Trong Lòng",
        "tac_gia": "Thiển Thủy Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Showbiz, 1vs1, ngọt sủng, sạch, HE.\n <br/>\n <b>\n  Số chương\n </b>\n : 59.\n <br/>\n <b>\n  Tốc độ ra chương:\n </b>\n Thuận theo tốc độ của editor...\n <br/>\n <br/>\n Lãnh nam cấm dục Cố Thẩm Ngôn từ xưa tới giờ đều là một khuôn mặt như cá chết, vẻ ngoài khó gần, lúc nào cũng như \"người khác chớ gần\" dán lên trên măt. Vì vậy không có mấy ai dám thân cận với anh.\n <br/>\n <br/>\n Thế mà lại có một cô gái \"xấu xa\", suốt ngày trêu chọc anh.\n <br/>\n <br/>\n Không những thế mà còn chộp được trái tim anh.\n <br/>\n <br/>\n Một khi xác định liền là vợ chưa cưới.\n <br/>\n <br/>\n Vừa trêu chọc liền khơi dậy nhiệt huyết.\n <br/>\n <br/>\n Làm cho cuộc đời vốn nhạt như nước của anh, không chỉ gộp đủ ngũ vị nhân sinh, còn có tư vị mất hồn thực cốt.\n <br/>\n <br/>\n Thích em, giúp anh gặp được chính mình tốt hơn.\n <br/>\n <br/>\n Câu chuyện tình yêu, trêu chọc và phản trêu chọc của cô gái \"xấu xa\" với nam thần giả cấm dục.\n <br/>\n <br/>\n Review:\n <br/>\n <br/>\n Năm năm trước, một lần gặp gỡ thoáng qua, anh như tia sáng chiếu rọi cõi lòng cô tịch của cô. Khi gặp lại, cô tham gia diễn xuất trong phim điện ảnh anh làm đạo diễn, sớm chiều cùng ở đoàn phim sinh hoạt, cùng nhau đối diện với khó khăn, giúp họ từng bước từng bước đến bên nhau.  Trong tình yêu này, may mắn yêu một người cũng yêu mình, trái tim thuộc về nhau.\n</div>\n",
        "rating_value": 8.5
    },
    "em-la-niem-kieu-hanh-cua-anh": {
        "ten_truyen": "em-la-niem-kieu-hanh-cua-anh",
        "link_truyen": "https://truyenfull.io/em-la-niem-kieu-hanh-cua-anh/",
        "ten_truyen_full": "Em Là Niềm Kiêu Hãnh Của Anh",
        "tac_gia": "Cố Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, hiện đại, võng du, đô thị,  1×1, HE\n <br/>\n <br/>\n Kỹ sư hàng không vũ trụ x nữ minh tinh, trước nữ truy.\n <br/>\n <br/>\n Bối cảnh từ game Vương giả vinh diệu ( tương tự Liên quân).\n <br/>\n <br/>\n <b>\n  Số chương:\n </b>\n chính văn 37/37 bản Trung, 15 phiên ngoại.\n <br/>\n <b>\n  Editor:\n </b>\n Mạc Dương Minh Khuê (C1- C13), Ye (C14 đến hết)\n <br/>\n <br/>\n Thời trung học, anh không yêu cô là thật!\n <br/>\n <br/>\n Anh từng yêu một cô gái khác, đó là thật!\n <br/>\n <br/>\n Nhưng\n <br/>\n <br/>\n Năm anh ba mươi tuổi, anh đã cặm cụi viết thư, trả lời những câu hỏi của cô năm mười bảy tuổi. Điều đó là thật.\n <br/>\n <br/>\n Cuối cùng, anh và cô yêu nhau, anh và cô ở bên nhau. Điều đó cũng là thật...\n <br/>\n <br/>\n Mười năm qua đi, Kiều Tinh Tinh ngoài ý muốn trở thành minh tinh,  hào quang rực rỡ, ở nơi đâu cũng có thể nhìn thấy. Mà nam thần trung học Vu Đồ ngày đó từ chối lời tỏ tình của cô dường như đã biến thành một người bình thường, mờ nhạt trong biển người trước mắt...\n <br/>\n <br/>\n Cô ở trong hồng trần lăn lộn giữa danh lợi, còn người ấy vẫn như xưa, ánh mắt trong trẻo nhìn thế gian.\n <br/>\n <br/>\n Thời gian trôi mau, anh vẫn như cũ luôn xuất chúng ở trong lòng em, liệu rằng giờ đây em có thể trở thành niềm kiêu hãnh của anh!\n</div>\n",
        "rating_value": 8.6
    },
    "vu-khi-khieu-goi-muon-ca-the-gioi-biet-anh-yeu-em": {
        "ten_truyen": "vu-khi-khieu-goi-muon-ca-the-gioi-biet-anh-yeu-em",
        "link_truyen": "https://truyenfull.io/vu-khi-khieu-goi-muon-ca-the-gioi-biet-anh-yeu-em/",
        "ten_truyen_full": "Vũ Khí Khiêu Gợi: Muốn Cả Thế Giới Biết Anh Yêu Em",
        "tac_gia": "Bỉ Ngạn Lưu Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <br/>\n  <br/>\n  <b>\n   =======\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n   <vũ anh=\"\" biết=\"\" cả=\"\" em=\"\" giới=\"\" gợi:=\"\" khiêu=\"\" khí=\"\" muốn=\"\" thế=\"\" yêu=\"\">\n    tại truyenfull.io\n   </vũ>\n  </b>\n  <br/>\n  <br/>\n  <b>\n   ========\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Vũ Khí Kiêu Gợi (Muốn Cả Thế Giới Biết Anh Yêu Em 2)\n  </b>\n </i>\n <br/>\n <br/>\n Em nguyện làm một người bình thường bên cạnh anh\n <br/>\n <br/>\n Bầu bạn là lời tỏ tình lâu dài nhất anh dành cho em\n <br/>\n <br/>\n Năm đó, ông trời sắp đặt cho hai người vô tình gặp nhau. 18 năm sau, duyên phận lại cho họ lướt qua nhau một lần  nữa.\n <br/>\n <br/>\n Mọi thứ cứ ngỡ là \"duyên\" nhưng hóa ra đều không phải...\n <br/>\n <br/>\n Anh mang trên vai danh dự cả một thế lực của họ Vương\n <br/>\n <br/>\n Cô lại mang trong mình một vết thương rỉ máu do mối thâm thù của nhà họ Diệp\n <br/>\n <br/>\n Âm mưu chồng chất âm mưu. Thủ đoạn toan tính thủ đoạn.\n <br/>\n <br/>\n Liệu họ sẽ chấm dứt mọi thứ hay sẽ xoay chuyển cục diện như thế nào? Tình yêu chân thành liệu có đưa họ về bên nhau.\n <br/>\n <br/>\n Chân tình và sự hi sinh có giúp họ vượt qua sóng gió trong một thế giới tràn đầy tội phạm.\n <br/>\n <br/>\n Con đường để họ đến bên nhau sẽ chông gai thú vị thế nào.\n <br/>\n <br/>\n Ngày hoàn 30/8/2019\n</div>\n",
        "rating_value": 7.8
    },
    "cang-beo-anh-cang-yeu": {
        "ten_truyen": "cang-beo-anh-cang-yeu",
        "link_truyen": "https://truyenfull.io/cang-beo-anh-cang-yeu/",
        "ten_truyen_full": "Càng Béo Anh Càng Yêu",
        "tac_gia": "An Tựu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Temo, Nyako, thuythuy2203\n <br/>\n <b>\n  Beta:\n </b>\n Hil, LạcLạc\n <br/>\n <br/>\n Mỹ nữ chân dài da trắng mặt xinh mới được nhiều người theo đuổi. Ừm, lý thường là vậy, nhưng với vị tổng tài bá đạo này thì không.\n <br/>\n <br/>\n <b>\n  Lúc theo đuổi:\n </b>\n <br/>\n <br/>\n - Muốn giảm cân phải không? Được, giảm một cân trừ 100đ\n <br/>\n <br/>\n - Vậy nếu lên cân có được tặng gì không?\n <br/>\n <br/>\n \"....\"\n <br/>\n <br/>\n <b>\n  Sau khi đồng ý làm bạn gái:\n </b>\n <br/>\n <br/>\n Nam chính mừng rỡ định ôm nữ chính xoay hai vòng.\n <br/>\n <br/>\n \"Lăc, lắc\" không nhúc nhích T__T. Hic, ôm ko nổi\n <br/>\n <br/>\n <b>\n  Sau khi kết hôn:\n </b>\n <br/>\n <br/>\n - Nếu có một ngày anh thích mỹ nữ eo thon chân dài rồi anh quăng em thì sao?!\n <br/>\n <br/>\n - không bao giờ có chuyện đó!!!\n <br/>\n <br/>\n Nữ 9 mừng khấp khởi\n <br/>\n <br/>\n - Thiệt hơm?\n <br/>\n <br/>\n - Đương nhiên, bởi anh ôm em quăng không nổi.\n</div>\n",
        "rating_value": 8.5
    },
    "con-moi": {
        "ten_truyen": "con-moi",
        "link_truyen": "https://truyenfull.io/con-moi/",
        "ten_truyen_full": "Con Mồi",
        "tac_gia": "Hắc Khiết Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n hiện đại, phá án, HE, Sủng\n <b>\n  <br/>\n  Số Chương\n </b>\n 17Điều đầu tiên tôi muốn nói với các bạn, đó chính là tôi thích bộ truyện này. Cực kì thích ư? không, chỉ là thích mà thôi.\n <br/>\n <br/>\n Cảm giác ban đầu của tôi khi đọc câu chuyện này chính là một kiểu gia đình hiện đại, gia đình kiểu mẫu dược công thức hoá giữa cuộc sống bon chen hiện giờ.\n <br/>\n <br/>\n Mặc dù từ lần đầu gặp anh đã nhận ra tình huống của cô có chút vấn đề. Nhưng anh vẫn dựa theo cảm giác của mình, cô là đối tượng thích hợp; dựa theo cảm tình của mình, anh thích cô. Vì vậy, anh đã cưới cô.\n <br/>\n <br/>\n Trai lớn lấy vợ, gái lớn gả chồng, đó đã là lẽ thường. Cho dù không có tình yêu, cũng nương theo tình dục và mong muốn thoả mãn nhu cầu của bản thân.\n <br/>\n <br/>\n Họ ở cạnh nhau ba năm, ba năm như một người bạn cùng chung chăn gối. Ban đầu cảm tình chưa sâu, thì đó là nghĩa vụ. Nhưng con người, dễ sinh tình, thời gian chừng đó dần dà khiến họ trở nên không thể tách rời nhau.\n <br/>\n <br/>\n Bạn nghĩ tôi đang đề cử truyện ư? không, tôi chỉ đang viết, tôi viết về những cảm xúc mỗi khi tôi đọc một câu chuyện làm cho tôi xúc động, bạn biết đó, thói quen mà thôi.\n <br/>\n <br/>\n Tôi thích tác giả này, từ câu chuyện anh chàng nhà quê thâm tình, trai của Hắc Khiết Minh đều là mãnh nam, bạn tin tôi đi, họ đều là mãnh nam đúng nghĩa đen lẫn nghĩa bóng.\n <br/>\n <br/>\n Họ có đủ đặc thù kĩ năng chống lại kẻ thù, họ có đủ sức manh để bảo vệ người mình yêu, và họ cũng có đủ đau thương để hòa nhập với bạn tình của họ.\n <br/>\n <br/>\n Trai của Hắc Khiết Minh không một ai may mắn cả, gái của Hắc Khiết Minh cũng chẳng tốt gì hơn.\n <br/>\n <br/>\n Hắc Khiết Minh viết rất thực tế, viết rất trần trụi, chứ không toàn một màu hồng như đa số các truyện ngôn tình khác.\n <br/>\n <br/>\n Nhưng tất cả tác phẩm của Hắc Khiết Minh đều thu hút tôi một cách lạ thường, đến nỗi, tôi không hề dám lướt vì sợ bỏ qua từng chi tiết nhỏ nhất đã được tác giả tỉ mỉ lồng ghép vào đó.\n <br/>\n <br/>\n Tác phẩm của Hắc Khiết Minh không dành cho mọi người, mà phải nói… Rất kén người đọc!\n <br/>\n <br/>\n Bạn yêu thích trinh thám thích kiểu kể chuyện thực tế theo kiểu truyện Tây bạn mới có thể ‘nuốt’ nổi tác phẩm của bà ấy.\n <br/>\n <br/>\n Cái tôi thích nhất là tình cảm gia đình của Hắc Khiết Minh, đủ chứng tỏ câu, một con ngựa đau cả tàu bỏ cỏ, khi mạnh khỏe, mỗi thành viên đều là cá thể riêng có trí óc và sự sống riêng của bản thân, nhưng khi yếu đuối hay gặp chuyện thì không còn là cá thể nữa mà nó đã biến thành tập thể.\n <br/>\n <br/>\n Đại gia đình của họ rất đặc biệt, đủ ngành nghề từ FBI, CIA, Siêu trộm, tội phạm, thiên tài lẫn nhà khoa học điên cũng đều có mặt, nhưng…. Điểm chung của họ là rất cưng vợ, rất sủng vợ, rất yêu vợ.\n <br/>\n <br/>\n gái của Hắc Khiết Minh không hề yếu đuối bạn nhé, gái của Hắc Khiết Minh đủ kĩ năng để bảo vệ bản thân và người nhà. Nhưng không là nữ cường nhân mà vẫn cần một vòng tay che chở từ người đàn ông của mình.\n <br/>\n <br/>\n Câu chuyện tôi sắp giới thiệu với bạn vẫn là một tác phẩm của Hắc Khiết Minh, cưới nhau theo công thức, xem mắt, ăn cơm, xem phim, hôn nhau và cưới nhau.\n <br/>\n <br/>\n 3 năm, hơn một ngàn ngày chung sống, ai nấy đều giữ cái tôi của riêng mình, cô có bí mật của cô, anh có tâm sự riêng của anh, đến khi xảy ra chuyện, họ lại không giống như những chú chim cùng rừng gặp nạn mạnh ai nấy chạy, mà họ lo lắng cho nhau, dùng chính bản thân làm con mồi dẫn dụ địch nhân để bảo vệ người quan trọng với họ\n <br/>\n <br/>\n Bạn đọc kĩ, người quan trọng chứ không là người yêu, bởi, với họ, người kia, hơn cả tình yêu, hơn cả tính mạng của chính bản thân họ, thậm chí, khi có động tĩnh, đều đầu tiên họ làm trong vô thức, đó là đứng ra chắn trước mặt người yêu.\n <br/>\n <br/>\n Gian khổ nào rồi cũng sẽ qua, khó khăn nào rồi cũng sẽ giải quyết, những kẻ có sở thích quái dị lắm tiền nhiều của, dung con người để tiêu khiển, lấy nỗi đau khổ bất lực của người khác làm thú vui thì cũng sẽ có sự trừng phạt riêng dành cho họ, nhưng những nhân vật của Hắc Khiết Minh lại sống động, chân thật. như những hình ảnh ngoài đời, đọc đến đoạn cuối tôi cứ mãi ước ao: Giá như nó đừng kết thúc, bởi nó quá ngọt, quá chân thực, quá đời thường. Làm ta có thể nhìn thấy một phong cảnh bình yên của quê nhà, ấm áp, ngọt ngào, đông đúc, cũng ồn ào nhưng lại tràn đầy tình yêu thương.\n <br/>\n <br/>\n Tôi sẽ edit lại tất cả hệ liệt của bà ấy, tuy nhiên bạn biết đó, tôi lười TvT, vì lười nên tôi sẽ quăng nó vào VIP, khi nào hoàn hẳng đưa ra, vậy ít cảm thấy áy náy hay tội lỗi hơn.\n</div>\n",
        "rating_value": 7.4
    },
    "luong-cam-chon-chong": {
        "ten_truyen": "luong-cam-chon-chong",
        "link_truyen": "https://truyenfull.io/luong-cam-chon-chong/",
        "ten_truyen_full": "Lương Cầm Chọn Chồng",
        "tac_gia": "Thần Vụ Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nguyên tác:\n </b>\n Lương Cầm Chọn Mộc\n <br/>\n <b>\n  Thể loại:\n </b>\n Tình yêu, hiện đại, tình yêu của thiên chi kiêu tử ( công tử nhà giàu)\n <br/>\n <b>\n  Số chương\n </b>\n : 74 chương\n <br/>\n <b>\n  dit\n </b>\n : Bánh Bao\n <br/>\n <b>\n  Beta:\n </b>\n Lon Bia xinh đẹp\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Hứa Lương Cầm, Tống Dật Hàng\n <br/>\n <b>\n  Diễn ké:\n </b>\n Cũng nhiều\n <br/>\n <br/>\n Cô đi xem mắt năm này qua năm khác, tới tận sáu năm trời mới chọn trúng một người, thế mà người đó lại là \"khúc gỗ mục\".\n <br/>\n <br/>\n Câu chuyện này hư cấu trên 3 phần, liêm sỉ đầy đất, vì thế cầu mong các bạn đọc đừng đem so sánh và săm xoi từng chi tiết.\n <br/>\n <br/>\n Vâng, giới thiệu rất ngắn gọn Lần đầu edit truyện í í. Mong mọi người ủng hộ. không thích xin đừng nói lời cay đắng. Nhưng dù sao thì cũng mong mọi người ủng hộ Bánh Bao và Lon Bia\n</div>\n",
        "rating_value": 7.3
    },
    "thao-hon-tuong-cong": {
        "ten_truyen": "thao-hon-tuong-cong",
        "link_truyen": "https://truyenfull.io/thao-hon-tuong-cong/",
        "ten_truyen_full": "Thảo Hôn Tướng Công",
        "tac_gia": "Nguyên Nhu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Hệ Liệt\n </b>\n : Nương Tử Giá Lâm\n <br/>\n <b>\n  Hoàn:\n </b>\n Mười Chương\n <br/>\n <b>\n  Edit\n </b>\n : Minamin\n <br/>\n <b>\n  Beta:\n </b>\n Quảng Hằng\n <br/>\n <br/>\n Thật không thể nào hiểu nổi tại sao nàng lại có thể mang vận xui khủng khiếp như vậy. Đi đường còn có thể bị đâm, ăn đồ vật còn xém nữa nghẹn chết, đi tắm thiếu chút là chết đuối....\n <br/>\n <br/>\n Xem đi, chỉ bước qua ngạch cửa cũng có thể té ngã...\n <br/>\n <br/>\n Ơ, sao chờ mãi chưa thấy đau nhỉ?? Oa~ hoá ra có \"tiên nữ\" kéo nàng lại.\n <br/>\n <br/>\n Ấy, không phải, đây là một công tử. Ôi chỉ vì bề ngoài xinh đẹp mà nàng nhận nhầm, cần phải tới cửa bồi tội mới được.\n <br/>\n <br/>\n Nhưng vì sao hắn nhìn thấy lễ vật của nàng lại kinh ngạc nhỉ? Sau lại còn bỡn cợt cười nữa. Hắn còn đưa cái gì cho nàng, cái gì mà lễ vật đính ước, tự nói nàng là vị hôn thê của hắn, hắn sẽ trực tiếp tới cửa cầu hôn???\n <br/>\n <br/>\n hắn một lòng tình nguyện lại hại nàng bị cha chửi bới một chút, khiến cả nhà không thể an bình,\n <br/>\n <br/>\n Bất thành, nàng tìm hắn nói rõ ràng,  nhưng dường như mỗi lần thấy hắn nàng đều gặp chuyện không tốt,\n <br/>\n <br/>\n không phải bị xe đâm, bị cắn, không hiểu tại sao bị nữ nhân khác hôn bàn tay,\n <br/>\n <br/>\n Chính là chịu sự uy hiếp của hắn, bị trở thành con chuột nhỏ cho hắn trêu chọc, đùa vui\n <br/>\n <br/>\n Nàng nên cách xa hắn một chút, càng không nên bởi vì hành động tri kỷ của hắn mà trong lòng cảm thấy ngọt ngào,\n <br/>\n <br/>\n Nhìn hắn thậm chí còn có thể mặt đỏ tim đập, loại dấu hiệu này, chẳng lẽ nàng đã đối với hắn….\n</div>\n",
        "rating_value": 5.6
    },
    "thien-chi-kieu-nu-binh-lam-mac-mac-yen-nhu-chuc": {
        "ten_truyen": "thien-chi-kieu-nu-binh-lam-mac-mac-yen-nhu-chuc",
        "link_truyen": "https://truyenfull.io/thien-chi-kieu-nu-binh-lam-mac-mac-yen-nhu-chuc/",
        "ten_truyen_full": "Thiên Chi Kiều Nữ - Bình Lâm Mạc Mạc Yên Như Chức",
        "tac_gia": "Đông Thiên Liễu Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ Đại\n <br/>\n <b>\n  Số chương\n </b>\n : 71 chương\n <br/>\n <b>\n  Edit &amp; Beta:\n </b>\n Quýt Đường\n <br/>\n <br/>\n <b>\n  Văn án 1:\n </b>\n <br/>\n <br/>\n Triệu Đàn vốn là một thiên chi kiều nữ, sinh ra đã mang thân phận tôn quý, bao người ao ước cũng không thể với tới được. Nàng là nữ nhi của Nam An Vương, dì của nàng là Chu Thái Hậu, biểu ca là Thiên Hạo đế, ba vị ca ca còn là muội khống, hết mực cưng chiều nàng. Số mệnh tốt như vậy, có lòng ghen ghét cũng không thể làm gì được. Vốn tưởng cuộc sống nhung lụa, không phải ưu sầu gì nhưng lại khổ vì tình, cũng vì thế mà hiểu ra được thế nào là ngũ vị tạp trần...\n <br/>\n <br/>\n <b>\n  Văn án 2:\n </b>\n <br/>\n <br/>\n Thị vệ Liễu Ly xinh đẹp, xuất thân tôn quý nhưng lưu lạc giang hồ từ nhỏ, lớn lên trong sự giết chóc tối tăm, lạnh băng khát máu, nhưng mà bánh Hấp nhỏ làm cho hắn thay đổi, đeo lên trên mặt nạ ôn nhu cởi mở, một khi đeo chính là hai mươi năm. sự tình bắt đầu thay đổi sau khi bọn hắn kết hôn được ba năm...\n <br/>\n <br/>\n <i>\n  Nhắc nhở: đây là ngọt sủng văn a!\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "hien-the-ngoc-nghech": {
        "ten_truyen": "hien-the-ngoc-nghech",
        "link_truyen": "https://truyenfull.io/hien-the-ngoc-nghech/",
        "ten_truyen_full": "Hiền Thê Ngốc Nghếch",
        "tac_gia": "Vụ Thỉ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Điền Văn - Cổ Đại - Sủng Văn - Ngọt Văn\n <br/>\n <b>\n  Editor:\n </b>\n ... + kihae\n <br/>\n <b>\n  Bìa\n </b>\n : Lazy MeOw ​\n <br/>\n <br/>\n Ai cũng cảm thấy vận may của Như Thuý cô nương thật sự là cao tận trời. Thế mà người may mắn như vậy cũng có một chuyện xui xẻo, cực kì \"xui xẻo\". Chính là vô tình trật chân một cái, vô tình đỡ đao cho nhi tử của Trấn Quốc Công, cũng vô tình tạo nên một đoạn \"nghiệt duyên\".\n <br/>\n <br/>\n Vì thế, ở trong mắt mọi người, nàng trở thành ‘BAY LÊN ĐẦU CÀNH LÀM CẦM THÚ’ được con trai của Trấn Quốc Công dùng tam mối lục lễ lấy về nhà, bắt đầu cuộc sống như vậy, như vậy cùng mỹ nam\n <br/>\n <br/>\n Các hạ nói họ không xứng đôi? Bình tĩnh, bình tĩnh nào, nàng có tướng công tận tình ủng hộ, ai dám nói bọn họ không xứng?\n <br/>\n <br/>\n Các hạ nói, ít ra cũng nên nói đạo lý mới đúng?\n <br/>\n <br/>\n không cần đâu, lời nàng nói ra, đó chính là đạo lí!\n <br/>\n <br/>\n Mọi người: Trời ơi, ai làm ơn đem ả nha hoàn ngu ngốc nhưng may mắn đến tức chết người này ta đi chỗ khác đi! Nếu không sẽ nghẹn chết người đó\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Ôn Lương, Nhị Thúy cô nương ┃\n <b>\n  phối hợp diễn:\n </b>\n Túc Vương, Túc vương phi, Trấn Quốc Công\n</div>\n",
        "rating_value": 7.6
    },
    "trung-sinh-lai-lam-doc-phu": {
        "ten_truyen": "trung-sinh-lai-lam-doc-phu",
        "link_truyen": "https://truyenfull.io/trung-sinh-lai-lam-doc-phu/",
        "ten_truyen_full": "Trùng Sinh Lại Làm Độc Phụ",
        "tac_gia": "Thanh Sơn Ngọa Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Cổ đại, song trọng sinh, mỹ nhân lạnh lùng vs hoàn khố\n <br/>\n <b>\n  Số chương\n </b>\n : 82 chương\n <br/>\n <b>\n  Edit\n </b>\n : Diệp Nhược Giai, Yenny mare, La Thùy Dương\n <br/>\n <br/>\n Mộ Khanh Hoàng: Đời trước nàng là một độc phụ trong miệng hắn, những bóng hồng bên cạnh hắn, từ biểu muội, đến danh kĩ và cả ái thiếp, không ai không bị chính nàng hại chết...\n <br/>\n <br/>\n Hắn muốn độc chết nàng, nàng lại cảm thấy thật thoải mái.\n <br/>\n <br/>\n Làm lại một đời, ta thật muốn nhìn xem, Lục Mạo ngươi không có Triều Dương quận chúa ta, rốt cuộc có thể trở thành dạng người như thế nào!\n <br/>\n <br/>\n Lục Cửu: Đời trước bị loạn tiễn xuyên tim, chết trên chiến trường, nhìn qua núi thây biển máu, chuyện mà ta hối hận nhất, chính là muộn hơn một bước so với Lục Mạo.\n <br/>\n <br/>\n Làm lại một đời, chỉ cần có thể cưới được nàng, danh tiếng nát bét thì cũng có sao đâu?!\n <br/>\n <br/>\n <b>\n  Nội dung nhãn:\n </b>\n Ông trời tác hợp\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Mộ Khanh Hoàng, Lục Cửu | Vai phụ: Lục Mạo\n</div>\n",
        "rating_value": 6.7
    },
    "song-lai-mang-theo-khong-gian-quan-the-dung-xang-bay-270520": {
        "ten_truyen": "song-lai-mang-theo-khong-gian-quan-the-dung-xang-bay-270520",
        "link_truyen": "https://truyenfull.io/song-lai-mang-theo-khong-gian-quan-the-dung-xang-bay-270520/",
        "ten_truyen_full": "Sống Lại Mang Theo Không Gian: Quân Thê Đừng Xằng Bậy",
        "tac_gia": "Niên Tiểu Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nữ tướng quân vừa tỉnh dậy đã trở thành thôn cô thập niên 80!\n <br/>\n <br/>\n Có lý nào?!!!!\n <br/>\n <br/>\n Ai tới nói cho cô biết tại sao lại như vậy a???\n <br/>\n <br/>\n Trở thành một người khác không nói, có thể hơi mập mạp không nói, đã vậy thanh danh còn kém tới mức ai ai cũng tránh xa... Rõ ràng bộ dáng không đến nỗi lại trở thành xấu không ai thèm. Không có ai nương tựa lại còn bị nói thành lưu manh vô lại...\n <br/>\n <br/>\n Hừ!\n <br/>\n <br/>\n Tay cầm không gian, kỹ năng tràn đầy, kiếm tiền kiếm nhà, phát triển trở thành đại BOSS siêu cấp, rõ ràng là phúc quý lâu dài, thuận đường còn có thể quyến rũ một đóa hoa trong quân về nhà làm ấm giường.\n <br/>\n <br/>\n “Thân thể to lớn, cường tráng rắn chắc, nhất định rất dễ nuôi......”\n <br/>\n <br/>\n Mỗ nữ giở trò nghiêm túc thưởng thức.\n <br/>\n <br/>\n Mỗ nam ánh mắt sáng ngời\n <br/>\n <br/>\n “Vợ à, đừng sờ loạn, để anh......”\n</div>\n",
        "rating_value": 6.8
    },
    "khe-uoc-hang-ty-nam-giu-ong-xa-giau-co": {
        "ten_truyen": "khe-uoc-hang-ty-nam-giu-ong-xa-giau-co",
        "link_truyen": "https://truyenfull.io/khe-uoc-hang-ty-nam-giu-ong-xa-giau-co/",
        "ten_truyen_full": "Khế Ước Hàng Tỷ: Nắm Giữ Ông Xã Giàu Có",
        "tac_gia": "Công Tử Diễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một vị thiên kim quyền quý nhưng lại rời khỏi nhà, tự mình sinh hoạt và tìm con đường trả lại trong sạch cho bản thân.\n <br/>\n <br/>\n Một vị thiếu đế đẹp trai nổi tiếng, tính tình lạnh lùng bá đạo, lại còn tàn nhẫn. Thế nhưng anh lại là đối tượng của biết bao cô gái.\n <br/>\n <br/>\n Vô số phái nữ muốn có được cơ hội \"tình cờ\" gặp gỡ, thế nhưng chỉ có cô là thật sự vô tình đụng phải anh, mà còn là đi đâu cũng có thể chạm mặt!\n <br/>\n <br/>\n Làm việc thì bị cấp trên soi mói, đời tư thì bị người ta chỉ trích. Rốt cuộc Bạch Tưởng cũng bùng nổ: \"Vì sao anh cứ nhằm vào tôi mãi thế?!\"\n <br/>\n <br/>\n Người đàn ông nào đó nghiêm túc trả lời: \"Bởi vì... dáng vẻ em rất đáng ghét.\"\n <br/>\n <br/>\n \"Mẹ kiếp! Dáng vẻ anh mới đáng ghét, cả nhà anh đều đáng ghét, ngay cả sổ hộ khẩu nhà anh cũng đáng ghét!\"\n <br/>\n <br/>\n Người đàn ông nào đó chậm rãi rút quyển sổ màu đỏ ra: \"Ừm, hiện tại em cũng đang ở trong hộ khẩu nhà anh.\"\n</div>\n",
        "rating_value": 7.3
    },
    "ach-con-nhoc-choc-hong-tran": {
        "ten_truyen": "ach-con-nhoc-choc-hong-tran",
        "link_truyen": "https://truyenfull.io/ach-con-nhoc-choc-hong-tran/",
        "ten_truyen_full": "\"Ách\" Con Nhóc Chọc Hồng Trần",
        "tac_gia": "Tiểu Hài Tử Ngươi Lại Đây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương\n </b>\n : 554 trang word\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình, xuyên không\n <br/>\n <b>\n  Covert:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n nhimnhinhanh(thiên thiên)+muống nguyễn\n <br/>\n <br/>\n Có một vị nữ tử như thế\n <br/>\n <br/>\n Xuyên không thành một con nhóc \"ách\"\n <br/>\n <br/>\n Năng lực hơn cả một con nhóc bình thường\n <br/>\n <br/>\n Đến tuổi được gả cho một chàng thanh niên\n <br/>\n <br/>\n Như vậy, như vậy a......\n <br/>\n <br/>\n Vậy cũng không ảnh hưởng tới đối tượng mà ngài muốn, ngài nói đúng không?\n <br/>\n <br/>\n Con người có vài phần là mê võ hiệp, nhưng trường hợp đánh giết cũng nhiều à nha.\n <br/>\n <br/>\n Nàng lúc ở trần gian là người độc mồm độc miệng tính tình hóng hớt lanh chanh, quay về quá khứ nàng cũng chả khác gì hơn làm biết bao nhiêu chuyện là kinh thiên động địa, cuộc sống của nàng ở quá khứ sẽ như thế nào a....\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n thu cây anh đào ( ngưu cô bé)\n <br/>\n <br/>\n <b>\n  Vai phụ:\n </b>\n Ngưu Đại bò, Tống Hàn nho, Mục tốt nam, Mục tốt kì và còn nhiều nhân vật khác:​\n</div>\n",
        "rating_value": 7.5
    },
    "trong-sinh-hau-cung-sam-quan-ky": {
        "ten_truyen": "trong-sinh-hau-cung-sam-quan-ky",
        "link_truyen": "https://truyenfull.io/trong-sinh-hau-cung-sam-quan-ky/",
        "ten_truyen_full": "Trọng Sinh Hậu Cung Sấm Quan Ký",
        "tac_gia": "Thiên Nguyệt Mười Ba",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Trọng sinh, gia đấu- Cung đấu\n <br/>\n <b>\n  Số Chương:\n </b>\n 66\n <br/>\n <br/>\n Kiếp trước nàng đã thua tại hậu cung này, thua bởi những kẻ luôn tươi cười, miệng kêu tỷ muội thân thiết. Thua bởi chính thứ muội của mình. Nàng hận, không chỉ vì nàng chết thảm ở lãnh cung mà còn vì đứa con chưa đầy tháng của nàng bị bóp chết.\n <br/>\n <br/>\n Nhưng ông trời không tuyệt đường của nàng, nàng trọng sinh, kiếp này nàng sẽ dẫm nát tất cả những phi tần cung nữ kiếp trước dám khi dễ nàng.\n <br/>\n <br/>\n Nhưng, nàng báo thù, Hoàng thượng đến tham gia náo nhiệt làm gì a?\n <br/>\n <br/>\n \"Ái phi, gần đây hậu cung của trẫm có vẻ không yên ổn. Đêm nay nàng hãy thị tẩm đi.\"\n <br/>\n <br/>\n Uy hiếp, đây tuyệt đối là uy hiếp, gần một tháng nay đều tuyên nàng thị tẩm, thắt lưng của nàng muốn không còn!\n</div>\n",
        "rating_value": 7.4
    },
    "uong-cong-tinh-ke": {
        "ten_truyen": "uong-cong-tinh-ke",
        "link_truyen": "https://truyenfull.io/uong-cong-tinh-ke/",
        "ten_truyen_full": "Uổng Công Tính Kế",
        "tac_gia": "Sói Xám Mọc Cánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Lam Phượng Hoàng, Quảng Hằng\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ đại, huyền huyễn\n <br/>\n <b>\n  Số Chương:\n </b>\n 72\n <br/>\n <br/>\n \"Kỷ Tiểu Ly!\" Trần Ngộ Bạch đè người bên dưới, cắn răng nghiến lợi: \"Rốt cuộc là đời trước ta thiếu nàng cái gì?!\"\n <br/>\n <br/>\n \"không...... không biết...... Nhưng mà...... Chàng cũng không biết sao? không phải chàng là thầy bói sao?\"\n <br/>\n <br/>\n Đường đườnh là quốc sư đại nhân, uy vọng và bao nhiêu người kính trọng là thế, không ngờ lại bại dưới tay một thiếu nữ.\n <br/>\n <br/>\n Nằm trên giường hàn ngọc ngàn năm nhưng Kỷ Tiểu Ly cảm thấy nó không hề lạnh lẽo bằng khí thế phát ra từ người nam nhân này.\n <br/>\n <br/>\n \"Ta là Quốc sư! Quốc sư đại nhân! không được gọi ta là thầy bói nữa!\"\n</div>\n",
        "rating_value": 8.1
    },
    "bo-thien-ky-070820": {
        "ten_truyen": "bo-thien-ky-070820",
        "link_truyen": "https://truyenfull.io/bo-thien-ky-070820/",
        "ten_truyen_full": "Bổ Thiên Ký",
        "tac_gia": "Hàn Vũ Ký",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Còn đường tu hành chưa bao giờ là đơn giản, không những cần có những tố chất \"không thể thiếu\" như công pháp, tố chất, cơ duyên, linh căn mà còn phải chịu sự thử thách không kém phần nguy hiểm từ việc nghịch tập của các nữ phụ xuyên không, trọng sinh từng bị làm bia đỡ đạn.\n <br/>\n <br/>\n Đủ loại áp lực khiến nữ chính Vinh Tuệ Khanh cảm thấy bị dồn ép...\n <br/>\n <br/>\n Lão thiên chết liệt, tại sao nhiều lỗ hổng như vậy chứ!!!\n <br/>\n <br/>\n \"Vá trời\" không tốn tiền hả???\n</div>\n",
        "rating_value": 6.9
    },
    "em-dau-cua-nam-chinh-khong-de-lam": {
        "ten_truyen": "em-dau-cua-nam-chinh-khong-de-lam",
        "link_truyen": "https://truyenfull.io/em-dau-cua-nam-chinh-khong-de-lam/",
        "ten_truyen_full": "Em Dâu Của Nam Chính Không Dễ Làm!",
        "tac_gia": "Dạ Bất Tư Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 男主弟媳不好当\n <br/>\n <b>\n  Số chương:\n </b>\n 96 chương (bao gồm phiên ngoại)\n <br/>\n <b>\n  Editor:\n </b>\n Khả Duyên (@ztrounvir)\n <br/>\n Xuyên thành nữ phụ ác độc, kết cục bị nam chính hành hạ thê thảm, Trần Y Y cảm giác lão thiên đây là ganh ghét nàng có cuộc sống thoải mái quá nên muốn đùa chết nàng đây mà.\n <br/>\n <br/>\n Mặc dù bộ dạng của nữ phụ rất xinh đẹp nhưng bản tính lại không thể nào khen nổi, chỉ vì không cam lòng khi phu quân của mình là tên ngốc cho nên luôn đánh mắng, lại còn thông đồng với người khác, hại chết phu quân mình. Cũng chính vì thế anh trai của tên ngốc đó, đồng thời là nam chính mới  hành hạ vai phụ đến chết.\n <br/>\n <br/>\n Vì không muốn bị ca ca của ngốc tử là nam chính tìm mình trả thù, Trần Y Y không thể không một mặt thì liên tục xoát độ hảo cảm của phu quân, một mặt thì tìm kiếm cơ hội thích hợp để chạy trốn.\n <br/>\n <br/>\n Chính là xoát rồi lại xoát độ hảo cảm, như thế nào lại từ phu thê* giả biến thành phu thê thật rồi?\n <br/>\n <br/>\n *phu thê: vợ chồng.\n <br/>\n <br/>\n Trần Y Y cảm thấy thập phần không ổn, nàng ngẫm đi ngẫm lại xem có nên bỏ chạy hay không.\n <br/>\n <br/>\n Chỉ là muốn chạy trốn mà thôi, làm sao bụng lại có thể to lên?\n <br/>\n <br/>\n Còn có, nam nhân trước mắt nàng đây, làm sao lại thay đổi từ một tên ngốc tử trở thành một nam nhân lãnh khốc vô tình như thế này, không hề giống với ngốc tử phu quân nhà nàng một chút nào cả?\n <br/>\n <br/>\n Ngốc tử phu quân: \"Thế nào? Còn muốn trốn?\"\n <br/>\n <br/>\n <i>\n  Gỡ mìn:\n </i>\n <br/>\n <br/>\n <i>\n  1. Hư cấu + có thiết lập riêng tư (chớ có điều tra).\n </i>\n <br/>\n <br/>\n <i>\n  2. Lúc trước, nam chính thật sự là vừa ngốc vừa điên.\n </i>\n <br/>\n <br/>\n <i>\n  3. Nữ chính không phải là người lương thiện, có bàn tay vàng, vì mạng sống, cái gì cũng có thể làm được (╭(╯^╰)╮không thích thì hãy cẩn thận trước khi nhảy hố).\n </i>\n <br/>\n <br/>\n <i>\n  4. Viết truyện đơn thuần chỉ để giải trí, vui lòng không hướng dẫn tôi phải viết như thế nào, vui lòng không công kích cá nhân.\n </i>\n <br/>\n <br/>\n <b>\n  <i>\n   Tag:\n  </i>\n </b>\n <i>\n  Xuyên không, nữ phụ, xuyên sách.\n </i>\n <br/>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Trần Y Y |\n </i>\n <b>\n  <i>\n   Nhân vật phụ:\n  </i>\n </b>\n <i>\n  Sở Trác.\n </i>\n</div>\n",
        "rating_value": 8.2
    },
    "ket-hon-gia-co-vo-tinh-nghich-yeu-em-mat-roi": {
        "ten_truyen": "ket-hon-gia-co-vo-tinh-nghich-yeu-em-mat-roi",
        "link_truyen": "https://truyenfull.io/ket-hon-gia-co-vo-tinh-nghich-yeu-em-mat-roi/",
        "ten_truyen_full": "Kết Hôn Giả: Cô Vợ Tinh Nghịch Yêu Em Mất Rồi!",
        "tac_gia": "TT",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thiên kim Trần gia là một thiếu nữ đáng yêu, tính cách tinh nghịch và hoạt bát.  Vì được mọi người yêu chiều nên cô nhiều lúc ngây thơ đến ngờ nghệch nhưng bản tính lại chân thành và thích giúp đỡ mọi người.\n <br/>\n <br/>\n Một anh chàng điển trai, thông minh nhưng lại lạnh lùng và khá kín tiếng. Mọi người chỉ biết diện mạo ưa nhìn và tài năng của anh. Cũng không ai ngờ anh tiếp nhận Lý thị và biến nó trở thành mộ công ty lớn mạnh, vươn ra thế giới. Không ai không nể phục và kính sợ anh.\n <br/>\n <br/>\n Hai người vốn không có mối liên quan với nhau thế mà lại trở thành vợ chồng vì hôn ước của đời trước, liệu họ có thể yêu nhau không? câu trả lời sẽ được tiết lộ sau.\n <br/>\n <br/>\n Hắn nói: nếu phải thừa nhận tôi thừa nhận đã bại dưới tay em bởi em không cần làm gì cũng có thể lấy đi trái tim tôi!!!!!!!!!!\n</div>\n",
        "rating_value": 7.4
    },
    "tong-tai-ac-ma-tuyet-tinh": {
        "ten_truyen": "tong-tai-ac-ma-tuyet-tinh",
        "link_truyen": "https://truyenfull.io/tong-tai-ac-ma-tuyet-tinh/",
        "ten_truyen_full": "Tổng Tài Ác Ma Tuyệt Tình",
        "tac_gia": "Lục Tử Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Khi tiếng cười vang khắp cả căn phòng cũng là lúc lưỡi dao rạch xuống. Máu tươi đỏ thẫm từ cổ tay chảy xuống, loang dần nền gạch lạnh lẽo.\n <br/>\n <br/>\n Mắt cô nhắm lại, máu chảy ra nhuộm đỏ váy cưới.\n <br/>\n <br/>\n Tạm biệt! Thế giới bên kia có lẽ mới là nơi dành cho cô!\n <br/>\n <br/>\n \"Rầm.\"\n</div>\n",
        "rating_value": 8.1
    },
    "doi-hanh-phuc-quay-ve": {
        "ten_truyen": "doi-hanh-phuc-quay-ve",
        "link_truyen": "https://truyenfull.io/doi-hanh-phuc-quay-ve/",
        "ten_truyen_full": "Đợi Hạnh Phúc Quay Về",
        "tac_gia": "Junsong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đây là câu chuyện nối tiếp của \"Hợp đồng hôn nhân\" (Cô dâu 14 tuổi.\n <br/>\n <br/>\n Câu chuyện vẫn xoay quanh những nhân vật cũ và gia đình nhà họ Vũ. Nhưng ở đây sẽ có thêm nhân vật mới: Trịnh Hoài Thanh. Cô là con dâu của nhà họ Vũ và đồng thời cũng gặp phải những tai ương do quá khứ tạo thành. Cô cũng như những cô gái bình thường, không xinh đẹp, không giỏi giang, tuy nhiên cuộc sống của cô không được bình lặng mà phải đối mặt với bao ngang trái do số phận sắp đặt.\n <br/>\n <br/>\n Liệu cô có đủ can đảm để giải quyết những trái ngang đó hay không? Liệu cô đủ mạnh mẽ để đi tiếp trên đoạn đường chông gai kia hay không? Hãy đọc phần 2 của truyện và câu trả lời sẽ có trong \"Đợi hạnh phúc quay về\".\n <br/>\n <br/>\n <b>\n  Lời tác giả:\n </b>\n <br/>\n <br/>\n Phần hai tác giả sẽ vẫn dùng chung ngôi kể thứ ba và thứ nhất nhưng sẽ linh hoạt hơn bởi sẽ không có dấu [ ], vì thế các bạn đọc xin chú ý để tránh nhầm lẫn ngôi kể. Và đây là ngôi kể thứ ba của từng người: Lâm Như Nguyệt (bà), Vũ Thiên Kỳ (ông), Vũ Thiên Bảo (anh), Trịnh Hoài Thanh (cô), các nhân vật khác sẽ xét tình huống để định đoạt ngôi kể.\n</div>\n",
        "rating_value": 3.0
    },
    "khuynh-the-thien-tai-gemma": {
        "ten_truyen": "khuynh-the-thien-tai-gemma",
        "link_truyen": "https://truyenfull.io/khuynh-the-thien-tai-gemma/",
        "ten_truyen_full": "Khuynh Thế Thiên Tài - Gemma",
        "tac_gia": "Gemma",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thất phu vô tội, hoài bích có tội. Nàng không làm hại ai nhưng vì trong tay có bảo vật nên bị người hại. Nàng Vân Lam vì trong tay nắm một cuốn Nghịch Thiên Tàn Lục mà cậu ruột của nàng, ép nàng đến mức tự sát.\n <br/>\n <br/>\n Có lẽ ông trời thương xót, cho nàng sống lại, nhưng ở một thế giới khác và một thân thể khác.\n <br/>\n <br/>\n Sau khi xuyên không đến Thịnh Thiên đại lục nương vào thân thể của tiểu thư tướng phủ được gửi nuôi ở Trúc Thanh Am trên núi bên người liền có thêm một muội muội, thân thế của hai nàng là một bí ẩn mà khi giải mã lại đem đến vô vàng bất ngờ và những hồi âm mưu máu tanh, để rồi nàng có nguyện tin tưởng hắn mà đem tâm giao ra không khi kiếp trước đến cả người thân ruột thịt cũng không màng tình thân mà ra tay bức tử nàng, liệu khi đứng trên đỉnh cao của thế giới khi xoay người lại người vẫn luôn đứng -phía sau dõi theo nàng có phải là nam nhân tà mị kia không...\n <br/>\n <br/>\n <b>\n  Cảnh 1\n </b>\n <br/>\n <br/>\n - Tỷ tỷ hắn muốn cướp muội về làm áp trại phu nhân!\n <br/>\n <br/>\n - Dao nhi không cần nói nhiều với chúng trực tiếp...thiến hắn..\n <br/>\n <br/>\n <b>\n  Cảnh 2\n </b>\n <br/>\n <br/>\n - Tỷ phu tỷ tỷ bị người đùa bỡn..\n <br/>\n <br/>\n - Dao nhi trực tiếp \"mời\" hắn đến làm khách Ám Thiên Cung đi...\n</div>\n",
        "rating_value": 8.5
    },
    "xuyen-ve-ai-cap-lam-nu-than": {
        "ten_truyen": "xuyen-ve-ai-cap-lam-nu-than",
        "link_truyen": "https://truyenfull.io/xuyen-ve-ai-cap-lam-nu-than/",
        "ten_truyen_full": "Xuyên Về Ai Cập Làm Nữ Thần",
        "tac_gia": "Độc Cô Cầu Bại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một cô gái học khảo cổ và là tiến sĩ y khoa bất ngờ xuyên không về Ai Cập cổ đại gần 2000 năm trước. Tại đây cô gặp gỡ vị Pharaoh đáng sợ và uy quyền nhất lịch sử. Nhưng cũng từ đó, định mệnh của hai người bắt đầu. Sợi dây liên kết của họ dần dần hiện ra. Sau tất cả mọi thứ, liệu tình yêu có giúp họ vượt qua chướng ngại hay không?\n</div>\n",
        "rating_value": 7.9
    },
    "bi-mat-song-sinh": {
        "ten_truyen": "bi-mat-song-sinh",
        "link_truyen": "https://truyenfull.io/bi-mat-song-sinh/",
        "ten_truyen_full": "Bí Mật Song Sinh",
        "tac_gia": "Đan Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chúng ta không được chọn lựa xuất thân của mình cũng như người sinh ra mình là ai. Mọi thứ đã được định đoạt và chúng ta chỉ có thể chấp nhận điều đó.\n <br/>\n <br/>\n Nhưng tại sao, cùng một mẹ sinh ra, tôi lại phải chịu đựng những điều này? Ba ruột lạnh lùng với tôi, chị ruột căm ghét tôi. Mười tám năm tôi sống trên đời là những năm tháng trong địa ngục. Khi chị tôi được hưởng mọi thứ tốt nhất, tôi lại trở thành người ở vị trí dưới cùng. Chị tôi có váy mới, tôi phải mặc đồ cũ, chị tôi tới nhà hàng sang trọng, tôi thì ăn cơm thừa canh cặn cùng người làm....\n <br/>\n <br/>\n Những điều này là vì tôi là kẻ không may mắn sao? Vì khi sinh tôi ra mẹ tôi không thể qua khỏi cơn nguy kịch, vì vậy tôi trở thành người thừa????\n <br/>\n <br/>\n Như ba nói với tôi, tôi là \"thứ bỏ đi\" sao????\n</div>\n",
        "rating_value": 8.3
    },
    "lam-thit-tho-con": {
        "ten_truyen": "lam-thit-tho-con",
        "link_truyen": "https://truyenfull.io/lam-thit-tho-con/",
        "ten_truyen_full": "Làm Thịt Thỏ Con",
        "tac_gia": "Vô Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <làm con=\"\" thịt=\"\" thỏ=\"\">\n   tại truyenfull.io\n  </làm>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n Anh là một người đàn ông rất lý trí, vì vậy cho dù bị người khác tính kế, cho uống phải thuốc, anh vẫn thầm nghĩ có thể tự mình giải quyết được, về phòng mình và tự giải toả.\n <br/>\n <br/>\n Suy nghĩ ấy vốn rất tốt, cho đến khi một cô gái ở đâu ra lại ở trong lòng ngực anh, cọ cọ ngực vào đùi anh khiến anh không thể kiềm chế nổi...\n</div>\n",
        "rating_value": 7.3
    },
    "dung-choi-cung-yeu-quai": {
        "ten_truyen": "dung-choi-cung-yeu-quai",
        "link_truyen": "https://truyenfull.io/dung-choi-cung-yeu-quai/",
        "ten_truyen_full": "Đừng Chơi Cùng Yêu Quái",
        "tac_gia": "Thành Nam Hoa Khai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n LuChan &amp; Qin Zồ\n <br/>\n <b>\n  Thể loại:\n </b>\n Không gian giả tưởng, tình hữu độc chung, ngọt văn\n <br/>\n <b>\n  Số chương:\n </b>\n 56 chương + 3 ngoại truyện\n <br/>\n <br/>\n Một thế giới mà nhân loại và yêu quái cùng tồn tại. Hai giống loài cùng song song sinh tồn, tất yếu sẽ có kiềm chế lẫn nhau.\n <br/>\n <br/>\n Năm 1998, yêu quái đã chính thức được xoá tên khỏi danh sách kẻ thù nguy hiểm của nhân loại. Con người không được phép săn bắt yêu quái nữa.\n <br/>\n <br/>\n Năm 2010, luật pháp trở nên rộng rãi hơn với yêu quái, cho phép yêu quái cps được quyền lợi và chấp nhận thân phận nhân loại của họ, với điều kiến duy trì hình dáng nhân loại.\n <br/>\n <br/>\n Ba mẹ Triệu Hề Hề là nòng cốt của tổ chức chống yêu quái, cho nên ngay từ nhỏ, Triệu Hề Hề đã được dạy là không được chơi cùng yêu quái ——\n <br/>\n <br/>\n “Bọn chúng sẽ ăn thịt trẻ con, trẻ con không nghe lời cũng bị chúng nuốt vào bụng!”\n <br/>\n <br/>\n “Yêu quái càng đẹp thì càng chuyên môn đi khắp nơi lừa lọc!”\n <br/>\n <br/>\n “Chúng ta không giống bọn nó!”\n <br/>\n <br/>\n “Nếu thấy yêu quái, ta phải tránh xa ra!”\n <br/>\n <br/>\n Song lại chẳng ai ngờ rằng,\n <br/>\n <br/>\n Lúc ba đưa bé đến nhà trẻ, vì bận đến mờ mắt, mà ba đã đưa Tiểu Hề Hề vào thẳng nhà trẻ yêu quái bên cạnh…\n</div>\n",
        "rating_value": 7.8
    },
    "hop-dong-hon-nhan-tong-tai-thu-tinh-that-kho-chieu": {
        "ten_truyen": "hop-dong-hon-nhan-tong-tai-thu-tinh-that-kho-chieu",
        "link_truyen": "https://truyenfull.io/hop-dong-hon-nhan-tong-tai-thu-tinh-that-kho-chieu/",
        "ten_truyen_full": "Hợp Đồng Hôn Nhân: Tổng Tài Thú Tính Thật Khó Chiều!",
        "tac_gia": "Mộng Dao Chi Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một đêm hoang đường của cô và hắn sau khi bị chuốc thốc chính là một cuộc hôn nhân cũng chớp nhoáng không kém. Nhưng đi kèm theo đó là một bản hợp đồng được kí kết.\n <br/>\n <br/>\n Hai con người đến với nhau vì ràng buộc lợi ích, dù được mọi người hết lòng ngưỡng mộ, nhưng vẫn không thể phủ nhận khởi đầu cuộc hôn nhân của họ chính là một sự cố không mong muốn...\n</div>\n",
        "rating_value": 7.5
    },
    "he-thong-xoay-nguoi-cua-uyen-nhi": {
        "ten_truyen": "he-thong-xoay-nguoi-cua-uyen-nhi",
        "link_truyen": "https://truyenfull.io/he-thong-xoay-nguoi-cua-uyen-nhi/",
        "ten_truyen_full": "[Hệ Thống] Xoay Người Của Uyển Nhi",
        "tac_gia": "Tiểu Đào Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tới thời mạt thế, khi nhân tính của con người dần bị mài mòn, trở nên lạnh lùng vô cảm hơn, thì việc làm ra những chuyện điên rồ không hề quá khó hiểu.\n <br/>\n <br/>\n Uyển Nhi tại thời mạt thế vốn nghĩ được người cứu thoát nhưng không ngờ đó lại là một kẻ điên, một tên tiến sĩ cuồng nghiên cứu muốn tẩy não và thí nghiệm cô.\n <br/>\n <br/>\n Cô phải chịu đựng hành hạ và tra tấn như thế cho đến năm hai mươi tuổi. Và ông ta vì muốn có số liệu chính xác nên không bao giờ gây tê cô. Giờ lại là những thí nghiệm khác về năng lực của những người mang dị năng... Cô là thử nghiệm thành công nhất của ông ta cho đến giờ. Và chỉ cần thí nghiệm này thành công, ông ta hứa sẽ cho cô tự do.\n <br/>\n <br/>\n Cô thầm nghĩ giờ có muốn hay không ông ta cũng vẫn lấy cô làm thí nghiệm. Ông ta có giữ lời hay không cũng chẳng ai biết. Cô thầm mong kết quả là thất bại, cô muốn được giải thoát...\n <br/>\n <br/>\n - Ting, âm thanh máy móc vang lên. đã tìm ra linh hồn thích hợp. ( đang tiến hành xâm nhập 5%.....25%.......75%.....100% xâm nhập thành công). Cô có muốn tự do không? Có muốn sống cuộc đời cô muốn không. Cô có muốn nắm trong tay vận mệnh Của mình không?\n <br/>\n <br/>\n Uyển nhi không biết gì đang xảy ra. Có thể là mình đã chết rồi. Nhưng vì sao vẫn nghe được âm thanh máy móc, Hệ thống tiếp tục vang lên. Cô có muốn tự do không? Uyển nhi sửng sốt rồi lại có chút không tin. Nhưng rồi cô gật đầu.\n</div>\n",
        "rating_value": 7.8
    }
}