{
    "duoi-mai-hien": {
        "ten_truyen": "duoi-mai-hien",
        "link_truyen": "https://truyenfull.io/duoi-mai-hien/",
        "ten_truyen_full": "Dưới Mái Hiên",
        "tac_gia": "Tiểu Hoa Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Gốc Trung: 屋檐下\n <br/>\n <br/>\n Hán Việt: Ốc diêm hạ.\n <br/>\n <br/>\n Tác giả: Tiểu Hoa Miêu – 小花喵\n <br/>\n <br/>\n Thể loại: ngôn tình, hiện đại, thanh xuân vườn trường, hoàng văn, hơi ngược, HE.\n <br/>\n <br/>\n Độ dài\t100 chương + 1 phiên ngoại.\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Trình Tiêu không thích nói những lời dịu dàng.\n <br/>\n <br/>\n Nhưng khi Chu Thanh Dao ôm chặt anh, anh sẽ ngăn đôi tay bé nhỏ đang sờ loạn của cô lại, khẽ cắn chóp mũi cô, vừa bất đắc dĩ vừa cưng chiều.\n <br/>\n <br/>\n “Dao Dao, không nên thử anh như vậy.”\n <br/>\n <br/>\n __________________\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Cô gái nhỏ lao tới, hai tay đan chéo dùng toàn lực ôm chặt anh.\n <br/>\n <br/>\n Thời gian như ngừng lại ở giây phút này, tiếng hít thở nặng nhẹ không đồng nhất hoà vào trong không khí cuốn một tia ái muội thân mật.\n <br/>\n <br/>\n \"Chu Thanh Dao.\" Trình Tiêu ách giọng nói.\n <br/>\n <br/>\n Đôi mắt cô đỏ bừng, thân thể áp sát vào tấm lưng rắn chắc của anh.\n <br/>\n <br/>\n \"Em... Em nguyện ý chia sẻ ấm áp cho anh, tuy rằng không có bao nhiêu nhưng em vẫn hy vọng anh có thể vui vẻ dù chỉ là một chút.\"\n <br/>\n <br/>\n Cô nức nở rất nhỏ, tiếng nói mềm mại.\n <br/>\n <br/>\n \"Từ nay, em sẽ là mặt trời nhỏ của anh, anh giúp em che mưa chắn gió, còn em đến để chiếu sáng cuộc đời anh.\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n [Một câu chuyện nhẹ nhàng cũng rất cảm  động...]\n</div>\n",
        "rating_value": 8.4
    },
    "so-ai": {
        "ten_truyen": "so-ai",
        "link_truyen": "https://truyenfull.io/so-ai/",
        "ten_truyen_full": "Sở Ái",
        "tac_gia": "Tử Liễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nhiều năm trước, Quan Ánh gặp được Chu Tân Hạc ở một khu phố cũ nát. Ngày đó, ánh mặt trời ấm áp, chàng trai đứng ngược vầng sáng, tuấn lãng như một bức họa thần.\n <br/>\n <br/>\n Còn cô thì đầu bù tóc rối, quần áo tả tơi, sợ hãi co rúc trong một góc.\n <br/>\n <br/>\n Anh ngồi xuống trước mặt cô, rũ mắt, nhẹ giọng hỏi: “Chú đưa cháu về nhà nhé?”.\n <br/>\n <br/>\n Cô ngẩng đầu, ánh mắt đầy vẻ bất lực lại mờ mịt: “Cháu không có nhà.”\n <br/>\n <br/>\n Anh sững sờ: “Đưa cháu về nhà chú nhé?”\n <br/>\n <br/>\n Cô yên lặng níu lấy góc tay áo của anh: “Vâng ạ.”\n <br/>\n <br/>\n Anh bằng tuổi chú của cô, cô không dám vượt ranh giới, âm thầm viết 24 bức thư tình nặc danh cho anh.\n <br/>\n <br/>\n Đợi đến khi anh trở về từ nước ngoài, cô đã trở thành một thiếu nữ duyên dáng yêu kiều.\n <br/>\n <br/>\n Tất cả mọi người đều biết Chu Tân Hạc yêu thương cô, nhưng không ai biết Quan Ánh cũng yêu anh.\n <br/>\n <br/>\n Trong nhà giục kết hôn, anh thuận miệng hỏi: “Ánh Ánh cảm thấy bao nhiêu tuổi thì nên kết hôn?”\n <br/>\n <br/>\n Cô không có cách nào che dấu được tâm tư tạp niệm trong lòng, thấp giọng đáp: “28.”\n <br/>\n <br/>\n Khuôn mặt anh đầy ý cười: “Được.”\n <br/>\n <br/>\n Chu Tân Hạc độc thân đến năm 28 tuổi.\n <br/>\n <br/>\n Thiên kim vọng tộc muốn liên hôn với anh mà đạp cửa đến tận nơi.\n <br/>\n <br/>\n Ngày đó, trưởng bối trong nhà ngồi với nhau buộc anh phải đưa ra lựa chọn.\n <br/>\n <br/>\n Chu Tân Hạc nắm chặt tay Quan Ánh, cười lạnh lùng nhưng kiên định: “Vợ sắp cưới của con đang ở đây, con xem ai dám chia rẽ chúng con.”\n <br/>\n <br/>\n ———\n <br/>\n <br/>\n Có lần cãi nhau, Quan Ánh uất ức nói: “Chu Tân Hạc, sao anh cứ xem em như trẻ con thế, em là vợ của anh!”\n <br/>\n <br/>\n Người đàn ông nhìn đôi mắt đỏ hoe của cô, thì thầm nói: “Vì anh muốn Ánh Ánh quay lại là một đứa trẻ.”\n <br/>\n <br/>\n Quan Ánh là một cô bé không có tuổi thơ.\n <br/>\n <br/>\n Chu Tân Hạc lập tức để cô trở về dáng vẻ của một đứa trẻ.\n <br/>\n <br/>\n Cô cứ thỏa thích ngây thơ, còn anh hết lòng nuông chiều cô.\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Song khiết, Hào môn thế gia, Cưới trước yêu sau, Đô thị tình duyên, Thiên chi kiêu tử, Trâu già gặm cỏ non, 1v1, Thị giác nữ chủ, Chức nghiệp tinh anh, Niên đại văn\n</div>\n",
        "rating_value": 8.2
    },
    "xuyen-khong-thay-doi-cuc-dien": {
        "ten_truyen": "xuyen-khong-thay-doi-cuc-dien",
        "link_truyen": "https://truyenfull.io/xuyen-khong-thay-doi-cuc-dien/",
        "ten_truyen_full": "Xuyên Không Thay Đổi Cục Diện",
        "tac_gia": "LãoLão",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện Xuyên Không: Thay Đổi Cục Diện của tác giả LãoLão. Cô là một thiếu nữ hiện đại nhưng luôn có những giấc mơ kỳ lạ về thời cổ đại. Một hôm, cô tình cờ nhặt được một viên ngọc rơi xuống đất, nhưng không may bị đâm ngón tay bởi một gai nhọn trên ngọc. Một luồng ánh sáng trắng phát ra từ ngọc, khiến cô phải che mắt lại vì chóng mặt.\n <br/>\n <br/>\n Khi cô tỉnh lại, cô nhận ra rằng mình đang bị trói vào khúc gỗ và bị nhìn chằm chằm bởi vô số người lạ mặt. Cô không biết đã xảy ra gì và cảm thấy rất bối rối.\n <br/>\n <br/>\n Nếu bạn thích đọc truyện ngôn tình, hãy thử đọc Hôn Nhân Gán Nợ hoặc Trọng Sinh: Giáo Sư Theo Đuổi Vợ Yêu, hai tác phẩm đặc sắc khác của tác giả này.\n <br/>\n <br/>\n Hãy tiếp tục đọc để tìm hiểu thêm chi tiết trong truyện Xuyên Không: Thay Đổi Cục Diện.\n</div>\n",
        "rating_value": 6.9
    },
    "phon-lo": {
        "ten_truyen": "phon-lo",
        "link_truyen": "https://truyenfull.io/phon-lo/",
        "ten_truyen_full": "Phồn Lộ",
        "tac_gia": "Sơn Chi Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Bi thu tương tuế vãn, phồn lộ dĩ thành sương - Nhan Sán]*\n <br/>\n <br/>\n Hắn - một hòa thượng tuổi thiếu niên, trong tiếng chuông sớm trống chiều luôn ngồi cô tịch giữa tòa sen.\n <br/>\n <br/>\n Nàng - ở trong lòng bàn tay hắn, có duyên tương ngộ, tựa như sương lại như không.\n <br/>\n <br/>\n Kinh luân trống rỗng, đèn trường minh đã tắt, Phật môn giờ đây, cuối cùng cũng không giữ được cố nhân thuở ban đầu.\n</div>\n",
        "rating_value": 8.2
    },
    "hoang-thuong-co-y-voi-ta": {
        "ten_truyen": "hoang-thuong-co-y-voi-ta",
        "link_truyen": "https://truyenfull.io/hoang-thuong-co-y-voi-ta/",
        "ten_truyen_full": "Hoàng Thượng Có Ý Với Ta",
        "tac_gia": "Lalam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lalam\n <br/>\n <br/>\n Thể loại: Cổ Đại, Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Trời ạ sao số cô lại đen đủi thế này, vào cung giết người, người không giết được còn bị bắt thị tẩm nữa chứ.\n <br/>\n <br/>\n Cô chẳng có tài cán gì chỉ được cái gan to và tham tiền.\n <br/>\n <br/>\n Trốn sự truy đuổi của bọn cẩm y vệ thì lại bị phong làm đáp ứng, có ai có thể nói cho cô biết tại sao cô lại thành đáp ứng không.\n</div>\n",
        "rating_value": 8.1
    },
    "hon-nhan-gan-no": {
        "ten_truyen": "hon-nhan-gan-no",
        "link_truyen": "https://truyenfull.io/hon-nhan-gan-no/",
        "ten_truyen_full": "Hôn Nhân Gán Nợ",
        "tac_gia": "Khói Ảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang theo dõi truyện\n <b>\n  Hôn Nhân Gán Nợ\n </b>\n của tác giả\n <b>\n  Khói Ảo\n </b>\n . Thanh Đan, bị Tần Hào - em trai của mẹ kế - gây nợ và phải kết hôn theo lời cha để giúp gia đình.\n <br/>\n <br/>\n Trong buổi lễ, cô dâu xuất hiện với chiếc váy trắng tinh và khăn voan mỏng che mặt, tôn lên vẻ gợi cảm, sang trọng. Cùng với chúc mừng và tiếng vỗ tay, có vài lời bàn tán, nhưng cặp đôi im bặt khi bị ai đó cố ý nhìn họ. Chủ hôn đưa ra lời chúc phúc cho cả hai trong ngày trọng đại này.\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại ngôn tình, đừng bỏ lỡ Mạn Châu Sa - Thiên Sơn Song Hi hoặc Tổng Tài Hắc Đạo Cưng Sủng Cô Vợ Bác Sĩ.\n</div>\n",
        "rating_value": 6.7
    },
    "gap-anh-la-dieu-tot-dep-nhat-doi-em": {
        "ten_truyen": "gap-anh-la-dieu-tot-dep-nhat-doi-em",
        "link_truyen": "https://truyenfull.io/gap-anh-la-dieu-tot-dep-nhat-doi-em/",
        "ten_truyen_full": "Gặp Anh Là Điều Tốt Đẹp Nhất Đời Em",
        "tac_gia": "Hạ Tường Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n \"Được Gặp Anh Là Điều Tốt Đẹp Nhất Đời Em\" của tác giả Hạ Tường Lam xoay quanh cuộc đời của Hàn Vân Hy, một thiếu tá trẻ tuổi phục vụ trong quân đội. Trong một nhiệm vụ mật, cô giao chiến với chiến hạm quân dụng của tổ chức hắc lớn nhất Châu Âu Tartarus và gặp sự cố rơi xuống biển, mất trí nhớ và trở thành một sát thủ làm việc cho Lục Thần Duệ thủ lĩnh của Tartarus.\n <br/>\n <br/>\n Sau khi tìm lại ký ức, Vân Hy quay về tìm người thân và vị hôn phu của mình, nhưng tất cả đều quay lưng lại với cô. Khi Lục Thần Duệ xuất hiện và kéo cô vào cuộc chiến gia tộc của Ngự gia, Dư gia và bí mật thân thế của mình ở Hàn gia, Vân Hy bối rối vừa yêu vừa hận, không biết liệu cô có nên thích sát anh hay không.\n <br/>\n <br/>\n Cùng theo dõi câu chuyện để tìm hiểu làm cách nào Vân Hy và Lục Thần Duệ sẽ thoát khỏi vòng lẩn quẩn ân oán tình thù, và liệu cô sẽ yêu hay là hận anh ta.\n <br/>\n <br/>\n Nếu bạn đam mê thể loại ngôn tình, hãy đọc thêm \"Bạn Gái Cũ\", \"Em Muốn Trốn Sao\" hoặc \"Yêu Em Thêm Một Lần Nữa\".\n</div>\n",
        "rating_value": 8.3
    },
    "hoa-ra-toi-la-dai-thieu-gia": {
        "ten_truyen": "hoa-ra-toi-la-dai-thieu-gia",
        "link_truyen": "https://truyenfull.io/hoa-ra-toi-la-dai-thieu-gia/",
        "ten_truyen_full": "Hóa Ra Tôi Là Đại Thiếu Gia",
        "tac_gia": "Tịnh Băng Tư Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện \"Hóa Ra Tôi Là Đại Thiếu Gia\" của Tác giả Tịnh Băng Tư Kỳ kể về Hạ Long Vũ, người đã sống cả cuộc đời trong nghèo khó vì bị chính cha ruột Hạ Sở Hạo bỏ rơi vì tình yêu với người phụ nữ khác. Trong bất ngờ, Hạ Vũ phát hiện cha mình chính là chủ tịch tập đoàn Albrazt, đánh dấu sự thay đổi cuộc đời anh trở thành đại thiếu gia của gia tộc Hạ.\n <br/>\n <br/>\n Lý Băng Khiết, người bạn đời luôn ở bên Hạ Long Vũ trong những thăng trầm của cuộc sống, được anh yêu nhưng lại không dám nói ra. Hạ Long Vũ quyết tâm lấy lại vị trí của mình và trả thù kẻ đã làm hại cho cuộc đời anh. Cuối cùng, anh tìm được tình yêu đích thực của mình là Lý Băng Khiết, người luôn động viên và ủng hộ mình.\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại ngôn tình, đọc thêm hai tác phẩm \"Hôn Nhân Của Kẻ Phản Diện\" hoặc \"Hôn Nhân Sau Màn Kịch\".\n</div>\n",
        "rating_value": 3.0
    },
    "tong-tai-ac-ma-dung-hon-toi-1": {
        "ten_truyen": "tong-tai-ac-ma-dung-hon-toi-1",
        "link_truyen": "https://truyenfull.io/tong-tai-ac-ma-dung-hon-toi-1/",
        "ten_truyen_full": "Tổng Tài Ác Ma Đừng Hôn Tôi",
        "tac_gia": "Tiêu Tiêu Sara",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Tổng Tài Ác Ma Đừng Hôn Tôi của tác giả Tiêu Tiêu Sara, thuộc thể loại ngôn tình, kể về cuộc hôn bất đắc dĩ giữa Hàn Lạc Thần và Hạ Băng Tâm. Mặc dù chưa từng gặp nhau nhưng vì một lời hứa hẹn, họ đã trở thành vợ chồng.\n <br/>\n <br/>\n Tuy nhiên, cuộc sống hôn nhân không như mong đợi, với nhiều hiểu lầm và tổn thương giữa hai người. Nhưng qua thời gian bên nhau, họ nhận ra tình cảm đích thực và cùng bảo vệ và ủng hộ lẫn nhau.\n <br/>\n <br/>\n Cuộc hôn nhân giả từ đó trở thành thật và đem lại hạnh phúc cho cả hai. Nếu bạn yêu thích thể loại ngôn tình, hãy thử đọc Dụ Tình - Lời Mời Của Boss Thần Bí hoặc Tổng Tài Đại Nhân Hãy Đợi Đấy!\n</div>\n",
        "rating_value": 8.3
    },
    "chieu-chuong-em-ca-doi": {
        "ten_truyen": "chieu-chuong-em-ca-doi",
        "link_truyen": "https://truyenfull.io/chieu-chuong-em-ca-doi/",
        "ten_truyen_full": "Chiều Chuộng Em Cả Đời",
        "tac_gia": "Xuân Phong Lựu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Từ nhỏ Nại Nại đã bị bệnh, thân thể gầy yếu không thể ra gió, gầy giống như một con khỉ nhỏ.\n <br/>\n <br/>\n Mà chị gái song sinh của cô, bởi vì ở trong bụng mẹ hấp thụ quá nhiều chất dinh dưỡng nên lớn lên uyển chuyển thướt tha, được ba mẹ thiên vị gấp bội lần, sau khi dấn thân vào giới giải trí thì trở thành tiểu nữ thần.\n <br/>\n <br/>\n Cô bé lọ lem Nại Nại vốn bị vứt bỏ nhưng trăm triệu lần không ngờ tới, bắt đầu từ ngày nọ, cuộc sống của cô bỗng chốc bước sang một trang mới ––––\n <br/>\n <br/>\n Trong tủ quần áo bỗng có thêm thật nhiều những chiếc váy xinh đẹp.\n <br/>\n <br/>\n Khí chất đột nhiên thăng cấp, treo chị gái nữ thần đang độ tuổi trưởng thành lên hung ác đánh.\n <br/>\n <br/>\n Những tài nguyên đỉnh cấp trong giới giải trí, tất cả đều được đóng gói đưa đến trước mặt cô.\n <br/>\n <br/>\n ****\n <br/>\n <br/>\n Cố Duật Ninh là chủ tịch ban chấp hành tối cao của tập đoàn Phong Ngu, toàn bộ giới giải trí, hắn có năng lực, thủ đoạn phi thường. Gần đây, Cố Duật Ninh thường xuyên xuất hiện ảo giác, có thanh âm nào đó nói cho hắn rằng hắn đã bị buộc vào một hệ thống sủng vợ.\n <br/>\n <br/>\n Nếu hắn không ra tay giúp đỡ thì vị hôn thê của hắn nhất định không thể sống quá 20 tuổi.\n <br/>\n <br/>\n Cố Duật Ninh lạnh mặt cự tuyệt: “Tôi sẽ không nuông chiều phụ nữ.....”\n <br/>\n <br/>\n Lời còn chưa dứt, trước mặt xuất hiện khuôn mặt tái nhợt trắng trong thuần khiết của Nại Nại, xinh đẹp đến kinh người.\n <br/>\n <br/>\n Thật lâu sau, Cố Duật Ninh mặt không đổi sắc, nói: “Nhưng.....có thể học.”\n <br/>\n <br/>\n ****\n <br/>\n <br/>\n Tất cả mọi người đều đoán Lâm Nại Nại không biết leo lên nhà đầu tư vừa già vừa xấu nào mà nổi tiếng như vậy.\n <br/>\n <br/>\n Bản thân Lâm Nại Nại cũng rất muốn biết người luôn âm thầm giúp mình rốt cuộc là ai.\n <br/>\n <br/>\n Mãi cho đến một ngày nào đó tham gia chương trình truyền hình xong, vừa bước ra khỏi trường quay, trong số fans hâm mộ ít ỏi, cô nhìn thấy ông trùm giới giải trí trong truyền thuyết....Cố Duật Ninh.\n <br/>\n <br/>\n Trên gương mặt cao quý của anh lộ ra vài phần lạnh lùng, tay giơ bảng hiệu lấp lánh, trên đó viết –––\n <br/>\n <br/>\n Lâm Nại Nại, ông đây yêu em. [ trái tim ]\n <br/>\n <br/>\n ..........\n <br/>\n <br/>\n Nửa đêm nọ, phóng viên chụp được Cố Duật Ninh trước giờ lãnh tâm lãnh tình chật vật quỳ gối trước cửa phòng cấp cứu.\n <br/>\n <br/>\n Áo gió của hắn gắt gao bọc lấy một cô gái thần chí mơ màng.\n <br/>\n <br/>\n Hắn cố kìm nén, hôn lên gương mặt tái nhợt của cô, khàn khàn nói–––\n <br/>\n <br/>\n “Cố chịu đựng nhé, anh sẽ sủng em cả đời.”\n <br/>\n <br/>\n _________\n <br/>\n <br/>\n *Kiều nữ yếu đuối được chiều chuộng VS đại tổng tài phúc hắc ngạo kiều siêu soái.\n</div>\n",
        "rating_value": 8.7
    },
    "nhung-nha-noi-hem-nho": {
        "ten_truyen": "nhung-nha-noi-hem-nho",
        "link_truyen": "https://truyenfull.io/nhung-nha-noi-hem-nho/",
        "ten_truyen_full": "Những Nhà Nơi Hẻm Nhỏ",
        "tac_gia": "Đại Mễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đại Mễ, tác giả của truyện Ngôn Tình Hiện Đại – Những Nhà Nơi Hẻm Nhỏ, kể về ba gia đình sống trong khu nhà dành cho công nhân tại một xưởng dệt ở Tô Châu. Những thay đổi trong cải cách đã ảnh hưởng đến cuộc sống của họ, đặc là đối với Trang Đồ Nam, con trai cả nhà họ Trang, và Trang Tiêu Đình, con gái thứ hai của họ.\n <br/>\n <br/>\n Trong khi cố gắng tìm đường đi cho bản thân và bị đánh giá trong hệ thống phân phối công tác của quốc gia, hai người phải đối mặt với những tình huống khó khăn riêng của mình. Trong khi đó, Hương Bằng Phi, cháu ngoại trai của nhà họ Trang, lẻ loi trở về Tô Châu để học và phải đối mặt với những thất bại.\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại ngôn tình, bạn cũng có thể thích truyện Cô Vợ Đáng Gờm Của Lăng Thiếu hoặc Cậu Ấy Không Phải Tôi. Hãy đọc để khám phá thêm những tình tiết thú vị trong các câu chuyện này.\n</div>\n",
        "rating_value": 7.8
    },
    "hen-yeu-em-lan-nua": {
        "ten_truyen": "hen-yeu-em-lan-nua",
        "link_truyen": "https://truyenfull.io/hen-yeu-em-lan-nua/",
        "ten_truyen_full": "Hẹn Yêu Em Lần Nữa",
        "tac_gia": "Hạ Tường Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả\n <b>\n  Hạ Tường Lam\n </b>\n giới thiệu truyện\n <b>\n  Hẹn Yêu Em Lần Nữa\n </b>\n , kể về câu chuyện tình giữa Phương Hạ Vũ và người đàn ông mà cô đuổi theo suốt 11 năm.\n <br/>\n <br/>\n Những đồi chè xanh mơn mởn trong sương trắng, tia nắng ban mai tràn ngập sự sống và ấm Phương Hạ Vũ hít thật sâu hơi thở trong lành, rồi đi bộ tới trường. Hai năm trước, cô đến vùng núi cao tránh những nỗi buồn quá khứ, nhưng nụ cười của các đứa trẻ đã đem lại hy vọng cho cô.\n</div>\n",
        "rating_value": 6.8
    },
    "ket-thuc-bao-an-oan": {
        "ten_truyen": "ket-thuc-bao-an-oan",
        "link_truyen": "https://truyenfull.io/ket-thuc-bao-an-oan/",
        "ten_truyen_full": "Kết Thúc Bao Ân Oán",
        "tac_gia": "Sao Xanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong truyện Kết Thúc Bao Ân Oán của tác giả Sao Xanh, cô nàng nhận ra rằng điều mà cô nợ anh không chỉ là một mạng sống, mà là cả một cuộc đời, đầy tình yêu chân thành. Nhưng dù cố gắng thế nào, cô cũng không bao giờ đày được lòng anh.\n <br/>\n <br/>\n Đoạn trích:\n <br/>\n <br/>\n - A.. a a… a a..\n <br/>\n <br/>\n Trong căn phòng sinh tại bệnh viện đa khoa quốc tế, tiếng rên rỉ đau đớn của người mẹ vang lên, cùng với những lời động viên ngọt ngào từ người hộ sinh. Cuối cùng, tiếng khóc của cậu bé mới sinh không chỉ khiến trái tim người mẹ đập nhanh, mà còn tràn đầy niềm hạnh phúc vô tận. Dù có đau đớn đến mức nào, nhìn thấy đứa bé nhỏ trên cánh tay, cảm giác đó là đáng giá.\n <br/>\n <br/>\n Cô thì thầm:\n <br/>\n <br/>\n - Bác sĩ.. bác sĩ.. đứa con của tôi..\n <br/>\n <br/>\n Nếu bạn muốn tìm kiếm các truyện ngôn tình, hãy thử đọc Độc Chiếm: Rơi Vào Lưới Tình hoặc Chúng Ta Sau Khi Ly Hôn, Vẫn Tiếp Tục Dây Dưa.\n</div>\n",
        "rating_value": 5.4
    },
    "doa-hong-bac-menh": {
        "ten_truyen": "doa-hong-bac-menh",
        "link_truyen": "https://truyenfull.io/doa-hong-bac-menh/",
        "ten_truyen_full": "Đóa Hồng Bạc Mệnh",
        "tac_gia": "Đặng Dã Quỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đến với truyện Đóa Hồng Bạc Mệnh của tác giả Đặng Dã Quỳ - một tác phẩm ngôn tình đầy xúc động và đau thương. Câu chuyện xoay quanh cô gái sinh ra trong một gia đình không hoàn chỉnh, ai cũng chịu đựng quá nhiều nỗi uất ức và đau Cô bị ép gả cho Hoắc Viễn Thành, một doanh nhân có tiếng trong giới thương mại, nhưng đã bị tai nạn và phải hồi phục trong suốt nhiều năm. Chịu cả sức nặng từ nhà chồng, cô sẽ phải đối mặt với những khó khăn và thử thách lớn trong cuộc sống của mình.\n <br/>\n <br/>\n Nếu bạn là một tín đồ của thể loại ngôn tình, đừng bỏ lỡ cơ hội đọc những tác phẩm hay như Trước Mắt Toàn Tiền hoặc Xuyên Qua Nông Phụ Làm Giàu Nuôi Con.\n</div>\n",
        "rating_value": 7.2
    },
    "chu-hai-hai-hoa": {
        "ten_truyen": "chu-hai-hai-hoa",
        "link_truyen": "https://truyenfull.io/chu-hai-hai-hoa/",
        "ten_truyen_full": "Chú Hai Hái Hoa",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi làm nũng với ảnh đế đòi anh ấy sấy tóc cho tôi.\n <br/>\n <br/>\n Ảnh đế gõ màn hình, cười tủm tỉm nói: \" Tôi đang livestream mà.\"\n <br/>\n <br/>\n Khu bình luận như nổ tung: \"Sập phòng rồi? Ảnh đế ở chung với bạn gái?\"\n <br/>\n <br/>\n Ảnh đế dập điếu thuốc trên tay:\"Không phải, cô ấy là cháu gái của tôi.\"\n <br/>\n <br/>\n Sau này, nửa quỳ nửa ngồi, hai chân run run, cầu hôn tôi.\n <br/>\n <br/>\n Tôi chọc chọc vai anh, cười tủm tỉm nói: “Không được đâu, chú hai à.”\n</div>\n",
        "rating_value": 8.2
    },
    "hat-de-va-chanel": {
        "ten_truyen": "hat-de-va-chanel",
        "link_truyen": "https://truyenfull.io/hat-de-va-chanel/",
        "ten_truyen_full": "Hạt Dẻ Và Chanel",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Khi tôi bỏ quần áo dơ của bạn trai vào máy giặt, từ trong túi áo của hắn rơi ra một tờ hóa đơn trang sức.\n <br/>\n <br/>\n Số tiền năm con số hiện lên rõ ràng.\n <br/>\n <br/>\n Hắn nói phải tăng ca hôm Thất Tịch, thì ra là qua đêm với người phụ nữ khác.\n <br/>\n <br/>\n Một kẻ không bao giờ bỏ ra được bốn trăm đồng mua giày cho tôi lại có thể chi một số tiền lớn mua châu báu cho người con gái khác.\n <br/>\n <br/>\n Rốt cuộc thì tôi không xứng đáng được đối xử tử tế ư?\n</div>\n",
        "rating_value": 9.2
    },
    "thap-nien-80-nu-nha-giau-so-mot": {
        "ten_truyen": "thap-nien-80-nu-nha-giau-so-mot",
        "link_truyen": "https://truyenfull.io/thap-nien-80-nu-nha-giau-so-mot/",
        "ten_truyen_full": "Thập Niên 80 Nữ Nhà Giàu Số Một",
        "tac_gia": "Kim Mặt Phật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong cuộc đời trước, Chu Thu Bình đánh đổi rất nhiều để bên cạnh người chồng bạo hành và bị bất công trong cuộc hôn nhân. Cô con gái nhỏ qua đời sớm, còn cô con gái lớn thì trở nên lạnh nhạt. Dù đã cố gắng đấu tranh, nhưng cô thể thoát khỏi mớ án tử địa của mình và cuối cùng là mất mạng trên tay chính người đàn ông đã gây tổn thương cho cô.\n <br/>\n <br/>\n Nhưng sau khi trọng sinh, Chu Thu Bình đã quyết định thay đổi cuộc sống của mình. Cùng với hai đứa con và mẹ già, cô đã bắt đầu một cuộc sống mới. Không còn dựa vào nam nhân, cô quyết định phấn đấu và tự lập. Nhưng trên đường đến với mục tiêu của mình, cô đã phải đối mặt với sự chê bai và coi thường từ xã hội. Mọi người cho rằng cô không thể thành công mà không có sự giúp đỡ từ nam giới.\n <br/>\n <br/>\n Nhưng Chu Thu Bình không đánh mất niềm tin vào chính mình. Cô đã dành nỗ lực để đầu tư tín phiếu nhà nước, mở công ty máy tính, mua bán đồ cổ và khai phá thị trường mới. Cuối cùng, nhờ vào sự kiên trì và nỗ lực của mình, cô đã xây dựng được một đế chế thương nghiệp của riêng mình. Các người đàn ông từ trước đến nay đều phải ngả mũ thán phục trước tài năng và sự quyết đoán của Chu Thu Bình.\n <br/>\n <br/>\n Sau đó, nhiều người đã không thể tin rằng cô đã làm được những điều mà họ từng coi là không thể. Với tinh thần tự lập, Chu Thu Bình đã tự thấy hạnh phúc và thành công trong cuộc sống của mình.\n</div>\n",
        "rating_value": 8.5
    },
    "truoc-mat-toan-tien": {
        "ten_truyen": "truoc-mat-toan-tien",
        "link_truyen": "https://truyenfull.io/truoc-mat-toan-tien/",
        "ten_truyen_full": "Trước Mắt Toàn Tiền",
        "tac_gia": "Bạc Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Trước Mắt Toàn Tiền của tác giả Bạc Hà xoay quanh cuộc đời của Kiều Giang, một cô gái sở hữu hội chứng ám ảnh tiền hiếm gặp do không nhận được tình yêu của ba mẹ từ nhỏ. Khi cô kết hôn với Hoàng Dương Vũ, hôn nhân của người đã đem lại nhiều rắc rối vì tính cách trẻ con cộng thêm vấn đề ám ảnh tiền của Kiều Giang.\n <br/>\n <br/>\n Dù ban đầu họ chỉ là một bản hợp đồng giao dịch giữa Hoàng Dương Vũ và ba của Kiều Giang, nhưng tình yêu dần nảy nở giữa hai người. Khi bản hợp đồng kết thúc, Hoàng Dương Vũ đã dùng mọi cách để giữ cô bên cạnh, cùng với sự yêu chiều, tiền bạc không là vấn đề đối với anh.\n <br/>\n <br/>\n \"Kiều Giang, nếu buồn thì hãy tiêu tiền cho thỏa thích. Chồng em không yêu cầu gì cả, ngay cả tấm thân này tôi đã cho em rồi, tiền chỉ là trước mắt, em thích rút bao nhiêu thì rút bấy nhiêu.\" - Hoàng Dương Vũ nói.\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại ngôn tình, hãy đọc thêm tựa truyện Lời Hồi Đáp Của Thời Gian hoặc Trói Buộc Trái Tim: Xin Hãy Yêu Anh!.\n</div>\n",
        "rating_value": 6.1
    },
    "xuyen-den-nam-mat-mua-ta-tro-thanh-me-chong-cuc-pham": {
        "ten_truyen": "xuyen-den-nam-mat-mua-ta-tro-thanh-me-chong-cuc-pham",
        "link_truyen": "https://truyenfull.io/xuyen-den-nam-mat-mua-ta-tro-thanh-me-chong-cuc-pham/",
        "ten_truyen_full": "Xuyên Đến Năm Mất Mùa, Ta Trở Thành Mẹ Chồng Cực Phẩm",
        "tac_gia": "Triều Vân Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trình Loan Loan tỉnh ngủ mở mắt ra đã trở thành nông phụ cổ đại 33 tuổi thôn Đại Hà.\n <br/>\n Bốn đứa con trai quỳ gối trước giường kêu nương, trong bụng con dâu còn mang thai một đứa cháu trai.\n <br/>\n Độc thân từ trong bụng mẹ 33 năm, nàng nhảy lên thẳng trở thành cấp bậc bà nội mẹ chồng.\n <br/>\n Dạy dỗ bốn đứa con trai đã đủ khó khăn rồi, không nghĩ tới tai hoạ trời giáng, nạn châu chấu, nạn hạn hán, tuyết lớn...\n <br/>\n Điều may mắn duy nhất chính là, nàng có một thương thành giao dịch.\n <br/>\n Ting! Rau dại thiên nhiên 10 văn!Ting! Cá béo hoang dại 200 văn!\n <br/>\n Trình Loan Loan có hai mục tiêu: Thứ nhất, mang theo một nhà năm người an ổn trải qua nạn đói, thứ hai ở cổ đại sống cuộc đời xuất sắc một lần nữa!\n</div>\n",
        "rating_value": 8.2
    },
    "nha-si-la-ban-trai-cu-cua-toi": {
        "ten_truyen": "nha-si-la-ban-trai-cu-cua-toi",
        "link_truyen": "https://truyenfull.io/nha-si-la-ban-trai-cu-cua-toi/",
        "ten_truyen_full": "Nha Sĩ Là Bạn Trai Cũ Của Tôi",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi tới bệnh viện để nhổ răng khôn, bác sĩ là một anh đẹp trai nhìn quen quen.\n <br/>\n <br/>\n \"Có đau không?\"\n <br/>\n <br/>\n Sau khi tiêm thuốc mê, tôi cắn chặt răng nói: \"Không đau.\"\n <br/>\n <br/>\n Anh ấy liếc nhìn tôi rồi nói với giọng điệu thoải mái: \"Cứng rắn với bạn trai cũ thì được, nhưng với bác sĩ thì không cần thiết.\n</div>\n",
        "rating_value": 8.8
    },
    "bam-bao-vuong-gia-vuong-phi-den-roi": {
        "ten_truyen": "bam-bao-vuong-gia-vuong-phi-den-roi",
        "link_truyen": "https://truyenfull.io/bam-bao-vuong-gia-vuong-phi-den-roi/",
        "ten_truyen_full": "Bẩm Báo Vương Gia Vương Phi Đến Rồi",
        "tac_gia": "Kim Ngọc (金恩高)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang thưởng thức truyện \"\n <b>\n  Bẩm Báo Vương Gia, Vương Phi Đến Rồi\n </b>\n \" của tác giả\n <b>\n  Kim Ngọc\n </b>\n (金恩高) - một tác phẩm ngôn tình xúc động, thuộc thể loại truyện sủng và cổ đại. Đây là một câu chuyện rất quan trọng, kể về việc đích thân thái thượng hoàng hôn giữa một nữ tử đến từ gia đình thừa tướng với Nhị Vương Gia nước Sở.\n <br/>\n <br/>\n Tuy nhiên, tình huống bất ngờ xuất hiện do tân lang nhầm lẫn, dẫn đến sự kiện hôn nhân này. Tân nương cũng không muốn phụ thân thất vọng nên đã đồng ý với quyết định này. Người đọc sẽ cảm thấy thú vị khi tân lang và tân nương không có tình cảm với nhau, nhưng bị kết hôn vì sự từ chối của thừa tướng gia. Các nhân vật tương đối phức tạp và thú vị luôn được quan tâm bởi những thế lực trong và ngoài hoàng cung.\n <br/>\n <br/>\n Nếu yêu thích thể loại ngôn tình, bạn cũng có thể thưởng thức thêm Độc Sủng Cô Vô Ấm Áp hoặc Vương Phi Độc Sủng 2. Chúc bạn đọc truyện vui vẻ!\n</div>\n",
        "rating_value": 6.3
    },
    "du-co-gap-lai": {
        "ten_truyen": "du-co-gap-lai",
        "link_truyen": "https://truyenfull.io/du-co-gap-lai/",
        "ten_truyen_full": "Dù Có Gặp Lại",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi kết hôn với Lương Thiệu được bảy năm, hắn đã vụng trộm với thư ký của công ty.\n <br/>\n <br/>\n Hôm ngả bài, chúng tôi đã hoàn toàn trở mặt. Tôi mắng hắn là tiểu nhân đắc chí, muốn hắn ra đi tay trắng.\n <br/>\n <br/>\n Hắn mắng tôi là con mụ vợ già*, bảo tôi nhanh chóng nhường chỗ cho người phụ nữ kia.\n <br/>\n <br/>\n Nhưng khi chiếc xe tải lao đến, tôi vẫn theo bản năng nhào lên che chở cho hắn.\n <br/>\n <br/>\n Rất may, tôi không chết.\n <br/>\n <br/>\n Chỉ là tôi mất trí nhớ rồi, quên đi toàn bộ chuyện về hắn.\n</div>\n",
        "rating_value": 8.4
    },
    "dap-an-cua-thanh-xuan": {
        "ten_truyen": "dap-an-cua-thanh-xuan",
        "link_truyen": "https://truyenfull.io/dap-an-cua-thanh-xuan/",
        "ten_truyen_full": "Đáp Án Của Thanh Xuân",
        "tac_gia": "Ma Vương Tang Tang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tỏ tình hotboy trường nhưng bị từ chối, tôi liền dồn anh vào góc tường: “Không làm người yêu được thì làm chị em vậy. Em trai, gọi một tiếng chị xem nào.”\n <br/>\n <br/>\n Anh cười lạnh: “Nằm mơ.”\n <br/>\n <br/>\n Nhiều năm sau, anh trở thành sếp của tôi.\n <br/>\n <br/>\n “Năm đó em gọi tôi là gì?” Anh đóng cửa phòng làm việc lại.\n <br/>\n <br/>\n Tôi mạnh miệng: “Không nhớ nữa, chắc là… anh trai?”\n <br/>\n <br/>\n “Thật không?” Anh cười nói: “Vậy gọi lại lần nữa đi.”\n <br/>\n <br/>\n Tôi:?\n</div>\n",
        "rating_value": 7.0
    },
    "ai-phi-nang-dinh-chay-di-dau-vay": {
        "ten_truyen": "ai-phi-nang-dinh-chay-di-dau-vay",
        "link_truyen": "https://truyenfull.io/ai-phi-nang-dinh-chay-di-dau-vay/",
        "ten_truyen_full": "Ái Phi Nàng Định Chạy Đi Đâu Vậy",
        "tac_gia": "Bình Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đang tưởng thưởng truyện\n <b>\n  Ái Phi Nàng Định Chạy Đi Đâu Vậy?\n </b>\n của tác giả\n <b>\n  Bình Minh\n </b>\n , bạn đã bao giờ nghĩ nhân duyên kiếp này có liên quan tới kiếp trước hay chưa?\n <br/>\n <br/>\n Yêu thật đấy nhưng cũng không tránh được đau khổ. Tình yêu không phải chỉ trải đầy hoa đâu. Yêu thì có thể nhưng hận cũng sẽ xuất hiện, hận thì yêu càng sâu...\n <br/>\n <br/>\n Nếu bạn là fan của truyện ngôn tình thì đừng quên đọc thêm Trưởng Thành Và Những Cuộc Gặp Gỡ hay Bẩm Báo Vương Gia, Vương Phi Đến Rồi nữa nhé.\n <br/>\n <br/>\n Cùng tiếp tục theo dõi truyện!\n</div>\n",
        "rating_value": 6.8
    },
    "co-dau-ga-thay-cua-to-thieu": {
        "ten_truyen": "co-dau-ga-thay-cua-to-thieu",
        "link_truyen": "https://truyenfull.io/co-dau-ga-thay-cua-to-thieu/",
        "ten_truyen_full": "Cô Dâu Gả Thay Của Tô Thiếu",
        "tac_gia": "Oops La",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đường Thiên Tuyết đã bị cuốn vào một vụ tai nạn xe và để trả giá cho việc làm sai của mình, cô phải kết hôn với Tô Dĩ Thần - một người đàn ông lạnh lùng và khó tính. Tuy nhiên, không ai biết rằng cô chỉ là một kẻ thân. Hơn hai năm sống bên Tô Dĩ Thần, Thiên Tuyết chịu đựng mọi áp lực và căng thẳng từ nhà chồng và xa lánh mọi người xung quanh. Tất cả những gì cô muốn chỉ là gặp lại gia đình, những người mà cô yêu thương hơn cả cuộc sống của mình.\n <br/>\n <br/>\n Ngoài Cô Dâu Gả Thay Của Tô Thiếu, tác giả Oops La còn có những tác phẩm như Đại Boss, Đừng Nói Dối và Dính Vào Hào Môn mang đến cho độc giả nhiều cảm xúc và trải nghiệm đầy hấp dẫn. Hãy đọc thử để khám phá thêm về tài năng viết lách của tác giả này.\n</div>\n",
        "rating_value": 6.2
    },
    "sieu-cap-phu-nhi-dai": {
        "ten_truyen": "sieu-cap-phu-nhi-dai",
        "link_truyen": "https://truyenfull.io/sieu-cap-phu-nhi-dai/",
        "ten_truyen_full": "Siêu Cấp Phú Nhị Đại",
        "tac_gia": "Thiên Lôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thiên Lôi\n <br/>\n <br/>\n Thể loại: Đô Thị, Hay Hot, Lịch sử, Ngôn Tình, Sủng,\n <br/>\n <br/>\n Nội dung truyện: Siêu Cấp Phú Nhị Đại  của tác giả: Thiên Lôi xoay quanh nhân vật chính Giang Ninh - Năm mười lăm tuổi Giang Ninh bị đuổi khỏi gia tộc, sống l ng thang trên đường phố. Một người đàn ông bí ẩn đã đưa anh đi. Mấy năm sau, khi anh lần đầu tiên xuất hiện, cả thế giới rung chuyển! Anh được ca ngợi là Chiến thần đầu tiên ở phương Đông. Vào thời điểm đó, anh chỉ mới mười tám tuổi!\n</div>\n",
        "rating_value": 6.4
    },
    "vuong-phi-doc-sung-2": {
        "ten_truyen": "vuong-phi-doc-sung-2",
        "link_truyen": "https://truyenfull.io/vuong-phi-doc-sung-2/",
        "ten_truyen_full": "Vương Phi Độc Sủng 2",
        "tac_gia": "Zhou’er Yi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Zhou’er Yi\n <br/>\n <br/>\n Thể loại: Cổ Đại, Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thời gian vốn dĩ tưởng có thể làm xóa nhòa mọi thứ, xuyên không qua tưởng có thể làm mờ được dấu ấn trong lòng nhưng không dù có làm gì vẫn còn đó nhiều điều ẩn chứa, đọc truyện xuyên không này bạn sẽ thấy được điều đó.\n <br/>\n <br/>\n Nàng là King - sát thủ chi vương, chúa tể hắc đạo, khiến kẻ khác nghe tên đã sợ mất mật! Nàng là phế vật hòa thân công chúa, nhát gan, vô năng, vô đức, khiến kẻ khác nghe tên cười nhạt!\n <br/>\n <br/>\n Một khi xuyên qua, linh hồn hoán đổi, thiếu nữ hồi sinh, vinh hoa phú quý! Nàng là thê tử mà hắn ngay cả bái đường cũng không tham dự, hắn là phu quân mà nàng ngay cả mí mắt cũng lười nâng. Nàng cuồng vọng đến ngôn tình, cường hãn, hắn thiết huyết bá đạo.\n <br/>\n <br/>\n Nàng không cần yêu, hắn không cần biết yêu là gì. Trong khoảng khắc họ gặp nhau... Sự cường hãn của nàng Ngày thứ nhất: nắm lấy vạt áo của nam nhân kia, cuồng vọng đến cực điểm: \"Ta không thích bị người khác từ trên nhìn xuống, không có lần sau!\".\n <br/>\n <br/>\n Ngày thứ hai: sáng sớm chạy bộ làm vương phủ loạn đến gà bay chó sủa, lại hung hăng đánh Chiến thần phu quân.......ba lần.\n <br/>\n <br/>\n Ngày thứ ba: kéo theo một xe thi thể đến đập phá sòng bạc của Thừa tướng! Tình yêu của nàng, là vương gia quyền quý cao sang, cục cưng của nàng là đứa nhở kháu khỉnh đáng yêu.\n</div>\n",
        "rating_value": 7.0
    }
}