{
    "nhat-ai-hoang-phi": {
        "ten_truyen": "nhat-ai-hoang-phi",
        "link_truyen": "https://truyenfull.io/nhat-ai-hoang-phi/",
        "ten_truyen_full": "Nhất Ái Hoàng Phi",
        "tac_gia": "Dương Vũ Khả An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ở vương triều Thủy Hoàng Quốc trong cung cấm có một nàng tam công chúa tên là Dương Vũ Khả An, Nhưng ngay từ khi còn nhỏ thì nàng đã không giống như các tỷ muội của mình mà nàng lại cùng ca ca luyện võ. Cầm kì thi họa thì là \" thế gian không ai bì kịp\" thảm họa của mọi thảm họa.\n <br/>\n <br/>\n Còn có ở Tây Hà Quốc thì có một nhị hoàng tử Vương Ân Cát Nguyên.Ngày từ khi còn nhỏ thì chàng đã tinh thông binh pháp, võ công đc gọi là đệ nhất cao thủ,\n <br/>\n <br/>\n Tính tình ôn hòa, lạnh lùng\n <br/>\n <br/>\n Cặp đôi này sẽ xảy ra những biến cố j, sẽ ở trong chap nhA\n</div>\n",
        "rating_value": 6.1
    },
    "hua-di-yeu-anh-thoi": {
        "ten_truyen": "hua-di-yeu-anh-thoi",
        "link_truyen": "https://truyenfull.io/hua-di-yeu-anh-thoi/",
        "ten_truyen_full": "Hứa Đi, Yêu Anh Thôi!",
        "tac_gia": "Cerifous",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, teen, thanh xuân vườn trường, nhẹ nhàng,\n <br/>\n <br/>\n Ở trong trường thì Tử Hy là một hội trưởng nghiêm khắc, tình tình cứng rắn, lại lạnh lùng trước tất cả mọi thứ.\n <br/>\n <br/>\n Tuy nhiên cũng chính mặt nạ bề ngoài đó đã làm cho Mộ Thần, một đại nam thần của trường đem lòng yêu và luôn muốn mang sứ mệnh bảo vệ cô ấy.\n <br/>\n <br/>\n Anh sẽ khiến trái tim cô ấy tin tưởng vào tình yêu một lần nữa ra sao, chặng đường gian khó trinh phục trái tim cô ấy như thế nào? Hãy đón đọc nhé!!\n</div>\n",
        "rating_value": 8.7
    },
    "nguyen-yeu-anh-suot-kiep": {
        "ten_truyen": "nguyen-yeu-anh-suot-kiep",
        "link_truyen": "https://truyenfull.io/nguyen-yeu-anh-suot-kiep/",
        "ten_truyen_full": "Nguyện Yêu Anh Suốt Kiếp",
        "tac_gia": "chauuquangg",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n showbiz, trùng sinh, 3s\n <br/>\n <br/>\n Câu chuyện nói về tình cảm của nữ chính dành cho nam chính.\n <br/>\n <br/>\n Cô ước mong sống lại chỉ mong anh vẫn ở đó\n <br/>\n <br/>\n Và cũng mong sống lại chỉ NGUYỆN YÊU ANH SUỐT KIẾP\n</div>\n",
        "rating_value": 7.9
    },
    "yeu-anh-lan-nua-nhe": {
        "ten_truyen": "yeu-anh-lan-nua-nhe",
        "link_truyen": "https://truyenfull.io/yeu-anh-lan-nua-nhe/",
        "ten_truyen_full": "Yêu Anh Lần Nữa Nhé!",
        "tac_gia": "Kiều Nhi (Béo)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện ngôn, H++ ( có 18+) Dùng từ trong H hơi Tục.  Ngược trước sủng sauuu. Đây không phải Xx. Chỉ là có H nặng nhé:))\n <br/>\n <br/>\n Câu chuyện kể việc việc  hoàn toàn trái ngược nhau về tính cách. Bởi nam chính là Đằng Minh anh là một người lạnh lùng ngang ngược, không biết thể hiện tình yêu chỉ độc đoán và chiếm đoạt.\n <br/>\n <br/>\n Còn nữ chính là  An Hạ một cô gái gia cảnh bình thường dịu dàg yếu đuối như nhược\n <br/>\n <br/>\n Vậy liệu anh có học được cách dịu dàng..hay chỉ biết chiếm giữ? Cô, cô liệu chịu yêu anh lần nữa k khi tổn thương quá lớn?\n <br/>\n <br/>\n Tình yêu 2 người sẽ về đâu?\n</div>\n",
        "rating_value": 6.8
    },
    "chi-vi-mot-nguoi": {
        "ten_truyen": "chi-vi-mot-nguoi",
        "link_truyen": "https://truyenfull.io/chi-vi-mot-nguoi/",
        "ten_truyen_full": "Chì Vì Một Người",
        "tac_gia": "Lương Ngọc Thiện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại, có ngược 1 chút, trọng sinh\n <br/>\n <br/>\n Thật sự anh rất muốn hỏi em rằng \"Nếu có cơ hội quay  ngược thời gian trở về lúc trước thì liệu em có đồng ý không?\"\n <br/>\n <br/>\n Trong cuộc sống của chúng ta luôn tồn tại nhiều vấn đề,cũng vì vậy mà con người, ai cũng có một sự hiểu nhầm đáng tiếc nhưng khi tìm ra sự thật thì lại không ngờ mình đã làm những gì và có nên tin vào điều thật sự đó.\n</div>\n",
        "rating_value": 7.9
    },
    "giao-chu-that-kho-theo-duoi": {
        "ten_truyen": "giao-chu-that-kho-theo-duoi",
        "link_truyen": "https://truyenfull.io/giao-chu-that-kho-theo-duoi/",
        "ten_truyen_full": "Giáo Chủ Thật Khó Theo Đuổi",
        "tac_gia": "Giai Đường Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Tống Tuyệt Tình.\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ đại, trojnh sinh, ngôn tình...\n <br/>\n <br/>\n Nội dung câu chuyện kể về việc vị giáo chủ chỉ lo luyện tập võ công mà không chú ý tới việc lặp gia thất khiến cho các hộ pháp lo lắng liền bàn nhau tìm tới chủ nhân của Hồng Môn Loan nhờ người se duyên giúp.\n <br/>\n <br/>\n Nguyễn Mạc là đệ tử của chủ nhân Hồng Môn Loan lại bị chính sư phụ của mình đưa vào tràng mộng để giúp vị giáo chủ se duyên. Liệu mọi chuyện sẽ diễn ra như thế nào?\n <br/>\n <br/>\n Trích đoạn nhỏ:\n <br/>\n <br/>\n Nguyễn Mặc: “Trại chủ, ngài đừng chạy, chờ ta một chút!”\n <br/>\n <br/>\n Đan Dật Trần: “Phiền toái.”\n <br/>\n <br/>\n Nguyễn Mặc: “Tướng quân, đừng ngủ nữa, mau tỉnh lại!”\n <br/>\n <br/>\n Đan Dật Trần: “Thật ồn ào.”\n <br/>\n <br/>\n Nguyễn Mặc: “Vương gia, ngài đừng hôn, nô tỳ không cần.”\n <br/>\n <br/>\n Đan Dật Trần: “Ngoan, nghe lời.”\n <br/>\n <br/>\n Nguyễn Mặc: “Sát thủ, chàng đừng chết, ta tới cứu chàng.”\n <br/>\n <br/>\n Đan Dật Trần: “Nhiều chuyện.”\n <br/>\n <br/>\n Nguyễn Mặc: “Hoàng thượng, Người đừng khóc, nô tỳ sẽ không chết.”\n <br/>\n <br/>\n Đan Dật Trần: “Nói dối.”\n <br/>\n <br/>\n --- ------ ------ --- ----\n <br/>\n <br/>\n Tỉnh lại sau tám tràng mộng.\n <br/>\n <br/>\n Nguyễn Mặc: “Giáo chủ đại nhân …….. còn nhớ rõ chuyện trong mộng sao?”\n <br/>\n <br/>\n Đan Dật Trần: “Nhớ rõ.”\n <br/>\n <br/>\n Nguyễn Mặc: “Ngài nhớ rõ cái gì?”\n <br/>\n <br/>\n Đan Dật Trần: “Yêu nàng.”\n</div>\n",
        "rating_value": 7.4
    },
    "uc-cua-toi-tro-ve": {
        "ten_truyen": "uc-cua-toi-tro-ve",
        "link_truyen": "https://truyenfull.io/uc-cua-toi-tro-ve/",
        "ten_truyen_full": "Úc Của Tôi Trở Về",
        "tac_gia": "Tiêu Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, quân nhân, thanh mai trúc mã, HE\n <br/>\n <b>\n  Editor:\n </b>\n Bột\n <br/>\n <b>\n  Poster:\n </b>\n Cá Mập ❤\n <br/>\n <b>\n  Số chương:\n </b>\n 92 chương\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Từ Úc, Tô An Hi\n <br/>\n <br/>\n Trên đường đi tới biên thùy, đội điều trị gặp phải sạt lở nên đã dừng lại. Cho đến khi lực lượng phòng cháy đến cứu viện liền nhìn thấy một đám người đang ngồi xổm ăn mỳ bên ven đường.\n <br/>\n <br/>\n Tô An Hi dùng hộp mỳ che đi khuôn mặt lấm lem cùng chiếc đầu rối của mình. Sau đó có một bàn tay đã chộp lấy hộp mỳ của cô.\n <br/>\n <br/>\n Từ Úc: \"Không cần phải che, dù sao thì bộ dạng khi không mặc gì cũng đã thấy hết rồi.\"\n <br/>\n <br/>\n Tô An Hi: \"Nói như em chưa từng nhìn thấy dáng vẻ không mặc quần áo của anh vậy.\"\n <br/>\n <br/>\n Những nhân viên y tế cùng lính cứu hỏa đứng phía sau họ đột nhiên trở thành diễn viên quần chúng: Đây là...gây nhiễu khẩu lệnh?\n <br/>\n <br/>\n Thời niên thiếu anh trẻ tuổi nóng nảy, em như hình với bóng.\n <br/>\n <br/>\n Mà nay anh tràn đầy nhiệt huyết, em ngọt như mật đường.\n <br/>\n <br/>\n Anh rèn luyện tiến lên vì non sống phía trước, em dùng đôi tay này che gió chắn mưa vì anh.\n</div>\n",
        "rating_value": 8.8
    },
    "nha-co-5-thang-anh": {
        "ten_truyen": "nha-co-5-thang-anh",
        "link_truyen": "https://truyenfull.io/nha-co-5-thang-anh/",
        "ten_truyen_full": "Nhà Có 5 Thằng Anh!",
        "tac_gia": "Gạo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : lãng mạn, hài hước, hài kịch, cuộc sống đời thường, thanh xuân vườn trường HE\n <br/>\n <br/>\n Một câu chuyện vui nhộn kể về nữ chính là Tạ Nhiên và cô là một con người có sở thích kỳ quặc, \"thân thủ siêu phàm\" và \"thô tục một cách lịch sự\"...Là một thiên tài 16 tuổi IQ khủng nhưng lại mắc căn bệnh \"ngốc đột xuất\" không rõ lí do...\n <br/>\n <br/>\n Cuộc sống bình thường của cô dần trở nên bất thường khi phải chung nhà với năm người con trai của bố dượng!\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Những tình tiết máu chó xảy ra hằng ngày với 6 anh em. Các tình huống cực kì vô lí cứ thế mà tiếp diễn...\n <br/>\n <br/>\n \"Con nhóc chết tiệt!!! Quần nhỏ của ông đâu!!!\n <br/>\n ---\n <br/>\n \"Anh ba! Tôi không ngờ anh lại là kẻ biến thái đó!!!\"\n <br/>\n ---\n <br/>\n \"Tiểu Nhiên...áo ngực của em...sao lại nằm dưới sân thế kia...?\"\n <br/>\n ---\n <br/>\n \"Các anh làm gì thế? Sao lại tự tiện phóng to hình của tôi treo lên thế này!?\"\n <br/>\n ---\n <br/>\n \"Nè nè! Mấy người định ăn hiếp em gái bé bỏng của ông đấy à!!?\"\n <br/>\n ---\n <br/>\n \"Anh năm! Vừa nghe anh nói xong, tôi cảm thấy chỉ số IQ của mình đã được nâng lên một tầm cao mới...\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n \"Anh em không cùng huyết thống thì có thể kết hôn mà...\"\n <br/>\n <br/>\n Mọi chuyện bắt đầu từ câu nói ấy. Bức tường ngăn cách thứ tình cảm đó đã vỡ nát...Phải làm sao khi cái thứ được gọi là \"thích kiểu lãng mạn\" kia nảy sinh?\n <br/>\n <br/>\n Câu trả lời của cô chỉ có một...\n</div>\n",
        "rating_value": 8.1
    },
    "cong-chua-bong-dem": {
        "ten_truyen": "cong-chua-bong-dem",
        "link_truyen": "https://truyenfull.io/cong-chua-bong-dem/",
        "ten_truyen_full": "Công Chúa Bóng Đêm",
        "tac_gia": "Dracula",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n truyện teen, ngôn tình sủng, hiện đại.\n <br/>\n <br/>\n Câu chuyện xoay quanh về cuộc sống của nữ chính, sự cưng chiều của gia đình dành cho cô. Bởi lẽ cô là em út trong gia đình có ba người anh trai gồm:\n <br/>\n <br/>\n -Lâm Lam Thiên(cậu cả):cao 1m9,tinhs tình vô cùng cao ngạo,IQ:170\n <br/>\n <br/>\n -Lâm Lam Minh(cậu hai):cao 1m88,tính cách lạnh lùng,đôi mắt vô hồn,ít nói,IQ:200\n <br/>\n <br/>\n -Lâm Lam Khánh(cậu ba):cao 1m86,tính cách tùy hứng,IQ:150\n <br/>\n <br/>\n -Lâm Lam Linh(cô tư):cao 1m8,là em út nên được ba cậu chủ vô cùng cưng chiều,tuy nhiên cô lại không phải em ruột của họ,thật ra cô là con gái ông chùm khét tiếng,tên thật là Triệu Lam Linh\n</div>\n",
        "rating_value": 7.7
    },
    "duoc-yeu-phi-yen": {
        "ten_truyen": "duoc-yeu-phi-yen",
        "link_truyen": "https://truyenfull.io/duoc-yeu-phi-yen/",
        "ten_truyen_full": "Dược Yêu - Phi Yến",
        "tac_gia": "Phi Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Dược Yêu - Phi Yến\n </b>\n &gt; tại truyenfull.io\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n ngôn tình hiện đại, sạch, sủng sắc, Nam chính có vấn đề về tâm lí, He\n <br/>\n <br/>\n Hai chữ dược tình..\n <br/>\n <br/>\n Trong cuộc sống này thì liệu sẽ có điều gì có thể đưa anh thoát khỏi thế giới tâm tối và đau thương của mình..\n <br/>\n <br/>\n Trình Hạo Nhiên có trong tay tất cả, nhưng với anh tất cả là hư không..\n <br/>\n <br/>\n Với Trình Hạo Nhiên cuộc đời này chỉ có nước mắt của Hạ Tử Yên là làm anh hoảng sợ..\n <br/>\n <br/>\n Cuộc tình này sẽ ra sao khi Hạ Tử Yên có dùng tình yêu của mình để dỗ dành và chữa lành vết thương cho Trình Hạo Nhiên được không...?\n <br/>\n <br/>\n Mời các bạn đón đọc..\n <br/>\n <br/>\n Nếu bạn muốn truy cập nội dung truyện, mời CLICK đọc tại TRUYENTRZ.COM\n</div>\n",
        "rating_value": 7.9
    },
    "doc-sung-ngoc-phi": {
        "ten_truyen": "doc-sung-ngoc-phi",
        "link_truyen": "https://truyenfull.io/doc-sung-ngoc-phi/",
        "ten_truyen_full": "Độc Sủng Ngốc Phi",
        "tac_gia": "Tường Vy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, xuyên không,cổ đại, cung đấu.\n <br/>\n <br/>\n Ở thế kỷ 21 thì cô bị chính người mình yêu thương nhất hại chết làm linh hồn cô xuyên về một nơi xa lạ trong thời cổ đại. Người mà cô xuyên vào là một ngốc tiểu thư của Nghiêm gia vì bị các tỷ muội ganh ghét mà đẩy nàng rơi xuống hồ nước chết đuối. Trùng sinh lần này cô quyết sẽ chỉ tin tưởng bản thân và sống thật tốt để trả thù cho vị cô nương bất hạnh mà cô xuyên vào, xem như trả ơn vì đã cho cô một mạng.\n <br/>\n <br/>\n Phượng Hiên Viên - vị vương gia cao ngạo - vị Chiến Thần của Phượng quốc. Nổi tiếng không gần nữ sắc, cao ngạo khó gần là nam tử trong lòng của nhiều nữ nhân. Một hôm lại vang lên hôn sự cùng Ngốc tiểu thư của Nghiêm gia khiến bao nữ nhân đau lòng.\n <br/>\n <br/>\n Cô nghĩ sẽ cứ sống an nhàn làm một ngốc tiểu thư nhưng ai ngờ được cô lại phải kết hôn cùng Hiên Viên vương gia. Ngày xuất giá, phụ thân cô yêu thương con gái sợ khi về phủ vương gia bị coi thường nên đã tặng hồi môn cho cô không nhỏ.\n <br/>\n <br/>\n Trong ngày đại hôn mà tân lang không có, tân nương náo động khiến quan viên bá tánh đến xem đại hôn được mở mang tầm mắt.\n <br/>\n <br/>\n Trích:\n <br/>\n <br/>\n \"Nàng là Vương phi của ta, cuộc đời này ta chỉ thú một mình nàng, nguyện một đời một đôi vạn kiếp không đổi thay.\" Hắn uy nghiêm hô to trước đại điện. Một lời này của hắn làm rúng động cả Phượng quốc đồng thời cũng làm tâm nàng dao động.\n <br/>\n <br/>\n t/g: lần đầu viết thể loại cổ trang xuyên không nên nếu có sai sót xin các bạn đọc bỏ qua và góp ý cho Fuyu nha. Để lại vote cho Fuyu nhé &lt;3 yêu ạ.\n <br/>\n <br/>\n Truyện có chút huyền huyễn, đôi khi khá cẩu huyết và rất thiên vị nữ chính... đừng chê cười Fuyu??\n <br/>\n <br/>\n Một số loại độ\n</div>\n",
        "rating_value": 8.7
    },
    "ong-xa-phuc-hac-cung-chieu-ba-xa": {
        "ten_truyen": "ong-xa-phuc-hac-cung-chieu-ba-xa",
        "link_truyen": "https://truyenfull.io/ong-xa-phuc-hac-cung-chieu-ba-xa/",
        "ten_truyen_full": "Ông Xã Phúc Hắc Cưng Chiều Bà Xã",
        "tac_gia": "Dương Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình hiện đại, sủng,HE\n <br/>\n <br/>\n Nữ chính được  miêu tả như thiên sứ từ trên trời ban xuống, cũng cô rất xinh đẹp nên được rất nhiều bạn nam trong trường thích. Nhưng cuộc sống trong gia đình cô không hạnh phúc.\n <br/>\n <br/>\n Bởi vì mẹ cô mất khi cô vừa sinh ra.Vì bị mẹ cô phát hiện ngoại tình và thông báo cho báo chí mà cái người cô gọi là ba đã cấu kết với tình nhân của ông ta,cũng chính là bà mẹ kế của cô bây giờ hãm hại mẹ cô làm cho bà phải tự tử.Mấy người đó đã thông báo với giới truyền thông mẹ cô chính là tình nhân và bị vợ cả phát hiện mà tự tử.Bà ta còn giả vờ lương thiện mà nuôi cô ở Trần gia nhưng thực ra là đem cô về làm người hầu ko công cho họ mặc dù cô khác người hầu ở chỗ cô đc đi học.Do ham mê cờ bạc mà Trần Minh Hiển ba cô bị nợ nần chồng chất do đó phải gả con cho chủ nợ.Vì ko biết mặt mũi chủ nợ như thế nào lại còn nghe người ta nói anh phải ngồi xe lăn nên 2 vợ chồng ông ta đã bàn bạc và gả cô đi.Cô cũng đồng ý vì khi sang đó cô sẽ ko phải bị ăn đánh và bị sai như người hầu nữa.Cô nghe nói chủ nợ rất giàu nên cô sẽ có cơ hội trả thù Trần gia.Và từ đấy cuộc đời của Trần Tuyết Như bước sang một trang mới.\n <br/>\n <br/>\n Còn anh là một người đẹp trai,đc bao nhiêu người con gái hâm mộ.Nhưng anh lạnh lùng,ko thích một ai vì lần trước anh cũng có yêu một người nhưng cô ta chê anh nghèo,lúc đó anh chưa nói rõ thân phận của mình nên cô ta đã bỏ đi và cưới một người đàn ông giàu có hơn.Từ đó anh rất căm ghét phụ nữ.Do bị gia đình ép kết hôn nên anh đã yêu cầu Trần Minh Hiển gả con gái để trừ nợ.Đối với anh sự nghiệp mới quan trọng còn vợ thì có cũng đc mà ko cũng đc.Anh cũng ko hề biết từ khi có cô thì cuộc đời của anh cũng bước sang một trang mới.\n <br/>\n <br/>\n Hắn là Lãnh Phong.Con trai duy nhất của Lãnh gia.Lãnh khốc,vô tình và lạnh lùng.Ban ngày,anh là chủ tịch của Lãnh thị.Công ty nắm giữ mạch máu kinh tế của toàn cầu.Ban đêm,anh là bang chủ của Hắc Long Bang.Bang phái đứng đầu thế giới ngầm.\n <br/>\n <br/>\n Nó là Trần Tuyết Như.Con của Trần gia.Một công ty đứng trong top 100 thế giới.Mẹ mất sớm.Bố cưới vợ 2.Trong nhà luôn bị 2 mẹ con vợ 2 bắt nạt và gặp được anh.\n <br/>\n <br/>\n Ai thích sủng,ngọt,he thì bơi vào đây.Đảm bảo ko có sóng gió.\n</div>\n",
        "rating_value": 7.3
    },
    "moi-lan-cham-bong-deu-vi-em": {
        "ten_truyen": "moi-lan-cham-bong-deu-vi-em",
        "link_truyen": "https://truyenfull.io/moi-lan-cham-bong-deu-vi-em/",
        "ten_truyen_full": "Mỗi Lần Chạm Bóng Đều Vì Em",
        "tac_gia": "11 Giờ Phải Ngủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình thanh mai trúc mã, sport, ngọt sủng sâu răng.\n <br/>\n <b>\n  Editor:\n </b>\n Dâu Tây - Dưa Hấu\n <br/>\n <b>\n  Beta\n </b>\n : Dâu Tây\n <br/>\n <b>\n  Bìa\n </b>\n : Pun-ni\n <br/>\n <br/>\n Hình xăm đầu tiên của Carlos là vào năm cậu được mười bốn tuổi với dòng chữ \"Te amo, Tô Thanh Gia\" ( Tô Thanh Gia, anh yêu em)\n <br/>\n <br/>\n Đến khi cậu được  mười tám tuổi thì xuất hiện thêm hình xăm thứ hai \"Te casaras conmigo, Tô Thanh Gia (Tô Thanh Gia, gả cho anh nhé)\n <br/>\n <br/>\n Và hình xăm thứ ba được xăm vào năm hai mươi hai tuổi của Carlos là Yo nací para quererte, Tô Thanh Gia (Tô Thanh Gia, anh sinh ra để yêu em)\n <br/>\n <br/>\n Đối với người hâm mộ mà nói, mới mười sáu tuổi đã được tham gia giải đấu U19 châu Âu, Carlos quả thực chính là món quà Chúa trời ban tặng cho Barca [*]. Đặc biệt động tác ăn mừng của anh lại khiến người hâm mộ vô cùng \"nóng mắt\"- vì anh luôn làm hình trái tim đặt trước ngực.\n <br/>\n <br/>\n [*] Barca: là tên thân mật của F.C Barcelona - câu lạc bộ thể thao giàu thành tích ở Barcelona của Tây Ban Nha.\n <br/>\n <br/>\n ________\n <br/>\n <br/>\n Đối với Tô Thanh Gia mà nói, gặp Carlos là điều bất ngờ tuyệt vời nhất trên con đường sống lại của mình.\n <br/>\n <br/>\n Còn với Carlos mà nói, gặp được Tô Thanh Gia là lúc cuộc đời anh mới thực sự bắt đầu.\n <br/>\n <br/>\n ________\n <br/>\n <br/>\n Trích dẫn siêu ngọt ngào:\n <br/>\n <br/>\n \"Lời tỏ tình lãng mạn nhất thế kỷ - Anh yêu em, là đầu thơ tình bắt đầu của tuổi trẻ và trải dài suốt thanh xuân.\" - Time Magazine\n <br/>\n <br/>\n \"Carlos mang về giải thưởng Quả bóng vàng, hướng người vợ xinh đẹp của mình bày tỏ tình cảm.\" - New York Time\n <br/>\n <br/>\n \"Carlos có một cơ thể hoàn mỹ. Vì vậy trong mắt mọi người phụ nữ, hình xăm trên ngực anh chính là nét bút hỏng, trừ vợ anh.\" - Tạp chí Playboy\n</div>\n",
        "rating_value": 9.5
    },
    "kieu-sung-khai-hoa-bat-ket-qua": {
        "ten_truyen": "kieu-sung-khai-hoa-bat-ket-qua",
        "link_truyen": "https://truyenfull.io/kieu-sung-khai-hoa-bat-ket-qua/",
        "ten_truyen_full": "Kiều Sủng - Khai Hoa Bất Kết Quả",
        "tac_gia": "Khai Hoa Bất Kết Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Kiều công chúa cùng mãng phò mã.\n <br/>\n <b>\n  Số chương:\n </b>\n 80 chương (77 chương chính văn + 3 phiên ngoại).\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, ngôn tình cổ đại, cung đình hầu tước, ngọt sủng, 1x1, HE.\n <br/>\n <b>\n  Edit + Beta + Bìa\n </b>\n : team Hoàng Vân Điệp\n <br/>\n <br/>\n Trong Đại Diễn triều xuất hiện một đóa hoa đặc biệt nhất chính là Xương Hoa công chúa, cũng bởi ở nàng có tính cách dịu dàng lại có diện mạo xinh đẹp xuất chúng, khiến người ta yêu thích từ tận đáy lòng.\n <br/>\n <br/>\n Còn nam chính lại là một đại tướng quân là tuy tính tình người thật thà nhưng lại lỗ mãng mà trên dưới quan lại ai cũng biết, lòng dạ hiểm độc, mặt mày lạnh lùng, có thể làm ông kẹ để hù đám trẻ con khóc đêm.\n <br/>\n <br/>\n Một ngày nọ, Hoàng Đế hạ chỉ hứa gã công chúa cho mãng phu Đại tướng quân, trên dưới triều đình ai nấy đều khóc lóc thương tiếc nàng.\n <br/>\n <br/>\n [ Nhắc nhở nho nhỏ: Đây là câu chuyện viết về con gái Xương Hoa công chúa của Chử Diệu và Tiết Tĩnh Xu, hai nhân vật chính trong truyện Hoàng Sủng cùng tác giả ]\n</div>\n",
        "rating_value": 9.3
    },
    "cung-dinh-huyet-de-vuong-lanh-bac-mat-sung-phi": {
        "ten_truyen": "cung-dinh-huyet-de-vuong-lanh-bac-mat-sung-phi",
        "link_truyen": "https://truyenfull.io/cung-dinh-huyet-de-vuong-lanh-bac-mat-sung-phi/",
        "ten_truyen_full": "Cung Đình Huyết: Đế Vương Lãnh Bạc Mất Sủng Phi",
        "tac_gia": "Hoại Phi Vãn Vãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Cổ đại.xuyên không, có chút ngược....\n <br/>\n <br/>\n Nội dung của câu chuyện xoay quanh về hai con người si tình nhưng lại giao phó tình cảm sai người đến cuối cùng lại tạo nên một đoạn mỹ khúc tình yêu thê lương.\n <br/>\n <br/>\n Giữa báo thù và tình yêu, thì liệu ai thương tổn ai?\n <br/>\n <br/>\n Chân tình và quyền lực, ai lợi dụng ai?\n <br/>\n <br/>\n Nàng là một quân cờ ẩn núp nơi cung đình lại có thể thành công nhấc lên sóng gió, thay đổi hai lần triều đại, tình yêu trao lầm cho kẻ đã đẩy nàng xuống Huyền Nhai.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Hai kẻ si tình giao phó sai người tạo nên một đoạn mỹ khúc tình yêu thê lương.\n <br/>\n <br/>\n Báo thù và tình yêu, ai thương tổn ai?\n <br/>\n <br/>\n Chân tình và quyền lực, ai lợi dụng ai?\n <br/>\n <br/>\n ☆Nàng là một quân cờ ẩn núp nơi cung đình lại có thể thành công nhấc lên sóng gió, thay đổi hai lần triều đại, tình yêu trao lầm cho kẻ đã đẩy nàng xuống núi Huyền Nhai.\n <br/>\n <br/>\n Hai năm sau, Hoàng tử bạc tình bạc nghĩa biến thành đế vương quyền khuynh thiên hạ. Còn nhi tử mà Tiên đế yêu thương nhất trở thành Vương gia lăn lộn trong phấn son.\n <br/>\n <br/>\n Nàng không cam lòng bị lừa gạt, ẩn núp trong cung đình, tùy thời hành động.\n <br/>\n <br/>\n Giai lệ ba ngàn, đều là những bộ xương khô. Hồng nhan như hoa miên châm, ôn nhu đôn hậu, nụ cười chứa tàng đao. Dòng nước xiết gợn sóng, hồng nhan chìm nổi.\n <br/>\n <br/>\n Nơi nơi chốn chốn nguy cơ, bộ bộ kinh tâm.\n <br/>\n <br/>\n Cùng với phi tần đấu đá âm ngoan, cùng quyền thần tranh đua giảo trí.\n <br/>\n <br/>\n Lại là ai vân: Ngô nếu đến khanh, sinh vô nhị sắc.\n <br/>\n <br/>\n Nhấc lên vô số huyết vũ tinh phong, cuối cùng cũng tiếp cận được Hoàng đế, trở thành quân cờ \"Trung tâm\".\n <br/>\n <br/>\n ☆ Hắn là thiên tử cao cao tại thượng, hắn đem nàng khinh thân áp xuống, dễ như trở bàn tay: Trẫm đã cảnh cáo ngươi, ngươi không thể yêu hắn!\n <br/>\n <br/>\n ☆ Hắn là Vương gia phúc hắc nằm gai nếm mật, kiều diễm vô song, hắn bá đạo nói: Một đời này, những thứ hắn coi trọng, bổn vương không cho!\n <br/>\n <br/>\n Huynh đệ tranh bá, hươu chết về tay ai? Hai nam tranh nữ, tình về nơi nào? Giang sơn mỹ nhân ai nặng nhẹ, bàn tay hồng nhan định càn khôn!\n <br/>\n <br/>\n Không cần mỹ nhân trọng giang sơn, vứt bỏ không chỉ có là giang sơn, còn có tính mạng...\n <br/>\n <br/>\n ........\n <br/>\n Mỹ nhân ẩn núp trong thâm cung báo thù, trở thành truyền kỳ trong thâm cung.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n <i>\n  Xin lưu ý:\n </i>\n <br/>\n <br/>\n <i>\n  Truyện do ta mới tập edit có đôi khi không được hay lắm. Nếu ko thích xin ko đọc. Nếu đọc xin để lại cầm xờ men hay cho 10 sao cho ta có động lực với.....????\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "ac-ma-hoang-hau": {
        "ten_truyen": "ac-ma-hoang-hau",
        "link_truyen": "https://truyenfull.io/ac-ma-hoang-hau/",
        "ten_truyen_full": "Ác Ma Hoàng Hậu",
        "tac_gia": "Minh Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, nữ cường,cô đại, ngôn tình.\n <br/>\n <br/>\n Ngay từ khi mới được sinh ra thì số phận đã định sẵn nàng là công cụ, nàng sống cuộc sống của một công cụ. Kể từ ngày nàng bắt đầu biết được mọi thứ xung quanh thì nàng biết thế giới của mình là hòn đảo này, một hòn đảo vô danh. Mỗi lần đứng ngắm biển, nàng lại ao ước được rời khỏi đây, đi khỏi nơi đã giam cầm nàng suốt gần hai mươi năm.\n <br/>\n Hàng ngày, công việc của nàng là nghiên cứu, học tập, rèn luyện. Hòn đảo không thiếu thứ gì, từ phòng thí nghiệm, sân tập, vũ khí trang thiết bị. Cùng với sự đầu tư đó, thiên phú của nàng bị đám người đó khai thác triệt để. Quân sự, hóa học, vật lý, y học, thiên văn học, địa lý, lịch sử, ngôn ngữ,... Nàng buộc phải nhớ, buộc phải học, không thể phản kháng, không thể lười biếng. Trong ngôi nhà của nàng bốn bề là sách vở, dụng cụ nghiên cứu. Rồi đến những lần huấn luyện đau đến dở sống dở chết, những lần thực chiến với sát thủ, bị thương máu me đầy mình. Thực sự mà nói, nàng bị bức đến mức muốn phát điên. Nhưng nàng phải tiếp tục sống, sống thật mạnh mẽ.\n <br/>\n <br/>\n Nhưng ai ngờ được chứ, ngày nàng được ra khỏi hòn đảo, được giải thoát khỏi khó khăn vất vả, cũng là ngày nàng biến mất khỏi Trái Đất này...\n <br/>\n <br/>\n **********\n <br/>\n <br/>\n Tất cả những gì đã trải qua là tốt hay xấu?\n <br/>\n <br/>\n Thật lâu sau đó, khi nàng đã có một cuộc sống mỹ mãn, một cuộc sống tự do tự tại, du sơn ngoạn thủy vô lo vô nghĩ, nàng đặt ra câu hỏi như vậy. Chưa đợi nàng nghĩ ra câu trả lời, một đôi tay đã vòng lấy ôm nàng từ phía sau, lưng nàng áp vào lồng ngực vững chãi, giọng nói trầm thấp kèm theo hơi thở ấm áp phả vào tai nàng, làm nàng cảm thấy an toàn và bình yên: “Đừng suy nghĩ gì cả, mọi thứ cứ để ta lo, nàng chỉ cần ở bên cạnh ta là đủ, Hoàng hậu của ta.”\n <br/>\n <br/>\n **********\n <br/>\n <br/>\n Hạnh phúc nàng đã phải đánh đổi bằng mồ hôi xương máu, đã liều mạng để bảo vệ, nàng sẽ không cho phép ai cướp đi. Nàng không còn là một công cụ bị lợi dụng nữa, bây giờ nàng là mẫu nghi thiên hạ cao cao tại thượng, đứng ở vị trí người ta không dám ngước nhìn, là người duy nhất nhìn thấy và có được tâm của vị Hoàng đế được thế nhân đồn đại là ‘vô tâm’. Và vị Hoàng đế đó, cũng là người duy nhất nhìn thấy và có được tâm của nàng, tâm của một người đã từng là sắt thép.\n <br/>\n <br/>\n Đối đầu với nàng, chỉ có một kết cục - chết!\n <br/>\n <br/>\n **********\n <br/>\n <br/>\n “Nhớ cho kĩ, tên của ta là Bạch Nguyệt Yên.”\n <br/>\n <br/>\n “Ngươi cũng nhớ cho kĩ, tên của ta là Lãnh Vũ Dạ.”\n <br/>\n <br/>\n Chỉ một cái tên, sẽ khắc trong tim ngươi đời đời kiếp kiếp.\n <br/>\n <br/>\n Không sinh ra cùng ngày cùng tháng cùng năm, nhưng nguyện chôn cùng một huyệt. Bích lạc hoàng tuyền, bất ly bất khí.\n</div>\n",
        "rating_value": 7.9
    },
    "cuoi-truoc-yeu-sau-ong-xa-phuc-hac-sung-vo-yeu-260520": {
        "ten_truyen": "cuoi-truoc-yeu-sau-ong-xa-phuc-hac-sung-vo-yeu-260520",
        "link_truyen": "https://truyenfull.io/cuoi-truoc-yeu-sau-ong-xa-phuc-hac-sung-vo-yeu-260520/",
        "ten_truyen_full": "Cưới Trước Yêu Sau: Ông Xã Phúc Hắc Sủng Vợ Yêu",
        "tac_gia": "Nhất Tiếu Khuynh Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Ông xã à, em muốn...\"\n <br/>\n <br/>\n Không nói hết câu, Trì Tảo Tảo đã lao đến.\n <br/>\n <br/>\n Người đàn ông mà cô yêu chính là người vừa kiêu ngạo, vừa lạnh lùng tàn nhẫn, không những thế thủ đoạn của anh lại cực kỳ mạnh mẽ. Nhưng mà người đàn ông ấy chỉ thuộc về riêng cô, cho nên cô có thể làm đủ mọi hành hạ đối với anh về ban đêm.\n <br/>\n <br/>\n Anh là người đứng đầu tập đoàn Thiên Vũ, là người tình trọng mộng của nhiều thiếu nữ nhưng lại không gần nữ sắc. Nhưng trên đời lại có một Trì Tảo Tảo khiến anh phải bó tay không biện pháp. Anh bị ép kết hôn, sau đó bị cô ép sinh con, sinh một đứa không đủ thì lại thêm một đứa nữa.\n <br/>\n <br/>\n Cuối cùng Diệp tổng không thể nhịn được nữa.\n <br/>\n <br/>\n \"Trì Tảo Tảo, có phải có con rồi nên trong mắt em anh đã trở nên vô dụng?\"\n <br/>\n <br/>\n Diệp phu nhân vô lương cười ha ha:\n <br/>\n <br/>\n \"Có tác dụng mà. Đợi đến đêm em sẽ làm cho anh có tác dụng. Chạy đi tắm rửa sạch sẽ nhanh, chúng ta sinh thêm một đứa nữa.\"\n <br/>\n <br/>\n “……” Diệp tổng trực tiếp cạn lời.\n</div>\n",
        "rating_value": 8.7
    },
    "tung-coi-mot-nguoi-la-tat-ca": {
        "ten_truyen": "tung-coi-mot-nguoi-la-tat-ca",
        "link_truyen": "https://truyenfull.io/tung-coi-mot-nguoi-la-tat-ca/",
        "ten_truyen_full": "Từng Coi Một Người Là Tất Cả",
        "tac_gia": "Song Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiểu thuyết ngôn tình,\n <br/>\n <br/>\n Một câu chuyện nhẹ nhàng kể về nữ chính là Lưu Hạ Vy cũng chính là tôi có một gia đình bình thường gồm có ba mẹ, anh hai và tôi. Thực ra...Trước kia, gia đình chỉ có tôi là con, nhưng do ba mẹ cũng hay bận rộn nên lúc 5 tuổi, ba mẹ đã nhận nuôi thêm một đứa con trai hơn tôi 2 tuổi và đó chính là người anh hiện giờ của tôi.\n <br/>\n <br/>\n Anh hai luôn là người tốt nhất! Tất cả mọi việc từ dạy tôi học, nấu ăn, đưa tôi tới trường đều là do một mình anh làm hết. Các cô hàng xóm còn nói tôi rất hạnh phúc khi mình có một người anh trai hiền lành. Anh là học sinh gương mẫu, đã thế lại còn đẹp trai nữa. Môn gì anh hai cũng giỏi cả nhưng giỏi nhất vẫn là mỹ thuật.\n</div>\n",
        "rating_value": 7.0
    },
    "neu-nhu-tren-doi-co-gia-nhu": {
        "ten_truyen": "neu-nhu-tren-doi-co-gia-nhu",
        "link_truyen": "https://truyenfull.io/neu-nhu-tren-doi-co-gia-nhu/",
        "ten_truyen_full": "Nếu Như Trên Đời Có Giá Như",
        "tac_gia": "Khả Duyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, bi,hài hước, đa thể loại\n <br/>\n <br/>\n Đây không phải là một truyện, mà là một tuyển tập các câu chuyện nhỏ, mỗi câu chuyện có thể liên quan đến nhau hoặc có thể không.\n <br/>\n <br/>\n Những cung bậc cảm xúc trãi qua trong tình yêu, có bi thương,có vui vẻ có hạnh phúc thì cũng có đau khổ..\n <br/>\n <br/>\n Để rồi có đôi khi anh phải nói rằng giá như anh yêu em sớm hơn,\n <br/>\n <br/>\n Giá như ta nhận ra nàng tốt đẹp sớm hơn...\n <br/>\n <br/>\n Hoặc giá như, trên đời tồn tại hai chữ \"giá như\"\n <br/>\n <br/>\n Vui vẻ, hạnh phúc, khổ đau, tuyệt vọng, hỉ nộ ái ố trong nhân gian, nào ai giống ai.\n <br/>\n <br/>\n Trên thế giới này, nhịp điệu vẫn sẽ diễn ra, nhưng ở một nơi nào đó, lại đánh mất đi nhịp điệu vốn có.\n <br/>\n <br/>\n Nào có ai biết trước mình sẽ sinh ra như thế nào? Không ai quyết định được bản thân tại sao lại sinh ra.\n <br/>\n <br/>\n Trên đời, thuốc gì cũng có, chỉ có thuốc hối hận là không.\n <br/>\n <br/>\n Giá như...\n <br/>\n <br/>\n Trên đời, tồn tại hai chữ \"giá như\"\n <br/>\n <br/>\n Những sai lầm sẽ không diễn ra.\n <br/>\n <br/>\n Và chúng ta, cũng sẽ không bao giờ hối hận.\n <br/>\n <br/>\n Thế nhưng, hai chữ \"giá như\" ấy, vĩnh viễn đều là một thứ gì đó vô hình, hư vô...\n</div>\n",
        "rating_value": 9.9
    },
    "mot-lan-nua-lam-chong-em": {
        "ten_truyen": "mot-lan-nua-lam-chong-em",
        "link_truyen": "https://truyenfull.io/mot-lan-nua-lam-chong-em/",
        "ten_truyen_full": "Một Lần Nữa Làm Chồng Em",
        "tac_gia": "Ngọc Nguyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, có ngược,\n <br/>\n <br/>\n Đã qua 5 năm rồi kể từ ngày cô  và hắn kết hôn.\n <br/>\n <br/>\n Thật sự quan hệ giữa hai người là hữu danh vô thực khi cô là vợ hắn nhưng chỉ theo nghĩa trên giấy hôn thú.\n <br/>\n <br/>\n Nhưng cô yêu hắn vì hắn mà chấp nhận hy sinh tất cả...\n <br/>\n <br/>\n Còn hắn?\n <br/>\n <br/>\n Chỉ xem cô là người ở trong nhà\n</div>\n",
        "rating_value": 7.9
    },
    "gio-nua-ngoai": {
        "ten_truyen": "gio-nua-ngoai",
        "link_truyen": "https://truyenfull.io/gio-nua-ngoai/",
        "ten_truyen_full": "Gió Nửa Ngoại",
        "tac_gia": "Cỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, hài hước,\n <br/>\n <br/>\n Tác giả nói rằng nội dung chuyện vô cùng đặc sắc và hài hước khi nữ chính trượt chân ngã vào bể máu chó. Nam chính lạc đường đi hướng truyện ngôn tình.\n <br/>\n <br/>\n Bạn nghĩ câu chuyện này sẽ kết thúc ra sao?\n</div>\n",
        "rating_value": 4.9
    },
    "xuyen-khong-tro-thanh-do-nhi-hay-ai-phi": {
        "ten_truyen": "xuyen-khong-tro-thanh-do-nhi-hay-ai-phi",
        "link_truyen": "https://truyenfull.io/xuyen-khong-tro-thanh-do-nhi-hay-ai-phi/",
        "ten_truyen_full": "Xuyên Không Trở Thành Đồ Nhi Hay Ái Phi",
        "tac_gia": "Bạch Uyển Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình, xuyên không, cổ đại, sủng\n <br/>\n <br/>\n Nội dung của truyện xoay quanh việc nữ chính có cơ hội xuyên về thời cổ đại trở thành quý phi được hoàng thượng hết lòng yêu thương sủng hạnh nàng.\n <br/>\n <br/>\n Trích đoạn nhỏ:\n <br/>\n <br/>\n [ - Khởi bẩm Hoàng Thượng.. Uyển Phi nương nương tức giận một mồi lửa đã đốt rụi phủ Hiểu Nhạc quận chúa..\n <br/>\n <br/>\n - Không sao.. Nàng không bị thương là được..\n <br/>\n <br/>\n - Khởi bẩm Hoàng Thượng.. Uyển phi nương nương đem xích thố được tiến cống đạp chết..\n <br/>\n <br/>\n - Ban cho Uyển phi thêm hai con xích thố.. Chỉ sợ nàng chơi chưa đã\n <br/>\n <br/>\n - Khởi bẩm Hoàng Thượng... Uyển Phi nương nương đã thay thường phục chuẩn bị di hành rồi ạ\n <br/>\n <br/>\n Nam nhân uy dũng nét mặt tối sầm..\n <br/>\n <br/>\n - Uyển Nhi.. Nàng là dám bỏ rơi trẫm a ]\n</div>\n",
        "rating_value": 8.8
    },
    "dau-doc-ngay-tho": {
        "ten_truyen": "dau-doc-ngay-tho",
        "link_truyen": "https://truyenfull.io/dau-doc-ngay-tho/",
        "ten_truyen_full": "Đầu Độc Ngây Thơ",
        "tac_gia": "Mao Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n ======= Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Đầu Độc Ngây Thơ\n </b>\n &gt; tại truyenfull.io ========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n truyện ngắn theo chương, H, tình cảm, hài hưõc, suy ngẫm, khiêu dục, biến thái, bạo lực.\n <br/>\n <br/>\n Những bạn có tâm hồn ngây thơ ơi, hãy từng bước từng bước tìm tới ta để ta có thể vấy bẩn tâm hồn trong sáng ấy. . Nói vui thôi nè. Thật sự thù  truyện là bước ngoặc đầu cho mấy bạn đang dần làm quen với H ( vì thế đây là truyện bất chấp lứa tủi nha ~) Đặc biệt là  ta không chịu trách nhiệm khi đầu độc trí não các bạn! nếu bạn đọc cảm thấy hay thì hãy bình chọn cho tiểu cô nương ta để có thêm động lực hại não viết tiếp nhé!\n <br/>\n <br/>\n Thân.\n <br/>\n <br/>\n Nếu bạn muốn truy cập nội dung truyện, mời CLICK đọc tại TRUYENTRZ.COM\n</div>\n",
        "rating_value": 6.9
    },
    "han-mac-tan-thiem-dai-mac-huong": {
        "ten_truyen": "han-mac-tan-thiem-dai-mac-huong",
        "link_truyen": "https://truyenfull.io/han-mac-tan-thiem-dai-mac-huong/",
        "ten_truyen_full": "Hàn Mặc Tân Thiêm Đại Mặc Hương",
        "tac_gia": "Hồ Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, cổ đại, có ngược....\n <br/>\n <br/>\n ..\"Tình cảm của ta chỉ dành riêng cho nàng, ta yêu nàng, cũng giống như con cáo liếm vào lưỡi dao bén, càng liếm máu càng chảy ra, càng thỏa mãn, nào biết đó là máu của chính mình!\"...\n <br/>\n <br/>\n ...\"Ta thủy chung một đời một kiếp ta vẫn yêu nàng, nhưng nàng không nhận. Một đời một kiếp nàng hận ta, ta cũng cam lòng\"...\n <br/>\n <br/>\n Dù có vạn lời mê tình, ta chỉ nói rằng:\n <br/>\n <br/>\n \"Ta không yêu chàng, một phân một lượng tình cảm, ta cũng tiếc rẻ không dành cho chàng!\"\n</div>\n",
        "rating_value": 6.9
    },
    "minh-cung-truyen": {
        "ten_truyen": "minh-cung-truyen",
        "link_truyen": "https://truyenfull.io/minh-cung-truyen/",
        "ten_truyen_full": "Minh Cung Truyện",
        "tac_gia": "Trác Phương Nghiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình,cổ đại, cung đấu\n <br/>\n <br/>\n Vào năm nào đó một nữ nhi xuất thân thứ xuất bị người khác coi thường, thì nay đã từng bước từng bước leo lên ngôi vị Hoàng Qúy Phi, nàng sống cả đời không sợ ai lại càng không khuất phục ai, nhưng nàng lại sợ duy nhất chính nàng.\n <br/>\n <br/>\n Phía sau bức tường Tử Cấm Thành lộng lẫy ấy tồn tại mấy chục năm một hậu đình Minh cung,  đã có những thứ ám ảnh con người như thế...\n <br/>\n <br/>\n Kẻ từng ôn nhu như nước, uyển chuyển như mây, thất cơ treo cổ tự vẫn trong cung vàng điện ngọc.\n <br/>\n <br/>\n Kẻ từng trẻ trung như mai xuân, yêu kiều như mai đông, kết cục chết trong biển lửa mà không được Hoàng đế tương cứu.\n <br/>\n <br/>\n Kẻ từng kiều diễm lộng lẫy, từng uy nghi vô song, chết trong thâm cung lạnh lẽo.\n <br/>\n <br/>\n Kẻ một bước bay lên cây hóa phượng hoàng, tâm cơ thâm sâu, rồi lại bị xử lăng trì. Thù hận đến độ từng mảnh da bị cứa ra khỏi cơ thể không thấy đau, máu chảy khắp người không thấy sợ.\n <br/>\n <br/>\n Kẻ từng rực rỡ như nắng ban mai, trong trắng như ngọc, vì yêu vì hận mà đau đớn, chết xác xơ trong cung mà chẳng ai hay.\n <br/>\n <br/>\n Kẻ yếu đuối như cỏ nhược, mềm yếu như đỗ hoa, bị đế vương lãng quên giữa hậu cung ba ngàn giai lệ, sống cuộc đời cô quạnh thê lương.\n <br/>\n <br/>\n Dù là kẻ tâm cơ, hay không tâm cơ; kẻ đắc sủng hay vô sủng; kẻ địa vị cao hay thấp; rồi cũng có một kết cục bi đát như nhau.\n</div>\n",
        "rating_value": 8.5
    },
    "ke-hoach-cua-bao-boi-nguoi-me-nay-con-muon": {
        "ten_truyen": "ke-hoach-cua-bao-boi-nguoi-me-nay-con-muon",
        "link_truyen": "https://truyenfull.io/ke-hoach-cua-bao-boi-nguoi-me-nay-con-muon/",
        "ten_truyen_full": "Kế Hoạch Của Bảo Bối: Người Mẹ Này, Con Muốn",
        "tac_gia": "Quẫn Quẫn Hữu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n ======= Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Kế Hoạch Của Bảo Bối: Người Mẹ Này, Con Muốn\n </b>\n &gt; tại truyenfull.io ========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n ngôn tình, hiện đại, ngọt, ngược, H\n <br/>\n <b>\n  Editor\n </b>\n : Ngạn Tịnh+ August\n <br/>\n <br/>\n Một câu chuyện tình yêu ngược trước sủng sau có sự xuất hiện của bảo bối đáng yêu trong cuộc tình này.\n <br/>\n <br/>\n Trích đoạn ngắn:\n <br/>\n <br/>\n [ Cố Hành Thâm là người giám hộ]\n <br/>\n <br/>\n \"Buông tay tôi ra nhanh lên!\"\n <br/>\n <br/>\n \"Có buông ra hay không thì trả lời đi?\"\n <br/>\n <br/>\n \"Nếu còn không buông ra tôi sẽ cắn đấy!\"\n <br/>\n <br/>\n \"Tôi sẽ thực sự cắn đấy!\"\n <br/>\n <br/>\n \"Nói cho anh biết tôi từng bị chó cắn!\"\n <br/>\n <br/>\n Không đợi tiểu quái thú mở miệng, cầm thú đã chế trụ cái gáy của cô ngăn chặn lại cái miệng độc kia.\n <br/>\n <br/>\n Sáng sớm hôm sau.\n <br/>\n <br/>\n \"Cố Hành Thâm, anh có biết đêm hôm qua đã xảy ra chuyện gì không?\"\n <br/>\n <br/>\n \"Hửm? Chuyện gì?\"\n <br/>\n <br/>\n \"Qủa thực là chuyện điên rồ thiên lý bất dung!\" Tiểu quái thú bi phẫn không thôi nắm chặt quả đấm nhỏ.\n <br/>\n <br/>\n \"Em thừa dịp anh uống say chiếm tiện nghi của anh? Ừm, quả thật điên rồ\"\n <br/>\n <br/>\n \"...\" Hộc máu bỏ mình.\n <br/>\n <br/>\n [Người yêu cũ Tần Nghiêu]\n <br/>\n <br/>\n \"Bạn học Tần tiểu Nghiêu, anh biết không? Trước lúc gặp được anh, thế giới của tôi xen lẫn giữa trắng và đen...\"\n <br/>\n <br/>\n \"...\" Tần Nghiêu có chút kích động nhìn cô.\n <br/>\n <br/>\n \"Sau khi gặp được anh, oa... toàn đen...\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n [Bảo bối Cố Tiểu Niệm]\n <br/>\n <br/>\n ◆Kế hoạch A của bảo bối---- mỹ nhân kế◆\n <br/>\n <br/>\n \"Mẹ, tiểu Niệm rốt cuộc cũng tìm được mẹ. Sau này Tiểu Niệm sẽ là ánh mắt của mẹ\"\n <br/>\n <br/>\n \"Ta có Coke là đủ rồi\"\n <br/>\n <br/>\n \"Mẹ, mẹ lạnh không, Tiểu Niệm cho mẹ ấm áp\"\n <br/>\n <br/>\n \"Không cần\"\n <br/>\n <br/>\n \"Mẹ, mẹ có sợ không? Tiểu Niệm ngủ với mẹ\"\n <br/>\n <br/>\n \"Không cần\"\n <br/>\n <br/>\n \"Mẹ, hôn hôn...\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n \"Con trai à, con phụ trách bán manh là được rồi. Loại dụ sắc này là công việc cần tính kỹ thuật cao, giao cho cha là được!\" Cố Hành Thâm khuyên nhủ.\n <br/>\n <br/>\n \"Mẹ hiện tại không nhìn thấy, cha không có bất luận ưu thế gì cả, ngay cả xúc cảm cũng là Tiểu Niệm mềm mại hơn...\"\n <br/>\n <br/>\n ◆Kế hoạch B của bảo bối---- khổ nhục kế◆\n <br/>\n <br/>\n \"Mẹ, Tiểu Niệm đau quá, Tiểu Niệm có phải sắp chết, có phải sẽ không còn được gặp mẹ nữa hay không?\"\n <br/>\n <br/>\n \"Làm sao có thể, Tiểu Niệm sẽ không chết. Tiểu Niệm chỉ là phát sốt mà thôi, cục cưng ngủ một giấc thì tốt rồi\"\n <br/>\n <br/>\n \"Tiểu Niệm sợ, mẹ có thể hôn Tiểu Niệm, ôm ôm Tiểu Niệm, ngủ cùng một chỗ với Tiểu Niệm không?\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n ◆Kế hoạch C của bảo bối---- lạt mềm buộc chặt◆\n <br/>\n <br/>\n \"Con biết rồi, mẹ nhất định rất chán ghét Tiểu Niệm! Sau này Tiểu Niệm sẽ không làm phiền mẹ nữa. Tiểu Niệm là đứa trẻ không ai muốn...\"\n <br/>\n <br/>\n \"Mẹ không chán ghét Tiểu Niệm, chính là...\"\n <br/>\n <br/>\n \"Vậy vì sao mẹ không hôn Tiểu Niệm, ôm Tiểu Niệm, không ngủ cùng một chỗ với Tiểu Niệm?\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Cố Hành Thâm: \"Bảo bối, cha muốn thương lượng với con chuyện này\"\n <br/>\n <br/>\n Cố Tiểu Niệm: \" (O ~ O) cha, chuyện gì?\"\n <br/>\n <br/>\n Cố Hành Thâm: Con trai à, cha cảm thấy, những lời con làm nũng với mẹ có thể đổi một chút\"\n <br/>\n <br/>\n Cố Tiểu Niệm: \"o_O???\"\n <br/>\n <br/>\n Cố Hành Thâm: Con có thể đổi thành, mẹ chỉ có thể hôn Tiểu Niệm và cha, ôm Tiểu Niệm và cha, ngủ cùng một chỗ với Tiểu và cha!\"\n <br/>\n <br/>\n Cố Tiểu Niệm: \"→_→ cha, ngài không muốn làm mà cũng muốn hưởng sao?\"\n <br/>\n <br/>\n Nếu bạn muốn truy cập nội dung truyện, mời CLICK đọc tại TRUYENTRZ.COM\n</div>\n",
        "rating_value": 8.8
    },
    "sung-phi-cua-hac-de": {
        "ten_truyen": "sung-phi-cua-hac-de",
        "link_truyen": "https://truyenfull.io/sung-phi-cua-hac-de/",
        "ten_truyen_full": "Sủng Phi Của Hắc Đế",
        "tac_gia": "Gió",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, cổ đại,\n <br/>\n <br/>\n Qua câu chuyện này chúng ta sẽ thấy được tình cảm của một bậc đế vương dành cho nữ nhân mà mình yêu thương nhất.\n <br/>\n <br/>\n Ta không  thể vì một nữ nhân mà bỏ cả thiên hạ. Bởi vì nàng chính là cả thiên hạ của ta...\n</div>\n",
        "rating_value": 5.9
    }
}