{
    "cha-toi-roi-me-chay-mau": {
        "ten_truyen": "cha-toi-roi-me-chay-mau",
        "link_truyen": "https://truyenfull.io/cha-toi-roi-me-chay-mau/",
        "ten_truyen_full": "Cha Tới Rồi, Mẹ Chạy Mau!!",
        "tac_gia": "Ngũ Nguyệt Thất Nhật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Editor:\n </b>\n tieu_hao + cuckicoi + gaumisau_0303 + diepdiep + Manơcanh + seobaby + Wonkyu\n <br/>\n <b>\n  Beta:\n </b>\n tamnuong012 + Trần Minh Tâm\n <br/>\n <br/>\n Một đêm buông thả bản thân cô đã nhất quyết đòi ra ngoài, không phải chỉ là một cái \"màng mỏng\" hay sao? Cô không cần.\n <br/>\n <br/>\n Cô đã kiếm đại một người đàn ông để biến bản thân thành người phụ nữ chân chính.\n <br/>\n <br/>\n Nhưng không ngờ, người đàn ông mà cô tùy tiện tìm lại là ông trùm của hắc đạo hơn nữa lại mang thai \"long loại\".\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n Anh trẻ như vậy đã leo lên vị trí vương giả, có rất nhiều người muốn lấy mạng anh, theo dõi anh từ trong bóng tối.\n <br/>\n <br/>\n Trong một lần chạy trốn anh đụng phải một cô gái.\n <br/>\n <br/>\n “Phụ nữ đưa tới miệng rồi mà còn không dám ăn, anh thật không đáng làm đàn ông…”\n <br/>\n <br/>\n Cũng bởi câu nói này, anh cướp lấy thân thể cô, lưu lại trên người  cô dấu ấn của mình.\n <br/>\n <br/>\n Nhưng vì đêm đó mà sáng hôm sau anh bị cảnh sát bắt và chịu bảy năm tù.\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n Bảy năm sau\n <br/>\n <br/>\n Anh giống như vương giả ra khỏi nhà giam, biến đổi trong chớp mắt, anh đã trở thành một giám đốc nổi tiếng toàn cầu.\n <br/>\n <br/>\n Mệnh lệnh đầu tiên anh đưa ra chính là “tìm ra người phụ nữ kia, nhất định phải bắt sống đến đây.”\n <br/>\n <br/>\n <b>\n  Trích 1:\n </b>\n <br/>\n <br/>\n “Mẹ, mẹ, cha tới”\n <br/>\n <br/>\n “Cái gì? Anh ta ở đâu?”\n <br/>\n <br/>\n “Đang ở cửa”\n <br/>\n <br/>\n “Bảo bối, con nghe mẹ nói, chúng ta phải bình tĩnh, nhất định phải bình tĩnh. Nhưng mà… chạy trốn cũng rất quan trọng.”\n <br/>\n <br/>\n “Hả? Vậy phải bình tĩnh hay chạy trốn?”\n <br/>\n <br/>\n “Ngốc quá, đương nhiên phải bình tĩnh và chạy trốn, mau!”\n <br/>\n <br/>\n Mỗ bảo, chảy mồ hôi…\n <br/>\n <br/>\n …\n <br/>\n <br/>\n <b>\n  Trích 2:\n </b>\n <br/>\n <br/>\n “Mẹ, mẹ! Cha lại tới nữa!”\n <br/>\n <br/>\n “Cái gì? Còn không mau chạy thôi?”\n <br/>\n <br/>\n “Không kịp rồi, cha đang ngồi bên ngoài.”\n <br/>\n <br/>\n “Bảo bối, con nghe mẹ nói này…\n <br/>\n <br/>\n “Còn nói nữa à?”\n <br/>\n <br/>\n “Đúng vậy, đây là thời khắc quan trọng, con nhất định phải báo đáp công nuôi dưỡng bấy lâu nay của mẹ, cho nên…”\n <br/>\n <br/>\n “Cho nên...?”\n <br/>\n <br/>\n “Con ra ngoài ngăn cản, mẹ chạy trước.”\n <br/>\n <br/>\n Mỗ bảo chảy mồ hôi điên cuồng.\n</div>\n",
        "rating_value": 8.1
    },
    "chi-vi-yeu": {
        "ten_truyen": "chi-vi-yeu",
        "link_truyen": "https://truyenfull.io/chi-vi-yeu/",
        "ten_truyen_full": "Chỉ Vì Yêu",
        "tac_gia": "Sói Xám Mọc Cánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đã từng thử nắm tay người mình yêu, chạy trên phố xá sầm uất một cách điên cuồng chưa?\n <br/>\n <br/>\n Hãy một lần thử xem.\n <br/>\n <br/>\n Những người yêu nhau cuồng nhiệt chỉ cần xa nhau một thời gian cũng đã thấy bất an còn anh và cô mỗi người lại ở một phương trời suốt mười sáu năm.\n <br/>\n <br/>\n Anh hận cô đến mức không muốn nhắc đến cô nhưng con tim anh lại nhớ đến cô quay quắt, nỗi nhớ đã theo anh dai dẳng suốt sáu năm trời.\n <br/>\n <br/>\n Cô yêu anh, yêu đến mức khi anh quay về, cô đã dùng mọi thủ đoạn để nối lại tình xưa, yêu đến mức phớt lờ mọi kẻ theo đuổi xung quanh, nhưng con đường để anh yêu cô lại từ đầu sao mà khó khăn đến thế!\n <br/>\n <br/>\n Tình yêu của họ rất đau khổ, cho dù tổn thương như vậy nhưng vẫn giống như con thiêu thân lao vào lửa.\n</div>\n",
        "rating_value": 8.2
    },
    "chi-can-em-con-yeu": {
        "ten_truyen": "chi-can-em-con-yeu",
        "link_truyen": "https://truyenfull.io/chi-can-em-con-yeu/",
        "ten_truyen_full": "Chỉ Cần Em Còn Yêu",
        "tac_gia": "Thu Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình\n <br/>\n <br/>\n Chỉ cần em còn yêu là một tác phẩm khiến trái tim người đọc tràn đầy xúc cảm và thổn thức. Cả câu chuyện như một tiếng nhạc du dương chạm đến tâm hồn người đọc, không màu mè, không hoa mỹ. Tác giả đã khắc họa câu chuyện tình yêu đẹp như pha lê, trong sáng và mỏng manh.\n <br/>\n Kiều Lam giữ lời hẹn ước một năm với anh, cô đem cả tình yêu, hạnh phúc nửa đời sau, tuổi xuân còn sót lại gửi gắm cả vào một năm ấy. Nhưng vách ngăn giữa họ không đơn thuần chỉ là Seven, con trai riêng của cô, mà còn là cả một trời quá khứ đau thương mà cô hằng muốn quên đi.\n <br/>\n <br/>\n Vì cuộc đời luôn có những biến cố ta không thể ngờ tới. Liệu rằng, sau một năm ấy, họ có còn cùng nắm tay nhau vượt qua mọi thử thách của cuộc sống hay không? Thời gian sẽ cho chúng ta câu trả lời.\n <br/>\n <br/>\n Phải thời gian là liều thuốc cũng chính là thước đo và cũng là thuốc độc với tình yêu, đến cuối cùng cái kết của truyện sẽ ra sao, mời bạn đón đọc truyện đầy thú vị này.\n</div>\n",
        "rating_value": 6.6
    },
    "chieu-quan-san-chong": {
        "ten_truyen": "chieu-quan-san-chong",
        "link_truyen": "https://truyenfull.io/chieu-quan-san-chong/",
        "ten_truyen_full": "Chiêu Quân Săn Chồng",
        "tac_gia": "Phức Mai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, ngôn tình, lãng mạn\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n thanhbt\n <br/>\n <b>\n  Beta:\n </b>\n Tây Tử\n <br/>\n <br/>\n Tuyệt chiêu để kiếm cho mình một tướng công tốt chính là thực hiện quy tắc bán mình.\n <br/>\n <br/>\n Nàng chính là nữ tử thông minh tuyệt đỉnh.\n <br/>\n <br/>\n Sao có thể vì một tờ giấy nợ mà bán đứt cả đời.\n <br/>\n <br/>\n Ba năm này thực sự ủy khuất, nhưng cũng may mắn rằng người làm \"phu quân\" ba năm cùng nàng nhìn còn thuận mắt, cho dù không trọn vẹn nhưng đầu óc hắn lại thông minh.\n <br/>\n <br/>\n Vừa hay nàng lại là người không thích dựa vào vẻ ngoài mà chọn rể, hơn nữa ánh mắt hắn nhìn nàng thật sự là ái mộ.\n <br/>\n Như vậy nàng quyết định diễn giả thành thật, nhịn không được càng muốn vì hắn trả giá nhiều hơn.\n <br/>\n <br/>\n Nhưng đúng lúc đó nàng vô tình nghe lén được một chuyện:\n <br/>\n <br/>\n Thì ra không phải hắn yêu thích nàng, mà là vì nàng rất giống người trong bức họa trân quý kia của hắn?\n <br/>\n <br/>\n Hừ hừ, chuyện lớn như vậy, nàng – Đàm Chiêu Quân khi nào cam nguyện chỉ làm thế thân của người khác rồi?\n <br/>\n <br/>\n Cho nên muốn ôm mỹ nhân về, hắn cứ từ từ mà chờ đi......\n</div>\n",
        "rating_value": 8.2
    },
    "da-la-chuyen-cua-hom-qua": {
        "ten_truyen": "da-la-chuyen-cua-hom-qua",
        "link_truyen": "https://truyenfull.io/da-la-chuyen-cua-hom-qua/",
        "ten_truyen_full": "Đã Là Chuyện Của Hôm Qua",
        "tac_gia": "CBCNX",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n  <a href=\"https://truyenfull.io/truyen/da-la-chuyen-cua-hom-qua/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Đã Là Chuyện Của Hôm Qua\n  </a>\n  &gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình, tâm lý\n <br/>\n <b>\n  Edit:\n </b>\n muadongxaxam, Vtmk, lvd\n <br/>\n <br/>\n Khi mà mọi thứ đã trôi quá, thì đó là quá khứ. Chuyện ngày hôm qua, có hối cũng đã muộn, có tiếc cũng chẳng thể quay lại\n <br/>\n Thay vì chìm đắm trong quá khứ đau thương, người ta cần sống cho hôm nay, cho hiện tại, và mơ ước về ngày mai, một tương lai tươi sáng\n <br/>\n Tình cảm đã đổ vỡ, làm sao có thể hàn gắn, vết thương càng sâu càng khó chữa lành. Thời gian làm dịu đau thương, nhưng sự rạn nứt và vết sẹo vẫn luôn còn đó\n <br/>\n <br/>\n Đôi khi tha thứ và buông tay là cần thiết để có được sự thanh thản\n <br/>\n <b>\n  Đã là chuyện của hôm qua\n </b>\n thì hãy để nó trôi đi thôi, người cũ cũng không cần thiết dây dưa níu kéo\n <br/>\n Tình cảm ấy hãy đặt trong lòng để tưởng nhớ, không cần phải quyến luyến nữa\n <br/>\n Trân trọng người hiện tại bên cạnh ta, yêu thương họ hết lòng, cho họ những điều tốt đẹp nhất, người đến sau có thể không có được trọn vẹn tình cảm và thân xác, nhưng chỉ cần tin tưởng, thật lòng với nhau, mọi thứ đều sẽ được lấp đầy\n</div>\n",
        "rating_value": 8.9
    },
    "duong-nu-thanh-phi": {
        "ten_truyen": "duong-nu-thanh-phi",
        "link_truyen": "https://truyenfull.io/duong-nu-thanh-phi/",
        "ten_truyen_full": "Dưỡng Nữ Thành Phi",
        "tac_gia": "Phong Ngôn Nhiễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Nhan Nhan\n <br/>\n <br/>\n <b>\n  Beta:\n </b>\n Quảng Hằng\n <br/>\n <br/>\n Người đời truyền tai nhau Cửu Vương gia thiết diện vô tình, lãnh khốc tàn bạo, thế nhưng cũng có một nơi mềm mại, cũng có bảo bối ấp vào lòng mà thương yêu, để trên tay nâng niu\n <br/>\n <br/>\n Nữ nhi mới chỉ có 8 tuổi đã thành công làm tan băng lạnh trong lòng hắn, đánh vỡ mặt nạ lạnh bạc bên ngoài. Không chỉ vậy càng lớn càng khiến người ta càng đau đầu nhức óc\n <br/>\n <br/>\n Cố tình Cửu Vương gia lại rất mực cưng chiều, ngay cả đương kim thái tử cũng chẳng chiếm được một ánh mắt của y, nói chi vì y mà trừng phạt tâm can bảo bối\n <br/>\n <br/>\n Chuyện xưa mở ra, cô gái nhỏ dùng trí nhớ kiếp trước, tài năng, trí tuệ của bản thân như thế nào để đối phó đủ loại âm mưu chốn cung đình, đủ thấu hiểu lòng người và bước chân lên con đường hạnh phúc\n <br/>\n <br/>\n Cùng chờ đón xem nữ chủ của chúng ta hô mưa gọi gió nơi cổ đại\n <br/>\n <br/>\n <i>\n  Đoạn trích 1:\n </i>\n <br/>\n <br/>\n \"Vương Gia, Quận chúa, Quận chúa nàng......\" Thị vệ muốn nói lại thôi.\n <br/>\n <br/>\n \"Nói!\" Ánh sáng lạnh hiện ra trong mắt của Tịch Thiên Sầm.\n <br/>\n <br/>\n \"Quận chúa nói muốn ăn khoai nướng, lấy một đống lớn danh họa cùng với chữ thư pháp trong thư phòng của ngài đem đi nướng khoai lang, hiện đang còn ở trước cửa tiểu lâu nướng khoai a......\"\n <br/>\n <br/>\n \"Sao?......\" Tịch Thiên Sầm kéo dài giọng nói, trong thanh âm lạnh lùng, làm cho thị vệ rùng mình một cái.\n <br/>\n <br/>\n \"Ngươi đi nói cho Quận chúa, nàng đốt một bộ tranh chữ, liền phải tự tay viết một bộ, trả lại vào đúng chỗ trong thư phòng cho bổn vương!\"\n <br/>\n <br/>\n Thị vệ giật giật khóe mắt, Vương Gia ngài thật cao tay mà! Vì ép Quận chúa đọc sách tập viết, thế nhưng không tiếc bất cứ thủ đoạn nào! Những thứ kia là danh họa, mỗi một bộ không phải giá trị liên thành sao, ngài mỗi lần trước khi ngủ, cũng sẽ lấy ra xem mấy lần, hiện tại lại cam lòng lại để cho Quận chúa đốt! Thật là biết cách dạy nữ nhi a! Làm người ta cảm thấy bội phục!\n <br/>\n <br/>\n <i>\n  Đoạn trích 2:\n </i>\n <br/>\n <br/>\n \"Vương Gia, Quận chúa đánh nhau với thái tử.\" Thị vệ vội vã chạy vào Ngự Thư Phòng, cắt đứt cuộc thương nghị giữa Tịch Thiên Sầm và hoàng thượng.\n <br/>\n <br/>\n \"Dẫn đường.\" Tịch Thiên Sầm ném tấu chương còn chưa có xem xong trong tay xuống, mắt lạnh lẽo liếc hoàng thượng một cái, ý tứ đó là \"xem con trai của ngươi đi!\"\n <br/>\n <br/>\n \"Chuyện này không liên quan gì đến trẫm.\" Hoàng thượng vội vàng phủi sạch quan hệ, đi theo Tịch Thiên Sầm thẳng đường tiến về phía Ngự Hoa Viên.\n <br/>\n <br/>\n Tịch Thiên Sầm kéo khóe miệng còn có chút sưng của Tịch Mạn Ngọc, cúi đầu nhìn xem thái tử gần mười bảy tuổi, quay mặt sang, nói với nữ nhi nhà mình: \"Lần sau không cần chừa mặt mũi cho phụ vương, có người dám động đến bảo bối một cọng lông, đáng đánh liền đánh, có đánh chết cũng không sao, cho dù là thái tử, cũng có phụ vương làm chỗ dựa cho bảo bối.\"\n <br/>\n <br/>\n Hoàng thượng ở một bên khóc không ra nước mắt, hoàng đệ a! Hoàng đế chính là rất coi trọng mặt mũi đó, chừa cho hắn mấy phần không được sao? Ngay trước mặt nhiều nô tài như vậy, thế nhưng lạnh lùng mà nói ra những lời này.\n <br/>\n <br/>\n Dù nói thế nào, bị đánh đến sưng mặt sưng mũi là con của hắn, là thái tử đó! Hiện tại nàng chỉ là một tiểu quận chúa, cũng dám tùy ý đánh thái tử, về sau chờ hắn đi lên ngôi vị hoàng đế, còn không bị thiên hạ cười cho sao?\n</div>\n",
        "rating_value": 8.6
    },
    "diec-thu-va-kha-tuyet": {
        "ten_truyen": "diec-thu-va-kha-tuyet",
        "link_truyen": "https://truyenfull.io/diec-thu-va-kha-tuyet/",
        "ten_truyen_full": "Diệc Thứ và Kha Tuyết",
        "tac_gia": "Thái Trí Hằng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch:\n </b>\n Darth Athox\n <br/>\n <br/>\n Tình yêu không biết từ đâu mà khởi đầu, nhưng ai ai cũng biết đoạn kết của nó sẽ đi về đâu, người trong cuộc u mê, người ngoài tỉnh táo\n <br/>\n Một cô gái vì nghệ thuật và một chàng trai theo khoa học, làm cách nào hai đường thằng này cắt qua nhau, sau đó lại trùng nhau được nhỉ?\n <br/>\n Đâu là điểm chung của hai người, để họ có thể hòa hợp và cùng ở bên cạnh nhau?\n <br/>\n <br/>\n Người ta nói tiểu thuyết tình yêu đều là phân chó, nhưng ai có thể nghĩ điều đó lại là sự thật?...\n <br/>\n Câu chuyện của họ trong một câu chuyện, đoạn kết cần được viết, đôi mắt cần được lấp đầy\n <br/>\n Người có tình sẽ thành thân thuộc\n <br/>\n <br/>\n Phong cách nhẹ nhàng nhưng sâu lắng của Thái Trí Hằng vẫn không đổi, vừa như ảo vừa như thật, tưởng như câu chuyện xảy ra thật sự quá kịch tình như trong những bộ phim tình cảm, nhưng bất chợt khi đã lật giở qua từng chương từng chương truyện, mới thấy thật ra nó cũng không quá kì lạ, chỉ là câu chuyện giữa những con người đặc biệt nên nó trở nên đặc biệt thôi\n <br/>\n Ai mà không có một đoạn tình cảm khiến bản thân lúc nào cũng ghi nhớ, ai lại không có một người hiện hữu một góc trong tim...\n</div>\n",
        "rating_value": 8.1
    },
    "dien-vien-da-nang": {
        "ten_truyen": "dien-vien-da-nang",
        "link_truyen": "https://truyenfull.io/dien-vien-da-nang/",
        "ten_truyen_full": "Diễn Viên Đa Năng",
        "tac_gia": "Hoa Ban",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn sẽ nghĩ thế nào về một tác giả Việt Nam viết ngôn tình???\n <br/>\n Có lẽ sẽ cảm thấy hơi khôi hài vì đa số những truyện gắn mác ngôn tình do người Việt viết cuối cùng đều khá sến sẩm và đậm mùi tự sướng thái quá\n <br/>\n Nói đúng ra văn phong của người viết phần nhiều vẫn bị ảnh hưởng bởi văn hóa nơi họ sống, tư tưởng và bản sắc dân tộc, không thể nói sao chép hay rập khuôn một mẫu được\n <br/>\n Hoa Ban thành công vì tác phẩm cho ra đời vượt xa truyện teen và còn thể hiện sự chân thật, đặc sắc hơn ngôn tình, không những vậy mà nét độc đáo, nét đáng yêu, sự đổi mới, hóm hỉnh, bình dị vẫn không hề mất đi trong các câu chuyện. Chính vì những điểm đó mà nhiều đọc giả rất yêu thích Hoa Ban vì sự gần gũi, những tình tiết chân thật, dễ đi sâu vào lòng người\n <br/>\n <br/>\n Trung thành với thể loại huyền huyễn, như các tác phẩm\n <b>\n  <a href=\"http://truyenfull.vn/phu-van-hoa/\" rel=\"nofollow\" target=\"_blank\">\n   \"Phù Vân Hoa\"\n  </a>\n </b>\n hay\n <b>\n  <a href=\"http://truyenfull.vn/phu-dung-tri/\" rel=\"nofollow\" target=\"_blank\">\n   \"Phù Dung Trì\"\n  </a>\n </b>\n , nay tác giả đi sâu hơn về đời sống hiện thật, với những con người ở thế giới hiện đại, nơi vẫn có những chuyện không ai ngờ được xảy ra, câu chuyện Lọ Lem vẫn tồn tại, nàng Công chúa lưu lạc biết đâu thật sự ở quanh ta???\n <br/>\n <br/>\n Một câu chuyện không chỉ về tình cảm gia đình, tình bạn, tình yêu, còn là những khúc mắc, những trăn trở, là nỗi đau thương và mất mát...\n <br/>\n Truyện có nhiều điều đáng yêu nhưng đôi lúc cũng khiến người đọc đau lòng. Dù sao đi nữa, một câu chuyện hay cần có nhiều cung bậc cảm xúc như vậy.\n</div>\n",
        "rating_value": 8.6
    },
    "duyen-den-kho-thoat": {
        "ten_truyen": "duyen-den-kho-thoat",
        "link_truyen": "https://truyenfull.io/duyen-den-kho-thoat/",
        "ten_truyen_full": "Duyên Đến Khó Thoát",
        "tac_gia": "Thương Tố Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Ngáo Ộp, Lyly93, Tử Thiên Băng\n <br/>\n <b>\n  Beta-er:\n </b>\n Tử Thiên Băng, Lyly93\n <br/>\n <br/>\n Vốn dĩ sẽ không ai cho không ai điều gì.\n <br/>\n <br/>\n Họ cho đi và sẽ muốn nhận lại điều gì đó. Kẻ tội lỗi mong có được sự thanh thản. Người làm ác mong sự giải thoát. Người giàu có muốn cảm giác cao sang. Người quyền quý thích cảm giác cao cao tại thượng. Người hám lợi mong được trả ơn....\n <br/>\n <br/>\n Cô là kẻ sa cơ thất thế, gia đình cũng tan vỡ, không còn nơi che gió chắn mưa, không còn ai yêu thương bảo vệ. Cuộc sống như trước đã không còn thuộc về cô\n <br/>\n <br/>\n Cái cô có giờ chỉ là thân xác này, phải chạy trốn tạm bợ khắp nơi. Trở về cũng không biết nên làm gì, những khó khăn cứ giăng đầy trước mắt, bao hiềm nghi lại bủa vây cô\n <br/>\n <br/>\n Scandal, nghi ngờ, lăng nhục, khinh khi...\n <br/>\n <br/>\n Ai cũng có mục đích riêng kể cả những người vươn tay giúp đỡ cô\n <br/>\n <br/>\n Cho đến khi thể chất và tinh thần thật sự mệt mỏi, cô mới phát hiện ra rằng chính cái thân phận phức tạp đã cứu giúp mình…\n <br/>\n <br/>\n Là yêu thương hay thù hận, tình yêu này ai nắm đằng chuôi, ai nắm được trái tim ai. Không phải yêu rồi khó có thể chỉ dẫn chính bản thân mình ư? Không phải sẽ rất, rất khó chịu ư? Không phải cũng thấy mệt mỏi lắm ư?\n</div>\n",
        "rating_value": 6.7
    },
    "du-khong-la-thien-than": {
        "ten_truyen": "du-khong-la-thien-than",
        "link_truyen": "https://truyenfull.io/du-khong-la-thien-than/",
        "ten_truyen_full": "Dù Không Là Thiên Thần",
        "tac_gia": "Ninh Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch:\n </b>\n Nguyễn Quỳnh Giang\n <br/>\n <br/>\n Thật kì lạ!\n <br/>\n <br/>\n Cuộc đời này, sự sống này, thế giới này, con người này, tình cảm này...\n <br/>\n Mọi thứ.\n <br/>\n <br/>\n Khi những câu chuyện trải ra trước mắt, chúng ta dường như cảm nhận được mình đang nhập vai vào đó, mình là một nhân vật trong đó\n <br/>\n Chỉ những lúc như vậy, câu chuyện mới có hồn nhất và cảm xúc mà chúng ta có cũng sẽ chân thật nhất\n <br/>\n <br/>\n Giống như bạn nghe tiếng mưa, và cảm giác được nỗi buồn man mác\n <br/>\n Như khi trông thấy một cảnh đời cơ hàn, bất giác lòng nhói đau\n <br/>\n Hay chỉ là một nhành hoa, một bóng dáng thanh lệ, cảm giác xao xuyến và rung động\n <br/>\n <br/>\n Mọi cảm xúc trên đời nảy sinh khi những điều tác động vào khiến con tim xúc động, cảm xúc kéo dài, nối tiếp, lặp đi lặp lại sẽ nảy sinh tình cảm\n <br/>\n Vậy thì tình cảm khó nói được sẽ luôn bền chắc đúng không?\n <br/>\n Tình yêu cũng là như thế?\n <br/>\n Khi mọi rung động mọi ham muốn mọi cảm xúc mọi thứ như tràn ra, dường như lý trí cũng chẳng còn chi phối được nữa\n <br/>\n <br/>\n Những mẩu chuyện nhỏ dường như đang làm rõ điều đó, mọi cung bậc của tình yêu, những dằn vặt, xúc cảm, những khát khao, hy vọng, cũng như những điều khó nói, những hiểu lầm, những ngang trái...\n</div>\n",
        "rating_value": 6.7
    },
    "chon-thien-ha-chang-chon-giai-nhan": {
        "ten_truyen": "chon-thien-ha-chang-chon-giai-nhan",
        "link_truyen": "https://truyenfull.io/chon-thien-ha-chang-chon-giai-nhan/",
        "ten_truyen_full": "Chọn Thiên Hạ, Chẳng Chọn Giai Nhân",
        "tac_gia": "Tử Y thiếu nữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Vẫn là câu hỏi ngàn năm, nữ nhân và thiên hạ ngươi chọn điều gì?\"\n <br/>\n <br/>\n \"Ta chọn thiên hạ\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n Một nam nhân lại nói điều đó trước mặt ngươi thì ngươi còn muốn hy vọng điều gì?\n <br/>\n <br/>\n Bốn nam nhân nhưng giang sơn và mỹ nhân đều chỉ có một.\n <br/>\n <br/>\n Nhị hoàng tử thanh nhã, cao thâm\n <br/>\n <br/>\n Tứ hoàng tử uy vũ kiêu ngạo\n <br/>\n <br/>\n Ngũ hoàng tử lãnh khốc vô tình\n <br/>\n <br/>\n Bát hoàng tử phong lưu, âm độc\n</div>\n",
        "rating_value": 7.3
    },
    "cho-doi-thoi-gian-duoc-ben-nhau": {
        "ten_truyen": "cho-doi-thoi-gian-duoc-ben-nhau",
        "link_truyen": "https://truyenfull.io/cho-doi-thoi-gian-duoc-ben-nhau/",
        "ten_truyen_full": "Chờ Đợi Thời Gian Được Bên Nhau",
        "tac_gia": "Thập Tứ Khuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Người dịch:\n </b>\n Chi Lam (Bell)\n <br/>\n <b>\n  Độ dài:\n </b>\n 10 chương\n <br/>\n <br/>\n Tháng 7 âm năm đó, trên \"Tiên tiên\" Thập Tứ Khuyết đã kết thúc tình cảm thanh mai trúc mã bằng lời hứa 16 năm.\n <br/>\n <br/>\n Không ai trong chúng ta biết rằng nữ chính có đợi được hay không nhưng mà hiện tại Thập Tứ Khuyết đã viết một câu chuyện khác rồi...\n</div>\n",
        "rating_value": 7.2
    },
    "cho-mot-nang-ho-ly": {
        "ten_truyen": "cho-mot-nang-ho-ly",
        "link_truyen": "https://truyenfull.io/cho-mot-nang-ho-ly/",
        "ten_truyen_full": "Chờ Một Nàng Hồ Ly",
        "tac_gia": "Tùy Vũ Nhi An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, huyền huyễn\n <br/>\n <b>\n  Edit:\n </b>\n Mèo hen\n <br/>\n <b>\n  Số chương:\n </b>\n 4 chương\n <br/>\n <br/>\n Ai cũng đã từng ngốc nghếch khi còn trẻ.\n <br/>\n <br/>\n Tôi đương nhiên là ngốc hơn người khác một chút.\n <br/>\n <br/>\n Năm đó cô gái áo hồng đã nói với tôi rằng: \"Ta là hồ ly tinh, cậu muốn tin hay không.” Vừa nói vừa đung đưa cái đuôi cáo.\"\n <br/>\n <br/>\n Tôi đương nhiên là không tin điều đó...nhưng sau này tôi lại phải hối hận vì điều đó.\n</div>\n",
        "rating_value": 9.3
    },
    "chuot-tui-lao-ba": {
        "ten_truyen": "chuot-tui-lao-ba",
        "link_truyen": "https://truyenfull.io/chuot-tui-lao-ba/",
        "ten_truyen_full": "Chuột Túi Lão Ba",
        "tac_gia": "Minh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Kẹo đắng 91\n <br/>\n <br/>\n Nam nhân này là kỳ lạ nhất mà nàng từng gặp. Hắn là người anh tuấn, tiền đồ vô lượng nhưng lại cố ra vẻ rằng lỗ tai không nghe thấy chút gì, lại cố tình muốn làm quen với nàng - một người bình thường giữa đám đông.\n <br/>\n <br/>\n Không phải nàng với hắn tiếp xúc có ba lượt thôi sao?\n <br/>\n <br/>\n Căn bản cũng chỉ vì một lần say rượu mà hắn muốn đặc biệt đối đãi nàng, còn nàng thì chính là một người vô hình trong công ty.\n <br/>\n Lại càng không muốn cùng hắn sáng loáng phát sinh quan hệ gì.\n <br/>\n <br/>\n Như thế nào nàng càng muốn dứt ra, hắn lại càng truy đuổi hăng say?\n <br/>\n <br/>\n Tan tầm đưa đón là bình thường, nhưng không ba thì năm ngày lại phụ cấp nàng một cái hôn nồng nhiệt.\n <br/>\n <br/>\n Đem nàng trêu chọc không ngừng.\n <br/>\n <br/>\n Hiện tại còn cư nhiên xuất hiện trước cửa nhà của nàng, mang theo một đống hành lý.\n <br/>\n <br/>\n Này, hắn không phải là muốn…. không được! tuyệt đối không được…\n</div>\n",
        "rating_value": 8.3
    },
    "nu-giam-doc-ben-canh-binh-vuong": {
        "ten_truyen": "nu-giam-doc-ben-canh-binh-vuong",
        "link_truyen": "https://truyenfull.io/nu-giam-doc-ben-canh-binh-vuong/",
        "ten_truyen_full": "Nữ Giám Đốc Bên Cạnh Binh Vương",
        "tac_gia": "Thất Dạ Vô Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Anh là vương binh siêu cấp của Hoa Hạ, đồng thời cũng là người đứng đầu của tổ chức Chiến Long người đời sợ hãi.\n <br/>\n <br/>\n Anh tới đô thị, khám phá nhân gian, xung quanh lúc nào cũng tụ tập một đống bóng hồng, vợ nhỏ xinh đẹp, cành hoa bạo lực, chủ nhiệm hiền thục đoan trang, giảng viên đại học thanh nhã, lớp phó thuần mỹ, mỹ nữ xã hội đen quyến rũ...\n <br/>\n <br/>\n Nhưng chẳng ai ngờ rằng mỗi mỹ nhân như hoa như ngọc đó lại mang trên người những phiền toái khó mà tránh khỏi.\n</div>\n",
        "rating_value": 6.4
    },
    "tong-tai-gian-ac": {
        "ten_truyen": "tong-tai-gian-ac",
        "link_truyen": "https://truyenfull.io/tong-tai-gian-ac/",
        "ten_truyen_full": "Tổng Tài Gian Ác",
        "tac_gia": "Rose Novel",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <br/>\n Hắn nhìn người con gái trong lòng mình nói với nụ cười như có như không: \"Mẹ cô đã bán cô cho tôi với giá một nghìn vạn\".\n <br/>\n <br/>\n Không ngờ âm mưu của mẹ kế đã biến cô thành nô lệ của tên tổng tài độc ác.\n <br/>\n <br/>\n Lần thứ hai khi hắn mắc bẫy của cô chính là bị cô gán cho tội mua dâm. Đến lúc được ra ngoài, hắn nhất định khiến cô phải ngàn lần vạn lần hối hận...\n</div>\n",
        "rating_value": 7.6
    },
    "bao-chu-thinh-buong-ta-nuong-tu-di-truoc-dat-nuoc-di-sau": {
        "ten_truyen": "bao-chu-thinh-buong-ta-nuong-tu-di-truoc-dat-nuoc-di-sau",
        "link_truyen": "https://truyenfull.io/bao-chu-thinh-buong-ta-nuong-tu-di-truoc-dat-nuoc-di-sau/",
        "ten_truyen_full": "Bảo Chủ! Thỉnh Buông Ta (Nương Tử Đi Trước Đất Nước Đi Sau)",
        "tac_gia": "Tử Dục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ đại, H, sạch, 1×1, ngược thân\n <br/>\n <br/>\n Cuộc sống hầu hạ chủ nhân mới thực đáng sợ, vị bảo chủ này lại luôn tìm cách khó dễ cô, thật quái đản mà.\n <br/>\n <br/>\n Đối với Nạp Dương mà nói cô cũng không khác nữ nhân kia là bao nhiêu, hắn tùy tiện muốn trêu đùa, chỉ là đến một lúc mới phát hiện ra.\n <br/>\n <br/>\n Hắn thực không muốn buông tay, cũng không muốn tổn thương.\n <br/>\n <br/>\n Hắn như vậy vất vả xác định cảm xúc của mình thì sẽ không để cô chạy mất.\n</div>\n",
        "rating_value": 8.0
    },
    "anh-lua-trong-tim": {
        "ten_truyen": "anh-lua-trong-tim",
        "link_truyen": "https://truyenfull.io/anh-lua-trong-tim/",
        "ten_truyen_full": "Ánh Lửa Trong Tim",
        "tac_gia": "Đường Thủy Phô Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, đồng nhân\n <br/>\n <b>\n  Nội dung\n </b>\n : Phim truyền hình Hàn Quốc.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Shin Se Ki, Sulli An / P\n <b>\n  hối hợp diễn:\n </b>\n Cha Do Hyun, An Yo Na, Oh Ri Jin / Cái khác: kmhm, Kill me heal me, killmehealme, nhị oa, hồ lô oa, Ji Sung, ngọt văn, khuê mật.\n <br/>\n <b>\n  Editor:\n </b>\n Mèo\n <br/>\n <br/>\n Người đàn ông này vẫn chính là người hôm qua, nhưng sao tính cách đã không giống rồi.\n <br/>\n <br/>\n Ngày hôm qua phong thái tà mị ngày hôm nay đã hào hoa phong nhã?\n <br/>\n <br/>\n \"Này! anh đứng lại\"\n <br/>\n <br/>\n \"Ân!\"\n <br/>\n <br/>\n \"Tôi gọi anh đó\"\n <br/>\n <br/>\n \"Tôi?\" người đàn ông này lại tỏ ra không biết cô.\n <br/>\n <br/>\n Cô nhìn người đàn ông trước mắt cả người một bộ vô hại, im lặng nâng nâng trán.\n <br/>\n <br/>\n Nâng tay hướng  hắn vẫy vẫy, người đàn ông có chút cẩn thận đi tới.\n <br/>\n <br/>\n “Này, đây là đinh tai của anh” Cô kéo tay hắn, đặt một cái bông tai màu đen hình cái đinh vào trong tay.\n <br/>\n <br/>\n “Không phải là anh muốn quỵt nợ đi!?” Cô nhìn hắn một bộ dáng nghi hoặc, nhíu mày cao giọng hỏi.\n <br/>\n <br/>\n “Ân?” Hắn trợn to đôi mắt vô tội nhìn cô.\n <br/>\n <br/>\n Thật sự là đủ! Cô cảm giác trên trán mình nổi đầy gân xanh.\n <br/>\n <br/>\n “Vị tiên sinh này! Tôi không biết anh nghĩ như thế nào! Nhưng mà! Lấy một diện mạo không ra gì như thế mà muốn tôi mua rượu ở quán bar cho, anh tưởng tôi là đồ ngốc sao?! Tán gái mà dùng chiêu này cũng quá cũ đi! Mau trả tiền đây!!!!”\n</div>\n",
        "rating_value": 4.0
    },
    "luc-so-vu-hong-tran-ngan-nam": {
        "ten_truyen": "luc-so-vu-hong-tran-ngan-nam",
        "link_truyen": "https://truyenfull.io/luc-so-vu-hong-tran-ngan-nam/",
        "ten_truyen_full": "Lục Sơ Vũ (Hồng Trần Ngàn Năm)",
        "tac_gia": "Umio",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại kết hợp cùng các yếu tố cổ đại, huyền huyễn, xuyên không\n <br/>\n <br/>\n Nếu như không thể ở bên nhau kiếp này vậy chúng ta hẹn kiếp sau, nhất định sẽ làm lại từ đầu.\n <br/>\n <br/>\n <b>\n  Giới thiệu nhân vật\n </b>\n Lục Sơ Vũ: “Tiểu hoa đán” - minh tinh điện ảnh mới nổi trong làng giải trí, vô tình liên tục gặp những giấc mơ kỳ lạ, trong mơ mình hóa thân thành Lục Sơ Vũ khuynh thành gặp gỡ và nên duyên với Thái tử Giản Huyên của Bắc Tần Quốc. Từ đó câu chuyện của quá khứ liên tiếp hé lộ…\n <br/>\n <br/>\n Giản Huyên: kiếp trước là Thái tử lưu lạc nhân gian của Bắc Tần Quốc, yêu Sơ Vũ nhưng phải chia lìa một đời, kiếp này gặp lại Sơ Vũ “hoa đán”, cùng cô một hồi dây dưa, làm lại từ đầu.\n <br/>\n <br/>\n Giản Hạ Hạ: cô con gái nhỏ đáng yêu của Giản Huyên.\n</div>\n",
        "rating_value": 4.3
    },
    "ngay-tu-dau-gap-phai-anh-da-la-mot-bi-kich": {
        "ten_truyen": "ngay-tu-dau-gap-phai-anh-da-la-mot-bi-kich",
        "link_truyen": "https://truyenfull.io/ngay-tu-dau-gap-phai-anh-da-la-mot-bi-kich/",
        "ten_truyen_full": "Ngay Từ Đầu Gặp Phải Anh Đã Là Một Bi Kịch",
        "tac_gia": "Trần Thị Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <br/>\n Nếu vận tốc của Hoa Anh đào không phải là 5cm/s thì chắc nó không đẹp đến như thế...Và nếu như khoảng cách giữa tôi và em là 5cm thì chắc chỉ cần 1s để đến với em chứ không phải là một đời người.\n</div>\n",
        "rating_value": 10.0
    },
    "nam-than-tuyet-doi-sung": {
        "ten_truyen": "nam-than-tuyet-doi-sung",
        "link_truyen": "https://truyenfull.io/nam-than-tuyet-doi-sung/",
        "ten_truyen_full": "Nam Thần Tuyệt Đối Sủng",
        "tac_gia": "Cửu Dạ Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trùng sinh, mạt thế, dị năng, tuỳ thân không gian, nữ cường.\n <br/>\n <b>\n  Conventer:\n </b>\n Tiểu Ngân.\n <br/>\n <b>\n  Editor:\n </b>\n Khương Tuyết Ny\n <br/>\n <br/>\n Vân Lạc không ngờ gặp lại người yêu cũ cùng người bạn phản bội trên đường. Tên tra nam cặn bã đó lại cố tình dây dưa không dứt khiến cho cô không cách nào thoát khỏi hắn.\n <br/>\n <br/>\n Không ngờ lại bắt gặp Cố Quân Đình, cường giả mạt thế lại xuất hiện tại nơi này khiến cho cô rơi vào tình cảnh lúng túng.\n <br/>\n <br/>\n Cuối cùng chuyện gì sẽ xảy ra? Cô có thể giải quyết được vấn đề của mình hay không? Cô và Cố Quân Đình sẽ trở thành tình lữ? Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 8.1
    },
    "thich-mot-ke-ngoc": {
        "ten_truyen": "thich-mot-ke-ngoc",
        "link_truyen": "https://truyenfull.io/thich-mot-ke-ngoc/",
        "ten_truyen_full": "Thích Một Kẻ Ngốc",
        "tac_gia": "Haruko",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <br/>\n Truyện xoay quanh cuộc sống thời trung học của cô nàng tên Lâm Duật. Ở dưới ngôi trường mà cô theo học, cô đã gặp được người cô yêu nhất và có thật nhiều kỷ niệm thanh xuân tươi đẹp. Mời các bạn đón đọc và theo dõi nhé.\n</div>\n",
        "rating_value": 9.0
    },
    "hinh-nhu-yeu-mat-roi-100-years-loe-you": {
        "ten_truyen": "hinh-nhu-yeu-mat-roi-100-years-loe-you",
        "link_truyen": "https://truyenfull.io/hinh-nhu-yeu-mat-roi-100-years-loe-you/",
        "ten_truyen_full": "Hình Như Yêu Mất Rồi (100 Years Love You)",
        "tac_gia": "Chiryu Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vì thất tình mà hắn đã đi tìm kiếm tình yêu. Nhưng kết quả chỉ thấy vạch máu của mình đã rơi xuống con số 0. Cha nó! cày lv sao? Mua đi cho rồi.\n <br/>\n <br/>\n Đao khách lại bị nữ thích khách dùng một nhát chém chết, từ nay về sau không còn xuất hiện trên giang hồ.\n <br/>\n <br/>\n Nhưng là một nam nhân, hắn sao có thể bỏ qua cho một việc đáng xấu hổ như thế.\n <br/>\n <br/>\n Cho nên hắn đã mua nick mới, một lòng muốn mãn cấp để trả thù nữ thích khác. Nhưng vì sao người kia cũng không xấu như hắn tưởng.\n <br/>\n <br/>\n Chuyện giang hồ, rồi bạn thân, sư đồ, vì cái gì mà hắn chơi game cũng không yên.\n <br/>\n <br/>\n Chơi cùng nữ Thích khách lâu dần, hắn lại thích cái cảm giác ấy. Giữa hai người lại thành vợ chồng, còn có baby, thật thích.\n <br/>\n <br/>\n À... thì ra cái gọi là lửa gần rơm lâu ngày cũng bén.... chính là đây chứ đâu!\n</div>\n",
        "rating_value": 6.8
    },
    "nhung-ki-niem-hay-con-xanh-school-days-you-and-me": {
        "ten_truyen": "nhung-ki-niem-hay-con-xanh-school-days-you-and-me",
        "link_truyen": "https://truyenfull.io/nhung-ki-niem-hay-con-xanh-school-days-you-and-me/",
        "ten_truyen_full": "Những Kỉ Niệm Hãy Còn Xanh (School Days, You And Me)",
        "tac_gia": "Saki",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một ngày kia chúng ta sẽ phải rời xa nhau và ước rằng không bao giờ nói lời tạm biệt.\n <br/>\n <br/>\n Không phải cứ tạm biệt là chia ly mà đó chính là lời hứa cho một cuộc hội ngộ không xa.\n <br/>\n <br/>\n Tất cả những gì bạn làm lúc ngồi trên ghế nhà trường đều có ý nghĩa, đều là động lực.\n <br/>\n <br/>\n Và hơn nữa, nếu có yêu ai hãy nói ra cho người kia biết... Dù là thành công hay thất bại thì ít ra người ta cũng biết. Đừng như tôi, vì muốn giữ lại cái tình bạn bền vững mà mãi mãi không bao giờ dám thổ lộ... suy cho cùng thì vẫn là do tôi không đủ can đảm. để bạn bước tiếp trên con đường của mình.\n</div>\n",
        "rating_value": 5.3
    },
    "dao-buoc-phon-hoa-290820": {
        "ten_truyen": "dao-buoc-phon-hoa-290820",
        "link_truyen": "https://truyenfull.io/dao-buoc-phon-hoa-290820/",
        "ten_truyen_full": "Dạo Bước Phồn Hoa",
        "tac_gia": "Vân Nghê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng là một người xinh đẹp nhưng từ nhỏ đến lúc qua đời chưa từng nhìn thấy ánh sáng.\n <br/>\n <br/>\n Cuối cùng nàng bị hãm hại, bị ban cho cái chết vì tội thông dâm.\n <br/>\n <br/>\n Đời này sống lại, một lần nữa nhìn thấy thế giới muôn màu...\n <br/>\n <br/>\n Lật tay là thê lương, úp tay là phồn hoa...\n <br/>\n <br/>\n Cuối cùng mọi việc đều nằm trong suy nghĩ của nàng.\n</div>\n",
        "rating_value": 8.0
    },
    "moi-tinh-dau-cua-loi-ngu-phong": {
        "ten_truyen": "moi-tinh-dau-cua-loi-ngu-phong",
        "link_truyen": "https://truyenfull.io/moi-tinh-dau-cua-loi-ngu-phong/",
        "ten_truyen_full": "Mối Tình Đầu Của Lôi Ngự Phong",
        "tac_gia": "Hạ Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Editor:\n </b>\n Thuytinhpky\n <br/>\n <b>\n  Số chương:\n </b>\n 10\n <br/>\n <br/>\n Lần đầu yêu của Lôi Ngự Phong chính là không hiểu rõ tình yêu như thế nào.\n <br/>\n <br/>\n Lần đầu yêu của Nguyễn Y Nông chính là mơ hồ không hiểu về tình yêu.\n <br/>\n <br/>\n Lôi Ngự Phong là người lãnh khốc vô tình, chưa từng có bất kỳ mối quan hệ nào với phụ nữ, ngay cả thư ký cũng là nam nhân. Vì thế tất cả mọi người đều cho rằng hắn thích nam nhân.\n <br/>\n <br/>\n Mười năm trước, không ai biết Lôi Ngự Phong đã có mối tình đầu với cô gái tên là Y Nông. Nguyễn Y Nông thuần khiết, Lôi Ngự Phong khó mà kiềm chế được yêu cô.\n <br/>\n <br/>\n Mười năm sau gặp lại, lúc này cô là cô gái phát quảng cáo nội y. Hắn liền phá hoại công việc của cô, nguyên nhân đơn giản vì cô là người phụ nữ của hắn.\n <br/>\n <br/>\n Cho nên cô phải trở thành bà xã của hắn, Nguyễn Y Nông không hiểu vì sao hắn lại muốn tra tấn cô như vậy.\n <br/>\n <br/>\n Trước khi kết hôn, Lôi Ngự Phong cường thế can thiệp vào cuộc sống của cô. Sau khi kết hôn, hắn một mực tổng yêu cô trên giường.\n <br/>\n <br/>\n Nguyễn Y Nông cho rằng tình yêu có thể từ từ bồi dưỡng, tuy nhiên cô luôn luôn sợ tính cao ngạo lãnh khốc của hắn.\n <br/>\n <br/>\n Hắn cố tình cùng người phụ nữ khác làm ra chuyện xấu, cô biết hắn không cần cô nên đã quyết định rời đi, nhưng Lôi Ngự Phong cố ý làm khó dễ cô, làm cho cô muốn thoát cũng không được, muốn chạy cũng không xong.\n</div>\n",
        "rating_value": 6.4
    },
    "lao-cong-phuc-hac-thich-cung-chiu-lao-ba-khong-cho-phep-tron": {
        "ten_truyen": "lao-cong-phuc-hac-thich-cung-chiu-lao-ba-khong-cho-phep-tron",
        "link_truyen": "https://truyenfull.io/lao-cong-phuc-hac-thich-cung-chiu-lao-ba-khong-cho-phep-tron/",
        "ten_truyen_full": "Lão Công Phúc Hắc Thích Cưng Chìu: Lão Bà Không Cho Phép Trốn",
        "tac_gia": "Vọng Nguyệt Tồn Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Editor:\n </b>\n Huynhnhu142\n <br/>\n <br/>\n Chính vì lời đồn đãi đế vương thương giới chỉ thích nam nhân nên Tống Ôn Tâm mới đáp ứng gả cho hắn.\n <br/>\n <br/>\n Nhưng sau khi cưới, hắn lại chứng minh cho cô thấy là một nam nhân có thể lực hoàn toàn bình thường.\n <br/>\n <br/>\n Lúc thực hiện nghĩa vụ vợ chồng không cho phép tránh, lúc tặng quà cho ngươi không cho phép cự tuyệt, còn có, ngươi đối với ta thời điểm chủ động...\n <br/>\n <br/>\n Hắn từng bá đạo đối với nàng: \"Không cho phép dừng\"\n <br/>\n <br/>\n Tống Ôn Tâm lúc này liền nói: \"Ngươi nằm mơ\"\n <br/>\n <br/>\n Hắn lại hướng nàng cười sâu không lường được: \"Lúc thực hiện nghĩa vụ vợ chồng không cho phép tránh, lúc tặng quà cho ngươi không cho phép cự tuyệt, còn có, ngươi đối với ta thời điểm chủ động...\n</div>\n",
        "rating_value": 7.2
    }
}