{
    "xuyen-nhanh-nu-phu-phao-hoi-khong-cam-tam": {
        "ten_truyen": "xuyen-nhanh-nu-phu-phao-hoi-khong-cam-tam",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-nu-phu-phao-hoi-khong-cam-tam/",
        "ten_truyen_full": "Xuyên Nhanh Nữ Phụ Pháo Hôi Không Cam Tâm",
        "tac_gia": "Ý Tuyệt Thương Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đến với cuốn truyện Xuyên Nhanh: Nữ Phụ Pháo Hôi Không Cam Tâm của tác giả Ý Tuyệt Thương Tâm, một thể loại xuyên không nữ cường thú vị. Nữ phụ trong truyện không phải chỉ là con rối của nữ chính để bị đối xử tệ hơn, mà thực sự một nhân vật đầy tính cách và tài năng. Tuy nhiên, vô tình xuyên qua thế giới truyện, cô đã phải đối mặt với những tình huống đầy khó khăn và đau đớn.\n <br/>\n <br/>\n Nhưng lần này, cô quyết tâm không chịu số phận đau khổ như vậy nữa. Với sự giúp đỡ của hệ thống, cô sẽ phá bỏ tất cả những tình tiết không công bằng và trả thù cho chính mình. Cô sẽ không chấp nhận để ai đó đèn chỏm lên đầu mình nữa.\n <br/>\n <br/>\n Nếu bạn là người yêu thích truyện ngôn tình và các tiểu thuyết xuyên không, hãy đọc thêm cuốn truyện Xuyên Nhanh: Ta Trích Lời Tra Nam Mà Vấn Đỉnh Đại Đạo hoặc những tác phẩm khác của tác giả như Là Nắng Ấm, Là Thâm Tình.\n</div>\n",
        "rating_value": 8.0
    },
    "su-quyen-ru-chet-nguoi": {
        "ten_truyen": "su-quyen-ru-chet-nguoi",
        "link_truyen": "https://truyenfull.io/su-quyen-ru-chet-nguoi/",
        "ten_truyen_full": "Sự Quyến Rũ Chết Người",
        "tac_gia": "SD.T",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: SD.T\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một cô gái yêu thầm một anh chàng thuở nhỏ, vì một số hiểu lầm xảy ra khiến bọn họ đường ai nấy đi.\n <br/>\n <br/>\n Vào một ngày Mỹ Thanh quyết định từ bỏ và đem lòng rung động với Anh Duy, nhưng với cô đó chỉ làm cảm giác thoáng qua, bởi hắn là gu cô\n <br/>\n <br/>\n Nhưng không ngờ lại có nhiều chuỗi liên kết khiến Mỹ Thanh và Anh Duy tiến gần nhau, và người đàn ông này chính là một tay ăn chơi chính hiệu, quen không biết bao nhiêu người phụ nữ\n <br/>\n <br/>\n Lời bàn tán của mọi người xung quanh đều cho rằng hắn là chàng trai không tốt khiến cô có những suy nghĩ mong lung về mối quan hệ giữa hai bọn họ, có nên tiếp tục mập mờ làm bạn giường hay là buông bỏ\n <br/>\n <br/>\n Đến khi cô thích ứng được với mối quan hệ này thì mới nhận ra mình chỉ là con rối để hắn lợi dụng\n <br/>\n <br/>\n Để đám cưới của cha hắn và mẹ của Mỹ Thanh không diễn ra, hắn đã trơ trẽn tiếp cận để chơi đùa cô sau đó lại tặng một nổi ô nhục khiến cô vô cùng hận người con trai này\n <br/>\n <br/>\n Tới mức không biết phản khán thế nào....\n <br/>\n <br/>\n Và những chuyện sau đó thì mọi người hãy cùng tìm hiểu nhé!!!\n</div>\n",
        "rating_value": 6.3
    },
    "em-khong-muon-lam-nguoi-thay-the-chi": {
        "ten_truyen": "em-khong-muon-lam-nguoi-thay-the-chi",
        "link_truyen": "https://truyenfull.io/em-khong-muon-lam-nguoi-thay-the-chi/",
        "ten_truyen_full": "Em Không Muốn Làm Người Thay Thế Chị",
        "tac_gia": "Cốc Cốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Cốc Cốc,xin chào\n <br/>\n <br/>\n Thể loại: Truyện Ngược, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô - Vương Uyển Linh,bố mẹ mất sớm 5 tuổi được nhận nuôi vào gia đình họ Vương giàu có.Từ đó cô có thêm một người chị gái hơn cô 5 tuổi.Năm 17t gặp anh,đem lòng yêu từ lần gặp đầu tiên.Rồi một sự cố xảy ra,cô được gả cho anh tưởng rằng sẽ hạnh phúc bên người mình yêu, không ngờ đó là khởi đầu cho cuộc sống địa ngục sắp tới.\n <br/>\n <br/>\n Anh- Lục Nam Thần,hơn cô 8t là chủ tịch của một tập đoàn lớn, lạnh lùng và tàn nhẫn: \"tôi sẽ khiến cô phải hối hận,cả đời này sẽ là kẻ thay thế của cô ấy..\"\n <br/>\n <br/>\n Nỗi đau cả thể xác và tinh thần,tình yêu của Vương Uyển Linh liệu có thể hâm nóng trái tim của anh không....\n</div>\n",
        "rating_value": 6.8
    },
    "phia-sau-lop-mat-na": {
        "ten_truyen": "phia-sau-lop-mat-na",
        "link_truyen": "https://truyenfull.io/phia-sau-lop-mat-na/",
        "ten_truyen_full": "Phía Sau Lớp Mặt Nạ",
        "tac_gia": "Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang theo dõi truyện Phía Sau Lớp Mặt Nạ của tác giả Vũ. Đào Thi Hàm luôn tin rằng hôn nhân sẽ đem lại cho cô một cuộc sống hạnh phúc mới đầy mong đợi.\n <br/>\n <br/>\n Tuy nhiên, bạn gái trẻ không hề biết rằng cuộc đời của mình sẽ không chỉ những điều tuyệt vời như cô mong đợi. Thật khốc liệt khi một thử thách như một hang sói tăm tối đang chờ đón cô ở phía sau chiếc mặt nạ.\n <br/>\n <br/>\n Một ngày nọ, Đào Thi Hàm quyết định giới thiệu bạn trai của mình, Ngôn Bắc Hải, cho gia đình mình. Tình yêu giữa hai người được khởi đầu từ khi họ còn là học sinh trên ghế nhà trường. Tuy vậy, cha của cô luôn phản đối mối quan hệ này vì cho rằng hai gia đình khác nhau về đẳng cấp xã hội.\n <br/>\n <br/>\n Gia đình của Đào Thi Hàm có khá nhiều tiền bạc và nổi tiếng trong thành phố H. Cha cô là giám đốc một xưởng in ấn và mẹ cô là phó hiệu trưởng một trường mầm non. Trong khi đó, gia đình của Ngôn Bắc Hải khá nghèo khó vì cha mẹ của anh làm công nhân và không có nhiều của để.\n <br/>\n <br/>\n Đọc truyện ngôn tình là cách tuyệt vời để tận hưởng những câu chuyện lãng mạn và đong đầy cảm xúc. Bạn có thể tham khảo thêm các tác phẩm như Đầu Xuân Tươi Sáng hoặc Cạn Lời, Sao Không Ai Tin Tôi Yêu Đương Nghiêm Túc Vậy nếu yêu thích thể loại này.\n</div>\n",
        "rating_value": 2.7
    },
    "luan-hoi-chuyen-phan": {
        "ten_truyen": "luan-hoi-chuyen-phan",
        "link_truyen": "https://truyenfull.io/luan-hoi-chuyen-phan/",
        "ten_truyen_full": "Luân Hồi Chuyển Phận",
        "tac_gia": "Bé Munw",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bé Munw đã sáng tác câu chuyện Luân Hồi Chuyển Phận, nói về sự đối đầu tất yếu với sự sống và cái chết, bất kể ai cũng không thể tránh khỏi. Kể cả những người mạnh nhất cũng sẽ rơi vào luân hồi khi đời họ tan biến, và bắt cuộc đời mới dưới tư cách là Luân Hồi Giả.\n <br/>\n <br/>\n Nữ nhân vật chính Vera Devlin, một Luân Hồi Giả sinh ra trong gia đình giàu có, được cha mẹ yêu thương và chăm sóc cẩn trọng. Tuy nhiên, định mệnh đã khiến gia đình cô tan rã, và cô bị khế ước của Luân Hồi lực khiến cho cô phải chấp nhận số mệnh sẽ qua đời khi mới 35 tuổi.\n <br/>\n <br/>\n Với hy vọng sống sót và được đoàn tụ với gia đình, Vera đã bắt đầu một hành trình phiêu lưu khắp thế giới, tìm kiếm sức mạnh và chiến đấu để cứu mình và giúp gia đình. Cuộc hành trình đó đã giúp cô trưởng thành và trở thành sư phụ của nhân vật Tsunamy trong bộ truyện tranh Thần thú hồi chiến, cùng tác giả.\n <br/>\n <br/>\n Đây là một câu chuyện về cuộc phiêu lưu và sự trưởng thành của Vera Devlin, mời các bạn đón đọc và trải nghiệm. Nếu bạn quan tâm đến truyện ngôn tình, Cố Chấp Yêu Em hoặc Tình Si là những tác phẩm đáng để thưởng thức thêm.\n</div>\n",
        "rating_value": 7.6
    },
    "khong-the-noi": {
        "ten_truyen": "khong-the-noi",
        "link_truyen": "https://truyenfull.io/khong-the-noi/",
        "ten_truyen_full": "Không Thể Nói",
        "tac_gia": "Sơ Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên gốc: Bất khả thuyết\n <br/>\n Thể loại: Cổ đại, nam cường nữ cường, đoản văn\n <br/>\n Edit: Linh Linh\n <br/>\n <br/>\n Ngọc Diện công tử nổi danh khắp chốn vì sự phong lưu ngạo mạn của mình\n <br/>\n Hóa ra là một nữ nhân a...\n <br/>\n Nói ra chắc người cười vỡ bụng\n <br/>\n Chẳng biết làm thế nào Phương Tiêu lại biết được mật này\n <br/>\n Sẽ chiêu cáo thiên hạ ư?\n <br/>\n Sẽ lật mặt nàng khắp giang hồ?\n <br/>\n Chuyện đó chỉ có kẻ ngu mới làm\n <br/>\n Mỹ nhân như hoa trong tay, tự nhiên phải tìm mọi cách dụ dỗ, độc chiếm nha\n <br/>\n Dù mỹ nhân này thật sự quá khó tính đi\n <br/>\n Nhưng không sao\n</div>\n",
        "rating_value": 5.5
    },
    "vuong-phi-thien-tai-tieu-bao-boi-cua-vuong-gia": {
        "ten_truyen": "vuong-phi-thien-tai-tieu-bao-boi-cua-vuong-gia",
        "link_truyen": "https://truyenfull.io/vuong-phi-thien-tai-tieu-bao-boi-cua-vuong-gia/",
        "ten_truyen_full": "Vương Phi Thiên Tài: Tiểu Bảo Bối Của Vương Gia",
        "tac_gia": "Thích Vy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vương Phi Thiên Tài: Tiểu Bảo Bối Của Vương Gia\n <br/>\n <br/>\n Tác giả: Thích Vy\n <br/>\n <br/>\n Thể loại: Cổ Đại, Cung Đấu, Ngôn Tình, Sủng\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Nàng là nữ bác sĩ thiên tài nhưng ham tiền của thế kỉ 21, một thân y thuật xuất quỷ nhập thần, đột nhiên xuyên không về thời cổ đại, còn bị người ta hạ thuốc mê, mang thai một đứa bé.\n <br/>\n Năm năm sau, người chồng hờ kia từ biên cương trở về, triệu hồi nàng về kinh.\n <br/>\n Vương gia: “Vương Phi, nghe nói nàng y thuật hơn người, có thể chữa bệnh giúp ta không?”\n <br/>\n Nàng liếc mắt hỏi: “Bệnh gì? Bệnh thần kinh à?”\n <br/>\n Phu quân cười ấm áp nói: “Bệnh! Tương! Tư”\n <br/>\n Nàng: “Ha ha. Cút ngay cho ta... Đồ tra nam!”\n</div>\n",
        "rating_value": 7.7
    },
    "sau-khi-xuyen-thanh-nu-phu-nien-dai-van-toi-giau-len-nho-my-thuc": {
        "ten_truyen": "sau-khi-xuyen-thanh-nu-phu-nien-dai-van-toi-giau-len-nho-my-thuc",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-thanh-nu-phu-nien-dai-van-toi-giau-len-nho-my-thuc/",
        "ten_truyen_full": "Sau Khi Xuyên Thành Nữ Phụ Niên Đại Văn Tôi Giàu Lên Nhờ Mỹ Thực",
        "tac_gia": "Triều Sinh Tịch Nhập",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sau khi tỉnh lại từ trận tai nạn giao thông, Đường Cẩm xuyên thành nữ xứng pháo hôi của một quyển tiểu thuyết niên đại văn. Nguyên chủ rễ tình đâm sâu với nam chính, nhớ mãi không quên, bày kế nhảy sông để nam chính cưới mình nào ngờ được đàn ông khỏe mạnh cứu.\n <br/>\n <br/>\n Nguyên chủ không bằng lòng kết hôn với người đàn ông cường tráng, làm trời làm đất hủy diệt đoạn hôn nhân này, sự tồn tại của nguyên chủ là để gây trở ngại cho vợ chồng vai chính.\n <br/>\n <br/>\n Xuyên qua, Đường Cẩm lập tức dừng hành động tìm chết của nguyên chủ lại. Ai cũng khen nam chính thanh niên trí thức xinh đẹp trắng nõn, nhưng đây là dáng vẻ Đường Cẩm không thích nhất, cô chỉ thích đàn ông cao lớn cường tráng, vì thế người đàn ông cao to lực lưỡng kia thành bảo bối của cô.\n</div>\n",
        "rating_value": 6.6
    },
    "nguoi-chong-am-nay-co-chut-khong-de-nuoi": {
        "ten_truyen": "nguoi-chong-am-nay-co-chut-khong-de-nuoi",
        "link_truyen": "https://truyenfull.io/nguoi-chong-am-nay-co-chut-khong-de-nuoi/",
        "ten_truyen_full": "Người Chồng Âm Này Có Chút Không Dễ Nuôi",
        "tac_gia": "Vô Tâm A Luân Hồi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vô Tâm A Luân Hồi\n <br/>\n <br/>\n Thể loại: Dị Năng, Linh Dị, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bị người xa lạ làm nhục qua một đêm, cô lại gặp được mối tình đầu của mình. Diệp Vi Vi cho rằng mình sẽ gả vào một gia đình giàu có, không ngờ tới, vào đến chính là cửa quỷ. Cô bị người nhà của vị hôn phu (*) ép mặc hỉ phục (*) đỏ, còn trói chân tay rồi bỏ vào trong quan tài, để cô làm bạn với một cái xác đáng lẽ phải sớm thối rữa từ lâu. Mà cái xác nọ còn ghé vào bên tai cô, nói nhỏ: \"Vi Vi à, bây giờ em là của anh.\"\n <br/>\n <br/>\n (*) Chồng chưa cưới.\n <br/>\n <br/>\n (*) Hỉ phục: Cách gọi áo cưới thời xưa.\n</div>\n",
        "rating_value": 9.3
    },
    "du-vi-khong-loi-thoat": {
        "ten_truyen": "du-vi-khong-loi-thoat",
        "link_truyen": "https://truyenfull.io/du-vi-khong-loi-thoat/",
        "ten_truyen_full": "Dư Vị Không Lối Thoát",
        "tac_gia": "Thanh Vy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thanh Vy\n <br/>\n <br/>\n Thể loại: Đô Thị, Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vương Hỉ Ái, một cô gái nhân hậu nhưng lại có cuộc sống vô cùng khó khăn. Vào đêm giáng sinh, cô đã bị người mình yêu thương nhất bỏ rơi, nhưng cũng nhờ điều đó mà Hỉ Ái mới gặp được người ấy, người con trai đặt biệt sẽ yêu cô trọn đời. Gặp biết bao nhiêu là rắc rối nhưng hạnh phúc cũng chẳng thể ở lại với cô...\n</div>\n",
        "rating_value": 10.0
    },
    "sat-thu-xuyen-sach": {
        "ten_truyen": "sat-thu-xuyen-sach",
        "link_truyen": "https://truyenfull.io/sat-thu-xuyen-sach/",
        "ten_truyen_full": "Sát Thủ Xuyên Sách",
        "tac_gia": "D.G.L",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: D.G.L\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sát thủ cấp SSS Lâm Tuệ Nhi chết trong một vụ nổ, khi tỉnh dậy đã thấy mình xuyên vào cơ thể của một nhân vật nữ phụ độc ác trong một cuốn sách.\n <br/>\n <br/>\n Nguyên chủ ngu như heo. Là tình nhân của nhân vật nam phản diện, cô đã giúp nam chính cướp tài liệu quan trọng từ tay nhân vật phản diện và đâm anh ta để trốn thoát. Kết cục đương nhiên là bị cả nam chính lẫn phản diện tập kích, chết thê thảm.\n <br/>\n <br/>\n Thời điểm Tuệ Nhi xuyên không chính là lúc cô đâm nhân vật phản diện rồi chạy đến bên nam chính.\n <br/>\n <br/>\n Cô có thể làm gì để thay đổi số phận của nữ phụ ngu ngốc này đây?\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Tuệ Nhi ngay lập tức quyết định kề dao lên cổ nam chính.\n <br/>\n <br/>\n - Cảnh vừa rồi là do tôi và hắn diễn, lập tức trả tài liệu cho người đàn ông của tôi!\n <br/>\n <br/>\n Nam chính: \"\"???\"\"\n <br/>\n <br/>\n Nhân vật phản diện: \"\"???\"\"\n <br/>\n <br/>\n Thay đổi cục diện trong một nốt nhạc...\n</div>\n",
        "rating_value": 8.3
    },
    "su-lua-chon-cua-em-chi-co-the-la-toi": {
        "ten_truyen": "su-lua-chon-cua-em-chi-co-the-la-toi",
        "link_truyen": "https://truyenfull.io/su-lua-chon-cua-em-chi-co-the-la-toi/",
        "ten_truyen_full": "Sự Lựa Chọn Của Em Chỉ Có Thể Là Tôi",
        "tac_gia": "KiKaV",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: KiKaV\n <br/>\n <br/>\n Thể loại: Đô Thị, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lần đầu gặp cô, cô cứu anh khỏi cơn loét dạ dày cấp tính.\n <br/>\n Lần thứ hai gặp cô, cô là sinh viên thực tập trong bệnh viện, đến đưa thuốc cho anh, trò chuyện cùng anh.\n <br/>\n Lần thứ ba gặp cô, cô đang tay trong tay bên em trai họ của anh, xuất hiện tại bữa tiệc gia đình của anh.\n <br/>\n Cả đời này, quyết định hối hận nhất của anh là đã từng buông tay cô. Lần này gặp lại, cô nhất quyết phải thuộc về anh.\n</div>\n",
        "rating_value": 8.9
    },
    "tan-do-ong-chu-hon-minh-10-tuoi": {
        "ten_truyen": "tan-do-ong-chu-hon-minh-10-tuoi",
        "link_truyen": "https://truyenfull.io/tan-do-ong-chu-hon-minh-10-tuoi/",
        "ten_truyen_full": "Tán Đổ Ông Chú Hơn Mình 10 Tuổi!!",
        "tac_gia": "Puniee",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Puniee\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Khương Thanh Nhã và Diệt Ninh Khải có mối quan hệ chú cháu từ hồi bé vì bố của hai người là bạn thân của nhau. Ninh Khải cách Thanh Nhã 10 tuổi, tuổi tác thật sự là quá xa! Nhưng tình yêu có thể phá vỡ mọi thứ mà nhỉ?\n</div>\n",
        "rating_value": 6.8
    },
    "giot-le-tinh-1": {
        "ten_truyen": "giot-le-tinh-1",
        "link_truyen": "https://truyenfull.io/giot-le-tinh-1/",
        "ten_truyen_full": "Giọt Lệ Tình",
        "tac_gia": "Đường Nguyệt Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Đường Nguyệt Y.\n <br/>\n <br/>\n Thể loại: Ngược tâm, sủng ngọt, mafia, nữ cường.\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Diệp An Băng sinh ra đã mất mẹ, ba cô là Diệp Ức, ông trùm tại bến Thượng Hải. Từ nhỏ đã là cô gái đoan trang, hiền lành, cho tới khi bị mối tình đầu phản bội, cô quyết tâm lột xác thành người mạnh mẽ. Lao vào võ thuật, học hỏi cách xử dụng vũ khí, chưa tới một năm đã thành thạo, từ đó biến bản thân thành một trap girl chính hiệu.\n <br/>\n <br/>\n Quách Khiếu Nam vốn là lính đánh thuê, lai lịch chứa nhiều uẩn khúc. Để vào được tổ chức Black Ice của Diệp Ức, nhằm thay đổi số phận, hắn liều mình cứu ông ta một mạng.\n <br/>\n <br/>\n Cũng chính đêm hắn bị thương đó, hai người xa lạ, vốn không cùng đẳng cấp vì nhầm lẫn mà ngủ chung một giường.\n <br/>\n <br/>\n Tình yêu nảy sinh, vì người, vì tình mà bất chấp tất cả, bất chấp thay đổi bản thân, để rồi, tình đọng lệ sầu, máu đổ chia ly...\n</div>\n",
        "rating_value": 6.6
    },
    "sao-bang-ngay-he": {
        "ten_truyen": "sao-bang-ngay-he",
        "link_truyen": "https://truyenfull.io/sao-bang-ngay-he/",
        "ten_truyen_full": "Sao Băng Ngày Hè",
        "tac_gia": "Học Giả Câu Cá Cấp Quốc Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện: Sao Băng Ngày Hè\n <br/>\n <br/>\n Tác giả: Học Giả Câu Cá Cấp Quốc Gia\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Vườn trường, Hoán đổi linh hồn, 1v1, Góc nhìn nam chính, Ngôi thứ nhất\n <br/>\n <br/>\n __________________________________\n <br/>\n <br/>\n Ngày đầu tiên chuyển đến trường mới, tôi và Hề Nhược – cô bạn xinh đẹp nhất lớp hoán đổi cơ thể với nhau.\n <br/>\n <br/>\n Sau đó, tôi nhận ra cuộc sống của cô bạn này không ổn lắm...\n <br/>\n <br/>\n Hot boy thường si mê nhìn tôi. Lúc nào cũng mang theo mấy thứ đồ rất kì quái trong balo.\n <br/>\n <br/>\n Trùm trường chặn tôi lại trong một con hẻm ngoài khuôn viên trường, hỏi tôi: “Tiểu Nhược, có phải anh nên nhốt em lại, ngày nào cũng “đút” em ăn no thì em mới không trốn đi phải không?”\n <br/>\n <br/>\n Khi tôi ra ngoài mua nước, tôi sẽ gặp tổng tài muốn bắt tôi đi, còn quăng cho tôi mấy tấm chi phiếu, nói là muốn bao nuôi tôi.\n <br/>\n <br/>\n Trên xe buýt, có một cái tay thối sờ s0ạng tôi, quay đầu lại, một thằng đàn ông trông rất hào hoa phong nhã, đang nhếch miệng cười.\n <br/>\n <br/>\n Ngày cả lúc xuống phòng y tế xin thuốc, vị bác sĩ trông có vẻ ôn tồn, lễ độ cũng luôn tìm cách chạm vào những chỗ riêng tư.\n <br/>\n <br/>\n Đàn ông trên thế giới này dường như chỉ suy nghĩ bằng nửa th@n dưới, trong đầu chỉ toàn là chuyện nam nữ.\n <br/>\n <br/>\n Không thể chịu được thì không cần nhịn nữa.\n <br/>\n <br/>\n Trong cơ thể mềm mại của cô bạn này là một thằng con trai bình thường đấy. Tôi vô cảm vung nắm đấm, mỗi ngày, nếu không đấm nhau thì cũng là đánh người.\n <br/>\n <br/>\n Sau này, tôi không nhịn được, hỏi Hề Nhược: “Trước kia, cậu toàn gặp mấy thằng kiểu này sao?”\n <br/>\n <br/>\n Cô ấy không trả lời.\n <br/>\n <br/>\n Rất lâu sau, cô ấy mới nhẹ nhàng nói: “Cậu không giống như thế.”\n</div>\n",
        "rating_value": 9.1
    },
    "my-nhan-mu": {
        "ten_truyen": "my-nhan-mu",
        "link_truyen": "https://truyenfull.io/my-nhan-mu/",
        "ten_truyen_full": "Mỹ Nhân Mù",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vừa hồi kinh đã xui xẻo bắt gặp cảnh Thái tử đang sát nghiệp, ta nhanh trí liền giả mù.\n <br/>\n <br/>\n Hắn dùng mọi cách để thử ta, cố tình dẫn dắt ta bước xuống sông, chĩa kiếm vào trước mặt ta... Ta đều nhẫn nhịn.\n <br/>\n <br/>\n Thẳng đến khi hắn trốn trong phòng tắm của ta, muốn xem thử người mù như ta sẽ tắm kiểu gì.\n <br/>\n <br/>\n Ta không chịu nổi nữa, để ta c h ế t đi...\n</div>\n",
        "rating_value": 9.1
    },
    "nhiem-vu-cua-dia-nguc": {
        "ten_truyen": "nhiem-vu-cua-dia-nguc",
        "link_truyen": "https://truyenfull.io/nhiem-vu-cua-dia-nguc/",
        "ten_truyen_full": "Nhiệm Vụ Của Địa Ngục!",
        "tac_gia": "Thiênn Thiênz",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thiênn Thiênz\n <br/>\n <br/>\n Thể loại: Linh Dị, Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n “Địa ngục” được biết đến là nơi lưu đày những linh hồn tội lỗi, xấu xa. Ở đây tồn tại nhưng con quỷ dị năng đặc biệt. Khác xa với con người chúng ta. Tuy mang trong mình dị năng thiên bẩm nhưng những con quỷ đó lại không có cảm xúc. Và khi “bùa trú mật” được tạo ra, thì thế giới giữa quỷ và người chỉ tồn tại song song nhau qua một bức tường mỏng manh. Có những con quỷ mang theo tà khí đến trần gian để gieo rắc nỗi kinh hoàng và cái chết bi thương. Nhưng lại có những con quỷ được lệnh bảo vệ và đưa tiễn những linh hồn đã “hết hạn sống”. Cũng chính vì thế mà loài quỷ được phân chia là hai loại, giống như tốt và xấu. Làm thế nào để giữ vững được trật tự này đây?\n</div>\n",
        "rating_value": 8.2
    },
    "su-quyen-ru-cua-bong-dem": {
        "ten_truyen": "su-quyen-ru-cua-bong-dem",
        "link_truyen": "https://truyenfull.io/su-quyen-ru-cua-bong-dem/",
        "ten_truyen_full": "Sự Quyến Rũ Của Bóng Đêm",
        "tac_gia": "Ash_knight17",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sự quyến rũ của bóng đêm\n <br/>\n <br/>\n Tên gốc: Allure of the night\n <br/>\n <br/>\n Tác giả: Ash_knight17\n <br/>\n <br/>\n Thể loại: Phương tây, quý tộc, viễn tưởng, lãng mạn, lịch sử, bi kịch, ma cà rồng, tiên cá, người sói, báo thù.\n <br/>\n <br/>\n Dịch giả: Johanna\n <br/>\n <br/>\n [Văn án]\n <br/>\n <br/>\n \"Anh là tội lỗi. Một tội lỗi mà cô không nên phạm phải.\"\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n Cơ thể của một nàng tiên cá có thể xem là báu vật. Nước mắt của họ tạo nên những viên ngọc tinh ròng nhất, dòng máu thanh thuần của họ là liều thuốc kích thích ma cà rồng, mái tóc quyến rũ của họ dệt thành loại lụa tốt nhất, còn da thịt mềm mại của họ được người sói săn lùng hơn cả cao lương mỹ vị từ thiên đường.\n <br/>\n <br/>\n Những sinh vật bóng đêm hòa mình vào xã hội loài người, dùng cái lốp cừu của tầng lớp quý tộc, ngây thơ và cao quý, để che đậy sự man rợ của mình, cứ thế đánh chén những kẻ yếu đuối, bất lực.\n <br/>\n <br/>\n Genevieve Barlow, quen gọi Eve, là một cô gái trẻ vô cùng kỳ lạ. Cô có một bản chất quyến rũ và hấp dẫn, kể từ lần sinh nhật thứ mười tám cho đến khi hai mươi bốn tuổi, ngoại hình của cô dường như không hề thay đổi. Cô đã lừa chính quyền và lấy được cấp bậc để có một cuộc sống tốt hơn.\n <br/>\n <br/>\n Đặc biệt, Eve có một bí mật chẳng từng chia sẻ với ai.\n <br/>\n <br/>\n Cô vào nhà Moriarty, không chỉ để kiếm tiền mà còn để tìm sự thật về những gì đã xảy ra với mẹ cô gần hai thập kỷ trước.\n <br/>\n <br/>\n Thật không may, mọi chuyện không phải lúc nào cũng diễn ra như kế hoạch. Mặc dù cô rất thận trọng và luôn tìm cách khiến mình nằm ngoài tầm quan sát của người khác, nhưng một ánh mắt lạnh lùng bỗng rơi nhằm vào cô và khiến cô không tài nào thoát khỏi tầm mắt ấy.\n</div>\n",
        "rating_value": 7.3
    },
    "hon-the-thay-the-cua-ha-tien-sinh": {
        "ten_truyen": "hon-the-thay-the-cua-ha-tien-sinh",
        "link_truyen": "https://truyenfull.io/hon-the-thay-the-cua-ha-tien-sinh/",
        "ten_truyen_full": "Hôn Thê Thay Thế Của Hạ Tiên Sinh",
        "tac_gia": "Nguyễn Nhiễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cố Miên, một cô gái không có cha từ bé, vô tình trở thành vị hôn thê của Hạ Tuấn Khiêm khi được nhận tổ quy tông.\n <br/>\n <br/>\n Sau khi ký vào Đơn Thỏa Thuận Hôn, cô trở thành con dâu của nhà họ Hạ. Hạ Tuấn Khiêm tỏ ra lạnh lùng và vênh váo, nhưng không thể phủ nhận giá trị của Cố Miên sau nhiều năm nuôi dưỡng cô.\n <br/>\n <br/>\n Nếu bạn thích đọc truyện ngôn tình, hãy thử đọc Kiếp Nào Mình Bên Nhau hoặc Em Và Anh Không Có Chúng Ta.\n</div>\n",
        "rating_value": 6.5
    },
    "thien-kim-song-lai": {
        "ten_truyen": "thien-kim-song-lai",
        "link_truyen": "https://truyenfull.io/thien-kim-song-lai/",
        "ten_truyen_full": "Thiên Kim Sống Lại",
        "tac_gia": "cá chép may mắn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Thiên Kim Sống Lại của tác giả cá chép may mắn. Lúc cô 10 tuổi, Quản đốc đã nói với cô rằng không cần phải có tình cảm và cô và bọn họ không giống nhau. Sau đó, tên K trở nên nổi tiếng trong giới sát thủ và ai giết K đều phải đầu quân cho diêm vương.\n <br/>\n <br/>\n Tuy nhiên, K lại bị quản đốc chăm sóc từ bé và cuối cùng, cô mong muốn sống tự do một đời không tanh mùi máu. Khi cô nghĩ rằng mình đã chết, cô lại trùng sinh vào tiểu thư nhà họ Chu. Tuy trùng sinh nhưng cô lại biết mình ở trong tiểu thuyết nên cảm thấy rất ảo.\n <br/>\n <br/>\n K quyết định giúp đỡ nữ chính và thế giới, đóng vai người tốt khổ biết bao. Nếu bạn yêu thích truyện ngôn tình, hãy đọc thêm Tung Hoành hoặc Nhiệm Vụ Của Địa Ngục.\n</div>\n",
        "rating_value": 4.8
    },
    "chiet-dai": {
        "ten_truyen": "chiet-dai",
        "link_truyen": "https://truyenfull.io/chiet-dai/",
        "ten_truyen_full": "Chiết Đại",
        "tac_gia": "Phiêu Lượng Thiểm Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Được viết bởi tác giả Phiêu Lượng Thiểm Quang, truyện xoay quanh nhân vật Đại Tranh - một tư nô thông minh và tài năng, nhưng vẫn sống trong sự thấp kém của hào phủ thiên viện. Một ngày, nàng cứu được Phó Lan Tiêu - một người đàn ông bí và u ám. Dù Đại Tranh đã đối xử rất tốt với anh ta, nhưng Lan Tiêu vẫn không coi nàng là gì.\n <br/>\n <br/>\n Sau khi thi đậu, Đại Tranh nhận được một lời mời đến Ngự Hoa Viên, nhưng lại bị một người đè lên núi giả và phát hiện đó chính là Cửu hoàng tử với tính khí bất thường. Trong khi đó, Lan Tiêu - người ban đầu đã không coi nàng là gì, lại dần phát hiện tình cảm của mình dành cho nàng.\n <br/>\n <br/>\n Trong truyện, tác giả khéo léo lồng ghép những yếu tố cưỡng chế và các cốt truyện khác để lót đường cho tình cảm của hai nhân vật chính. Với câu chuyện gương vỡ lại lành và duyên trời tác hợp, \"Đại Tranh\" hứa hẹn mang đến cho độc giả những trang sách đầy thú vị và cảm động.\n</div>\n",
        "rating_value": 9.4
    },
    "tuong-quan-02": {
        "ten_truyen": "tuong-quan-02",
        "link_truyen": "https://truyenfull.io/tuong-quan-02/",
        "ten_truyen_full": "Tướng Quân",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 绾绾向前冲\n <br/>\n <br/>\n Editor: Thuỳ Trang\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trong tiệc mừng công, Hoàng thượng nói muốn ban thưởng cho ta, ban hôn cho ta.\n <br/>\n <br/>\n \"Hoàng tử của trẫm tùy ngươi chọn.\"\n <br/>\n <br/>\n Ta ôn nhu yếu ớt hỏi: \"Chỉ có thể chọn hoàng tử sao?\"\n <br/>\n <br/>\n \"Chẳng lẽ ái khanh còn có lựa chọn khác?Hoặc là còn có người ưu tú hơn các hoàng nhi của trẫm?\"\n <br/>\n <br/>\n \"Thần, có thể chọn... Hoàng thượng không?\"\n</div>\n",
        "rating_value": 8.4
    },
    "ba-dao-tong-tai-la-ac-ma": {
        "ten_truyen": "ba-dao-tong-tai-la-ac-ma",
        "link_truyen": "https://truyenfull.io/ba-dao-tong-tai-la-ac-ma/",
        "ten_truyen_full": "Bá Đạo Tổng Tài Là Ác Ma!",
        "tac_gia": "Phạm Tuyết Trinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong không gian rộng lớn với bầu trời xanh thăm thẳm, một cô gái gầy gò với mái tóc đen dài bay nhẹ và đôi mắt vô hồn sâu thẳm đang bị trói chặt tại một cột đình to. Người đứng trước cô là Bối Họa Cảnh, một vị thần giới danh tiếng vang dội với đội quân thủy cung của mình. Trước mắt, cô không phải là người yêu thương mà anh cần, mà chỉ là một vật dụng để hồi sinh người con gái mà anh từng yêu.\n <br/>\n <br/>\n Cô cảm thấy đau khổ vì sự đối xử tàn nhẫn của anh, nhưng cô vẫn hy vọng rằng hôm nay sẽ là ngày cưới của họ. Tuy nhiên, thật bất ngờ khi anh muốn giết cô. Hạ Lưu Ly đã thắc mắc vì sao anh lại đối xử như vậy với cô, nhưng anh lại trả lời rằng cô nên tự hào vì sở hữu được trái tim của thần nữ.\n <br/>\n <br/>\n Đó chính là Bối Họa Cảnh, người điều khiển số phận của nhiều ác ma, và chơi với tình yêu giả tạo. Nếu bạn là fan của truyện ngôn tình, bạn có thể muốn đọc thêm các tác phẩm như \"Em Là Ước Muốn Cả Đời Anh\" hoặc \"Hắc Đạo Mê Tình\".\n</div>\n",
        "rating_value": 3.8
    },
    "dau-xuan-tuoi-sang": {
        "ten_truyen": "dau-xuan-tuoi-sang",
        "link_truyen": "https://truyenfull.io/dau-xuan-tuoi-sang/",
        "ten_truyen_full": "Đầu Xuân Tươi Sáng",
        "tac_gia": "Cô Nương Đừng Khóc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Có lẽ mỗi một người phụ nữ đều sẽ trải qua quãng thời gian như thế này: Bình phàm, ngoan hiền, nghe lời, là một người vô danh nào đó trong mắt người qua đường, là một ánh sao ảm đạm có cũng được không có cũng được bên cạnh anh\n <br/>\n <br/>\n Nhưng đó cũng chỉ là một quãng thời gian mà thôi, sau này, cô tỏa sáng, cuốn hút, sáng chói như ánh mặt trời, nhưng cô không còn yêu anh nữa.\n <br/>\n <br/>\n Loan Niệm đứng giữa khung cảnh ngập tuyết ở Cáp Nhĩ Tân, không khí lạnh lẽo khiến mái tóc và lông mi của anh vương làn sương giá, hơi thở hóa thành khói khi mở miệng: “Thượng Chi Đào, chúng ta bắt đầu lại từ đầu nhé? Bắt đầu từ lần gặp đầu tiên”\n <br/>\n <br/>\n Khi ấy em hai mươi hai tuổi, anh hai mươi tám tuổi, chúng ta đều đang ở độ tuổi đẹp nhất trong đời.\n <br/>\n <br/>\n Khi ấy em đơn thuần dũng cảm, anh sành sỏi cứng rắn, nhưng khi ánh mắt hai ta chạm nhau, hai ta đã bắt đầu một chặng đường đời không hề tầm thường.\n <br/>\n <br/>\n Nếu như không thể quay lại thời điểm ấy, vậy thì hãy bắt đầu từ ngày hôm nay, em ba mươi hai tuổi, anh ba mươi tám tuổi, chúng ta đều đã chín chắn và chưa từng buông bỏ kỳ vọng vào cuộc sống.\n <br/>\n <br/>\n Có lẽ, tình yêu của chúng ta sẽ vượt qua giá lạnh, bước sang mùa xuân, đón chờ đầu xuân tươi sáng thuộc về chúng ta.\n <br/>\n <br/>\n <b>\n  <i>\n   Gỡ mìn:\n  </i>\n </b>\n Nam nữ đều không sạch, hơi ngược nữ.\n <br/>\n <br/>\n <b>\n  <i>\n   Nhân vật:\n  </i>\n </b>\n <br/>\n <br/>\n Sếp độc mồm lạnh lùng kiêu căng khẩu thị tâm phi Loan Niệm x Nữ nhân viên thật thà hăng hái cầu tiến Thượng Chi Đào.\n</div>\n",
        "rating_value": 9.0
    },
    "ba-dao-tong-tai-yeu-lai-vo-cu-1": {
        "ten_truyen": "ba-dao-tong-tai-yeu-lai-vo-cu-1",
        "link_truyen": "https://truyenfull.io/ba-dao-tong-tai-yeu-lai-vo-cu-1/",
        "ten_truyen_full": "Bá Đạo Tổng Tài Yêu Lại Vợ Cũ",
        "tac_gia": "Diệp Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang theo dõi câu chuyện \"Bá Đạo Tổng Tài Yêu Lại Vợ Cũ\" của tác giả Diệp Tử, nơi mà sau một tai nạn kinh hoàng, Nhược Y Y trở thành một người lâm thời trong trạng thái hôn mê sâu. Tống Đàm Trạm, người cháu nội độc nhất của đình Tống - một gia đình quyền lực nhất thành phố, đã tiếp cận Bạch Diệp Chi - người gây ra tai nạn cho cô.\n <br/>\n <br/>\n Ban đầu, Tống Đàm Trạm cho rằng Bạch Diệp Chi đã làm hại Nhược Y Y và đã trả thù đáng đáp. Tuy nhiên, theo thời gian trôi qua, anh càng có cảm tình với cô ta. Khi Nhược Y Y tỉnh dậy và không chấp nhận tình cảm của Tống Đàm Trạm, cô ta đã âm mưu hại Bạch Diệp Chi và đổ lỗi cho anh, khiến Bạch Diệp Chi trầm luân với cảm giác hận thù dành cho Tống Đàm Trạm.\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại ngôn tình, chúng tôi khuyên bạn nên đọc thêm những tác phẩm như \"Em Ương Bướng Lại Cho Là Em Hư\" và \"Ma Thần Tại Thượng! Vạn Năm Một Giấc Mộng\".\n</div>\n",
        "rating_value": 7.8
    },
    "dao-mem-nuong-mat": {
        "ten_truyen": "dao-mem-nuong-mat",
        "link_truyen": "https://truyenfull.io/dao-mem-nuong-mat/",
        "ten_truyen_full": "Đào Mềm Nướng Mật",
        "tac_gia": "Ghnou",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đọc truyện Đào Mềm Nướng Mật của tác giả Ghnou, bạn sẽ được biết đến Vũ Chi Đào - một cô bé ngoan sống trong nhà họ Tần và luôn chăm sóc cho bà Tần. Tuy nhiên, một ngày nọ, cô bé đột ngột trở thành quản gia và phải làm việc trong nhà cho ông chủ.\n <br/>\n <br/>\n Trong quá trình đó, cô phát hiện ra những cử chỉ kì quái từ ông chủ và đưa ra vô số đáp án nhưng đều không thể giải đáp được câu hỏi của mình. Sau đó, cô bé tò mò hỏi tại sao ông chủ lại đối xử tốt với mình và chính những lời trả lời ấy khiến cô hiểu được tình cảm của ông chủ dành cho mình.\n</div>\n",
        "rating_value": 9.0
    },
    "di-nguoc-chieu-gio-den-ben-canh-em": {
        "ten_truyen": "di-nguoc-chieu-gio-den-ben-canh-em",
        "link_truyen": "https://truyenfull.io/di-nguoc-chieu-gio-den-ben-canh-em/",
        "ten_truyen_full": "Đi Ngược Chiều Gió Đến Bên Cạnh Em",
        "tac_gia": "Dạ Danh Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cám ơn bạn đã quan tâm đến truyện Đi Ngược Chiều Gió Đến Bên Cạnh Em của tác giả Dạ Danh Danh. Với một bước kết hôn trách nhiệm, tình cảm giữa hai người đã nảy sinh.\n <br/>\n <br/>\n Lời hứa với cô ấy khiến anh trở về và đối mặt với bản nhưng với tình yêu của mình, anh sẵn sàng vượt qua bất cứ khó khăn nào. Nếu em là cơn gió lớn, anh sẽ đi ngược chiều gió để đến bên cạnh em.\n <br/>\n <br/>\n Vì chỉ cần có cô ấy, mọi thứ trở nên kì diệu. Nếu muốn thỏa mãn niềm đam mê đọc chuyện ngôn tình, bạn hãy cùng trải nghiệm Tử Thần Dịu Dàng hoặc Một Lần Nữa Nhé\n</div>\n",
        "rating_value": 7.8
    }
}