{
    "trung-ran-hom-nay-co-vi-ngot": {
        "ten_truyen": "trung-ran-hom-nay-co-vi-ngot",
        "link_truyen": "https://truyenfull.io/trung-ran-hom-nay-co-vi-ngot/",
        "ten_truyen_full": "Trứng Rán Hôm Nay Có Vị Ngọt",
        "tac_gia": "Tiểu Thiên Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hôm nay, bạn đang được thưởng thức truyện ngắn Trứng Rán Hôm Nay Có Vị Ngọt của tác giả Tiểu Thiên Kỳ. Sau khi Thẩm Trạch Nhiên đã nếm thử vài miếng trứng rán, anh chậm rãi nói lên ý kiến của mình.\n <br/>\n <br/>\n \"Ninh Khả Ngọc, cậu ấy ớn với hương vị rán của hôm nay đấy.\"\n <br/>\n <br/>\n Tuy nhiên, cô bạn của Anh lại khẽ nhắc nhở: \"Sao vậy, nó không ngon sao? Tớ cảm thấy hương vị bình thường mà?\"\n <br/>\n <br/>\n Nhìn Thẩm Trạch Nhiên với khuôn mặt đầy hoang mang, anh ta chỉ biết cười xảo quyệt.\n <br/>\n <br/>\n \"Nó hơi ngọt đấy!\".\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại ngôn tình, hãy đọc thêm những tác phẩm khác như Chó Dữ Hôn Tường Vi hoặc Mối Tình Nhỏ Không Ngắn Ngủi.\n</div>\n",
        "rating_value": 9.5
    },
    "toi-gui-nham-bvs-cho-trum-truong": {
        "ten_truyen": "toi-gui-nham-bvs-cho-trum-truong",
        "link_truyen": "https://truyenfull.io/toi-gui-nham-bvs-cho-trum-truong/",
        "ten_truyen_full": "Tôi Gửi Nhầm BVS Cho Trùm Trường",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi mạo hiểm đi tặng thư tình cho trùm trường.\n <br/>\n <br/>\n Kết quả không cẩn thận đưa nhầm BVS.\n <br/>\n <br/>\n Tôi ấp úng: \"Cái này, đây là cho cậu lót giày á, để cậu chơi bóng thoải mái hơn.\"\n <br/>\n <br/>\n Trùm trường nhướng mày, cười nhạo nói: \"Chỉ cho một miếng lót giày thôi à?\"\n <br/>\n <br/>\n Tôi sắp khóc: \"Vậy... đưa thêm cái nữa nha?\"\n <br/>\n <br/>\n Ai ngờ, có một tiếng khóc còn to hơn cả tôi:\n <br/>\n <br/>\n [Cô ấy có ý gì? Huhuhu, có phải cô ấy ghét mình không, mình tủi thân quá, đau lòng quá đi! ]\n <br/>\n <br/>\n Tôi:?\n <br/>\n <br/>\n Không chắc nữa, để nghe lại cái.\n</div>\n",
        "rating_value": 8.6
    },
    "hoc-ba-dung-phai-giao-ba": {
        "ten_truyen": "hoc-ba-dung-phai-giao-ba",
        "link_truyen": "https://truyenfull.io/hoc-ba-dung-phai-giao-ba/",
        "ten_truyen_full": "Học Bá Đụng Phải Giáo Bá",
        "tac_gia": "Nam Già Ba Ngõa Ngộ Kiến Á Đinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lúc xem phim, bàn tay đang thò vào hộp bắp rang bỗng lướt tới tay của vị giáo bá đang ngồi bên cạnh.\n <br/>\n <br/>\n Đầu ngón tay ấm áp, xúc cảm tinh tế.\n <br/>\n <br/>\n Bàn tay kia… Còn… Còn cố ý cọ lên mu bàn tay tôi một cái!!\n <br/>\n <br/>\n Tôi rút tay về giống như bị điện giật.\n <br/>\n <br/>\n “Đây là bắp ngô rang của tôi…” Tôi cố gắng cường điệu.\n <br/>\n <br/>\n “Ừ~” Giáo bá kéo dài giọng ra, vẻ mặt bình thản.\n <br/>\n <br/>\n Thậm chí… Còn cầm tay của tôi.\n <br/>\n <br/>\n Tôi vừa làm người con gái nhà lành vừa nhấm nháp sự ngọt ngào ở trong lòng:\n <br/>\n <br/>\n Tiểu Duy à, tôi đã muốn làm như này từ rất lâu rồi!!!!\n</div>\n",
        "rating_value": 8.6
    },
    "co-tong-guong-vo-con-co-the-lanh-sao": {
        "ten_truyen": "co-tong-guong-vo-con-co-the-lanh-sao",
        "link_truyen": "https://truyenfull.io/co-tong-guong-vo-con-co-the-lanh-sao/",
        "ten_truyen_full": "Cố Tổng Gương Vỡ Còn Có Thể Lành Sao",
        "tac_gia": "Táo Tây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đến với truyện Cố Tổng, Gương Vỡ Còn Có Thể Lành Sao? của tác giả Táo Tây. Trong câu chuyện này, độc giả sẽ được đắm mình vào một tình yêu đầy ấm áp và sâu sắc, nhưng cũng không thể tránh khỏi những khó khăn và thử thách.\n <br/>\n <br/>\n Tình yêu thể làm ta cảm thấy hạnh phúc và tươi vui, nhưng cũng có thể khiến ta đau khổ và mệt mỏi. Và liệu trong câu chuyện này, cô gái có thể vượt qua được những trở ngại để giành được tình yêu của chàng trai hay không?\n <br/>\n <br/>\n Nếu bạn là một fan của thể loại ngôn tình, đừng bỏ lỡ cơ hội được đọc những tác phẩm đặc sắc khác như Tâm Em Thiện, Miệng Em Hỗn hoặc Trứng Rán Hôm Nay Có Vị Ngọt.\n</div>\n",
        "rating_value": 5.0
    },
    "co-vo-cam-cua-toi": {
        "ten_truyen": "co-vo-cam-cua-toi",
        "link_truyen": "https://truyenfull.io/co-vo-cam-cua-toi/",
        "ten_truyen_full": "Cô Vợ Câm Của Tôi",
        "tac_gia": "Sa Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả: Sa Đường -- Thể loại: Đô thị, Ngôn Tình ]\n <br/>\n <br/>\n Bạn đang đọc truyện Cô Vợ Câm Của Tôi của tác giả Sa Đường.\n <br/>\n <br/>\n Cô gái nhỏ không được như bao người bình thường khác, cô không thể nói chuyện.\n <br/>\n <br/>\n Vì bị câm, cô đã nếm rất nhiều điều mà người ta không thể nào hiểu được.\n <br/>\n <br/>\n Những kinh nghiệm sống của cô chính là nỗi đau tích lũy tháng ngày, mà ẩn sâu trong đó còn có một bí mật kinh hãi khác.\n <br/>\n <br/>\n Năm cô mười chín tuổi, mẹ kế và em gái cô đã khiến co phải gả cho một người đàn ông.\n <br/>\n <br/>\n Mà cuộc hôn nhân này cũng chỉ là có tiếng bên ngoài, thật sự thì đây là một âm mưu to lớn đã được sắp đặt.\n <br/>\n <br/>\n Để trở thành người giàu nhất nước, anh ấy đã chọn một cuộc hôn nhân thương mại vì lợi ích, đây là một bước trong kế hoạch của anh, nhưng nó đã trở thành một bước ngã xuống hố bẫy!\n <br/>\n <br/>\n Anh ta đã gặp vô số phụ nữ, nhưng lại bị mê hoặc bởi một cô gái có đầy vết thương lòng, anh ta sẽ làm như thế nào, là yêu hay là hận?\n</div>\n",
        "rating_value": 9.0
    },
    "vat-nho-cua-rong-dai-nhan": {
        "ten_truyen": "vat-nho-cua-rong-dai-nhan",
        "link_truyen": "https://truyenfull.io/vat-nho-cua-rong-dai-nhan/",
        "ten_truyen_full": "Vật Nhỏ Của Rồng Đại Nhân",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi được một con rồng giữ lại làm sủng vật.\n <br/>\n <br/>\n Lúc đầu, con rồng chỉ cho tôi ăn và bảo vệ tôi.\n <br/>\n <br/>\n Cho tới một ngày, con rồng đó biến thành một chàng trai xinh đẹp, hắn đã trịnh trọng học cách ôm và hôn tôi.\n <br/>\n <br/>\n Cuối cùng, hắn ôm chặt tôi vào lòng, hai mắt đỏ hoe: \"Giang Dao Dao, ta khó chịu, phải làm sao bây giờ?\"\n</div>\n",
        "rating_value": 9.5
    },
    "nghe-quan-ve": {
        "ten_truyen": "nghe-quan-ve",
        "link_truyen": "https://truyenfull.io/nghe-quan-ve/",
        "ten_truyen_full": "Nghe Quân Về",
        "tac_gia": "Mễ Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hoàng thái tôn là kẻ điên.\n <br/>\n <br/>\n Hắn bị chó cắn lúc đang đi trên hành lang, ta cầm gậy gỗ đánh chó chạy té khói.\n <br/>\n <br/>\n Ơn cứu mạng nặng như núi, vậy mà hắn lại dỗ dành ta làm phi tử của hắn.\n <br/>\n <br/>\n Sau này thái tử mưu phản, hắn quyết tâm muốn lôi ta cùng chết.\n <br/>\n <br/>\n Ta ôm eo hắn khóc rất to: \"Thái tôn! Em không muốn chết! Người lấy oán trả ơn!\".\n <br/>\n <br/>\n Biển lửa hừng hực ánh vào vẻ mặt của hắn, trông lộng lẫy mà tàn khốc đến cực điểm: \"Em là nữ nhân duy nhất của cô, cô ở đâu, đương nhiên em phải ở đó\"\n</div>\n",
        "rating_value": 9.5
    },
    "thinh-ha": {
        "ten_truyen": "thinh-ha",
        "link_truyen": "https://truyenfull.io/thinh-ha/",
        "ten_truyen_full": "Thính Hạ",
        "tac_gia": "Lộc Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Thính Hạ.\n <br/>\n <br/>\n Tác giả: Lộc Linh.\n <br/>\n <br/>\n Độ dài: 52 chương\n <br/>\n <br/>\n Editor: An Tĩnh\n <br/>\n <br/>\n Thể loại: Hiện đại, ngọt ngào, vườn trường đến trưởng thành, HE\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Sinh thời được đền đáp mong muốn\n <br/>\n <br/>\n Lập ý: Có người vì tên em mà thích mùa hạ\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Năm lớp 11, Thẩm Thính Hạ yêu thầm một người.\n <br/>\n <br/>\n Anh thường xắn ống tay áo lên, trên làn da trắng có một nốt ruồi nhỏ mờ mờ, giờ ra chơi thích cầm một chai nước ngọt Bắc Băng Dương, đứng tựa vào dưới cây dâu tằm cười đùa ngả ngớn.\n <br/>\n <br/>\n Anh sáng chói như vậy, sáng đến nỗi soi rọi cả một thời kỳ thanh xuân của cô.\n <br/>\n <br/>\n Trong lòng cô thầm cầu mong anh sẽ tốt hơn, mà đúng như mong muốn của cô, anh chuyển từ lớp A đến lớp Hỏa tiễn, từ một người bình thường đến một siêu sao, chỉ đóng một bộ phim đã nổi tiếng, vang dội cả giới.\n <br/>\n <br/>\n Người cô thầm thích trở thành người mà tất cả mọi người đều thích.\n <br/>\n <br/>\n Anh cứ tiến về phía trước như vậy, càng lúc càng xa cô.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Năm 24 tuổi, Giang Tố yêu lần đầu, với cô gái mà anh rất thích.\n <br/>\n <br/>\n Cô là họa sĩ được đoàn phim mời riêng, là bạn học chung trường cấp ba với anh, hai người chỉ cách nhau một dãy hành lang.\n <br/>\n <br/>\n Họ có rất nhiều kỷ niệm chung, ví dụ như gốc cây dâu tằm ở trường, những chai nước ngọt luôn hết hàng tại khu bán đồ ăn vặt, bộ đồng phục học sinh với đường may xốc xếch.\n <br/>\n <br/>\n Anh tưởng đó chỉ là trùng hợp.\n <br/>\n <br/>\n Cho đến khi vô tình mở chiếc hộp đựng những bản tốc họa cũ kỹ.\n <br/>\n <br/>\n Trên mỗi trang giấy vẽ cùng một người, thành thạo đến độ không cần nháp. Ban đầu anh chẳng nhận ra, xem đến cuối thì vài tấm vé phim mà anh đóng chính chợt rơi ra.\n <br/>\n <br/>\n Số vé luôn là ghế 6 hàng 7 — vị trí ngồi của anh ở trường.\n <br/>\n <br/>\n Hóa ra tuổi xuân mà anh lơ đãng quên đi lại là những ký ức mà cô nhớ mãi không quên.\n <br/>\n <br/>\n Dãy hành lang hẹp, chóng vánh trong trí nhớ anh lại là chiếc cầu nối dài giữa hai người đối với cô.\n <br/>\n <br/>\n Nhạy cảm, dịu dàng x Một người nổi bật\n</div>\n",
        "rating_value": 9.3
    },
    "thap-nien-80-nha-chong-cuc-pham": {
        "ten_truyen": "thap-nien-80-nha-chong-cuc-pham",
        "link_truyen": "https://truyenfull.io/thap-nien-80-nha-chong-cuc-pham/",
        "ten_truyen_full": "Thập Niên 80 Nhà Chồng Cực Phẩm",
        "tac_gia": "Hồ Đồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thập Niên 80: Nhà Chồng Cực Phẩm\n </b>\n <br/>\n <br/>\n Tác giả: Hồ Đồ\n <br/>\n <br/>\n <b>\n  #ĐiềnVăn #ThậpNiên #NiênĐại #VảMặt #SảngVăn #HàiHước\n </b>\n <br/>\n <br/>\n Nhóm dịch: Tiểu Miêu\n <br/>\n <br/>\n Văn Án:\n <br/>\n <br/>\n Châu Ngạn tốt lắm!\n <br/>\n <br/>\n Đẹp trai, hộ khẩu thành phố, gia đình công nhân, học lực cao, nhân viên kỹ thuật bậc cao, hiếu thuận với cha vợ, một lòng một dạ với vợ. Tô Nam tìm được người như vậy quả thật là tổ tiên linh thiêng phù hộ.\n <br/>\n <br/>\n Đây là suy nghĩ của tất cả những người xung quanh.\n <br/>\n <br/>\n Nhưng Tô Nam lại chỉ muốn ly hôn với Châu Ngạn cho rảnh nợ.\n <br/>\n <br/>\n Cô thừa nhận Châu Ngạn thật sự tốt nhưng cô vẫn muốn ly hôn.\n <br/>\n <br/>\n Kiếp trước không thành công vậy kiếp này phải được.\n <br/>\n <br/>\n Gỡ mìn: Nữ chính sau khi sống lại chỉ muốn kiếm tiền, kiếm tiền, kiếm tiền, bản thân vui vẻ, vui vẻ, vui vẻ, yêu đương chỉ là gia vị của cuộc sống.\n <br/>\n <br/>\n Tag: Vả mặt, sống chăm chỉ, thăng cấp, niên đại văn.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính – Tô Nam | Nhân vật phụ: Châu Ngạn, người nhà họ Tô, người nhà họ Châu.\n <br/>\n <br/>\n Dàn ý: Dựa vào người không bằng dựa vào bản thân, cảm giác an toàn của phụ nữ là do chính mình ban tặng.\n</div>\n",
        "rating_value": 7.2
    },
    "trong-sinh-90-vo-beo-cua-nhan-vat-phan-dien-muon-xoay-nguoi": {
        "ten_truyen": "trong-sinh-90-vo-beo-cua-nhan-vat-phan-dien-muon-xoay-nguoi",
        "link_truyen": "https://truyenfull.io/trong-sinh-90-vo-beo-cua-nhan-vat-phan-dien-muon-xoay-nguoi/",
        "ten_truyen_full": "Trọng Sinh 90: Vợ Béo Của Nhân Vật Phản Diện Muốn Xoay Người",
        "tac_gia": "Mạnh Nhuyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bà chủ ẩm thực Mạnh Dao xuyên đến một quyển niên đại văn, xuyên thành nhân vật ác độc, làm trời làm đất, là nhân vật hy sinh, làm bàn đạp cho nữ chính của một quyển sách nói về mỹ thực những năm 90.\n <br/>\n <br/>\n Mạnh Dao: \"........\"\n <br/>\n <br/>\n Chuyện ác gì cũng làm qua, mọi người có thể không đánh sao?\n <br/>\n <br/>\n Nhưng để sinh tồn, Mạnh Dao quyết định lập ra một nguyên tắc: Cách xa nữ chính, giữ mạng là chân ái.\n <br/>\n <br/>\n Cô quyết định cầm muôi lên, làm lại nghề cũ.\n <br/>\n <br/>\n Làm đồ ăn ngon, mở tiệm cơm, vốn là để sống an an ổn ổn qua ngày. Nhưng bất ngờ được mọi người ủng hộ.\n <br/>\n <br/>\n Mẹ chồng đanh đá: Con dâu của tôi là tốt nhất, ai khinh dễ con dâu tôi, tôi cùng hắn liều mạng.\n <br/>\n <br/>\n Anh chồng khôn khéo: Em dâu làm cái gì cũng đúng, em dâu làm gì cũng tuyệt đối ủng hộ.\n <br/>\n <br/>\n Chị chồng keo kiệt: Em dâu nghĩ muốn ăn gì đó? Mua! Em dâu nghĩ muốn mua quần áo đẹp? Mua! Em dâu muốn phòng gần đồng ruộng? Đều cho hết!\n <br/>\n <br/>\n Em chồng cà lơ phất phơ: Chị dâu hai mới là chị ruột, anh hai là con mẹ kế.\n <br/>\n <br/>\n Còn có một nhân vật đại ác, ném không được, giữ lại không xong, thời thời khắc khắc đều theo bên cạnh cô: Dao Dao em muốn mạng anh sao? Cầm đi!\n</div>\n",
        "rating_value": 6.1
    },
    "dai-su-huyen-hoc-la-son-than": {
        "ten_truyen": "dai-su-huyen-hoc-la-son-than",
        "link_truyen": "https://truyenfull.io/dai-su-huyen-hoc-la-son-than/",
        "ten_truyen_full": "Đại Sư Huyền Học Là Sơn Thần",
        "tac_gia": "Thâu Bồ Đào Đích Tiểu Hồ Li",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thâu Bồ Đào Đích Tiểu Hồ Li\n <br/>\n <br/>\n Thể loại: Dị Năng, Truyện Nữ Cường, Hài Hước, Điền Văn, Đô Thị, Linh Dị, Trọng Sinh, Ngôn Tình, Xuyên Không, Truyện Sủng, Truyện Gia Đấu, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Người dân trong thôn phát hiện, cô nàng Lục Linh Bảo gần đây bỗng nhiên trở nên có chút thần thánh:\n <br/>\n <br/>\n Cô nàng nói dỡ miếu của sơn thần sẽ bị báo ứng, ngay lập thức người đó liền bị sét đánh cho ngoài khét trong mềm!\n <br/>\n <br/>\n Tiện tay vẽ một bức phù, tìm người, tìm vật, hàng yêu phục ma, cầu bình an không gì không làm được.\n <br/>\n <br/>\n Có vài người anh tài thường đến thôn tìm cô nàng xem bói.\n <br/>\n <br/>\n Một vị đại sư vô cùng nổi danh của một nước nào đó nhìn thấy cô thì liền quỳ bái, vô cùng cung kính!\n <br/>\n <br/>\n Đại hòa thượng: Mọi người không biết cô ấy là sơn thần trong miếu kia sao? Là vị thần duy nhất còn sống trên thế giới này!\n <br/>\n <br/>\n Ông chủ A: Từ khi đi bái sơn thần, cái quảng trường bị quỷ ám của nhà tôi không còn người nhảy lầu nữa.\n <br/>\n <br/>\n Nhà giàu B: Tin sơn thần, tiền tài đầy nhà.\n <br/>\n <br/>\n Người nổi tiếng C: Nói ra sợ mọi người không tin, sơn thần có thể làm cho con người ta cải tử hồi sinh.\n <br/>\n <br/>\n .........\n <br/>\n <br/>\n Đây câu chuyện về một vị sơn thần cổ xưa, ngạo mạn, tác phong mạnh mẽ nhanh gọn ở thời hiện đại làm nhà huyền học.\n <br/>\n <br/>\n Vai chính vẫn như thường lệ là một người hào sảng, giọng sảng văn, cùng trông chờ nào!\n <br/>\n <br/>\n PS: tất cả là tưởng tượng, bối cảnh viễn tưởng, xin đừng đem vào hiện thực, xin tin tưởng vào khoa học, không nên tin bất kỳ hành vi phong kiến mê tín nào!\n <br/>\n <br/>\n Nhân vật chính: Lục Linh Bảo\n <br/>\n <br/>\n Tóm tắt: Toàn thế giới ai cũng đi bái sơn thần.\n</div>\n",
        "rating_value": 8.1
    },
    "ke-khung-nguoi-dien": {
        "ten_truyen": "ke-khung-nguoi-dien",
        "link_truyen": "https://truyenfull.io/ke-khung-nguoi-dien/",
        "ten_truyen_full": "Kẻ Khùng Người Điên",
        "tac_gia": "Jin Ruan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Châu Thanh là cảnh sát hình sự, trong một lần theo dõi tội phạm, cô bị tên cầm đầu phát hiện. Sau khi hành hung, chúng nhốt cô vào căn nhà hoang gần bìa rừng biên giới và phóng hỏa.\n <br/>\n <br/>\n May mắn được ông chú lạ mặt Lục Hoài Nam cứu nhưng chấn thương ảnh hưởng lớn đến não bộ, đầu óc của Châu Thanh bây giờ chỉ còn lại nhận thức của đứa trẻ 7 tuổi.\n <br/>\n <br/>\n Lục Hoài Nam vô tình nhặt được \"của nợ\" Châu Thanh, trùng hợp mẹ anh cũng đang cần một cô con dâu. Cô gái này vừa hay có thể lợi dụng.\n <br/>\n <br/>\n Tác giả: Jin Ruan\n</div>\n",
        "rating_value": 7.7
    },
    "xuyen-viet-chi-dai-minh-nu-trang-su": {
        "ten_truyen": "xuyen-viet-chi-dai-minh-nu-trang-su",
        "link_truyen": "https://truyenfull.io/xuyen-viet-chi-dai-minh-nu-trang-su/",
        "ten_truyen_full": "Xuyên Việt Chi Đại Minh Nữ Trạng Sư",
        "tac_gia": "Đình Ca Nguyệt Thượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nữ luật sư ông trời xui khiến bước vào kiếp sống trạng sư trong triều vương Đại Minh năm trước.\n <br/>\n <br/>\n Từng cọc từng cọc kỳ án, từng bước kéo tơ bóc kén, đối mặt với sự nguy hiểm hiểm ác trong triều đình, đường xa khắp nơi, bản thân cô đã sẵn sàng đương đầu một mình, nhưng không lường trước được rằng cùng cô sẽ có một cẩm y vệ lạnh lùng đồng hành suốt quãng đời.\n <br/>\n <br/>\n Quét dọn yêu ma quỷ quái, phá vỡ hình tượng của lũ quỷ ám, bánh xe lịch sử quay không ngừng, chỉ hy vọng mong muốn công chính và chân tướng.\n <br/>\n <br/>\n Đôi lời của dịch giả Luna Wong:\n <br/>\n <br/>\n Những lời chú thích trong chương là cảm xúc của tôi khi dịch truyện này, những lời ở đây là cuộc sống trước và sau khi hoàn thành dịch bản.\n <br/>\n <br/>\n Ban đầu, tôi cảm thấy truyện này không quá hấp dẫn như Đại Tụng Sư, nhưng khi dịch từng phần tiếp theo, tôi đã chìm sâu vào câu chuyện và không thể thoát ra. Dịch càng nhiều, tôi càng phát hiện rằng đây là thể loại tôi yêu thích nhưng không thể tiếp cận, vì tác giả sử dụng ngôn ngữ cổ Trung Quốc và luôn trích dẫn các câu nói hay từ các sách cổ của các vị cao nhân, nhưng tôi tra cứu trên Baidu cũng không thể hiểu được ý nghĩa của chúng. Tất nhiên, phong cách viết của tác giả cũng rất hài hước, không kéo dài tình huống chỉ để chậm trễ diễn biến truyện, đọc mà không thấy ngán.\n <br/>\n <br/>\n Cũng vì lý do trên, tôi không thể thêm thể loại này khi viết truyện của mình, và việc dịch truyện này cũng rất khó hiểu ở một số phần. Tác giả đã có các chú thích đánh số, nhưng tôi tìm kiếm trên Google hết sức khó khăn, chỉ có Tấn Giang giữ lại một phần chú thích của tác giả. Tuy nhiên, tôi không thể đăng ký tài khoản và nạp tiền để mua VIP, điều này thực sự đau lòng. Vì vậy, nếu ai đó đọc một phần nào đó và hiểu nghĩa, hãy để lại bình luận để tôi có thể hiệu chỉnh. Tôi đề nghị các bạn comment bằng việc thêm thông tin trên trang web để không bị mất cũng như được thông báo đến tôi. Bình luận qua Facebook mỗi khi thay đổi tên miền và mã nguồn chỉ làm mất tất cả các comment. Một vài ngày trước, tất cả các comment đã mất và tôi thực sự tiếc nuối.\n <br/>\n <br/>\n Nhân vật nữ chính rất thông minh và có tính cách chững chạc, nhưng đôi khi cô dường như thiếu duyên trong các sự kiện diễn ra trong truyện. Nam chính rất ít nói nhưng rất ấm áp và chân thành, chỉ nhìn là thấy lạnh nhưng cảm nhận được sự ấm áp. Ngay cả các nhân vật phụ tôi cũng rất thích, chỉ có bà nữ 8 từ đầu đến cuối gây ngại chút thôi.\n <br/>\n <br/>\n Chào đón mọi người nhảy vào hố này nha!\n</div>\n",
        "rating_value": 5.7
    },
    "tro-ve-ben-em-2": {
        "ten_truyen": "tro-ve-ben-em-2",
        "link_truyen": "https://truyenfull.io/tro-ve-ben-em-2/",
        "ten_truyen_full": "Trở Về Bên Em 2",
        "tac_gia": "lindziee",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: lindziee\n <br/>\n <br/>\n Thể loại: Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thời điểm Lạc Yên bảy tuổi, có một cậu bạn thường xuất hiện trong album ảnh của cô.\n <br/>\n <br/>\n Cậu ấy là bệnh nhân của bố cô, vì bị thu hút bởi vẻ ngoài đẹp trai, mỗi lần cô đến bệnh viện đều sẽ cố ý ghé qua thăm cậu.\n <br/>\n <br/>\n Tuy hai người trạc tuổi nhưng cô luôn cảm thấy cậu bạn ấy chẳng khác nào một ông cụ non, lại còn lạnh nhạt ít nói.\n <br/>\n <br/>\n ….\n <br/>\n <br/>\n Trình Cảnh Thiên ở bệnh viện nửa năm, quen biết một cô bé vừa mềm vừa trắng như chiếc bánh sữa, tên là A Ly.\n <br/>\n <br/>\n Anh bị cô kéo đi chơi, còn cùng cô chụp rất nhiều ảnh làm kỷ niệm.\n <br/>\n <br/>\n Một hôm, anh cố ý nói với cô ngày phẫu thuật của mình. Cô bảo trước đó một ngày sẽ đến thăm anh.\n <br/>\n <br/>\n Trình Cảnh Thiên đợi suốt một ngày vẫn không thấy bóng dáng nhỏ xinh đáng yêu đó đâu.\n <br/>\n <br/>\n Sau đó, anh mới biết cô đã đi nghỉ hè từ tuần trước.\n <br/>\n <br/>\n A Ly vậy mà quên mất lời hứa hẹn với Trình Cảnh Thiên.\n <br/>\n <br/>\n Bảy năm sau gặp lại, vẫn chỉ có anh ghi nhớ cô. Còn người con gái vô tâm kia đã ném anh vào xó xỉnh nào.\n <br/>\n …\n <br/>\n <br/>\n Đêm khuya, khi hai cơ thể hoà làm một, Trình Cảnh Thiên giam Lạc Yên trong lồng ngực, mải miết ra vào trong cơ thể cô.\n <br/>\n <br/>\n Anh mạnh mẽ hôn lên môi cô: “Đã nhớ ra anh chưa?”\n <br/>\n <br/>\n Lạc Yên khóc nức nở, đón nhận từng đợt cao trào.\n <br/>\n <br/>\n “A Ly, mở miệng trả lời.”\n <br/>\n <br/>\n “Nhớ! Em nhớ rồi!”\n <br/>\n <br/>\n “Anh là ai?”\n <br/>\n <br/>\n “Trình… Trình Cảnh Thiên.”\n <br/>\n <br/>\n “Ừm, ngoan.”\n <br/>\n <br/>\n “Huhu.”\n <br/>\n <br/>\n Trình Cảnh Thiên x Lạc Yên\n <br/>\n <br/>\n Nam chính lãnh đạm gian xảo x Nữ chính mềm mại kiên cường\n</div>\n",
        "rating_value": 10.0
    },
    "hoang-hon-o-oviedo": {
        "ten_truyen": "hoang-hon-o-oviedo",
        "link_truyen": "https://truyenfull.io/hoang-hon-o-oviedo/",
        "ten_truyen_full": "Hoàng Hôn Ở Oviedo",
        "tac_gia": "Sở Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n HOÀNG HÔN Ở OVIEDO\n <br/>\n <br/>\n Tác giả: Sở Ly\n <br/>\n <br/>\n Nam chính: Cố Thiếu Tranh_ CEO công ty giải trí\n <br/>\n <br/>\n Nữ chính: Bối Vy_ Diễn viên\n <br/>\n <br/>\n Văn Án\n <br/>\n <br/>\n Trong một lần chạm mặt, Bối Vy rơi vào mắt xanh của Cố Thiếu Tranh, dưới sự chống lưng của anh, Bối Vy trở thanh nữ diễn viên hạng A đứng đầu giới giải trí.\n <br/>\n <br/>\n Vì hiểu lầm, hình ảnh hai người thân mật quá hạ đã rơi vào tầm ngắm của cánh săn tin để có thể làm thoát khỏi sự truy lùng của bên ngoài, anh và cô đã ký hợp đồng hôn nhân giả làm một cặp chồng vợ hạnh phúc nhất showbiz.\n <br/>\n <br/>\n Diễn giả thành thật, đến một ngày cả hai nhận ra tình cảm của mình dành cho đối phương, từ đó một câu chuyện tình yêu thật sự mở ra.\n</div>\n",
        "rating_value": 6.3
    },
    "quan-hoa-luong-sinh-truyen": {
        "ten_truyen": "quan-hoa-luong-sinh-truyen",
        "link_truyen": "https://truyenfull.io/quan-hoa-luong-sinh-truyen/",
        "ten_truyen_full": "Quân Hoa Lưỡng Sinh Truyện",
        "tac_gia": "Ngữ Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ngữ Tuyết\n <br/>\n <br/>\n Thể loại: Cổ Đại, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hoa Thần chuyển thế mang theo mối lương duyên với một người phàm. Nàng trở thành tiểu thư duy nhất của Tuyệt Tình lâu, thế nhưng kiếp này hai người lại là kẻ thù. Sau bao thử thách hai người dần nảy sinh tình cảm vậy mà vẫn không đến được với nhau.\n <br/>\n \" Nếu kiếp này không có duyên vậy kiếp sau nàng hãy đến bên cạnh ta một lần nữa, có được không? \"\n</div>\n",
        "rating_value": 10.0
    },
    "nu-chu-hac-bang-vo-tinh": {
        "ten_truyen": "nu-chu-hac-bang-vo-tinh",
        "link_truyen": "https://truyenfull.io/nu-chu-hac-bang-vo-tinh/",
        "ten_truyen_full": "Nữ Chủ Hắc Bang Vô Tình",
        "tac_gia": "Quan Ninh Yêu Tử Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại truyện: Ngôn tình, đầy cảm xúc\n <br/>\n Bạn đang đọc câu chuyện Nữ Chủ Hắc Bang Vô Tình của tác giả Quan Ninh Yêu Tử Nguyệt. \"Hãy dựa vào vai tôi nếu cô không có nơi nương tựa\" và \"Hãy đứng vào tim tôi nếu cô không có chỗ đứng\".\n <br/>\n <br/>\n Cô từng là người hiền lành nhưng sau đó trở thành băng nhóm đầy tàn ác. Người đàn ông kia đã dẫn cô vào cuộc sống đầy tối tăm nhưng cũng là người cho cô cảm giác an toàn nhất.\n <br/>\n <br/>\n \"Họa vô đơn chí\" - cô nàng đã thay đổi đến nỗi người đàn ông kia không nhận ra mình. Họ trở thành đối thủ tồi tệ nhất nhưng sức mạnh của băng đảng hắc ám khiến ai cũng phải sợ hãi. Liệu cuối cùng hai người sẽ ra sao...\n <br/>\n <br/>\n Nếu là fan của truyện ngôn tình thì hãy đọc thêm Hẹn Em Vào Một Ngày Đầy Nắng hoặc Quân Vương Không Đến Được Với Ta để cảm nhận thêm nhiều câu chuyện đầy cảm xúc khác.\n</div>\n",
        "rating_value": 6.6
    },
    "cach-tro-thanh-con-cung-cua-me-chong-doc-ac": {
        "ten_truyen": "cach-tro-thanh-con-cung-cua-me-chong-doc-ac",
        "link_truyen": "https://truyenfull.io/cach-tro-thanh-con-cung-cua-me-chong-doc-ac/",
        "ten_truyen_full": "Cách Trở Thành Con Cưng Của Mẹ Chồng Độc Ác",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Zhihu] Cách trở thành con cưng của mẹ chồng độc ác\n <br/>\n <br/>\n Tác giả: 在人间.\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Đoản văn, Đô thị tình duyên, 1v1, Thị giác nữ chủ, Ngôi thứ nhất.\n <br/>\n <br/>\n Editor: Vĩ Kỳ Thích Trà Đào.\n <br/>\n <br/>\n *Tên do editor lấy trên wikidich, editor là tay mới nên nếu thiếu sót mong mọi người thông cảm.*\n <br/>\n <br/>\n _____________________________\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Mẹ chồng cầm tấm ảnh mối tình đầu của bạn trai, nhìn nó và xúc động nói: \" Ôi, Dương Y, thà không biết còn hơn. So sánh làm dì giật cả mình, sao hai người giống nhau thế! Cô gái này có khuôn mặt to tròn và đôi mắt to như vậy. Chu Ân hồi đó thích cô gái này, con nói thằng bé sẽ không dùng con làm người thay thế đi? \"\n <br/>\n <br/>\n Tôi nghiêm túc sửa lại: \" Dì, chúng cháu gọi là mặt trái xoan. \"\n <br/>\n <br/>\n \" Con không tức giận? \"\n <br/>\n <br/>\n \" Vì cái gì tức giận? Dì, dì có biết tại sao con lại ở cùng con trai dì không?\"\n <br/>\n <br/>\n \"Bởi vì mắt anh ấy giống bạn trai cũ của con, miệng anh ấy giống bạn trai cũ của con, và khuôn mặt anh ấy giống bạch nguyệt quang của con. Cơ thể của anh ấy là cơ thể tốt nhất trong số bọn họ.\"\n</div>\n",
        "rating_value": 9.2
    },
    "ban-co-tha-thu-cho-nguoi-tung-lam-ban-ton-thuong": {
        "ten_truyen": "ban-co-tha-thu-cho-nguoi-tung-lam-ban-ton-thuong",
        "link_truyen": "https://truyenfull.io/ban-co-tha-thu-cho-nguoi-tung-lam-ban-ton-thuong/",
        "ten_truyen_full": "Bạn Có Tha Thứ Cho Người Từng Làm Bạn Tổn Thương?",
        "tac_gia": "Zhihu/Tuyết Mị Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Zhihu] BẠN CÓ THA THỨ CHO NGƯỜI TỪNG LÀM BẠN TỔN THƯƠNG?\n <br/>\n <br/>\n Tác giả: Tuyết Mị Nương\n <br/>\n <br/>\n Edit: Mè\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, Tâm lý, HE\n <br/>\n <br/>\n - ----------------------\n <br/>\n <br/>\n Chị gái sinh đôi giả mạo tôi rồi kết hôn với bạn trai tôi.\n <br/>\n <br/>\n Còn gửi đầy ảnh thân mật để kích thích tôi.\n <br/>\n <br/>\n Nhưng tôi lại khóc vì sung sướng và xuất ngoại ngay trong đêm.\n <br/>\n <br/>\n Sau đó, tin tức vợ của một giáo sư đại học bị b.ạ.o h.à.n.h lên hot search.\n <br/>\n <br/>\n Chị ta gọi cho tôi vô số lần, cầu xin tôi đổi lại.\n</div>\n",
        "rating_value": 8.2
    },
    "xem-pon-qua-nhieu-toi-bi-bat-len-don": {
        "ten_truyen": "xem-pon-qua-nhieu-toi-bi-bat-len-don",
        "link_truyen": "https://truyenfull.io/xem-pon-qua-nhieu-toi-bi-bat-len-don/",
        "ten_truyen_full": "Xem Pỏn Quá Nhiều, Tôi Bị Bắt Lên Đồn",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n (Tên truyện do editor tự đặt)\n <br/>\n <br/>\n Tác giả: 执梦\n <br/>\n <br/>\n Thể loại: Ngôn tình hiện đại, ngọt….\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cảnh sát gọi điện cho tôi, yêu cầu sau này tôi không được xem quá nhiều trang web rác nữa.\n <br/>\n <br/>\n Tôi không phục: \"Sao đấy, anh chưa từng xem à?\"\n <br/>\n <br/>\n Người bên kia sửng sốt một chút, sau đó nói: \"Vấn đề của cô tương đối nghiêm trọng, cần phải phải đến cục để nói trực tiếp.\"\n <br/>\n <br/>\n Tôi cắn răng: \"Lần trước xem mắt còn nói muốn phát triển thêm với tôi, phát cái đầu anh á!\"\n <br/>\n <br/>\n Rất nhanh tôi liền biết, mọe kiếp nhận nhầm người rồi!\n</div>\n",
        "rating_value": 7.7
    },
    "hoc-ba-gap-phai-giao-ba": {
        "ten_truyen": "hoc-ba-gap-phai-giao-ba",
        "link_truyen": "https://truyenfull.io/hoc-ba-gap-phai-giao-ba/",
        "ten_truyen_full": "Học Bá Gặp Phải Giáo Bá",
        "tac_gia": "Zhihu/Nam Già Ba Ngõa Ngộ Kiến Á Đinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n TÊN TRUYỆN: Học bá đụng phải giáo bá.\n <br/>\n <br/>\n HÁN VIỆT: Đương học bá chàng thượng giáo bá\n <br/>\n <br/>\n TÁC GIẢ: Nam Già Ba Ngõa Ngộ Kiến Á Đinh\n <br/>\n <br/>\n THỂ LOẠI: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Vườn trường, Đoản văn, 1v1, Thị giác nữ chủ, Ngôi thứ nhất\n <br/>\n <br/>\n Giới thiêu:\n <br/>\n <br/>\n Lúc xem phim, bàn tay đang thò vào hộp bắp rang bỗng lướt tới tay của vị giáo bá đang ngồi bên cạnh.\n <br/>\n <br/>\n Đầu ngón tay ấm áp, xúc cảm tinh tế.\n <br/>\n <br/>\n Bàn tay kia… Còn… Còn cố ý cọ lên mu bàn tay tôi một cái!!\n <br/>\n <br/>\n Tôi rút tay về giống như bị điện giật.\n <br/>\n <br/>\n “Đây là bắp ngô rang của tôi…” Tôi cố gắng cường điệu.\n <br/>\n <br/>\n “Ừ~” Giáo bá kéo dài giọng ra, vẻ mặt bình thản.\n <br/>\n Thậm chí… Còn cầm tay của tôi.\n <br/>\n <br/>\n Tôi vừa làm người con gái nhà lành vừa nhấm nháp sự ngọt ngào ở trong lòng:\n <br/>\n <br/>\n Tiểu Duy à, tôi đã muốn làm như này từ rất lâu rồi!!\n</div>\n",
        "rating_value": 8.9
    },
    "canh-tong-theo-duoi-vo": {
        "ten_truyen": "canh-tong-theo-duoi-vo",
        "link_truyen": "https://truyenfull.io/canh-tong-theo-duoi-vo/",
        "ten_truyen_full": "Cảnh Tổng Theo Đuổi Vợ",
        "tac_gia": "Little gir 0106l",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chào bạn đang đọc truyện \"Cảnh Tổng Theo Đuổi Vợ\" của tác giả Little gir 0106l. Cảnh Nghiêm, một người đàn ông trẻ tuổi đã yêu một cô sinh viên tên Hạ Nguyệt, người còn trẻ hơn anh 9 tuổi. Tuy nhiên, anh không ngần ngại để theo đuổi cô, thậm dùng cả những mưu kế hèn hạ để đạt được mục đích của mình.\n <br/>\n <br/>\n Tình cảnh mô tả:\n <br/>\n <br/>\n Âm nhạc nhịp nhàng, dàn mỹ nam và mỹ nữ chuyển nhau nhảy trên sàn, tạo nên khung cảnh sôi động. Trong một góc tối, các cặp đôi lén lút làm chuyện mờ ám, còn những người khác tiếp tục nhấp nháp ly rượu và nhảy múa.\n <br/>\n <br/>\n Ở bàn trên tầng, một cô gái với thân hình đầy quyến rũ, chiếc váy cúp ngực ôm sát vòng 1,2,3 tạo nên vẻ nóng bỏng. Cặp thỏ ngọc nàng ta đang theo nhịp từng động tác khiến cô trở nên cuốn hút hơn.\n <br/>\n <br/>\n Hạ Nguyệt ngồi trên lầu và quan sát mọi người đang nhảy nhót bên dưới. Nụ cười thoải mái nở trên môi cô và ánh mắt sắc bén như dao găm lướt qua từng người, cho đến khi dừng lại ở một người đàn ông.\n <br/>\n <br/>\n Nếu bạn yêu thích truyện ngôn tình, có thể ghé qua đọc thêm \"Cầu Vồng Của Ai\" hoặc \"Động Xuân Tâm\".\n</div>\n",
        "rating_value": 7.0
    },
    "quy-thu-nam": {
        "ten_truyen": "quy-thu-nam",
        "link_truyen": "https://truyenfull.io/quy-thu-nam/",
        "ten_truyen_full": "Quý Thứ Năm",
        "tac_gia": "Đào Hoà Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Sủng Quý Thứ Năm của tác giả Đào Hoà Chi thuộc thể loại Ngôn Tình Hiện Đại. Câu chuyện xoay quanh cô học sinh ngoan Thẩm Du, sau kì thi đại học đã có một cuộc hẹn hò lén lút với Tạ Tân Chiêu, một chàng trai vừa chuyển trường và cũng sống tại cùng khu nhà với cô.\n <br/>\n <br/>\n Trong thời gian hẹn hò, Tạ Tân Chiêu vẫn giữ được vẻ bề ngoài lạnh lùng, kiêu căng nhưng chỉ có Thẩm Du mới biết được anh ta ở trong phòng cô là một thiếu niên khao khát tình yêu và chìm đắm trong rung động.\n <br/>\n <br/>\n Sau một thời gian hẹn hò, Tạ Tân Chiêu bất ngờ sang nước ngoài và từ đó không còn liên lạc với Thẩm Du. Cô buồn bã, trống rỗng và cảm thấy bị lừa dối. Tuy nhiên, Thẩm Du vẫn không ngừng liên lạc với Tạ Tân Chiêu, dù cho tin nhắn của cô không bao giờ được trả lời.\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại ngôn tình, hãy đọc thêm Nhạc Tiên Sinh Đang Không Vui hoặc Cô Vợ Tài Phiệt: Tạ Thiếu Sủng Thành Nghiện.\n</div>\n",
        "rating_value": 8.2
    },
    "thanh-mai-trong-long-anh-de": {
        "ten_truyen": "thanh-mai-trong-long-anh-de",
        "link_truyen": "https://truyenfull.io/thanh-mai-trong-long-anh-de/",
        "ten_truyen_full": "Thanh Mai Trong Lòng Ảnh Đế",
        "tac_gia": "Tồn Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ảnh đế mới nhận thưởng gọi điện cho tôi.\n <br/>\n <br/>\n Tôi quen miệng gọi tên ở nhà của anh, “Lý Đại Tráng, Đại Tráng?”\n <br/>\n <br/>\n Ai ngờ lát sau, anh mới đáp lại: “Anh đang trực tiếp, gọi tên cúng cơm của anh đi.”\n <br/>\n <br/>\n Tôi điên rồi.\n <br/>\n <br/>\n Giang cư mận cũng điên theo tôi luôn!\n</div>\n",
        "rating_value": 8.0
    },
    "luc-da-tien-tung": {
        "ten_truyen": "luc-da-tien-tung",
        "link_truyen": "https://truyenfull.io/luc-da-tien-tung/",
        "ten_truyen_full": "Lục Dã Tiên Tung",
        "tac_gia": "Nhã Quân Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang theo dõi câu chuyện Lục Dã Tiên Tung của Nhã Quân Ca. Hắn quỳ xuống, bị cười điên dại khi Dương Tiến Đạt cố ép ông ta ký vào giấy chuyển nhượng toàn bộ cổ phần của hắn sang tay ông ta. Tuy nhiên, Lý Tử Thất đã phát ra âm mưu và biết được toàn bộ tài sản tiềm năng của Hắn, cũng như các bí mật của ông ta.\n <br/>\n <br/>\n Lý Tử Thất hiểu rõ rằng ông ta đang lên kế hoạch ép Dương Vĩnh Khoa để chuyển nhượng cổ phần, vì vậy nàng muốn kéo ông ta xuống chết cùng với mình. Cô cũng đã tiết lộ những dự án hổng lỗ chỗ của hắn cho ông ta. Tuy nhiên, nàng đã biết được tất cả các bí mật của hắn và sử dụng chúng để đối phó ngược lại.\n <br/>\n <br/>\n \"Hahaa ha ha, Tử Thất, em... Em thật là giỏi.\" Hắn cười khoái trá trong nước mắt. Nàng quả thật rất thông minh và tài giỏi. Tại sao không cùng nhau chết đi được? Tại sao nàng lại chọn cứu hắn để chịu đựng mọi đau khổ?\n <br/>\n <br/>\n Lý Tử Thất, em thật tuyệt vời.\n <br/>\n <br/>\n Nếu bạn là fan của thể loại ngôn tình, hãy thử đọc \"Cùng Bản Sao Của Bạn Trai Dan Díu\" hoặc \"Dịu Dàng Yêu Em 2\".\n</div>\n",
        "rating_value": 4.3
    },
    "goi-anh-la-chong": {
        "ten_truyen": "goi-anh-la-chong",
        "link_truyen": "https://truyenfull.io/goi-anh-la-chong/",
        "ten_truyen_full": "Gọi Anh Là Chồng",
        "tac_gia": "zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 520 Hôm nay.\n <br/>\n <br/>\n Vòng tròn bạn bè bị những người yêu đương trẻ tuổi càn quét.\n <br/>\n <br/>\n Tôi, cô gái độc thân hai mươi năm, phát ngôn viên góa bụa.\n <br/>\n <br/>\n Trong ký túc xá, tôi đang ngắm nghía những bức ảnh về cơ bụng của mấy anh đẹp trai trên mạng.\n <br/>\n <br/>\n Vừa rồi tiểu hồng thư đã đẩy cho tôi một bức ảnh và tin nhắn.\n <br/>\n <br/>\n Trong bức ảnh.\n <br/>\n <br/>\n Cơ bụng tám múi hiện ra rõ rệt, bờ vai rộng còn vòng eo hẹp, anh ta mặc quần thể thao màu xám trông cuốn hút lắm.\n <br/>\n <br/>\n Bên dưới có hơi lớn một chút.\n <br/>\n <br/>\n Nam mô Bồ Tát cứu giúp thế gian!\n <br/>\n <br/>\n Tôi đỏ mặt và quan sát bức ảnh đó thật kỹ.\n <br/>\n <br/>\n Tôi nhanh tay để lại bình luận bên dưới, kẻo bị người khác nghĩ rằng mình không thích xem mấy cái này.\n <br/>\n <br/>\n [Chồng ơi, đăng bài thường xuyên đi, em rất thích xem đó nha.]\n <br/>\n <br/>\n Ngay sau khi ngắm ảnh xong, tôi đã vuốt tới 520 Thùng rác Văn học.\n <br/>\n <br/>\n [Nhà mình à, ai hiểu đây!]\n <br/>\n <br/>\n [520 nhặt được con Apple 13pro ở thùng rác dưới nhà kìa!]\n <br/>\n <br/>\n Có một điều tốt đến như vậy.\n <br/>\n <br/>\n Không chần chừ thêm nữa, tôi đi dép lê từng bước xuống cầu thang.\n</div>\n",
        "rating_value": 7.1
    },
    "gia-mao-em-gai": {
        "ten_truyen": "gia-mao-em-gai",
        "link_truyen": "https://truyenfull.io/gia-mao-em-gai/",
        "ten_truyen_full": "Giả Mạo Em Gái",
        "tac_gia": "zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Điều độc ác nhất mà tôi từng làm là cố tình tiếp cận người đàn ông mà em gái mình đã nhớ thương nhiều năm vào thời điểm cô ấy bay đi nước ngoài.\n <br/>\n <br/>\n Người đàn ông đến gặp tôi, tay cầm ảnh chụp của cô ấy.\n <br/>\n <br/>\n \"Cô có biết cô gái trong bức ảnh này không?\"\n <br/>\n <br/>\n Tôi tháo mặt nạ ra để lộ khuôn mặt giống hệt em gái mình, mỉm cười nhìn đối phương.\n <br/>\n <br/>\n \"Anh đang kiếm em sao?\"\n</div>\n",
        "rating_value": 8.5
    }
}