{
    "trom-vo-truoc-du-vo-sau": {
        "ten_truyen": "trom-vo-truoc-du-vo-sau",
        "link_truyen": "https://truyenfull.io/trom-vo-truoc-du-vo-sau/",
        "ten_truyen_full": "Trộm Vợ Trước, Dụ Vợ Sau",
        "tac_gia": "Mễ Bao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại\n <br/>\n <b>\n  Số chương\n </b>\n : 10\n <br/>\n <b>\n  Editor\n </b>\n : nhóm Im lặng là vàng\n <br/>\n <br/>\n Tình báo cho biết, cuối cùng cô gái của anh cũng đã trở nên xinh đẹp.\n <br/>\n <br/>\n Cô gái xinh đẹp nhưng tính tình lại như cái bà điên hết đánh lại đấm với anh, chẳng lẽ bị người ngoài hành tinh nhập?\n <br/>\n <br/>\n Không phải người ta vẫn nói đánh là thương mắng là yêu đó sao?\n <br/>\n <br/>\n Thấy cô \"yêu\" anh như vậy cũng không phí bảy năm anh vì tình yêu mà rời xa cô.\n <br/>\n <br/>\n Vốn dĩ muốn dùng thời gian để cô thông suốt, phân biệt được đâu là tình yêu đâu là tình chị em, nhưng hình như anh đã đánh giá EQ của cô quá cao thì phải. Gặp lại cô cũng chẳng còn là em trai nữa, cư nhiên lại biến thành kẻ thù.\n <br/>\n <br/>\n Anh thở dài, cô ngốc như vậy, có lẽ phải nói thẳng cho cô biết sự thật. Hay là anh đã trót nói ra khát vọng bấy lâu nay? thật là, làm sao để cô thay đổi tính cách, mặc bộ đồ kia đây.\n <br/>\n <br/>\n Quyển \"Động tác tình yêu\" kia nhất định anh phải nghiên cứu kĩ vào đêm nay mới được.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "thuong-tam": {
        "ten_truyen": "thuong-tam",
        "link_truyen": "https://truyenfull.io/thuong-tam/",
        "ten_truyen_full": "Thương Tâm",
        "tac_gia": "Vũ Yết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Xuyên sách, nữ phụ văn, ngược, HE\n <br/>\n <br/>\n Sau khi xuyên qua, cô luôn thắc mắc vì sao mình có tên Thương Tâm?\n <br/>\n <br/>\n Ngày cô lên kiệu hoa, thiệp hồng đỏ chói làm nổi bật hai chữ \"Thương Tâm\". Đâu ai ngờ, một cái tên Thương Tâm lại giống như một lời nguyền đem của đời cô phủ kín đau thương.\n <br/>\n <br/>\n Mà Thương Tâm thì ai thấu, tương lai không chút ánh sáng đó không phải là tự tay cô xây dựng lên sao?\n <br/>\n <br/>\n --- ------ ----\n <br/>\n <br/>\n Hoàng Liên là tác giả một tiểu thuyết nổi tiếng trên mạng, nhưng chẳng mấy ai ngờ rằng cô ngoài đời lại là một bệnh nhân trầm cảm bẩm sinh, hằng ngày chỉ làm bạn với laptop và bản thảo.\n <br/>\n <br/>\n Lúc tiểu thuyết của cô đang ở thời kỳ cực thịnh, có một người vì quá bất mãn kết truyện mà dùng lời lẽ sỉ nhục lăng mạ tác giả không tiếc, kéo theo một bộ phận người đọc khác hùa vào chửi mắng cô.\n <br/>\n <br/>\n Một tối mùa đông, sau khi đọc hết gần 200 cmt dưới truyện, Hoàng Liên lẳng lặng đi vào phòng tắm, cô chọn một lưỡi dao sắc bén nhất, nhẹ nhàng rạch một đường ngay động mạch chủ.\n <br/>\n <br/>\n Ai đâu ngờ, Hoàng Liên thì đã chết, nhưng linh hồn cô lại được đưa vào chính câu chuyện của mình. Dưới thân phận Thương Tâm - nữ phụ...\n</div>\n",
        "rating_value": 8.6
    },
    "nang-dau-duong-gia-tuong": {
        "ten_truyen": "nang-dau-duong-gia-tuong",
        "link_truyen": "https://truyenfull.io/nang-dau-duong-gia-tuong/",
        "ten_truyen_full": "Nàng Dâu Dương Gia Tướng",
        "tac_gia": "Tiếu A",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, cổ đại, đồng nhân, NP\n <br/>\n <br/>\n Trần Phương là một điệp viên ngầm đã bỏ mình trong một lần làm nhiệm vụ, linh hồn cô xuyên qua nhập vào đứa trẻ Tiêu Nhạn Nhạn đang trên đường di dân cùng cha mẹ không may bị quân địch giết sạch.\n <br/>\n <br/>\n Tiêu Nhạn Nhạn may mắn thoát chết và được người anh trai kết nghĩa Tiêu Hiểu Phong đệ tử của Y Độc tiên sinh cứu giúp. Mong muốn bảo thù Tiêu Hiểu Phong dưới sự giúp đỡ của phu thê Y Độc đã hết lòng dạy bảo tiểu muội muôi từ võ công đến độc dược. Vì không muốn đôi tay người anh kết nghĩa dính máu, cô quyết định chốn đi, tự mình báo thù.\n <br/>\n <br/>\n Biết mình xuyên về thời Bắc Tống, cô tìm đến Dương gia tướng trung liệt trong truyền thuyết để điều tra tình hình của quân Liêu. Điều không ngờ đến duyên phận của cô với thất Dương lang bắt đầu từ đây. Nhạn Nhạn từ một kẻ tứ cố vô thân, lòng luôn nghĩ đến báo thù, cuối cùng lại chỉ hướng về Dương gia.\n <br/>\n <br/>\n Qủy Cốc Tử từng phán rằng :\"Tiêu cô nương, thất đoạn tơ hồng, một không thể thiếu, chính là ý trời.\"\n <br/>\n <br/>\n Tiêu Nhạn Nhạn cũng kiên định tuyên bố:\"\"Dương thiếu nương của Dương gia tướng, chỉ có thể là ta.\"\n <br/>\n</div>\n",
        "rating_value": 9.0
    },
    "so-tay-hinh-canh": {
        "ten_truyen": "so-tay-hinh-canh",
        "link_truyen": "https://truyenfull.io/so-tay-hinh-canh/",
        "ten_truyen_full": "Sổ Tay Hình Cảnh",
        "tac_gia": "Ngô Đồng Tư Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, trinh thám\n <br/>\n <b>\n  Người dịch\n </b>\n : Tô Ngọc Hà\n <br/>\n <b>\n  Nhà xuất bản\n </b>\n : NXB Thế Giới\n <br/>\n <br/>\n Chuyên gia tâm lý tội phạm là những người có thể thấy được những gì thầm kín nhất đằng sau tội ác, nếu bạn quen một người như vậy thì nhất định phải yêu quý.\n <br/>\n <br/>\n Nếu bạn quen biết một pháp y thì nhất định phải trân trọng họ, vì chỉ có họ mới là người đọc được lời nhắn của người chết.\n <br/>\n <br/>\n Điều gì sẽ xảy ra khi Cung Khắc - chuyên gia tâm lý tội phạm- phát hiện ra hàng xóm của mình là một nữ pháp y có tính cách cực kỳ quái gở. Cùng nhau tham gia vào các vụ án, liệu họ chỉ còn là những người hàng xóm đơn thuần?\n <br/>\n <br/>\n Diệp Nam Sênh biết mình đã phải lòng Cung Khắc, cô điên cuồng theo đuổi chuyên gia tâm lý của đời mình. Cuối cùng họ cam tâm tình nguyện bước vào thế giới xa lạ của đối phương. Đây chính là tình yêu!\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "phat-toi": {
        "ten_truyen": "phat-toi",
        "link_truyen": "https://truyenfull.io/phat-toi/",
        "ten_truyen_full": "Phật Tội",
        "tac_gia": "Đằng Bình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền Huyễn\n <br/>\n <b>\n  Người dịch\n </b>\n : An Qúy\n <br/>\n <b>\n  Nhà xuất bản\n </b>\n : Nhà xuất bản Văn Học\n <br/>\n <b>\n  Số chương\n </b>\n : 22 chương\n <br/>\n <br/>\n Mây đen dày đặc, giữa dòng sông máu hiện lên một cái vạc quỷ, báo rằng lục đạo sẽ bị hủy diệt, sinh linh đồ thán. Vì ngăn chặn điều đó xảy ra, Nhậm Hoài Tô phải cưới Lục Cô Quang để giết nàng. Song trải qua nhiều biến cố, sự thật bị sương mờ che phủ lại dần dần hiện ra.\n <br/>\n <br/>\n Yêu, Hận quẩn quanh nơi trần thế, tự tay giết người mình thương hay lưu luyến hơi ấm nơi quỷ đạo? Phật tội phải chăng cũng chỉ là câu chuyện yêu hận của những kẻ tạo hóa bỏ quên.\n</div>\n",
        "rating_value": 9.2
    },
    "diep-luyen-van-phi": {
        "ten_truyen": "diep-luyen-van-phi",
        "link_truyen": "https://truyenfull.io/diep-luyen-van-phi/",
        "ten_truyen_full": "Điệp Luyến Vân Phi",
        "tac_gia": "Nhược Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Truyện ngôn tình, tự sáng tác\n <br/>\n <br/>\n Cuộc đời giống như một giấc mộng, đã là mộng thì không thể chi phối bởi ý nghĩ của con người, là mộng đẹp hay ác mộng thì vẫn phải chấp nhận nó.\n <br/>\n Cuộc đời của Điệp Tích cũng giống như một giấc mộng vậy, trải qua trăm cay nghìn đắng, cô chẳng thể tin vào thứ tình cảm của con người nữa. Cuối cùng thì cô phải chấp nhận số phận hay số phận vì cô mà đi một hướng khác\n</div>\n",
        "rating_value": 8.8
    },
    "nguoi-la-cai-tay-nai": {
        "ten_truyen": "nguoi-la-cai-tay-nai",
        "link_truyen": "https://truyenfull.io/nguoi-la-cai-tay-nai/",
        "ten_truyen_full": "Ngươi Là Cái Tay Nải",
        "tac_gia": "Nhĩ Nghiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chuyện kể về một vu nữ mồ côi, từ nhỏ bị nhốt trong sơn động tích phúc cho vịnh Tấn Vân cùng với tên sát thủ máu lạnh lưu lạc.\n <br/>\n <br/>\n Thẩm Thế Liên sinh ra trong một vùng hẻo lánh, từ lúc sinh ra, ngoài trưởng vịnh, Tiểu Ngưu lang và một số người trong vịnh thì nàng chưa từng gặp một nam nhân nào khác.\n <br/>\n <br/>\n Ngày cô gặp Phượng Thất Thiềm, là ngày máu tươi nhuộm đầy vịnh, hắn cầm kiếm đứng ở đầu dốc giọng trầm thấp mà hờ hững nói :\"trốn nhiều năm như vậy, sống cũng đủ rồi\" làm lưng cô ướt đẫm mồ hôi.\n <br/>\n <br/>\n Nén lại sự sợ hãi trong lòng, nàng nói :\"Tiên sinh, ta chỉ đi ngang qua thôi mà\"\n <br/>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "da-dong": {
        "ten_truyen": "da-dong",
        "link_truyen": "https://truyenfull.io/da-dong/",
        "ten_truyen_full": "Dã Đồng",
        "tac_gia": "Lâm Diên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại\n  </b>\n  : Xuyên không , nam cường , nữ cường.\n  <br/>\n </span>\n <b>\n  Editor\n </b>\n : Hamnam96.\n <br/>\n <br/>\n Nàng sống ở kiếp trước là sát thủ được bồi dưỡng mà nên. dung mạo bị lửa thêu hủy, tự do bị trói buộc.\n <span>\n  Cuối cùng, cư nhiên vì môn chủ** ham mê mà bị đệ đệ ruột của mình dùng một kiếm đâm chết.\n  <br/>\n  <br/>\n  Ông trời thương xót cho nàng cơ hội trùng sinh lại chính mình lúc chưa có nhiều chuyện bắt đầu với nàng thì mục tiêu trà thù là lớn nhất.\n  <br/>\n  <br/>\n  Trọng sinh kiếp này, nàng\n </span>\n có được dung nhan tuyệt thế, một thân nam trang đi dọc giang hồ cùng triều đình. Thuật dịch dung cao siêu giúp nàng có nhiều bộ mặt khác nhau khi xuất hiện trước mặt người khác, nhưng lại không có người hữu duyên có thể nhìn thấy dung mạo tuyệt thế đó.\n <br/>\n <br/>\n <br/>\n “Khuôn mặt này không nên xuất hiện trên thế gian này.” Nàng nằm ở trong lòng hắn, lời nói của nàng tràn ngâp phiền muộn. Hắn ôm lấy nàng, thâm tình trả lời: “ Đồng nhi, chỉ cần đó là nàng, liền có thể”\n <br/>\n <br/>\n <br/>\n Hai người với hai thân phận phức tạp, bởi vì vận mệnh an bài quấn lấy nhau, ở cùng nhau.\n <br/>\n <br/>\n Báo xong thù rồi, hắn liền trở thành lí do tồn tại duy nhất của nàng. Mười ngón tay đan chặt nhau, nàng chân thành nói với hắn: “ Nếu ta là đôi mắt tạo hóa phái nhập nhân gian, vậy chàng chính là toàn bộ thân thể của ta. Còn lại nhân sinh, ta vì chàng mà sinh.”\n <br/>\n</div>\n",
        "rating_value": 10.0
    },
    "than-y-tieu-vuong-phi": {
        "ten_truyen": "than-y-tieu-vuong-phi",
        "link_truyen": "https://truyenfull.io/than-y-tieu-vuong-phi/",
        "ten_truyen_full": "Thần Y Tiểu Vương Phi",
        "tac_gia": "Tuyết Sắc Thủy Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại\n  </b>\n  : Xuyên không, nữ cường, nam cường, sủng, HE.\n  <br/>\n </span>\n <span>\n  <b>\n   Editor\n  </b>\n  : tranthithuylam (Thùy Lam).\n  <br/>\n </span>\n <br/>\n Bạch Thiên Hoan là đại tiểu thư củaThượng thư phủ mới tìm về, nàng chỉ muốn có cuộc sống yên ổn trôi qua từng ngày,\n <span>\n  rảnh rỗi nghiên cứu chút dược thảo, nhưng có vài người cứ không muốn để nàng được như ý.\n  <br/>\n </span>\n <br/>\n Mẹ kế của nàng vì ham sính lễ nên thuê người ám sát giết nàng để đoạt lấy tiền.\n <br/>\n <br/>\n Kế muội của nàng vì ghen ghét nàng đã tìm cách hủy đi dung nhan của nàng.\n <br/>\n <br/>\n Vị hôn phu của nàng thì từ hôn nàng ngay trước mặt mọi người vì nàng xuất thân là thứ xuất.\n <br/>\n <br/>\n Nàng sờ sờ cằm, nụ cười vô cùng rực rỡ, đúng lúc gần đây đang thiếu vài con chuột bạch thử độc.\n <br/>\n <br/>\n Mắt thấy cuộc sống có thể được thanh tịnh.\n <br/>\n <br/>\n Sau khi vô tình bị người gài bẫy, rồi bỏ trốn mất dạng, sáng ngày hôm sau, khắp kinh thành dán đầy lệnh truy nã tìm kiếm một nữ nhân ngực có bớt hình trái tim.\n <br/>\n <br/>\n Bạch Thiên Hoan làm sao cũng không nghĩ tới, đối phương lại là kinh thành nhất sát______thế tử gia quần áo lụa là của Hạng thân vương phủ - Hạng Nguyên Hoán.\n <br/>\n <br/>\n Nghe đồn vị thế tử gia này hành vi quái đản, không chuyện ác nào không làm, lại còn đặc biệt nhỏ mọn, thích mang thù.\n <br/>\n <br/>\n Khi Hạng Nguyên Hoán nắm lấy cổ tay của nàng cười nguy hiểm:\n <br/>\n <br/>\n - Gia rốt cục cũng tìm được ngươi.\n <br/>\n <br/>\n Bạch Thiên Hoan đánh giá hắn một lượt từ trên xuống dưới, nghĩ thầm: kịch độc xuyên ruột mới nghiên cứu gần đây có thể thí nghiệm rồi.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Hạng Nguyên Hoán tuy không ở trong triều nhưng có thể dễ dàng khuynh đảo triều đình.\n <br/>\n <br/>\n Một lần phẫu thuật khiến Bạch Thiên Hoan vang danh thiên hạ, đồng thời dẫn tới vô số chỉ trích.\n <br/>\n <br/>\n Đương triều thái tử thân mang trọng bệnh, nàng được triệu vào cung, phẫu thuật thành công nhưng thái tử vì bị gài mưu mà mất mạng, Hoàng thượng phẫn nộ phán nàng lăng trì xử tử, hắn huyết tẩy hoàng cung đón nàng trở về.\n <br/>\n <br/>\n Hắn chiêu cáo thiên hạ: “Ai đụng tới nữ nhân của ta, ta sẽ giết cả nhà kẻ đó!”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Một quỷ thủ thần y hiện đại, một vương gia phế vật quần áo lụa là, phúc hắc đấu phúc hắc, đấu xem bản lĩnh ai cao hơn một bậc.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "nu-phu-the-ki-31": {
        "ten_truyen": "nu-phu-the-ki-31",
        "link_truyen": "https://truyenfull.io/nu-phu-the-ki-31/",
        "ten_truyen_full": "Nữ Phụ Thế Kỉ 31",
        "tac_gia": "Búp Bê Mù",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : nữ phụ, NP, ảo tưởng, ngược\n <br/>\n <br/>\n Lâm Di là một cô gái có ngoại hình vô cùng bình thường, có lẽ cả đời cô sẽ chẳng bao giờ xuất hiện thứ gọi là bất thường. Nhưng cuối cùng thì câu \"cuộc sống luôn có những điều bất ngờ\" lại xuất hiện trên người cô. Điều này đã làm thay đổi cả cuộc sống của cô.\n <br/>\n <br/>\n Là một người đam mê tiểu thuyết, vô tình trong một lần bị điện giật, Lâm Di lại xuyên qua chính cuốn tiểu thuyết chưa viết xong của cô bạn cùng phòng. Bi ai cho Lâm Di là cô lại xuyên vào nữ phụ, người bị tác giả đặc biệt ngược đãi.\n <br/>\n <br/>\n Lâm Di quyết tâm thay đổi tính cách của nữ phụ - Mẫn Tịch Nhan, nhưng cô đâu biết rằng chính điều đó đã làm thay đổi mọi thứ. Biến số phận của cô và nữ chính đi theo một chiều hướng hoàn toàn khác so với những gì cô đã được tác giả kể trước. Cuối cùng Lâm Di sẽ làm thế nào?\n</div>\n",
        "rating_value": 8.2
    },
    "ngon-tieu-yen-yen": {
        "ten_truyen": "ngon-tieu-yen-yen",
        "link_truyen": "https://truyenfull.io/ngon-tieu-yen-yen/",
        "ten_truyen_full": "Ngôn Tiêu Yến Yến",
        "tac_gia": "Tiểu Thố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Cổ đại, nữ cường, nữ phẫn nam trang, thâm tình\n <br/>\n <b>\n  Nguồn convert\n </b>\n : Nothing_nhh (Tàng Thư Viện)\n <br/>\n <b>\n  Độ dài\n </b>\n : 77 chương\n <br/>\n <b>\n  Chuyển ngữ\n </b>\n : Tặc Gia + Tiểu Kỳ\n <br/>\n <b>\n  Biên tập\n </b>\n : Tặc Gia\n <br/>\n <br/>\n Ngôn Phi Mặc đã cố gắng sống khép mình, yên ổn ở kinh thành vài năm rồi lặng lẽ thất tung giữa biển người.\n <br/>\n <br/>\n Nhưng vì cái gì mà Tiêu Tử Bùi ngươi nhất quyết phải tìm ra ta.\n <br/>\n <br/>\n Bá vương kinh thành Tiêu Tử Bùi chỉ muốn trêu chọc tên giả nhân giả nghĩa Ngôn Mặc Phi nhưng là vì sao từ trêu chọc lại dần biến thành theo đuổi rồi?\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "y-nu-phuong-hoa": {
        "ten_truyen": "y-nu-phuong-hoa",
        "link_truyen": "https://truyenfull.io/y-nu-phuong-hoa/",
        "ten_truyen_full": "Y Nữ Phương Hoa",
        "tac_gia": "Yên Nùng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Xuyên không, sủng, HE\n <br/>\n <b>\n  Editor\n </b>\n : A Cừu\n <br/>\n <b>\n  Độ dà\n </b>\n i: 300 chương\n <br/>\n <b>\n  Lịch post\n </b>\n : không cố định\n <br/>\n <br/>\n Thịnh Phương Hoa nàng là một người lạc quan, chưa bao giờ quá mức bi quan vì chuyện gì. Nàng từ một bác sĩ có tiếng xuyên qua trở thành một đứa trẻ mới bi bô học nói.\n <br/>\n <br/>\n Tuy nhiên đối với việc có thêm một vị phụ thân và một vị hôn phu thì nàng cảm thấy thật bất đắc dĩ. Vị hôn phu kia của nàng là một người không biết bộc lộ cảm xúc, lại càng là một người què, điều quan trọng hơn là hắn đã nửa bước tiến vào địa phủ.\n <br/>\n <br/>\n Thịnh Phương Hoa: Tốt quá, ta có thể làm một quả phụ có tiền nho nhỏ rồi.\n <br/>\n <br/>\n Chử Chiêu Việt: Nương tử, vi phu còn chưa chết mà!\n <br/>\n</div>\n",
        "rating_value": 6.2
    },
    "tieu-yeu-luu-lac": {
        "ten_truyen": "tieu-yeu-luu-lac",
        "link_truyen": "https://truyenfull.io/tieu-yeu-luu-lac/",
        "ten_truyen_full": "Tiểu Yêu Lưu Lạc",
        "tac_gia": "Vũ Thơm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Cổ đại, huyền huyễn (có xuyên không, hiện đại)\n <br/>\n <br/>\n Ngược Miên Y Vũ vốn là Liên hoa tiên tử, sau khi chuyển kiếp nàng trở thành đá Thanh Khương nhưng nhờ có linh thần của Liêm Trương mà nàng lại có thể hóa thành người.\n <span>\n  Lục Hải Thượng Thần Thần Thiên Phong Liêm Trương cùng Nam Chiêu đế của Tiêu Huyền điện, đều là ở kiếp trước của nàng.\n  <br/>\n  <br/>\n </span>\n Một người vì ân tình lúc trước mà báo đáp. Kiếp này nàng lại chịu ân tình của hai người họ. Nhưng nàng chỉ biết người kia ban cho nàng ân tình nặng tựa vô biên mà không hề biết có người vì nàng nếm trăm ngàn đau khổ.\n <br/>\n <br/>\n Kiếp trước cũng vậy, kiếp này cũng vậy, nàng đều trọn tình nghĩa mà bỏ qua tình yêu.\n <br/>\n <br/>\n Mặc dù yêu thích nàng nhưng lại bị địa vị cùng thân tình khiến hắn không thể ở bên che chở nàng, lại để cho nàng gặp người kia.\n <br/>\n <br/>\n Cho dù vì tình nghĩa hay tình yêu thì cuối cùng hắn đều đi tìm kiếp sau của nàng, mặc kệ nàng vô tình hay ngốc nghếch vì báo đáp ân tình mà che giấu tình cảm của bản thân.\n <br/>\n <br/>\n Bọn họ đều cho rằng nàng là tà đạo nhưng lại một mực không biết rằng vu sư phụ nàng là Tà vương nhất thời hồ đồ lại để cho yêu nghiệt điều khiển.\n <br/>\n <br/>\n Trở về một lần nữa, không nghĩ đến nàng lại thấy được tấm chân tình của hắn.\n <br/>\n <br/>\n Cuối cùng nàng chọn hắn hay người kia? sống vì tình nghĩa hay một lần sống vì tình yêu?\n <br/>\n</div>\n",
        "rating_value": 7.2
    },
    "quan-ly-ngoi-sao": {
        "ten_truyen": "quan-ly-ngoi-sao",
        "link_truyen": "https://truyenfull.io/quan-ly-ngoi-sao/",
        "ten_truyen_full": "Quản Lý Ngôi Sao",
        "tac_gia": "Nhật Dạ An Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loai\n </b>\n : Ngôn tình, hiện đại, trọng sinh\n <br/>\n <br/>\n Trước khi trọng sinh, Dương Mộ Anh là người nước N nhưng cô vì thích Dương Nặc - nam diễn viên người Trung Quốc - mà luôn mơ ước trở thành người quản lý của anh.\n <br/>\n <br/>\n Dù có năng lực nhưng thế lực mỏng manh, cuối cùng cô trở thành trợ lý sai vặt cho nữ ca sĩ nước N.\n <br/>\n <br/>\n Nhưng Dương Mộ Anh vẫn luôn sùng bái Dương Nặc, cô muốn bày tỏ tấm lòng của mình cho Dương Nặc biết. Số phận đã an bài, ngày cô gặp anh cũng chính là ngày cô vì anh mà chết.\n <br/>\n <br/>\n Được sống lại một lần nữa, Dương Mộ Anh tự hứa với lòng mình, sẽ trở nên mạnh mẽ, học cách sinh tồn sau ánh hào quang sân khấu, lôi kéo thế lực lớn nhỏ với hy vọng có thể bảo vệ Dương Nặc, để anh trở thành ảnh để của Trung Quốc\n</div>\n",
        "rating_value": 6.7
    },
    "tieu-hoang-thuc-phuc-hac": {
        "ten_truyen": "tieu-hoang-thuc-phuc-hac",
        "link_truyen": "https://truyenfull.io/tieu-hoang-thuc-phuc-hac/",
        "ten_truyen_full": "Tiểu Hoàng Thúc Phúc Hắc",
        "tac_gia": "Loạn Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Ngôn tình, Xuyên không\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor\n </b>\n : Team DDLQD\n <br/>\n <b>\n  Số chương\n </b>\n : 137 chương\n <br/>\n <br/>\n Cách nhau mười bốn tuổi, là hắn tự tay nuôi nàng lớn, nàng lớn lên cư nhiên lại giống hắn, đều là hai kẻ lòng dạ đen tối mặt không biểu cảm a.\n <br/>\n <br/>\n Tần Vô Tà, nữ đặc vụ đứng đầu quân cục Thống nhất, mang trong mình tính cách vô sỉ âm hiểm giả dối lại vô cùng tàn nhẫn.\n <br/>\n <br/>\n Chẳng thể ngờ linh hồn mạnh mẽ như đấng nam tử đó lại sống lại trong một thân hình của một đứa trẻ sơ sinh.\n <br/>\n <br/>\n ***\n <br/>\n Đứa trẻ có gương mặt ngũ quan tinh xảo nằm trong tã lót chậm rãi mở mắt, lộ ra con người sắc bén lạnh lùng, không phù hợp với lứa tuổi của mình khiến người ta phải hoảng sợ.\n <br/>\n <br/>\n Đón nàng từ tay cung nhân đang run rẩy, mang theo nụ cười bí hiểm lạnh lùng hắn cúi đầu khẽ nói:\"Tiểu hoàng thúc\"\n <br/>\n <br/>\n Giọng nói trầm thấp lạnh lẽo, môi bạc khẽ nhếch lên theo thói quen, hắn giống như chúa tể sơn lâm, vừa xinh đẹp nhưng lại đầy nguy hiểm.\n <br/>\n <br/>\n Hắn sẽ tự tay nuôi nàng lớn, che chở nàng trong nơi thâm cung đen tối đầy rẫy những âm mưu dơ bẩn này, đồng thời cũng là người mà nàng cảm thấy đáng sợ nhất.\n <br/>\n <br/>\n Nhưng rồi cường và cường gặp nhau chính là giống như cầm thú gặp bạch nhãn lang. Hai kẻ lòng dạ đen tối đánh nhau kẻ thua chính là tôn tử.\n <br/>\n</div>\n",
        "rating_value": 7.6
    },
    "nang-phi-luoi-co-doc": {
        "ten_truyen": "nang-phi-luoi-co-doc",
        "link_truyen": "https://truyenfull.io/nang-phi-luoi-co-doc/",
        "ten_truyen_full": "Nàng Phi Lười Có Độc",
        "tac_gia": "Nhị Nguyệt Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể Loại\n </b>\n : Ngôn tình, xuyên không, sủng\n <br/>\n <b>\n  Converter\n </b>\n : ngocquynh520\n <br/>\n <b>\n  Editor\n </b>\n : Puck\n <br/>\n <b>\n  Số chương\n </b>\n : 182 chương (3 quyển)\n <br/>\n <br/>\n Nàng - Ôn Noãn là một nữ bác sĩ trung y, trong một lần cố ý chế ra thuốc độc, lại đem chính mình ra thử nghiệm, kết quả bỏ mình xuyên qua thành trưởng nữ phủ tướng quân. Cả đời này không bước chân ra khỏi phủ, ngày ngày tự tại trong viện của mình, có thể an tâm làm một con sâu gạo ăn nằm rồi chờ chết.\n <br/>\n <br/>\n Hắn -Quân Dập Hàn là một vị Vương gia của Vương triều Thiên Hữu, mang gương mặt mỹ mạo kinh tâm động phách, trong tay lại nắm quyền lực to lớn, có thể nói dưới một người mà trên vạn người. Hai nước giao chiến, hắn bất ngờ trúng \"bẫy rập\" của kẻ địch khiến cho cơ thể lâu ngày suy yếu. Thái Hậu nể tình hắn có công vì nước nên đã ban thánh chỉ tứ hôn cho hắn với trưởng nữ phủ Tướng quân vừa để xung hỉ cũng như kéo dài một tia huyết mạch cho hắn.\n <br/>\n <br/>\n Thánh chỉ đến, nàng vô cùng hài lòng vì chỉ cần hắn chết thì toàn bộ Vương phủ sẽ là của nàng. Còn hắn cũng không phản đối, coi như Vương phủ nuôi thêm một đầu heo mà thôi.\n <br/>\n Nhưng rốt cuộc vì sao sau nửa tháng hắn vẫn không chết, một tháng sau hắn vẫn còn sống, hai tháng sau khiến nàng phải hét lên \"ông trời ơi, van ngài mau thu nam nhân này thôi\"\n <br/>\n <br/>\n <b>\n  Đoạn ngắn 1:\n  <br/>\n </b>\n <br/>\n \"“Thật sự đã chết rồi?” nàng dùng vẻ mặt đau buồn để cố che giấu sự vui mừng xác nhận với người báo tin.\n <br/>\n <br/>\n “Vâng.”\n <br/>\n <br/>\n “A, Vương gia, sao ngài có thể cứ đi như vậy, ngài đi lưu lại vi thê sống thế nào đây…” Nàng vừa chạy vừa gào thét một cách \"tâm tê liệt phế\" rồi lao thẳng về nam tử tuấn mỹ đang nằm trên giường, mặt chôn vào ngực hắn rồi dùng ngón tay lặng lẽ kiểm tra mạch đập của hắn.\n <br/>\n <br/>\n Mạch không còn đập, ha, quả nhiên là đã chết\n <br/>\n kìm nén lại sự vui sướng trong lòng, nước mắt rơi đầy mặt: “A, phu quân, chàng đừng chết, chàng đã đồng ý tháng ba sang năm bồi vi thê ngắm anh đào, chàng…”\n <br/>\n <br/>\n “Vậy sao?” Nam tử vốn nhắm nghiền hai mắt khẽ dùng lực siết vòng eo, rồi lật người nàng xuống, dùng ánh mắt chế giễu, độc ác nhìn nàng: “Như vậy, bổn vương không chết rồi.”\n <br/>\n <br/>\n <b>\n  Đoạn ngắn 2:\n </b>\n <br/>\n <br/>\n “Vương gia, bên ngoài phủ có vài đội ngũ đón dâu nói muốn… Muốn cưới Vương phi.”\n <br/>\n <br/>\n “Lệnh cung tiễn thủ chuẩn bị, bắn chết toàn bộ.”\n <br/>\n <br/>\n “Nhưng… Còn có…”\n <br/>\n <br/>\n “Muốn bổn Vương nói lần thứ hai?”\n <br/>\n <br/>\n Dám mơ tưởng đến heo Vương phủ hắn nuôi, thì phải chịu sự trả giá thật đắt. Chỉ có điều, con heo ngốc kia đi trêu chọc lũ bạch nhan lang kia từ bao giờ.\n <br/>\n <br/>\n Tuấn mỹ Vương gia càng nghĩ càng thấy tức giân, hắn nhất định phải làm cho heo ngốc kia nhanh chóng sinh cho hắn một ổ heo, đến lúc đó xem ai còn can đảm tranh giành cùng hắn.\n</div>\n",
        "rating_value": 8.2
    },
    "bo-khoai-tuong-cong-thang-chuc-ky": {
        "ten_truyen": "bo-khoai-tuong-cong-thang-chuc-ky",
        "link_truyen": "https://truyenfull.io/bo-khoai-tuong-cong-thang-chuc-ky/",
        "ten_truyen_full": "Bộ Khoái Tướng Công Thăng Chức Ký",
        "tac_gia": "Lạc Bút Xuy Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Xuyên không\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Mai Vô Qua, Lạc Lạc\n <br/>\n <b>\n  Nhân vật phụ:\n </b>\n Từ Kiêu Đình\n <br/>\n <b>\n  Convert\n </b>\n : ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n Atu, Junenar\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n  <br/>\n </b>\n Truyện xưa kể về một nữ nhân biết xem tướng, biết nhìn nhận sắc mặt của người khác, nhất là của một bộ khoái anh tuấn.\n <br/>\n <b>\n  <i>\n  </i>\n </b>\n <i>\n </i>\n Bộ khoái ở đây chính là chỉ những người làm cảnh sát, nhân viên công vụ trong xã hội hiện đại.\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "ong-chu-kho-tinh": {
        "ten_truyen": "ong-chu-kho-tinh",
        "link_truyen": "https://truyenfull.io/ong-chu-kho-tinh/",
        "ten_truyen_full": "Ông Chủ Khó Tính",
        "tac_gia": "Weetr4n",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loạ\n </b>\n i: Ngôn tình hiện đại, HE, H nhẹ.\n <br/>\n <br/>\n Cô được ông trời hết sức ưu ái khi cho cô là một cô gái không nhà cửa không tiền bạc đang thiếu nợ và không việc làm, chỉ là một cô gái bình thường không gì nổi trội.\n <br/>\n <br/>\n Trong quá trình chờ đợi chủ nợ đến để bắt đem về làm\n <span>\n  ấy thịt \"muối dưa\", thì tình cờ \"vận may\" lại đến...\n  <br/>\n </span>\n <br/>\n Liệu vận may của cô là gì mời các bạn đón xem.\n <br/>\n <br/>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "co-dai": {
        "ten_truyen": "co-dai",
        "link_truyen": "https://truyenfull.io/co-dai/",
        "ten_truyen_full": "Cỏ Dại",
        "tac_gia": "Thị Kim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Cung đấu, ngược luyến tình thâm, cường thủ hào đoạt\n  <br/>\n </span>\n <span>\n  <b>\n   Editor:\n  </b>\n  minjay1608\n  <br/>\n  <b>\n   Fix:\n  </b>\n  NirvanaPhoenix\n  <br/>\n </span>\n <span>\n  <b>\n   Designer:\n  </b>\n  nyan_neko\n </span>\n <br/>\n <span>\n  <br/>\n  Cuộc sống trãi qua nhiều thăng trầm đã luyện cho Hàm Quang một bản lĩnh hơn người nhìn thấu sự đợi, tay cầm chén rượu uống\n </span>\n cười sang sảng rạng ngời chói lóa : “Nếu sau này ta chết, hãy chôn xác ta trong rừng mai. Khi gió xuân sang năm thổi đến, ta muốn nở nhành hoa đầu tiên.”\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "tuong-quan-lay-chong-nhiem-luong-tam-nhat": {
        "ten_truyen": "tuong-quan-lay-chong-nhiem-luong-tam-nhat",
        "link_truyen": "https://truyenfull.io/tuong-quan-lay-chong-nhiem-luong-tam-nhat/",
        "ten_truyen_full": "Tướng Quân Lấy Chồng - Nhiễu Lương Tam Nhật",
        "tac_gia": "Nhiễu Lương Tam Nhật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Tiểu Triệu\n <br/>\n <br/>\n Để bình đình biên cương, hắn không tiếc hy sinh hạnh phúc của mình hòa thân lấy con gái của Tổng đốc binh mã Ung Châu làm hoàng hậu, hắn nghĩ hắn sẽ sống như vậy đến cuối đời nhưng vào thời điểm đó hắn đã gặp được người con gái độc nhất vô nhị trên thế gian, Hoắc Thời Anh, nữ tướng quân duy nhất của triều đình Đại Yến.\n <br/>\n <br/>\n Hắn dõi theo nàng đã hai mươi năm kể từ khi nàng mới sáu tuổi mà nàng không hề hay biết và cũng không biết chuyện gì. lần đầu tiên nghe thấy mẫu thân và trưởng tỉ nhắc đến tên của nàng, hắn đã nghĩ cô bé con mới chỉ hai tuổi đã được mang đến biên quan ấy thật thần kỳ biết bao.\n <br/>\n <br/>\n Hơn mười năm sau hắn lại nhìn thấy tên nàng trên báo cáo chiến trận, chỉ trong nháy mắt ba chữ Hoắc Thời Anh đã phác họa lên bức tranh thê lương trước mắt hắn, ở đó giữa khung cảnh đại mạc khói bay có bóng dáng của một nữ tử oai hùng dũng mãnh cưỡi tuấn mã, mũ vàng giáp sắt, phi ngựa vung đao, tung hoành thiên hạ, là sự mâu thuẫn bi ai nhưng tràn đầy sức sống, là cú đòn giáng tàn khốc nhưng dịu dàng, đầy mạnh mẽ. Chỉ một cái tên đã mang đến cho hắn biết bao ảo tưởng, trái tim loạn nhịp dậy sóng.\n <br/>\n <br/>\n Sau đó hắn thầm lặng cho nàng rất nhiều cơ hội, tên của nàng cứ lần lượt xuất hiện trên những bản báo cáo tin chiến trường, lần lượt là những công lao thành tích, máu tươi đầm đìa, chém giết chết chóc, đã vô số lần hắn tưởng tượng xem rốt cuộc nàng là người như thế nào.\n <br/>\n <br/>\n Về sau hắn biết được tên hồi nhỏ của nàng là\n <i>\n  An Sinh\n </i>\n . An Sinh ư? Sao hắn có thể cho nàng một cuộc sống an ổn được đây, hắn đã không còn có tư cách đó nữa rồi, trong ngày đại hôn của hắn, trong cái khoảng khắc hắn vén khăn trùm đầu của hoàng hậu lên, lòng hắn thầm hối hận, mãi cho đến cuối cùng khi thật sự được gặp nàng, sự hối hận ngập trời ấy trong giây phút đó đủ để che phủ thiên không, hủy diệt thiên địa.\n <br/>\n <br/>\n <i>\n  (An Sinh安生có nghĩa là cuộc sống bình an yên ổn)\n </i>\n <br/>\n <br/>\n Không một ai hay biết, hắn đã dõi theo nàng tròn hai mươi năm.\n <br/>\n <br/>\n Đường tình dài chậm gian nan. Nàng giống như hùng ưng chao liệng trên bầu trời, thiên không là xiềng xích của nàng, hắn tựa như rồng lớn ẩn mình dưới đáy biển sâu, hoàng cung là chốn lao tù của hắn. Một người là nữ tướng quân đầu tiên của triều đình Đại Yến, một người là hoàng đế cửu ngũ chí tôn, hai người vừa cường thế vừa ẩn nhẫn như nhau, phải làm sao mới có thể tiến gần tới đối phương, để thương nhớ biến thành nắm tay đi trọn đường đời.\n</div>\n",
        "rating_value": 8.3
    },
    "su-gia-pk-huyen-lenh": {
        "ten_truyen": "su-gia-pk-huyen-lenh",
        "link_truyen": "https://truyenfull.io/su-gia-pk-huyen-lenh/",
        "ten_truyen_full": "Sư Gia Pk Huyện Lệnh",
        "tac_gia": "Tửu Tiểu Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Cổ trang, hài hước.\n  <br/>\n  <br/>\n  Nữ chính có ước muốn lấy được thám khoa với 4 chữ T\n </span>\n <span>\n  (Tuấn tú – Tài năng – Thế gia – Tiền bạc)  làm nhận vật chính trong cuốn tiểu thuyết của nàng sáng tác.\n  <br/>\n  <br/>\n  Ông trời xui khiến thế nào mà chàng thám khoa đó được bổ nhiệm chức huyện lệch , còn nàng gì do tiền bạc đưa đấy sao lại thành sư gia.\n  <br/>\n  <br/>\n  Thế là một huyện lệnh hợp tác cùng một sư gia\n </span>\n cùng nhau điều tra và làm sáng tỏ những vụ án tại huyện nha nơi Huyện lệnh nhậm chức.\n <br/>\n <br/>\n Hài hước, lãng mạn, bất ngờ với những màn đấu khẩu vui nhộn… tất cả đan xen tạo thành một câu chuyện lôi cuốn người đọc.\n <span>\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 8.9
    },
    "xin-su-thuc-kiem-che": {
        "ten_truyen": "xin-su-thuc-kiem-che",
        "link_truyen": "https://truyenfull.io/xin-su-thuc-kiem-che/",
        "ten_truyen_full": "Xin Sư Thúc Kiềm Chế",
        "tac_gia": "Trắc Nhĩ Thính Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Cổ đại, giang hồ, hài\n <br/>\n <b>\n  Độ dài:\n </b>\n 172 chương\n <br/>\n <b>\n  Convert\n </b>\n : nothing_nhh (TTV)\n <br/>\n <b>\n  Editor:\n </b>\n Tử Dạ Tịch Liêu\n <br/>\n <b>\n  Beta:\n </b>\n Mẹ Cherry\n <br/>\n <b>\n  Poster:\n </b>\n Tâm Tít Tắp\n <br/>\n <br/>\n Nguyệt công tử được mệnh danh trong giang hồ  lương thiện tuấn nổi bật siêu phàm nhã nhặn tao nhã, gia tài bạc triệu không thiếu hơi tiền, lại làm nhiều thiện đức trong lòng thương xót muôn dân, đều làm việc tốt.\n <br/>\n <br/>\n Nàng được người đời gán cho biệt danh là người la sát, người ở chánh phái nhưng lại bắt tay với ma giáo võ công cao siêu ít có địch thủ, người qua đường đều phải cách xa ba con phố.\n <br/>\n <br/>\n Hai người xuất thân cùng môn phái với nhau nhưng hắn là sư thúc của nàng , một người ược người trong thiên hạ kính trọng, một người bị người trong thiên hạ thầm hận.\n <br/>\n <br/>\n Nàng với hắn, tuổi không hơn kém nhiều, lại mang thân phận thúc cháu, bên ngoài cháu cung kính sư thúc, bên trong ngầm trừ bỏ đối phương.\n <br/>\n <br/>\n Chẳng bao lâu sau, Nguyệt Ly Phong hắn luôn cảm thấy cô gái trước mặt thô bỉ tầm thường, toàn thân đầy vẻ chợ búa, nhưng vì sao lúc này nhìn nàng bới bới gẩy gẩy càn quét hết cả bàn thức ăn trước mặt hắn như gió, không có chút nhã nhặn nào lại thuận mắt như vậy, quả thật tựa như một bức họa.“Nhìn cái gì mà nhìn? Bà đây tham ăn thế đấy, không được nhìn. Thèm thì quay đầu đi.” Bỗng dưng, nàng tức tối quát to một tiếng, ánh mắt như đao, trong nháy mắt có thế giết chết thiên quân vạn mã.\n <br/>\n <br/>\n “Ăn chậm một chút, có ai tranh với nàng đâu” Hắn nhẹ nhàng nói, rồi sau đó nghe lời tự động xoay người nhìn về phía nơi khác, cảm thấy trong lòng vui sướng, ngay cả nói thô tục, hắn cũng cảm thấy trong veo như nước suối dễ nghe vô cùng.\n <br/>\n <br/>\n Từng chuyện đã qua, khắc sâu trong lòng, Sở Lương Âm nàng không quên chút nào, nam nhân trước mặt có gương mặt thiên sứ lại giấu giếm trái tim ma quỷ, từ đầu đến chân đều hư hỏng không còn chút mảnh vụn nào, nhưng vì sao hiện giờ càng nhìn lại càng thuận mắt.\n <br/>\n <br/>\n “Này, Nguyệt Ly Phong, ngươi làm ánh mắt rưng rưng cho lão nương nhìn xem” Nàng nhảy lên trên bàn, ném quyển sách trong tay nam nhân xuống, thô lỗ để ôm mặt hắn để sát vào mặt mình.\n <br/>\n <br/>\n “Thích ánh mắt ta như thế vì sao cứ đến ban đêm lại chạy trốn?” Hắn thuận thế đứng lên, giơ tay nhấc chân đều phong nhã vô cùng, tới gần nàng, cười đầy vẻ quyến rũ.\n <br/>\n <br/>\n Nàng hơi mê muội, còn chưa mở miệng đã bị áp đảo, chỉ cần có cơ hội bắt được nàng, hắn chưa bao giờ buông tha.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Một chọi một, nam cường, nữ cường, cường cường liên thủ, thiên hạ vô địch.\n <br/>\n <br/>\n Sư thúc dưỡng thành ký, sư điệt phúc hắc vs nữ sư thúc thẳng ruột ngựa, cả đời một kiếp một đôi, ngao du võ lâm, tuyệt đại song kiêu.\n</div>\n",
        "rating_value": 8.7
    },
    "ly-hon-ky": {
        "ten_truyen": "ly-hon-ky",
        "link_truyen": "https://truyenfull.io/ly-hon-ky/",
        "ten_truyen_full": "Ly Hồn Ký",
        "tac_gia": "Thanh Thanh Lục La Quần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Ngôn tình hiện đại, sủng\n <br/>\n <b>\n  Editor:\n </b>\n Liệt Hỏa Các\n <br/>\n <b>\n  Beta\n </b>\n : Mặc\n <br/>\n <b>\n  Poster\n </b>\n : Mạc Y Phi\n <br/>\n <br/>\n Cô mới vừa bước vào nhà đã bắt gặp một vị ốc tiên sinh ở trong nhà ( ốc tiên sinh là chàng trai được mọi cô gái yêu mến).\n <br/>\n <br/>\n Sau một thời gian cô bắt đầu có bạn trai nhưng có điều bí ẩn là không ai biết được mặt bạn trai cô.\n <br/>\n <br/>\n Cô cứ nghĩ mình sẽ lấy chồng quỷ như vậy đến cuối đời nhưng không ngờ ông trời thương xót cho hồn nhập lại vào xác.\n <br/>\n <em>\n  ____________\n </em>\n <br/>\n <br/>\n <em>\n  Danh sách thuộc tính của nam chính:\n </em>\n <br/>\n <br/>\n <em>\n  Debuff: nhược điểm: Ly (2) hồn, khi đối mặt với nữ chính chỉ số thông minh là âm.\n </em>\n <br/>\n <br/>\n <em>\n  (2) Ly: rời\n </em>\n <br/>\n <br/>\n <em>\n  Buff: ưu điểm: đẹp trai √ cao to √ nấu nướng √ chiều vợ √ trung khuyển √ kiếm tiền √ làm việc nhà √….\n </em>\n <br/>\n <br/>\n <em>\n  Nam chính:  (#￣▽￣#)muốn cưới được vợ, điểm mấu chốt là phải lên được phòng khách, xuống được phòng bếp, và vào được phòng ngủ của cô ấy!\n </em>\n <br/>\n <br/>\n <em>\n  Nữ chính: Trong biển người mênh mông rộng lớn em chỉ có một linh hồn để bầu bạn…. Thôi quên đi, em sắp bị sự ngu ngốc của anh làm cho khóc rồi đấy, anh có biết không?\n </em>\n <br/>\n <br/>\n <em>\n  P/s 1: Trong trạng thái ly hồn, linh hồn và thể xác bị chia lìa, nhưng trạng thái của linh hồn không giống như quỷ hồn, cụ thể là ‘ly hồn ký’ có thêm vài yếu tố kì ảo, nội dung cụ thể có thể ấn vào Chương 1: giới thiệu.\n </em>\n <br/>\n <br/>\n <em>\n  P/s 2: Chỉ có ngọt sủng không ngược, hoan nghênh mọi người nhảy hố.\n </em>\n</div>\n",
        "rating_value": 9.1
    },
    "dung-dua-voi-nu-phu-ta-tan-cho-vo-mat": {
        "ten_truyen": "dung-dua-voi-nu-phu-ta-tan-cho-vo-mat",
        "link_truyen": "https://truyenfull.io/dung-dua-voi-nu-phu-ta-tan-cho-vo-mat/",
        "ten_truyen_full": "Đừng Đùa Với Nữ Phụ, Ta Tán Cho Vỡ Mặt",
        "tac_gia": "Mây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Hiện đại, xuyên không, nữ phụ văn, hài hước.\n  <br/>\n  <br/>\n  Thiên kim của tập đoàn hàng đầu thế giới về lĩnh vực đá quý\n </span>\n <span>\n  Tiệp Chi Băng có cuộc sống nhung luạ từ nhỏ được hưởng mọi sự yêu thương.\n  <br/>\n  <br/>\n  Trước mặt giới truyền thông công chúng thì cô giả vờ lạnh lùng , ít nói,\n </span>\n <span>\n  dịu dàng đúng chuẩn loại tiểu thư trong trẻo ngây thơ - là hình tượng nữ thần tiêu biểu trong mắt nam nhân của mọi thời đại.\n  <br/>\n </span>\n <span>\n  <br/>\n  Nhưng khi trở về nhà thì cô mới là chính cô,\n </span>\n <span>\n  thể hiện bản chất, có thể nói là trái ngược cỡ 50% so với cái hình tượng nữ thần kia..\n  <br/>\n  <br/>\n  Do tính cách hơi quái dị nên cô luôn mang mặt nạ đối mặt với người ngoài.\n </span>\n nhưng tại sao cô vẫn được gia tộc nâng niu thế kia..\n <br/>\n <br/>\n Bởi vì cô có tài năng và người trong gia tộc không chém giết lẫn nhau ah~\n <br/>\n <br/>\n Có thể nói cô có tất cả mọi thứ mà người ta hằng ao ước: một gia đình hoàn hảo, giàu có, yêu thương nhau, một nhan sắc được coi là thanh tú, IQ cao ngất ngưởng nhưng lại lười vận dụng chất xám trừ khi có việc quan trọng,...\n <br/>\n <br/>\n Và chỉ vì một sự cố nho nhỏ mà cô hoa hoa lệ lệ xuyên không. Cơ mà thế éo nào lại xuyên vào quyển tiểu thuyết cẩu huyết mà cô vừa mới đọc xong?\n <br/>\n <br/>\n Đúng là vận c*t chóa.. Xuyên đúng vào nhân vật nữ phụ mà cô thương cảm, tốn cả đống nước mắt cho số phận éo le nghiệt ngã ở dưới ngòi bút của mụ tác giả vô lương kia..\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "xuyen-co-tinh-huong": {
        "ten_truyen": "xuyen-co-tinh-huong",
        "link_truyen": "https://truyenfull.io/xuyen-co-tinh-huong/",
        "ten_truyen_full": "Xuyên Cố Tình Hương",
        "tac_gia": "Tuệ Hải Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Nhóm dịch\n  </b>\n  : Tuệ Hải Yến\n  <br/>\n  <b>\n   Thể loại\n  </b>\n  : tiểu thuyết, xuyên không..\n  <br/>\n  <br/>\n  Một nữ nhân không có ký ức, cũng không có tương lai, đầu óc mơ hồ mà xuyên không.\n  <br/>\n  <br/>\n  Cuộc sống ngao du sơn thủy tự do tự tại, mệt thì dừng chân ở quán trà nghỉ\n </span>\n <span>\n  cũng thỉnh thoảng nghỉ giữa trời đất.\n  <br/>\n  <br/>\n </span>\n Tình tình tùy hứng, muốn làm gì thì làm không chịu sự tràng buộc của ai, không thích tuyệt đối không bén mảng tới\n <p>\n  Tưởng chừng tự do tự tại vô hạn lại giống như chim hoàng oanh được thả khỏi lồng son  nhưng trên cổ vẫn là một xiềng xích vàng , mỏng như tơ lại sắc bén như dao\n </p>\n <p>\n  Cuộc sống như thế , là hắn cho nàng ...\n </p>\n</div>\n",
        "rating_value": 4.2
    },
    "thay-doi-chuyen-xua": {
        "ten_truyen": "thay-doi-chuyen-xua",
        "link_truyen": "https://truyenfull.io/thay-doi-chuyen-xua/",
        "ten_truyen_full": "[Đồng Nhân Harry Potter] Thay Đổi Chuyện Xưa",
        "tac_gia": "Tịch U Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại\n  </b>\n  : đồng nhân Harry Potter, phép thuật, NP, sủng.\n  <br/>\n  <br/>\n  Trong một lần thí nghiệm thất bại một thiên tài trẻ tuổi lại bị xuyên không đến thế giới khác. Xuyên thì xuyên dù sao nàng xuyên đến nhà Thanh bao nhiều lần rồi nên cũng đã quen, chỉ là có thêm gia đình mới thôi. Nhưng lần này thì nàng lại xuyên tới nơi rất kỳ lạ.\n  <br/>\n  <br/>\n </span>\n Huynh trường khủng bổ bạo long xin thả nàng ra , không có ăn được nàng đâu.\n <br/>\n Còn vị chúa cứu thế đằng kia, thỉnh không cần dùng ánh mắt đó nhìn ta, ta sẽ hóa thành sói mất.\n <br/>\n <br/>\n A, đàn anh thân mến, đừng có bám dính lấy ta mà vẫn cười ôn nhu như thế, nhìn xem, anh trai bạo long bắt đầu tỏa sát khí kìa.\n <br/>\n <br/>\n Nhưng mà vì cái lý gì mà ai cũng bám theo ta vậy, lão Thiên ông đang chơi ta phải không hả???????\n <br/>\n <br/>\n Ai da, Snape giáo sư, thỉnh giúp đỡ\n <br/>\n <br/>\n Lão ong mật, quản bọn chúng đi\n <br/>\n <br/>\n Còn có hai vị chúa tể Hắc ám, thỉnh vì đời sau suy nghĩ\n <br/>\n</div>\n",
        "rating_value": 5.7
    },
    "benh-vuong-doc-sung-kieu-the": {
        "ten_truyen": "benh-vuong-doc-sung-kieu-the",
        "link_truyen": "https://truyenfull.io/benh-vuong-doc-sung-kieu-the/",
        "ten_truyen_full": "Bệnh Vương Độc Sủng Kiều Thê",
        "tac_gia": "Vi Lạp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Converter:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Editor\n </b>\n : Dung Cảnh\n <br/>\n <b>\n  Thể loại\n </b>\n : cổ đại\n <br/>\n <br/>\n Đường Tĩnh xuất thân trong gia đình danh y, dựa vào nổ lực của mình để trở thành một đội viên đội đặc chủng mạnh mẽ, tài hoa, nhưng ông trời lại khéo trêu đùa cô khi cho hồn cô xuyên không về cổ đại vào lúc triều đại Thiên Dục vương triều, gặp được đoản mệnh Thần Vương gia Mộ Dung Thiên Thần.\n <br/>\n <br/>\n Đã như vậy nàng chỉ đành chấp nhận số phần chỉ muốn có cuộc sống yên ổn nơi cổ đai nhưng không ngờ tới sống chung với Mộ Dung Thiên Thần lại nảy sinh tình cảm...\n <br/>\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Mộ Dung Thiên Thần, Đường Tĩnh\n <br/>\n <b>\n  Vai phụ\n </b>\n : Mộ Dung Thiên Hiên, Ngọc Tử Khâm.\n</div>\n",
        "rating_value": 7.8
    }
}