{
    "thap-nien-70-phat-song-truc-tiep-ban-hang": {
        "ten_truyen": "thap-nien-70-phat-song-truc-tiep-ban-hang",
        "link_truyen": "https://truyenfull.io/thap-nien-70-phat-song-truc-tiep-ban-hang/",
        "ten_truyen_full": "Thập Niên 70 Phát Sóng Trực Tiếp Bán Hàng",
        "tac_gia": "Mê Tháp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mê Tháp\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Xuyên việt, Hệ thống, Phát sóng trực tiếp, đại văn\n <br/>\n <br/>\n Văn Án\n <br/>\n <br/>\n Bánh nhân đậu làm hệ thống lâu như vậy nhưng chưa bao giờ gặp chuyện nào không có thể nói gì như vậy.\n <br/>\n <br/>\n Lúc đầu nó đồng tình với ký chủ này, cảm thấy cô quá thảm. Đang đi bình thường trên đường thì trở thành đệm giảm xóc bằng thịt, bị người nhảy lầu tự tử đập trúng, người nhảy lầu còn sống mà cô lại đi đời nhà ma.\n <br/>\n <br/>\n Bánh Nhân Đậu phá lệ nói với cô: Vì cô chết quá oan uổng nên tôi định mang cô đến thập niên 70 sống tạm, hơn nữa có thể thõa mãn một yêu cầu của cô.\n <br/>\n <br/>\n Nhưng nào ngờ, từ đây cơn ác mộng bắt đầu.\n <br/>\n <br/>\n Cô ký chủ này không làm theo kịch bản đã an bài, mở miệng đã không khách khí một tí nào:\n <br/>\n <br/>\n “Có thể xuyên qua đến thập niên 70, nhưng cậu phải cho tôi mang điện thoại đi cùng! Con người bi thảm nhất là gì? Có phải là người đã chết mà chưa xài hết tiền không. Hiện tại dù là Thiên Vương lão tử tới, tôi cũng phải tiêu cho hết tiền?”\n <br/>\n <br/>\n Vốn dĩ Bánh Nhân Đậu cảm thấy việc này không có gì khó nhưng mà không nghĩ rằng, từ bây giờ nó trở thành một trạm trung chuyển hậu cần.\n <br/>\n <br/>\n Ký chủ không chỉ tiêu tiền mua sắm chờ chuyển phát nhanh, cô còn cầm di động phát sóng trực tiếp bán hàng. Thậm chí cô còn để người chồng miễn phí mới nhặt được dùng di động học bài trực tuyến.\n <br/>\n <br/>\n Nghe xem cô nói với người chồng tiện nghi kia cái gì?\n <br/>\n <br/>\n Không học trực tuyến, anh đừng mơ hôn tôi?\n <br/>\n <br/>\n Không làm xong tuyển tập đề thi này, đến lúc đó thi đại học mở lại, anh không có cách nào đi cùng tôi bay ra vùng núi này?\n <br/>\n <br/>\n Nhìn vẻ mặt say đắm của anh chồng hờ, anh ta thật sự xem ký chủ như trân bảo.\n <br/>\n <br/>\n Luôn nâng niu cô trong lòng bàn tay, cưng chiều cô thành một đóa hoa kiều diễm.\n <br/>\n <br/>\n Bánh Nhân Đậu thở dài một hơi, thật khó khăn cho nó, ngày đó thật không nên mềm lòng.\n <br/>\n <br/>\n Tag: Làm ruộng văn, Vả mặt, Niên đại văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Phương Tình, Trần Sinh ┃ vai phụ: Hạ Ngôn, Hứa Thải Liên ┃ cái khác:\n <br/>\n <br/>\n Một câu tóm tắt: Phát sóng trực tiếp bán hàng, làm giàu.\n <br/>\n <br/>\n Lập ý: Cho dù sống trong hoàn cảnh ác liệt cũng nên bảo trì sự lạc quan, tích cực hướng về phía trước.\n <br/>\n <br/>\n Thể loại truyện: Nguyên sang - ngôn tình - cận đại hiện đại - tình yêu\n <br/>\n <br/>\n Thị giác tác phẩm: Nữ chủ\n</div>\n",
        "rating_value": 8.0
    },
    "thay-giao-lai-la-ban-trai-cua-toi": {
        "ten_truyen": "thay-giao-lai-la-ban-trai-cua-toi",
        "link_truyen": "https://truyenfull.io/thay-giao-lai-la-ban-trai-cua-toi/",
        "ten_truyen_full": "Thầy Giáo Lại Là Bạn Trai Của Tôi",
        "tac_gia": "BlueWin",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: BlueWin\n <br/>\n <br/>\n Thể loại: Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Giáo viên cấp 3 của tôi chỉ lớn hơn tôi 4 tuổi. Chuyện tình của Tang Truân cùng anh chàng Bách Hứa Phong bắt đầu.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Ngày đầu tiên của năm học cuối cùng, năm sau Tang Truân sẽ vào vào đại học. Ngày đầu tiên đã đi trễ, trong lúc chạy đến trường Tang Truân lại đụng ngã một anh thanh niên có thân hình cao ráo rất đẹp trai chính là Bách Hứa Phong. Tang Truân không hề biết anh chàng cô vừa đụng chính là thầy giáo mới của cô...\n</div>\n",
        "rating_value": 8.3
    },
    "co-cong-ngay-tho-co-ngay-len-huong": {
        "ten_truyen": "co-cong-ngay-tho-co-ngay-len-huong",
        "link_truyen": "https://truyenfull.io/co-cong-ngay-tho-co-ngay-len-huong/",
        "ten_truyen_full": "Có Công Ngây Thơ Có Ngày Lên Hương",
        "tac_gia": "Tam Nhật Thành Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giản Du Du nằm mơ bất ngờ xuyên qua, trở thành một nữ phụ thế thân bên trong trong một cuốn tiểu thuyết lột xác thượng vị. Giản Du Du đã rất tận tụy lấy lòng nam chính theo cốt truyện. Dù sao nam chính cũng chỉ xem trọng khuôn mặt của cô, cô cũng không tổn thất gì cả, sau khi chia tay còn có thể lấy được phí chia tay rất lớn, mà phí chia tay thì có thể đưa đến hiện thực!\n <br/>\n <br/>\n Nam chính hay soi mói, có chứng sạch sẽ, âm trầm, lãnh đạm. Giản Du Du vì tiền nên cũng nhẫn nhịn, cho dù nam chính có nổi giận như thế nào cũng cười nói: \"Không sao đâu, em yêu anh\", giữ gìn hình tượng si tình đến cực điểm.\n <br/>\n <br/>\n Chờ mãi mới tới tình tiết nữ chính về nước trong cốt truyện, Giản Du Du mang vẻ mặt buồn bã, đau thương (vui vẻ, phấn chấn) mà chủ động đề nghị chia tay.\n <br/>\n <br/>\n Giản Du Du: \"Em đã nhìn thấy cô ấy, em hiểu tất cả mọi chuyện rồi, em sẽ không tiếp tục mơ tưởng nữa. Trong tiệc đính hôn ngày mai, em sẽ âm thầm biến mất... hu hu hu hu...\" Ha ha ha ha! Một khoản kếch xù sắp tới tay mình rồi!\n <br/>\n <br/>\n Vu Hạ Khôn bóp cổ Giản Du Du đang khóc như mưa trút nước, nghiến răng nghiến lợi hỏi: \"Em định biến đi đâu trong bữa tiệc đính hôn của em với tôi?!\".\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Vu Hạ Khôn: Có một loại người như vậy, cho dù cô ấy bất tài và yếu đuối, chạm vào một cái sẽ tựa như một giọt nước nhỏ xuống có thể thấy ở khắp nơi, nhỏ giọt từng chút một chẳng đau chẳng ngứa, nhưng lâu dần bạn sẽ thấy trái tim mình đã sớm bị bào mòn thành một lỗ hổng từ lâu - song điều đáng buồn nhất là khi bạn đã động lòng, lại phát hiện rằng mọi thứ chỉ là trò chơi của cô ấy.\n <br/>\n <br/>\n Anh chỉ là Nam Kha* trong giấc mơ của em, em lại trở thành người anh yêu mà không được.\n <br/>\n <br/>\n *Giấc mộng Nam Kha: chỉ về những thứ vô thực, những thứ vượt xa tầm tay với của con người.\n <br/>\n <br/>\n P/S:\n <br/>\n <br/>\n Nữ chính nhẫn tâm vs nam chính dễ kích động\n <br/>\n <br/>\n Nữ chính là đồ ngốc không tim không phổi, phần sau ngược nam chính, cuồng nam chính mời comeback.\n <br/>\n Tag: HE, Hiện đại, Ngọt, Ngược nam, Nữ phụ văn, Sạch, Song xử, Thâm tình, TQ, Xuyên sách\n</div>\n",
        "rating_value": 7.6
    },
    "trang-trong-guong-02": {
        "ten_truyen": "trang-trong-guong-02",
        "link_truyen": "https://truyenfull.io/trang-trong-guong-02/",
        "ten_truyen_full": "Trăng Trong Gương",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n TRĂNG TRONG GƯƠNG (*)\n <br/>\n <br/>\n Tên gốc: Nữ xuyên không nghĩ là sẽ thắng được tôi nhưng cô ta không biết, mình chỉ là thế thân của tôi.\n <br/>\n <br/>\n Tác giả: 游三\n <br/>\n <br/>\n Thể loại: xuyên không, ngược luyến, gương vỡ tan tành, cung đình hầu tước.\n <br/>\n <br/>\n Tên do edit đặt.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Cô nàng xuyên không kia nghĩ là sẽ thắng được tôi nhưng cô ta không biết, mình chỉ là thế thân của tôi.\n <br/>\n <br/>\n Cô ta nói không muốn nói chuyện yêu đương, chỉ muốn thay đổi lịch sử, đã chọc giận Hoàng thượng, liên lụy cả cửu tộc.\n <br/>\n <br/>\n Ngày hành hình hôm ấy, Hoàng thượng mỉm cười hỏi tôi: “Hoàng hậu, nàng nghe mấy lời này của cô ta có thấy quen tai không?”\n <br/>\n <br/>\n Quen chứ, bởi vì vào năm tôi xuyên đến đây cũng đã nói như vậy.\n <br/>\n <br/>\n ***\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n [1] Nếu như có thể làm lại lần nữa, tôi nhất định không tự cho mình là đúng, tuyệt đối không tham dự vào dòng chảy của lịch sử, cũng tuyệt đối không có ảo tưởng sẽ thay đổi được người khác.\n <br/>\n <br/>\n Tôi - mới chính là kẻ có đại tội kia.\n <br/>\n <br/>\n Là kẻ tội nhân đã tự cho mình là đúng.\n <br/>\n —--\n <br/>\n Note:\n <br/>\n <br/>\n - Sau khi đọc hết mình đã quyết định lấy cái tên này, hình ảnh vầng trăng trên cao mãi không thể chạm tới chỉ có thể ngắm nhìn, cứ như là ảo tưởng. Nhưng mà hình ảnh trăng cũng rất đẹp, ánh trăng trong đêm tối như một tia sáng chiếu sáng chỉ lối cho người đi đường. Thế nên, vận mệnh xa xôi không thể thay đổi, như trăng kia trên cao, nhưng cũng chẳng ai có thể cấm được người ngắm ta nhìn và được hưởng thụ ánh trăng. Vì sao lại là trăng trong gương, như một sự phản chiếu, ánh trăng chỉ có vậy chiếu vào mặt gương lại có nhiều hình ảnh lập lòe khác nhau, thế nên dòng chảy vận mệnh cũng là thế, thứ khác đi là tâm thức của con người.\n <br/>\n <br/>\n - Ở đây mình dùng ngôi xưng là “tôi” để chỉ sự tách biệt giữa người của hai thế giới.\n</div>\n",
        "rating_value": 7.1
    },
    "cau-ay-nhan-ra-toi": {
        "ten_truyen": "cau-ay-nhan-ra-toi",
        "link_truyen": "https://truyenfull.io/cau-ay-nhan-ra-toi/",
        "ten_truyen_full": "Cậu Ấy Nhận Ra Tôi",
        "tac_gia": "Lạc Khê Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Cậu ấy nhận ra tôi\n <br/>\n <br/>\n Tác giả: Lạc Khê Nhi\n <br/>\n <br/>\n Thể loại: ngôn tình, hiện đại, truyện ngắn, vườn trường, trùng sinh, hệ thống, 1v1, HE\n <br/>\n <br/>\n Số chương: 06 chương\n <br/>\n <br/>\n Chuyển ngữ: Thanh Ninh\n <br/>\n <br/>\n – Edit: Thanh Y Dao\n <br/>\n <br/>\n – Beta: Maria\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôi là sinh viên đại học Thanh Hoa nhưng chết trẻ.\n <br/>\n <br/>\n Lúc tôi vừa mở mắt ra thì đã trở thành người đội sổ của lớp.\n <br/>\n <br/>\n Mọi người hỏi tôi định thi vào trường nào, tôi nói Thanh Hoa.\n <br/>\n <br/>\n Tôi bỗng trở thành trò cười của các bạn học trong trường.\n <br/>\n <br/>\n Sau khi có kết quả thi đại học, cả trường quỳ gối gọi tôi là “chiến thần”.\n</div>\n",
        "rating_value": 8.3
    },
    "dan-theo-nhai-con-chay-nan-ta-dung-khong-gian-tich-tru-vat-tu": {
        "ten_truyen": "dan-theo-nhai-con-chay-nan-ta-dung-khong-gian-tich-tru-vat-tu",
        "link_truyen": "https://truyenfull.io/dan-theo-nhai-con-chay-nan-ta-dung-khong-gian-tich-tru-vat-tu/",
        "ten_truyen_full": "Dẫn Theo Nhãi Con Chạy Nạn Ta Dùng Không Gian Tích Trữ Vật Tư",
        "tac_gia": "Khiên Cơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Dẫn Theo Nhãi Con Chạy Nạn: Ta Dùng Không Gian Tích Trữ Vật Tư\n </b>\n <br/>\n <br/>\n Tác giả: Khiên Cơ\n <br/>\n <br/>\n Team dịch: Tiểu Miêu\n <br/>\n <br/>\n <b>\n  #LàmRuộng #ChạyNạn #ĐiềnVăn #CổĐại #KhôngGian #MỹThực #ThiênTaiNhânHọa #ManhBảo #Sủng #NuôiTrẻ #HệThống\n </b>\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Không ngờ đào khoai lang giẫm hụt một chân xuống rãnh cũng có thể xuyên không, còn là gia cảnh nhà chỉ có bốn bức tường, hai đứa em bốn tuổi gào khóc đòi ăn, trên không có cha mẹ, lại còn có người thân cực phẩm bắt nạt.\n <br/>\n <br/>\n Thân là chị cả trong nhà, Mạch Tuệ nhất nhất định phải trồng ruộng nuôi trẻ, đấu lại cực phẩm và kiếm tiền.\n <br/>\n <br/>\n Thiên tai nhân họa, mang theo hệ thống trồng trọt, cố gắng sinh tồn trong thời buổi loạn thế.\n</div>\n",
        "rating_value": 5.2
    },
    "nghich-tap-trong-sinh-de-em-chu-dong": {
        "ten_truyen": "nghich-tap-trong-sinh-de-em-chu-dong",
        "link_truyen": "https://truyenfull.io/nghich-tap-trong-sinh-de-em-chu-dong/",
        "ten_truyen_full": "Nghịch Tập Trọng Sinh Để Em Chủ Động!!!",
        "tac_gia": "Thanh Lý Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thanh Lý Trúc\n <br/>\n <br/>\n Thể loại: Trọng Sinh, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một đời ngu ngốc!\n <br/>\n <br/>\n Cô thông minh thế nào cũng không ngờ được người mình tâm niệm lại cùng em họ phản bội mình.\n <br/>\n <br/>\n Chiếm đoạt gia sản, thiêu chết mình trong căn nhà gỗ...\n <br/>\n <br/>\n Một đời trọng sinh!\n <br/>\n <br/>\n Cô biết nắm giữ hạnh phúc của mình, biết ai cần trân trọng.\n <br/>\n <br/>\n Còn có... trả thù tra nam tiện nữ... còn có... truy phu....\n</div>\n",
        "rating_value": 10.0
    },
    "thap-nien-70-tu-tu-si-thanh-qua-phu": {
        "ten_truyen": "thap-nien-70-tu-tu-si-thanh-qua-phu",
        "link_truyen": "https://truyenfull.io/thap-nien-70-tu-tu-si-thanh-qua-phu/",
        "ten_truyen_full": "Thập Niên 70 Từ Tu Sĩ Thành Quả Phụ",
        "tac_gia": "Đại Hà Đông Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đại Hà Đông Lưu\n <br/>\n <br/>\n Thể loại: Dị Năng, Truyện Nữ Cường, Hài Hước, Điền Văn, Đô Thị, Linh Dị, Trọng Sinh, Ngôn Tình, Dị Giới, Truyện Khác, Xuyên Không, Truyện Sủng, Truyện Gia Đấu, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lúc Tô Hồi mười sáu tuổi, cô từ học sinh trung học phổ thông ở thế kỷ 21 biến thành cô bé có song linh căn của một gia tộc nhỏ tu tiên ở đại lục Thiên Nguyên, tên là Tô Viện.\n <br/>\n <br/>\n Dựa theo kinh nghiệm đọc tiểu thuyết xuyên không, cô cho rằng từ đây mình sẽ theo nhịp điệu truyện dài kiểu thăng cấp từ lúc Luyện Khí đến lúc phi thăng, nhưng...\n <br/>\n <br/>\n Cô vất vả thành công đến Trúc Cơ, vào một lần thám hiểm bí cảnh, người tài đánh nhau, người khác gặp tai họa. Lúc cô sắp sửa hồn phi phách tán thì cô lại xuyên không! Cô chiếm lấy một cơ thể xa lạ của người ta!\n <br/>\n <br/>\n Ở nông thôn vào những năm 1970, Tô Hồi cô rơi vào trầm tư khi chạm vào chiếc vòng cổ mà mình lấy được từ trong bí cảnh.\n <br/>\n <br/>\n Người tu hành coi trọng nhân quả. Bây giờ cô chiếm lấy cơ thể của người ta, nên làm gì mới trả lại được chỗ nhân quả này đây?\n <br/>\n <br/>\n Sau đó, một, hai, ba, bốn đầu củ cải xếp hàng đứng trước mặt cô, gào khóc đòi ăn: “Mẹ, con đói!”\n <br/>\n <br/>\n Tô Hồi: “...”\n <br/>\n <br/>\n Được rồi, có vẻ như cô không cần rối rắm nữa.\n</div>\n",
        "rating_value": 6.9
    },
    "thieu-gia-bac-kinh-ba-lan-ve-que": {
        "ten_truyen": "thieu-gia-bac-kinh-ba-lan-ve-que",
        "link_truyen": "https://truyenfull.io/thieu-gia-bac-kinh-ba-lan-ve-que/",
        "ten_truyen_full": "Thiếu Gia Bắc Kinh Ba Lần Về Quê",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 京圈少爷三下乡\n <br/>\n Tác giả: 甜酒饭团\n <br/>\n Raw: Hoàng Cẩm Tú\n <br/>\n Dịch giả: Trái Quýt Nhỏ【小橘子】\n <br/>\n _________________________________\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n Tôi là sinh viên nghèo, bạn trai còn nghèo hơn cả tôi.\n <br/>\n Hắn nói gia đình hắn ở nhà trệt, bố mẹ hắn đi xuất khẩu lao động bên nước ngoài, chi phí sinh hoạt không đủ để hắn mua một đôi giày.\n <br/>\n Tôi không đành lòng, bẻ bánh bao ra làm đôi chia cho hắn.\n <br/>\n Cho đến khi tôi đến nhà hắn...\n <br/>\n Cái gọi là nhà trệt chính là tứ hợp viện ông bà tổ tiên truyền lại, bố mẹ kinh doanh xuất nhập khẩu ở nước ngoài.\n <br/>\n Mà những đôi giày thể thao phiên bản giới hạn cậu thiếu gia nức tiếng Bắc thành yêu thích, gom phí sinh hoạt tròn một năm trời của tôi cũng không thể mua được.\n <br/>\n Tôi suy nghĩ một lúc, sau đó lấy chiếc vòng cổ \"hàng rong\" hắn đưa cho tôi ra, hỏi hắn: \"Anh nói thật coi, cái này thực sự là 80 tệ sao?\"\n <br/>\n \"80 vạn.\"\n</div>\n",
        "rating_value": 9.1
    },
    "em-la-tat-ca-cua-toi-co-gai-a-1": {
        "ten_truyen": "em-la-tat-ca-cua-toi-co-gai-a-1",
        "link_truyen": "https://truyenfull.io/em-la-tat-ca-cua-toi-co-gai-a-1/",
        "ten_truyen_full": "Em Là Tất Cả Của Tôi Cô Gái À!",
        "tac_gia": "Cô gái nhỏ bé",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Cô gái nhỏ bé\n <br/>\n <br/>\n Thể loại: Truyện Ngược, Ngôn Tình\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Cô, Nhược Hi một cô gái vừa tròn 20 tuổi, tính cách mạnh mẽ đôi khi có phần ương ngạch và ngang bướng, nhưng đó là vỏ ngoài của cô.\n <br/>\n <br/>\n Anh, Lục Thiên Ngạn 29 tuổi con trai duy nhất của Lục gia và là chủ tịch của tập đoàn đá quý Lục Thiên Phú, luôn toả ra khí chất lạnh lùng và là một người rất tinh ranh trên thương trường.\n <br/>\n <br/>\n - Chị Hi à, e nghỉ hè đã 2 ngày rồi đó, chị cho e đi bán bánh phụ với chị luôn nha nha nha. Chứ được đi có hôm nay thì buồn lắm.\n <br/>\n <br/>\n Nhược Vũ chỉ mới 7 tuổi nhưng cậu đã suy nghĩ phụ chị gái rất nhiều, khiến cô cảm thấy rất có lỗi với ba mẹ trên trời, hy vọng ba mẹ luôn theo dõi che chở cô và tiểu Vũ.\n <br/>\n <br/>\n - Được rồi được rồi, chị sẽ cho e đi bán bánh với chị được chưa, cụ non à e nói mãi lo mà nhìn đường cẩn thận kìa coi chừng vấp ngã.\n <br/>\n <br/>\n - Yeahhh chi Hi nhất chị Hi đẹp…\n <br/>\n <br/>\n Kétttttt\n <br/>\n <br/>\n - Tiểu Vũ\n <br/>\n <br/>\n Cô bỏ xe hàng qua một bên chạy lại chỗ tiểu Vũ xém bị đụng xe, cậu vì vui quá mà lon ton chạy trước nên không để ý có chiếc xe đang chạy với tốc độ cao trên đường. Rất may tài xế lái xử lí kịp, cô thấy chiếc xe phanh lại để không tông phải tiểu Vũ nhà cô rất bình thản, ắt hẳn là người được đào tạo rất tốt và chiếc xe không phải rẻ tiền chắc chắn người sở hữu nó không phải thuộc hạng tầm thường.\n <br/>\n <br/>\n - Vũ Vũ e có làm sao không hả, e ổn không, sao không trả lời chị, e im lặng như v chị sợ lắm đó, Vũ Vũ.\n <br/>\n <br/>\n - Huhuhuhu.chị à cái xe đó chạy nhanh quá huhuhuhu\n</div>\n",
        "rating_value": 8.1
    },
    "co-mot-chau-nhu-tren-the-gioi-nay": {
        "ten_truyen": "co-mot-chau-nhu-tren-the-gioi-nay",
        "link_truyen": "https://truyenfull.io/co-mot-chau-nhu-tren-the-gioi-nay/",
        "ten_truyen_full": "Có Một Châu Như Trên Thế Giới Này",
        "tac_gia": "La Nhã Bâng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: La Nhã Bâng\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Châu Tiểu Như bất hạnh mất trí nhớ sau tai nạn, mà điều này cũng khiến cuộc sống của cô xảy ra vô số xáo trộn.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n - Mẹ không được nói bạn con như vậy!\n <br/>\n <br/>\n ...Một bạt tay giáng thẳng xuống gương mặt mũm mĩm của Châu Tiểu Như - đó là mẹ cô\n <br/>\n <br/>\n - Mẹ chỉ muốn tốt cho con thôi, con chơi với đám bạn đó nó có tốt không? Mẹ nói cho con nghe, con người không phải ai cũng như nhau đâu, mình cũng đừng có tin người quá... - bà vừa nói đến đó thì bị cô cắt ngang\n <br/>\n <br/>\n - Mẹ thôi đi! con tự biết ai tốt ai xấu mà\n <br/>\n <br/>\n - Con..con! Mày cút ra khỏi nhà cho tao đồ đứa con mất dạy, mày dám nạt mẹ mày vậy hả- mẹ cô chỉ thẳng ra cửa..\n</div>\n",
        "rating_value": 8.5
    },
    "nang-khong-muon-lam-hoang-hau": {
        "ten_truyen": "nang-khong-muon-lam-hoang-hau",
        "link_truyen": "https://truyenfull.io/nang-khong-muon-lam-hoang-hau/",
        "ten_truyen_full": "Nàng Không Muốn Làm Hoàng Hậu",
        "tac_gia": "Thâm Bích Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Phụ mẫu Vân Kiều mất sớm, một mình nàng tự buôn bán nhỏ, còn nhặt được một thư sinh nghèo mi thanh mục tú về làm phu quân, mỗi ngày trôi qua cũng có chút thú vị.\n <br/>\n <br/>\n Sau này, khi phu quân nàng vào kinh đi thi, hắn bỗng nhiên trở thành Thái tử tôn quý.\n <br/>\n <br/>\n Ai ai cũng đều nói Vân Kiều nàng có phúc, ấy vậy mà lại được gả cho hoàng tử lưu lạc ở dân gian. Song, Vân Kiều lại cảm thấy vô cùng hụt hẫng.\n <br/>\n <br/>\n Nàng không quen với cuộc sống cẩm y ngọc thực, cũng không am hiểu cầm kỳ thi hoạ, phong hoa tuyết nguyệt, thậm chí chữ viết cũng rất xấu. Hoa phục của Trung cung mặc lên người nàng không hề giống một Hoàng Hậu.\n <br/>\n <br/>\n Vân Kiều cẩn tuân lời dạy bảo của Thái hậu, học quy củ, tuân thủ lễ nghi, không sân si, không đố kị, mãi đến khi Bùi Thừa Tư tìm được bạch nguyệt quang trong lòng hắn. Cuối cùng, nàng mới hiểu, hoá ra Bùi Thừa Tư cũng có thể yêu một người đến vậy.\n <br/>\n <br/>\n Ngày Bùi Thừa Tư sửa tên đổi họ cho bạch nguyệt quang đã mất phu quân kia, cho nàng ta tiến cung phong phi, Vân Kiều uống chén thuốc ph* thai làm mất đi hài tử mà chính nàng đã mong đợi.\n <br/>\n <br/>\n Đối mặt với cơn giận lôi đình của Bùi Thừa Tư, nàng không màng đến vị trí Hoàng hậu, nàng muốn về lại trấn Quế Hoa.\n <br/>\n <br/>\n Nàng ghét phải nhìn bầu trời nhỏ hẹp trong cung cấm, nàng muốn trở về thị trấn nhỏ, thiên hạ rộng lớn, hương thơm tỏa khắp đất trời vào cuối thu.\n <br/>\n <br/>\n Nàng cũng ghét nhìn thấy Bùi Thừa Tư.\n <br/>\n <br/>\n Từ đầu tới cuối, nàng chỉ yêu chàng thư sinh áo xanh phóng khoáng nọ, chỉ cần nhìn thoáng qua cũng thấy yêu thích vô cùng. Tiếc là, từ lúc hắn rời trấn vào kinh, hắn đã chết rồi.\n <br/>\n <br/>\n Vai chính: Vân Kiều ┃ vai phụ: Những người còn lại.\n <br/>\n <br/>\n Lập ý: Nếu ngươi vô tình vậy thì ta sẽ hưu.\n</div>\n",
        "rating_value": 6.6
    },
    "toi-va-dinh-luu-khong-the-nao": {
        "ten_truyen": "toi-va-dinh-luu-khong-the-nao",
        "link_truyen": "https://truyenfull.io/toi-va-dinh-luu-khong-the-nao/",
        "ten_truyen_full": "Tôi Và Đỉnh Lưu Không Thể Nào",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n TÔI VÀ ĐỈNH LƯU KHÔNG THỂ NÀO!!!\n <br/>\n Tác giả:奥利奥利给\n <br/>\n _-------_--------------------------\n <br/>\n <br/>\n Tôi bị ép phải tham gia một show giải trí tình yêu và hôn nhân với đối thủ một mất một còn.\n <br/>\n <br/>\n Người khác đang show ân ái, hai chúng tôi điên cuồng vạch trần tật xấu của đối phương.\n <br/>\n <br/>\n Tôi: \"Tính tình tốt của anh ta đều là giả bộ, lén lút độc mồm độc miệng muốn chết, lúc cãi nhau với tôi, ngay cả xe tưới nước đi ngang qua cũng phải diss hai câu!\"\n <br/>\n <br/>\n Đỉnh Lưu: \" còn cô ấy cũng chỉ nhìn thông minh, thật ra chỉ là là phụ bếp, cắt một quả táo có thể đem lòng bàn tay đều cắt rách, dọa đến tôi thiếu chút nữa muốn gọi 120!\"\n <br/>\n <br/>\n Nhưng mà sau khi tiết mục được phát sóng, tôi và anh ta từng bị châm chọc không hề có cảm giác CP, lại bị toàn bộ mạng khóc lóc quỳ xuống cầu xin diễn giả làm thật.\n <br/>\n <br/>\n Cư dân mạng: \"Làm sao có thể có người ngay cả cãi nhau đều giống như đang rải thức ăn cho chó?Này động một chút liền kéo đầy bầu không khí mập mờ, hai người bọn họ nếu là không có chút chuyện, ta thật là không tin a!\"\n</div>\n",
        "rating_value": 8.3
    },
    "nguoi-me-hop-dong-cua-con-gai-toi-1": {
        "ten_truyen": "nguoi-me-hop-dong-cua-con-gai-toi-1",
        "link_truyen": "https://truyenfull.io/nguoi-me-hop-dong-cua-con-gai-toi-1/",
        "ten_truyen_full": "Người Mẹ Hợp Đồng Của Con Gái Tôi",
        "tac_gia": "Tuyết Yêu Si Si",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tuyết Yêu Si Si\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Anh thay đổi hoàn toàn từ sau khi bị vợ mình cắm sừng, cảm thấy phụ nữ đều như nhau, ích kỉ, vụ lợi,…\n <br/>\n <br/>\n Anh không còn tin vào tình yêu, không còn chân thành với bất kì một người khác phái nào, anh có vô số tình nhân, nhưng không một ai khiến anh chân thành đối đãi.\n <br/>\n <br/>\n Cô là một nữ y tá xinh đẹp, luôn chân thành tốt bụng, nhưng trớ trêu chị gái cô lại không an phận.\n <br/>\n <br/>\n Cô và anh gặp nhau, vừa gặp đã hiểu lầm, chính vì nhờ bé con mà cả hai mới có bước tiến một chút...\n <br/>\n <br/>\n Nhưng êm đềm vậy sao?\n</div>\n",
        "rating_value": 9.7
    },
    "trai-tim-khong-ngu-yen": {
        "ten_truyen": "trai-tim-khong-ngu-yen",
        "link_truyen": "https://truyenfull.io/trai-tim-khong-ngu-yen/",
        "ten_truyen_full": "Trái Tim Không Ngủ Yên",
        "tac_gia": "MyBinary",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: MyBinary\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hạ Vy - một cô gái lớn lên từ vùng quê nghèo, luôn cố gắng học tập để theo đuổi ước mơ trở thành nhà thiết kế trang sức. Trong lần tới phỏng vấn tại công ty vàng bạc đá quý HPJ, xe máy của Hạ Vy vô tình đâm trúng một chiếc ô tô màu trắng đang đậu ở gần trung tâm thương mại. Do sắp đến giờ hẹn nên Hạ Vy lấy tạm bút xoá trong túi xách, vẽ mấy đường nhằm “an ủi” chiếc xe kia rồi rời đi. Cô không hề biết rằng tất cả hành động của mình đều được camera ghi lại.\n <br/>\n <br/>\n Thật không ngờ Thiên Minh lại rơi vào lưới tình sau khi nhìn rõ thủ phạm “vẽ hỏng” siêu xe. Anh không tốn nhiều thời gian để tìm được Hạ Vy do sổ tay cô đánh rơi tại “hiện trường” ghi khá đủ thông tin. Tuy nhiên, Thiên Minh đủ tỉnh táo để nhận ra rằng nếu đường đột xuất hiện rồi theo đuổi con gái nhà người ta sẽ khiến ai kia hoảng sợ. Anh âm thầm dõi theo thành công của Hạ Vy tại HPJ, không những thế còn giúp được cô thoát khỏi rắc rối.\n <br/>\n <br/>\n Ngày Thiên Minh quyết định ra mặt, tới tận công ty để tìm gặp Hạ Vy lại là ngày anh trai cô gặp phải tai nạn giao thông nghiêm trọng. Biết được Hạ Vy cần một số tiền rất lớn để cứu anh trai, Thiên Minh đã không ngần ngại đưa ra đề nghị cho cô vay số tiền đó với điều kiện phải đóng giả làm bạn gái anh, giúp anh thoát khỏi cuộc hôn nhân được sắp đặt từ trước với người mẫu Mỹ Dung - con gái út của chủ tịch tập đoàn HPJ.\n</div>\n",
        "rating_value": 7.4
    },
    "cong-cuoc-theo-duoi-cua-lang-tong": {
        "ten_truyen": "cong-cuoc-theo-duoi-cua-lang-tong",
        "link_truyen": "https://truyenfull.io/cong-cuoc-theo-duoi-cua-lang-tong/",
        "ten_truyen_full": "Công Cuộc Theo Đuổi Của Lăng Tổng",
        "tac_gia": "ChangNocMi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: ChangNocMi\n <br/>\n <br/>\n Thể loại: Đô Thị, Ngôn Tình...\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Lăng Tuấn Hạo_Nhược Tâm Nhi\n <br/>\n <br/>\n Lăng Tuấn Hạo_chủ tịch tập đoàn JY. Nối nghiệp cha từ sớm, Tuấn Hạo 25 tuổi đã có sự nghiệp vững vàng trong tay. Anh trở thành con rồng khét tiếng trong giới thương trường. Bất kể là ai hay kẻ nào khi tiếp xúc với anh đều phải rùng người vì khí chất bức người tỏa ra.\n <br/>\n <br/>\n Thành công là vậy, khí chất là vậy nhưng đối với cô_Nhược Tâm Nhi thì anh cũng chỉ là một con người bình thường. Ngay cả một ánh nhìn cô cũng không buồn ban phát cho anh. Mang trong mình dòng máu của Nhược Gia, Tâm Nhi luôn tỏa ra một khí chất cao ngạo và tiểu thư. Chính vì vậy mà cô không có bất cứ người bạn nào thuộc giới Hoàng gia. Thế nhưng, ít ai biết được vị tiểu thư này lại rất ngọt ngào và ấm áp.\n <br/>\n <br/>\n Ai cũng có thể ghét Nhược Tâm Nhi nhưng chắc chắn sẽ không có Lăng Tuấn Hạo trong đó. Anh có thể nhìn thấu con người cô, một người đầy lòng yêu thương và ấm áp. Vì thế, mà anh đã mang trao trái tim cho người con gái ấy, thế nhưng mãi cũng không được đền đáp.\n <br/>\n <br/>\n Một người cao ngạo như Lăng Tuấn Hạo vì yêu mà dẹp bỏ hết cái gọi là liêm sỉ để đến làm phiền cô, vì yêu mà mặt dày ngày ngày đi tìm cô, vì yêu mà vứt bỏ đi lòng tự tôn để theo đuổi cô mặc dù chẳng được đền đáp. Liệu rằng tình yêu chân thành của anh có được đáp trả?\n</div>\n",
        "rating_value": 6.6
    },
    "trong-sinh-tro-thanh-phu-nhan-cua-han-thieu": {
        "ten_truyen": "trong-sinh-tro-thanh-phu-nhan-cua-han-thieu",
        "link_truyen": "https://truyenfull.io/trong-sinh-tro-thanh-phu-nhan-cua-han-thieu/",
        "ten_truyen_full": "Trọng Sinh Trở Thành Phu Nhân Của Hàn Thiếu",
        "tac_gia": "hoàng hôn trên biển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: hoàng hôn trên biển\n <br/>\n <br/>\n Thể loại: Truyện Ngược, Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Nam chính: Hàn Hạo Dương, 27t, chủ tịch tập đoàn Hàn thị đứng đầu thành A..\n <br/>\n <br/>\n Nữ chính: Sở Diệu Linh, 23t, nhị tiểu thư Sở gia, xinh đẹp nhưng tính tình kiêu căng..\n <br/>\n <br/>\n Mọi chuyện bắt đầu thay từ ghét thành yêu sâu đậm khi cô tỉnh dậy sau vụ tai nạn..\n</div>\n",
        "rating_value": 6.0
    },
    "phia-sau-em-la-anh": {
        "ten_truyen": "phia-sau-em-la-anh",
        "link_truyen": "https://truyenfull.io/phia-sau-em-la-anh/",
        "ten_truyen_full": "Phía Sau Em Là Anh",
        "tac_gia": "San",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: San\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Truyện Gia Đấu\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lam Giả Mẫn trước mặt mọi người là kẻ ngốc, lười biếng, gắn với chữ nghèo. Cô và Boss tung hoành khi màn đêm buông xuống, và một ngày cách kiếm tiền của cô bị anh phát hiện, anh giúp cô thoát li khỏi boss, cũng giúp cô có thêm một chiếc người yêu.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n “Giúp tao một lần, một lần này thôi, năn nỉ luôn.”\n <br/>\n <br/>\n Cô gái chấp tay ngang đầu, thái độ thành khẩn làm rung chuyển mọi người xung quanh, đối với tôi nó quá nhàm chán.\n <br/>\n <br/>\n “Về đi, tao với mày không liên quan, đừng dùng sợi dây nào để buộc tao lại nữa.”\n <br/>\n <br/>\n Ngưỡng Mi mang gương mặt y hệt tôi, vóc dáng cả hai nếu không dùng thước đo có lẽ không phát hiện ra điều bất thường.\n</div>\n",
        "rating_value": 8.8
    },
    "mot-xa-ba-nho-tong-tai-dung-cam-buoc-den-ben-anh": {
        "ten_truyen": "mot-xa-ba-nho-tong-tai-dung-cam-buoc-den-ben-anh",
        "link_truyen": "https://truyenfull.io/mot-xa-ba-nho-tong-tai-dung-cam-buoc-den-ben-anh/",
        "ten_truyen_full": "Một Xa Ba Nhớ! Tổng Tài Dũng Cảm Bước Đến Bên Anh!",
        "tac_gia": "Mộng Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mộng Linh\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một cô gái tên là Lục Ánh Kim, sở hữu ngoại hình khá mũm mĩm với số đó 96-83-104 cao 1m60 không được xinh đẹp. Cô nghĩ rằng người như mình thì không bao giờ có một tình yêu đẹp.\n <br/>\n Không ngờ tối đó cô đã cứu một người đàn ông....\n <br/>\n Định mệnh cho cô được nhận là trợ lý người mình từng cứu. Sau một khoảng thời gian tiếp xúc và có tình cảm với nhau nhưng Lục Ánh Kim lại lùi bước để cô bạn thân mình bước đến.\n <br/>\n Liệu Lục Ánh Kim sẽ như thế nào khi giữa tình bạn và tình yêu. Khi cô luôn tự ti và bị người khác body shaming.....\n <br/>\n Cái kết chuyện tình của họ là HE hay SE??...\n <br/>\n Nữ 9: Lục Ánh Kim\n <br/>\n Nam 9: Dương Triết Hàm\n</div>\n",
        "rating_value": 8.0
    },
    "nong-gia-chi-phu-quy-hien-the": {
        "ten_truyen": "nong-gia-chi-phu-quy-hien-the",
        "link_truyen": "https://truyenfull.io/nong-gia-chi-phu-quy-hien-the/",
        "ten_truyen_full": "Nông Gia Chi Phú Quý Hiền Thê",
        "tac_gia": "Tiêu Noãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiêu Noãn\n <br/>\n <br/>\n Thể loại: Cổ Đại, Điền Văn, Ngôn Tình, Xuyên Không\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Làm một trạch nữ lớn tuổi 28 năm chưa gả - Lâm Uyển Uyển, ước muốn một công việc nhàn tản, ngồi ăn rồi chờ chết, an nhàn khoan thai một đời, kết quả không hiểu sao lại biến thành một nông phụ cổ đại, mà lại còn là một nông phụ đã kết hôn ở một triều đại không có ghi lại trong lịch sử.\n <br/>\n <br/>\n Đối mặt với tướng công chất phác, một đôi bánh bao nhỏ xanh xao vàng vọt, còn có một đám người nhà chồng cực phẩm, Lâm Uyển Uyển cả người đều bất ổn, sức sát thương của tin tức này quá lớn, nàng cần được giảm xóc. Cũng may hai bánh bao nhỏ và tướng công phẩm tính ngược lại cực tốt, nàng đành miễn cưỡng chấp nhận, nghèo cũng không sao, người một nhà cần cù chăm chỉ, huống hồ nàng còn có không gian hộ thân, còn sợ không đi lên con đường làm giàu được sao.\n</div>\n",
        "rating_value": 9.0
    },
    "cong-chua-uy-quyen-dao-yen-thien-nguyet": {
        "ten_truyen": "cong-chua-uy-quyen-dao-yen-thien-nguyet",
        "link_truyen": "https://truyenfull.io/cong-chua-uy-quyen-dao-yen-thien-nguyet/",
        "ten_truyen_full": "Công Chúa Uy Quyền (Đào Yên Thiên Nguyệt)",
        "tac_gia": "Nàng Lười",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nàng Lười\n <br/>\n <br/>\n Thể loại: Cổ Đại, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nam tôn nữ ti, một tư tưởng ăn sâu vào trong xương tủy của mỗi người. Thân phận tôn quý thì có là gì? vốn cũng chỉ là bàn đạp của bọn nam nhân, nữ nhân trong thiên hạ này sinh ra số phận đã định sẵng như thế.\n <br/>\n <br/>\n Nhưng cái gì cũng có ngoại lệ của nó, nàng là nữ nhân lại mang trên người thân phận công chúa nhưng không vì thế mà bị mang đi hòa thân để nối liền mối quan hệ của quốc gia.\n <br/>\n <br/>\n Nàng xinh đẹp, thông minh tài trí hơn người, một tay nàng bày ra thế trận xoay chuyển thế cờ. Nàng vì mẫu thân và ca ca chuyện gì cũng dám làm.\n <br/>\n <br/>\n Nhưng đời người không phải cái gì bản thân cũng tự định đoạt được,....\n <br/>\n <br/>\n ———\n <br/>\n Yêu một người nhiều năm đến thế cuối cùng cũng chẳng nhận được một cái liếc mắt của người ấy.\n <br/>\n <br/>\n Một hồi thông suốt, bản thân cũng tự biết tình cảm này cũng phải kết thúc, cũng xem như là giải thoát cho cả hai.\n <br/>\n <br/>\n Hoa đào lại phủ khắp thiên giới, nhưng đáng tiếc thay cảnh thì còn đấy nhưng tim sớm đã không còn chổ cho cố nhân.\n <br/>\n <br/>\n Hoa rơi hữu ý, nước trải vô tình.\n</div>\n",
        "rating_value": 7.8
    },
    "nang-tien-ca": {
        "ten_truyen": "nang-tien-ca",
        "link_truyen": "https://truyenfull.io/nang-tien-ca/",
        "ten_truyen_full": "Nàng Tiên Cá",
        "tac_gia": "Capmaker",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n NÀNG TIÊN CÁ\n <br/>\n <br/>\n Tác giả: Capmaker.\n <br/>\n <br/>\n Thể loại: Truyện cổ tích, đồng nhân, lãng mạn, ngôi thứ nhất.\n <br/>\n <br/>\n Biên tập: Rừng Nhỏ.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bạn biết đêm nào cũng có một chàng hoàng tử lén nghe bạn hát.\n <br/>\n <br/>\n Bạn yêu chàng ta, do vậy câu chuyện ẩn tàng trong khúc ca bạn cất là vì người.\n <br/>\n <br/>\n Mẩu chuyện xưa kết thúc, câu chuyện giữa bạn và hoàng tử cũng sẽ đến hồi kết.\n</div>\n",
        "rating_value": 8.5
    },
    "ta-co-skill-doc-suy-nghi-cua-pi-sa": {
        "ten_truyen": "ta-co-skill-doc-suy-nghi-cua-pi-sa",
        "link_truyen": "https://truyenfull.io/ta-co-skill-doc-suy-nghi-cua-pi-sa/",
        "ten_truyen_full": "Ta Có Skill Đọc Suy Nghĩ Của Pi Sà",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [TA CÓ SKILL ĐỌC SUY NGHĨ CỦA PI SÀ]\n <br/>\n Tác giả: 枝了\n <br/>\n Thể loại: Cổ đại, sủng, hài, thanh mai trúc mã, phản xuyên, HE.\n <br/>\n Nhà dịch: Tranh Vũ Trụ\n <br/>\n [Tên truyện do nhà chuyển ngữ đặt.]\n <br/>\n - -------------------------------------------------------------------------\n <br/>\n Văn án:\n <br/>\n Ta vô tình nghe được tiếng lòng của hoàng thượng.\n <br/>\n Khi những người khác tâng bốc nhau, hắn: 【 Ngu xuẩn! Bị cắm cho cặp sừng dài tám mét rồi còn xưng huynh gọi đệ với hắn! 】\n <br/>\n Khi phê tấu chương, hắn: 【 Phục rồi, đô đốc có thực sự ổn không vậy? Ngày nào cũng hỏi trẫm có ăn xoài không, trẫm không ăn xoài, trẫm dị ứng với xoài! 】\n <br/>\n Trên long sàng, hắn: 【 Hôm nay trẫm cố ý mặc áo trong có thêu bé rồng, chờ chút nữa cởi ra nhất định hoàng hậu sẽ thích! Hí hí ~】\n <br/>\n Ta:...đừng xà lơ nữa!\n</div>\n",
        "rating_value": 9.0
    },
    "che-ngu-nam-than": {
        "ten_truyen": "che-ngu-nam-than",
        "link_truyen": "https://truyenfull.io/che-ngu-nam-than/",
        "ten_truyen_full": "Chế Ngự Nam Thần",
        "tac_gia": "Sữa chua vị xoài",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n CHẾ NGỰ NAM THẦN\n <br/>\n <br/>\n Tác giả: Sữa chua vị xoài\n <br/>\n <br/>\n Dịch: Tiệm nhỏ của Xẻo Chu\n <br/>\n <br/>\n Thể loại: Hiện đại, cưới trước yêu sau, HE\n <br/>\n <br/>\n ****\n <br/>\n <br/>\n Sau khi kết hôn tình cảm lạnh nhạt, lúc tôi đang muốn ly hôn lại bị hệ thống trói định.\n <br/>\n <br/>\n Hệ thống nói mỗi lần làm Thẩm Đình động lòng sẽ được thưởng mười vạn, tôi thử gửi tin nhắn cho anh.\n <br/>\n <br/>\n \"Có muốn xem mấy tấm ảnh chụp cơ thể rõ đến từng milimet của em hong?\"\n <br/>\n <br/>\n Bên kia sô pha, giáo sư Thẩm lạnh lùng tự phụ đột nhiên nắm chặt chén trà trong tay.\n</div>\n",
        "rating_value": 9.1
    },
    "xuan-nhat-hanh-xuyen": {
        "ten_truyen": "xuan-nhat-hanh-xuyen",
        "link_truyen": "https://truyenfull.io/xuan-nhat-hanh-xuyen/",
        "ten_truyen_full": "Xuân Nhật Hành Xuyên",
        "tac_gia": "Triều Lộ Hà Khô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Triều Lộ Hà Khô\n <br/>\n <br/>\n Thể loại: Cổ đại, ngôn tình, nam nữ chính thâm tình, HE\n <br/>\n <br/>\n Translator: Tiểu Công Tử - 小公子\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ninh Miên Khanh x Giang Hành Xuyên\n <br/>\n <br/>\n Hôm ấy phu quân dẫn về một vị cô nương, vị cô nương này ăn mặc quái lạ, lộ ra hai cánh tay trắng như ngọc, ta vội vàng kêu người đem áo choàng lại cho nàng ta, vậy mà nàng ta lại ra điều ghét bỏ nói rằng: “Các ngươi chẳng hiểu gì về tự do ăn mặc cả.”\n <br/>\n <br/>\n Khi ta đang vì số điền sản trong phủ mà dốc hết tâm sức đi lôi kéo mối quan hệ với các phủ khác, nàng lại cười nhạo ta “đại môn bất xuất nhị môn bất mại*”, thực không xứng với danh con nhà quan.\n <br/>\n <br/>\n Chú thích: Ý chỉ những người suốt ngày chỉ ru rú trong nhà, không giao du với bên ngoài.\n <br/>\n <br/>\n Ở đất Thượng Kinh, thơ của nàng ta vừa rao đã hết, văn phong luôn có sự đổi mới, từng cái hạ bút hành văn đều toát lên vẻ phóng khoáng, uyển chuyển, nàng ta biết cách chữa bệnh đậu mùa, biết cách rèn sắt và còn biết cả cách pha trò khiến phu quân ta hỉ tiếu nhan khai*.\n <br/>\n <br/>\n Chú thích: Chỉ nét mặt tươi cười rạng rỡ, vui mừng hớn hở.\n <br/>\n <br/>\n Nàng ta nói chúng sinh đều bình đẳng, coi thường những quý nữ sống trên mồ hôi nước mắt của người dân như ta, khuyên ta từ bỏ địa vị, thân phận của mình, quỳ trước mặt cô phụ hoàng đế, không biết xấu hổ ngâm thơ mà xu nịnh: “Câu vãng hĩ, sổ phong lưu nhân vật, hoàn khán kim triêu*.”\n <br/>\n <br/>\n Chú thích: Dịch nghĩa “Qua hết cả, những phong lưu nhân vật, lại ngắm sớm ngời.”, trích “Thấm viên xuân” của Mao Trạch Đông.\n</div>\n",
        "rating_value": 8.6
    },
    "yeu-em-da-muoi-nam": {
        "ten_truyen": "yeu-em-da-muoi-nam",
        "link_truyen": "https://truyenfull.io/yeu-em-da-muoi-nam/",
        "ten_truyen_full": "Yêu Em Đã Mười Năm",
        "tac_gia": "Tam Yêu Thích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tam Yêu Thích\n <br/>\n <br/>\n Thể loại: Hiện đại, ngôn tình, HE\n <br/>\n <br/>\n Translator: Tiểu Công Tử - 小公子\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lâm Thư Chanh x Lục Sâm\n <br/>\n <br/>\n Yêu nhau mười năm, tôi cùng bạn trai xây dựng sự nghiệp từ hai bàn tay trắng.\n <br/>\n <br/>\n Hôm đó, tôi ở nhà chờ anh để chúc mừng huy động vốn thành công.\n <br/>\n <br/>\n Nhưng anh lại nói bạch nguyệt quang say rồi, anh muốn đưa cô ấy về nhà.\n <br/>\n <br/>\n Bạch nguyệt quang của Thẩm Hàng đã trở về rồi, chính là đêm công ty chúng tôi thành công nhận được một nghìn vạn vốn đầu tư.\n <br/>\n <br/>\n Đồ ăn ở trên bàn đều nguội cả rồi, Thẩm Hàng vẫn chưa trở về.\n <br/>\n <br/>\n Tôi gọi điện thoại qua, Thẩm Hàng nói Thanh Thanh uống say rồi, anh không thể bỏ cô ấy lại không quan tâm, nhiều lần nữa, anh dứt khoát không nhận điện thoại của tôi.\n <br/>\n <br/>\n Phạm Thanh Thanh, bạch nguyệt quang của Thẩm Hàng, trước đây không vừa ý Thẩm Hàng chỉ là người chàng trai nghèo khó với hai bàn tay trắng, nên đã trực tiếp lấy chồng xa đi nước ngoài, nghe nói gần đây ly hôn rồi trở về nước.\n <br/>\n <br/>\n Tôi tự giễu cười, công ty của Thẩm Hàng là do mấy năm nay tôi cùng anh tay trắng gây dựng nên, xem ra, Thẩm Hàng đã quên đi những cay đắng lúc trước khi tôi cùng anh xây dựng sự nghiệp rồi.\n <br/>\n <br/>\n Bây giờ, công ty của Thẩm Hàng đạt được một số thành tựu, tôi dần dần lui về phía sau màn, đêm nay, vì chúc mừng anh đạt được thành tựu, tôi lại đặc biệt làm một bàn đồ ăn này.\n <br/>\n <br/>\n Mà anh lại lựa chọn cùng ăn mừng với bạch nguyệt quang vừa mới về nước.\n <br/>\n <br/>\n Thật là hoang đường.\n <br/>\n <br/>\n Nghĩ đến những nỗ lực chính mình đã bỏ ra trong nhiều năm qua đều quăng cho chó ăn, tim tôi liền lạnh đi.\n <br/>\n <br/>\n Màn đêm càng ngày càng tối, giống như trái tim đã ch.ết lặng đi của tôi.\n <br/>\n <br/>\n Tôi đứng dậy, đem toàn bộ thức ăn ở bên bàn cho mấy con chó lang thang của khu chung cư ăn hết, sau này, Thẩm Hàng không xứng để ăn đồ ăn của tôi làm.\n</div>\n",
        "rating_value": 9.0
    },
    "mot-thuyen-chim-tram-buom-giuong": {
        "ten_truyen": "mot-thuyen-chim-tram-buom-giuong",
        "link_truyen": "https://truyenfull.io/mot-thuyen-chim-tram-buom-giuong/",
        "ten_truyen_full": "Một Thuyền Chìm, Trăm Buồm Giương",
        "tac_gia": "Nhãn Kính Thoái Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <ul>\n  <li>\n   Tên truyện: Một thuyền chìm, trăm buồm giương.\n  </li>\n </ul>\n <ul>\n  <li>\n   Tác giả: Nhãn Kính Thoái Nhi.\n  </li>\n  <li>\n   Thể loại: Ngôn tình, lãng mạn, truyện ngắn.\n  </li>\n  <li>\n   Dịch: Lam Lam (The Atlamtis)\n  </li>\n  <li>\n   Văn án:\n   <br/>\n  </li>\n </ul>\n Phạm Giang thích Hứa Diên đến năm thứ 5.\n <br/>\n <br/>\n Đột nhiên cô không còn thích anh tới thế nữa.\n <br/>\n <br/>\n Một câu tóm tắt: Trầm chu trắc bạn thiên phàm quá*\n <br/>\n <br/>\n <em>\n  (*Câu thơ này có nghĩa là cho dù có một chiếc thuyền chìm thì xung quanh vẫn còn hàng ngàn cánh buồm khác đang giương lên. Câu thơ này dùng để ẩn dụ việc những thứ cũ qua đi thì những thứ mới ắt sẽ ngoi lên.)\n </em>\n</div>\n",
        "rating_value": 9.7
    }
}