{
    "yeu-em-tu-khi-nao": {
        "ten_truyen": "yeu-em-tu-khi-nao",
        "link_truyen": "https://truyenfull.io/yeu-em-tu-khi-nao/",
        "ten_truyen_full": "Yêu Em Tự Khi Nào",
        "tac_gia": "Mộng Tiêu Nhị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tên khác:\n </strong>\n LÀ KHI ANH CHƯA BIẾT NÊN YÊU EM THẾ NÀO\n <strong>\n  <br/>\n  <br/>\n  Giới thiệu truyện:\n </strong>\n <br/>\n <br/>\n Người trong giới ai cũng biết Nghiêm Hạ Vũ bội bạc tàn nhẫn. Trong đám bạn chơi từ nhỏ với nhau, anh quanh năm suốt tháng đứng đầu bảng về độ bạc tình. Tuy vậy, trong hai năm gần đây, dường như cách đối xử của anh với Ôn Địch có chút đặc biệt.\n <br/>\n <br/>\n Ngay khi Ôn Địch còn tưởng rằng cô và Nghiêm Hạ Vũ sẽ có một kết thúc có hậu thì anh lại đính hôn cùng với một người phụ nữ môn đăng hộ đối, giấc mộng cô bé lọ lem tan vỡ từ đây.\n <br/>\n <br/>\n Không những thế, anh còn có một cô người yêu cũ mà anh rất để tâm.\n <br/>\n <br/>\n Ôn Địch cho anh một cái tát.\n <br/>\n <br/>\n Sau khi hai người chia hai ngả, Ôn Địch có một cuộc sống đặc sắc nhiều màu, hẹn hò yêu đương không ngừng, cứ yêu đương rồi lại chia tay, chia tay rồi lại yêu đương.\n <br/>\n <br/>\n Nghiêm Hạ Vũ lại nổi điên hoành đao đoạt ái*, muốn dùng tiền giải quyết bạn trai của Ôn Địch.\n <br/>\n <em>\n  (*) Hoành đao đoạt ái: Ám chỉ người thứ ba dùng các biện pháp cứng rắn để cướp đoạt người yêu của người khác.\n </em>\n <br/>\n <br/>\n Nhưng thứ mà tên bạn trai mới này không thiếu nhất chính là tiền, thẳng tay vứt lại thẻ ngân hàng cho anh, còn đưa thêm 200 tệ.\n <br/>\n <br/>\n Vào một ngày nọ, sau khi Ôn Địch hẹn hò với bạn trai về, Nghiêm Hạ Vũ lái xe tới chặn cô trước cửa khu chung cư, ánh mắt sắc lạnh của anh dường như có thể xẻ cô ra làm đôi, “Chơi bời hai năm còn chưa chán sao?”\n <br/>\n <br/>\n Ôn Địch: “Liên quan quái gì đến anh?”\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Về sau, Nghiêm Hạ Vũ mặt dạn mày dày đơn phương đòi tái hợp, chấp nhận là một người không danh không phận bên cạnh Ôn Địch một năm.\n <br/>\n <br/>\n Vào một ngày kia, nhân lúc tâm trạng cô đang vui vẻ, anh liền hỏi: “Có thể chuyển anh lên vị trí bạn trai chính thức chưa?”\n <br/>\n <br/>\n Ôn Địch xuống giường thì lật mặt không nhận người, lạnh nhạt nhìn anh: “Sao anh không lên trời luôn đi?”\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Đàn ông cặn bã, nửa thời gian sau sẽ phải theo đuổi vợ hộc máu.\n <br/>\n <br/>\n Nhân vật chính: Ôn Địch, Nghiêm Hạ Vũ\n <br/>\n Vai phụ: Tiêu Đông Hàn, Kỳ Minh Triệt, Thẩm Đường, Tưởng Thành Duật\n <em>\n  (Cặp đôi Tưởng Thành Duật và Thẩm Đường có truyện riêng, mời đọc “Níu giữ” tại blog Góc nhỏ của Jeongie)\n </em>\n</div>\n",
        "rating_value": 7.8
    },
    "tro-choi-den-do": {
        "ten_truyen": "tro-choi-den-do",
        "link_truyen": "https://truyenfull.io/tro-choi-den-do/",
        "ten_truyen_full": "Trò Chơi Đen Đỏ",
        "tac_gia": "Trảo Nhất Chuy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Trảo Nhất Chuy\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Triệu Thủy Vô cảm thấy tình yêu cũng như một bài đánh giá, kiểm tra trình độ. Mà cô dù không phải là vương giả, thì cũng đã là kim cương.\n <br/>\n <br/>\n Với cô, bắt đầu đoạn tình cảm, đơn thuần chỉ là hứng thú, có thể đi bao lâu, cũng tùy vào tâm tình.\n <br/>\n <br/>\n Mà cô gặp Bạch Cảnh Xuyên.\n <br/>\n <br/>\n Có lẽ là quá nhiều kinh nghiệm, cô biết đây là đồng loại.\n <br/>\n <br/>\n Anh ấy và cô, kẻ tung người hứng.\n <br/>\n <br/>\n Mải mê trong trò chơi tình yêu này, thi xem rốt cuộc ai cao hơn một bậc.\n</div>\n",
        "rating_value": 7.9
    },
    "xuyen-sach-lam-vo-tong-tai": {
        "ten_truyen": "xuyen-sach-lam-vo-tong-tai",
        "link_truyen": "https://truyenfull.io/xuyen-sach-lam-vo-tong-tai/",
        "ten_truyen_full": "Xuyên Sách Làm Vợ Tổng Tài",
        "tac_gia": "Linh Ann",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Linh Ann\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Đô Thị, Huyền Huyễn\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Trình Diệu Vi tham gia biết bao giải đấu, cô là một nữ tay đua chuyên nghiệp\n <br/>\n <br/>\n Nhưng công việc nguy hiểm như đang đùa giỡn với Tử Thần này vốn thể nào cứ trông chờ mỗi lần đều may mắn\n <br/>\n <br/>\n Mà cô vì cứu em gái, tham gia đường đua, cuối cùng lại gặp tử nạn...\n <br/>\n <br/>\n Mở mắt ra lần nữa, bản thân cô đã xuyên đến một thế giới khác, một thế giới tiểu thuyết.\n <br/>\n <br/>\n Xui xẻo thay, đây lại là truyện thể loại ngược luyến, cô hiện tại đã có gia đình, có một ông chồng là tổng giám đốc, tính khí thất thường, âm tình bất định tên là Tư Tử Phàm\n <br/>\n <br/>\n Hắn rất yêu cô nhưng vì hiểu lầm nên ngày ngày ép uổng Trình Diệu Vi, hành cô lên bờ xuống ruộng.\n <br/>\n <br/>\n Trong truyện còn có một nữ phụ hãm đến mức Trình Diệu Vi nhiều lần muốn đấm tên Trình Diệu Lan. Cô ta là thanh mai trúc mã của Tư Tử Phàm, ngoại hình giống y như em gái bệnh tật của cô, suốt ngày quạt gió thổi lửa mâu thuẫn chia rẽ Tư Tử Phàm và Trình Diệu Vi.\n <br/>\n <br/>\n Là một người mạnh mẽ, Trình Diệu Vi không chịu bó tay, cô từng bước nhận nhiệm vụ hệ thống giao cho, biến cuốn tiểu thuyết cẩu huyết ngược luyến tàn tâm thành bộ sủng ngọt. Tổng tài cao lãnh bất thường Tư Tử Phàm cũng bị cô vờn trong lòng bàn tay, cuối cùng sủng cô lên tận trời.\n</div>\n",
        "rating_value": 6.0
    },
    "hai-chua-te-doc-than": {
        "ten_truyen": "hai-chua-te-doc-than",
        "link_truyen": "https://truyenfull.io/hai-chua-te-doc-than/",
        "ten_truyen_full": "Hai Chúa Tể Độc Thân",
        "tac_gia": "Sanh Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Hai Chúa Tể Độc Thân\n <br/>\n <br/>\n Tác giả: Sanh Trà\n <br/>\n <br/>\n Thể loại: Ngôn tình, Showbiz.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Câu hỏi được đặt ra: Độc thân thì thế nào?\n <br/>\n <br/>\n Trả lời: Tôi độc thân, tôi kiêu ngạo, tôi là độc thân Vương/ Giả/ Vinh/ Diệu! Yêu đương? Kết hôn? Ai yêu ai muốn? Dù sao tôi cũng không muốn!\n <br/>\n <br/>\n [Văn án] Chính kịch:\n <br/>\n <br/>\n “Tôi độc thân tôi vui vẻ.” – Trần Hàm Nhất\n <br/>\n <br/>\n “Tôi độc thân tôi tự do.” – Bạch Dương\n <br/>\n <br/>\n Hai luồng ý kiến rõ rệt trong giới giải trí, hai người trai gái độc thân, tự mình dạy cho mọi người biết như thế nào gọi là độc thân nhờ thực lực.\n <br/>\n <br/>\n Hai vị vua độc thân tôn thờ chủ nghĩa độc thân vĩnh cửu, bất ngờ bị ép tham gia vào một chương trình truyền hình thực tế cực hot mang tên “Chúng tôi đang yêu”.\n <br/>\n <br/>\n Dưới sự chú ý của công chúng, hai con người độc thân nhờ thực lực đã thay đổi đáng kể bản chất của chương trình, và diễn giải nó một cách hoàn mỹ thành “Chúng tôi chỉ sống một mình”.\n <br/>\n <br/>\n Tổ tiết mục khổ sở công khai khóc lóc kể lể: “Mạng của thần thiếp thật khổ, thần thiếp làm không được, thần thiếp thật sự không làm được!”\n <br/>\n <br/>\n Một bên gặp nạn, tám phương trợ giúp, cộng đồng fan của hai người, Tiểu Bạch Thỏ và Mimosa quyết định hợp tác giúp tổ tiết mục một tay, hàng phục hai “yêu nghiệt”. Liên minh “Thỏ ăn cỏ” ra đời, nhân tiện mở ra một màn đấu trí, đọ dũng khí đầy hài hước sóng gió giữa fan và thần tượng!\n <br/>\n <br/>\n “Đến đây, tôi, không, từ chối!” – Trần Hàm Nhất\n <br/>\n <br/>\n “Ai sợ ai?” – Bạch Dương\n <br/>\n <br/>\n “Không phục thì thử xem!” – Thỏ ăn cỏ\n <br/>\n <br/>\n “Thử thì thử!” – Trần Hàm Nhất và Bạch Dương\n</div>\n",
        "rating_value": 8.2
    },
    "tieu-tinh-nhan-cua-bac-si-ac-ma": {
        "ten_truyen": "tieu-tinh-nhan-cua-bac-si-ac-ma",
        "link_truyen": "https://truyenfull.io/tieu-tinh-nhan-cua-bac-si-ac-ma/",
        "ten_truyen_full": "Tiểu Tình Nhân Của Bác Sĩ Ác Ma!",
        "tac_gia": "July",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả July]\n <br/>\n <br/>\n Truyện\n <b>\n  Tiểu Tình Nhân Của Bác Sĩ Ác Ma!\n </b>\n của tác giả\n <b>\n  July\n </b>\n kể về một bác sĩ tâm lý nổi tiếng ở Mỹ, một người đàn ông hấp dẫn, ôn hoà, là một người hài hước, dịu dàng, Kha Luân thật sự giống như bề ngoài anh hiện hay sao?\n <br/>\n <br/>\n Tưởng Chu Hạ là một thiếu nữ đang rơi vào hoàn cảnh khó khăn vì phải chạy vạy số tiền viện phí khổng lồ để mổ tim cho mẹ\n <br/>\n <br/>\n Cùng đường, cô trở thành tình nhân của Kha Luân, nhưng càng ngày cô càng không thể kiềm chế bản thân mình mà đem lòng yêu anh.\n <br/>\n <br/>\n Liệu thời gian và sự chân thành của cô có thể cảm hoá anh ta hay không?\n <br/>\n <br/>\n Lưu ý: Địa điểm là tên thật nhưng những tình tiết đều là do tác giả tưởng tượng ra không có thật.\n</div>\n",
        "rating_value": 10.0
    },
    "than-y-phuc-thu": {
        "ten_truyen": "than-y-phuc-thu",
        "link_truyen": "https://truyenfull.io/than-y-phuc-thu/",
        "ten_truyen_full": "Thần Y Phục Thù!",
        "tac_gia": "Các Bản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên khác: Thiếu chủ quỷ cốc\n <br/>\n <br/>\n Tác giả: Các Bản.\n <br/>\n <br/>\n Năm năm trước cả nhà bị diệt, năm năm sau Lâm Việt hắn trở lại. Với một câu \"dài dòng quá, giết đi\" hắn trả thù cho cha mẹ, đòi lại những gì đã mất, 137 mạng người Trần gia hắn giết sạch.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Đầu mùa hè, đêm hơi lạnh, bên cạnh con đường nhỏ Giang Thành.\n <br/>\n <br/>\n Một bóng người trẻ tuổi, hai tay đặt sau lưng bước đi.\n <br/>\n <br/>\n Ánh trăng chiếu rọi vào khuôn mặt gầy gò nhưng không mất đi vẻ đẹp trai vốn có.\n <br/>\n <br/>\n Lông mày hình lưỡi đao, đôi mắt sắc bén.\n <br/>\n <br/>\n Một hai nữ sinh ngẫu nhiên đi ngang qua, cũng nhịn không được dừng bước, ghé mắt liếc nhìn một chút.\n</div>\n",
        "rating_value": 5.5
    },
    "co-vo-tai-phiet-ta-thieu-sung-thanh-nghien": {
        "ten_truyen": "co-vo-tai-phiet-ta-thieu-sung-thanh-nghien",
        "link_truyen": "https://truyenfull.io/co-vo-tai-phiet-ta-thieu-sung-thanh-nghien/",
        "ten_truyen_full": "Cô Vợ Tài Phiệt: Tạ Thiếu Sủng Thành Nghiện",
        "tac_gia": "Khuyết Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cô Vợ Tài Phiệt: Tạ Thiếu Sủng Thành Nghiện\n </b>\n của tác giả\n <b>\n  Khuyết Danh\n </b>\n . Lúc này trong phòng họp của tập đoàn Tạ Thị thành phó G nước Nam đang trải qua một cuộc họp gay gắt. Trong phòng họp màu xanh tối, mấy. cấp trên của tập đoàn Tạ Thị đều ngôi chật kín. Mà thanh niên ngôi ở hàng ghê đâu khoảng hai mươi bảy hai mươi tám tuổi, toàn thân mặc bộ vest đen, cúc áo tùy ý mở ra, cả người dựa lưng vào ghê, cánh tay dài vươn ra, một tay gõ lên bàn họp, tạo thành những nhịp điệu nhịp nhàng. Khuôn mặt anh lạnh lùng nghiêm nghị, sâu trong con ngươi nhìn chằm về nơi nào đó trong phòng họp, dường như đang đợi gì đó, ánh mắt không chút cảm tình, lạnh lẽo đến mức sắp đóng băng người ta lại. Lúc này mây cấp trên của công ty có mặt tại đây đều cúi đầu, không dám thở mạnh. Ai mà không biết ngày mai chính là ngày vui của cậu chủ lớn này chứ.\n</div>\n",
        "rating_value": 5.8
    },
    "quay-lai-tuoi-17-de-cuu-roi-chinh-minh": {
        "ten_truyen": "quay-lai-tuoi-17-de-cuu-roi-chinh-minh",
        "link_truyen": "https://truyenfull.io/quay-lai-tuoi-17-de-cuu-roi-chinh-minh/",
        "ten_truyen_full": "Quay Lại Tuổi 17 Để Cứu Rỗi Chính Mình",
        "tac_gia": "Hwaji",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Quay Lại Tuổi 17 Để Cứu Rỗi Chính Mình\n </b>\n của tác giả\n <b>\n  Hwaji\n </b>\n . Tôi gặp tai nạn, mọi dự định đã không còn có thể thực hiện được nữa.\n <br/>\n <br/>\n Tôi nhắm mắt lại, cho nước mưa cuốn trôi hết thảy, và cả sinh mệnh của tôi…\n <br/>\n <br/>\n Nhưng tôi không ngờ mình lại còn sống, mình thế mà quay trở về 12 năm trước.\n <br/>\n <br/>\n Phải chăng tôi có thể bắt đầu lại?\n <br/>\n <br/>\n Phải chăng tôi có cơ hội có một cuộc sống hạnh phúc hơn?\n</div>\n",
        "rating_value": 8.8
    },
    "em-gai-nuoi-co-thua-toi-roi": {
        "ten_truyen": "em-gai-nuoi-co-thua-toi-roi",
        "link_truyen": "https://truyenfull.io/em-gai-nuoi-co-thua-toi-roi/",
        "ten_truyen_full": "Em Gái Nuôi, Cô Thua Tôi Rồi!",
        "tac_gia": "Mộc Tùy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Em Gái Nuôi, Cô Thua Tôi Rồi!\n </b>\n của tác giả\n <b>\n  Mộc Tùy\n </b>\n . Thiên Hân và Hàn Mặc là người yêu của nhau.\n <br/>\n <br/>\n Tuy vậy nhưng lúc nào anh ta cũng chỉ quan tâm đến người em gái nuôi luôn tỏ vẻ yếu đuối, đáng thương của mình là Ái Huyền, mà không quan tâm hỏi han chăm sóc đến cô một chút nào. Đã vậy cô còn đường đường là bạn gái của anh ta, thế mà anh ta luôn lấy cớ để có thể gặp gỡ, đi chơi với cô em gái nuôi ấy. Còn cô, mặc nhiên bị bỏ rơi. Đến tận cùng, Thiên Hần đã phải thốt lên rằng:\n <br/>\n <br/>\n “Ái Huyền... Ái Huyền... Ái Huyền, lúc nào cũng là cô ấy? Rồi đến bao giờ, đến bao giờ anh mới thừa nhận... là mình yêu cô em gái nuôi ấy mất rồi?”\n</div>\n",
        "rating_value": 6.5
    },
    "xuyen-nhanh-toi-va-chong-la-ket-hon-gia": {
        "ten_truyen": "xuyen-nhanh-toi-va-chong-la-ket-hon-gia",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-toi-va-chong-la-ket-hon-gia/",
        "ten_truyen_full": "Xuyên Nhanh Tôi Và Chồng Là Kết Hôn Giả",
        "tac_gia": "Thủy Tinh Phỉ Thúy Nhục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Xuyên không, 1v1, sủng văn, truyện hài, giới giải trí, hào môn, quý phi xuyên không, nam tỷ phú lật mặt nhanh hơn lật Thanh Thanh, quý phi, bỗng dưng xuyên đến thành vợ của tỷ phú Phó Thương Niên.\n <br/>\n <br/>\n Cơ mà là giả hết đó.\n <br/>\n <br/>\n Bọn họ vốn kết hôn giả.\n <br/>\n <br/>\n Giấy trắng mực đen viết kín hiệp nghị hôn nhân.\n <br/>\n <br/>\n 1: Không được công khai quan hệ\n <br/>\n <br/>\n 2: Không can thiệp cuộc sống đôi bên\n <br/>\n <br/>\n Khúc Thanh Thanh: Chấp hết, tôi đây thề sẽ tuân thủ! Tự do muôn năm!\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Một thời gian sau:\n <br/>\n <br/>\n Phó Thương Niên: Tôi, thề làm trái điều lệ!\n <br/>\n <br/>\n Khúc Thanh Thanh: “…”\n <br/>\n <br/>\n Cho nên giờ chúng ta là vợ chồng rồi.\n <br/>\n <br/>\n Khúc Thanh Thanh: “???” Có gì đó sai sai!\n</div>\n",
        "rating_value": 8.0
    },
    "ba-chu-nho-o-thap-nien-90": {
        "ten_truyen": "ba-chu-nho-o-thap-nien-90",
        "link_truyen": "https://truyenfull.io/ba-chu-nho-o-thap-nien-90/",
        "ten_truyen_full": "Bà Chủ Nhỏ Ở Thập Niên 90",
        "tac_gia": "Tứ Đan Phôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tứ Đan Phôi\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Truyện Sủng, Hài Hước, Truyện Gia Đấu, Điền Văn, Đô Thị, Trọng Sinh, Nữ Phụ, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Diệp Chiêu vốn đã chấp nhận sự sắp đặt của số phận làm người thực vật nằm yên một chỗ, bỗng dưng lại xuyên sách.\n <br/>\n <br/>\n Thân phận: Bị cha ruột chán ghét, trở thành nữ phụ làm bia đỡ đạn chuyên tranh sủng với em /&gt;\n <br/>\n Diệp Chiêu vứt cốt truyện ra sau đầu, tranh sủng gì không biết? Năm 1988 là thời kì kinh tế khởi sắc và chuẩn bị cất cánh, cô muốn đi thực hiện ước mơ trở thành bà chủ nhỏ của mình.\n <br/>\n <br/>\n Mang theo hệ thống cứu vớt vai ác, Diệp Chiêu một thân một mình đi lang thang ở Thâm Thành.\n <br/>\n <br/>\n Lúc này cô gặp được một thiếu niên trạc tuổi mình ở Thâm Thành, thiếu niên nọ lái xe máy, dáng vẻ vừa ngầu lại vừa đẹp trai, nhìn qua cứ như tay đua khét tiếng.\n <br/>\n <br/>\n Diệp Chiêu im lặng trợn mắt, trong lòng xẹt qua hai chữ: Trẻ con.\n <br/>\n <br/>\n Sau này cô ngồi ở yên sau xe anh, chỉ vào hình của thiếu gia con nhà giàu trên tạp chí Cảng Thành- Lạc Thân, nói với thiếu niên: Trông người này có vẻ giống cậu ghê.\n <br/>\n <br/>\n Thiếu niên liếc mắt nhìn ảnh chụp của mình, khinh thường nói: Tôi đẹp trai hơn hắn nhiều!\n <br/>\n <br/>\n Diệp Chiêu gật đầu thật mạnh: Đúng rồi, người này lớn lên sẽ trở thành nhân vật phản diện rất âm hiểm đấy!\n <br/>\n <br/>\n Thiếu niên nọ: “...”?\n <br/>\n <br/>\n Vì hoàn thành nhiệm vụ cứu vớt vai ác trong sách, mỗi ngày Diệp Chiêu đều viết thư cho Lạc Thân, thậm chí cô còn trích nguyên văn của thư tình vào: Cho dù tương lai anh có ở trong cảnh tuyệt vọng như thế nào, anh cũng phải nhớ kĩ trên thế giới này luôn có một người luôn nhớ mong anh.\n <br/>\n <br/>\n Diệp Chiêu thấy thiếu niên nọ mài dao soàn soạt, cô liền hỏi đã xảy ra chuyện gì, thiếu niên vung dao lên đáp: Có một tên biến thái tối ngày gửi thư quấy rầy ông đây!\n <br/>\n <br/>\n Diệp Chiêu nghe vậy liền giận dữ.\n <br/>\n <br/>\n Nhiều năm sau, Lạc Thân- người vốn nổi tiếng uy phong nói một không hai ở Cảng Thành lái motor ngừng trước một dãy cửa hàng sầm uất ở Thâm Thành, ngoan ngoãn chờ đợi.\n <br/>\n <br/>\n Một cô gái xinh đẹp chạy đến nắm tay anh, người đại diện bên cạnh cung kính nói: Tiền thuê nhà tháng sau đã được chuyển vào tài khoản của ngài rồi ạ!\n</div>\n",
        "rating_value": 8.8
    },
    "nhan-tieu-thu-em-mai-la-nguoi-tinh": {
        "ten_truyen": "nhan-tieu-thu-em-mai-la-nguoi-tinh",
        "link_truyen": "https://truyenfull.io/nhan-tieu-thu-em-mai-la-nguoi-tinh/",
        "ten_truyen_full": "Nhan Tiểu Thư Em Mãi Là Người Tình",
        "tac_gia": "Nha Mẫn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Nha Mẫn -- Thể loại: Ngôn Tình ]\n <br/>\n <br/>\n Bạn đang đọc truyện Nhan Tiểu Thư, Em Mãi Là Người Tình của tác giả Nha Mẫn. Giang Anh Tuấn lại nhíu chặt đôi mày, hình như cũng chẳng có gì là Vui Vẻ. Lúc Nhan Nhã Quỳnh ở bên cạnh Giang Tuấn đã từng ước định với anh, quan hệ của bọn họ sẽ kết thúc khi anh kết hôn.\n <br/>\n <br/>\n Giờ đây đã qua bốn năm, Giang Anh Tuấn đã ba mươi tuổi. Từ hai năm trước Nhan Nhã Quỳnh đã chuẩn bị sẵn sàng để có thể rời xa anh bất cứ lúc nào. “Phía bên Mỹ sắp có công ty mới, nếu như em đồng ý sang đó thì anh sẽ tìm cơ hội sang bên đó thường trú.” Giang Anh Tuấn lơ đãng nói, nhưng ngón tay hơi cong khẽ cứng lại chứng tỏ anh cũng đang khá hồi hộp.\n <br/>\n <br/>\n Nhan Nhã Quỳnh cảm nhận được một luồng đau đớn dội thẳng vào trái tìm, cô siết chặt tay nhưng ngoài mặt vẫn giữ thái độ bình thản như trước: “Anh biết là em sẽ không đồng ý mà.”\n <br/>\n <br/>\n Khi anh chưa kết hôn, bọn họ cùng lắm cũng chỉ là đôi tình nhân trong bóng tối. Giờ anh sắp kết hôn, vậy thì vị trí của cô sẽ biến thành người thứ ba. Cô không muốn như thế, đây là sự tôn nghiêm duy nhất và cũng là cuối cùng của cô trước mặt anh.\n</div>\n",
        "rating_value": 8.2
    },
    "ca-the-gioi-khong-ai-biet-anh-thich-em": {
        "ten_truyen": "ca-the-gioi-khong-ai-biet-anh-thich-em",
        "link_truyen": "https://truyenfull.io/ca-the-gioi-khong-ai-biet-anh-thich-em/",
        "ten_truyen_full": "Cả Thế Giới Không Ai Biết Anh Thích Em",
        "tac_gia": "Thanh Phong Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thanh Phong Ngữ\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Đô Thị\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Hôm đó, sau một hồi chuẩn bị tâm lý, Lâm Sơ Diệp cố gắng áp chế sự xấu hổ trong lòng, hỏi anh: “Ôn Tịch Viễn, anh có nghĩ đến chuyện kết chưa?”\n <br/>\n <br/>\n Ôn Tịch Viễn hơi ngạc nhiên trước câu hỏi đột ngột của cô: “Hả?”\n <br/>\n <br/>\n Lâm Sơ Diệp có chút ngại ngùng: “Chỉ là tôi cảm thấy tôi đã đến tuổi phải kết hôn rồi, anh cũng thế, vừa hay hai chúng ta đều chưa có đối tượng, vậy …. Hay là chúng ta thử xem? Tôi cảm thấy anh sẽ là một người ba tốt, mà tôi cũng…..”\n <br/>\n <br/>\n “Được.”\n <br/>\n <br/>\n Lâm Sơ Diệp: “Hả?”\n <br/>\n <br/>\n Ôn Tịch Viễn: “Tôi đồng ý kết hôn.”\n <br/>\n <br/>\n Lâm Sơ Diệp:”………”\n <br/>\n <br/>\n Lúc đó hai người cũng không tính là quá thân thiết, mặc dù là bạn cùng lớp một năm cấp 3, mà hai người đều là học sinh xuất sắc, nhưng cũng không thân thiết lắm, sau khi tốt nghiệp cũng không liên lạc, ngẫu nhiên gặp lại nhau trong buổi họp lớp cũng chỉ chào hỏi khách sáo, hai người cũng không có trao đổi gì nhiều, Lâm Sơ Diệp không nghĩ Ôn Tịch Viễn sẽ đồng ý, giống như cô không ngờ tới bản thân sẽ đề cập tới vấn đề này.\n</div>\n",
        "rating_value": 8.4
    },
    "cuc-ac-phu-thieu-gia": {
        "ten_truyen": "cuc-ac-phu-thieu-gia",
        "link_truyen": "https://truyenfull.io/cuc-ac-phu-thieu-gia/",
        "ten_truyen_full": "Cực Ác Phú Thiếu Gia",
        "tac_gia": "Lâm Uyển Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lâm Uyển Du\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trốn khỏi nhà!!! Nhưng không phải đào hôn hay bị mẹ kế ức hiếp,Hoắc Tiểu Ngọc chỉ muốn đến trường “đi học” Tại đây cô gặp ‘Tứ Toàn công tử” nổi tiếng trong trường Cô gái bướng bỉnh PK công tử học viện phe nào sẽ thắng??? Nam chính Nhóc con tuổi này dám mắng hắn mập,hắn chỉ cường tráng hơn đám công tử mà thôi.Hừ!Chưa ai chọc hắn mà sống tốt,hắn sẽ cho nàng biết thế nào gọi là sống không bằng chết! Thế nhưng Dùng tài hùng biện ầm ĩ không thắng nàng,hắn dứt khoát ra tay ăn đậu hủ nàng. Ngoài ý muốn chính là hai người không có ầm ĩ ngất trời ngược lại xuân tâm đại động Đáng tiếc hắn không chịu xuống nước tỏ tình,nàng cũng không nguyện bỏ đi mơ ước Một đôi trời sinh đẹp đôi cứ như vậy chia ly......\n</div>\n",
        "rating_value": 10.0
    },
    "xuyen-thanh-vo-truoc-cua-nam-chinh-bi-luu-day": {
        "ten_truyen": "xuyen-thanh-vo-truoc-cua-nam-chinh-bi-luu-day",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-vo-truoc-cua-nam-chinh-bi-luu-day/",
        "ten_truyen_full": "Xuyên Thành Vợ Trước Của Nam Chính Bị Lưu Đày",
        "tac_gia": "Mộc Yêu Nhiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mộc Yêu Nhiêu\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngu Huỳnh xuyên không vào một quyển tiếu thuyết báo thù, xuyên thành người vợ trước độc ác hữu danh vô thực của nam chính.\n <br/>\n <br/>\n Ở trong truyện, nam chính sau hai mươi năm làm quý công tử, chợt sau được báo là con của tội thần chi bị ôm sai. Mà thật công tử thì bởi vì bị ôm sai mà bị lưu đày biên cảnh. Sau khi công tử thật nhận hết cực khổ, vì trả thù nam chính, đầu tiên là đánh gãy chân nam chính, sau lại bức bách hắn cưới vợ cũng là tội thần chi nữ.\n <br/>\n <br/>\n Và tội thần chi nữ này chính là Ngu Huỳnh xuyên đến...\n</div>\n",
        "rating_value": 7.0
    },
    "mat-dang-ai-tinh-ky-su-truy-the-cua-thuong-tuong-dai-nhan": {
        "ten_truyen": "mat-dang-ai-tinh-ky-su-truy-the-cua-thuong-tuong-dai-nhan",
        "link_truyen": "https://truyenfull.io/mat-dang-ai-tinh-ky-su-truy-the-cua-thuong-tuong-dai-nhan/",
        "ten_truyen_full": "Mật Đắng Ái Tình Ký Sự Truy Thê Của Thượng Tướng Đại Nhân",
        "tac_gia": "Laffy Mushroom",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Laffy Mushroom -- Thể loại: Đô thị, Ngôn Tình, Truyện Teen ]\n <br/>\n <br/>\n Bạn đang đọc truyện Mật Đắng Ái Tình: Ký Sự Truy Thê Của Thượng Tướng Đại Nhân của tác giả Laffy Mushroom. Ba năm ở cạnh nhau, bảy năm làm vợ chồng.\n <br/>\n <br/>\n Nhưng ngay khi gia tộc lụn bại, người chồng cô hết mực yêu thương lại phản bội cô.\n <br/>\n <br/>\n Tại sao anh lại làm như vậy!\n <br/>\n <br/>\n Anh ta thản nhiên đáp lại:\n <br/>\n <br/>\n \"Tôi chơi chán rồi.\"\n <br/>\n <br/>\n Cô van xin hắn niệm tình mười năm bên nhau mà cứu lấy gia tộc cô.\n <br/>\n <br/>\n Hắn nghe xong hất tay cô ra, bỏ đi tìm những người tình trẻ tuổi. Chỉ bỏ lại một câu:\n <br/>\n <br/>\n \"Ly hôn đi.\"\n</div>\n",
        "rating_value": 6.0
    },
    "anh-de-anh-di-nham-phong-roi": {
        "ten_truyen": "anh-de-anh-di-nham-phong-roi",
        "link_truyen": "https://truyenfull.io/anh-de-anh-di-nham-phong-roi/",
        "ten_truyen_full": "Ảnh Đế, Anh Đi Nhầm Phòng Rồi",
        "tac_gia": "Hồng Tâm Dữu Tử Hạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Ảnh Đế, Anh Đi Nhầm Phòng Rồi\n </b>\n của tác giả\n <b>\n  Hồng Tâm Dữu Tử Hạch\n </b>\n kể về Chu Vu là makeup artist có tiếng, lần đầu tiên có thể tiến vào phòng hoá trang dành cho VVIP.\n <br/>\n <br/>\n Cô cầm theo cốp trang điểm, chào hỏi:\n <br/>\n <br/>\n ”Xin chào, sư huynh nói tôi tới đây…”\n <br/>\n <br/>\n Còn chưa nói xong Lục Chiếu đã nhìn cô rồi lãnh đạm nói:\n <br/>\n <br/>\n “Đồ để lại, người đi ra ngoài.”\n <br/>\n <br/>\n Mười phút sau, Lục Chiếu bị trợ lý nam bôi quệt giống như quỷ đeo khẩu trang tìm người khắp nơi.\n <br/>\n <br/>\n “Tôi sắp lên sân khấu rồi.” Lục Chiếu cầm hộp trang điểm trong tay, có chút lúng túng.\n <br/>\n <br/>\n Chu Vu thản nhiên liếc nhìn anh: “Đồ để lại, người đi ra ngoài.”\n</div>\n",
        "rating_value": 9.2
    },
    "nhat-niem-chan-ai": {
        "ten_truyen": "nhat-niem-chan-ai",
        "link_truyen": "https://truyenfull.io/nhat-niem-chan-ai/",
        "ten_truyen_full": "Nhất Niệm Chân Ái",
        "tac_gia": "Hạ Mẫn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Thể loại: Đô thị, Ngôn Tình, Truyện Teen ]\n <br/>\n <br/>\n Bạn đang đọc truyện Nhất Niệm Chân Ái của tác giả Hạ Mẫn. Cuộc đời này, có thể là thật cũng có thể là giả.\n <br/>\n <br/>\n Ai ai cũng sinh hoạt dưới một lớp mặt nạ.\n <br/>\n <br/>\n Tưởng chừng mọi việc rất đơn giản, nhưng ra mỗi thứ đều ẩn chứa biết bao bí mật.\n <br/>\n <br/>\n Tưởng chừng mọi người đều bình thường, nhưng thật ra lại toàn mặt người dạ thú.\n <br/>\n <br/>\n Cuộc sống rối ren như vậy, rồi hạnh phúc có đến với họ?\n <br/>\n <br/>\n Hãy cùng tác giả theo sát truyện để lý giải mọi nghi vấn nhé!\n</div>\n",
        "rating_value": 9.1
    },
    "hoa-tuong-vy-mua-ha": {
        "ten_truyen": "hoa-tuong-vy-mua-ha",
        "link_truyen": "https://truyenfull.io/hoa-tuong-vy-mua-ha/",
        "ten_truyen_full": "Hoa Tường Vy Mùa Hạ",
        "tac_gia": "Ngô Tiếu Kì",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ngô Tiếu Kì\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ai ai cũng trải qua một thời thơ ấu khó quên.\n <br/>\n <br/>\n Trong kí ức có vui có buồn đó, dĩ nhiên cũng không thiếu được người bạn khiến chúng ta luôn vương vấn.\n <br/>\n <br/>\n Trưởng thành, cũng là khi tim biết rung động, và có một mối tình nhớ mãi không quên.\n <br/>\n <br/>\n Khiến chúng ta khắc khoải hơn, giằng xé hơn, in dấu sâu hơn, chính là mối tình đầu.\n <br/>\n <br/>\n Cuộc đời ai cũng phải trải qua những đau khổ đến mức muốn chết đi sống lại, nhưng rồi cũng phải vượt qua nó để bước tiếp..\n</div>\n",
        "rating_value": 9.3
    },
    "nhat-ky-thuong-vi-cua-cung-nu": {
        "ten_truyen": "nhat-ky-thuong-vi-cua-cung-nu",
        "link_truyen": "https://truyenfull.io/nhat-ky-thuong-vi-cua-cung-nu/",
        "ten_truyen_full": "Nhật Ký Thượng Vị Của Cung Nữ",
        "tac_gia": "Ốc Lí Đích Tinh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ốc Lí Đích Tinh Tinh\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Truyện Cung Đấu\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n A Dư nhập cung năm ấy, chính vừa lúc thay triều đổi đại, tân đế lên ngôi.\n <br/>\n <br/>\n Trong đợt tuyển chọn phân phối cung nữ, nàng vào Du Cảnh cung, chủ nhân điện là Dung tần, là một vị đang được sủng ái.\n <br/>\n <br/>\n Năm ấy nàng cũng chỉ là một cô bé mới 12 tuổi\n <br/>\n <br/>\n Ba năm sau, lại là một đợt tuyển tú, bao mỹ nhân lại tiến vào nơi này, Dung tần cũng đã không còn được sủng ái.\n <br/>\n <br/>\n Người hướng chỗ cao mà đi, nước hướng chỗ thấp mà chảy.\n <br/>\n <br/>\n Cung nhân Du Cảnh cung lần lượt tìm đường ra, mà mục tiêu của A Dư từ đầu đến cuối luôn đặt ở người trên vạn người kia.\n <br/>\n <br/>\n Phong Dục khi mới đăng cơ, rất ít khi lui tới hậu cung.\n <br/>\n <br/>\n Về sau lại có một ngày, hắn ở chỗ Dung tần gặp được một tiểu cung nữ, đôi tay kia mềm tựa không xương, trắng nõn như ngọc, chọc cho hắn nổi lên vài phần tâm tư.\n <br/>\n <br/>\n Sau đó, nàng ba ngàn sợi tóc đen như mực buông xõa sau người, dùng đôi tay kia làm càn mà câu lấy đai lưng hắn, mắt mỹ nhân chan chứa xấu hổ: \"Nô tỳ hầu hạ Hoàng Thượng...\"\n</div>\n",
        "rating_value": 6.6
    },
    "em-la-mat-ngot-cua-anh": {
        "ten_truyen": "em-la-mat-ngot-cua-anh",
        "link_truyen": "https://truyenfull.io/em-la-mat-ngot-cua-anh/",
        "ten_truyen_full": "Em Là Mật Ngọt Của Anh",
        "tac_gia": "Đan Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đan Mộc\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị, Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nữ kiến trúc sư Lý Chiến là một cô gái rực rỡ, diễm lệ và tự tin, cô luôn là tâm điểm mỗi khi xuất có mấy ai biết, tuổi thơ của cô không hề kiêu ngạo và đáng nói như bề ngoài của cô.\n <br/>\n <br/>\n Cô mất đi mẹ mình, người gián tiếp gây ra lại là ba cô, vì một người đàn bà khác.\n <br/>\n <br/>\n Ông ta ruồng rẫy trách nhiệm, trút giận lên chị em cô.\n <br/>\n <br/>\n Chị gái cô bị kẻ xấu lừa gạt bán đi làm tiếp viên ở nước ngoài. Cô phải trốn chạy từng trận đòn từ ông. Một lần bỏ trốn cô đã gặp người bạn năm xưa của mẹ, giờ đang công tác tại thành phố S. Cô đã theo bà vào trong đó, đi học và quên đi quá khứ bi kịch của mình. Nơi đó, cô đã gặp anh.\n</div>\n",
        "rating_value": 6.3
    },
    "sau-khi-bi-moi-tinh-dau-tu-hon": {
        "ten_truyen": "sau-khi-bi-moi-tinh-dau-tu-hon",
        "link_truyen": "https://truyenfull.io/sau-khi-bi-moi-tinh-dau-tu-hon/",
        "ten_truyen_full": "Sau Khi Bị Mối Tình Đầu Từ Hôn",
        "tac_gia": "Tam Thiên Phong Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Ai cũng biết rằng, Từ Thanh Đào có ánh trăng sáng [*].\n <br/>\n <br/>\n Cô vì người nọ mà từ bỏ việc nhảy múa.\n <br/>\n <br/>\n Vì người nọ mà thi vào khoa Tin tức.\n <br/>\n <br/>\n Cực khổ theo đuổi bốn năm, yêu nhau một năm.\n <br/>\n <br/>\n Sau khi tốt nghiệp đại học, lòng Từ Thanh Đào tràn đầy hy vọng, cô đợi chờ ánh trăng sáng cầu hôn cô.\n <br/>\n <br/>\n Nhưng rồi, cô chỉ đợi được một thông báo, rằng, ánh trăng sáng sẽ đính hôn với chị cô.\n <br/>\n <br/>\n Cô cứ ngỡ người ta lạnh lùng cao quý, thì ra, chỉ là vì anh ta chưa gặp được nữ chính thật sự mà thôi.\n <br/>\n <br/>\n Hoá ra ánh trăng sáng cũng sẽ có ánh mắt thâm tình đến nhường ấy, cũng sẽ cưng chiều chị gái như châu báu.\n <br/>\n <br/>\n Từ Thanh Đào nhớ, hôm đi lãnh giấy chứng nhận cùng ánh trăng sáng cũng là ngày chị cô được chẩn đoán mắc bệnh nan y, anh ta nhìn cô bằng ánh mắt lạnh nhạt:\n <br/>\n <br/>\n “Thanh Đào, chị của em đã mất đôi chân vì em, cô ấy không thể mất luôn cả anh.”\n <br/>\n <br/>\n “Cô ấy chỉ còn sống được ba tháng nữa, anh sẽ ở cạnh bên và chăm sóc cô ấy, nhưng anh sẽ cưới em.”\n <br/>\n <br/>\n Ngày ấy, cô đứng đợi nơi cổng Cục dân chính, còn ánh trăng sáng lại ở bệnh viện, ở bên chị của cô.\n <br/>\n <br/>\n Ngày cô bị anh ta cho leo cây cũng là ngày mà họ chuẩn bị lãnh giấy chứng nhận.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Vào cái ngày hẹn lãnh giấy chứng nhận và cô bị cho leo cây ấy, chiều đến, cô nhận được nhiệm vụ tăng ca đột xuất.\n <br/>\n <br/>\n Phỏng vấn Trần Thời Dữ nhân vật mới nổi của giới tài chính.\n <br/>\n <br/>\n Chẳng có ai xui xẻo như Từ Thanh Đào cả.\n <br/>\n <br/>\n Tinh thần của bạn học cũ trông có vẻ phấn chấn lắm, rồi cũng phỏng vấn đến vấn đề cuối cùng.\n <br/>\n <br/>\n Từ Thanh Đào ngây ra, nghĩ đến sự “tâm đầu ý hợp” của tên đàn ông tồi tệ kia và chị gái mình, ma xui quỷ khiến thế nào mà cô đã mở lời rằng:\n <br/>\n <br/>\n “Anh còn độc thân không?”\n <br/>\n <br/>\n Trần Thời Dữ nhướn mày trước mười mấy ống kính đèn flash.\n <br/>\n <br/>\n Anh thong thả ung dung, còn ngân dài giọng mà nói:\n <br/>\n <br/>\n “Tôi biết mà…”\n <br/>\n <br/>\n “Em vẫn chẳng thể từ bỏ ý đồ xấu xa với tôi.”\n <br/>\n <br/>\n —— Hôm biết tin Từ Thanh Đào đi lãnh giấy chứng nhận, Trần Thời Dữ ngồi thừ người ra trong quán bar cả một đêm.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n * Nữ chính và ánh trăng sáng chia tay hôm đi lãnh giấy chứng nhận, vẫn chưa kịp nhận giấy chứng nhận đăng ký kết hôn, đến chiều thì chú rể đổi lại thành nam chính.\n <br/>\n <br/>\n * Xem như là nam nữ chính lâu ngày gặp lại.\n <br/>\n <br/>\n * Có tình tiết ánh trăng sáng theo đuổi lại “vợ”.\n <br/>\n <br/>\n * Bánh ngọt nhỏ hài hước + một chút xíu máu chó.\n <br/>\n <br/>\n * Nam chính yêu thầm nhiều năm + Mối tình đầu, cả hai còn trong sáng, nụ hôn đầu cũng chỉ dành cho đối phương.\n <br/>\n <br/>\n * Yêu nghiệt đẹp trai độc miệng bụng dạ đen tối x Đại mỹ nữ có nội tâm cực kỳ phong phú.\n <br/>\n <br/>\n Nhân vật chính: Từ Thanh Đào, Trần Thời Dữ.\n <br/>\n <br/>\n ——————\n <br/>\n <br/>\n Chú thích:\n <br/>\n <br/>\n [*] Ánh trăng sáng: người mình yêu nhưng lại xa xôi không thể với tới.\n</div>\n",
        "rating_value": 7.8
    },
    "vuon-bach-thao-son-hai": {
        "ten_truyen": "vuon-bach-thao-son-hai",
        "link_truyen": "https://truyenfull.io/vuon-bach-thao-son-hai/",
        "ten_truyen_full": "Vườn Bách Thảo Sơn Hải",
        "tac_gia": "非刀",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Một ngàn năm, sau khi mở mắt ra, đột nhiên trở thành chủ của một vườn bách thảo, hơn thế còn bị ràng buộc với một hệ thống trồng trọt.\n <br/>\n <br/>\n Mục tiêu trồng lớn đến Hoa sen mười hai cấp, thất bảo diệu thụ, kiến mộc, ảnh mộc, nhân sâm quả; nhỏ đến cây trúc, mê thảo, rau diếp, thân cây văn, cỏ vàng.\n <br/>\n <br/>\n Hoa Linh Đàn là hoa yêu bình thường áp lực lớn đến mức muốn đầu hói.\n <br/>\n <br/>\n \"Muốn cảm thụ không khí trong lành nhất thế giới sao, hãy đến vườn bách thảo Sơn Hải đi. Thượng cổ thần cấp kiến mộc phát ra oxy, hít một ngụm sống thêm mười năm!\"\n <br/>\n <br/>\n Khán giả trong livestream: \"Cảm giác hấp thụ thực vật trên mây thực sự là nhanh chóng rơi xuống.\"\n <br/>\n <br/>\n Taobao cửa hàng: \"Chủ shop, nhanh chóng chỉ đường, tôi không muốn bị lạc nữa!\"\n <br/>\n <br/>\n Một phàm yêu nhỏ yếu đáng thương lại bất lực, ở trong một đám đại lão run rẩy gian nan cầu sinh câu chuyện. (Lầm) Đây là một tiểu yêu cơ trí bình tĩnh thong dong, quản lý một đám đại yêu xuất thân bất phàm kiệt ngạo bất tuân.\n</div>\n",
        "rating_value": 7.8
    },
    "hanh-phuc-noi-dau": {
        "ten_truyen": "hanh-phuc-noi-dau",
        "link_truyen": "https://truyenfull.io/hanh-phuc-noi-dau/",
        "ten_truyen_full": "Hạnh Phúc Nơi Đâu",
        "tac_gia": "Đan Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hạnh Phúc Nơi Đâu\n </b>\n của tác giả\n <b>\n  Đan Mộc\n </b>\n . Thế giới bao la như vậy, thật sự có thể tìm được hạnh phúc cho chính mình ư?\n <br/>\n <br/>\n Tôi không rõ.\n <br/>\n <br/>\n Tôi chỉ biết, khi tôi gặp được em, tôi biết tôi đã may mắn tìm được rồi.\n <br/>\n <br/>\n Tôi gặp em quả thật rất muộn. Muộn đến mức tôi đau đến buốt cả tim khi biết được những chuyện mà em đã gánh chịu trong những năm qua. Tôi đau đến mức hận chính mình không quyết định đi đến nơi này sớm hơn để gặp em được sớm hơn.\n <br/>\n <br/>\n Nếu tôi xuất hiện trước, tôi sẽ hùng hồn đứng trước mặt em mà nói rằng:\n <br/>\n <br/>\n \"Tôi chính là hạnh phúc của em\".\n</div>\n",
        "rating_value": 3.3
    },
    "ruc-chay-long-anh": {
        "ten_truyen": "ruc-chay-long-anh",
        "link_truyen": "https://truyenfull.io/ruc-chay-long-anh/",
        "ten_truyen_full": "Rực Cháy Lòng Anh",
        "tac_gia": "Sư Tiểu Trát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Rực Cháy Lòng Anh\n </b>\n của tác giả\n <b>\n  Sư Tiểu Trát\n </b>\n . Người khiến lòng ta rực cháy, nhưng đổi lại là tình yêu ngọt ngào…\n <br/>\n <br/>\n Trước kia, anh là một chàng trai giao hàng, gia cảnh không tốt, xuất thân không cao, cũng không đi học đầy đủ.\n <br/>\n <br/>\n Mà cô lại là tân sinh viên\n <br/>\n <br/>\n Hai người gặp mặt nhau, anh cũng như bất chợt mà nói ra tiếng lòng của mình.\n <br/>\n <br/>\n Anh nói cô cứ như là tiên nữ dưới trần gian\n <br/>\n <br/>\n Nhờ những bữa ăn mà họ quen nhau, nhưng khi anh tỏ tình thì bị cô từ chối phũ phàng.\n <br/>\n <br/>\n \"Anh vừa không có học vấn, gia cảnh lại khó khăn. Hai chúng ta không thích hợp.\"\n <br/>\n <br/>\n Chớp mắt, cả hai đã ở ngưỡng tuổi 30.\n</div>\n",
        "rating_value": 9.1
    },
    "troi-quang-may-tanh": {
        "ten_truyen": "troi-quang-may-tanh",
        "link_truyen": "https://truyenfull.io/troi-quang-may-tanh/",
        "ten_truyen_full": "Trời Quang Mây Tạnh",
        "tac_gia": "Tiểu Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tiểu Trần\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, tình yêu đô thị, HE.\n <br/>\n <br/>\n Dịch bởi: Lanse\n <br/>\n <br/>\n Beta: Mây\n <br/>\n <br/>\n Bìa: Ngọc\n <br/>\n __________\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tôi cực khổ theo đuổi thanh mai trúc mã nhiều năm, trở thành người đáp ứng mọi yêu cầu của cậu ta.\n <br/>\n <br/>\n Khi tôi tưởng bản thân sắp thành công rồi, cậu ta lại từ chối tôi, “Tôi vẫn luôn xem cậu là em gái.”\n <br/>\n <br/>\n Tôi quay đầu ngồi lên ghế phụ của phú nhị đại, cậu ta lại nghiến răng nghiến lợi chất vấn tôi, “Không phải cậu thích tôi sao? Nhanh như vậy mà đã có anh trai mới rồi?”\n</div>\n",
        "rating_value": 9.1
    },
    "thap-nien-90-ngan-can-me-toi-ga-cho-cha-toi": {
        "ten_truyen": "thap-nien-90-ngan-can-me-toi-ga-cho-cha-toi",
        "link_truyen": "https://truyenfull.io/thap-nien-90-ngan-can-me-toi-ga-cho-cha-toi/",
        "ten_truyen_full": "Thập Niên 90 Ngăn Cản Mẹ Tôi Gả Cho Cha Tôi",
        "tac_gia": "Kỷ Tam Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn Tình, Trọng Sinh, Truyện Sủng, Hiện Đại\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Nếu bạn xuyên trở về hơn hai mươi năm trước gặp được mẹ lúc còn trẻ, bạn sẽ nói gì với mẹ mình?\"\n <br/>\n <br/>\n Từ trước đến nay Tô Dạng chỉ có một câu trả lời: \"Để mẹ đừng cho cha của tôi.\"\n <br/>\n <br/>\n Giang Như Yên cái gì cũng tốt, chỉ là cả đời thua trong tay đàn ông, bị đàn ông chặt đứt tuổi thanh xuân, bị đàn ông làm mòn cá tính, hai cuộc hôn nhân trước sau đều không mang lại hạnh phúc cho bà.\n <br/>\n <br/>\n Tô Dạng chưa từng cảm nhận được tình yêu thương của cha, nhưng cô lại có rất nhiều tình yêu thương của mẹ. Cô thề, chờ mình trưởng thành, nhất định phải làm cho mẹ hạnh phúc.\n <br/>\n <br/>\n Chỉ là, cô không chờ được đến ngày đó, lại chờ được ngày hai mẹ con sống chết chia hai đường. Vào mùa đông đó, Giang Như Yên không thể lại đón cô về nhà được nữa.\n <br/>\n <br/>\n Nếu có thể sống lại, ngày đó cô tuyệt đối sẽ không lựa chọn bỏ nhà ra đi, tuyệt đối sẽ không cãi nhau với mẹ, cũng tuyệt đối sẽ không nói như vậy...\n <br/>\n <br/>\n Lại mở mắt ra, thật sự sống lại.\n <br/>\n <br/>\n Hoan nghênh đi vào, thập niên 90.\n <br/>\n <br/>\n - ---\n <br/>\n <br/>\n Sau khi thành công gặp lại Giang Như Yên còn trẻ, cả ngày Tô Dạng đều gọi \"Mẹ ơi mẹ ơi\", không có việc gì cũng gọi mẹ.\n <br/>\n <br/>\n Giang Như Yên nhìn quen: Không có việc gì, con bé là đồ ngốc, thích gọi thì gọi đi.\n <br/>\n <br/>\n Trừ chuyện này ra, Tô Dạng không \"ngốc\" chút nào, cô muốn cả đời này Giang Như Yên sống vì mình.\n <br/>\n <br/>\n Sự nghiệp? Có! Mỹ mạo? Có! Tình yêu? Từ từ đã.\n <br/>\n <br/>\n Mỗi lần cha cặn bã đến tìm mẹ: \"Như Yên à---\"\n <br/>\n <br/>\n Tô Dạng: \"Cút.\"\n <br/>\n <br/>\n Cha cặn bã:?\n <br/>\n <br/>\n Trình Tân theo đuổi vợ thật sự là quá vất vả, tuyệt đối không ngờ đến trở ngại theo đuổi lại vợ của mình chính là con gái ruột.\n <br/>\n <br/>\n Cha cặn bã kia, lúc ông ta già Tô Dạng không đấu được, vậy lúc còn trẻ vẫn không đấu được sao?\n <br/>\n <br/>\n Tô Dạng: Ở thời đại mới chuyện gì tôi cũng thấy qua, loại đàn ông nào cũng từng nhìn thấy. Có tôi ở đây, ông đừng nghĩ đến làm mẹ tôi đau khổ.\n <br/>\n <br/>\n Đúng rồi, cô còn có một đồng bọn.\n <br/>\n <br/>\n \"Lê Thận Lệ Thận!\n <br/>\n <br/>\n \"Sao?\"\n <br/>\n <br/>\n \"Làm chuyện xấu đi!\"\n <br/>\n <br/>\n \"Được.\"\n</div>\n",
        "rating_value": 7.5
    }
}