{
    "bi-ngan-mot-doi-chan-ai": {
        "ten_truyen": "bi-ngan-mot-doi-chan-ai",
        "link_truyen": "https://truyenfull.io/bi-ngan-mot-doi-chan-ai/",
        "ten_truyen_full": "Bỉ Ngạn - Một Đời Chân Ái",
        "tac_gia": "Hạnh Trang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau trận đánh phong ấn hỏa Hồng Liên thì chỉ có một vị thần bị lãng quên ở đồng bỉ ngạn.\n <br/>\n <br/>\n Nàng là vị thần bất diệt duy nhất, một con cửu vĩ hồ thiên vạn năm tuổi mang theo đóa bỉ ngạn đỏ rực nơi mi tâm.\n <br/>\n <br/>\n Cả đời nàng cống hiến cho cái gọi là \"thái bình\"\n <br/>\n <br/>\n Nàng và chàng chính là hai thế giới khác nhau. Từng là ân nhân rồi sư phụ rồi là người kết tóc se duyên.\n <br/>\n <br/>\n -----\n <br/>\n <br/>\n \"Ta có tên, ta là Hoa Nguyệt, tỉ đừng gọi ta là tiểu tử.\"\n <br/>\n <br/>\n Khuôn mặt thiếu niên mười sáu, da như tuyết, mặt như hoa. Hắn đẹp như nữ tử, nhưng lại có ánh nhìn rạng ngời khí chất của nam nhân.\n <br/>\n <br/>\n \"Tỉ tỉ, ta nguyện một đời theo người, bảo vệ người.\"\n <br/>\n <br/>\n Nàng chỉ rộ cười không đáp.\n <br/>\n <br/>\n ...\n <br/>\n \"Ta với ngươi xuống núi cũng nhân tiện mua vài sấp vải may cho ngươi vài bộ y phục.\"\n <br/>\n <br/>\n Lúc đó chính là nàng nói với hắn. Nói rồi cùng nhau cưỡi mây lướt trên trời cao. Nàng sợ hắn công phu kém cỏi dễ ngã liền lấy tay hắn vòng eo mình.\n <br/>\n <br/>\n ...\n <br/>\n Hắn ôm nàng trong tay, cảm nhận từng hơi thở, mùi hương của bỉ ngạn phảng phất của nàng. Hắn chỉ ước, thời khắc này có thể kéo dài mãi mãi. Có thể cùng nàng là một đôi uyên ương an nhàn giữa chốn nhân gian cũng đủ rồi.\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n \"Hoa Nguyệt, nếu có kiếp sau, ta không là Thần Nữ, chàng cũng không cần trấn giữ hỏa Hồng Liên. Chúng ta có thể lần nữa kết tóc phu thê không?\"\n <br/>\n <br/>\n Ánh mắt nàng sóng sánh, từng giọt máu lệ tuông trào. Một đời nàng oanh liệt, thắng không biết bao nhiêu trận. Còn cả dệt nên mộng cảnh cho người đời. Vậy mà cuối cùng nàng lại thua trong tay chàng, thua một cách thảm bại. Nàng chỉ nhắm mắt, mỉm cười, có thể dệt mộng cho người khác nhưng bản thân lại chẳng thể.\n <br/>\n <br/>\n Ta yêu chàng, một đời yêu chàng.\n <br/>\n <br/>\n Chàng cũng yêu ta, nhưng chẳng biết đời này có phải dành cho ta hay không.\n <br/>\n <br/>\n Ta cố gắng bao nhiêu, cuối cùng cũng chỉ có thể họa được hình dung, còn tâm can chàng, có lẽ ta không đủ sức rồi.\n <br/>\n <br/>\n \"Hoa Hoa, cuối cùng chân ái kiếp nhân sinh này của ta là chi?\"\n</div>\n",
        "rating_value": 8.7
    },
    "ngu-day-anh-se-cuoi-em": {
        "ten_truyen": "ngu-day-anh-se-cuoi-em",
        "link_truyen": "https://truyenfull.io/ngu-day-anh-se-cuoi-em/",
        "ten_truyen_full": "Ngủ Dậy... Anh Sẽ Cưới Em!",
        "tac_gia": "An Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Trích:\n  <br/>\n </b>\n <br/>\n \"Aaaaa...Thiệu Huy làm ơn hãy tĩnh lại, đừng ngủ\" Tôi gào lên một cách tuyệt vọng.\n <br/>\n <br/>\n Hắn nằm dưới nền nhà lạnh ngắt bẩn thỉu nhưng nụ cười lại đẹp một cách rạng ngời.\n <br/>\n <br/>\n \"Anh không ngủ\" Lãnh Thiệu Huy thì thầm với tôi.\n <br/>\n <br/>\n Mặc cho máu chảy không ngừng, hắn vẫn nhìn tôi đầy yêu thương. Hắn đưa tay vuốt tóc tôi. Nhìn chúng tôi lúc này thật giống như hai người đang yêu nói chuyện tương lai.\n <br/>\n <br/>\n Nếu như không có vết xước trên mặt hắn, không có những giọt máu đỏ tươi rơi xuống thì tôi nhất định sẽ nghĩ rằng đây chi là một điều bất ngờ mà hắn muốn dành cho tôi.\n <br/>\n <br/>\n Nhưng vốn dĩ, đó là sự thật. Sự thật là hắn vì một phát đạn mà ngã khụy xuống.\n <br/>\n <br/>\n Hắn cười, cười đẹp như vậy. Nhưng không hiểu sao, nước mắt tôi cứ liên tục tuôn ra.\n <br/>\n <br/>\n Máu và nước mắt...\n <br/>\n <br/>\n Hòa quyện vào nhau. Cứ như vậy tạo thành một thứ hỗn hợp đẹp đến lạ thường. Cũng giống như tình yêu giữa hắn và tôi. Đẹp nhưng đầy đau đớn.\n <br/>\n <br/>\n Hắn đưa bàn tay nhuốm đầy máu vuốt ve khuôn mặt trắng bệch của tôi, từng chút một chút một.\n <br/>\n <br/>\n Môi hắn mấp máy, không nói nên lời. Chỉ có thể thì thao qua hơi thở.\n <br/>\n <br/>\n Tuy vậy, tôi vẫn cảm nhận được. Giọng hắn lúc đó trầm ấm, khiến tôi cả đời nhớ mãi không quên.\n <br/>\n <br/>\n Hắn nói, \"Ngoan, đừng khóc.\" Anh sẽ rất đau lòng.\n <br/>\n <br/>\n Câu sau hắn nói rất nhỏ, rất nhỏ. Như đang thì thầm với chính mình.\n <br/>\n <br/>\n Mà tôi nghe xong lại khóc lớn hơn như thể đang nhõng nhẽo với hắn, đang làm nũng với hắn.\n <br/>\n <br/>\n Có trời mới biết tôi đau đớn đến thế nào. Cuối cùng tôi cũng biết được cảm giác nhìn người mình yêu ngã gục trong tay mình là như thế nào. Đau lắm! Rất đau!\n <br/>\n <br/>\n \"Thiệu... Thiệu Huy, xin đừng bỏ em. Làm ơn.\" Tôi ôm lấy thắt lưng của hắn thật chặt. Dường như chỉ có làm như vậy thì cảm giác nhói trong tim mới bớt đi một chút. Và dường như chỉ có làm như vậy thì mới có thể giữ lại hắn thêm một chút.\n <br/>\n <br/>\n \"Anh không bỏ em.\" Hắn nói xong liền dùng chút sức lực còn lại của mình đưa tay lên, xoa xoa khuôn mặt của tôi, mỉm cười. \"Em đẹp như vậy, anh không nở bỏ em lại.\"\n <br/>\n <br/>\n \"THIỆU HUY.\" Tôi gào lớn. Tôi thực sự không biết làm gì hơn nữa. Tôi chỉ muốn... chỉ muốn gọi hắn. Tôi sợ cả đời sẽ không bao giờ có cơ hội gọi cái tên này nữa.\n <br/>\n <br/>\n \"Ngoan,... đừng làm ồn. Để anh... khụ, ngủ một lát. Lúc tỉnh dậy, anh nhất định sẽ cưới em.\" Lãnh Thiệu Huy mỉm cười. Một nụ cười này của hắn in sâu trong tim tôi. Cho đến bây giờ, cho đến giờ phút này tôi vẫn có cảm giác tất cả mọi chuyện dường như chỉ mới xảy ra vào ngày hôm qua.\n <br/>\n <br/>\n Lãnh Thiệu Huy từ từ, từ từ nhắm mắt lại.\n <br/>\n <br/>\n \"Thiệu Huy, làm ơn,... đừng ngủ.\" Hắn vẫn nhắm mắt.\n <br/>\n <br/>\n \"Em muốn làm vợ anh. Xin anh... đừng ngủ...\" \"Em sợ lắm!\"\n <br/>\n <br/>\n Mí mắt hắn nặng trĩu, hoàn toàn chìm vào giấc ngủ... ngàn năm.\n <br/>\n <br/>\n Thì ra yêu chính là như vậy. Thì ra đau lòng chính là như vậy. Thì ra thanh xuân tươi đẹp chính là như vậy.\n</div>\n",
        "rating_value": 7.4
    },
    "hoang-hau-kieu-diem": {
        "ten_truyen": "hoang-hau-kieu-diem",
        "link_truyen": "https://truyenfull.io/hoang-hau-kieu-diem/",
        "ten_truyen_full": "Hoàng Hậu Kiều Diễm",
        "tac_gia": "nguyenvivi123",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô vì cứu một đứa bé chạy qua đường mà xuyên về thế giới cổ đại. Với thân phận mới, cuộc sống mới cô sẽ thích ứng ra sao? Mời các bạn đón đọc và theo dõi nhé.\n</div>\n",
        "rating_value": 7.3
    },
    "lenh-vo-so-1-chong-tong-giam-doc-o-tren-cao": {
        "ten_truyen": "lenh-vo-so-1-chong-tong-giam-doc-o-tren-cao",
        "link_truyen": "https://truyenfull.io/lenh-vo-so-1-chong-tong-giam-doc-o-tren-cao/",
        "ten_truyen_full": "Lệnh Vợ Số 1! Chồng Tổng Giám Đốc, Ở Trên Cao",
        "tac_gia": "Đào Hỷ Hỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Anh là nhân vật nổi tiếng của thành phố A, chưa ai từng dám đắc tội anh mà cô vì một đêm say rượu vì thất tình mà lại trêu chọc anh.\n <br/>\n <br/>\n Không ngờ tình một đêm lại thành \"nghiền\", gả cho anh, làm vợ anh, biến thành người anh độc chiếm...\n</div>\n",
        "rating_value": 7.4
    },
    "rang-buoc-kho-go": {
        "ten_truyen": "rang-buoc-kho-go",
        "link_truyen": "https://truyenfull.io/rang-buoc-kho-go/",
        "ten_truyen_full": "Ràng Buộc Khó Gỡ",
        "tac_gia": "Kim Cát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Editor:\n </b>\n Huyền Lệ\n <br/>\n <b>\n  Số chương:\n </b>\n 24 chương\n <br/>\n <br/>\n Cái tên Úy Lam sơn trang khiến người ta liên tưởng đến sự trong sáng, thánh khiết nhưng đối với cô nó lại là mây đen cùng bão tố.\n <br/>\n <br/>\n Cô từ thiếu nữ biến thành phụ nữ ở một nơi khác.\n <br/>\n <br/>\n Từng trải qua sự hành hạ yêu và hận của hắn, nếm trải những cơn đau tê tâm liệt phế.\n <br/>\n <br/>\n Cuối cùng cũng chỉ có thể trôi dạt mang thanh xuân cung với khát vọng biến thành khói bụi.\n <br/>\n <br/>\n Nhiều năm sau này cô quyết định quay lại chốn cũ đối mặt với quá khứ đầy tăm tối kia.\n <br/>\n <br/>\n Một khúc \"dạ mân côi\" lẳng lặng vang lên trong đêm, lại trào dâng nút thắt ân oán tình thù bên trong cô...\n <br/>\n <br/>\n Úy Lam sơn trang - cái tên thật trong sáng biết bao\n <br/>\n <br/>\n Nhưng đối với anh, chỉ toàn là áp bức và nguy hiểm\n <br/>\n <br/>\n Anh từng từ trên Thiên Đường rơi xuống Địa Ngục\n <br/>\n <br/>\n Từng trải qua sự dày vò của yêu và hận, chịu đựng sống không bằng chết\n <br/>\n <br/>\n Cuối cùng cũng chỉ có thể ảm đạm ẩn trốn, mang nhớ nhung và khao khát biến thành cát bụi\n <br/>\n <br/>\n Nhiều năm sau, khi anh quay về chốn cũ, muốn vạch trần những bí mật đen tối kia\n <br/>\n <br/>\n Một khúc \"dạ mân côi\" lẳng lặng vang lên trong đêm, lại khiến anh phải vật lộn với sinh ly tử biệt...\n</div>\n",
        "rating_value": 10.0
    },
    "muon-mang-nhan-ra": {
        "ten_truyen": "muon-mang-nhan-ra",
        "link_truyen": "https://truyenfull.io/muon-mang-nhan-ra/",
        "ten_truyen_full": "Muộn Màng Nhận Ra",
        "tac_gia": "Mặc Kiều An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, ngược\n <br/>\n <br/>\n Cô luôn sống trong bóng tối nhưng đó không phải sở thích của cô mà là do hắn. Chính hắn là người khiến cô vừa yêu vừa hận.\n <br/>\n <br/>\n Hắn là người đem ánh sáng soi rọi vào cuộc đời cô nhưng cũng đồng thời là người kết liễu cuộc đời cô.\n <br/>\n <br/>\n \"Em vẫn luôn ở đây, chỉ là anh không nhìn thấy em thôi\".\n</div>\n",
        "rating_value": 6.7
    },
    "em-la-cong-thuc-mi-vi-tinh-yeu-cua-anh": {
        "ten_truyen": "em-la-cong-thuc-mi-vi-tinh-yeu-cua-anh",
        "link_truyen": "https://truyenfull.io/em-la-cong-thuc-mi-vi-tinh-yeu-cua-anh/",
        "ten_truyen_full": "Em Là Công Thức Mĩ Vị Tình Yêu Của Anh",
        "tac_gia": "Huyên Huyên yêu Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Nana Trang, Tiểu Lăng, rubymoon2710, ღDuღ, Từ Tranh\n <br/>\n <b>\n  Beta:\n </b>\n Nana Trang\n <br/>\n <b>\n  Số chương:\n </b>\n 57 chương + ngoại truyện\n <br/>\n <br/>\n Ứng Khúc Hòa có nick trùm mỹ thực, được cư dân mạng bình chọn là Blog đệ nhất tay đẹp, giọng nói trầm ấm.\n <br/>\n <br/>\n Nhưng Tây Mễ lại phát hiện ra rằng bất cứ thực đơn nào cô đưa lên đều được vị trùm mỹ thực kia làm rồi quay lại video đăng lên blog.\n <br/>\n <br/>\n Tây Mễ: \"Đây là cái quỷ gì vậy?\"\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n Tất cả những người đầu bếp trong thị trấn cổ đều vì trùm mỹ thực độc miệng nổi tiếng - Ứng Khúc Hòa mà ngừng kinh doanh.\n <br/>\n <br/>\n Tây Mễ đến thị trấn cố du lịch, liền mượn nồi và bếp của khách sạn để nấu mỳ, trùng hợp thay mùi thơm lại bay vào mũi anh.\n <br/>\n <br/>\n cô bưng bát mì ngồi xổm ở trong sân ăn rất ngon miệng, đột nhiên có một người đàn ông áo quần bảnh bao đi tới, nhìn chằm chằm vào bát mì của cô, mở miệng hỏi: \"cô gái, có thể cho tôi nếm thử mì của cô không?\"\n <br/>\n <br/>\n Tây Mễ ngậm mì sợi ngẩng đầu lên, sửng sốt, cắn mì trong miệng, ậm ờ mắng một câu \"Bệnh thần kinh\", che mì của mình trở về phòng.\n <br/>\n <br/>\n ... anh trai à! Đổi cách bắt chuyện đi có được không?\n <br/>\n <br/>\n Ứng Khúc Hòa không ngờ rằng, đến thị trấn cổ một chuyến lại gặp được trù thần \"Tam Xuyên\".\n <br/>\n <br/>\n Trùm mỹ thực VS tiểu trù thần đầy sức sống.\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Ứng Khúc Hòa, Tây Mễ\n</div>\n",
        "rating_value": 8.6
    },
    "tieu-yeu-truy-tim-tinh-yeu": {
        "ten_truyen": "tieu-yeu-truy-tim-tinh-yeu",
        "link_truyen": "https://truyenfull.io/tieu-yeu-truy-tim-tinh-yeu/",
        "ten_truyen_full": "Tiểu Yêu Truy Tìm Tình Yêu (Tiểu Yêu Tinh)",
        "tac_gia": "Tố Thủ Chiết Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên khác: Mau xuyên tiểu yêu tinh: Phúc hắc nam chủ đừng tới đây!\n  <br/>\n  Thể loại:\n </b>\n Mau xuyên\n <br/>\n <b>\n  Editor:\n </b>\n jiongdirong, Nguyễn Thủy (từ chương 18)\n <br/>\n <br/>\n Vốn Cung Tình nghĩ bản thân cứ như vậy mà chết đi nhưng cô lại tỉnh dậy trong một không gian thuần trắng.\n <br/>\n <br/>\n Thật đáng sợ! cô vốn mắc bệnh nan y nhưng lại sống lại, vậy bí mật trong đó là gì?\n <br/>\n <br/>\n Cô đã biến thành yêu tinh?\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n <b>\n  Trước khi bước vào nhiệm vụ:\n </b>\n <br/>\n <br/>\n Hệ thống lãnh đạm: “Nhiệm vụ của ký chủ là sát cánh bên nam chủ, giúp anh ta đạt được đỉnh cao đời mình!”\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n <b>\n  Sau khi làm nhiệm vụ:\n </b>\n <br/>\n <br/>\n Chung Tình phẫn uất: “Hệ thống mi ra đây!yêu cầu ta hiến tâm cùng ân cần chăm sóc, nhưng đâu có nói muốn ta hiến thân!”\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n Hệ thống im lặng giả chết.\n <br/>\n <br/>\n Người đàn ông đã sớm nắm chắc con mồi: “Bảo bối ngoan, đừng náo loạn, lại đây theo ta về nhà.”\n <br/>\n <br/>\n <b>\n  VÀI LỜI CỦA EDITOR:\n </b>\n <br/>\n <br/>\n <b>\n  Về tác phẩm:\n </b>\n Dù tác giả đề là “ngọt, sủng” nhưng hai thế giới đầu ngược nam tơi tả, nữ chính còn chưa đáp lại tình cảm củaanh, đọc mà nhói đau liên hồi. Tuy vậy, ở thế giới thứ ba đã có bước chuyển biến rõ rệt rồi, độc giả được phát thuốc trợ tim (vẫn ngược nhẹ), các bạn cứ yên tâm đọc nhé. Tác giả bút lực khá ổn, tốc độ ra chương đều đều, giờ đã được hơn 200 chương và 5 thế giới rồi.\n <br/>\n <br/>\n <b>\n  Về tựa đề:\n </b>\n Tên gốc của truyện là “Mau xuyên tiểu yêu tinh: Nam chính phúc hắc đừng đến đây!”. Mình thấy nó khá dài vàkhông thể hiện được tinh thần của truyện lắm, mạn phép đổi lại là “Tiểu yêu tinh truy tìm tình yêu”. Đọc đến thế giới thứ 3, các bạn sẽ hiểu vì sao mình lấy cái tên này.\n</div>\n",
        "rating_value": 8.7
    },
    "deu-tai-vang-trang-gay-hoa": {
        "ten_truyen": "deu-tai-vang-trang-gay-hoa",
        "link_truyen": "https://truyenfull.io/deu-tai-vang-trang-gay-hoa/",
        "ten_truyen_full": "Đều Tại Vầng Trăng Gây Họa",
        "tac_gia": "11 Giờ Phải Ngủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thanh mai trúc mã, siêu sủng, HE.\n <b>\n  Editor:\n </b>\n Ngân Nhi\n <b>\n  Số chương:\n </b>\n 123Có thông tin về việc Chu Tự Hằng - ông trùm giới công nghệ quay về trường cũ khiến cho giới truyền thông cực kỳ muốn biết về quá trình trưởng thành của anh.\n <br/>\n <br/>\n Anh đã chia sẻ 3 chuyện cũ...\n <br/>\n <br/>\n \"Năm tôi 6 tuổi, bên cạnh nhà tôi có một cô bé hàng xóm đáng yêu, lợi dụng lúc ba mẹ của bạn ấy vắng nhà tôi đã ngủ với bạn ấy\"\n <br/>\n <br/>\n \"Vào năm 2003, khi tôi 16 tuổi, tuy suốt ngày đánh nhau học hành dốt nát, nhưng hoa khôi của trường cũng bị sắc đẹp của tôi mê hoăc, cô ấy cứ ngốc nghếch đi theo tôi\"\n <br/>\n \"Khi tôi 26 tuổi, cũng là năm 2013, chúng tôi kết hôn, tôi đã thề với vợ chưa cưới rằng tôi sẽ yêu cô ấy đến suốt cuộc đời\"\n <br/>\n <br/>\n \"Cô bé hàng xóm, hoa khôi trường học và vợ tôi đều có chung một cái tên, đó là Minh Nguyệt\"\n <br/>\n ----\n <br/>\n “Thanh mai trúc mã: Câu chuyện tình yêu từ thời xe đẩy em bé đến xe ngựa bí đỏ.” -\n <br/>\n <br/>\n “Từ một cậu trai hư trở thành tổng giám đốc đầy quyền lực, Chu Tự Hằng tỏ tình năm 26 tuổi.” -\n <br/>\n <br/>\n “Vì em, anh trở thành một người tốt hơn.” -\n <br/>\n <br/>\n <b>\n  Câu chuyện nhỏ\n  <br/>\n  <br/>\n </b>\n Chu Ngộ hỏi bố: Bố có thể dùng một câu nói để hình dung mối tình đầu của mình không?\n <br/>\n <br/>\n Chu Tự Hằng trả lời: Mối tình đầu của bố thật sựquá hoàn hảo, xinh đẹp ưu nhã, dịu dàng tươi tắn, có tri thức hiểu lễ nghĩa, đáng yêu quyến rũ, ngây thơ hồn nhiên, dáng người yểu điệu, là nữ thần trong những nữ thần…\n <br/>\n <br/>\n Minh Nguyệt đỏ bừng mặt.\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n <i>\n  <b>\n   Chú thích:\n  </b>\n  Câu chuyện này tràn ngập thức ăn cho chó (ý nói là mấy cảnh tình cảm ngọt ngấy cho dân FA xem mà gato đó), 1v1, HE, không ngược.\n  <br/>\n  <br/>\n  Các chị em, tui lại tiếp tục công cuộc đưa những câu chuyện tình yêu đẹp đến tưới mát cho tâm hồn các chị em đây =)) Hi vọng tui sẽ không côđơn trên con đường cực dài sắp tới =)) Follow me OK? =))\n  <br/>\n  <br/>\n  P/S: Có ai ấn tượng với tên tác giả ko :))\n </i>\n</div>\n",
        "rating_value": 9.2
    },
    "lieu-than": {
        "ten_truyen": "lieu-than",
        "link_truyen": "https://truyenfull.io/lieu-than/",
        "ten_truyen_full": "Liêu Thần",
        "tac_gia": "Vụ Thỉ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Xuyên Nhanh, ngọt sủng, nam 9 biến thái bệnh xà tinh, người của Ma Tộc\n <br/>\n <b>\n  Editor:\n </b>\n Misa\n <br/>\n <br/>\n Một ngày kia, Trì An phát hiện ra một sự thật khiến cô thật bối rối, đó là vị tổng tài đáng sợ trong mắt mọi người lại đang si mê cô.\n <br/>\n <br/>\n Qủa thật không còn gì đáng sợ hơn.\n <br/>\n <br/>\n Hơn nữa hắn không chỉ là cây si mà đôi khi còn nói những lời quái lạ, đầy mùi động dục.\n <br/>\n <br/>\n Rốt cuộc cô đã làm gì để hắn hiểu nhầm như thế? Cô sửa không được sao?\n <br/>\n <br/>\n Trì An: Nghe nói nam diễn viên trong thế giới mau xuyên bị cô công lược (tấn công chiếm đóng) đãphản xuyên đến đây, mỗi ngày đều yêu cầu côcông lược, làm sao bây giờ? đang online chờ câu trả lời, rất cấp bách.\n <br/>\n <br/>\n Vấn đề là, cô lại hoàn toàn không biết mình từng công lược hắn khi nào, làm sao bây giờ? Sau đó, Trì An mới hiểu được, trêu chọc xong rồi bỏ chạy quả thật là một việc rất thiếu đạo đức, vì không để cho người đàn ông kia hắc hóa, đương nhiên là chọc xong phải đè!\n <br/>\n <br/>\n Vì thế Trì An xuyên qua từng thế giới khác nhau để làm nhiệm vụ, cố gắng đi trêu chọc nam nhân khác địa cầu kia, hy vọng hắn đừng hắc hóa phản xuyên đến thời đại này, cô thật sự chịu không nổi đâu.\n <br/>\n <br/>\n <b>\n  Hạng mục cần chú ý:\n </b>\n ​\n <br/>\n <i>\n  [1, Thể loại xuyên nhanh, ngọt ngào sảng khoái, không có dẫn chứng, chỉ là sở thích vui vẻ của bản thân.\n  <br/>\n  <br/>\n  [2, cho phép tư tưởng mình bay bổng, đơn giản hay thô bạo, tất cả đều có!\n  <br/>\n  <br/>\n  [3, chuyện xưa rất dài, nếu có BUG mời đề xuất, sẽ sửa lại.\n  <br/>\n  <br/>\n  [4, làm dâu trăm họ là chuyện thường, mọi người nên văn minh đọc truyện, nếu như không thích liền bỏ qua.]\n </i>\n <br/>\n <br/>\n Tóm tắt: Đọc văn án thì có vẻ hơi khó hiểu, nhưng tóm lại là thế này. Trì An có người yêu ở hiện đại là anh chàng tổng tài bá đạo, biến thái... bệnh thần kinh thời kì cuối =))))) Nên mỗi ngày cô đều nghĩ nên tìm cách chia tay anh ta như thế nào, nhưng chưa kịp chia tay thì cô đã bị xuyên không. Ở mỗi thế giới cô xuyên đến anh ta đều đi theo và mỗi ngày đều tìm cách kéo cô vào phòng kín và... E hèm, làm chuyện khó nói =_=!!!!\n <br/>\n Nhiệm vụ của nữ 9 là mỗi ngày nghĩ cách vuốt lông (nghĩa bóng) sao cho anh nam 9 đừng lên cơn và nổ lực làm cho bản thân đừng bị nhốt vào phòng kín....\n</div>\n",
        "rating_value": 8.6
    },
    "moi-ngay-deu-bi-bien-thai-du-do-lam-chuyen-xau": {
        "ten_truyen": "moi-ngay-deu-bi-bien-thai-du-do-lam-chuyen-xau",
        "link_truyen": "https://truyenfull.io/moi-ngay-deu-bi-bien-thai-du-do-lam-chuyen-xau/",
        "ten_truyen_full": "Mỗi Ngày Đều Bị Biến Thái Dụ Dỗ Làm Chuyện Xấu",
        "tac_gia": "Tân Nương Tỷ Tỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hắc ám, Tâm lí, Tội phạm, biến thái, tam quan bất chính, hiện đại, học đường, kinh dị, Np\n <br/>\n <br/>\n Ta nghĩ ta chính là kẻ bình thường bởi vì mọi người quanh ta đều nghĩ thế.\n <br/>\n <br/>\n Kỳ thực ta bình thường hay không ta cũng chẳng biết, chỉ là mọi người đều bất thường mà ta không bình thường thì thật sự rất lạ.\n <br/>\n <br/>\n Thực ra đây cũng chỉ là câu chuyện xoay quanh một kẻ bình thường là ta và đám người thần kinh bất thường xung quanh mà thôi.\n <br/>\n <br/>\n ===\n <br/>\n <br/>\n Truyện dành cho trẻ em trên 18 tuổi.\n <br/>\n <br/>\n Trẻ em dưới 18 tuổi khi đọc cần chuẩn bị tâm lí.\n <br/>\n <br/>\n ===\n</div>\n",
        "rating_value": 7.6
    },
    "the-than-chi-luyen-duc-vong-trien-mien": {
        "ten_truyen": "the-than-chi-luyen-duc-vong-trien-mien",
        "link_truyen": "https://truyenfull.io/the-than-chi-luyen-duc-vong-trien-mien/",
        "ten_truyen_full": "Thế Thân Chi Luyến (Dục Vọng Triền Miên)",
        "tac_gia": "Huyền Namida",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Sắc, 1x1, xuyên, hắc bang, nam chính bá đạo lạnh lùng, tàn độc\n <br/>\n <br/>\n Cô chưa từng nghĩ đến việc bản thân sẽ xuyên không chứ đừng nói đến việc sẽ gặp lại anh một lần nữa.\n <br/>\n <br/>\n Thế nhưng tất cả những điều đấy lại xảy ra rồi.\n <br/>\n <br/>\n Anh đang đứng trước mặt cô...có điều lại không nhận ra cô.\n <br/>\n <br/>\n Phải! anh là con người của tương lai...còn cô là kẻ sống ở tiền kiếp, gặp lại nhau quả thực chính là kỳ tích.\n</div>\n",
        "rating_value": 8.2
    },
    "doc-sung-vuong-phi-kieu-ngao": {
        "ten_truyen": "doc-sung-vuong-phi-kieu-ngao",
        "link_truyen": "https://truyenfull.io/doc-sung-vuong-phi-kieu-ngao/",
        "ten_truyen_full": "Độc Sủng Vương Phi Kiêu Ngạo",
        "tac_gia": "Tử Yên Phiêu Miểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại\n <br/>\n <b>\n  Editor:\n </b>\n từ chương 1-35: yennhu2503, từ chương 36 trở đi: Bạch Nguyệt\n <br/>\n <br/>\n Ngày đại hôn, hắn mặc áo bào đỏ thẫm, cưỡi trên tuấn mã đeo hỷ hoa đỏ thâm lại cao giọng nói trước mặt mọi người: \"Hôn sự giữa Bạch mỗ và Tướng phủ chính là kết thúc tại đây, xin trả lại sính lễ để Bạch mỗ còn đến phủ Thượng thư đón tân nương\"\n <br/>\n <br/>\n Vừa mới dứt lời, thì cửa Tướng phủ  vốn đóng chặt bỗng vang lên một tiếng, một hàng gã sai vặt nối đuôi nhau khiêng rương gỗ chứa đầy sính lễ đặt trước mặt tân lang rồi quay trở về như được huấn luyện từ trước.\n <br/>\n <br/>\n Vị tân lang có tên là Bạch mỗ kia nhìn thấy sính lễ được bọc vải trắng không khác gì đồ tế trong tang lễ, khóe miệng không ngừng run rẩy, gương mặt anh tuấn đen như than.\n <br/>\n <br/>\n Chẳng biết từ lúc nào, một nữ tử xinh đẹp xuất hiện trước cửa Tướng phủ, nhìn mặt tân lang giăng đầy mây đen, hai tay nắm chặt thì cười khúc khích, nói.\n <br/>\n <br/>\n “Thật là không khéo, tiểu nữ chỉ biết hôm nay Bạch công tử tới để từ hôn, lại không biết còn muốn đi cưới tân nương, trong khoảng thời gian ngắn không tìm được màu đỏ của sự vui mừng (hỷ sắc) nên không thể làm gì khác hơn là lấy một ít vài màu trắng để thay. Chúc ngài tân hôn hạnh phúc, bạch đầu giai lão (đầu bạc răng long), bạch phát tề mi (tóc trắng ngang mày), người đầu bạc tiễn kẻ đầu xanh với tân nương.”\n <br/>\n <br/>\n “Phụt!...”\n <br/>\n <br/>\n Bên cửa số của một quán rượu ở đối điện, một nam tử tuyệt thế vô song đang lau rượu dính trên người của người đối diện mà sắc mặt không đổi, nhìn nữ tử cười đầy xảo quyệt phía dưới, đôi mắt tràn đầy ý cười.\n <br/>\n <br/>\n Nữ nhân thú vị này, hắn muốn!\n</div>\n",
        "rating_value": 7.5
    },
    "bao-boi-lanh-lung-dung-tron": {
        "ten_truyen": "bao-boi-lanh-lung-dung-tron",
        "link_truyen": "https://truyenfull.io/bao-boi-lanh-lung-dung-tron/",
        "ten_truyen_full": "Bảo Bối Lạnh Lùng, Đừng Trốn!",
        "tac_gia": "Vũ Tiểu Mân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vì mối thù của mẹ mà cô đã đem tất cả hào quang của mình giấu đi.\n <br/>\n <br/>\n Thành tích cao sao? Cô chính là cố ý khiến mình có thành tích thấp.\n <br/>\n <br/>\n Xinh đẹp sao? Cô chính là che đi vẻ đẹp của mình.\n <br/>\n <br/>\n Cũng chính vì vậy tất cả mọi người đều bị cô che mắt, ai cũng nghĩ rằng tam tiểu thư của Hạ gia không những xấu xí mà còn không giỏi giang. Nhưng chẳng ai ngờ sau mặt nạ ấy lại là một vị sát thủ thần bí.\n <br/>\n <br/>\n Nhưng không ai biết sát thủ Thất là đàn ông hay phụ nữ càng không nghĩ tới Thất chính là một cô nhóc mới 17 tuổi\n <br/>\n <br/>\n Anh chính là người đứng đầu của một tập đoàn lớn phụ nữ bên cạnh anh nhiều vô số nhưng không ai có. . Anh kẻ máu lạnh vô tình cũng chính là Lão đại của giới hắc đạo nghe đến làm người ta phát run.\n</div>\n",
        "rating_value": 8.3
    },
    "xin-hay-yeu-anh-mot-lan-nua": {
        "ten_truyen": "xin-hay-yeu-anh-mot-lan-nua",
        "link_truyen": "https://truyenfull.io/xin-hay-yeu-anh-mot-lan-nua/",
        "ten_truyen_full": "Xin Hãy Yêu Anh Một Lần Nữa",
        "tac_gia": "Lý Quế Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện xoay quanh tình yêu của Khiết Nhi và Cao Phong. Một câu chuyện mang nhiều tình tiết ngược hấp dẫn. Mời các bạn đón đọc và theo dõi truyện nhé.\n <br/>\n <br/>\n <b>\n  + Nhân Vật\n </b>\n <br/>\n ++ Khiết Nhi: Nữ chính\n <br/>\n ++ Cao Phong: Nam chính\n <br/>\n ++ Bảo Hân: Nữ phụ vai phản diện\n <br/>\n ++ Ngôn: Nam phụ\n</div>\n",
        "rating_value": 8.5
    },
    "truc-ma-chon-thanh-mai": {
        "ten_truyen": "truc-ma-chon-thanh-mai",
        "link_truyen": "https://truyenfull.io/truc-ma-chon-thanh-mai/",
        "ten_truyen_full": "Trúc Mã Chọn Thanh Mai",
        "tac_gia": "Batsinhsinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tử Thi là một cô nàng có cái đầu vô cùng lơ mơ, ngoài mấy sinh vật lớn vởn trước mặt thì hầu như trong đầu cô toàn chứa những thứ liên quan đến y học.\n <br/>\n Liệu rằng người như cô có một cuộc sống bình thường không? Tất nhiên là không! Tình yêu là gì? \"kỳ sinh ký cả một người\"! Trúc mã là gì? \"Con ngựa\"...\n</div>\n",
        "rating_value": 8.5
    },
    "dung-co-mo-se-duoc-buong-tha": {
        "ten_truyen": "dung-co-mo-se-duoc-buong-tha",
        "link_truyen": "https://truyenfull.io/dung-co-mo-se-duoc-buong-tha/",
        "ten_truyen_full": "Đừng Có Mơ Sẽ Được Buông Tha!",
        "tac_gia": "Yosi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, học đường, lãng mạn\n <br/>\n <br/>\n Một câu chuyện tình cảm học trò mô típ cũ.\n <br/>\n <br/>\n Linh Đan là một người mờ nhạt sống thu mình trong thế giới riêng của cô.\n <br/>\n <br/>\n Đông Dương lại như ánh mặt trời rực rỡ thu hút mọi ánh nhìn.\n <br/>\n <br/>\n Cho đến một ngày, người mờ nhạt nhất được người thu hút nhất chú ý\n <br/>\n <br/>\n Đông Dương tìm mọi cách tiếp cận Linh Đan, làm cho cô phá bỏ lớp màn che đậy bản thân, bộc lộ tính cách thật sự của mình. Điều này khiến Linh Đan cảm thấy Đông Dương là một tên vô cùng phiền phức, muốn tránh càng xa càng tốt. Nhưng ngược lại, Đông Dương quyết không buông tha, từ trêu trọc biến thành càng ngày càng thích cô.\n</div>\n",
        "rating_value": 9.9
    },
    "vo-dien-me-nguoi": {
        "ten_truyen": "vo-dien-me-nguoi",
        "link_truyen": "https://truyenfull.io/vo-dien-me-nguoi/",
        "ten_truyen_full": "Vô Diện Mê Người",
        "tac_gia": "Monkey",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tình cảm, nhẹ nhàng có chút ngược, HE\n <br/>\n <br/>\n Đã là người xấu xí thì định sẵn vô duyên với tình cảm. Đừng nói xấu người đẹp nết thì sẽ có duyên nhưng nàng chính là cả người cả nết đều không dùng được.\n <br/>\n <br/>\n Vô tội thì sao, dù có là thiên thần nhưng lại tổn thương một người con gái thì hắn cũng sẽ khiến cô trở thành thiên thần gẫy cánh, xa đọa...huống chi cô lại là người xấu xí đến vậy.\n <br/>\n <br/>\n Vốn nghĩ rằng khiến cho cô sống trong đau khổ thì hắn sẽ thay cho \"tình yêu\" của hắn báo thù, ai ngờ người vạn kiếp bất phục chính là hắn.\n <br/>\n <br/>\n Nếu cô đã là người khiến hắn khốn khổ như vậy há hắn có thể để cô thong thả trốn đi...Vô Diện! đừng mơ tưởng hão huyền\n</div>\n",
        "rating_value": 7.2
    },
    "thanh-xuan-cua-to-la-cau": {
        "ten_truyen": "thanh-xuan-cua-to-la-cau",
        "link_truyen": "https://truyenfull.io/thanh-xuan-cua-to-la-cau/",
        "ten_truyen_full": "Thanh Xuân Của Tớ Là Cậu",
        "tac_gia": "Mây Hana",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, thanh xuân vườn trường, HE\n <br/>\n <br/>\n Thanh xuân là gì?\n <br/>\n <br/>\n Chính là bỗng nhiên chúng ta trở nên bướng bỉnh và cứng đầu. Chỉ vì một người mà điên cuồng ngốc nghếch nhiều như thế.\n <br/>\n <br/>\n Là khi tớ bị cậu từ chối nhưng vẫn kiên trì hết lần này đến lần khác.\n <br/>\n <br/>\n Là thời điểm mà bản thân tớ đã học được cách hy sinh và yêu mà không cần báo đáp.\n <br/>\n <br/>\n Nhưng cũng chính là lúc tớ từ bỏ. Và thanh xuân của tớ chính là cậu.\n</div>\n",
        "rating_value": 9.0
    },
    "thinh-sung-ba-xa-phuc-hac": {
        "ten_truyen": "thinh-sung-ba-xa-phuc-hac",
        "link_truyen": "https://truyenfull.io/thinh-sung-ba-xa-phuc-hac/",
        "ten_truyen_full": "Thịnh Sủng Bà Xã Phúc Hắc",
        "tac_gia": "Thiền Nhược Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Editor:\n </b>\n susublue\n <br/>\n <br/>\n Một lần tỉ mỉ, một đám cưới danh môn diễn ra.\n <br/>\n <br/>\n Không ai nghĩ đến Mộc tiểu thư hèn mọn trong mắt người đời lại là thiên sứ của tổ chức hắc ám bí mật, thủ đoạn tàn bạo.\n <br/>\n <br/>\n Không ai nghĩ đến một vị Dung thiếu gia không quyền không thế, trắng trẻo vô hại trong mắt người đời lại là người thao túng Dung thị, âm mưu quỷ quyệt, sát phạt quyết đoán.\n <br/>\n <br/>\n Sau đó, vị nhị công tử mới mười sáu tuổi đã nói vài câu với tiểu nha đầu mười chín tuổi, sau đó họ kết hôn.\n <br/>\n <br/>\n Cô phúc hắc có thể thích ứng trong mọi tình cảnh, người chung quanh lại thích coi cô là quân cờ đùa bỡn.\n <br/>\n <br/>\n Shit! Người nào dám đánh đến cửa, cô cũng sẽ không hạ thủ lưu tình.\n <br/>\n <br/>\n Đám hỏi thì đám hỏi, gả thì gả, cô sẽ cùng bọn họ chơi đùa thật tốt!\n <br/>\n <br/>\n Nhưng không ai biết Dung gia thiếu gia lạnh lùng thế nhưng lại yêu thương cô, bảo hộ cô, sủng cô, cho cô mọi thứ tốt nhất, mà quan trọng nhất là, còn giúp cô dạy dỗ người xấu!\n <br/>\n <br/>\n Có người yêu như vậy đương nhiên phải chiếm lấy cho mình!\n <br/>\n <br/>\n Nữ chính không phải người giấy ngoan ngoãn nghe lời, nam chính lại càng không phải thiếu gia ôn nhã như vẻ bề ngoài. Dù sao, cả hai người bọn họ đều không phải là \"Người tốt\" gì.\n <br/>\n <br/>\n Ngụy trang thật sự rất phiền phức a! Ngụy trang không tốt, sẽ bị bại lộ!\n</div>\n",
        "rating_value": 8.4
    },
    "san-duoi-ma-ca-rong-truy-duoi-den-cung": {
        "ten_truyen": "san-duoi-ma-ca-rong-truy-duoi-den-cung",
        "link_truyen": "https://truyenfull.io/san-duoi-ma-ca-rong-truy-duoi-den-cung/",
        "ten_truyen_full": "Săn Đuôi Ma Cà Rồng - Truy Đuổi Đến Cùng",
        "tac_gia": "Sói Thích Thịt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vào thế kỷ thứ 10, tại vùng đất Sinland  đã xuất hiện một gia tộc bí ẩn mà không ai biết đến. Rồi đến một ngày kia cũng đã xảy ra chuyện ở vùng đất này. Từng người từng người đã biến mất không để lại một chút dấu vết.\n <br/>\n <br/>\n Và rồi người dân vùng đất Sinland  đã tìm kiếm một pháp sư đến giải cứu. Một hội giáo được thành lập với những thành viên ưu tú và mục đích của họ là săn đuổi những sinh vật khát máu kia. Và thế là cuộc chiến đẫm máu xảy ra giữa hội giáo Tàn Sát Ma Cà Rồng và Ma Cà Rồng. Tưởng chừng như đã diệt sạch nhưng không. Gia tộc huyền bí vẫn tồn tại một người, một ma cà rồng bất tử.\n <br/>\n <br/>\n Có một lời đồn đại rằng nó có một sắc đẹp rất mê người nhưng trái tim lại bị đóng băng bởi thứ gọi là tình yêu.\n <br/>\n <br/>\n Một câu chuyện có vui, có buồn, có sợ hãi có mông lung, có tình yêu giữa thợ săn và người bị săn.\n</div>\n",
        "rating_value": 6.0
    },
    "cam-on-van-menh-da-cho-anh-gap-duoc-em": {
        "ten_truyen": "cam-on-van-menh-da-cho-anh-gap-duoc-em",
        "link_truyen": "https://truyenfull.io/cam-on-van-menh-da-cho-anh-gap-duoc-em/",
        "ten_truyen_full": "Cám Ơn Vận Mệnh Đã Cho Anh Gặp Được Em",
        "tac_gia": "Hoa Sơn Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, điền viên, sủng, cuộc sống hằng ngày, dưỡng bánh bao.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Trần Hạ, Lục Lăng Tranh, Tiểu Bánh Bao Hạt Dẻ\n <br/>\n <br/>\n Ba năm trước anh đã hủy hoại đi cuộc đời tươi đẹp của một cô gái, một cô gái xa lạ bởi chính sự cố chấp ngông cuồng của mình. Từ đó, anh đã thay đổi, muốn trở thành người tốt hơn, bù đắp lại những gì mình đã làm cho cô gái yếu đuối kia. Thế nhưng khi anh tìm cô thì cô lại biến mất như chưa từng xuất hiện.\n <br/>\n <br/>\n Ba năm sau, anh gặp lại cô trên một hòn đảo nhỏ, cô đã chẳng còn nhận ra anh chính là người năm nào đã lấy đi sự trong trắng của cô. Càng bất ngờ hơn là bên cạnh cô xuất hiện một bóng dáng nhỏ bé khác. Thì ra cô đã có gia đình, hẳn là sống rất hạnh phúc, anh tiếc nuối nhưng chẳng thể làm gì hơn ngoài việc chúc cô hạnh phúc.\n <br/>\n <br/>\n Từ từ tiếp xúc với cô, tình cảm của anh dành cho cô càng ngày càng sâu sắc, anh càng ngày càng khát vọng cô, khát vọng sự ôn nhu, bình yên khi ở bên cô, khát vọng nụ cười của cô, cơ thể cô đến nỗi anh muốn giết tên đàn ông đã có được cô. Lục Lăng Tranh anh đã muốn, thì phải có được.\n <br/>\n <br/>\n Thì ra bên cạnh cô chưa hề có người đàn ông nào khác, hơn nữa thằng nhóc này, lại giống anh đến vậy, chẳng lẽ… Mặc kệ, dù sự thật là như thế nào, anh cũng phải biến điều anh muốn thành sự thật, cô chỉ có thể là vợ anh và con cô cũng chỉ có thể là con  trai anh.\n</div>\n",
        "rating_value": 8.2
    },
    "chinh-phuc-vo-yeu-thien-tai-trong-sinh": {
        "ten_truyen": "chinh-phuc-vo-yeu-thien-tai-trong-sinh",
        "link_truyen": "https://truyenfull.io/chinh-phuc-vo-yeu-thien-tai-trong-sinh/",
        "ten_truyen_full": "Chinh Phục Vợ Yêu Thiên Tài Trọng Sinh",
        "tac_gia": "Tâm Uyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cuộc đời Tâm Uyển bỗng trở nên lạc lõng, đen tối khi người ngưỡng mộ cô đều quay lưng lại chửi rủa cô, người bạn trai 6 năm lại lựa chọn bảo vệ người bạn thân Thi Hình Nghi hãm hại cô. Em gái cô bị Thi Hình Nghi hại chết, em trai lại trở thành người thực vật. Khi cô nắm giữ mọi chứng cứ trong tay thì lại bị cô ta đâm chết, người yêu cô lại ôm cô ta rời đi.\n <br/>\n <br/>\n Sống lại một lần nữa Tâm Uyển thề sẽ cho bọn họ “ KHÔNG BẰNG CHẾT”, cho những người kiếp trước yêu thương cô một cuộc sống hạnh phúc. Sống trong kế hoạch trả thù, căm ghét tình yêu. Niệu nam chính kiêu ngạo lạnh lùng, kiêu ngạo sẽ làm sao để chinh phục cô vợ này đây?\n</div>\n",
        "rating_value": 7.3
    },
    "nu-quan-van-su": {
        "ten_truyen": "nu-quan-van-su",
        "link_truyen": "https://truyenfull.io/nu-quan-van-su/",
        "ten_truyen_full": "Nữ Quan Vận Sự",
        "tac_gia": "Tiểu Nhục Tống",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Nữ Quan Vận Sự\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n Cổ đại, NP\n <br/>\n <b>\n  Converter:\n </b>\n Poisonic\n <br/>\n <b>\n  Edit:\n </b>\n Pink2205\n <br/>\n <br/>\n Một câu truyện kể về hành trình của vị nữ quan có lý tưởng, khát vọng lớn lao nhưng cuối cùng lại bị một đám \"lưu manh giả danh cán bộ\" chốn quan trường chà đạp.\n <br/>\n <br/>\n Liệu cuối cùng nàng có thoát khỏi những kẻ ấy và vùng lên được hay không? Mời các bạn đón đọc và theo dõi truyện nhé!\n</div>\n",
        "rating_value": 8.5
    },
    "quen-di-mua-gio": {
        "ten_truyen": "quen-di-mua-gio",
        "link_truyen": "https://truyenfull.io/quen-di-mua-gio/",
        "ten_truyen_full": "Quên Đi Mùa Gió",
        "tac_gia": "Jenmieband",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Lãng mạn\n <br/>\n <br/>\n Mùa gió thu năm ấy, Lam Ngọc đã gặp được anh, định mệnh của đời cô. Hai người họ đã trao tặng nhau muôn vàn cảm xúc và kí ức tươi đẹp.\n <br/>\n <br/>\n Anh yêu cô đủ nhiều để từ bỏ, cô yêu anh đủ nhiều để học cách nhớ nhung.\n <br/>\n <br/>\n Yêu đến tan nát, yêu đến đau tận tâm can.\n</div>\n",
        "rating_value": 7.8
    },
    "ngu-than-quoc-truyen-khanh-vu-moc-hien": {
        "ten_truyen": "ngu-than-quoc-truyen-khanh-vu-moc-hien",
        "link_truyen": "https://truyenfull.io/ngu-than-quoc-truyen-khanh-vu-moc-hien/",
        "ten_truyen_full": "Ngũ Thần Quốc Truyện: Khanh Vũ Mộc Hiên",
        "tac_gia": "Maggiezestail",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, cổ trang, huyễn huyễn, ngược tùy tâm trạng, manh tùy thời tiết, đào hố tùy thời, lấp hố tùy lúc. HE hay không đều là tùy duyên phận.\n <br/>\n <br/>\n Ngàn đời nay vẫn tồn tại một câu nói chân tình chính là trường thiên địa cửu, là chim liền cánh, cây liền cành, nước Nhược ba ngàn ta chỉ cần một gáo, nguyện cùng quân một đời một kiếp. Gặp được người mới hiểu thế nào là tình cảm tựa tiếng chim khanh chao qua hiên gỗ vắng.\n</div>\n",
        "rating_value": 2.1
    },
    "naruto-fanfic-sinh-ton-o-the-gioi-ninja": {
        "ten_truyen": "naruto-fanfic-sinh-ton-o-the-gioi-ninja",
        "link_truyen": "https://truyenfull.io/naruto-fanfic-sinh-ton-o-the-gioi-ninja/",
        "ten_truyen_full": "[Naruto Fanfic] Sinh Tồn Ở Thế Giới Ninja",
        "tac_gia": "Huyết Nguyệt Uyên Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Naruto fanfic, xuyên không, đồng nhân, nam nữ cường, np\n <br/>\n <br/>\n Một cuộc hành trình của cô gái có thân phận cực kỳ bí ẩn tới thế giới của hokage. Cô từng bước lớn mạnh, nắm lấy vận mệnh nơi tay mình....\n <br/>\n <br/>\n <b>\n  Lưu ý:\n </b>\n Trong quá trình viết truyện, vì đây là một bộ đồng nhân nên ngoại trừ tính cách nhân vật thì các tình tiết diễn ra xung quanh sẽ bị ta thay đổi, không nhiều thì ít. Vì vậy, khi mọi người thấy ta đột nhiên tua qua hoặc nói ngắn gọn sơ lược thôi thì hãy tự hiểu là cái chi tiết đó đã có sẵn trong nguyên tác, và ta nhắc tới chỉ đơn giản là để mọi người xác định được mốc thời gian thôi nhé *cười* nếu muốn tìm hiểu rõ hơn về chi tiết đó, rất đơn giản, nó chắc chắn đã có hết trong manga và anime rồi.\n</div>\n",
        "rating_value": 9.2
    }
}