{
    "hieu-phong-thu-quan-bat-quai-su": {
        "ten_truyen": "hieu-phong-thu-quan-bat-quai-su",
        "link_truyen": "https://truyenfull.io/hieu-phong-thu-quan-bat-quai-su/",
        "ten_truyen_full": "Hiểu Phong Thư Quán Bát Quái Sự",
        "tac_gia": "Nhĩ Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch giả:\n  </i>\n </b>\n <i>\n  Liên Phụng\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Hiệu đính:\n  </i>\n </b>\n <i>\n  Phi Yến Nhược Lan\n  <br/>\n  <br/>\n </i>\n Thái bình thịnh thế, triều đình vô sự, nhàn rỗi đến độ chỉ cần chút chuyện nhỏ xíu cũng đủ thành đề tài bàn tán xôn xao khắp chốn.\n <br/>\n <br/>\n Một ngày nọ, người được xưng là đệ nhất tài tử, đệ nhất mỹ nam, đệ nhất nam tử phong lưu, Bạch Hiểu Phong, quyết định xây dựng Thư quán Hiểu Phong.\n <br/>\n <br/>\n Ngay lập tức, nào là công chúa, quận chúa, tài nữ, thiên kim… đều đua nhau đến học, ai cũng có động cơ riêng của mình.\n <br/>\n <br/>\n Sử quan Trình Tử Khiêm ẩn mình trong Thư quán Hiểu Phong, từ đó, đủ các loại “Bản thảo của Tử Khiêm” được lưu truyền ra, truyền từ đầu đường tới cuối hẻm, truyền cả vào nội viện Hoàng gia. Sau cùng, chuyện Bạch Hiểu Phong dành tấm chân tình cho ai đã trở thành đề tài được bách tính toàn thành bàn luận sôi nổi mỗi khi rảnh rỗi.\n <br/>\n <br/>\n Chậm đã… Nói đến đây chắc mọi người đang cho rằng Bạch Hiểu Phong là nam chính của truyện này đúng không? Nhầm rồi!\n <br/>\n <br/>\n Hoàng triều có một vị tướng quân, tên Sách La Định, người này tên đã khó đọc, thái độ còn ngang ngược bất cần. Vị cao thủ đệ nhất “xú danh lan xa” lại chẳng được hoan nghênh chút nào này mới là nam chính của truyện.\n <br/>\n <br/>\n Hoàng đế phái Sách La Định đến “nằm vùng” ở Thư quán Hiểu Phong, nhiệm vụ chính là thu thập thông tin, thỉnh thoảng thêm dầu vào lửa, đôi lúc cần phá hoại chuyện vui, đảm bảo cho ván cược của Hoàng đế với các phi tần không bao giờ bại.\n <br/>\n <br/>\n Mặt khác, Hoàng đế cũng muốn nhân cơ hội này giúp Sách La Định học thêm chút lễ nghi gia giáo, để hắn bớt tính vô lại đi.\n <br/>\n <br/>\n Mà người phụ trách việc “quản thúc” Sách La Định lại chính là Bạch Hiểu Nguyệt, vị tiểu muội vừa xinh đẹp như hoa, vừa chua ngoa độc miệng, lại vừa thích buôn chuyện của Bạch Hiểu Phong!\n <br/>\n <br/>\n Cứ thế, Sách La Định “đối chiến” cùng Bạch Hiểu Nguyệt, cuối cùng cũng biết - Nha đầu này cũng chẳng phải hạng xoàng!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.1
    },
    "benh-an-kham-chua-fa-di-can": {
        "ten_truyen": "benh-an-kham-chua-fa-di-can",
        "link_truyen": "https://truyenfull.io/benh-an-kham-chua-fa-di-can/",
        "ten_truyen_full": "Bệnh Án Khám Chữa FA Di Căn",
        "tac_gia": "Lam Bạch Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Oan gia, đô thị, ngọt ngào...\n </i>\n <br/>\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  Losedow\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Trịnh Diễn Tự, Viên Mãn, Trần Trình, Lộ Tử Dụ\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Nhân vật phụ:\n  </i>\n </b>\n <i>\n  Lê Giai Hân, Cao Đăng, Bác Yến\n  <br/>\n  <br/>\n </i>\n <p>\n  <span class=\"wysiwyg-font-size-large\">\n   Trịnh tiên sinh: Thai phụ phải cẩn thận một chút.\n  </span>\n </p>\n <p>\n  <span class=\"wysiwyg-font-size-large\">\n   Cô giáo Viên: Đây không phải là có thai. Đây là thịt của tôi. Thịt của tôi đấy.\n  </span>\n </p>\n <p>\n  <span class=\"wysiwyg-font-size-large\">\n   Trịnh tiên sinh: Vậy cái công ty cố vấn kia của em nói trắng ra là giúp phụ nữ cua trai à?\n  </span>\n </p>\n <p>\n  <span class=\"wysiwyg-font-size-large\">\n   Cô giáo Viên: Cũng giúp đàn ông cua phụ nữ... Hay giúp đàn ông cua đàn ông cũng được. Anh thiên về khuynh hướng nào?\n  </span>\n </p>\n <p>\n  <span class=\"wysiwyg-font-size-large\">\n   Trịnh tiên sinh: Tôi rất nhớ cô gái mũm mĩm lúc ban đầu, không giống em bây giờ...\n  </span>\n </p>\n <p>\n  <span class=\"wysiwyg-font-size-large\">\n   Trịnh tiên sinh: Ha ha ha.\n  </span>\n </p>\n</div>\n",
        "rating_value": 8.7
    },
    "diep-vuong-hoac-ai-diep-vuong-dich-nhan-ngu-tan-nuong": {
        "ten_truyen": "diep-vuong-hoac-ai-diep-vuong-dich-nhan-ngu-tan-nuong",
        "link_truyen": "https://truyenfull.io/diep-vuong-hoac-ai-diep-vuong-dich-nhan-ngu-tan-nuong/",
        "ten_truyen_full": "Điệp Vương Hoặc Ái (Điệp Vương Đích Nhân Ngư Tân Nương)",
        "tac_gia": "Liễu Thiểu Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  huyễn huyễn, HE\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  tieunguyennguyen\n  <br/>\n  <br/>\n </i>\n Nói đùa, Huyễn Điệp vương tử hắn là ai? là người xinh đẹp nhất trên đời, là tinh linh được ái mộ nhất trong trăm ngàn năm qua. Mà Nhân Ngư nghe đồn ngu ngốc tới mức làm người ta sợ hãi trước mắt này dám gọi hắn là Hội hi tiểu sâu.Hừ, bổn vương hiện tại đang trong thời kì thóai hóa, chờ ba trăm năm sau tái kiến đi.\n <br/>\n <br/>\n Cái gì?Nhân ngư cư nhiên dùng pháp lực vô biên nghịch chuyển thời gian, còn dùng pháp lực của nàng giúp hắn thóat khỏi thóai hóa kì trước thời gian. Như thế nào, mê muội đi.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.3
    },
    "ba-kiep-day-dua-cuu-vi-ho": {
        "ten_truyen": "ba-kiep-day-dua-cuu-vi-ho",
        "link_truyen": "https://truyenfull.io/ba-kiep-day-dua-cuu-vi-ho/",
        "ten_truyen_full": "Ba Kiếp Dây Dưa Cửu Vĩ Hồ",
        "tac_gia": "Kim Nhật Si",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Bích Chỉ tiên tử chỉ là một tửu nương nho nhỏ tại tầng thứ nhất thiên giới, vì đắc tội với Chi Liên Đế Quân - một vị thượng tiên trên tầng thứ ba thiên giới, nên bị đày xuống trần gian. Nhưng nàng không biết thật ra đây chỉ là cái cớ để giúp nàng tới trước Thiên Cơ Kính và tìm lại được ký ức của mình.\n </p>\n <p>\n  Vào ba trăm năm trước, nàng chính là Nữ Ngự Đế Cơ, muội muội song sinh của Thiên Đế. Hai vị thượng tiên trên thiên giới là Chi Liên Đế Quân và Hoành Thanh Đế Quân đều chung tình một lòng hướng về nàng. Hoành Thanh Đế Quân xuất thân từ Phượng Hoàng Tộc, vốn đã có hôn ước với Bích chỉ từ trước, tính tình hào sảng, phóng khoáng, Hoành Thanh không ngần ngại bày tỏ\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   tình yêu\n  </a>\n  của mình, thậm chí còn bứt trụi lông đuôi để tặng cho nàng, điều đó đã trở thành trò cười cho cả thiên giới. Còn Chi Liên Đế Quân kiêu ngạo của Hồ tộc, chỉ vì một lần mang ơn cứu mạng cũng đã đem lòng yêu nàng, nhưng vốn tính lạnh lùng, nội liễm, Chi Liên Đế Quân chỉ âm thầm yêu thương, bảo vệ nàng mà không nói ra.\n </p>\n <p>\n  Ma quân Lệ Ma sắp xuất thế, Bích Chỉ lúc đó là Nữ Ngự Đế Cơ đã tình nguyện xuống trần trừ ma, Thiên Đế đã đồng ý phái nàng và Chi Liên Đế Quân, Hoành Thanh Đế Quân cùng xuống trần, giả làm đệ tử trong Thần Tiêu Phái tại Tha Nga Sơn để chờ thời cơ tới diệt trừ Ma quân. Tại đây trong một lần uống say rượu, nàng đã mangthai với Chi Liên Đế Quân và để bảo vệ sinh linh bé bỏng trong mình, nàng đã chấp nhận phong ấn thân thể thật sự, nhập vào xác một người trần để sinh con, nhưng hậu quả là nàng đã mất đi trí nhớ. Lúc này Nữ Ngự Đế Quân đã trở thành Bích Chỉ và đem lòng yêu Chi Liên Đế Quân, mặc cho Hoành Thanh Đế Quân vẫn một lòng hướng tới mình.\n </p>\n <p>\n  Trải qua bao gian truân dưới hạ giới, cuối cùng Bích Chỉ cũng khôi phục lại được thân phận Nữ Ngự Đế Cơ, nhưng chính nàng lại một lần nữa đánh mất toàn bộ ký ức của mình từ khi xuống trần gian. Bao nhiêu tình cảm cùng yêu thương cùng với Chi Liên Đế Quân đều bị  ngủ vùi. Nữ Ngự Đế Cơ quyền uy lạnh lùng ngày nào đã trở lại.\n </p>\n <p>\n  Tuy nhiên, sau khi biết mình đã có con với Chi Liên Đế Quân nàng quyết định thành thân với Đế Quân mặc dù tình cảm của nàng với chàng giờ đã ngủ vùi sâu trong vùng ký ức bị lãng quên kia. Trong ngày đính hôn, Đông Hoa Thần Nữ vì quá yêu Chi Liên Đế Quân nên định ra tay sát hại Nữ Ngự Đế Cơ, Hoành Thanh vì cứu cô nên hồn phách bị tan vỡ, phải ngưng kết lại lần nữa. Còn Chi Liên Đế Quân vì chắn cho nàng khỏi bị hút vào trong Đằng Hồ, chiếc bình diệt thần diệt yêu thời thượng cổ. Chính lúc này những ký ức trong nàng mới bừng tỉnh, Nữ Ngự Đế Quân mới nhớ lại hết tất cả những chuyện trước đây khi trong thân phận Bích Chỉ Tiên Tử nhưng Chi Liên Đế Quân của nàng giờ đây đã mãi mãi xa rời…\n </p>\n <p>\n  Liệu rằng có phép lạ nào sẽ xảy ra với Chi Liên Đế Quân và Nữ Ngự Đế Quân hay không?\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "thuong-cung": {
        "ten_truyen": "thuong-cung",
        "link_truyen": "https://truyenfull.io/thuong-cung/",
        "ten_truyen_full": "Thượng Cung",
        "tac_gia": "Vân Ngoại Thiên Đô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   Câu chuyện cảm động về tuổi thanh xuân cùng giao tranh trong hậu cung: Thượng Cung\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  Tàng thư viện\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Mhd\n </i>\n <br/>\n <b>\n  <i>\n   Edit &amp; Beta:\n  </i>\n </b>\n <i>\n  Shin &amp; Myumyu\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Cổ đại, ngôn tình, cung đấu\n   <br/>\n  </i>\n </span>\n <br/>\n Một nữ nhân lạnh nhạt lợi dụng tất cả trong tay, có thể có được hạnh phúc sao?\n <br/>\n <br/>\n Ninh Vũ Nhu vì bất đắc dĩ mà vào cung, chẳng hề khát vọng trở thành nữ nhân được hoàng đế sủng ái trong hậu cung. Nguyện vọng duy nhất của nàng chính là ngồi trên vị trí thượng cung, chưởng quản tứ phòng, sau đó cầu được xuất cung, mua một mảnh ruộng, sống thọ và chết yên bình trong nhà, giống như người tiền nhiệm.\n <br/>\n <br/>\n Chỉ tiếc, trong tranh đấu thân bất do kỷ tại hậu cung, nàng tham dự chính biến tranh vị trí tân đế, vì chỗ dựa vững chắc là thái hậu thất thế mà trở thành cái gai trong mắt tân đế.\n <br/>\n <br/>\n Nàng cho rằng chờ đợi trước mặt mình chắc hẳn chỉ có cái chết, không nghĩ đến nàng tuy bị tân đế tước đoạt vị trí thượng cung lại được phong làm mỹ nhân cấp bậc thấp nhất trong phi tần, để lại tánh mạng.\n <br/>\n <br/>\n Nàng không rõ vì sao tân đế không xử tử mình, nhưng nàng còn sống, còn lưu lại trong chốn hậu cung này, dù cho khó khăn có lớn hơn, có nhiều hơn, nàng vẫn muốn tìm đường ra.\n <br/>\n</div>\n",
        "rating_value": 9.1
    },
    "thuc-nu-mat-hon": {
        "ten_truyen": "thuc-nu-mat-hon",
        "link_truyen": "https://truyenfull.io/thuc-nu-mat-hon/",
        "ten_truyen_full": "Thục Nữ Mất Hồn",
        "tac_gia": "Điển Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, HE\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Cửu Châu\n   <br/>\n   <br/>\n  </i>\n </span>\n Lãnh Ngạc Nhi đặc biệt trừng trị nam nhân bê tha hưởng lạc, dựa vào dung mạo mê hoặc, cơ trí đúng dịp ứng biến, nàng chẳng bao giờ thất thủ. Hôm nay nàng lại bị một nam nhân thần bí, vẻ mặt tàn khốc lạnh cười, nam nhân anh tuấn trói trên giường! Nhìn hắn chậm rãi đem nàng vứt hết quần áo, nghe hắn nói muốn phá huỷ thân thể nàng hoàn lại kế hoạch báo thù….\n <br/>\n <br/>\n Diêm Quá Đào vĩnh viễn không quên được nữ nhân của Lãnh gia làm hắn tan nhà nát cửa. Mà hôm nay thời cơ đã đến, hắn đem nàng bắt tới trạch viên vắng vẻ, thiết kế làm cho nàng uống thuốc mê, nhìn trên giường lớn nàng kiều mỵ mê hoặc người, hắn lạnh như băng thù hận thoáng chốc mãnh liệt cuồng nhiệt. Trận báo thù trong trò chơi hắn mới là người chủ đạo mà hắn tuyệt đối không đem tim mình rơi trên người nàng.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.7
    },
    "tho-than-muon-thang-chuc": {
        "ten_truyen": "tho-than-muon-thang-chuc",
        "link_truyen": "https://truyenfull.io/tho-than-muon-thang-chuc/",
        "ten_truyen_full": "Thổ Thần Muốn Thăng Chức",
        "tac_gia": "Mèo Lười Ngủ Ngày",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Converter:\n </b>\n Nothing\n <br/>\n <b>\n  Editor:\n </b>\n <span>\n  <b>\n  </b>\n  Tử Vi, Hà Đoàn\n  <br/>\n  <br/>\n </span>\n Tang Chỉ chống nạnh đứng lặng ở giữa bụi cỏ màu xanh, nhìn chăm chú vào ngôi nhà tranh nhỏ cách đó không xa.\n <br/>\n <br/>\n Lúc này đúng là tháng ba xuân ý dạt dào, sáng sớm hương trấn nhỏ bị một làn sương mỏng manh bao phủ, cỏ bên đường êm mượt, hoa chúm chím kiều diễm, yên tĩnh hài hòa nói không nên lời.\n <br/>\n <br/>\n Nhưng ngay tại nơi hoang vắng âm u này, Tang Chỉ ngửa mặt lên trời thét dài, rốt cục đánh vỡ khung cảnh yên tĩnh, làm cho chú gà trống chưa rời giường cũng cả kinh ngỡ rằng bình minh đã đến. Tự khích lệ để tinh thần hăng hái thêm, Tang Chỉ vọt tới nhà gỗ trước mặt, đá  cửa mà vào, không do dự chửi ầm lên:\n <br/>\n <br/>\n “Tuấn Thúc, ngươi lăn ra đây cho ta!”\n <br/>\n <br/>\n “Đừng tưởng rằng trốn tránh sẽ không có chuyện gì ! !”\n <br/>\n <br/>\n “Phượng hoàng chết bằm, phượng hoàng thối, phượng hoàng hỗn đản, Phượng tộc các ngươi sẽ không có thứ gì tốt! Gạt ta làm thổ thần đồ bỏ, thổ thần gì chứ, quả thực chính là thôn ủy hội bác gái (kiểu như hội trưởng hội phụ nữ ???)! Ta mặc kệ, ngươi đi ra cho ta! !”\n <br/>\n <br/>\n … …\n <br/>\n <br/>\n Tang Chỉ mắng xong, thấy bên trong nhà không hề động tĩnh thì không khỏi hơi hơi nhíu mày, nín thở ngưng thần, lại nghe tiếng nước ì oạp. Tính tò mò nổi lên, Tang Chỉ nghiêng đầu nhìn vòng qua bức bình phong, vừa thấy hai chân lập tức như đóng đinh tại chỗ, lưng cứng ngắc.\n <br/>\n <br/>\n Sau bình phong, hơi nước lượn lờ, khói trắng mông lung, nhưng cũng có hiệu quả kỳ diệu như cảnh tượng bên ngoài nhà gỗ.  Trong dục dũng (thùng gỗ dùng để tắm ngày xưa) to lớn, trong làn sương lờ mờ xuất hiện bờ vai rắn chắc của nam nhân.\n <br/>\n <br/>\n Nhìn tình cảnh này, Tang Chỉ chỉ cảm thấy máu huyết 噌噌 như xông lên tận ót, hắn bình thường nhìn đã có bộ dáng tuấn lãng tiêu sái, không biết rằng khi hắn  không mang quần áo cũng như vậy…. Thầm nguyền rủa, Tang Chỉ đỏ mặt quay sang một bên, nhưng trước sau đều không quên việc chính, hướng hắn lên tiếng:\n <br/>\n <br/>\n “Ngươi… Ngươi đem… Đem quần áo mặc vào… Ta, ta có lời hỏi ngươi!”\n <br/>\n <br/>\n Tuấn Thúc liếc mắt, ngón tay dính nước xoa nhẹ lên thân áo, âm điệu miễn cưỡng lại ẩn chứa ý ngả ngớn ái muội: “Sợ cái gì? Đâu phải ngươi chưa từng thấy qua.”\n <br/>\n <br/>\n Tang Chỉ khóe miệng run rẩy, nhìn chằm chằm ngũ quan xinh xắn của Tuấn Thúc, đôi mắt long lanh nước, đáy lòng chỉ còn lại một ý niệm trong đầu: Yêu nghiệt! Tên này tuyệt đối là đồ yêu nghiệt đầu óc hư hỏng!\n <br/>\n <br/>\n Chỉ vào chóp mũi yêu nghiệt, Tang Chỉ tức đến giậm chân: “Ngươi nói bậy! Ai xem phượng hoàng thối ngươi tắm rửa hồi nào? Ai xem hồi nào, ai xem hồi nào!”\n <br/>\n <br/>\n Tuấn Thúc cười khẽ,  cánh môi nhỏ cong lên tới một biên độ đẹp mắt, đặt trên khuôn mặt hại nước hại dân kia lại càng làm nổi bật, càng phát ra ánh kiều diễm mê người, “Ai nha, thì ra không phải Tang Chỉ công chúa xem, như thế khẳng định là bản Phượng Quân nhớ lầm. Ngô ~” Tuấn Thúc chống má, bộ dáng trầm tư, con ngươi lại không hề chớp mắt dính ở  trên người Tang Chỉ:\n <br/>\n <br/>\n “Ta nhớ rõ ngày ấy, bản Phượng Quân đang ở Thanh Ngô cung tắm rửa, đột nhiên một con hồ ly xông tới, ta bày một cái bẫy, cố ý thiết kế để dụ nó. Quả nhiên, hồ ly háo sắc này trúng kế, không chỉ tin lời ta nói, còn ngốc ngơ ngốc ngác tự tiến cử làm thổ thần.”\n <br/>\n <br/>\n Tuấn Thúc đảo đảo đôi mắt, “Ai, đáng tiếc đáng tiếc, làm công chúa êm êm đẹp đẹp không làm, lại xung phong đi làm thổ thần làm cái gì, toàn bưng trà đưa nước dâng phàm nhân (người phàm, người trần mắt thịt), còn muốn giúp người ta kết duyên tơ hồng, thật là đáng thương a ~ Nhưng mà công chúa Tang Chỉ nói xem, tiểu hồ ly này tại sao lại xuẩn ngốc như vậy, lời nói dối trắng trợn như vậy mà nàng ta cũng tin?”\n <br/>\n <br/>\n “Ngươi ——” Tang Chỉ chán nản, đúng mình quả nhiên trúng bẫy của tên phượng hoàng xấu xa này. Vậy mà hiện tại, đầu sỏ gây nên chuyện còn làm ra vẻ mặt thuần lương nhìn chằm chằm vào nàng mà nói lời độc mồm độc miệng, toàn chọc cho người ta rất căm tức.\n <br/>\n <br/>\n “Phượng hoàng chết tiệt, phượng hoàng xấu xa, ta và ngươi không oán không thù, vì sao ngươi lại muốn hại ta!”\n <br/>\n <br/>\n “Không thù sao?” Tuấn Thúc mắt phượng chớp chớp, ánh mắt sắc bén nhìn trừng trừng vào Tang Chỉ, tựa hồ như muốn nhìn ra cái gì đó trên mặt nàng.  Nhiệt độ đột nhiên hạ thấp, thoáng chốc, chung quanh gió lạnh thổi từng trận, mặt Tuấn Thúc cũng đã đen hơn phân nửa, nghiến răng nói: “Không phải không thù, chỉ là Tang Chỉ ngươi không nhớ rõ thôi.”\n <br/>\n <br/>\n Dứt lời, Tang Chỉ chỉ nghe nổ oành một tiếng, thì ra Tuấn Thúc đột nhiên lại nổi cơn thịnh nộ, dục dũng bị phá vỡ. Tang Chỉ kìm lòng không đậu cúi đầu nhìn xuống, lại bị cảnh tượng trước mắt làm cho cả kinh, á khẩu không trả lời được, trong lỗ mũi có cái gì nóng chảy ồ ồ.\n <br/>\n <br/>\n Tuấn Thúc thấy thế, mỉm cười nói: “Thêm lần này nữa là Tang Chỉ công chúa đã rình coi tại hạ hai lần, đẹp mắt không?”\n <br/>\n <br/>\n “… …” Tang Chỉ che miệng nói không ra lời, đã thấy Tuấn Thúc từ trong màn sương trắng đi ra, y bào trên người đã sớm chỉnh tề, mái tóc đen hất sau lưng, đổ xuống một dòng lộ ra tao nhã vô hạn.\n <br/>\n <br/>\n Chỉ thấy hắn thong thả bước đến trước mặt Tang Chỉ, thì thầm ái muội bên tai Tang Chỉ: “Bất quá công chúa cũng biết, rình coi mỹ nam tắm rửa là phải trả giá đắt đó.”\n <br/>\n <br/>\n Hơi thở ấm áp của hắn thổi tới bên tai nàng, Tang Chỉ nghiêng đầu, đối diện với một đôi mắt sâu không thấy đáy.  Nàng nháy mắt mấy cái, bỗng nhiên cảm thấy mũi chảy ra chất lỏng ấm áp, theo bản năng đưa tay lên sờ, ôi sao tự nhiên mình lại chảy máu mũi rồi.\n <br/>\n <br/>\n Trong lúc nhất thời, Tang Chỉ lệ rơi đầy mặt. Quả nhiên, xem mỹ nam tắm rửa là không có kết quả tốt.\n <br/>\n <br/>\n Nhưng mà, cái giá này có cần phải quá lớn như vậy không  a a a ——\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "the-bang-tu-quy": {
        "ten_truyen": "the-bang-tu-quy",
        "link_truyen": "https://truyenfull.io/the-bang-tu-quy/",
        "ten_truyen_full": "Thê Bằng Tử Quý",
        "tac_gia": "Mai Bối Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  meoconlunar (TTV)\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   thanhbt, thien0210 (TVE)\n  </i>\n </span>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   chuvy\n   <br/>\n   <br/>\n  </i>\n </span>\n Tư Đồ Thanh Đại chưa từng nghĩ đến sẽ bay lên cành cao trở thành phượng hoàng, dù gì một khi đã bước vào cửa vương hầu thì thế sự sâu như bể.\n <br/>\n <br/>\n Nhưng thế tử Đằng Vương lại phái người tới cửa cầu hôn, vì cơ nghiệp gia đình, nàng vẫn đồng ý gả đi.\n <br/>\n <br/>\n Đến lúc được gả vào nàng mới biết, dù bản thân có kính trọng yêu quý tướng công của mình nhiều đến thế nào thì cũng khó lòng gần gũi chàng được.\n <br/>\n <br/>\n Rõ ràng là chàng yêu thương nàng, nhưng chỉ để trong lòng, cho dù động phòng cũng không muốn có con với nàng.\n <br/>\n <br/>\n Tuy nhiên, sau đó nàng đã mang thai, nàng không muốn chịu đựng nữa, nên quyết định phải rời khỏi chàng….\n <br/>\n <br/>\n Trước lúc cưới nàng, chàng đã dự tính mặc dầu ngủ cùng giường nhưng sẽ không chạm vào nàng, tốt nhất là không phát sinh tình cảm với nàng.\n <br/>\n <br/>\n Chàng càng cố tình cự tuyệt tình cảm đối với nàng thì càng bị nàng thu hút, ngày qua ngày lại càng bị vây hãm sâu trong lưới tình đến mức không thể tự kiềm chế.\n <br/>\n <br/>\n Chàng vô cùng vất vả trong việc kiềm chế bản thân nghĩ đến nàng, ôm ấp nàng, làm tổn thương tình cảm của nàng, cho đến khi nàng mang thai đứa con của chàng.\n <br/>\n <br/>\n Cơn ác mộng ngày trước khiến cho chàng không dám liều lĩnh trước nguy cơ mất nàng, nhưng nàng lại lựa chọn không cần chàng nữa….\n <br/>\n <br/>\n Lúc này chàng mới hiểu ra, chỉ cần có thể tìm lại được nàng, chàng sẽ làm bất cứ điều gì, hoàn toàn tự nguyện!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "that-da-tuyet": {
        "ten_truyen": "that-da-tuyet",
        "link_truyen": "https://truyenfull.io/that-da-tuyet/",
        "ten_truyen_full": "Thất Dạ Tuyết",
        "tac_gia": "Thương Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   ĐÁNH GIÁ CỦA BẠN NẤM ĐỘC (vyvuquynhnhu@... - Đồng Nai):\n  </b>\n </p>\n <p>\n  <a href=\"http://truyenfull.vn/the-loai/kiem-hiep/\" rel=\"nofollow\" target=\"_blank\">\n   Kiếm hiệp\n  </a>\n  và\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   ngôn tình\n  </a>\n  , 2 thế loại vốn thường \"được\" nhiều người xếp vào loại văn học ba xu rẻ tiền. Tôi không giấu là mình cũng từng là 1 trong số những người đó. Nhưng với \"Thất dạ tuyết\", tôi tin rằng bạn sẽ không thất vọng.\n </p>\n <p>\n  Câu chuyện mở đầu bằng cảnh hai phe Hắc - Bạch võ lâm sống mái cùng nhau trong nền tuyết trắng và những cây linh sam đâm thẳng bầu trời tựa như những bia mộ màu xám. Hai kẻ sống sót lê bước tới Dược sư cốc mong được cứu chữa. Từ đây, câu chuyện về tha thứ và thù hận, từ bỏ và cố chấp, quá khứ và hiện tại dần được mở ra.\n </p>\n <p>\n  Mỗi số phận trong\n  <b>\n   \"Thất dạ tuyết\"\n  </b>\n  đều mang những câu chuyện riêng. Hoắc Triển Bạch loay hoay với một\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   tình yêu\n  </a>\n  cố chấp, đến khi nhận ra hạnh phúc thật sự của gã vẫn luôn ở đó, thì gã lại để vuột mất nàng, dù chỉ cách một bước chân. Tiết Tử Dạ dằn vặt đau khổ bởi quá khứ bi thương, thức dậy dưới táng mai trắng bỗng cảm thấy trong cuộc đời bế tắc của nàng, hóa ra vẫn còn có thể tìm chút hơi ấm, tiếc là nàng không còn kịp để cảm nhận hơi ấm ấy lần thứ 2. Diệu Phong cả cuộc đời chỉ vẻn vẹn một nụ cười ấm áp, không tức giận, không niềm vui, chỉ như gió xuân ấm áp, đến rồi đi. Vậy mà giữa đêm tuyết lạnh, hắn đã khóc, đã bất lực không thể bảo vệ nổi người quan trọng nhất cuộc đời hắn. Vượt qua ngàn dặm bão tuyết với hy vọng mong manh, buông nàng xuống mới hay nàng đã tự kết liễu đời mình từ khi hắn vẫn còn tuyệt vọng bước đi trong tuyết. Tột cùng đau khổ, cũng là tột cùng bình lặng. Đồng không quá khứ, lựa chọn tương lai đầy mưa máu vì trong cuộc đời này không còn ai đợi y nữa.\n </p>\n <p>\n  Đúng như Thương Nguyệt thừa nhận, “Thất dạ tuyết” không phải là một câu chuyện “thiên trường địa cửu” mà là một câu chuyện về thỏa hiệp và từ bỏ. Từ bỏ quá khứ, từ bỏ mù quáng, từ bỏ nỗi ám ảnh, để tiếp tục mải miết trên con đường tìm kiếm hạnh phúc. Dù mong manh, dù thất bại nhưng can đảm lựa chọn, can đảm từ bỏ tức là đã sẵn sàng cho cuộc sống mới, sự chờ đợi mới. Nói cho cùng thì cuộc sống vẫn tiếp diễn, vấn đề là chúng ta lựa chọn phải sống thế nào mà thôi. “Thất dạ tuyết”, 7 đêm tuyết lạnh cho một dũng khí để từ bỏ.\n </p>\n <p>\n  Ngòi bút của Thương Nguyệt rất nữ tính, rất duy mĩ. Duy mĩ đến từng cái tên, từng nhân vật, từng tiểu cảnh. Mỗi nhân vật đều có màu sắc riêng, màu sắc toát ra từ cái tên, dáng hình đến tính cách. Đó là chưa kể đến từng khung hình tuyệt đẹp mà chị vẽ ra trong tác phẩm. Là cây mai trắng ngần nở hoa rực rỡ, nam tử anh hùng ôm lấy tử y nữ tử đang say ngủ, cảm giác yên bình kì lạ giữa những phong ba của bão tuyết. Là sát thủ lạnh lùng tóc xanh lảo đảo ôm người con gái đã chết lao đi trong đêm tuyết lạnh lùng, những bước chân mệt nhoài mà hắn mãi mãi chẳng bao giờ quên. Là đứa trẻ ngẩn ngơ bên chiếc cầu gãy đổ, nhận ra y đã chẳng còn đường để quay về. Có thể nói rằng, nếu bạn tìm kiếm những khung cảnh hoành tráng, bi hùng như trong\n  <a href=\"http://truyenfull.vn/\" rel=\"nofollow\" target=\"_blank\">\n   tiểu thuyết\n  </a>\n  của Kim Dung, bạn sẽ thất vọng. Ở Thương Nguyệt, bạn sẽ chỉ tìm thấy nét đẹp tinh tế, nhẹ nhàng mà sâu sắc ẩn chứa trong ngôn từ hoa lệ, bạn sẽ chỉ tìm thấy cảm giác phải nén bi thương trong mắt, sẽ chỉ tìm thấy cái buốt giá của mùa đông và sự mong manh của số phận con người trong vòng xoáy đấu tranh thiện ác, bạn sẽ tìm thấy yêu, hận, dịu dàng, chuếch choáng, đau đớn và cả những giây phút trong trẻo ngắn ngủi giữa hương hoa mai thoang thoảng quyện cùng hơi rượu nồng nàn… trong giây phút đó, biết đâu bạn chẳng chợt nhận ra mình đã đắm say trong ngòi bút của Thương Nguyệt từ lúc nào.\n </p>\n <p>\n  “Thất dạ tuyết” thật sự là một cuốn sách đem đến sự say mê trên từng con chữ, như vẽ một bức tranh tuyết trắng rực rỡ đến đau lòng, lạnh đến đau lòng…\n </p>\n <p>\n  .............\n  <br/>\n </p>\n <p>\n  Thương Nguyệt đã phải mất tám năm để nhân vật của mình có thể cười như thế và say như thế, để thổi vào trong họ hơi thở của con người, để cân bằng trong họ sức mạnh của những vị thần và khuyết điểm của những phàm nhân.\n </p>\n <p>\n  Kim Dung. Cổ Long. Ngọa Long Sinh. Lương Vũ Sinh. Ôn Thụy An. Huỳnh Dị... Đã từ lâu, xuất hiện một định kiến rằng sáng tác tiểu thuyết võ hiệp, cũng như nhiều công việc khác, là \"chuyện riêng của cánh đàn ông\". Rằng chỉ nam nhi mới đủ tư cách “hành hiệp, luận kiếm”, chỉ nam nhi mới đủ tư cách viết về giang hồ.\n </p>\n <p>\n  Quan niệm ấy, tưởng chừng đã nghiễm nhiên trở thành chân lý. Cho đến một ngày, chân lý ấy hoàn toàn sụp đổ dưới ngòi bút của một cô gái. Cô ấy tên là Thương Nguyệt.\n </p>\n <p>\n  Lần đầu tiên, người đọc được thưởng thức một văn phong đẹp đẽ đến thế, quyết liệt đến thế, và cũng nhu mì như thế. Nữ tính trong cô, không những không hủy hoại nét hào hùng quen thuộc từng làm mê đắm bao thế hệ độc giả của\n  <a href=\"http://truyenfull.vn/the-loai/kiem-hiep/\" rel=\"nofollow\" target=\"_blank\">\n   truyện kiếm hiệp\n  </a>\n  , mà còn mang đến cho nó hơi thở nồng nàn mà tươi mới của một nàng thiếu nữ tuổi đôi mươi.\n </p>\n <p>\n  <em>\n   Thất dạ tuyết\n  </em>\n  ra đời năm 2007, tám năm sau ngày Thương Nguyệt đặt bút viết cuốn truyện đầu tay,\n  <em>\n   Thính Tuyết lâu\n  </em>\n  , một hệ liệt từ vài năm nay đã trở nên quen thuộc với độc giả Việt Nam qua bản dịch lan truyền trên mạng. Tám năm qua, ngòi bút của cô đã điềm đạm đi nhiều, đằm thắm đi nhiều, nhưng nét ưu nhã và thanh lệ vô song thì vẫn còn nguyên vẹn đó.\n </p>\n <p>\n  Giang hồ trong\n  <em>\n   Thất dạ tuyết\n  </em>\n  vẫn là giang hồ tự ngàn xưa, đầy gió tanh mưa máu. Bối cảnh ở\n  <em>\n   Thất dạ tuyết\n  </em>\n  vẫn là bối cảnh của kiếm hiệp truyền thống, một trường tranh đấu khốc liệt giữa võ lâm Trung Nguyên và Ma giáo Tây Vực. Nhân vật của\n  <em>\n   Thất dạ tuyết\n  </em>\n  vẫn phảng phất giấc mơ thuở ban đầu của một người-con-gái-viết-kiếm-hiệp: yêu vẫn nồng nàn, hận vẫn sâu cay, và hành xử vẫn quyết tuyệt đến không ngờ. Nhưng bầu không khí lạnh lùng và ảm đạm từng vây phủ\n  <em>\n   Thính Tuyết lâu\n  </em>\n  thì không còn nữa. Đã thấp thoáng những tiếng cười trong trẻo, những giờ phút vô ưu, dù chỉ là vài cơn say ngắn ngủi ngát hương Tiếu hồng trần.\n </p>\n <p>\n  Thương Nguyệt đã phải mất tám năm để nhân vật của mình có thể cười như thế và say như thế, để thổi vào trong họ hơi thở của con người, để cân bằng trong họ sức mạnh của những vị thần và khuyết điểm của những phàm nhân. Đó là Tiết Tử Dạ y thuật siêu quần nhưng lại rất dễ mềm lòng trước những gã trai tuấn tú, là Hoắc Triển Bạch kiếm pháp phi phàm nhưng lại quá đỗi huênh hoang.\n </p>\n <p>\n  Nàng cốc chủ của Dược Sư cốc và gã kiếm khách của Đỉnh Kiếm các mang trong mình thứ dũng khí kế thừa từ hai nhân vật truyền kỳ của\n  <em>\n   Thính Tuyết lâu\n  </em>\n  . Nàng dùng đôi tay đoạt quyền tạo hóa hòng cưỡng lại số mệnh, còn gã dùng Mặc Hồn kiếm để nghịch lại thiên ý, cả hai đều một lòng muốn cứu lấy sinh mệnh người mình yêu thương. Họ có thể thắng. Họ có thể thua. Họ có thể phải trả những cái giá rất đắt. Nhưng họ vĩnh viễn không đầu hàng.\n </p>\n <p>\n  Trong cuộc chiến với vận mệnh, Hoắc Triển Bạch và Tiết Tử Dạ chưa từng buông xuôi. Nhưng trong cuộc chiến nội tâm, khi đối diện với bản thân, họ lại tìm thấy một thứ dũng khí khác - thứ dũng khí để thỏa hiệp, để từ bỏ, một phẩm chất mà chính Thương Nguyệt đã thừa nhận, những nhân vật của cô ở thời kỳ đầu không có được. Suốt quãng thời gian ở Dược Sư cốc, Tiết Tử Dạ đã vận dụng hết sở học để chữa lành cho Hoắc Triển Bạch những vết kiếm thương. Nhưng chỉ bằng một đêm say túy lúy dưới gốc mai già giữa trời khuya tuyết đổ, hai người họ đã chữa lành cho nhau những vết thương lòng. Ấy là lúc cả hai dùng trò đoán quyền để nhìn thẳng vào quá khứ, lấy tuyết để gột rửa ký ức, và đem rượu để phá bỏ chấp niệm bao năm đè nặng trái tim mình. Năm xưa, Tiếu hồng trần từng là liều thuốc giúp Tiết Tử Dạ ngự hàn. Đêm nay, nó đã trở thành liều thuốc xua đuổi cái lạnh trong lòng họ; và khi cùng cạn vò rượu ấy, họ đã tiếp sức cho nhau vượt qua quá khứ bằng cách uống cạn một giấc mơ - giấc mơ tiếu ngạo hồng trần.\n </p>\n <p>\n  Năm 1972, Kim Dung phong bút. Năm 1985, Cổ Long qua đời. Khó có thể nói hết nỗi khắc khoải chờ đợi của những người yêu kiếm hiệp truyền thống suốt những năm qua.\n  <em>\n   Thất dạ tuyết\n  </em>\n  , qua bản dịch của Lục Hương, tin rằng sẽ không phụ lòng mong đợi ấy. Trên một góc độ nào đó, cuốn sách này có thể được coi là sự tiếp nối xứng đáng của\n  <em>\n   Phi hồ ngoại truyện\n  </em>\n  , nơi Tiết Tử Dạ âm thầm hát tiếp khúc bi ca của Trình Linh Tố năm nào.\n </p>\n <p>\n  <b>\n   <i>\n    Nham Hoa\n   </i>\n  </b>\n </p>\n <p>\n  <i>\n   (Nguồn: Báo Vnexpress)\n  </i>\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "hon-uoc-hao-mon-vo-yeu-be-nho-cua-dai-thuc": {
        "ten_truyen": "hon-uoc-hao-mon-vo-yeu-be-nho-cua-dai-thuc",
        "link_truyen": "https://truyenfull.io/hon-uoc-hao-mon-vo-yeu-be-nho-cua-dai-thuc/",
        "ten_truyen_full": "Hôn Ước Hào Môn: Vợ Yêu Bé Nhỏ Của Đại Thúc",
        "tac_gia": "Tần Tích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, ngọt, sủng.\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  gachuaonl\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nguồn CV:\n   </i>\n  </b>\n  <i>\n   Tàng Thư Viện\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  VinJR\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  317 chương + 17 NT\n  <br/>\n  <br/>\n </i>\n Vốn định uống rượu để lấy thêm can đảm thổ lộ với người trong lòng, kết quả không nghĩ tới là uống say mèm, trước mặt đám đông nôn lên người Cố đại thiếu có bệnh thích sạch sẽ nghiêm trọng, hậu quả cũng có thể nghĩ, vì mạng nhỏ mà suy tính, cô thừa dịp mọi người không chú ý, vụng trộm chuồn mất.\n <br/>\n <br/>\n Sau đó, cầm thư tình đã chuẩn bị kỹ, cô đứng ngoài cửa phòng của người trong lòng, cô đang vô cùng thâm tình nghĩ kỹ, cửa liền mở ra, cô lập tức trợn tròn mắt, Cố Mộ Nghiêm?\n <br/>\n <br/>\n Chân cô như bôi dầu chuẩn bị chuồn nữa, một bàn tay từ phía sau bắt lấy cổ áo của cô, Cố đại thiếu xanh mặt, \"Lại để cô chạy, mặt của tôi đặt ở đâu chứ!\"\n <br/>\n <br/>\n Hai người đấu trí đấu dũng một đêm, cũng không nghĩ đến, tỉnh lại đối mặt là một đống tóe lửa, cùng với một đám người chằm chằm vây xem, Tần Tích cho rằng thứ đợi mình là một tờ chi phiếu, sau đó để cô cút ra xa!\n <br/>\n <br/>\n Là cô đang ảo tưởng.\n <br/>\n <br/>\n Đúng là ai ngờ, Cố đại thiếu vậy mà không hành động như lẽ thường, ở trước mặt mọi người đổi trắng thay đen, kiên quyết bắt cô phụ trách với anh, mà trưởng bối vậy mà lại còn đồng ý!\n <br/>\n <br/>\n Đầu óc người nhà họ Cố cũng không bình thường! Cũng không điều tra rõ ràng liền tác thành cập đôi!\n <br/>\n <br/>\n Thiếu con đâu cũng thiếu đến nổi phải dùng bạo lực để cướp đoạt sao?\n <br/>\n <br/>\n Tần Tích ngửa mặt lên trời thở dài, đây là cái gì quỷ nha! Cô chỉ cần chi phiếu, không muốn lập gia đình!\n <br/>\n <br/>\n . . . . . .\n <br/>\n <br/>\n Cố Mộ Nghiêm vốn chỉ là muốn giáo huấn cái người cả gan làm loạn này, người con gái đoạt đi nụ hôn đầu tiên của anh, đúng là sẽ theo lẽ thường mà giáo huấn, không nghĩ tới chơi đùa thành nghiện, chưa bao giờ nghĩ tới chuyện đến gần phụ nữ, nhưng mỗi một lần đến gần cô, đều làm yết hầu của anh căng thẳng!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "cac-nam-chu-tranh-xa-ta-ra": {
        "ten_truyen": "cac-nam-chu-tranh-xa-ta-ra",
        "link_truyen": "https://truyenfull.io/cac-nam-chu-tranh-xa-ta-ra/",
        "ten_truyen_full": "Các Nam Chủ, Tránh Xa Ta Ra",
        "tac_gia": "BossBoss",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Đồng nhân , tu tiên , ấm áp , NP\n  </i>\n  <br/>\n  <b>\n   Nội dung:\n  </b>\n  <br/>\n  <br/>\n  _ Tiểu Cốt .... không có cha bên cạnh con phải biết tự chăm sóc bản thân ... Khục ... khục ... Con đừng hận người trong làng ... Tại vì họ quá sợ hãi mà thôi ... Sợ người thân bị tổn thương nên mới chọn cách thương tổn con ... Khụ ... Chính bản thân họ cũng không biết họ đang làm gì ...\n  <br/>\n  <br/>\n  _ Hix ... Cha đừng nói nữa , con biết mà ...\n  <br/>\n  <br/>\n  _ Tiểu Cốt ... Con phải nhớ lời cha ...\n  <br/>\n  <br/>\n  _ Con nhớ ... Đợi cha khỏe hơn con nhất định đến Thục Sơn tìm Thanh Hư đạo trưởng bái sư học nghệ ...\n  <br/>\n  <br/>\n  _ Tốt ... Tiểu Tuyết ... Con cũng phải tự lo cho bản thân ... Khụ ... Đừng nghịch ngợm nữa ...\n  <br/>\n  <br/>\n  _ ... Vâng , cha !\n  <br/>\n  <br/>\n  _ Tiểu Tuyết ... Tiểu Cốt ... Cha .... xin ... lỗi ... cha đi gặp mẹ tụi con .... đây ...\n  <br/>\n  <br/>\n  _ KHÔNG ! CHAAAAAAA ...\n  <br/>\n </span>\n <br/>\n <span>\n  Tác giả :\n  <i>\n   \"Khà khà , mình đã muốn ngược Đônh Phương lâu ùi . Khụ , ai là fan của ảnh xin đừng ném đá mình nha . Bộ đồng nhân đầu tiên của mình , có gì sai sót thì xin lỗi , mình sẽ cố gắng ngày càng hoàn thiện hơn .\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Còn có , mình sẽ đi theo nội dung nhưng là sẽ thay đổi nhiều cái , nên cũng đừnh ném đá mình . hjhj\"\n  </i>\n </span>\n</div>\n",
        "rating_value": 8.0
    },
    "sinh-tu-kien": {
        "ten_truyen": "sinh-tu-kien",
        "link_truyen": "https://truyenfull.io/sinh-tu-kien/",
        "ten_truyen_full": "Sinh Tử Kiến",
        "tac_gia": "Bồng Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   <b>\n    &gt;&gt;Đông Phương Mỹ nhân hệ liệt chi tam&lt;&lt;\n   </b>\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  meoconlunar – TTV\n </i>\n <br/>\n <b>\n  <i>\n   Edit by:\n  </i>\n </b>\n <span>\n  <i>\n   LinhMaroon\n  </i>\n  <br/>\n </span>\n <br/>\n Sư phụ đã nói qua, nếu như cả đời này cô muốn bình an yên ổn mà sống.\n <br/>\n <br/>\n Cần phải “Phong nhãn bất khán, thị phi bất thính, phùng thập bất xuất, Đông Phương bất hành” (Nhắm mắt không thấy, thị phi không nghe, gặp mười không đến, Đông Phương không đi.)\n <br/>\n <br/>\n Có lẽ tai nạn đã định trước của cô, đúng ngay vào năm cô hai mươi tuổi này rồi.\n <br/>\n <br/>\n Một người đàn ông đến từ Đài Loan, tên gọi “Đông Phương Khuynh Quốc” tìm tới tận cửa.\n <br/>\n <br/>\n Mà cô, lại chẳng có cách nào đối với hắn “Phong nhãn bất khán, thị phi bất thính”\n <br/>\n <br/>\n Đã nhiều năm qua, cặp “thiên nhãn” này của cô đã thấy hết thảy nhân sự, nói hết được thiên cơ.\n <br/>\n <br/>\n Nhưng còn vận mệnh của cô, là do ai an bài ?\n <br/>\n <br/>\n Vì sao tình yêu của cô, nhất định phải dùng tính mạng để đổi lấy, sinh tử tương kiến…\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "khanh-von-giai-nhan": {
        "ten_truyen": "khanh-von-giai-nhan",
        "link_truyen": "https://truyenfull.io/khanh-von-giai-nhan/",
        "ten_truyen_full": "Khanh Vốn Giai Nhân",
        "tac_gia": "Sói Xám Mọc Cánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, nữ phẫn nam trang, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  48 chương +2 NT (&gt;400 trang Word)\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  salemsmall\n </i>\n <i>\n  (DĐLQĐ)\n  <br/>\n  <br/>\n </i>\n <b>\n  Giới Thiệu:\n  <br/>\n  <br/>\n </b>\n Khanh vốn là giai nhân.\n <br/>\n <br/>\n Nhưng mà vì sao…….lại mang thân phận nam nhi?\n <br/>\n <br/>\n P/s:\n <i>\n  \"Giới Thiệu của tác giả chỉ có ngắn gọn như vậy thôi hà ^.^ Mình xin phép được nói qua một chút\n </i>\n <i>\n  :\n </i>\n <br/>\n <br/>\n <i>\n  Bộ này cùng hệ liệt với bộ \"Uổng Công Tính Kế\" - version cổ đại của cặp Trần Ngộ Bạch - An Tiểu Ly,  nói về cặp đôi Kỷ Nam - Dung Nham.\n </i>\n <br/>\n <br/>\n <i>\n  Bấy nhiêu thôi ạ, còn lại mn hãy đón đọc để biết thêm chi tiết ha ^0^. \"\n </i>\n</div>\n",
        "rating_value": 7.7
    },
    "nu-phap-y-huan-phu": {
        "ten_truyen": "nu-phap-y-huan-phu",
        "link_truyen": "https://truyenfull.io/nu-phap-y-huan-phu/",
        "ten_truyen_full": "Nữ Pháp Y Huấn Phu",
        "tac_gia": "Đan Anh Túc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, NP\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Hiwari\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n Một nữ thiên tài của giới pháp y khi xuyên qua lại trở thành một thứ nữ nho nhỏ không được sủng ái của Trình phủ.\n <p>\n  Phụ thân không thương, mẹ kế hãm hại, trưởng tỷ độc ác, di nương (mẹ của nữ chính) yếu đuối.\n </p>\n <p>\n  Ngày đầu xuyên qua lại bị mấy người được gọi là người nhà gán cho cái tội danh ‘cố ý đả thương người khác’ rồi đuổi đi, mỹ danh là tĩnh dưỡng ở trang viên.\n </p>\n <p>\n  Một người cuồng y học như Trần Mặc cũng phải nhíu mi, không sao, chỉ cần tiếp tục công việc là được!\n </p>\n <p>\n  Vì thế một Trần đại phu danh chấn thiên hạ ra đời, kết hợp cùng với vị thần thám mĩ nam, trở thành nữ pháp y đệ nhất thiên hạ, phá án cũng chọc được hoa đào!\n </p>\n <p>\n  Dựa vào nhân tình thượng vị, dựa vào thực lực khiến người đời thán phục.\n </p>\n <p>\n  Đến khi cô trở lại kinh đô, phụ thân nịnh nọt, mẹ cả dè chừng, trưởng tỷ thầm đố kị, các loai âm mưu thủ đoạn đều xuất hiện, ngày nay âm mưu ngày mai quỷ kế, rốt cuộc thì phải làm sao cô mới có thể được yên ổn mà nghiên cứu y học đây?\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Đoạn ngắn 1:\n </p>\n <p>\n  “Tiểu Mặc, ta thích nàng” bạn mĩ nam nào đó dùng vẻ mặt xấu hổ lại có chút chờ mong thổ lộ với Trần Mặc.\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  “À” Trần Mặc vẫn tiếp tục làm mặt than, ánh mắt thẳng thắng nhìn chằm chằm bạn nam lõa thể nào đó trên bàn\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  “Nàng! Rốt cục nàng có nghe không vậy? Sao lại nhìn chằm chằm nam nhân khác như vậy chứ? Trong mắt nàng còn có ta không!” bạn mĩ nam đợi nửa ngày cũng không thấy Trần Mặc phản ứng gì cả, bắt đầu cuồng bạo muốn lật bàn.\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Trần Mặc ngẩng đầu, “Vậy ngươi cũng cởi hết rồi nằm lên đây, tôi cũng sẽ nhìn anh chăm chú”.\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Sắc mặt của bạn mĩ nam nhất thời trắng bệt mà bỏ chạy.\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Trần Mặc thu hồi ánh mắt, tiếp tục giải phẫu thi thể.\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Đoạn ngắn 2:\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Trên khuôn mặt lạnh lùng tuấn tú của Liễu Thừa Phong xuất hiện thần sắc hoảng loạn, vụng trọm nhìn sắc mặt của Trần Mặc, trong lòng thở phào một hơi, xem ra nàng còn chưa phát hiện, nhìn ngã ba trước mặt, hắn suy nghĩ nửa ngày mới quyết định nâng chân đi về phía bên trái.\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Khuôn mặt than của Trần Mặc rốt cục cụng không thể duy trì nữa, “Liễu Thừa Phong, con đường này chúng ta đã đi ba lần rồi!”\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Liễu Thừa Phong: Ta, ta, ta chỉ muốn đi cùng nàng lâu hơn một chút. Nhưng suy nghĩ nửa ngày, một người trí tuệ vô song nổi tiếng thiên hạ như Liễu Thừa Phong lại là một người mù đường,\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Trần Mặc liếc mắt xem thường: lý do này ngươi đã dùng 108 lần! Nhanh lên, nếu không sẽ lỡ mất thời điểm vàng để khám nghiệm tử thi.\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Nói xong liền sải bước tiến về phía trước, không thèm để ý tới bạn mĩ nam đang đứng ngốc ở một bên.\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  “Ai, chờ ta với” Liễu Thừa Phong nhanh nhẹn đuổi theo, nếu để hắn đi một mình thì không biết ngày nào tháng nào mới tới hiện trường vụ án đâu!\n </p>\n</div>\n",
        "rating_value": 7.7
    },
    "thap-nien-hoa-ha-mien": {
        "ten_truyen": "thap-nien-hoa-ha-mien",
        "link_truyen": "https://truyenfull.io/thap-nien-hoa-ha-mien/",
        "ten_truyen_full": "Thập Niên Hoa Hạ Miên",
        "tac_gia": "Tô Tử Noãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình cổ đại, huyền huyễn, SE.\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   8 chương (ngắn)\n   <br/>\n   <b>\n    Edit + Beta:\n   </b>\n   Hàn Phong Tuyết\n   <br/>\n   <br/>\n  </i>\n </span>\n <br/>\n <span>\n  Ta từ trước đến nay chưa từng biết rung động là gì! Nhưng lạ là ta lại bị hớp hồn bởi hắn – Thư Lê.\n  <br/>\n  <br/>\n  Hắn là một thư sinh nho nhã, gương mặt thanh tú, khôi ngô và dáng người tuấn mỹ nhưng buồn là hắn lại không nhìn thấy gì. Tất nhiên, ta không dám bàn gì đến hắn vì căn bản ta cũng là một người ngang tàn,\n </span>\n <span>\n  quậy phá, trộm cướp, hay đánh người,…. Ta với hắn là hàng xóm. Hắn có cả một vườn hoa lê, trà từ hoa ấy thì tuyệt vời…..\n  <br/>\n  <br/>\n  Mời quý bạn đọc thưởng thức vị của Thập Niên Hoa Hạ Miên , một trải nghiêm tinh túy và lãng mạn do tác giả Tô Tử Noãn mang lại...\n </span>\n <br/>\n</div>\n",
        "rating_value": 9.3
    },
    "thanh-mai-dau-truc-ma": {
        "ten_truyen": "thanh-mai-dau-truc-ma",
        "link_truyen": "https://truyenfull.io/thanh-mai-dau-truc-ma/",
        "ten_truyen_full": "Thanh Mai Đấu Trúc Mã",
        "tac_gia": "Mễ Lộ Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Rating:\n  </i>\n </b>\n <i>\n  H\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Thiên Dực , Phi Phi, Ru\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <span>\n  <i>\n   Nguyệt Vỹ\n  </i>\n  <br/>\n  <br/>\n </span>\n Nàng cùng hắn sống trên núi từ lúc 10 tuổi đã quen biết nhau.\n <br/>\n <br/>\n Hắn mặt ngoài thì ôn hòa, nho nhã, nhưng dáng tươi cười của hắn chỉ có nàng hiểu rõ\n <br/>\n <br/>\n Hắn căn bản là một xú nam nhân, hư hóng tận vào trong xương cốt.\n <br/>\n Hai người vừa thấy mặt sẽ vứt mọi thứ sang một bên hướng nhau “đánh võ mồm” , nhưng lần nào nàng cũng thua làm nàng hận hắn đến nghiến răng ken két,\n <br/>\n <br/>\n Hắn đặc biệt yêu cùng nàng đoạt làm ăn!\n <br/>\n <br/>\n Chỉ có điều… Quái lạ, gần đây lại không thấy hắn tới “đập phá “ nữa?\n <br/>\n <br/>\n Hại nàng nhất thời không có đối thủ cạnh tranh, khiến nàng chợt có loại cảm giác trống rỗng…\n <br/>\n <br/>\n Hừ hừ hừ, xú nam nhân kia làm sao có thể an phận như vậy, đến 80% là chuẩn bị trò mới để “đối phó” với nàng!\n <br/>\n <br/>\n Không vào hang cọp, làm sao bắt được cọp con nên nàng quyết định đến nhà của hắn dò xét,\n <br/>\n <br/>\n Phải đi nhìn xem trong hồ lô của hắn bán thuốc gì – Hừ!\n <br/>\n <br/>\n Quả nhiên không ngoài dự đoán của nàng, ánh mắt của hắn thật không có chút hảo tâm.\n <br/>\n <br/>\n Bởi vì hắn lại can đảm có dũng khí đem chủ ý đánh tới trên “cơ thể” của nàng…\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "yeu-em-het-co-muu": {
        "ten_truyen": "yeu-em-het-co-muu",
        "link_truyen": "https://truyenfull.io/yeu-em-het-co-muu/",
        "ten_truyen_full": "Yêu Em Hết Cơ Mưu",
        "tac_gia": "Mật Kiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Sac Nhat\n  </i>\n  <br/>\n  <br/>\n </span>\n Bớ người ta! Cô dùng mỹ nhân kế là để tìm 'nơi nương tựa để tìm tự do '\n <br/>\n <br/>\n Nào biết đâu lại chọc giận gã cầm đầu toán cướp.\n <br/>\n <br/>\n Chẳng những mông cô bị tét cho nở hoa cả ra\n <br/>\n <br/>\n Ngay cả 'vườn hoa bí mật' cũng phải chịu khổ, chịu đựng người ta chà đạp!\n <br/>\n <br/>\n Tuy cuối cùng gã cầm đầu toán cướp đã thả cho cô tự do\n <br/>\n <br/>\n Thế nhưng tất cả tài sản của nhà cô đều đã biến thành của hắn\n <br/>\n <br/>\n Từ một cô con gái nhà giàu, chỉ sau một đêm, cô biến thành cô bé lọ lem\n <br/>\n <br/>\n Còn phải đến khách sạn 'làm công', một mình kiếm kế sinh nhai nuôi cả gia đình!\n <br/>\n <br/>\n Điều khiến người ta hận nghiến răng nghiến lợi nhất là\n <br/>\n <br/>\n Tên đầu sỏ của tất cả những chuyện này lại còn xuất hiện với tư cách như &amp;#39chúa cứu thế '\n <br/>\n <br/>\n Muốn cô cam tâm tình nguyện trở thành 'nô lệ ấm giường chuyên trách '. . .\n <br/>\n</div>\n",
        "rating_value": 6.6
    },
    "thoang-nhu-hom-qua": {
        "ten_truyen": "thoang-nhu-hom-qua",
        "link_truyen": "https://truyenfull.io/thoang-nhu-hom-qua/",
        "ten_truyen_full": "Thoáng Như Hôm Qua",
        "tac_gia": "Kiểu Kiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Editor:\n  </b>\n  Thanh Huyền\n  <br/>\n  <br/>\n </span>\n Trong khoảng thời gian này, cuối cùng là tôi mộng thấy Thận Vi. Bộ dáng của anh chính là lúc chúng tôi gặp nhau lần cuối cùng, anh mặc quần áo học sinh màu đậm được là thẳng tắp, các nút áo lóe ra ánh sáng kim loại, anh đang ở đầu đường kia khẽ mỉm cười với tôi, dò xét thân thể chìa tay ra; tướng mạo anh tôi thấy vô cùng chân thành, nhất là cặp mắt xếch kia, hẹp dài mà sáng ngời, con ngươi sâu không thấy đáy, thời điểm mỉm cười càng thêm động lòng người, tôi phảng phất bị đầu độc, vì vậy nhảy qua gần một bước, đồng thời đưa tay ra.\n <br/>\n <br/>\n Tại làm sao trong nháy mắt, tiếng động lớn tiếng huyên náo chợt nổ tung ở bên tai tôi, nghiêng đầu đi, chỉ thấy vô số học sinh diễu hành hàng ngang mà qua, bọn họ giống như tuôn chảy, cứng rắn đem tôi cùng anh cách xa ra. Tôi kêu tên của anh nhưng không cách nào thốt ra, tôi gấp đến độ đôi mắt đẫm lệ mơ hồ, đợi cặp mắt có thể thấy vật nữa thì tiếng súng pháo như còn bên tai, cúi đầu một chút, chỉ thấy trên đất máu chảy thành sông.\n <br/>\n</div>\n",
        "rating_value": 5.3
    },
    "yeu-anh-la-uoc-nguyen-ca-doi-khong-hoi-tiec": {
        "ten_truyen": "yeu-anh-la-uoc-nguyen-ca-doi-khong-hoi-tiec",
        "link_truyen": "https://truyenfull.io/yeu-anh-la-uoc-nguyen-ca-doi-khong-hoi-tiec/",
        "ten_truyen_full": "Yêu Anh Là Ước Nguyện Cả Đời Không Hối Tiếc",
        "tac_gia": "Trúc Tâm Túy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   Tình yêu\n  </a>\n  thời còn trẻ tuổi chỉ vì một chút hiểu nhầm rất nhỏ mà buông tay. Mười năm xót xa, những vết thương và nỗi đau khắc cốt ghi tâm được giấu sâu tận đáy lòng, một mình rơi lệ. Nếu không có ngày trùng phùng đó, còn ai có thể hiểu rõ, trong thế giới hoa nhiều như gấm này, em và anh chưa bao giờ phân ly.\n </p>\n <p>\n  Một câu chuyện tình yêu trong làng giải trí, hai người yêu nhau sâu sắc cách xa mười năm, trong thế giới đầy ánh sáng đó, liệu có thể bắt đầu lại từ đầu? Quyết tâm giữ lời ước nguyện cho đến chết nhưng lại từ chối tình yêu, câu chuyện mười năm trước như thế nào, ai đúng ai sai, rốt cuộc hai người phải làm gì? Hãy đọc\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   tiểu thuyết ngôn tình\n  </a>\n  Yêu Anh Là Ước Nguyện Cả Đời Không Hối Tiếc tại\n  <a href=\"http://truyenfull.vn\" rel=\"nofollow\" target=\"_blank\">\n   Truyenfull.vn\n  </a>\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "vo-truoc-map-map": {
        "ten_truyen": "vo-truoc-map-map",
        "link_truyen": "https://truyenfull.io/vo-truoc-map-map/",
        "ten_truyen_full": "Vợ Trước Mập Mạp",
        "tac_gia": "Giản Huân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  li rồi hợp, thanh thủy văn, sủng, HE..\n </i>\n <br/>\n <b>\n  <i>\n   Nữ chính:\n  </i>\n </b>\n <i>\n  mạnh mẽ, có nghị lực (đâu phải dễ dàng gì từ sâu gạo thành sâu đo, mà suy nghĩ của chị nữ chính này nhiều lúc thấy tức cười lắm cơ , có thể nói là suy nghĩ khác người)\n </i>\n <br/>\n <b>\n  <i>\n   Nam chính:\n  </i>\n </b>\n <i>\n  thâm tình\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Tranhquy\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  angeldecision + haty0510\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Converter:\n   </i>\n  </b>\n  <i>\n   ngocquynh520\n  </i>\n  <br/>\n  <br/>\n </span>\n <b>\n  Nhận xét về truyện:\n </b>\n <br/>\n <br/>\n Truyện này theo mình thấy mở đầu hơi gượng, nhưng có thể chấp nhận được. Mô típ cũ: nam chính đẹp trai, giàu có, tài năng... nữ chính lại rất bình thường. Hướng phát triển của truyện cũng khá hay, hợp lí. Chỉ có điều, kết thúc truyện vẫn chưa giải quyết được một số gút mắc. Có một số tình tiết khá bất ngờ. Kết thúc mở.\n <br/>\n <br/>\n Xin nhắc trước, nếu ai thích sắc, ai thích ngược, ai thích một chuyện tình oanh oanh liệt liệt (có tranh đấu, có kinh thiên động địa, cảm động đất trời...) thì đây không phải là một sự lựa chọn thích hợp (nói trước mất công đọc rồi thất vọng).\n <br/>\n <br/>\n Truyện nhẹ nhàng phù hợp cho đọc giải trí.\n <br/>\n <br/>\n <span>\n  <b>\n   Giới thiệu\n  </b>\n  <br/>\n  <br/>\n  Đối mặt với cha mẹ chồng chú ý từng chi tiết, đối mặt với em chồng luôn có lòng thù địch sâu sắc, ông xã là người mà cô chầm chậm yêu đương nay lại trở thành người bạn cùng phòng với mình, thậm chí khi đi công tác vì muốn bồi em gái thanh mai trúc mã sợ quỷ nên ở cùng phòng mà cùng cô nổi tranh chấp.\n  <br/>\n  <br/>\n  Uông Hữu Huyên bắt đầu hối hận năm đó gả cho hoàng tử trường này, giờ đây là tinh anh trong giới thượng lưu. Mà hóa ra ly hôn không hề gặp phải khó khăn như cô tưởng, bởi vì anh đồng ý rất tự nhiên. Bây giờ cuộc sống của cô rất tự do khiến cho tâm hồn sảng khoái, vậy mới biết bát cơm nhà giàu thực không dễ ăn.\n  <br/>\n  <br/>\n  Cô thoáng một cái từ người có dáng như tờ giấy bị thổi hơi thành quả bóng, dường như mập thêm 10 kg...... Gì? Nguyên nhân là trong bụng cô có thêm tiểu bảo bối khiến cho cô một người ăn hai người bổ? ! Điều này làm cho cô hạ quyết tâm không cùng chồng trước có bất cứ liên quan gì\n  <br/>\n  <br/>\n  Lại không rõ vì cái gì, anh bắt đầu mỗi ngày xuất hiện ở quán cà phê cô làm việc, sau khi biết cô mang thai, lại càng bá đạo tiến vào nhà trọ của cô, dùng thức ăn ngon hấp dẫn cô, thậm chí bỏ cả công tác cùng cô tản bộ nói chuyện phiếm.\n  <br/>\n  <br/>\n  Cô cảm thấy rất kỳ quái, vì cái gì khi bọn họ sau ly hôn, cô mới có thể chính thức hưởng thụ cuộc sống hôn nhân lý tưởng, hạnh phúc mỹ mãn ?\n </span>\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "thanh-lien-phuong-dan": {
        "ten_truyen": "thanh-lien-phuong-dan",
        "link_truyen": "https://truyenfull.io/thanh-lien-phuong-dan/",
        "ten_truyen_full": "Thanh Liên Phượng Dẫn",
        "tac_gia": "Mạt Trà Khởi Ti",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình, cổ đại, ngược nhẹ, He\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Nghinh Xuân\n  <br/>\n  <br/>\n </i>\n Nàng là một đóa sen xanh mọc ở Dao Trì nhưng lại có tên gọi là Phượng Dẫn.\n <br/>\n <br/>\n Hắn là tiểu hoàng tử Ngọc Đế sủng ái nhất lại có tên Vân Liên.\n <br/>\n <br/>\n Hai người có vẻ như chẳng có chút quan hệ nào lại cứ dây dưa với nhau cả đời.\n <br/>\n <br/>\n . . . . . .\n <br/>\n <br/>\n Hạ phàm lịch kiếp, nàng ngoài ý muốn thu đồ đệ, mà đồ đệ này lại còn là thiên định.\n <br/>\n <br/>\n Nàng trốn tránh, hắn theo đuổi, cuối cùng vẫn không gạt được mình,\n <br/>\n <br/>\n Tan thành mây khói. . . . . .\n <br/>\n <br/>\n Số mệnh như vậy rốt cuộc là phải chịu thua Thiên Kiếp hay phải bại dưới tình kiếp?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.1
    },
    "thanh-lau-ky-su": {
        "ten_truyen": "thanh-lau-ky-su",
        "link_truyen": "https://truyenfull.io/thanh-lau-ky-su/",
        "ten_truyen_full": "Thanh Lâu Ký Sự",
        "tac_gia": "Sáng Lạn Như Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   [Tình yêu lãng mạn thể loại cổ xưa]\n  </i>\n </b>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Thanh lâu kí sự\n  </i>\n </b>\n <i>\n  (浪漫恋情类)\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  绚烂如花- Sáng Lạn Như Hoa\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Nguồn cv:\n  </i>\n </b>\n <i>\n  meoconlunar – TTV\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Nguồn raw:\n  </i>\n </b>\n <i>\n </i>\n <a href=\"http://www.paipai.fm/\" rel=\"nofollow\" target=\"_blank\">\n  <i>\n   http://www.paipai.fm/\n  </i>\n </a>\n <br/>\n <br/>\n <p>\n  Một khắc kia hắn rốt cục hiểu được, nữ nhân trước mắt không phải chỉ là một người đẹp giống như cái tượng rối gỗ, mà nàng còn có linh hồn, có sức sống biết tức giận, biết suy nghĩ. Nàng cũng cố chấp, kiên trì cùng quật cường. Mà sự điên cuồng của nàng đều chỉ vì hắn.\n </p>\n <p>\n  <b>\n   Nội dung:\n  </b>\n  oan gia vui mừng\n </p>\n <p>\n  <b>\n   Diễn viên chính:\n  </b>\n  Lâm Huệ Lan &amp; Lí Chí.\n </p>\n</div>\n",
        "rating_value": 7.3
    },
    "yeu-khong-giai-thich": {
        "ten_truyen": "yeu-khong-giai-thich",
        "link_truyen": "https://truyenfull.io/yeu-khong-giai-thich/",
        "ten_truyen_full": "Yêu, Không Giải Thích",
        "tac_gia": "Phong Lôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  <b>\n   Nhân vật:\n  </b>\n  Hoàng Vũ - Hoàng Lâm\n </p>\n <p>\n  Day dứt... ngọt ngào... nhiều cung bậc cảm xúc...\n </p>\n <p>\n  <b>\n   *Đôi Lời*\n  </b>\n </p>\n <p>\n  Chủ đề không mới, nếu không muốn nói là cũ rích, là nhạt nhẽo, nhàm chán, lời văn khô khan cứng nhắc. Tôi chỉ viết vì, tôi muốn có một thứ gì đó để gửi gắm những cảm xúc, trí tuệ khiêm tốn của mình, của một thời nông nổi. Câu chuyện nhỏ này, là một thứ đặc biệt đối với tôi. Tôi không muốn làm một tác giả nổi tiếng, không muốn truyện của mình thành công hay đại loại thế, đơn giản chỉ là, tôi muốn viết...\n </p>\n <p>\n  Tóm tắt\n </p>\n <p>\n  Anh và cô, gặp nhau lần đầu năm hai mươi ba tuổi.\n </p>\n <p>\n  Rơi vào tình yêu, say đắm...\n </p>\n <p>\n  Nhưng sự thật lại trớ trêu thay...\n </p>\n <p>\n  Giữa họ có một mối liên hệ không thể nào cắt đứt. Có lẽ, số phận đã đẩy họ đến với nhau, để họ kết nối, nhưng rồi lại chia tách họ, chỉ để lại giữa họ một sợi chỉ mảnh khi nào cũng có thể đứt...\n </p>\n <p>\n  Thời gian trôi qua, mọi thứ sẽ phai nhòa, hay càng thêm sâu đậm?...\n </p>\n</div>\n",
        "rating_value": 3.5
    },
    "co-ton-tai-hanh-phuc": {
        "ten_truyen": "co-ton-tai-hanh-phuc",
        "link_truyen": "https://truyenfull.io/co-ton-tai-hanh-phuc/",
        "ten_truyen_full": "Có Tồn Tại Hạnh Phúc?",
        "tac_gia": "Min Ah",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hạnh phúc không tự tìm đến ta. Nhưng hạnh phúc ở đâu? Tại sao cuộc sống cứ đùa giỡn với cô như vậy?\n <p>\n  Anh làm tôi đau khổ, mối thù này tôi nhất định phải trả cho bằng hết. Anh không coi ai ra gì, vậy đối với anh cuộc sống có ý nghĩa gì? Anh lạnh lùng và tàn khốc, coi sinh mạng như cỏ rác, nhưng trong trái tim của anh đã bao giờ...một lần mở ra chưa? Nhưng anh ấm áp dịu dàng khi bên cô. Là giả tạo hay là sự thật? Anh làm thế để làm gì? Đã đối xử với cô như vậy, tại sao không tiếp tục? Cô đã quen rồi, cũng đã cạn nước mắt rồi.\n </p>\n <p>\n  Mọi chuyện cứ như đang thử thách cô, mỗi lần hạnh phúc hiện ra trước mắt cô, chạm vào rồi lại biến mất. Lọ lem cũng phải đi tìm đôi giày thuỷ tinh, đôi giày hạnh phúc mà cô đang tìm kiếm...\n </p>\n</div>\n",
        "rating_value": 1.0
    },
    "vo-cung-map-vo-cung-gay": {
        "ten_truyen": "vo-cung-map-vo-cung-gay",
        "link_truyen": "https://truyenfull.io/vo-cung-map-vo-cung-gay/",
        "ten_truyen_full": "Vô Cùng Mập Vô Cùng Gầy",
        "tac_gia": "Mễ Lạp Phấn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình hiện đại, nhẹ nhàng, ấm áp, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Convertor:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  pé Đơ\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  …..\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  45 chương\n </i>\n <br/>\n <br/>\n <br/>\n Phì Phì và Sắt Sắt là hai chị em song sinh có dáng vẻ lẫn tính cách đều không giống nhau.\n <br/>\n <br/>\n Hai cô đều là một phần quan trọng nhất trong linh hồn của nhau, có sở thích khác nhau.\n <br/>\n <br/>\n Nhưng bất ngờ là, lại yêu cùng một người đàn ông.\n <br/>\n <br/>\n Người dũng cảm kiên trì như Phì Phì, bây giờ cũng không dám thuận theo lòng mình.\n <br/>\n <br/>\n Sắt Sắt nước mắt như mưa, rời khỏi quê hương.\n <br/>\n <br/>\n Thẩm Dục Luận là sự liều lĩnh của Phì Phì suốt cả đời này.\n <br/>\n <br/>\n Nhưng anh lại đột nhiên xoay người, lúc quay đầu lại thì chỉ còn sự vô tình lạnh giá.\n <br/>\n <br/>\n Trong nháy mắt mất đi tình thân rồi trong nháy mắt mất đi tình yêu.\n <br/>\n <br/>\n Ngưng mắt dừng lại ở nơi đã có kết cục trước.\n <br/>\n <br/>\n Sau đó, mọi thứ còn có thể bắt đầu lại nữa sao?\n <br/>\n</div>\n",
        "rating_value": 4.8
    },
    "vo-oi-theo-anh-ve-nha": {
        "ten_truyen": "vo-oi-theo-anh-ve-nha",
        "link_truyen": "https://truyenfull.io/vo-oi-theo-anh-ve-nha/",
        "ten_truyen_full": "Vợ Ơi Theo Anh Về Nhà",
        "tac_gia": "Tửu Tiểu Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n </p>\n <p>\n  Kết hôn có gì thú vị???\n </p>\n <p>\n  Chẳng có gì thú vị! Vì thế Quan Tiểu Yến mới quyết định… kết hôn trước để tránh khỏi những buổi xem mắt nhàm chán. Xin đừng nhầm, là kết - hôn - giả thôi!!!\n  <br/>\n  Kết hôn có gì vui???\n </p>\n <p>\n  Trái lại, vô cùng phiền phức!!! Nhất là với một người không hứng thú với giới tính còn lại như Giang Ly. Vì thế, còn gì hợp lý hơn một đám cưới? Đương nhiên, đám - cưới - giả rồi!!!\n </p>\n <p>\n  Hai con người, hai kế hoạch, một mục tiêu đã tạo thành một tổ hợp kì lạ như vậy. Trước mặt người ngoài, họ là một cặp vợ chồng kiểu mẫu. Đóng cửa lại, tôi trêu chọc anh, anh châm chọc tôi chẳng bao giờ ngưng nghỉ. Rắc rối chỉ bắt đầu khi Quan Tiểu Yến thấy mình thật thê thảm khi lỡ yêu anh chồng hờ, còn Giang Ly thì phát hiện bản thân chẳng căm ghét phụ nữ như anh vẫn tưởng.\n </p>\n <p>\n  Vì thế mới có một đoạn hội thoại như thế này:\n </p>\n <p>\n  <em>\n   \"Chúng ta ly hôn đi.\n  </em>\n </p>\n <p>\n  <em>\n   Tại sao?\n  </em>\n </p>\n <p>\n  <em>\n   Bởi vì tôi không muốn chìm đắm nữa.\n  </em>\n </p>\n <p>\n  <em>\n   Không được, cô phải chìm đắm.\n  </em>\n </p>\n <p>\n  <em>\n   Tại sao?\n  </em>\n </p>\n <p>\n  <em>\n   Bởi vì tôi đã chìm đắm mất rồi! \"\n  </em>\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "vi-hon-phu-tuyet-chang-phai-nguoi-luong-thien": {
        "ten_truyen": "vi-hon-phu-tuyet-chang-phai-nguoi-luong-thien",
        "link_truyen": "https://truyenfull.io/vi-hon-phu-tuyet-chang-phai-nguoi-luong-thien/",
        "ten_truyen_full": "Vị Hôn Phu Tuyệt Chẳng Phải Người Lương Thiện",
        "tac_gia": "Tạ Thượng Huân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Convert:\n   </i>\n  </b>\n  <i>\n   Meoconlunar – TTV\n  </i>\n  <br/>\n  <br/>\n </span>\n Bà xã trong lý tưởng của anh phải là người phụ nữ điển hình độc lập kiên cường, vừa tài giỏi lại vừa thông minh,\n <br/>\n <br/>\n Về phần loại phụ nữ xinh đẹp nhưng lại vô dụng yếu đuối, căn bản không nằm trong nhóm anh nghĩ tới,\n <br/>\n <br/>\n Nhưng đến hiện thực hôm nay, anh không thể không lựa chọn một cô gái hồn nhiên, suy nghĩ đơn giản,\n <br/>\n <br/>\n Dù sao cũng là hôn nhân công ty, hai người chỉ là vợ chồng trên danh nghĩa.\n <br/>\n <br/>\n Chính là anh trăm tính vạn tính cũng không tính được, vị hôn thề không hề có tâm cơ này điện lực lại mạnh như vậy,\n <br/>\n <br/>\n Làm đầu óc anh giật choáng váng, hận không thể sớm một chút lấy cô mang về nhà, anh nhất định là điên rồi!\n <br/>\n <br/>\n Nhưng anh một chút cũng không khẩn trương, ngược lại lại cảm thấy loại cảm giác này thật tốt......\n <br/>\n</div>\n",
        "rating_value": 8.3
    }
}