{
    "cung-chieu-vo-nho-troi-ban-930006": {
        "ten_truyen": "cung-chieu-vo-nho-troi-ban-930006",
        "link_truyen": "https://truyenfull.io/cung-chieu-vo-nho-troi-ban-930006/",
        "ten_truyen_full": "Cưng Chiều Vợ Nhỏ Trời Ban",
        "tac_gia": "Lưu Ly Tuyết Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hạ Tịch Quán được gả vào U Lan Uyển đó là một âm mưu. Hạ Tịch Quán là một mỹ nhân nghiêng nước nghiêng thành còn chồng cô thì ngược lại một người đàng ông với tướng mạo xấu xí, bác sĩ phế tài.\n <br/>\n <br/>\n **********\n <br/>\n <br/>\n Bây giờ, Hạ Tịch Quán thật lòng cảm ơn mẹ kế Lý Ngọc Lan của cô, Lý Ngọc Lan đón cô đến Hải Thành, chỉ cho cô ngồi tàu hỏa giá rẻ, nhưng bà ta lại tổ chức buổi hôn lễ cực kỳ xa hoa hoành tráng, muốn giành được danh tiếng tốt cho bà ta.\n <br/>\n <br/>\n Con gái Hạ gia gả vào U Lan Uyển xung hỉ, đây chính là tin được buôn dưa lớn nhất Hải Thành, Hạ Tịch Quán đang đánh cược, đánh cược người đàn ông này không muốn chọn phiền toái.\n <br/>\n <br/>\n Người đàn ông nhìn cô đầy hứng thú, hôm nay anh bị đôi thủ làm ăn thuê sát thủ giết hại, gặp phải cô gái này là chuyện ngoài ý muốn.\n</div>\n",
        "rating_value": 6.8
    },
    "xuyen-nhanh-nu-phoi-binh-tinh-mot-chut": {
        "ten_truyen": "xuyen-nhanh-nu-phoi-binh-tinh-mot-chut",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-nu-phoi-binh-tinh-mot-chut/",
        "ten_truyen_full": "Xuyên Nhanh: Nữ Phối, Bình Tĩnh Một Chút",
        "tac_gia": "Đỗ Liễu Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nàng nguyên lai là cái nữ phối, mỗi lần kết cục đều rất thảm. Về sau mới tỉnh ngộ, khóa lại nàng hoang dại hệ thống là cái thiểu năng, không cho tân thủ lễ bao, không cho lão thủ gói quà, hoàn thành nhiệm vụ còn không có ban thưởng, nàng quyết định mặc kệ.\n <br/>\n Hệ thống: Cảnh cáo! Mời siêng năng làm việc, bằng không thì sẽ bị xoá bỏ.\n <br/>\n Đường Quả: Nằm mơ.\n <br/>\n Hệ thống: Túc chủ, van cầu ngươi, không muốn lại khi dễ nam nữ chính.\n <br/>\n Đường Quả: Không có khả năng.\n <br/>\n Hệ thống: Đại đại dự định làm sao tai họa cái này thế giới, cầu mang bay a.\n <br/>\n Đường Quả: Mang bay có thể, ngươi đem nam nhân kia tin tức điều tra ra cho ta.\n <br/>\n Hệ thống: Anh anh anh... Tốt á! Đại đại, xin chờ một chút nha.\n <br/>\n 【 nữ cường, 1v1 】 ✯ Sủng văn, phúc hắc, hệ thống lưu, lâu ngày sinh tình.\n</div>\n",
        "rating_value": 8.7
    },
    "co-vo-mu-cua-tham-tong-tai-lanh-lung": {
        "ten_truyen": "co-vo-mu-cua-tham-tong-tai-lanh-lung",
        "link_truyen": "https://truyenfull.io/co-vo-mu-cua-tham-tong-tai-lanh-lung/",
        "ten_truyen_full": "Cô Vợ Mù Của Thẩm Tổng Tài Lạnh Lùng",
        "tac_gia": "Tuyền Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nếu bạn là người yêu thích truyện ngôn tình hiện đại thì chắc chắn trong danh sách yêu thích phải có truyện của tác giả Tuyền Trần. Cô Vợ Mù Của Thẩm Tổng Tài Lạnh Lùng vẫn là motif truyện tình chị duyên em với một chàng tổng tài bá đạo. Cùng đón đọc xem truyện có gì mới và hấp dẫn đến vậy nhé.\n <br/>\n <br/>\n Tóm tắt truyện:\n <br/>\n <br/>\n Vì Thẩm gia và Ngô gia từ xưa đã có hôn ước trước do ba của cô cùng với ba của Thẩm Mộ Diễn định sẵn. Khi Mộ Diễn đủ 26 tuổi và hai cô con gái của ông 1 trong hai đứa được 24 tuổi thì sẽ gả và Thẩm gia nhưng không may mắn ba của cô mất sớm nên hôn ước phải diễn ra sớm hơn do ba của Mộ Diễn yêu cầu.\n <br/>\n <br/>\n Chị gái cô là người sẽ được gả vào gia đình đó nhưng chị cô kêu mẹ gả cô thay thế dù gì thì cô cũng chỉ là một con mù vô dụng, giữ lại cũng không có lợi ít gì... Mẹ kế của cô không chịu,dù hai đứa bằng tuổi và không bắt buộc phải gả chị cô vào nhà đó... Mặc dù vậy mẹ kế của cô vẫn phải chấp nhận gả cô. Liệu rằng khi gả vào đó cô sẽ có được hạnh phúc hay không?\n</div>\n",
        "rating_value": 7.0
    },
    "qua-chanh-nho": {
        "ten_truyen": "qua-chanh-nho",
        "link_truyen": "https://truyenfull.io/qua-chanh-nho/",
        "ten_truyen_full": "Quả Chanh Nhỏ",
        "tac_gia": "Mộ Từ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên Tiếng Trung: 小柠檬\n <br/>\n <br/>\n Tác giả: Mộ Từ\n <br/>\n <br/>\n Thể loại: Ngọt sủng, Nữ truy, Thầm mến, Thanh mai trúc mã, Thanh xuân vườn trường, 1v1, Song xử, HE\n <br/>\n <br/>\n Độ dài: 51 chương + 1 phiên ngoại\n <br/>\n <br/>\n Nguồn: Tâm Tít Tắp (Wikidich)\n <br/>\n <br/>\n Editor: Sông Nhỏ\n <br/>\n <br/>\n <b>\n  | Văn án |\n </b>\n <br/>\n <br/>\n Khi Tô Hoài 6 tuổi, các bạn nhỏ ở nhà trẻ đều biết có một cô bé mỗi ngày đều đi theo cậu.\n <br/>\n <br/>\n Thậm chí còn có bạn nam mách cô giáo:\n <em>\n  “Cô ơi, Ninh Manh lại chạy sau mông Tô Hoài rồi kìa\n </em>\n !\n <em>\n  “\n </em>\n <br/>\n <br/>\n Khi Tô Hoài 14 tuổi, toàn bộ học sinh sơ trung đều biết cậu cùng một bạn nữ “như hình với bóng”. Thậm chí còn có người mách lẻo với thầy giáo:\n <em>\n  “Thầy ơi, Tô Hoài và Ninh Manh yêu sớm đấy ạ.”\n </em>\n <br/>\n <br/>\n Khi Tô Hoài 17 tuổi, toàn bộ trường Nhất Trung đều biết có một bạn học nữ lì lợm quanh cậu.\n <br/>\n <br/>\n Thậm chí còn có bạn nữ yêu thích cậu nói với giáo viên:\n <em>\n  “Cô ơi, bạn Ninh Manh mỗi ngày đều quấy rầy bạn Tô Hoài học tập ạ!”\n </em>\n <br/>\n <br/>\n Mãi cho đến một ngày, Ninh Manh được một nam sinh khác gọi ra ngoài bày tỏ.\n <br/>\n <br/>\n Nam sinh kia đỏ mặt:\n <em>\n  “Ninh Manh, tớ thích cậu.”\n </em>\n <br/>\n <br/>\n Ninh Manh lễ phép trả lời:\n <em>\n  “Cảm ơn, nhưng tớ thích Tô Hoài.”\n </em>\n <br/>\n <br/>\n Nam sinh kia không cam lòng:\n <em>\n  “Tớ nghe nói cậu ta không thích cậu đâu!”\n </em>\n <br/>\n <br/>\n Nhưng chưa nghe được câu nói tiếp theo của Ninh Manh, thì cô bé đã bị một nam sinh đột nhiên xuất hiện kéo đi.\n <br/>\n <br/>\n Trước mặt bao nhiêu người, Tô Hoài chỉ nói:\n <em>\n  “Đừng nghe tin vỉa hè!”\n </em>\n <br/>\n <br/>\n Đó là lần đầu tiên vẻ mặt mọi người đều giống nhau, đều trợn mắt há hốc miệng…\n <br/>\n <br/>\n Thì ra, là tin đồn thất thiệt.\n <br/>\n <br/>\n 柠檬 |Níngméng|: Quả Chanh\n <br/>\n <br/>\n 宁萌 |Níngméng|: Ninh Manh\n</div>\n",
        "rating_value": 8.3
    },
    "giup-ba-cua-lai-me-nhe": {
        "ten_truyen": "giup-ba-cua-lai-me-nhe",
        "link_truyen": "https://truyenfull.io/giup-ba-cua-lai-me-nhe/",
        "ten_truyen_full": "Giúp Ba Cua Lại Mẹ Nhé",
        "tac_gia": "Lạc Thanh Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Giúp Ba Cua Lại Mẹ Nhé\n </b>\n của tác giả\n <b>\n  Lạc Thanh Du\n </b>\n kể về người đàn ông cao quý, kiêu ngạo, ánh mắt chẳng chút tình cảm, liếc nhìn người phụ nữ trước mặt.\n <br/>\n <br/>\n “Tôi sẽ bồi thường cho cô. Cô muốn tiền, công việc, thậm chí tìm bác sĩ tốt nhất cho mẹ cô, tôi đều có thể giúp cô” Anh nói một cách dửng dưng.\n <br/>\n <br/>\n Lạc Thanh Du cố kìm nước mắt trong tuyệt vọng....\n</div>\n",
        "rating_value": 4.6
    },
    "cuoc-song-moi-cua-huong-le": {
        "ten_truyen": "cuoc-song-moi-cua-huong-le",
        "link_truyen": "https://truyenfull.io/cuoc-song-moi-cua-huong-le/",
        "ten_truyen_full": "Cuộc Sống Mới Của Hương Lê",
        "tac_gia": "trucxinh0505",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <em>\n  Chàng đi biệt tích có còn?\n </em>\n <br/>\n <em>\n  Mình ta đất khách gánh mòn tấm thân\n </em>\n <br/>\n <em>\n  Trời thương số kiếp người trần?\n </em>\n <br/>\n <em>\n  Cho ta một kiếp làm lại tấm thân.\n </em>\n <br/>\n ( Cám ơn bài thơ của Chỉ Là Tôi )\n <br/>\n <br/>\n Tiễn anh lên xe về Sài thành kiếm việc, mong muốn cuộc sống tương lai hai vợ chồng tốt hơn. Anh hứa sẽ về trước ngày cô sinh con nhưng đến ngày chuyển dạ, hai đứa trẻ an toàn ra đời mà anh vẫn chưa trở lại. Không có lấy chút tin tức nào về anh, cô lo lắng nhưng ngặt nỗi hai con còn quá nhỏ. Năm bọn trẻ lên bốn, cô quyết định bán tất cả nhà cửa, ruộng vườn, đem theo hai con thơ lên Thành phố tìm anh. Một năm, hai năm... sáu năm vẫn không có lấy chút tin tức nào về anh mà cô thân đã hóa tro tàn dưới đất bụi. Nếu một lần nữa được làm lại cuộc đời, cô sẽ vẫn chọn lựa cuộc sống kiếp trước hay sao?\n</div>\n",
        "rating_value": 8.0
    },
    "mot-thai-ba-bao-papa-tong-tai-sieu-manh-me": {
        "ten_truyen": "mot-thai-ba-bao-papa-tong-tai-sieu-manh-me",
        "link_truyen": "https://truyenfull.io/mot-thai-ba-bao-papa-tong-tai-sieu-manh-me/",
        "ten_truyen_full": "Một Thai Ba Bảo: Papa Tổng Tài Siêu Mạnh Mẽ",
        "tac_gia": "Nam Cung Tử Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Một Thai Ba Bảo: Papa Tổng Tài Siêu Mạnh Mẽ\n </b>\n của tác giả\n <b>\n  Nam Cung Tử Yên\n </b>\n . Ý thức của cô ấy, tại sao lại như này? Cô ấy đang nằm mơ hay sao\n <br/>\n <br/>\n \" Cố nhịn 1 chút, chút nữa sẽ không đau nữa. \" Bên tai truyền đến một giống nói nam trầm mặc, đè nén theo sự thống khổ.\n <br/>\n <br/>\n \"Hừ!\" Khương Lam Hân có chút không thoải mái kêu lên một tiếng.\n <br/>\n <br/>\n Trong phòng thực sự rất là yên tĩnh, người đàn ông này không thể nhìn rõ dung mạo của cô gái, nhưng lại cảm thấy được trên cơ thể ấy, sạch sẽ thơm tho đến lạ thường, cùng với những sự đẹp đẽ của cô gái ấy.\n <br/>\n <br/>\n Không biết thời gian đã trôi qua bao lâu, người đàn ông ấy mới dừng lại, hắn nhổ ra một khí đục.\n <br/>\n <br/>\n Nhìn vào cô gái đang ngất bên cạnh, đôi mắt hắn tối sầm lại, rơi vào trong bóng tối.\n <br/>\n <br/>\n Lúc Khương Lâm Hân mở mắt ra, cả người như vừa bị 1 cỗ xe nghiền qua vậy, đau đớn bất lực đến mức xương cốt như bị xé nát ra vậy.\n <br/>\n <br/>\n Cô từ từ ngồi xuống, dường như đã tỉnh táo lại, cô đây là đang ở nơi nào?\n <br/>\n <br/>\n Cô nhớ là mình đến tầng năm để đưa tài liệu cho Khương Tĩnh Hàm.\n</div>\n",
        "rating_value": 5.2
    },
    "ba-chu-cuc-pham-cua-toi": {
        "ten_truyen": "ba-chu-cuc-pham-cua-toi",
        "link_truyen": "https://truyenfull.io/ba-chu-cuc-pham-cua-toi/",
        "ten_truyen_full": "Bà chủ cực phẩm của tôi",
        "tac_gia": "Tả Thủ Siêu Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Bà Chủ Cực Phẩm Của Tôi\n </b>\n của tác giả\n <b>\n  Tả Thủ Siêu Thần\n </b>\n xoay quanh Lâm Húc Dương, nhân viên của ông chủ Đặng Hạo. Đang muốn ly hôn không phải chia tài sản nên Đặng Hạo muốn Lâm Húc Dương ngủ với vợ mình là Phương Thanh Di rồi chụp ảnh lấy bằng chứng ngoại tình. Lâm Húc Dương vì cần tiền chữa bệnh cho bố nên miễn cưỡng đồng ý. Nhưng đến khi gặp bà chủ thì mọi chuyện lại diễn biến theo chiều hướng khác. Rồi cuộc đời Lâm Húc Dương sẽ ra sao?\n</div>\n",
        "rating_value": 7.1
    },
    "ma-phap-cua-co-vo-bi-an": {
        "ten_truyen": "ma-phap-cua-co-vo-bi-an",
        "link_truyen": "https://truyenfull.io/ma-phap-cua-co-vo-bi-an/",
        "ten_truyen_full": "Ma Pháp Của Cô Vợ Bí Ẩn",
        "tac_gia": "Tàm Tam Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Tư Thời Vũ, không phải cô không biết bơi à, sao cô lại còn sống?\". Tư Thời Vũ, đứa con riêng được nhà họ Tư mang về nuôi trong sự lạnh lùng ghét bỏ của mọi người, bị hai chị kế hãm hại. Trong buổi tiệc trên du thuyền lại xô xuống biển giữa đêm, cứ nghĩ loại bỏ cái gai trong mắt nhưng không ngờ Tư Thời Vũ lại trở lại...còn là Nhị Thiếu phu nhân của Bạch gia, vợ chính thức của Bạch Hạc Ngôn. Rốt cuộc chuyện gì đã xảy ra trong suốt khoảng thời gian đó? Tư Thời Vũ rốt cuộc có thân phận gì mà lại khiến Nhị Gia nổi tiếng hắc ám, cao lãnh bằng mọi cách cưới cô về làm vợ?\n</div>\n",
        "rating_value": 6.8
    },
    "cung-ngay-ly-hon-voi-dai-lao-toi-bien-nho-250823": {
        "ten_truyen": "cung-ngay-ly-hon-voi-dai-lao-toi-bien-nho-250823",
        "link_truyen": "https://truyenfull.io/cung-ngay-ly-hon-voi-dai-lao-toi-bien-nho-250823/",
        "ten_truyen_full": "Cùng Ngày Ly Hôn Với Đại Lão Tôi Biến Nhỏ",
        "tac_gia": "Đường Hoàn Hoàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Đường Hoàn Hoàn\n <br/>\n <br/>\n Người dịch: Dương Lam\n <br/>\n <br/>\n Nguồn: Tấn Giang\n <br/>\n <br/>\n Độ dài: 114 chương + xx phiên ngoại\n <br/>\n <br/>\n Thể loại: ngôn tình, xuyên sách, biến thành động vật, đồ đạc, hài sủng moe\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Khúc Kim Tích xuyên thành sao nữ vô danh trong một cuốn sách.\n <br/>\n <br/>\n May mắn thay, sao nữ có ông chồng bí mật: Siêu sao Thẩm Thính.\n <br/>\n <br/>\n Chết nỗi là, sao nữ suýt thì đã cắm sừng Thẩm Thính.\n <br/>\n <br/>\n Để tránh khỏi kết cục bi thảm của bản thân, Khúc Kim Tích chủ động đề nghị ly hôn. Chẳng ngờ đúng ngày ly hôn gặp tai nạn xe, cô biến thành một con mèo con, bị cảnh sát xách về đồn.\n <br/>\n <br/>\n Cùng đường bí lối, Khúc Kim Tích vươn móng viết mấy chữ như giun bới: Bố cháu là Thẩm Thính, số điện thoại xxxxx.\n <br/>\n <br/>\n Cảnh sát: “Anh Thẩm đúng không, phiền anh tới đồn cảnh sát xx đón… con gái anh về.”\n <br/>\n <br/>\n Thẩm Thính: “???”\n <br/>\n <br/>\n Fan đều biết Thẩm Thính không thích động vật, cho đến một ngày, phát hiện bên cạnh anh thế mà lần lượt xuất hiện đủ loài động vật.\n <br/>\n <br/>\n Tất nhiên họ không biết rằng, đó đều là Khúc Kim Tích biến thành.\n <br/>\n <br/>\n Thẩm Thính nuôi riết thành nghiện chọc chọc nhím nhỏ Khúc Kim Tích: “Lần sau, biến thành gấu trúc thử?”\n <br/>\n <br/>\n Ngày hôm sau, Khúc Kim Tích biến thành một bé gấu trúc.\n <br/>\n <br/>\n Khúc Kim Tích: “…”\n <br/>\n <br/>\n Kịch nhỏ:\n <br/>\n <br/>\n Hiện trường hoạt động, Khúc Kim Tích biến thành bạch tuộc hồng không cẩn thận rơi tõm vào ly rượu.\n <br/>\n <br/>\n Không lâu sau, sao nữ tép riu Khúc Kim Tích đột nhiên hiện hình, ôm Thẩm Thính cọ tới cọ đi, miệng gọi: “Bố!”\n <br/>\n <br/>\n Hiện trường chết máy.\n <br/>\n <br/>\n Hôm sau, weibo Thẩm Thính tung ra chứng nhận kết hôn: Tôi không có đứa con gái lớn như thế.\n <br/>\n <br/>\n Toàn cầu:!!!\n <br/>\n <br/>\n Note:\n <br/>\n <br/>\n Mặc dù thích truyện có não nhưng có vẻ blog này chỉ hợp đào truyện không não rồi (có cái truyện nhiều não nhất thì bị đào rồi bỏ xó). Truyện này nhẹ nhàng dễ thương thôi, coi thể loại với giới thiệu là biết nó thuần giải trí, tiểu bạch văn rồi ha, khuyến cáo đọc không nên mang não.\n <br/>\n <br/>\n Chọn truyện này thứ nhất vì bạn nữ chính, trời đất ơi sao bạn ấy lại có thể cưng và moe tới vậy, cưng lắm lắm, đặc biệt những khi biến hình, có thể nói những cảnh biến hình chính là điểm sáng nhất của truyện.\n <br/>\n <br/>\n Thứ hai, đấy là truyện không bôi đen nguyên chủ, tức người bị nữ chính nhập vào. Bạn nguyên chủ truyện này, tuy là ban đầu bạn ấy có một vài hành động hơi nữ phụ, nhưng khi đọc, dần dà lại thấy hành động của bạn ấy là có nguyên do và có thể hiểu được, chỉ là hơi ngốc với hơi dại dột tí, và sau cùng tác giả đã cho bạn này một cái kết trọn vẹn.\n <br/>\n <br/>\n Thứ ba thì, là vì tác giả đã cho một lời giải thích về việc xuyên không của nữ chính và cả việc bạn ấy liên tục biến hình thành đủ loại động vật, đồ đạc, và với tớ thì lời giải thích này là đủ thuyết phục.\n <br/>\n <br/>\n Chúc các bạn đọc vui.\n</div>\n",
        "rating_value": 9.4
    },
    "chuyen-xua-truoc-khi-ngu": {
        "ten_truyen": "chuyen-xua-truoc-khi-ngu",
        "link_truyen": "https://truyenfull.io/chuyen-xua-truoc-khi-ngu/",
        "ten_truyen_full": "Chuyện Xưa Trước Khi Ngủ",
        "tac_gia": "QUẤT TỬ NHẤT LIỄU",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n TRUYỆN NGẮN\n <br/>\n <br/>\n CHUYỆN XƯA TRƯỚC KHI NGỦ – QUẤT TỬ NHẤT LIỄU\n <br/>\n Số chương: 16\n <br/>\n Nguồn cv: Wikidich (Tâm Tít Tắp)\n <br/>\n Raw: TG\n <br/>\n Edit: Shi aka Ngáo\n <br/>\n <br/>\n * Mỗi một chương đều là một đoạn truyện ngắn riêng biệt, có thể xem không theo trình tự.\n <br/>\n <br/>\n Phần lớn là soạn lại từ chuyện có thật, phần nhỏ là tự viết.\n <br/>\n <br/>\n Rất ngọt, hi vọng mọi người có một giấc mộng đẹp.\n <br/>\n <br/>\n Chia sẻ một ca khúc cho mọi người, là &lt; Vi Vi &gt; của Phó Như Kiều.\n <br/>\n <br/>\n &lt; Vi Vi&gt; đều là chúng ta, chưa bao giờ ngừng lại.\n <br/>\n <br/>\n * Khuyến khích một ngày không cần đọc nhiều lần, mỗi truyện ngắn thích hợp để đọc theo từng ngày, như vậy sẽ mang đến cảm giác trải nghiệm tốt nhất.\n <br/>\n <br/>\n Tag: mùa hoa mùa mưa, yêu sâu sắc, nhân duyên tình cờ gặp gỡ, trời xui đất khiếnTóm tắt một câu: Tối nay hãy ngủ ngon.\n</div>\n",
        "rating_value": 8.9
    },
    "ma-tuoc-tuong-quan": {
        "ten_truyen": "ma-tuoc-tuong-quan",
        "link_truyen": "https://truyenfull.io/ma-tuoc-tuong-quan/",
        "ten_truyen_full": "Ma Tước Tướng Quân",
        "tac_gia": "Thienphong100783",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đây là phần tiếp theo của truyện \"Phía Sau Huyền Thoại\". Phần này nói đến sự quật khởi của Chim Sẻ Đi Nắng và bước đường trở thành một vị tướng kiêu dũng của chàng.\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Ma Tước Tướng Quân!\n</div>\n",
        "rating_value": 6.7
    },
    "som-da-co-bao-boi": {
        "ten_truyen": "som-da-co-bao-boi",
        "link_truyen": "https://truyenfull.io/som-da-co-bao-boi/",
        "ten_truyen_full": "Sớm Đã Có Bảo Bối",
        "tac_gia": "Lu Lu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sớm Đã Có Bảo Bối\n </b>\n của tác giả\n <b>\n  Lu Lu\n </b>\n . Bị boss lớn gia tộc họ Sở, người nắm trong tay 50% huyết mạch kinh tế toàn cầu giam giữ ngay trong ngày sinh nhật tuổi thứ 22 chỉ với lý do con trai của hắn chọn cô làm vợ!\n <br/>\n <br/>\n Xưng danh là bố chồng của cô, lại cưỡng bức cô không khác gì chồng của cô. Rõ ràng cô và con trai hắn là vợ chồng, nhưng hắn lại không cho phép con trai của hắn lại gần cô dù là nửa bước.\n <br/>\n <br/>\n Hắn lạnh nhạt, hắn tàn khốc, hắn coi cô như một nha đầu cái gì cũng không biết. Hắn làm tổn thương cô, nói không yêu cô, cô ra đi hắn cũng không níu lấy.\n <br/>\n <br/>\n Vài năm sau khi rời xa Sở Minh Thành, cô quay trở lại làm một minh tinh tỏa sáng, kiêu sa và giàu có, đúng lúc này một lần nữa hắn lại xuất hiện trước mặt cô, đưa ra tờ giấy đăng ký kết hôn và xét nghiệm ADN giữa cô và một thằng nhóc lanh lợi nửa giống cô, nửa giống hắn... Giấy đăng ký kết hôn từ sáu năm trước?\n <br/>\n <br/>\n \"Sao giấy kết hôn này lại có tên của tôi và anh? Giấy xét nghiệm ADN... quan hệ huyết thống 99,9999%?\"\n</div>\n",
        "rating_value": 8.0
    },
    "dien-chu-o-re-149943": {
        "ten_truyen": "dien-chu-o-re-149943",
        "link_truyen": "https://truyenfull.io/dien-chu-o-re-149943/",
        "ten_truyen_full": "Điện Chủ Ở Rể",
        "tac_gia": "Tia Nắng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Điện Chủ Ở Rể\n </b>\n của tác giả\n <b>\n  Tia Nắng\n </b>\n kể về năm năm trước, Mục Hàn bị người trong gia tộc hãm hại suýt chết ở nơi đất khách quê người nhưng may mắn được một đạo sĩ cứu giúp.Đạo sĩ đó đã dạy anh hai năm, sau đó phong cho anh làm Điện Chủ của Điện Long Vương!\n <br/>\n <br/>\n Điều kiện tiên quyết là anh phải đến ở rể nhà họ Lâm ba năm để rèn giũa bản lĩnh!Hôm nay vừa hết thời hạn khảo nghiệm!Cũng là lúc, anh thể hiện bản lĩnh thật sự của mình!\n</div>\n",
        "rating_value": 6.3
    },
    "chao-em-co-giao-cua-toi": {
        "ten_truyen": "chao-em-co-giao-cua-toi",
        "link_truyen": "https://truyenfull.io/chao-em-co-giao-cua-toi/",
        "ten_truyen_full": "Chào Em, Cô Giáo Của Tôi",
        "tac_gia": "Trương Tiểu Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  Edit:\n </em>\n XiaoLiang\n <em>\n  <br/>\n  Văn án:\n </em>\n <br/>\n [Cô giáo ngữ văn và Thầy giáo thể dục.】\n <br/>\n Tại cổng ra vào của trường học, Ninh Thư nhìn thấy học sinh của mình đang bị một tên lưu manh chặn lại.\n <br/>\n Người đàn ông đó mặc một chiếc áo sơ mi hoa hoét lòe loẹt, đeo kính râm, cánh tay có xăm hình một con rồng, lúc này đang dựa người vào chiếc mô tô, trên môi còn ngậm điếu thuốc.\n <br/>\n Ninh Thư vội vàng chạy tới tóm ngay lấy cậu học sinh, vừa lôi đi vừa mắng: “Tại sao em lại giao du với loại không ra gì đó hả?”\n <br/>\n Học sinh: “Không phải đâu, cô ơi…”\n <br/>\n Ninh Thư ngắt lời cậu: “Cái gì mà không phải, vừa nhìn đã biết anh ta không phải loại tử tế gì rồi.”\n <br/>\n Học sinh: “Không phải đâu, cô ơi…”\n <br/>\n Ninh Thư: “Cái gì mà không phải? Bài về nhà đã làm xong chưa, bài giảng đã học thuộc chưa?”\n <br/>\n Học sinh: “Không phải thật mà, cô ơi…”\n <br/>\n Ninh Thư: “Chạy mấy vòng quanh sân cho tôi ngay!”\n <br/>\n Cứ thế cho đến buổi chiều, Ninh Thư gặp giáo viên thể dục mới chuyển đến ở sân vận động.\n <br/>\n Áo sơ mi trắng bó sát cánh tay, đôi lông mày tuấn tú dưới cặp kính cận gọng vàng, giọng nói nhẹ nhàng như ngọc, đang đứng dưới ánh nắng khẽ gọi cô một tiếng: “Xin chào, cô giáo Ninh.”\n <br/>\n Ninh Thư trầm mặc một hồi, cuối cùng đành phải nhắc nhở: “Hình xăm… Lộ ra ngoài rồi.”\n <br/>\n Nghiêm Kiều: “…”\n <br/>\n Một lúc sau, anh tháo cặp kính xuống: “Xem ra muốn giống một người tốt thật con mẹ nó khó.”\n</div>\n",
        "rating_value": 8.7
    },
    "tam-gay-tre-danh-nguoi": {
        "ten_truyen": "tam-gay-tre-danh-nguoi",
        "link_truyen": "https://truyenfull.io/tam-gay-tre-danh-nguoi/",
        "ten_truyen_full": "Tám Gậy Tre Đánh Người",
        "tac_gia": "Lai Phất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Edit: Mỏng\n <br/>\n <br/>\n Văn án:\n <br/>\n Giản Tây Khê: Tôi với Lý Hành? Tám gậy tre cũng đánh không tới đó.\n <br/>\n Lý Hành: A. Mấy trang ăn cắp cút ra khỏi nhà Mỏng đi\n <br/>\n Giản Tây Khê:?\n <br/>\n Lý Hành: Em đánh anh.\n <br/>\n <br/>\n Tóm tắt ngắn gọn của Editor:\n <br/>\n Hai nhà Giản – Lý liên hôn với nhau. Chuyện thường thấy ở mấy nhà giàu có quan hệ chằng chéo về lợi ích nhau.\n <br/>\n Cô nhóc Giản Tây Khê lơ ngơ ngốc nghếch bị tên xấu xa nham hiểm đen tối Lý Hành lừa đóng gói về nhà. Hay là câu chuyện về một cô nhóc ngu ngơ với một soái ca khoái ăn dưa bở.\n <br/>\n Hết chuyện hahaha.\n <br/>\n <br/>\n Lảm nhảm thêm: Truyện hài hước vì toàn cực phẩm. Nhưng mà có lúc mình đọc, vẫn hài đó mà tự nhiên lại thấy nhoi nhói xót xa, dù chỉ thoáng qua một câu văn, một lời nói. Mình nhớ có 1 quyển mình rất thích là “Dám kháng chỉ, chém!”. Nữ chính trong đó cứ tưng tửng nhưng mà mình đọc cứ thấy xót lòng. Thường cứ những người bông lơn, bình thản trước nỗi đau lại làm mình thương hơn những người mà khóc lóc thê thảm, xuân thương thu buồn hạ đau. Tánh kỳ!\n <br/>\n <br/>\n Lưu ý trước khi nhảy hố:\n <br/>\n <br/>\n 1. Ý nghĩa đại khái tựa truyện: Hai người không có điểm chung để có thể gặp nhau, quăng tám sào cũng không trúng, kiểu như mình là “đại bác bắn 7 ngày không tới” ấy.\n <br/>\n 2. Truyện này mình giữ nguyên một số từ vì vốn từ hạn hẹp, không tìm ra được từ nào thuần việt mà có ý nghĩa tương tự, đơn giản mà đầy đủ ý nghĩa &amp; gây hài như vậy. Hoan nghênh bạn đọc góp ý.\n <br/>\n Mọi chữ viết tắt, viết tiếng Anh đều do tác giả viết, mình giữ nguyên. Ví dụ HE, OK, That Bitch…\n <br/>\n 3. Có nhiều từ nói bậy, ngôn ngữ mạng/trẻ, mình edit theo kiểu mình hiểu hơi tưng tưng, nếu không hợp thì bạn cứ bỏ qua, đừng nặng lời mình đau lòng mề. Mình đọc thì rất hài hước, nếu bạn đọc truyện mà không thấy vui thì là do lỗi mình không chuyển tải được chứ không phải tác giả viết không hay.\n <br/>\n 4. Thêm 1 chuyện nữa là câu văn trong truyện nó cứ cụt ngủn vậy đó. Mình cũng có gom lại nhưng đa phần để nguyên theo ý tác giả, mình nghĩ tác giả cố tình thế nên không muốn thay đổi quá nhiều.\n <br/>\n 5. Mọi chú thích trong ngoặc (abcd) đều do người edit giải nghĩa thêm.\n <br/>\n 6. Hết rồi, cảm ơn bạn đã đọc tới đây!\n</div>\n",
        "rating_value": 8.7
    },
    "hon-nhan-cuoi-cung-vo-xin-dung-ly-hon": {
        "ten_truyen": "hon-nhan-cuoi-cung-vo-xin-dung-ly-hon",
        "link_truyen": "https://truyenfull.io/hon-nhan-cuoi-cung-vo-xin-dung-ly-hon/",
        "ten_truyen_full": "Hôn Nhân Cuối Cùng: Vợ Xin Đừng Ly Hôn",
        "tac_gia": "kiều mạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n 5 năm trước, cô đã thay thế chị gái sinh đôi của mình để kết hôn với anh, người đã bị thiêu cháy không thể nhận ra và thậm chí trở thành một thái giám. Năm năm sau, khi họ gặp lại nhau, anh ấn cô vào tường trong góc Một giọng nói trầm thấp vang lên đầy nghi ngờ. “Con gái của anh có phải là của em không?\"Khóe miệng cô cong lên một tia giễu cợt.\" Anh có chắc mình có khả năng làm được điều đó không? \"Khuôn mặt lạnh lùng vốn có của anh ấy ngay lập tức biến thành bóng tối trước cơn bão Giọng anh ấy dữ dội và trầm thấp khi anh ấy gầm gừ,\" phụ nữ, em đang thách thức anh! \"\n</div>\n",
        "rating_value": 6.2
    },
    "ban-trai-toi-la-xac-uop": {
        "ten_truyen": "ban-trai-toi-la-xac-uop",
        "link_truyen": "https://truyenfull.io/ban-trai-toi-la-xac-uop/",
        "ten_truyen_full": "Bạn Trai Tôi Là Xác Ướp",
        "tac_gia": "Mỹ Nhân Vô Sương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bạn Trai Tôi Là Xác Ướp\n </b>\n của tác giả\n <b>\n  Mỹ Nhân Vô Sương\n </b>\n . Trước đến nay Ninh Mật Đường chưa từng nghĩ rằng sẽ có một ngày mình lại bị một cái xác ướp bám dính không rời.\n <br/>\n <br/>\n Đoạn ngắn: [Trước khi trở thành bạn trai]\n <br/>\n <br/>\n Xác ướp nọ túm lấy góc áo Ninh Mật Đường, ngón tay trắng nõn thon dài nắm chặt.\n <br/>\n <br/>\n Ninh Mật Đường quay đầu lại, hung tợn mà trừng hắn: “Có buông tay ra không?”\n <br/>\n <br/>\n Xác ướp nhấp đôi môi mỏng, đầu ngón tay nắm chặt đến trắng bệch nhưng nhất quyết không buông.\n <br/>\n <br/>\n “Nói rồi, đừng có đi theo tôi, anh như vậy thực khiến người ta ghét.”\n <br/>\n <br/>\n Đoạn ngắn: [Sau khi trở thành bạn trai]\n <br/>\n <br/>\n Trong phòng bật máy sưởi cho nên có chút khô nóng.\n <br/>\n <br/>\n “Đường Đường, em chờ một chút, quần này hơi khó cởi.”\n <br/>\n <br/>\n Mắt Mạc Hoài đen láy, ướt át mê ly, nhìn Ninh Mật Đường bằng ánh mắt khẩn cầu, lại e sợ cô ghét bỏ anh tay chân chậm chạp.\n <br/>\n <br/>\n Giọng Ninh Mật Đường mềm mại, nhẹ trấn an: “Từ từ thôi, A Hoài, anh vội gì chứ?”\n <br/>\n <br/>\n Mạc Hoài dùng sức, lôi lôi kéo kéo thắt lưng: “Tất nhiên là anh vội rồi.”\n <br/>\n <br/>\n Anh ngượng ngùng lại xấu hổ: “Đường Đường, là lần đầu tiên muốn sờ… Sờ anh, anh thực sự vui lắm.”\n <br/>\n <br/>\n Ninh Mật Đường: “…”\n</div>\n",
        "rating_value": 9.3
    },
    "nhac-ca-the-gioi-den-truoc-mat-em": {
        "ten_truyen": "nhac-ca-the-gioi-den-truoc-mat-em",
        "link_truyen": "https://truyenfull.io/nhac-ca-the-gioi-den-truoc-mat-em/",
        "ten_truyen_full": "Nhấc Cả Thế Giới Đến Trước Mặt Em",
        "tac_gia": "Tưởng Mục Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Editor: XiaoLiang\n <br/>\n <strong>\n  <em>\n   Văn án 1:\n  </em>\n </strong>\n <br/>\n <br/>\n Biệt danh của Diệp Lâm Tây là: Máy tiêu hủy tiền biết đi, phiên bản giới hạn thế giới. Thực tế, trong xương cốt cô đã khắc sâu hai chữ: Hư vinh. Có tin đồn rằng, cô chỉ vì muốn vứt bỏ “Danh hiệu” thiên kim tiểu thư không học vấn, không nghề nghiệp, nên đã bảo cha mình đem quyên tặng hai tòa nhà, sau đó chen chân vào học viện Luật thuộc Top1 tại Mỹ.\n <br/>\n <br/>\n Cho đến khi tin tức cô kết hôn với Phó Cẩm Hành xuất hiện trên khắp các mặt báo, nào là sính lễ đáng giá trăm triệu, nào là đám cưới thế kỷ, nào là chuyện tình cổ tích đáng ghen tị, khiến chị em không khỏi xôn xao bàn tán về bí quyết cưa đổ nam thần của cô.\n <br/>\n <br/>\n Diệp Lâm Tây khẽ cười: “Bởi vì anh ấy là người giàu nhất trong số các ứng cử viên kết hôn của tôi.” Nào ngờ vừa quay đầu lại, đã thấy một người đàn ông khoác trên người bộ vest màu đen, dáng vẻ cực kỳ đẹp trai, kiêu ngạo đang đứng ở cửa uể oải nhìn cô. Diệp Lâm Tây mặt không biến sắc nói thêm: “Ông xã của tôi còn đẹp trai nhất nữa.”\n <br/>\n <br/>\n <strong>\n  <em>\n   Văn án 2:\n  </em>\n </strong>\n <br/>\n <br/>\n Anh là người thừa kế của gia tộc họ Phó, là một người có sắc đẹp bán nước hại dân, không ai có thể hiểu nổi lý do tại sao anh lại kết hôn với Diệp Lâm Tây. Vì vậy, họ đã đánh cược với nhau rằng cuộc hôn nhân của anh và cô sẽ không kéo dài quá một năm. Nào ngờ, khi hai người xảy ra tranh cãi, Diệp Lâm Tây khoanh tay trước ngực, lạnh lùng nói ra hai chữ “Ly hôn”. Mọi người đều nghĩ rằng, ngay một giây sau Phó Cẩm Hành sẽ phủi áo quay đi, nhưng anh lại khẽ thở dài, giọng nói dịu dàng: “Là anh sai rồi.”\n <br/>\n <br/>\n Về sau, mọi người không thể kìm nén được sự tò mò, bèn hỏi cảm nhận của anh về việc kết hôn với Diệp Lâm Tây. Phó Cẩm Hành siết chặt điếu thuốc trong tay, sau một lúc im lặng, anh khẽ cười: “Còn có thể thế nào chứ, là nuông chiều.”\n <br/>\n <br/>\n Thực ra, đây là một câu chuyện tình yêu hết sức nhẹ nhàng:\n <br/>\n <br/>\n Diệp Lâm Tây: “Chồng ơi, em muốn tất cả những ngôi sao trên trời.”\n <br/>\n <br/>\n Phó Cẩm Hành: “Ừm, anh sẽ đi hái xuống cho em.”\n</div>\n",
        "rating_value": 8.4
    },
    "su-an-bai-lon-nhat-cua-troi-cao": {
        "ten_truyen": "su-an-bai-lon-nhat-cua-troi-cao",
        "link_truyen": "https://truyenfull.io/su-an-bai-lon-nhat-cua-troi-cao/",
        "ten_truyen_full": "Sự An Bài Lớn Nhất Của Trời Cao",
        "tac_gia": "Xuân Đao Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n !Truyện\n <b>\n  Sự An Bài Lớn Nhất Của Trời Cao\n </b>\n của tác giả\n <b>\n  Xuân Đao Hàn\n </b>\n kể về Triệu Ngu yêu thầm một anh trai mười năm. Cô định tốt nghiệp cấp ba xong sẽ đi thổ lộ với anh chàng này. Không ngờ cô vừa mới kết thúc kì thi đại học, anh bé của cô lại nổi tiếng.\n <br/>\n <br/>\n Anh chàng này thừa lúc cô đang bế quan học tập chạy nước rút thi đại học để debut solo bằng một màn trình diễn sân khấu tuyệt mỹ. Chỉ trong nửa năm, anh đã trở thành lưu lượng đỉnh cao, dưới chân có muôn vàn fan, là ngôi sao sáng chói lộng lẫy.\n <br/>\n <br/>\n Triệu Ngu:……… Mình muốn chửi duconduyme mà mình không biết có nên chửi hay không.\n <br/>\n <br/>\n * Gấp! Giúp mình với! Phải làm sao mới có thể yêu đương với lưu lượng hàng top đây?\n <br/>\n <br/>\n * Cảm ơn đã hỏi, thế thì chính bạn cũng phải thành lưu lượng hàng khủng thôi, chúc bạn thành công ~\n <br/>\n <br/>\n Vì thế Triệu Ngu bắt đầu phấn đấu trên con đường trở thành lưu lượng đỉnh cao. Sau đó cô trở thành Center trong girlgroup nổi tiếng nhất, trở thành idol nữ danh tiếng nhất, trở thành một trong ba lưu lượng hàng đầu khủng nhất cả nước, được đề tên chung với anh bé của cô.\n <br/>\n <br/>\n Thẩm Tuyển Ý hoàn toàn không biết gì cả: Nghe nói có người yêu thầm anh à?\n <br/>\n <br/>\n Triệu Ngu tỉnh bơ: Xin lỗi nhé, cái nghe nói của anh đã quá muộn rồi.\n <br/>\n <br/>\n Làm idol không phê sao? Tại sao phải yêu đương?\n <br/>\n <br/>\n Couple này ấy à, là sự an bài lớn nhất của trời cao đó ~!!!\n</div>\n",
        "rating_value": 9.3
    },
    "vuong-phi-nghich-ngom-cua-than-bi-vuong-gia": {
        "ten_truyen": "vuong-phi-nghich-ngom-cua-than-bi-vuong-gia",
        "link_truyen": "https://truyenfull.io/vuong-phi-nghich-ngom-cua-than-bi-vuong-gia/",
        "ten_truyen_full": "Vương Phi Nghịch Ngợm Của Thần Bí Vương Gia",
        "tac_gia": "Kiều lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Vương Phi Nghịch Ngợm Của Thần Bí Vương Gia\n </b>\n của tác giả\n <b>\n  Kiều Lê\n </b>\n xoay quanh nhân vật Lê Bảo Ngọc là một cô gái bướng bỉnh tinh nghịch. Sống độc lập từ nhỏ. Vào sinh nhật tròn hai mươi tuổi của mình, vô tình xuyên không đến một triều đại không có trong lịch sử.\n <br/>\n <br/>\n Ở nơi đây cô được sống trong tình yêu thương của gia đình... được bảo vệ trong một tình yêu mà bao người ao ước...\n <br/>\n <br/>\n Nhưng cuộc sống nơi đây có thật yên bình như vậy chăng???\n <br/>\n <br/>\n Cùng theo bước chân cô trải qua cuộc sống ở nơi đây nhé.....\n</div>\n",
        "rating_value": 8.4
    },
    "vuong-giavuong-phi-doi-dot-phu": {
        "ten_truyen": "vuong-giavuong-phi-doi-dot-phu",
        "link_truyen": "https://truyenfull.io/vuong-giavuong-phi-doi-dot-phu/",
        "ten_truyen_full": "Vương Gia, Vương Phi Đòi Đốt Phủ",
        "tac_gia": "bánh bao chay",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Vương Gia,vương Phi Đòi Đốt Phủ\n </b>\n tác giả\n <b>\n  Bánh bao chay\n </b>\n kể về Lam Ninh, một cô gái yêu màu xanh không thích chiến tranh vậy mà lại xuyên không về đúng lúc đó.Dùng những kinh nghiệm tích góp không đến nơi đến chốn vậy mà lại giúp cho nơi cô xuyên không về giành chiến thắng.\n <br/>\n <br/>\n Để cảm ơn cô, vua của Du quốc(chính xác là anh chồng cô) tặng em trai mình là Vương gia hỏa thần Đằng Cảnh, anh này tính khó biết hơn thời tiết, lạnh lùng, không coi ai ra gì(nói chung là khó ưa lắm). Hai người này về chung nhà biến vương phủ thành nơi ồn ào và náo nhiệt hơn với nhiều câu chuyện cười ra nước mắt đến nổi bà nữ chính đòi đốt phủ...\n</div>\n",
        "rating_value": 6.3
    },
    "khe-uoc-bac-ti": {
        "ten_truyen": "khe-uoc-bac-ti",
        "link_truyen": "https://truyenfull.io/khe-uoc-bac-ti/",
        "ten_truyen_full": "Khế Ước Bạc Tỉ",
        "tac_gia": "Hạ Ngân Hoàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Khế Ước Bạc Tỉ\n </b>\n của tác giả\n <b>\n  Hạ Ngân Hoàng\n </b>\n . Một cá tính mạnh mẽ, cô gái hai mươi tuổi có nhan sắc thuần khiết đỉnh cao khiến ai cũng ngưỡng mộ.\n <br/>\n <br/>\n Phúc hắc tổng tài trong một lần bất đắc dĩ gặp cô nàng và từ đó...câu truyện thú vị về hợp đồng trói buộc cô tiếp diễn.....\n</div>\n",
        "rating_value": 7.0
    },
    "em-la-nguoi-thu-tu-lai-la-nguoi-dau-tien": {
        "ten_truyen": "em-la-nguoi-thu-tu-lai-la-nguoi-dau-tien",
        "link_truyen": "https://truyenfull.io/em-la-nguoi-thu-tu-lai-la-nguoi-dau-tien/",
        "ten_truyen_full": "Em Là Người Thứ Tư, Lại Là Người Đầu Tiên",
        "tac_gia": "Lâm Đan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Em Là Người Thứ Tư, Lại Là Người Đầu Tiên\n </b>\n của tác giả\n <b>\n  Lâm Đan\n </b>\n . Mười mấy tệ này thì làm gì đây? Cô đột nhiên thấy cổ họng mình hơi khô, liền nghĩ đến chiếc máy bán hàng tự động ở đầu con hẻm kế bên, nhất định phải mua một chai trà hoa cúc lạnh uống cho đã khát.\n <br/>\n <br/>\n Cô cười khoái chí tung tăng đến con hẻm. Vừa mua được một lon trà hoa cúc lạnh khoái khẩu, đột nhiên cô nghe thấy những âm thanh bất thường, nghe như là tiếng ẩu đả. Lòng cô thầm lo sợ, phải chăng là bọn xã hội đen đến đây “giải quyết” con nợ? Cô thường nghe nhiều vụ đánh nhau ở con hẻm này, thậm chí chém nhau, xả súng,... Đây là một con hẻm khá nhỏ hẹp, tối tăm, nhưng càng đi sâu thì càng rộng. Là một chỗ cực thì thích hợp để xử lý lẫn nhau.\n <br/>\n <br/>\n Cô phân vân không biết có nên xả thân làm anh hùng không, lỡ bọn chúng có súng thì sao???\n</div>\n",
        "rating_value": 6.7
    },
    "nu-phu-cong-luoc-truyen": {
        "ten_truyen": "nu-phu-cong-luoc-truyen",
        "link_truyen": "https://truyenfull.io/nu-phu-cong-luoc-truyen/",
        "ten_truyen_full": "Nữ Phụ Công Lược Truyện",
        "tac_gia": "Băng Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Nữ Phụ Công Lược Truyện\n </b>\n của tác giả\n <b>\n  Băng Liên\n </b>\n nói về một cô gái trẻ là trạch nữ nhưng đừng coi thường cô. Rồi một ngày cô bị xuyên không không rõ lí do và cùng hệ thống của mình đi qua các thế giới cứu vớt nhân vật phụ cũng có thể là nam chính...\n <br/>\n <br/>\n Đây là hố nhảy hay không thì tùy, đều là người đọc truyện tìm vui nhưng đọc không được thì hãy về trang chủ chứ đừng mắng nhau mong bình phẩm đúng đắn tránh \"lật xe\"....\n</div>\n",
        "rating_value": 5.6
    },
    "buc-tranh-ay-em-ve-vi-anh": {
        "ten_truyen": "buc-tranh-ay-em-ve-vi-anh",
        "link_truyen": "https://truyenfull.io/buc-tranh-ay-em-ve-vi-anh/",
        "ten_truyen_full": "Bức Tranh Ấy Em Vẽ Vì Anh",
        "tac_gia": "Bán Tiệt Bạch Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Edit: Sym\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Lâm Đế rút khỏi giới giải trí, giải trí Tinh Chu mở buổi họp báo cuối cùng cho anh.\n <br/>\n <br/>\n Nói tới việc mấy năm nay anh làm từ thiện, anh nói: “Giúp bà xã hoàn thành tâm nguyện.”\n <br/>\n <br/>\n Nói tới lý do vì sao còn trẻ như vậy đã rút khỏi giới giải trí, anh nói: “Bởi vì bố vợ yêu cầu con rể phải là tổng tài bá đạo.”\n <br/>\n <br/>\n Giải trí Tinh Chu khóc…. Cho nên anh đều vì vợ của mình sao? Vậy chúng tôi và fan thì làm sao bây giờ?\n <br/>\n <br/>\n Phỏng vấn xong, fan và phóng viên đều nhìn thấy nam thần của họ ngồi xổm xuống cột dây giày cho Lưu Tử Đồng, Lưu Tử Đồng chống tay lên vai Lâm Đế, bất đắc dĩ nói: “Sớm biết vậy đã không đi giày trắng, xấu.”\n <br/>\n <br/>\n Lâm ảnh đế: “Rất đẹp.”\n <br/>\n <br/>\n Phóng viên: “…….”\n <br/>\n <br/>\n Fan: “…….”.....\n</div>\n",
        "rating_value": 8.6
    },
    "dau-soi": {
        "ten_truyen": "dau-soi",
        "link_truyen": "https://truyenfull.io/dau-soi/",
        "ten_truyen_full": "Đầu Sói",
        "tac_gia": "Chiếp Chiếp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vốn dĩ, tôi chỉ muốn yên ổn làm một chú chó pug hiền lành, nhưng tất cả đều xem thường tôi, dần đẩy tôi bước lên con đường trở thành sói!\n <br/>\n <br/>\n Câu chuyện về hồi ức của một cậu học sinh 17 tuổi bị đuổi học và con đường trở thành một đại ca xã hội đen....\n</div>\n",
        "rating_value": 5.9
    }
}