{
    "hen-anh-o-kiep-sau": {
        "ten_truyen": "hen-anh-o-kiep-sau",
        "link_truyen": "https://truyenfull.io/hen-anh-o-kiep-sau/",
        "ten_truyen_full": "Hẹn Anh Ở Kiếp Sau",
        "tac_gia": "An Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Thể loại: Đô thị, Ngôn Tình, Truyện Teen ]\n <br/>\n Bạn đang đọc truyện Hẹn Anh Ở Kiếp Sau của tác giả An Ngôn.\n <br/>\n <br/>\n Lạc Hiểu Nhiên không biết yêu rốt cuộc là gì, mà khiến cô cứ điên cuồng đâm đầu vào, khiến cô muốn từ bỏ lại không bao dứt ra được\n <br/>\n <br/>\n Rõ ràng cô rất muốn quên Hoắc Cao Lãng, nhưng càng ép buộc bản thân quên anh, cô lại càng nhớ nhung anh/\n <br/>\n <br/>\n Nửa đời sau này, nửa kiếp sau này Lạc Hiểu Nhiên em không thể tiếp tục nắm tay Hoắc Cao Lãng anh đi hết đoạn đường còn lại. Chỉ mong ở vạn kiếp sau, trong biển người chen chút, chỉ cần nhìn nhau qua ánh mắt anh cũng có thể nhận ra em, nhận ra Lạc Hiểu Nhiên của vạn kiếp trước đã yêu anh.\n <br/>\n <br/>\n Hoắc Cao Lãng, em xin lỗi.\n</div>\n",
        "rating_value": 7.9
    },
    "chu-nho": {
        "ten_truyen": "chu-nho",
        "link_truyen": "https://truyenfull.io/chu-nho/",
        "ten_truyen_full": "Chú Nhỏ",
        "tac_gia": "Vy Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vy Thảo\n <br/>\n <br/>\n Thể loại: Đô thị, Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hai người là anh em vào sinh ra tử, là đôi bạn thân giới hắc đạo, Nam Hoài Cẩn và Quan Viễn luôn nâng đỡ lẫn trân trọng tình bạn này.\n <br/>\n <br/>\n Nhưng Quan Viễn lập gia đình, muốn cho người thân có cuộc sống bình lặng, nên rút khỏi thế giới đầy rắc rối kia, sau đó vợ ông cũng sinh cho ông một cô con gái, đặt tên là Quan Sơ Nguyệt.\n <br/>\n <br/>\n Vì Nam Hoài Cẩn là bạn thân của ông nên cũng thường xuyên đến nhà chơi, kể từ đó nhân duyên của Nam Hoài Cẩn và Quan Sơ Nguyệt cũng bắt đầu\n <br/>\n <br/>\n - Vợ, em quên anh rồi sao?\n</div>\n",
        "rating_value": 8.8
    },
    "chong-ngoc-em-thuong": {
        "ten_truyen": "chong-ngoc-em-thuong",
        "link_truyen": "https://truyenfull.io/chong-ngoc-em-thuong/",
        "ten_truyen_full": "Chồng Ngốc! Em Thương",
        "tac_gia": "NG Nguyen 1119",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: NG Nguyen 1119\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị, Trọng Sinh, Truyện Teen\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Lạc Linh Đan trước kia ngu ngốc, cả tin, thế nên đã bị chính mẹ kế và người em gái khác mẹ kia gạt, hãm hại.\n <br/>\n <br/>\n Cô từng chê bai anh, trốn tránh anh, không muốn kết hôn cùng anh vì anh ngốc, thế nhưng cô không ngờ, chính anh là người luôn âm thầm bảo vệ mình.\n <br/>\n <br/>\n Nhưng cô lại mù quáng, lại chỉ nhìn thấy bề nổi mọi thứ, vội vàng xa lánh anh,\n <br/>\n <br/>\n Ông trời thương xót cho cô sống lại trước khi từ chối kết hôn. Bạn đời ngốc nghếch thì sao cô vẫn chấp nhận với cuộc hôn nhân của mình đã chọn. Vốn dĩ chỉ muốn chăm sóc, bảo vệ anh như đứa trẻ to xác. Nào ngờ con tim lại rung động, thật sự yêu anh.\n</div>\n",
        "rating_value": 7.7
    },
    "nu-hiep-xuat-gia": {
        "ten_truyen": "nu-hiep-xuat-gia",
        "link_truyen": "https://truyenfull.io/nu-hiep-xuat-gia/",
        "ten_truyen_full": "Nữ Hiệp Xuất Giá",
        "tac_gia": "Trương Chiêu Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nữ Hiệp Xuất Giá\n </b>\n của tác giả\n <b>\n  Trương Chiêu Anh\n </b>\n . Người trong giang hồ vốn không thích trói buộc, thế nên chưa bao giờ muốn liên quan đến triều đình.\n <br/>\n <br/>\n Thế mà vị nữ hiệp thường hay cưỡi mây đạp gió, tiêu sái tự tại lại phải thành thê tử của một đại thần trong triều.\n <br/>\n <br/>\n Lần đầu gặp mặt hai người chẳng nói được bao nhiêu nhưng Tam phẩm đại nhân dường như thấy được tương lai hạnh phúc giữa hai người.\n <br/>\n <br/>\n Lần thứ hai gặp mặt, nữ hiệp chĩa thẳng kiếm vào mặt Tam phẩm đại nhân làm ý nghĩ về một tương lai hạnh phúc giữa hai người bay đi ít nhiều.\n <br/>\n <br/>\n Lần gặp mặt thứ ba đã là đêm tân hôn. Thêm một lần đe dọa khác từ nữ hiệp nhưng Tam phẩm đại nhân vẫn mong chờ vào tương lai.\n <br/>\n <br/>\n Và rất nhiều lần gặp mặt khác nữa. Nữ hiệp dần buông bỏ thành kiến với quan lại của mình, dần dần chấp nhận vị phu quân bị sắp đặt này, dần dần chịu nắm lấy bàn tay kia, chịu trao con tim mình cho người đó.\n <br/>\n <br/>\n Nhưng để có được ngày đó, Tam phẩm đại nhân bị nữ hiệp ngược không ít lần.\n</div>\n",
        "rating_value": 0.0
    },
    "say-ai-ngoai-say-em": {
        "ten_truyen": "say-ai-ngoai-say-em",
        "link_truyen": "https://truyenfull.io/say-ai-ngoai-say-em/",
        "ten_truyen_full": "Say Ai Ngoài Say Em",
        "tac_gia": "Yên Đan (Amber)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Yên Đan (Amber)\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Đô Thị, Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cẩm Y Thoa cảm thấy là ông trời trêu đùa, là vận mệnh chó má, thế nên cô mới bị chính thân nhân mình bán cho một người đàn ông lạ, trở thành “máy đẻ con”.\n <br/>\n <br/>\n Cô không phải là một cô gái mềm yếu, sự độc lập, khát khao tự do, khát khao hạnh phúc khiến cô không chịu buông xuôi và dầu hàng, dù có bị hành hạ, bị bị người chồng hờ Uông Bình Thành mang tiếng vô sinh kia coi thường, đè ép cỡ nào, cô vẫn quyết tâm muốn rời xa hắn.\n <br/>\n <br/>\n Cuộc đời là những bước ngoặt khó lường, bẫy trong bẫy vẫn luôn giăng sẵn để chờ đón cô. Chưa kịp vui mừng vì rời xa quỷ dữ thì cô đã tự sa vào vòng tay của ác ma Uông Hạc Đệ - cháu trai ruột của Uông Binh Thành. Cô cầu xin sự giúp đỡ từ hắn, ngây ngô mà chẳng biết thân phận thật sự của kẻ nguy hiểm mình vừa gặp, bởi lẽ Y Thoa đã rơi vào đường cùng.\n <br/>\n <br/>\n Mọi cơn sóng trong cuộc đời cô đã bị ngọn gió lớn thổi dâng cao, lật sang trang mới với người đàn ông mang tên Uông Hạc Đệ.\n <br/>\n <br/>\n Thời khắc tên ác ma máu lạnh biết tim mình rung động vì cô thì cũng là lúc cả hai chĩa mũi súng vào nhau.\n</div>\n",
        "rating_value": 9.8
    },
    "xuyen-nhanh-hu-hu-dem-nao-nam-than-cung-dinh-lay-toi": {
        "ten_truyen": "xuyen-nhanh-hu-hu-dem-nao-nam-than-cung-dinh-lay-toi",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-hu-hu-dem-nao-nam-than-cung-dinh-lay-toi/",
        "ten_truyen_full": "Xuyên Nhanh: Hu Hu Đêm Nào Nam Thần Cũng Dính Lấy Tôi",
        "tac_gia": "Linh Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Xuyên Nhanh: Hu Hu Đêm Nào Nam Thần Cũng Dính Lấy Tôi\n </b>\n của tác giả\n <b>\n  Linh Miêu\n </b>\n kể về Đường Tuế là một cây nhân sâm tu luyện thành tinh, vì muốn hóa thành hình người, nên lịch kiếp khắp các thế giới.\n <br/>\n <br/>\n Luân Hồi Kính cảnh cáo: “Cố gắng diễn, OOC thì giật điện ngươi.”\n <br/>\n <br/>\n Thế là Đường Tuế chỉ có thể một bên cố gắng tỏ ra mình cực kì hung dữ, nhưng một bên khác lại hu hu hỏi “Hung dữ vậy được chưa?”.\n <br/>\n <br/>\n Thiếu niên lạnh nhạt tựa như một con chó điên chỉ biết cắn người, nhẹ nhàng nắm cổ chân nàng:\n <br/>\n <br/>\n ”Đại tiểu thư, người sợ hãi ta sao?”\n <br/>\n <br/>\n Tổng giám đốc cấm dục cười, xoa mặt nàng: “Tuế Tuế đáng yêu quá, cứ luôn như vậy nhé!”\n <br/>\n <br/>\n Vương gia ốm yếu, lòng dạ khó dò mạnh mẽ ôm lấy eo nàng, nhìn nàng thâm tình:\n <br/>\n <br/>\n ”Là nàng chủ động đến đây, Tuế Tuế, đừng sợ ta”.\n</div>\n",
        "rating_value": 8.0
    },
    "yeu-duong-khong-bang-nuoi-cun": {
        "ten_truyen": "yeu-duong-khong-bang-nuoi-cun",
        "link_truyen": "https://truyenfull.io/yeu-duong-khong-bang-nuoi-cun/",
        "ten_truyen_full": "Yêu Đương Không Bằng Nuôi Cún",
        "tac_gia": "Giác Phỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Yêu Đương Không Bằng Nuôi Cún\n </b>\n của tác giả\n <b>\n  Giác Phỉ\n </b>\n . Nhìn thấy một chiếc xe hơi hạng sang đỗ ngay cửa, Hứa Nặc nghĩ chắc là giám đốc nào đó đi mua hoa tặng vợ.\n <br/>\n <br/>\n Ai ngờ chàng giám đốc kia đứng ở bên đường suy tư 10 phút, sau đó giống như hạ quyết tâm, hít một hơi thật sâu, đi vào cửa hàng thú cưng của cô.\n <br/>\n <br/>\n Hứa Nặc vừa mừng lại lo, cô giới thiệu thú cưng và vật dụng đang bán một lượt.\n <br/>\n <br/>\n Cô giới thiệu đến mức miệng lưỡi khô khan, giám đốc bá đạo chỉ đáp lại một câu: “Hoàn cảnh ở đây không tệ, ngày mai tôi sẽ đến đây làm.”\n <br/>\n <br/>\n Hứa Nặc: Excuse me???\n</div>\n",
        "rating_value": 7.2
    },
    "thoi-gian-tham-lang": {
        "ten_truyen": "thoi-gian-tham-lang",
        "link_truyen": "https://truyenfull.io/thoi-gian-tham-lang/",
        "ten_truyen_full": "Thời Gian Thầm Lặng",
        "tac_gia": "Vỉ Khản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thời Gian Thầm Lặng\n </b>\n của tác giả\n <b>\n  Vỉ Khản\n </b>\n . Thiếu nữ ở trong lớp lại cứ như trong suốt, bởi vì độ tồn tại quá thấp, không ai để ý đến cô.\n <br/>\n <br/>\n Nhưng bạn thân của cô, Tinh Nguyệt lại là một người hấp dẫn mọi ánh nhìn.\n <br/>\n <br/>\n Anh tựa như ánh mặt trời rực rỡ, tỏa sáng mọi nơi, nhưng lại tựa như tuyết lạnh với cô.\n <br/>\n <br/>\n Anh cho cô hy vọng, rồi lại thất vọng.\n <br/>\n <br/>\n Anh tài giỏi, đẹp trai, cô lại chỉ là đứa học bình thường, chẳng có điểm gì thu hút.\n <br/>\n <br/>\n Không biết tự bao giờ hai thế cực đối lập lại vô tình đem lòng cảm mến nhau, song tính cách quá cứng đầu, cả hai đều im lặng, dày vò nhau mãi.\n</div>\n",
        "rating_value": 9.5
    },
    "hop-dong-dracula": {
        "ten_truyen": "hop-dong-dracula",
        "link_truyen": "https://truyenfull.io/hop-dong-dracula/",
        "ten_truyen_full": "Hợp Đồng Dracula",
        "tac_gia": "@Yuuwilliams",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hợp Đồng Dracula\n </b>\n của tác giả\n <b>\n  @Yuuwilliams\n </b>\n . Cô và hắn đến với nhau kì thực chỉ từ một bản hợp đồng, một giao dịch, một thỏa thuận thành lập theo nhu cầu cả hai bên mà thôi\n <br/>\n <br/>\n Thế thì hắn cần gì phải để tâm tư cảm xúc của bản thân vào mối quan hệ này, đúng không?\n <br/>\n <br/>\n \"Cô cần tiền, tôi cần một cuộc hôn nhân, chúng ta thành lập hợp đồng đi.\"\n <br/>\n <br/>\n \"Chắc là cô hiểu lầm rồi, Shenri Williams trước giờ chưa từng rung động với ai, cô cũng không ngoại lệ.\"\n <br/>\n <br/>\n \"Tôi chưa từng muốn ly hôn với em.\"\n <br/>\n <br/>\n Hoá ra ngày hôm ấy, cô không chỉ tự tay chặt đứt đoạn tình cảm của mình, mà còn nhẫn tâm lấy đi mọi hy vọng trong hắn, vứt trái tim hắn cho mặt biển hoàng hôn một cách tàn độc như vậy.\n <br/>\n <br/>\n Cô nhìn thấy chính mình không chần chừ tháo xuống nhẫn cưới, tuyệt tình quay lưng ra cửa.\n <br/>\n <br/>\n Hắn đứng ở nơi cao nhất, kiêu ngạo nhìn xuống thế gian, ngông cuồng ngạo mạn, không sợ hãi bất cứ điều gì.\n <br/>\n <br/>\n Lại không bằng một giọt nước mắt cô rơi xuống.\n</div>\n",
        "rating_value": 7.0
    },
    "trong-sinh-duoc-hotboy-truong-cung-chieu-tren-dau-qua-tim": {
        "ten_truyen": "trong-sinh-duoc-hotboy-truong-cung-chieu-tren-dau-qua-tim",
        "link_truyen": "https://truyenfull.io/trong-sinh-duoc-hotboy-truong-cung-chieu-tren-dau-qua-tim/",
        "ten_truyen_full": "Trọng Sinh Được Hotboy Trường Cưng Chiều Trên Đầu Quả Tim",
        "tac_gia": "Mặc Cửu Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trọng Sinh Được Hotboy Trường Cưng Chiều Trên Đầu Quả Tim\n </b>\n của tác giả\n <b>\n  Mặc Cửu Ngôn\n </b>\n . Sống lại một đời, về lại năm mình học trung học phổ thông, 16 tuổi, Thẩm Niệm cảm tạ trời cao cho mình thêm cơ hội để tồn tại, để lần nữa sống tốt hơn\n <br/>\n <br/>\n Khi mà mẹ ghẻ cùng chị kế vẫn chưa đối phó, hãm hại cô, mọi thứ còn chưa đến bước đường cùng, chưa đi sang hướng tệ nhất,...vẫn kịp để cô xoay sở\n <br/>\n <br/>\n Cô quyết tâm, đời này cô phải sinh hoạt thật tốt, phải sống thật xuất sắc, và phải đòi lại hết thảy những gì thuộc về mình\n <br/>\n <br/>\n ***Nhậm Tử Sâm vì cô gái mình thương đã tự thề rằng bản thân phải cố gắng trở thành người tốt hơn nữa. Vì cô mà học tập, vì cô mà từ hôn, vì cô mà làm những điều tưởng chừng như không thể.\n <br/>\n <br/>\n Nhưng bỗng có một ngày, chính tai anh lại nghe thấy cô gái nhỏ mình đặt ở đầu quả tim nói với mẹ con Thẩm gia rằng: \"Tôi sẽ cướp đi hết mọi thứ của các người, bao gồm Nhậm Tử Sâm.\"\n</div>\n",
        "rating_value": 7.2
    },
    "tinh-yeu-va-toi-ac-376469": {
        "ten_truyen": "tinh-yeu-va-toi-ac-376469",
        "link_truyen": "https://truyenfull.io/tinh-yeu-va-toi-ac-376469/",
        "ten_truyen_full": "Tình Yêu Và Tội Ác",
        "tac_gia": "Trà Sữa Ngọt Ngào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Trà Sữa Ngọt Ngào\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Tình Yêu Và Tội Ác của tác giả Trà Sữa Ngọt Ngào kể về Thẩm Dịch Quân, người làm chủ toàn bộ Thẩm gia, sát phạt quyết đoán, máu lạnh vô tình, giết người không gớm tay…\n <br/>\n <br/>\n Bạch Kiều Di mlà một nữ sinh vên sắp nghiệp, là thiên kim tiểu thư nhà họ Bạch, xinh đẹp, đơn thuần.\n <br/>\n <br/>\n Hai người là hai đường kẻ song song tưởng chừng không liên quan đến nhau.\n <br/>\n <br/>\n Nhưng rồi cả hai lại có một sự liên kết vì cô bạn thân của cô và cũng là bạn gái của hắn - Diệp Phi Phi.\n <br/>\n <br/>\n Một sự hiểu lầm đã hủy hoại cả đời của Bạch Kiều Di.\n</div>\n",
        "rating_value": 6.0
    },
    "mong-dep": {
        "ten_truyen": "mong-dep",
        "link_truyen": "https://truyenfull.io/mong-dep/",
        "ten_truyen_full": "Mộng Đẹp",
        "tac_gia": "Tĩnh Dạ Nguyệt Xuân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tĩnh Dạ Nguyệt Xuân\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Truyện Teen, Nữ Phụ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từ nhỏ đã không có cha mẹ, một mình mưu sinh, một mình trưởng thành.\n <br/>\n <br/>\n Diệp Thanh từ sớm đã phải tự lập, vừa sinh vừa nuôi dưỡng ước mơ trở thành ảnh hậu của mình.\n <br/>\n <br/>\n Có điều, dù cô có ngoại hình, có năng lực diễn xuất nhưng lại không có bối cảnh, con đường đầy chông gai, khiến mấy năm nay dù cô đã vô cùng nỗ lực vẫn chỉ là một diễn viên không mấy nổi tiếng.\n <br/>\n <br/>\n Đến ngày cô đi nhận vai diễn mới thì không may xảy ra tai nạn. Diệp Thanh phát hiện bản thân không chết đi, mà còn xuyên vào cơ thể nữ phụ phản diện trong một cuốn tiểu thuyết trọng sinh.\n <br/>\n <br/>\n Tất nhiên không có nữ phụ phản diện trong truyện nào có kết cục tốt hết cả, nhưng Diệp Thanh làm sao ngồi im chờ chết, chỉ cần không đả động đến nữ chính, làm sao nữ chính có cơ hội trở mình trả thù cô sau khi trọng sinh chứ.\n</div>\n",
        "rating_value": 8.1
    },
    "gap-anh-la-ac-mong": {
        "ten_truyen": "gap-anh-la-ac-mong",
        "link_truyen": "https://truyenfull.io/gap-anh-la-ac-mong/",
        "ten_truyen_full": "Gặp Anh Là Ác Mộng",
        "tac_gia": "Dan Lee Gun",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Dan Lee Gun\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sở Nghinh vội vàng kết hôn vì để cứu vớt thân nhân của mình, mặc dù cô cũng chỉ từng gặp qua người chồng kia một lần, nhưng điều đó không quan trọng\n <br/>\n <br/>\n Cô cho rằng, cùng thì sống trên danh nghĩa, làm bạn chung nhà cũng không sao, ai ngờ người đàn ông kia khiến cô trở thành kẻ ngoại tình\n <br/>\n <br/>\n Đêm tân hôn, người chung giường với cô lại không phải người chồng hợp pháp mà lại là người đã cường bạo cô trước khi cô kết hôn, cướp mất sự trong trắng của cô, cũng từ đó bắt đầu cơn ác mộng dài đằng đẵng sau này.\n <br/>\n <br/>\n - Phu nhân, chúng ta chơi thôi nào.\n <br/>\n <br/>\n Hắn vì để trả thù cho người em trai đã tự tử vì bị cô trêu đùa tình cảm nên mới dùng hết mọi thủ đoạn để cưới cô về làm vợ, thực chất chính là giày vò cô, đẩy cô vào địa ngục không lối thoát, hủy hoại cô giống như cách cô đã hủy hoại người thân của hắn.\n <br/>\n <br/>\n - Cho nên anh mới dâng tôi cho người khác?\n <br/>\n <br/>\n Khiến cô phải sống trong cơn ác mộng ngoại tình, chơi đùa thân thể cô nếu như cô đã từng trêu đùa trái tim của đứa em trai đáng thương. Đối với Ân Viêm, đó đều là những gì cô xứng đáng phải nhận.\n</div>\n",
        "rating_value": 7.0
    },
    "ta-duoc-ke-thua-mot-hanh-tinh": {
        "ten_truyen": "ta-duoc-ke-thua-mot-hanh-tinh",
        "link_truyen": "https://truyenfull.io/ta-duoc-ke-thua-mot-hanh-tinh/",
        "ten_truyen_full": "Ta Được Kế Thừa Một Hành Tinh",
        "tac_gia": "Phản Phái Tử Vu Thoại Đa Mạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ta Được Kế Thừa Một Hành Tinh\n </b>\n của tác giả\n <b>\n  Phản Phái Tử Vu Thoại Đa Mạ\n </b>\n .\n <br/>\n <br/>\n Là hậu nhân của Thần Nông, Thương Chi không may không vượt qua được lôi kiếp, cứ cho rằng mình sẽ hồn phi phách tán, nào ngờ tia sét kia đánh thế nào khiến nàng xuyên tới năm 2024 thời kì tinh tế.\n <br/>\n <br/>\n Nàng còn xuyên vào thân thể của một thiếu nữ ngốc nghếch, còn có một tinh cầu đứng tên nàng từ quyền kế thừa.\n <br/>\n <br/>\n Thương Chi: Tinh cầu? Đất đai? Tôi có thể!!\n <br/>\n <br/>\n Nàng trên lưng bao lớn bảo nhỏ, đi tới chính mình tinh cầu, xú vị huân thiên, rác rưởi khắp nơi, cải tạo! Cải tạo! Cải tạo!\n <br/>\n <br/>\n Ánh vàng rực rỡ trải khắp ruộng lúa mạch, con sông sạch sẽ, không đếm được cá tôm ao cá, trường các loại trái cây cây ăn quả…… Một viên rác rưởi tinh cầu ở nàng trong tay toả sáng tân sinh.\n <br/>\n <br/>\n Trừ bỏ làm ruộng ở ngoài, Thương Chi còn nhặt rất nhiều bị ném tới tinh cầu tiểu đáng thương đảm đương miễn phí sức lao động, mỗi ngày loát miêu làm ruộng ăn trái cây, nhật tử vô cùng thích ý!\n</div>\n",
        "rating_value": 7.8
    },
    "tro-thanh-quoc-bao-nho-my-thuc": {
        "ten_truyen": "tro-thanh-quoc-bao-nho-my-thuc",
        "link_truyen": "https://truyenfull.io/tro-thanh-quoc-bao-nho-my-thuc/",
        "ten_truyen_full": "Trở Thành Quốc Bảo Nhờ Mỹ Thực",
        "tac_gia": "Thập Vĩ Thố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thập Vĩ Thố\n <br/>\n <br/>\n Thể loại: Dị Năng, Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Truyện Sủng, Hài Hước, Truyện Gia Đấu, Điền Văn, Đô Thị, Trọng Sinh, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trước khi Trình Nguyên Hoa gắn kết với hệ thống thì cô chính là cô gái nhỏ đáng thương mất cha mẹ, bị cướp vị hôn phu, còn bị bác cả và em họ đuổi khỏi gia tộc.\n <br/>\n <br/>\n Sau khi gắn kết với hệ thống thì cuộc đời của cô khác hẳn.\n <br/>\n <br/>\n “Ting! Nhiệm vụ sơ cấp 1: Mở một quán ăn, thưởng cho [Thực đơn Trứng luộc nước trà]”\n <br/>\n <br/>\n Ban đầu cô chỉ muốn bán trứng luộc nước trà, mở một quán ăn hết sức bình thường.\n <br/>\n <br/>\n Kết quả phần thưởng của hệ thống đổi thành canh dưỡng sinh, canh dưỡng nhan trắng da, canh tăng cơ, canh kéo dài tuổi thọ...\n <br/>\n <br/>\n Trình Nguyên Hoa: “...”\n <br/>\n <br/>\n Em họ và vị hôn phu cũ của Trình Nguyên Hoa tốn nhiều công sức rốt cuộc cũng gặp được chủ của quán ăn Trình Ký cũng là thần bếp trẻ tuổi nhất.\n <br/>\n <br/>\n Nhưng khoảnh khắc ngẩng đầu lên, nụ cười nịnh nọt treo trên mặt liền đông lại.\n <br/>\n <br/>\n Bởi vì thần bếp trẻ tuổi địa vị cao được người khen tặng không ngớt thì ra là chị họ của cô ta, Trình Nguyên Hoa!\n <br/>\n <br/>\n Lại nhìn trong quán...\n <br/>\n <br/>\n Cái người tạp vụ kia hình như là con trai ruột của đầu bếp hạng nhất?!\n <br/>\n <br/>\n Cái người đang giết cá đúng là vua điện ảnh đã biến mất một năm nay?!\n <br/>\n <br/>\n Rồi còn người trợ bếp trông giống như hội trưởng Hiệp hội Mỹ thực!!\n <br/>\n <br/>\n Khoan đã!\n <br/>\n <br/>\n Anh đẹp trai đang dịu dàng nhìn Trình Nguyên Hoa hình như là chủ của tập đoàn tài chính mà bọn họ không thể tới gần thì phải?!\n</div>\n",
        "rating_value": 9.3
    },
    "toi-an-cau-luong-ma-lon-len": {
        "ten_truyen": "toi-an-cau-luong-ma-lon-len",
        "link_truyen": "https://truyenfull.io/toi-an-cau-luong-ma-lon-len/",
        "ten_truyen_full": "Tôi Ăn Cẩu Lương Mà Lớn Lên",
        "tac_gia": "Mật Vũ Điềm Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mật Vũ Điềm Ngôn.\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Hài Hước.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Giáo sư trẻ tuổi nhất Lan Công, Ninh Khang tuyển trợ lý cho đề tài mới của mình.\n <br/>\n <br/>\n Dịch Huyên đã tốt nghiệp xung phong đi đầu.\n <br/>\n <br/>\n Cô ỷ vào tình cảm lớn lên từ của cả hai mà thuận lợi lấy được vị trí này.\n <br/>\n <br/>\n Ngày đầu tiến vào nhóm Dịch Huyên cẩn thận, nghiêm túc hỏi\n <br/>\n <br/>\n \"Học bá Ninh, anh hiện tại muốn em làm gì?\"\n <br/>\n <br/>\n Ninh Khang duỗi tay đem cô ấn vào trong lồng ngực, cúi đầu liền hôn lên đôi môi đỏ mọng.\n <br/>\n <br/>\n Một phút đồng hồ sau, Ninh Khang bố trí nhiệm vụ: \"Em hãy căn cứ vào thời gian, lực độ, xúc cảm lúc hôn môi, viết báo cáo giao cho anh\"\n</div>\n",
        "rating_value": 6.6
    },
    "dao-chuoc-sinh-xuan": {
        "ten_truyen": "dao-chuoc-sinh-xuan",
        "link_truyen": "https://truyenfull.io/dao-chuoc-sinh-xuan/",
        "ten_truyen_full": "Đào Chước Sinh Xuân",
        "tac_gia": "Xem Tuyền Nghe Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  ĐÀO CHƯỚC SINH XUÂN\n </strong>\n <br/>\n Tác giả: Xem Tuyền Nghe Phong\n <br/>\n <br/>\n ________________________\n <br/>\n <br/>\n GIỚI THIỆU:\n <br/>\n <br/>\n Lao tâm lao lực cả đời Thẩm Chước, trọng sinh hồi thời thiếu nữ sau chỉ nghĩ nằm yên đương một con cá mặn, cho nên phụ thân làm nàng lại lần nữa chọn lựa kết hôn đối tượng khi, nàng quyết đoán vứt bỏ chồng trước, lựa chọn thân phận tôn quý lại bệnh tật ốm yếu, cảnh ngộ kham liên đại biểu ca. Đương chưởng gia tông phụ quá khó khăn, nàng vẫn là đương quả phụ hảo.\n <br/>\n <br/>\n Người ở bên ngoài xem ra, Trấn Bắc vương thế tử Mộ Trạm là cái tiểu đáng thương, bị phụ thân trở thành phế cờ ném ở kinh thành, tùy ý hoàng gia đem này dưỡng phế. Trừ bỏ Tiêu Nghị, không ai biết Mộ Trạm sẽ ở ngủ đông mấy chục năm sau nhất cử tận trời, dẫm lên người phản đối chồng chất thi cốt ngồi trên chí tôn chi vị.\n <br/>\n <br/>\n Tâm tư thâm trầm Mộ Trạm đem hết thảy đều quy hoạch đến gọn gàng ngăn nắp, duy nhất ngoại lệ chính là Thẩm Chước. Biết rõ cái kia ngoan ngoãn kêu chính mình biểu ca kẻ lừa đảo, là có mục đích tới gần chính mình, nhưng hắn vẫn là nguyện ý đắm chìm ở nàng bện lời nói dối trung.\n <br/>\n <br/>\n Thẳng đến cái kia kêu kia kẻ lừa đảo “Khanh khanh” dã nam nhân xuất hiện, Mộ Trạm mới biết được chính mình cư nhiên chỉ là này kẻ lừa đảo bị tuyển! Mộ Trạm rũ mắt mỉm cười, ngữ khí ôn nhu hỏi ở chính mình trong lòng ngực run lẩy bẩy kẻ lừa đảo: “Yêu Yêu có cái gì muốn giải thích sao?”\n <br/>\n <br/>\n Cho rằng gả cho một cái ốm yếu phu quân, lại không nghĩ là bệnh kiều Thẩm Chước: “……”\n <br/>\n <br/>\n Phúc hắc bệnh kiều quý công tử * cậy mỹ hành hung tiểu quý nữ\n <br/>\n <br/>\n Đọc chỉ nam:\n <br/>\n <br/>\n 1. Nữ chủ Mary Sue, mạo mỹ vô cùng, lại kiều lại làm.\n <br/>\n <br/>\n 2. Chồng trước muốn truy thê hỏa táng tràng, nhưng bị vợ trước trực tiếp đưa vào hỏa táng tràng.\n <br/>\n <br/>\n 3. Khiết đảng thận nhập.\n <br/>\n <br/>\n Tag: Hào môn thế gia | Kiếp trước kiếp này | Thiên chi kiêu tử | Xuyên qua thời không\n <br/>\n <br/>\n Một câu tóm tắt: Bệnh kiều quý công tử cùng cậy mỹ hành hung tiểu quý nữ\n <br/>\n <br/>\n Lập ý: Nhân sinh không có lần thứ hai trọng tới\n <br/>\n <br/>\n Văn chương cơ bản tin tức\n <br/>\n <br/>\n Thể loại truyện: Nguyên sang - ngôn tình - giả tưởng lịch sử - tình yêu\n <br/>\n <br/>\n Thị giác tác phẩm: Nữ chủ\n</div>\n",
        "rating_value": 5.4
    },
    "bach-ma-hoang-tu-cua-minh-em": {
        "ten_truyen": "bach-ma-hoang-tu-cua-minh-em",
        "link_truyen": "https://truyenfull.io/bach-ma-hoang-tu-cua-minh-em/",
        "ten_truyen_full": "Bạch Mã Hoàng Tử Của Mình Em",
        "tac_gia": "ROSE",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: ROSE\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị, Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một người là cô gái luôn được thương yêu cưng chiều, một cô nàng cá tính, không dễ thuần phục.\n <br/>\n <br/>\n Một người là chàng trai thư sinh giỏi công nghệ, là đại lão trong giới, được nhiều kính nể.\n <br/>\n <br/>\n Liệu rằng chuyện tình của họ sẽ ra sao....\n</div>\n",
        "rating_value": 9.3
    },
    "phuong-hong-vo-tam-tieng-chuong-gio": {
        "ten_truyen": "phuong-hong-vo-tam-tieng-chuong-gio",
        "link_truyen": "https://truyenfull.io/phuong-hong-vo-tam-tieng-chuong-gio/",
        "ten_truyen_full": "Phượng Hồng Vô Tâm - Tiếng Chuông Gió",
        "tac_gia": "yangki123 - voz",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: yangki123 - voz\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Em ngẩng đầu lên, tròn xoe mắt ngơ ngác nhìn tôi, chợt mặt em đỏ hồng, lại úp mặt vào cái gối, nói lí nhí:\n <br/>\n - Toàn trêu người ta thôi. Không chơi nữa! Không chơi nữa!\n <br/>\n Tôi bật cười, hỏi:\n <br/>\n - Thế anh định làm gì mà em bảo anh trêu em nào? Buộc tội người ta phải dựa trên căn cứ, bằng chứng xác thực chứ.\n <br/>\n Em vội ngoái đầu lại, nhìn vào tôi, nói:\n <br/>\n - Không phải anh định cầu…!\n <br/>\n Câu nói của em ngưng lại khi nhìn thấy bộ mặt đơ đơ của tôi, ý chừng tôi nghĩ em tưởng bở hay mơ mộng gì đó. Em lại úp mặt vào gối, kêu \"A!\" \"AAAAAAAAAAA!\", rồi im luôn, vai bắt đầu rung rung. Thôi chết, hình như mình đùa quá trớn rồi. Tôi lấy chiếc nhẫn ngọc của bà ngoại ra, nhẹ nhàng cầm lấy bàn tay em, ngỏ lời bằng giọng tình cảm, nhất mà tôi có thế:\n <br/>\n - Vũ Khánh My, em lấy anh nhé. Anh không thể hứa có thể làm em trở thành người hạnh phúc nhất thế giới, nhưng anh sẽ làm mọi cách để em trở thành người hạnh phúc nhất thế giới.\n</div>\n",
        "rating_value": 8.0
    },
    "duyen-no-2-cho-em-biet-yeu": {
        "ten_truyen": "duyen-no-2-cho-em-biet-yeu",
        "link_truyen": "https://truyenfull.io/duyen-no-2-cho-em-biet-yeu/",
        "ten_truyen_full": "Duyên Nợ 2 - Chờ Em Biết Yêu",
        "tac_gia": "Lani An Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lani An Diệp\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thanh Du là nữ sinh viên trường Luật, cô là một thiếu nữ nhanh nhạy thông minh, nhưng ai biết rằng trong lúc đâm đầu vào ngõ cụt, cô từng quẫn trí mà tự tử.\n <br/>\n <br/>\n Trời xui đất khiến để cô gặp Thế Quý và nhận nuôi cô.\n <br/>\n <br/>\n Anh cũng chính là giảng viên của trường cô, anh đang chờ cô, đợi cô trưởng thành.\n <br/>\n <br/>\n Nhưng giữa họ chính là nợ duyên, nghiệt duyên khi bao nỗi bất hạnh của Thanh Du đều là do Thế Quý gây ra.\n <br/>\n <br/>\n Nợ em một mái ấm một gia đình.\n <br/>\n <br/>\n Nợ em một mảnh tình vấn vương.\n</div>\n",
        "rating_value": 10.0
    },
    "quyet-tam-khong-chet-som": {
        "ten_truyen": "quyet-tam-khong-chet-som",
        "link_truyen": "https://truyenfull.io/quyet-tam-khong-chet-som/",
        "ten_truyen_full": "Quyết Tâm Không Chết Sớm",
        "tac_gia": "Cẩm Chanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Một ngày nọ, trong điện thoại của Dư Thính đột nhiên lại có thêm một cái app truyện tranh, trong thư viện truyện tranh lại chỉ có một quyển. Mà trong dòng giới thiệu về nhân vật có trong truyện ấy lại viết một cách chi tiết toàn bộ lý lịch của cô.\n <br/>\n <br/>\n Trên hàng tên Dư Thính ghi rõ: [Nữ phụ phản diện, hưởng thọ 20 tuổi.]\n <br/>\n <br/>\n Dư Thính 17 tuổi, mang trong mình gia tài bạc triệu nghe xong hốt cmn hoảng.\n <br/>\n <br/>\n Dư Thính phát hiện muốn đọc được toàn bộ cả quyển truyện tranh thì phải mua hết các chương. Mà số điểm dùng để mua chương đó thì phải thông qua việc giúp đỡ kẻ khó mới có được.\n <br/>\n <br/>\n Trong đó, nếu đối tượng được giúp đỡ càng khó khăn bao nhiêu, thì số điểm đạt được càng nhiều bấy nhiêu.\n <br/>\n <br/>\n Trong này bao gồm cả vị trúc mã suốt ngày bị cô bắt nạt từ nhỏ, lại thêm cả một kẻ tình địch ngứa mắt. Giờ lại thêm cả một nhóc đáng thương Yến Từ học cùng lớp mà cô chưa từng tiếp xúc, nhưng lúc nào cô cần thì vẫn giúp đỡ.\n <br/>\n <br/>\n Gia cảnh Yến Từ khó khăn, mất cả cha lẫn mẹ, tính cách đã lầm lì hướng nội lại còn là một người câm, đúng là một đứa nhóc đáng thương. Thế là Dư Thính đã coi anh là mục tiêu chính của mình.\n <br/>\n <br/>\n Vì để có thể sống sót đến tận kết cục, Dư Thính không thể nào không học tập Lôi Phong làm chuyện tốt. Cô đưa ô cho anh khi trời mưa, tới trưa thì đưa cơm, thỉnh thoảng lại còn kiêm cả chức gia sư tâm lý.\n <br/>\n <br/>\n Cuối cùng, cô dựa vào tên nhóc đáng thương không dễ ở cùng này mà mua được tới phần giữa của bộ truyện tranh. Những chương tiếp theo đều là những chương phải trả phí mới có thể xem được. Dư Thích mặt đỏ tới mang tai mà lật tới cuối truyện—\n <br/>\n <br/>\n [Yến Từ muốn cất giấu Dư Thính đi vĩnh viễn.]\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n Có gì đó không đúng thì phải!\n <br/>\n <br/>\n Cô trực tiếp mua hết toàn bộ đến cái kết—\n <br/>\n <br/>\n [Dư Thính bị Yến Từ nhốt trong một căn phòng tối nhỏ, kết thúc bộ truyện (Cá chậu chim lồng của tổng tài hắc hóa)]\n <br/>\n <br/>\n “…????”\n <br/>\n <br/>\n *Nam chính không phải là người câm thật.\n <br/>\n <br/>\n *Nữ chính thật sự là đại tiểu thư kiêu căng.\n <br/>\n <br/>\n <em>\n  Một câu giới thiệu vắn tắt: Bọn họ đều ghen tị tôi có tiền nhưng chết sớm.\n </em>\n <br/>\n <br/>\n <em>\n  Lập ý: Sống được lâu.\n </em>\n</div>\n",
        "rating_value": 8.6
    },
    "manh-nhu-ky": {
        "ten_truyen": "manh-nhu-ky",
        "link_truyen": "https://truyenfull.io/manh-nhu-ky/",
        "ten_truyen_full": "Mạnh Như Ký",
        "tac_gia": "Cửu Lộ Phi Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mạnh Như Ký\n </b>\n của tác giả\n <b>\n  Cửu Lộ Phi Hương.\n </b>\n <br/>\n <br/>\n Là một bán yêu, để có thể trở thành Yêu vương là một chuyện không hề đơn giản.\n <br/>\n <br/>\n Mạnh Như Ký trước giờ là một người có nguyên tắc, cũng tôn trọng quy tắc người nào mạnh thì mới có quyền lên tiếng.\n <br/>\n <br/>\n Nàng đã sắp sửa thành Yêu vương rồi, thế nhưng chỉ còn một ngày, mọi thứ đều thay đổi không ngờ.\n <br/>\n <br/>\n Nàng phong ấn bản thân tám trăm năm, khi phá trận thoát ra, lại phát hiện nội đan vạn năm của mình đã ở trong bụng một thiếu niên.\n <br/>\n <br/>\n Thiếu niên này như tên ngốc, quên mất quá khứ, không hiểu chuyện đời, nhưng mẹ nó ăn như lợn!\n <br/>\n <br/>\n Đùa à, nội đan của nàng dùng để lấp bụng sao?\n <br/>\n <br/>\n Để thiếu niên không tiêu hóa nội đan của mình, đại Yêu Vương lưu lạc đầu đường, cọ nồi rửa bát, kiếm chút tiền nuôi vị đại vị vương này.\n <br/>\n <br/>\n Nhưng thiếu niên này đúng là ăn quá ghê rồi.\n</div>\n",
        "rating_value": 8.4
    },
    "ban-gai-giau-ten-cua-toi": {
        "ten_truyen": "ban-gai-giau-ten-cua-toi",
        "link_truyen": "https://truyenfull.io/ban-gai-giau-ten-cua-toi/",
        "ten_truyen_full": "Bạn Gái Giấu Tên Của Tôi",
        "tac_gia": "Thiên Vĩ Lí",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bạn Gái Giấu Tên Của Tôi\n </b>\n của tác giả\n <b>\n  Thiên Vĩ Lí\n </b>\n . Câu chuyện hai người thầm yêu lẫn nhau, từ vườn trường tới xã hội.\n <br/>\n <br/>\n Kiều Mộ Dương từ khi học trung học phổ thông đã vượt xa bạn cùng trang lứa, mọi phương diện đều nổi bật hơn, thế nên cũng là đối tượng được vô số nữ sinh ngưỡng mộ.\n <br/>\n <br/>\n Trong số thư tình nhận được từ các bạn nữ, có 100 bức thư ẩn danh, nhưng kí tên lại thực độc đáo - bạn gái tương lai của anh.\n <br/>\n <br/>\n Mấy năm sau, Kiều Mộ Dương và mối tình đầu của mình – Lê Nhất nói chuyện này, hỏi lúc cô học trung học có từng viết thư tình cho nam sinh mình thích không.\n <br/>\n <br/>\n Lê Nhất quyết đoán trả lời: \"Có.\"\n <br/>\n <br/>\n Kiều Mộ Dương: \"..............\"\n <br/>\n <br/>\n Ngoài lạnh trong nóng khó chịu ba ngày, rốt cuộc cũng không nhịn được phải đi hỏi bạn gái mình: \"Rốt cuộc em viết thư cho ai vậy? Tổng cộng viết bao nhiêu bức?\"\n</div>\n",
        "rating_value": 8.7
    },
    "duyen-no-1-nguoi-cu-ta-con-yeu-1": {
        "ten_truyen": "duyen-no-1-nguoi-cu-ta-con-yeu-1",
        "link_truyen": "https://truyenfull.io/duyen-no-1-nguoi-cu-ta-con-yeu-1/",
        "ten_truyen_full": "Duyên Nợ 1 - Người Cũ, Ta Còn Yêu",
        "tac_gia": "Lani An Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lani An Diệp\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hôn nhân của cả hai là một sự thúc đẩy ngầm, họ cho rằng người bạn đời hợp pháp kia đều có người trong lòng, nhưng thật sự lại khác.\n <br/>\n <br/>\n Vì không ai tỏ, không ai thẳng thắn với đối phương, thế nên hiểu lầm tích lũy, vết rách ngày càng sâu, cuối cùng lại lựa chọn tách ra.\n <br/>\n <br/>\n Yến Nhi cảm thấy chồng cũ của mình là một người rất tàn nhẫn, luôn muốn khiến cô tuyệt vọng, lại còn phá hủy hết thảy kế hoạch lẫn thành quả của cô\n <br/>\n <br/>\n Bảo Cường cho rằng người vợ minh tinh kia của mình chỉ là một người hám lợi, vì nổi tiếng có thể đánh đổi cả bản thân như các ngôi sao khác trong showbiz.\n <br/>\n <br/>\n Kết hôn hơn một năm, phòng ai nấy ngủ, giường ai nấy nằm cho đến một hôm:\n <br/>\n <br/>\n - Tôi sẽ thực hiện nghĩa vụ làm chồng với cô.\n <br/>\n <br/>\n Từ nghĩa vụ ấy, những mâu thuẫn dần xóa bỏ và hành trình truy thê bắt đầu khi Yến Nhi bỏ chấp niệm mà rời đi.\n</div>\n",
        "rating_value": 9.1
    },
    "an-tinh-doi-truong-luc-chao-anh": {
        "ten_truyen": "an-tinh-doi-truong-luc-chao-anh",
        "link_truyen": "https://truyenfull.io/an-tinh-doi-truong-luc-chao-anh/",
        "ten_truyen_full": "Án Tình: Đội Trưởng Lục Chào Anh!",
        "tac_gia": "Tô\\'sNiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tô\"sNiên\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Đô Thị\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Đội trưởng chuyên đội hình sự phá án Lục Hàn Thuyên, một người cương nghị, chính trực, nhiệt huyết với nghề.\n <br/>\n <br/>\n Bác sĩ tâm lý Lâm Diệp, người được đánh giá cao trong chuyên môn, nhận được mời hỗ trợ đội hình sự tham gia, trợ giúp các vụ án mạng.\n <br/>\n <br/>\n Hai người ban đầu có chút lấn cấn với nhau, nhưng càng về sau, thời gian hợp tác càng khiến họ nhận ra ưu điểm của đối phương.\n</div>\n",
        "rating_value": 8.4
    },
    "co-vo-nho-dang-thuong-cua-lang-tong-bang-lanh-1": {
        "ten_truyen": "co-vo-nho-dang-thuong-cua-lang-tong-bang-lanh-1",
        "link_truyen": "https://truyenfull.io/co-vo-nho-dang-thuong-cua-lang-tong-bang-lanh-1/",
        "ten_truyen_full": "Cô Vợ Nhỏ Đáng Thương Của Lăng Tổng Băng Lãnh",
        "tac_gia": "Uy Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Cô Vợ Nhỏ Đáng Thương Của Lăng Tổng Băng Lãnh\n </b>\n của tác giả\n <b>\n  Uy Gia\n </b>\n kể về Tiêu Lạc là một cô gái nhỏ có tính cách hồn nhiên, lương thiện nhưng mất ba mẹ từ khi mười tuổi và\n <br/>\n <br/>\n Lăng Bạch Ngôn vốn là một con người tàn nhẫn, băng lãnh hay cuồng sạch sẽ, nhưng anh bị mẹ của mình cưỡng ép cưới một cô gái mà anh chưa từng thấy qua. Điều này khiến anh rất không hài lòng và nhất quyết phản đối kịch liệt nhưng vì mẹ mình cuối cùng anh đành miễn cưỡng chấp nhận.\n <br/>\n <br/>\n Nhưng trong lễ đường diễn ra lại không thấy sự hiện diện của chú rể khiến Tiêu Lạc cảm thấy nhục nhã cùng tuổi nhục, trong đêm tân hôn Lăng Bạch Ngôn lạnh lùng phán một câu khiến Tiêu Lạc phải chết lặng.\n <br/>\n <br/>\n _ Cô tưởng mặc váy cưới vào sẽ trở thành vợ của Lăng Bạch Ngôn tôi ư? nói cho cô biết, cô không có tư cách nào để làm vợ tôi cả.\n</div>\n",
        "rating_value": 6.2
    },
    "thu-doan-phu-nhan": {
        "ten_truyen": "thu-doan-phu-nhan",
        "link_truyen": "https://truyenfull.io/thu-doan-phu-nhan/",
        "ten_truyen_full": "Thủ Đoạn Phu Nhân",
        "tac_gia": "Khuyết Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bắt đầu khi tỉnh dậy, say rượu lái xe, là người tài xế gây ra tai nạn, Đường Tú Linh đã bị chính tay anh tay tống xuống nhà giam, nhưng lại sinh ra một cặp sinh đôi ở đó. Trong sáu năm đó, Đường Tú Linh như được tái sinh, cô muốn sống thật tốt vì đứa con gái mắc bệnh tim bẩm sinh của mình. Khi nhìn thấy ánh mặt trời lần nữa, cô nghĩ mình cuối cùng cũng có thể đón nhận một cuộc sống mới... Trương Tử Trạch ngăn cô lại: “sáu năm tự do đã hết, cô nên trả nợ cho em gái tôi đi, đồ sát nhân!”\n</div>\n",
        "rating_value": 5.5
    }
}