{
    "ta-lam-chi-dau-cua-nam-chinh": {
        "ten_truyen": "ta-lam-chi-dau-cua-nam-chinh",
        "link_truyen": "https://truyenfull.io/ta-lam-chi-dau-cua-nam-chinh/",
        "ten_truyen_full": "Ta Làm Chị Dâu Của Nam Chính",
        "tac_gia": "Cửu Nguyệt Lưu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n ——Hôm nay ngươi xem ta là thế thân, ngày mai ta sẽ làm chị dâu của ngươi.\n <br/>\n <br/>\n Mộ Minh Đường là thế thân của bạch nguyệt quang trong tiểu thuyết nam chính đại nhân vật. Gia đình cô tan nát, cô được nhà họ Tưởng nhận nuôi, sau đó thay thế bạch nguyệt quang mất tích mà đính hôn với nam chính, Tấn Vương.\n <br/>\n <br/>\n Cô luôn biết mình là thế thân, vì vậy mà kiềm chế móng vuốt, sống theo hình tượng bạch nguyệt quang trong tưởng tượng của Tấn Vương. Cô không dám nói cười, an phận thủ thường làm cái bóng của người khác, cho đến một ngày, đại tiểu thư Tưởng chân chính trở về.\n <br/>\n <br/>\n Chính chủ Tưởng đại tiểu thư trọng sinh, biết được mình vốn là bạch nguyệt quang của nam chính, lập tức trở về đoạt hôn ước, đoạt lại thân phận. Tấn Vương để làm hài lòng bạch nguyệt quang, đã đưa thế thân Mộ Minh Đường gả cho Kỳ Dương Vương, kẻ đã trở thành người thực vật. Dù sao cũng chỉ là một thế thân vụng về, dám chọc giận chính chủ thì phải để cho cô không con không cái, không ai nương tựa, cả đời sống trong cô quạnh.\n <br/>\n <br/>\n Bị chế giễu là kẻ vô dụng, Mộ Minh Đường bùng nổ hoàn toàn: Được thôi, ngươi đem ta gả cho người khác, ta sẽ khiến ngươi gọi ta là chị dâu.\n <br/>\n <br/>\n Chắc hẳn không ai ngờ rằng, Kỳ Dương Vương - sát thần, lại tỉnh dậy.\n <br/>\n <br/>\n Tạ Huyền Thần là con ruột của tiên đế, hơn nửa giang sơn này là do hắn chinh phục. Sau đó không hiểu sao tính tình hắn thay đổi, trở nên tàn bạo, phụ hoàng truyền ngôi cho hoàng thúc, hắn cũng không chịu nổi bệnh đau đầu, rơi vào hôn mê.\n <br/>\n <br/>\n Khi tỉnh lại, trước giường có một mỹ nhân đang ngạc nhiên nhìn hắn.\n <br/>\n <br/>\n Về sau, vì nàng tiểu yêu tinh ngang tàng này, hắn đành phải khôi phục danh hiệu chiến thần, đoạt lại ngôi báu, thống nhất thiên hạ.\n <br/>\n <br/>\n Từng chinh chiến khắp nơi vì dã tâm, nay tất cả dã tâm đều vì nàng.\n <br/>\n <br/>\n Chú thích: Thế thân bạch nguyệt quang vô dụng &amp; Chiến thần ngã từ đỉnh cao, nữ chính xinh đẹp mà ranh mãnh, nam chính sức chiến đấu đỉnh cao.\n <br/>\n <br/>\n Tag: Cung đình hầu tước, ngọt văn, sảng văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Mộ Minh Đường, Tạ Huyền Thần ┃\n</div>\n",
        "rating_value": 7.9
    },
    "trang-gio-noi-day": {
        "ten_truyen": "trang-gio-noi-day",
        "link_truyen": "https://truyenfull.io/trang-gio-noi-day/",
        "ten_truyen_full": "Trăng Gió Nơi Đây",
        "tac_gia": "Mộ Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n TRĂNG GIÓ NƠI ĐÂY\n <br/>\n <br/>\n TÁC GIẢ: MỘ CHI\n <br/>\n <br/>\n COUPLE: NGUYỄN SƯƠNG X TRẦN CƯƠNG SÁCH\n <br/>\n <br/>\n SỐ CHƯƠNG: 66 CHƯƠNG\n <br/>\n <br/>\n EDITOR: PHONG TÂM\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Trong một buổi tụ tập bạn bè, cơ duyên trùng hợp, Nguyễn Sương cũng đến đây.\n <br/>\n <br/>\n Khi đi ngang qua ghế sofa trong phòng khách, cô tình cờ nhìn lướt qua một bên.\n <br/>\n <br/>\n Người đàn ông đang lười biếng ngả người vào ghế sofa, khóe miệng ngậm một điếu thuốc lá, khói trắng lượn lờ, gợi lên một chút hứng thú và thần bí.\n <br/>\n <br/>\n Cô không dừng bước.\n <br/>\n <br/>\n Tất nhiên cũng không biết rằng ánh mắt anh đã dán chặt trên người cô kể từ khi cô xuất hiện.\n <br/>\n <br/>\n Đợi đến khi Nguyễn Sương rời đi, Trần Cương Sách mới kéo người bên cạnh lại hỏi: “Người vừa rồi là ai?”\n <br/>\n <br/>\n “Sao thế, có hứng thú à?”\n <br/>\n <br/>\n Trong đôi mắt anh có một màu sắc cấm kỵ chỉ thuộc về đàn ông, khóe miệng nở một nụ cười thâm sâu.\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Khi nói về mối tình gần đây nhất của mình, Nguyễn Sương chỉ dùng một từ để hình dung.\n <br/>\n <br/>\n Bị ma xui quỷ khiến.\n <br/>\n <br/>\n Lời này truyền đến tai Trần Cương Sách, anh trầm tư hồi lâu, đột nhiên bật cười.\n <br/>\n <br/>\n Anh khàn giọng nói: “…Đồ vong ơn bội nghĩa.”\n <br/>\n <br/>\n Anh sủng cô đến tận trời, tới mức ngay cả sau khi họ chia tay anh cũng không nỡ nói một câu không tốt về cô.\n <br/>\n <br/>\n Đêm đó, khi Nguyễn Sương trở về nhà, nhìn thấy Trần Cương Sách đang đứng ở ngoài cửa, vẻ mệt mỏi hiện rõ trên khuôn mặt đang nở nụ cười, giọng nói khàn khàn: “Anh mới là người bị ma xui quỷ khiến.”\n <br/>\n <br/>\n *Trong đời phải yêu kẻ xấu một lần.\n <br/>\n <br/>\n *Nhưng khi yêu, chúng ta hồn nhiên say mê, vừa nồng nhiệt vừa đau thương.\n <br/>\n <br/>\n Từ khóa: Đô thị, hào môn thế gia, thiên chi kiêu tử, chức nghiệp tinh anh.\n <br/>\n <br/>\n Tóm tắt một câu: Trong đời nhất định phải yêu kẻ xấu một lần.\n <br/>\n <br/>\n Lập ý: Gặp đúng người vào sai thời điểm, hay là gặp sai người vào đúng thời điểm.\n</div>\n",
        "rating_value": 7.9
    },
    "ba-nam-roi-lai-ba-nam": {
        "ten_truyen": "ba-nam-roi-lai-ba-nam",
        "link_truyen": "https://truyenfull.io/ba-nam-roi-lai-ba-nam/",
        "ten_truyen_full": "Ba Năm Rồi Lại Ba Năm",
        "tac_gia": "Nhị Bát Giang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Ba năm rồi lại ba năm\n <br/>\n <br/>\n Tác giả: Nhị Bát Giang\n <br/>\n <br/>\n Editor: Linh Đang, Qzh\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, chữa lành, hướng hiện thực, chua chua ngọt ngọt, HE\n <br/>\n <br/>\n Độ dài: 62 chương\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n “Đây là năm thứ bảy em yêu anh ấy, em muốn kết hôn với anh ấy.”\n <br/>\n <br/>\n Vào mùa hè đầy biến động sau kỳ thi đại học năm mười chín tuổi, Lâm Dĩ Nhiên mất tất cả, nhưng cô đã gặp Khâu Hành, người cùng cô ở đáy vực sâu. Khâu Hành nhiều lần kéo cô ra khỏi tuyệt vọng, dù anh không thích nói chuyện, luôn tỏ ra lạnh lùng.\n <br/>\n <br/>\n Chiếc xe tải chạy như trốn thoát trên đường, lao mãi về phía xa xăm không ngừng nghỉ. Trong thùng xe bằng sắt vuông vức, Lâm Dĩ Nhiên tìm thấy một nơi bình yên để trú ngụ. Nó mục nát và cũ kỹ, nhưng lại vững chắc và an toàn. Sau một đêm trượt đường ray, họ bị buộc chặt vào nhau trong một thời gian dài, cùng nhau trải qua hai khoảng thời gian ba năm. Theo góc nhìn của Lâm Dĩ Nhiên, tất cả đều là sự trao đổi. Ba năm đầu tiên cô dùng sự ngây thơ của mình để đổi lấy. Ba năm tiếp theo cô dùng nước mắt để đổi lấy.\n <br/>\n <br/>\n Nhưng thực ra Khâu Hành chưa bao giờ cần cô đổi lấy điều gì. Điểm đến cuối cùng của Khâu Hành chỉ có một, đó là nâng đỡ cô, để cuộc sống của cô không còn biến động, bình yên và ổn định sống tốt cả cuộc đời.\n</div>\n",
        "rating_value": 9.0
    },
    "phuong-ha": {
        "ten_truyen": "phuong-ha",
        "link_truyen": "https://truyenfull.io/phuong-ha/",
        "ten_truyen_full": "Phương Hạ",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [ZHIHU] PHƯƠNG HẠ\n <br/>\n <br/>\n Tác giả: 卫雨\n <br/>\n <br/>\n Edit: Cám bé xinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôi và nhỏ bạn thân cùng xuyên vào một quyển sách.\n <br/>\n <br/>\n Cậu ấy simp nam thứ miệng nam mô bụng bồ dao găm, còn tôi là thế thân của vai ác yandere.\n <br/>\n <br/>\n Bề ngoài, hai chúng tôi tỏ vẻ yêu thương tha thiết, sau lưng lại điên cuồng tiêu tiền.\n <br/>\n <br/>\n Trải qua 3 năm tiêu tiền như nước, nữ chính ánh trăng sáng đã quay về.\n <br/>\n <br/>\n Sau khi biết nam thứ và vai ác đều sẽ mê nữ chính như điếu đổ, bạn thân đeo một chiếc balo nhỏ, gõ cửa nhà tôi ngay giữa đêm: “Tớ tích góp đủ tiền rồi, cậu thì sao?”\n <br/>\n <br/>\n Tôi: “Tớ còn thiếu một chút, nhưng có thể tiêu tiền của cậu.”\n <br/>\n <br/>\n Vậy nên hai chúng tôi cùng nhau giả chết.\n <br/>\n <br/>\n 3 năm sau, nhỏ bạn thân của tôi không may gặp lại chồng cũ của mình trong lúc vô tình.\n <br/>\n <br/>\n Tôi vội vàng nói: “Để tớ bao che cho cậu, cậu chạy nhanh đi!”\n <br/>\n <br/>\n Kết quả là vừa mới quay đầu lại, tôi đã va vào một bộ ngực rắn chắc.\n <br/>\n <br/>\n Vai ác yandere bình tĩnh cởi cà vạt ra trói tay tôi lại.\n <br/>\n <br/>\n “Em chạy trước đi rồi tính.”\n</div>\n",
        "rating_value": 8.5
    },
    "xuyen-sach-ga-cho-nam-phu-hung-ac": {
        "ten_truyen": "xuyen-sach-ga-cho-nam-phu-hung-ac",
        "link_truyen": "https://truyenfull.io/xuyen-sach-ga-cho-nam-phu-hung-ac/",
        "ten_truyen_full": "Xuyên Sách Gả Cho Nam Phụ Hung Ác",
        "tac_gia": "Cửu Hữu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Có dũng có mưu thiên kim năng động vs. ngoài lạnh trong nóng, hung ác nham hiểm thất hoàng tử.]\n <br/>\n <br/>\n Tống Trừ Nhiên chỉ nói vài câu nói hùng hồn, liền xuyên không vào tiểu thuyết, trở thành nữ nhân ngốc nghếch và bi thảm mà chính nàng vừa mới chê bai.\n <br/>\n <br/>\n Trong mắt của Tống Trừ Nhiên, nguyên chủ là một người bị tình yêu làm mờ mắt, sẵn sàng bị lợi dụng, nhìn huynh trưởng bị hãm hại, cha bị ép buộc, và toàn bộ nhà họ Tống bị đẩy đến cảnh cửa nát nhà tan, tất cả chỉ vì tình yêu mù quáng.\n <br/>\n <br/>\n Cuối cùng, nguyên chủ rơi vào bẫy của kẻ khác, và kết thúc cuộc đời mình trong sự thê thảm tại biệt viện bị bỏ hoang.\n <br/>\n <br/>\n Sau khi xuyên vào tiểu thuyết, Tống Trừ Nhiên phiền muộn thở dài một hơi. Nàng  quyết tâm dựa vào kiến thức của mình về cốt truyện để tránh xa nam chính cùng những tranh đấu quyền lực, an phận làm một thiên kim ngoan ngoãn được nhà họ Tống yêu thương.\n <br/>\n <br/>\n Tuy nhiên, nàng  không ngờ rằng người biểu tỷ luôn tính kế hãm hại nàng  trong nguyên tác lại mang theo ký ức kiếp trước mà tái sinh, và đã sẵn sàng lên sân khấu từ trước.\n <br/>\n <br/>\n Triển khai cốt truyện liền đại biến, Tống Trừ Nhiên vốn tưởng rằng mình như nhà tiên tri nắm chắc kịch bản trong tay, lại không ngờ rằng kịch bản đã bị hoàn toàn cải biên.\n <br/>\n <br/>\n Tống Trừ Nhiên nghĩ tới nghĩ lui, quyết định đem bàn tính hướng vào người nhẽ ra bị nam chính mai phục đánh tới tàn hơi, bất đắc dĩ phải rời bỏ quyền mưu – hung ác nham hiểm nam phụ Thịnh Kỳ.\n <br/>\n <br/>\n Để cứu Thịnh Kỳ và huynh trưởng, nàng đến phủ ngự vệ, đưa ra chiếc túi thơm bình an do chính tay mình thêu thảm đến không nỡ nhìn.\n <br/>\n <br/>\n Để phá Thịnh Kỳ và nữ nhạc sư có dụng tâm kín đáo kết duyên, nàng nhanh trí diễn xuất một màn bị Thịnh Kỳ bội bạc tâm ý.\n <br/>\n <br/>\n Tin tức thất hoàng tử đùa bỡn với con gái Trấn Quốc đại tướng quân lan truyền nhanh chóng.\n <br/>\n <br/>\n Thịnh Kỳ hỏi: “Tống Trừ Nhiên, rốt cuộc ngươi muốn gì?”\n <br/>\n <br/>\n Tống Trừ Nhiên đáp: “Ta đã huỷ hoại thanh danh, ngươi phải cưới ta!”.\n <br/>\n <br/>\n Dù nàng  vô cớ gây rối, năn nỉ ỉ ôi, cuối cùng Thịnh Kỳ cũng phải dùng kiệu tám người nâng để đưa nàng  về phủ thất hoàng tử.\n <br/>\n <br/>\n Sau khi kết hôn, mỗi ngày Tống Trừ Nhiên tự nhắc nhở mình: Không động tâm, không tham niệm, không nợ nhau.\n <br/>\n <br/>\n Chỉ cần hợp tác cùng Thịnh Kỳ để đánh bại nam chính, nàng  sẽ hòa li và rời đi, tuyệt đối không chậm trễ đối phương.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Thịnh Kỳ cao ngạo, lạnh nhạt, chưa bao giờ để ý quá nhiều đến tình cảm nhi nữ, nhưng lại vì một túi thơm nhỏ mà khó được tâm động.\n <br/>\n <br/>\n Nhìn Tống Trừ Nhiên liên tục cố ý tiếp cận, cố ý tán tỉnh, hắn trầm khuôn mặt ra vẻ phiền chán.\n <br/>\n <br/>\n Vốn tưởng rằng chỉ cần phụ hoàng ra một tờ hôn thư là có thể ôm mỹ nhân về, nhưng lại phát hiện mỹ nhân đối với hắn chỉ là tình cảm giả dối.\n <br/>\n <br/>\n Toàn kinh thành đồn đại rằng hắn đối với nàng bội tình bạc nghĩa, nhưng thực tế là hắn mới là người bị bội tình bạc nghĩa.\n <br/>\n <br/>\n Khi nàng ánh mắt tránh né mà đưa ra yêu cầu hòa li, hắn đè nàng xuống bên trong hương trướng.\n <br/>\n <br/>\n Mười ngón tay gắt gao đan chặt, mang theo ý vị trừng phạt.\n <br/>\n <br/>\n “Tống Trừ Nhiên, lúc trước không thể thiếu ta chính là nàng, điều này nàng phải nhớ cả đời.”\n</div>\n",
        "rating_value": 7.5
    },
    "buc-thu-tinh-mua-ha": {
        "ten_truyen": "buc-thu-tinh-mua-ha",
        "link_truyen": "https://truyenfull.io/buc-thu-tinh-mua-ha/",
        "ten_truyen_full": "Bức Thư Tình Mùa Hạ",
        "tac_gia": "Bắc Đồ Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n BỨC THƯ TÌNH MÙA HẠ\n <br/>\n <br/>\n Tác giả: Bắc Đồ Xuyên\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, tình yêu, showbiz\n <br/>\n <br/>\n Số chương: 48 chương + 2 ngoại truyện\n <br/>\n <br/>\n Editor: Doo Hee, Gà\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n GIỚI THIỆU:\n <br/>\n <br/>\n Bí ẩn thế kỷ: Tống Tình Thư là diễn viên tay ngang, không qua trường lớp đào tạo bài bản, ngoài diễn xuất tạm được ra thì chẳng có chút quan hệ hay gia thế gì, vậy rốt cuộc có ma lực gì mà lại khiến tổng giám đốc của Tinh Thần tự mình lập hẳn một bộ phận nghệ sĩ chỉ để ký hợp đồng với riêng cô, lại còn cho phép cô hết lần này đến lần khác làm loạn?\n <br/>\n <br/>\n Giải mã bí ẩn...\n <br/>\n <br/>\n Lúc tám tuổi, vì bố mẹ đều bận rộn, Tống Tình Thư thường được gửi gắm cho anh hàng xóm chăm sóc. Thế nhưng sau đó, anh trai vì nhiều lý do bất ngờ mà trở thành trẻ mồ côi, sắp phải đối mặt với nguy cơ thất học, thậm chí là bị đưa vào trại trẻ mồ côi.\n <br/>\n <br/>\n Tống Tình Thư đã khóc đến ruột gan xé nát, cầu xin bố mẹ giúp đỡ anh, nhưng gia đình vốn không khá giả nên không thể gánh thêm một miệng ăn.\n <br/>\n <br/>\n Dù luôn ngoan ngoãn hiểu chuyện, nhưng lần này Tình Thư lại đặc biệt kiên quyết, bằng lòng đánh đổi mười năm không xin tiền tiêu vặt và tiết kiệm chi tiêu để đổi lấy tiền học phí và sinh hoạt phí cho anh.\n <br/>\n <br/>\n Anh trai ở nhà họ Tống được năm năm thì được bố mẹ ruột tìm thấy và đón về.\n <br/>\n <br/>\n Sau này, Tình Thư tình cờ bước chân vào giới giải trí, còn anh trai thì vừa tiếp quản công ty của gia đình.\n <br/>\n <br/>\n Nữ chính ngây thơ đáng yêu × Nam chính thâm trầm phúc hắc\n <br/>\n <br/>\n • Mô típ thanh mai trúc mã giả\n <br/>\n <br/>\n • Truyện ngọt ngào, nhẹ nhàng, đừng nên quá đặt nặng logic.\n</div>\n",
        "rating_value": 8.8
    },
    "khoan-da-kich-ban-nay-toi-biet": {
        "ten_truyen": "khoan-da-kich-ban-nay-toi-biet",
        "link_truyen": "https://truyenfull.io/khoan-da-kich-ban-nay-toi-biet/",
        "ten_truyen_full": "Khoan Đã, Kịch Bản Này Tôi Biết",
        "tac_gia": "Hảo Đại Nhất Khẩu Tỉnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hảo Đại Nhất Khẩu Tỉnh\n <br/>\n <br/>\n Tran / Editor: AI_Mít\n <br/>\n <br/>\n Beta: AI_Hoa Trà\n <br/>\n <br/>\n Thể loại: Hiện đại, HE, Sạch, Thanh mai trúc mã, Thanh xuân vườn trường, Xuyên sách, Duyên trời tác hợp, Nhẹ nhàng, Sủng Ngọt\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Cô gái nhỏ xinh đẹp hài hước ngốc nghếch x thiên tài cao ngạo lạnh lùng cái gì cũng tốt trừ ánh mắt.\n <br/>\n <br/>\n Đời trước Thẩm Tri Ý chật vật thi cử, một lòng một dạ muốn thi vào công chức để được biên chế. Kết quả vất vả lắm mới thi đậu, sau một giấc ngủ tỉnh lại đã xuyên sách, lại còn là xuyên vào thai nhi.\n <br/>\n <br/>\n Thẩm Tri Ý: “...”\n <br/>\n <br/>\n Ông trời khốn kiếp, tôi và ông không đội trời chung!\n <br/>\n <br/>\n Thanh mai trúc mã của cô là Tống Thời Việt, là ánh trăng sáng mà nữ chính trong tiểu thuyết mong mà không có được, bạn thân của cô là nữ phụ ác độc luôn luôn đối nghịch với nữ chính.\n <br/>\n <br/>\n Còn cô, Thẩm Tri Ý lại là một người qua đường A ác độc ngay cả tên cũng không xứng để có trong tiểu thuyết, dùng hết trí thông minh của mình để gây rắc rối cho nữ chính.\n <br/>\n <br/>\n Nếu như có thể, cô muốn được làm thím Lý ở trong biệt thự to lớn của nam chính với câu thoại: “Thưa cô, cô là cô gái đầu tiên mà cậu chủ đưa về đây.”\n <br/>\n <br/>\n Bao ăn bao ở, lương tháng 5000, không biết là có được chi trả năm loại bảo hiểm và một phòng ở không?\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Trong mắt Tống Thời Việt, con người chia làm hai loại, Thẩm Tri Ý và người khác.\n <br/>\n <br/>\n Không ai biết nam thần học giỏi cao ngạo lạnh lùng trong trường học kia, thời niên thiếu đã bần cùng và nghèo túng đến thế nào. Là do Thẩm Tri Ý tiết kiệm tiền tiêu vặt của mình để nuôi anh thành dáng vẻ hiện tại.\n <br/>\n <br/>\n Tất cả mọi người đều nói Thẩm Tri Ý mặt dày mày dạn bám lấy Tống Thời Việt không buông, thực ra chỉ có Tống Thời Việt biết, là do anh không thể rời khỏi Thẩm Tri Ý.\n <br/>\n <br/>\n Sau đó, bố mẹ ruột của Tống Thời Việt tìm tới, anh lập tức xoay người trở thành cậu ấm bạc triệu nhà họ Tống.\n <br/>\n <br/>\n Có sự tự tin, rốt cuộc Tống Thời Việt lấy hết can đảm chặn Thẩm Tri Ý lại, anh nói: “Thẩm Tri Ý, ở bên tôi có được không?”\n <br/>\n <br/>\n Thẩm Tri Ý lắc đầu như trống bỏi: “Không được, tôi đã hứa với mẹ rồi, không đạt một trăm điểm toán thì không được yêu.”\n <br/>\n <br/>\n Tống Thời Việt: \"...\"\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Sau đó, người đàn ông khí thế hung hăng ném thẻ đen tới trước mặt cô gái đang vùi đầu hăng say học tập.\n <br/>\n <br/>\n “Tuế Tuế, đến công ty tôi làm thư ký riêng, điều kiện tùy cậu quyết định.”\n <br/>\n <br/>\n Thẩm Tri Ý: “Lòng tốt của cậu tôi chân thành ghi nhớ nhưng quý công ty không phải công ty nhà nước.”\n <br/>\n <br/>\n Tống Thời Việt giá trị bản thân hơn trăm triệu: “...”\n <br/>\n <br/>\n Thẩm Tri Ý: “Một tháng tiền lương được 5000 không? Nghỉ hai ngày cuối tuần không? Làm việc mấy tiếng? Có được chi trả năm loại bảo hiểm và một phòng ở không?\n <br/>\n <br/>\n Tống Thời Việt nghiến răng nghiến lợi: “5000, nghỉ hai ngày cuối tuần, tám tiếng, chi trả.”\n <br/>\n <br/>\n Thẩm Tri Ý: “5000 là trước thuế hay sau thuế?”\n <br/>\n <br/>\n Tống Thời Việt: “... Sau thuế.”\n</div>\n",
        "rating_value": 9.4
    },
    "nghe-noi-noi-phuong-xa-co-nguoi": {
        "ten_truyen": "nghe-noi-noi-phuong-xa-co-nguoi",
        "link_truyen": "https://truyenfull.io/nghe-noi-noi-phuong-xa-co-nguoi/",
        "ten_truyen_full": "Nghe Nói Nơi Phương Xa Có Người",
        "tac_gia": "Trương Bất Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Edit &amp; Beta: Bách Thảo Chi Vương\n <br/>\n <br/>\n Số chương: 71 Chương + 15 NT\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Song khiết, Vườn trường, Nhẹ nhàng, Đô thị tình duyên, Kim bài đề cử, 1v1, Thị giác nữ chủ\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Thời cấp 3, Lục Vân Đàn đã thích cậu hotboy Chu Lạc Trần suốt 3 năm. Để theo đuổi cậu ấy, cô trở thành một chuyên gia giao tiếp trong trường, kết bạn với tất cả các bạn cùng lớp của cậu ấy, ngay cả người anh em Lương Vân Tiên của cậu ấy cũng trở thành bạn thân với cô.\n <br/>\n <br/>\n Hành trình theo đuổi Chu Lạc Trần, Lương Vân Tiên đã nhiều lần hiến kế cho cô.\n <br/>\n <br/>\n Sau khi tốt nghiệp, Lương Vân Tiên đi du học nước ngoài, Lục Vân Đàn đưa anh ra sân bay và nhìn anh bước qua cổng kiểm tra an ninh.\n <br/>\n <br/>\n Không lâu sau đó, Lục Vân Đàn nhận được lời tỏ tình của Chu Lạc Trần.\n <br/>\n <br/>\n Trong buổi họp lớp, Chu Lạc Trần đã tặng cho cô một bó hoa hồng trước mặt mọi người, cuối cùng hỏi cô điều cô chờ đợi đã lâu nay: \"Vân Đàn, cậu làm bạn gái tôi được không?\"\n <br/>\n <br/>\n Khoảnh khắc này, phản ứng đầu tiên của Lục Vân Đàn không phải là phấn khích, mà nghĩ tới Lương Vân Tiên:\n <br/>\n <br/>\n \"Nữ hiệp Đàn, nếu tôi đi không về, cậu có nhớ tôi không?\"\n <br/>\n <br/>\n Sau đó, cô có nghe tin là Lương Vân Tiên gặp bệnh khó chữa, đi nước ngoài không phải là du học mà đi để điều trị bệnh.\n <br/>\n <br/>\n [Cô gái tràn đầy năng lượng và tươi sáng x chàng trai tình cảm, đậm chất vì tình yêu]\n <br/>\n <br/>\n <em>\n  Ghi chú:\n </em>\n <br/>\n <br/>\n 1, 1V1, song C, HE, Bệnh của nam chính sẽ được chữa khỏi.\n <br/>\n <br/>\n 2, Phần đầu là vườn trường, phần sau là đô thị.\n <br/>\n <br/>\n 3, Tên truyện được lấy cảm hứng từ thơ trên internet《 Nghe nói phương xa có người 》\n <br/>\n <br/>\n 4, Văn án đã được chụp màn hình 20210310\n</div>\n",
        "rating_value": 8.3
    },
    "gia-dung-dan": {
        "ten_truyen": "gia-dung-dan",
        "link_truyen": "https://truyenfull.io/gia-dung-dan/",
        "ten_truyen_full": "Giả Đứng Đắn",
        "tac_gia": "Trần Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Trần Trần\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị, HE, Hài Hước, Sủng, Hào Môn Thế Gia, Tổng Tài, Ngọt\n <br/>\n <br/>\n Team dịch: Cẩm Mộ Mạt Đào - 坎莫马道\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Vừa tắm xong, tôi quấn khăn tắm bước vào phòng của bạn thân.\n <br/>\n <br/>\n Lấy ra một đống áo lót, tiện tham khảo ý kiến của cô ấy xem cái nào hợp với chiếc váy đỏ mới mua của tôi hơn.\n <br/>\n <br/>\n Bạn thân im lặng một lúc lâu không phản ứng.\n <br/>\n <br/>\n Mãi mới hồi đáp, nhưng trong điện thoại lại vang lên một giọng nam trầm thấp:\n <br/>\n <br/>\n \"Màu đen đẹp.\"\n</div>\n",
        "rating_value": 9.0
    },
    "ban-co-cau-chuyen-ngan-nao-hay-muon-gioi-thieu-khong": {
        "ten_truyen": "ban-co-cau-chuyen-ngan-nao-hay-muon-gioi-thieu-khong",
        "link_truyen": "https://truyenfull.io/ban-co-cau-chuyen-ngan-nao-hay-muon-gioi-thieu-khong/",
        "ten_truyen_full": "Bạn Có Câu Chuyện Ngắn Nào Hay Muốn Giới Thiệu Không?",
        "tac_gia": "Lưu Hầu Môn Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lưu Hầu Môn Khách\n <br/>\n <br/>\n Thể loại: Truyện ngắn, Hiện đại\n <br/>\n <br/>\n Độ dài: 18 chương\n <br/>\n <br/>\n Biên tập: Cáo | Soát lỗi: Cún\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Trong buổi học quân sự dành cho tân sinh viên, tôi nhìn thấy anh chàng đẹp trai học giỏi lớp bên cạnh.\n <br/>\n <br/>\n Vì để theo đuổi cậu ấy, tôi thức đêm học bài, ngẫu nhiên gặp mặt ở thư viện, kiên quyết đắm chìm vào vai diễn nữ sinh xinh đẹp học giỏi.\n <br/>\n <br/>\n Cảm giác trai đẹp sắp bị tôi tóm gọn trong lòng bàn tay rồi.\n <br/>\n <br/>\n Kết quả là cuối tuần, tôi nhảy hết mình trên sàn nhảy trong bar, còn cậu ấy ở trên chơi nhạc bắn rap.\n <br/>\n <br/>\n Bốn mắt nhìn nhau đầy bất ngờ ___\n <br/>\n <br/>\n Tôi: “…”\n <br/>\n <br/>\n Cậu ấy: “…”\n <br/>\n <br/>\n Chời móe?! Đây là người bạn trai/bạn gái, dịu dàng lương thiện, thấu hiểu lòng người, mỗi ngày đều ở thư viện vùi đầu vào sách vở của tôi đó sao?\n</div>\n",
        "rating_value": 10.0
    },
    "chi-mong-nguoi-lau-dai": {
        "ten_truyen": "chi-mong-nguoi-lau-dai",
        "link_truyen": "https://truyenfull.io/chi-mong-nguoi-lau-dai/",
        "ten_truyen_full": "Chỉ Mong Người Lâu Dài",
        "tac_gia": "Lý Vĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n CHỈ MONG NGƯỜI LÂU DÀI\n <br/>\n <br/>\n Tác giả: Lý Vĩ.\n <br/>\n <br/>\n Số chương: 56.\n <br/>\n <br/>\n Thể loại: Hiện đại, Tình cảm, Cuộc sống đời thường, HE…\n <br/>\n <br/>\n Editor: Gann.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngày đó trong lúc đang nắn viền sủi cảo, mẹ cô nói với cô: “Con trai nhỏ nhà họ Tôn mới về được nửa năm, nếu con thích thì mẹ tới nhà họ hỏi thăm cho con.”\n <br/>\n <br/>\n Chu Ngư không suy nghĩ đã hỏi ngay: “Là nhà họ Tôn nào hả mẹ?”\n <br/>\n <br/>\n Nhà họ Tôn có bốn người con.\n <br/>\n <br/>\n Con cả Tôn Cánh Việt là một cảnh sát hình sự. Là người mà ba Tôn tự hào nhất. Ông cho rằng những nghề nghiêm túc như bác sĩ, cảnh sát, công chức, giáo viên… là những nghề tốt nhất. Bởi những công việc này đều nằm trong tầm tay của người bình thường.\n <br/>\n <br/>\n Con trai thứ hai, Tôn Cánh Huy, là chủ ngành kinh doanh ăn uống. Mẹ Tôn cảm thấy rất an tâm. Bởi vì dân dĩ thực vi thiên… Dân lấy cái ăn làm trọng mà…\n <br/>\n <br/>\n Người con thứ ba và thứ tư là chị em sinh đôi, nổi loạn và khó giáo dục nhất. Nhưng con cả, một cảnh sát hình sự, lại không nghĩ như vậy, anh ấy thường an ủi ba Tôn: “Ba, ba nên nghĩ lại đi ba. Con ba và thằng tư không phạm tội giết người, chống đối xã hội và không gây rắc rối cho Cục Công an của chúng con thì đã là những công dân tốt rồi ba à!”\n <br/>\n <br/>\n Nhân vật chính:\n <em>\n  Chu Ngư, Tôn Cánh Thành.\n </em>\n <br/>\n <br/>\n <em>\n  Đôi lời của editor: Truyện viết về cuộc sống gia đình. Nam nữ chính không phải là người hoàn mỹ, chỉ là những con người bình thường như bao nhiêu con người khác, cũng mắc phải sai lầm, cũng nông nổi bốc đồng. Cái tôi của họ quá lớn, dù đã là vợ chồng nhưng vì vốn mang tư tưởng lấy nhau do tạm bợ mà họ đối xử với nhau khá thờ ơ và xa cách… Cả bộ truyện là quá trình thay đổi để đi đến hạnh phúc của đôi vợ chồng đã ba mươi mấy bốn mươi tuổi.Dù chậm nhưng không trễ.\n </em>\n</div>\n",
        "rating_value": 8.5
    },
    "tinh-yeu-ngot-ngao-va-am-ap": {
        "ten_truyen": "tinh-yeu-ngot-ngao-va-am-ap",
        "link_truyen": "https://truyenfull.io/tinh-yeu-ngot-ngao-va-am-ap/",
        "ten_truyen_full": "Tình Yêu Ngọt Ngào Và Ấm Áp",
        "tac_gia": "657",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: 657\n <br/>\n <br/>\n Thể loại: Ngôn Tình, HE, Hiện Đại, Ngược, Sủng, Tổng Tài, Cưới Trước Yêu Sau\n <br/>\n <br/>\n Team dịch: Tiểu Lạc Lạc\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trước khi ly hôn ____ Nguyễn Tinh Vãn ở trong mắt Chu Từ Thâm chính là một người phụ nữ tâm tư ác độc, không từ thủ đoạn.\n <br/>\n <br/>\n Sau khi ly hôn ____ Chu Từ Thâm bình tĩnh nói:\n <br/>\n <br/>\n \"Nếu em hối hận rồi, tôi có thể xem xét cho em một cơ hội nữa.\"\n <br/>\n <br/>\n Nguyễn Tinh Vãn: \"?\"\n <br/>\n <br/>\n \"Cảm ơn, không cần đâu.\"\n <br/>\n <br/>\n \"....\"\n</div>\n",
        "rating_value": 7.3
    },
    "xuyen-thanh-hao-mon-dai-my-nhanta-bi-ca-nha-phan-dien-nghe-duoc-tieng-long": {
        "ten_truyen": "xuyen-thanh-hao-mon-dai-my-nhanta-bi-ca-nha-phan-dien-nghe-duoc-tieng-long",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-hao-mon-dai-my-nhanta-bi-ca-nha-phan-dien-nghe-duoc-tieng-long/",
        "ten_truyen_full": "Xuyên Thành Hào Môn Đại Mỹ Nhân,Ta Bị Cả Nhà Phản Diện Nghe Được Tiếng Lòng",
        "tac_gia": "Chi Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tô Vãn Kiều xuyên thành vợ của trùm phản diện trong hào môn. Do nguyên chủ tính cách làm trời làm đất lại hay gây sự, nên bị gia đình họ Phó chán ghét, cuối cùng bị đưa ra nước ngoài. Sau khi ly hôn, nguyên chủ bị trầm cảm, qua đời.\n <br/>\n <br/>\n Cô: \"...\"\n <br/>\n <br/>\n Tuy nhiên, theo như tình tiết kịch bản cô đã đọc, sau khi ly hôn, bản thân sẽ được chia một khoản tài sản khổng lồ, sao lại có thể trầm cảm được chứ? Tô Vãn Kiều thậm chí còn mong kịch bản có thể đến nhanh một chút nữa là.\n <br/>\n <br/>\n Phó Hoài Yến, một nhân vật quyền lực hàng đầu, có vợ là cô. Tuy nhiên, đây giống như một cuộc hôn nhân chính trị, chỉ để duy trì hình thức gia đình hào môn.\n <br/>\n <br/>\n Về tình cảm hôn nhân thì hoàn toàn không có.\n <br/>\n <br/>\n Nhưng vào một ngày nào đó, Phó Hoài Yến bất ngờ phát hiện trên đầu vợ mình - Tô Vãn Kiều có một khung chat.\n <br/>\n <br/>\n ——【 Làm việc khổ cực như vậy cũng có ích gì, sau này vẫn bị em trai của mình làm cho phá sản, không bằng bây giờ tranh thủ thời gian tận hưởng cuộc sống đi.】\n <br/>\n <br/>\n ——【 Đáng tiếc cho nhân vật phản diện đẹp trai như thế, lại bị tai nạn máy bay, đúng là chết oan chết uổng mà. Haiz~】\n <br/>\n <br/>\n Phó Hoài Yến: \"!!\".\n <br/>\n <br/>\n Cậu Hai nhà họ Phó, Ảnh Đế quốc tế Phó Vân Kỳ, cảm thấy phiền toái khi nhìn đại tẩu Tô Vãn Kiều.\n <br/>\n <br/>\n Một ngày nọ, anh tình cờ nhìn thấy khung chat trên đầu Tô Vãn Kiều.\n <br/>\n <br/>\n ——【 Nữ chính cầm tiền của cậu Hai đi nuôi nam nhân, cuối cùng còn bị cô ta lừa đi quyên thận cho mình. Ai có thể ngờ rằng, một Ảnh Đế với tiền đồ sáng lạn như vậy, chỉ vì dính vào nữ chính mà kết cục lại là chết thảm nơi đầu đường xó chợ. Thảm! Quá thảm.】\n <br/>\n <br/>\n Phó Vân Kỳ: \"!!\"\n <br/>\n <br/>\n Cậu Ba nhà họ Phó, nhà khoa học kỹ thuật nổi tiếng Phó Diệc Sơ, thường hay khinh thường chị dâu Tô Vãn Kiều, cảm thấy cô không xứng với anh trai mình. Một ngày nọ, anh cũng tình cờ phát hiện khung chat trên đầu chị dâu.\n <br/>\n <br/>\n ——【 Ai có thể nghĩ tới người đang tự mãn đứng ở kia cậu Ba nhà họ Phó, kết cục cuối cùng là bị nam chính thuê người hại chết.】\n <br/>\n <br/>\n Phó Diệc Sơ: \"!!!\"\n <br/>\n <br/>\n Phó Dư Trạch – cậu Tư nhà họ Phó, thân là giáo sư y khoa trẻ tuổi nhất tại Hoa quốc, bình thường không có cảm tình gì với chị dâu. Tuy nhiên, một ngày nọ, anh đột nhiên nhìn thấy khung chat trên đầu Tô Vãn Kiều.\n <br/>\n <br/>\n ——【 Ai có thể nghĩ tới Phó gia nuôi dưỡng nhiều năm như vậy mới ra một thiên tài ngoại khoa, chỉ vì bảo vệ nữ chính mà cuối cùng tay chân bị đánh gãy thành tàn phế.】\n <br/>\n <br/>\n Phó Dư Trạch: \"!!!\"\n <br/>\n <br/>\n Chị cả nhà họ Phó - Phó Tư Dao, đối mặt với đứa em dâu không được sủng ái Tô Vãn Kiều luôn tỏ ra cao ngạo, thích gây phiền toái cho cô. Nhưng một ngày nọ, cô ta cũng tình cờ thấy khung chat trên đầu Tô Vãn Kiều.\n <br/>\n <br/>\n ——【 Vị hôn phu của chị cả Phó Tư Dao đào hôn, gia đình Cố gia tìm hàng giả là trai bao, thay thế Hàn Thiếu trong đêm động phòng, còn chụp ảnh thân mật để uy hiếp, bắt Phó Tư Dao phải bán đứng Phó gia.....】\n <br/>\n <br/>\n Phó Tư Dao: \"!!!\"\n <br/>\n <br/>\n Chị Hai nhà họ Phó - Phó Thanh Thù không thích chị dâu của mình, bình thường không nói chuyện nhiều. Một ngày nọ, cô tình cờ thấy khung chat trên đầu Tô Vãn Kiều.\n <br/>\n <br/>\n ——【 Ai có thể nghĩ tới Chị Hai nhà họ Phó xinh đẹp như vậy mà kết cục lại bị bán lên núi, sống không bằng chết!】\n <br/>\n <br/>\n Phó Thanh Thù: \"!!!\"\n <br/>\n <br/>\n Chị Ba nhà họ Phó - Phó Tri Niệm, nhà thiết kế thời trang nổi tiếng, rất ghét tính cách xảo trá của chị dâu mình, luôn đối xử lạnh nhạt với cô. Nhưng một ngày nọ, cô ta cũng tình cờ thấy khung chat trên đầu Tô Vãn Kiều.\n <br/>\n <br/>\n ——【 Ai có thể nghĩ tới nhà thiết kế thiên tài Phó Tri Niệm, vốn là bản thảo tác phẩm của mình lại bị người trong lòng trộm cho nữ chính, chính mình thì bị hãm hại là đạo văn, vĩnh viễn không ngóc đầu lên nổi, thanh danh bị sỉ nhục.】\n <br/>\n <br/>\n Phó Tri Niệm: \"!!!\"\n <br/>\n <br/>\n Khi cả gia đình phản diện thông qua Thuật Đọc Tâm biết được tương lai Phó gia sẽ phá sản và kết cục thê thảm của từng người, dẫn đến cả nhà náo động, quyết định đồng tâm hiệp lực, cùng nhau bảo vệ Phó gia.\n <br/>\n <br/>\n Sau đó, Tô Vãn Kiều ngạc nhiên phát hiện, anh em hào môn nhà họ Phó và các chị em đều thanh tỉnh. Không bị kịch bản điều khiển, một màn thủ túc tương tàn cũng không xảy ra.\n <br/>\n <br/>\n Việc kinh doanh của nhà họ Phó ngày càng phát triển, người chồng hào môn của cô cũng không chết sớm, ngược lại đối xử với mình ngày một tốt hơn. Tặng cô vô vàn châu báu cùng đồ trang sức đắt đỏ, thái độ càng lúc càng ôn nhu....\n <br/>\n <br/>\n Các thành viên trong Phó gia cũng quay xe, bắt đầu tôn trọng cô hơn.\n <br/>\n <br/>\n Tô Vãn Kiều: \"Ụa gì dẫy????\"\n</div>\n",
        "rating_value": 7.5
    },
    "trong-sinh-tro-ve-cuoc-song-vuong-gia-cua-my-nhan-be-nho": {
        "ten_truyen": "trong-sinh-tro-ve-cuoc-song-vuong-gia-cua-my-nhan-be-nho",
        "link_truyen": "https://truyenfull.io/trong-sinh-tro-ve-cuoc-song-vuong-gia-cua-my-nhan-be-nho/",
        "ten_truyen_full": "Trọng Sinh Trở Về Cuộc Sống Vương Giả Của Mỹ Nhân Bé Nhỏ",
        "tac_gia": "Hoa Nhật Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Kỷ gia có mỹ nhân, Tứ cô nương kinh diễm thiên hạ.\n <br/>\n <br/>\n Tính tình kiêu ngạo nhưng lại là hồng nhan bạc mệnh. Vắt óc trăn trở cưới gả ba lần lại thân vùi hậu trạch, dẫn đến dung nhan bị huỷ, mất hết danh tiếng bị gia tộc đuổi khỏi kinh.\n <br/>\n <br/>\n Trên đường lánh nạn bị phu xe tham lam giết người chiếm đoạt tài sản. Hồn lìa khỏi xác, nhìn dung mạo đã từng mỹ lệ dần dần thối rữa. Cuối cùng nàng cũng hiểu ra, dung nhan chỉ là phù du như hoa trong gương, trăng trong nước.\n <br/>\n <br/>\n Lần nữa tỉnh lại, nàng lại quay trở về lúc mười tuổi, hết thảy vẫn chưa phát sinh. Đời này, nàng chỉ mong sống an bình, hồi đáp ân tình của nam nhân đã nhặt xác cho nàng. Nhưng ngờ đâu, nàng lại phát hiện mình có một thân phận khác...\n</div>\n",
        "rating_value": 8.4
    },
    "giao-thao-lanh-lung-vi-toi-ma-ghen-roi": {
        "ten_truyen": "giao-thao-lanh-lung-vi-toi-ma-ghen-roi",
        "link_truyen": "https://truyenfull.io/giao-thao-lanh-lung-vi-toi-ma-ghen-roi/",
        "ten_truyen_full": "Giáo Thảo Lạnh Lùng Vì Tôi Mà Ghen Rồi",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi phát hiện, chỉ cần tôi và giáo thảo trường tiếp xúc thân thể thì thành tích của tôi có thể tăng thêm mười điểm.\n <br/>\n <br/>\n Vì để có thể tiếp xúc cơ thể với giáo thảo, mỗi ngày tôi đều đi theo phía sau cậu ta, hỏi han ân cần, đưa cơm đưa nước, trở thành chó liếm nổi tiếng toàn trường.\n <br/>\n <br/>\n Giáo thảo không nhịn nổi nữa, lạnh lùng cảnh cáo tôi: “Cậu rất phiền, có thể tránh xa tôi chút được không? Coi như tôi xin cậu đấy.”\n <br/>\n <br/>\n Sau này, tôi phát hiện rằng tiếp xúc với tên đầu vàng lớp bên cũng có hiệu quả tương tự.\n <br/>\n <br/>\n Tôi liền từ bỏ chạy theo giáo thảo, mỗi ngày theo đuôi tên đầu vàng xin được ăn đánh.\n <br/>\n <br/>\n Một tháng sau, giáo thảo cuối cùng cũng không nhịn nổi nữa, giữ tôi mặt mũi bầm dập lại, khóe mắt ửng đỏ: “Đừng tự mình chịu ch theo đuổi tên côn đồ kia nữa, tôi nói chuyện với cậu, được không?”\n <br/>\n <br/>\n …\n</div>\n",
        "rating_value": 8.4
    },
    "sau-khi-bi-toan-tong-mon-nghe-thay-tieng-long-nhan-thiet-cua-ta-sup-do-roi": {
        "ten_truyen": "sau-khi-bi-toan-tong-mon-nghe-thay-tieng-long-nhan-thiet-cua-ta-sup-do-roi",
        "link_truyen": "https://truyenfull.io/sau-khi-bi-toan-tong-mon-nghe-thay-tieng-long-nhan-thiet-cua-ta-sup-do-roi/",
        "ten_truyen_full": "Sau Khi Bị Toàn Tông Môn Nghe Thấy Tiếng Lòng, Nhân Thiết Của Ta Sụp Đổ Rồi",
        "tac_gia": "Do Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nam Hi cảm thấy, nhất định là bởi vì nàng đã cười nhạo nhân vật chính quá đà, dẫn đến tiêu hao quá nhiều công đức nên mới xuyên thành nữ chủ ngược văn trong cái quyển tiên hiệp cẩu huyết này.\n <br/>\n <br/>\n Dựa theo nguyên tác, nàng bị người trong lòng xem thành thế thân, căn cốt bị tổn thương, bị toàn tông môn chán ghét, cuối cùng vì vạn tiên xuyên tâm mà chết.\n <br/>\n <br/>\n Tin tức tốt: Nàng đã trói định với một hệ thống.\n <br/>\n <br/>\n Tin tức xấu: Hệ thống vì ổn định tiểu thế giới mà đến, bắt nàng phải làm theo cốt truyện bằng không sẽ xóa bỏ nàng.\n <br/>\n <br/>\n Nam Hi: Ha ha\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n Hệ thống hứa hẹn, chờ đến khi nàng hoàn thành cốt truyện, sẽ cho nàng một đại lễ, để nàng có thể an an ổn ổn sống tiếp nửa đời sau.\n <br/>\n <br/>\n Nam Hi méo tin nhưng cũng chẳng còn cách nào khác, chỉ có thể nghiêm túc đi theo cốt truyện.\n <br/>\n <br/>\n Vì thế mà lúc chưởng môn khuyên giải, an ủi nàng, \"Thế gian cỏ lạ nhiều vô kể, cớ sao nhớ mãi một cành hoa...\", nàng mím môi lắc đầu, nước mắt lã chã chực khóc, chạy đi luyện kiếm như muốn trút giận, từng nhát kiếm đều như chém thẳng vào mặt tên tra nam.\n <br/>\n <br/>\n [Chém chết tra nam nhát thứ 9997, chém chết tra nam nhát thứ 9998, chém chết tra nam nhát thứ 9999, hì hì, hôm nay lại là một ngày vất vả chém tra nam.]\n <br/>\n <br/>\n Chưởng môn vốn còn đang lắc đầu bất lực vì đệ tử bướng bỉnh, hồ đồ:?? Xem ra đệ tử của ông không phải là người duy nhất phải lo lắng rồi.\n <br/>\n <br/>\n Sư thúc vì trấn an nàng, quyết định dẫn nàng đi giải sầu, ngoài mặt nàng hét lên những lời thoại kinh điển, sau đó trốn thật xa.\n <br/>\n <br/>\n [Vị sư thúc này chính là người không đáng tin cậy nhất, loại chuyện để ta giả nam trang đi thanh lâu này nghĩ cũng đừng nghĩ.]\n <br/>\n <br/>\n Sư thúc:??? Sư điệt, con hiểu lầm ——\n <br/>\n <br/>\n Sau đó, vị sư muội dáng dấp tuyệt mỹ, là ánh trăng sáng trở về, nàng làm ra dáng vẻ cực kỳ ghen ghét nhưng nước bọt lại vụng trộm rơi đầy đất.\n <br/>\n <br/>\n [Hắc hắc hắc mỹ nhân.... Mỹ nhân hắc hắc hắc, cho ta ôm một cái, sờ một cái đi mờ! A tên tra nam cặn bã ghê tởm kia, đừng có mà gây trở ngại ta cùng mỹ nhân thân mật.]\n <br/>\n <br/>\n Tiểu sư muội:...\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n Nam Hi tự nhận kỹ thuật diễn của mình xứng đáng lấy cúp ảnh hậu, hoàn mỹ đi hết kịch bản, cố ý dặn dò hệ thống, nhớ để nàng thay hình đổi dạng rồi mới lại đem nhét nàng vào cái tông môn này.\n <br/>\n <br/>\n Thẳng cho đến khi nàng bị tra nam hại chết, vạn tiễn xuyên tâm, cốt truyện rốt cuộc cũng đi đến cao trào, mọi người trong tông môn đều đứng về phe nàng.\n <br/>\n <br/>\n Chưởng môn tóc trắng phiêu phiêu, vạt áo tung bay chặn ở phía trước, tức giận nói: \"Ai dám động đến đệ tử của ta?\"\n <br/>\n <br/>\n Vị sư thúc luôn luôn cợt nhả lúc này sắc mặt cũng lạnh xuống, thân là một cao thủ trong tu chân giới, khi mũi kiếm chỉ xuống, tất cả mọi người đều im lặng.\n <br/>\n <br/>\n Tiểu sư muội thay một thân nam trang, ôm nàng vào ngực, cười khiêu khích với tên cẩu tra nam kia, \"Xin lỗi nha, người Hi Hi thích chính là ta.\"\n <br/>\n <br/>\n ??? Từ từ đã, vì sao cơ ngực của tiểu sư muội lại khoa trương dữ dị?\n <br/>\n <br/>\n Đối diện với cốt truyện đã hoàn toàn sụp đổ, Nam Hi đợi tin tức bị xóa bỏ mất mấy ngày, cuối cùng lại đợi được cái thanh âm lạnh như băng của hệ thống.\n <br/>\n <br/>\n [Cốt truyện của tiểu thế giới đã sửa đổi thành công, đạt được kết cục he viên mãn, chúc ký chủ lên đường thuận lợi.]\n <br/>\n <br/>\n Một câu tóm tắt: Trời cao nhất quyết không cho ta trở thành nữ chủ ngược văn.\n</div>\n",
        "rating_value": 8.3
    },
    "nghe-thay-tieng-long-cua-ta-toan-tong-phao-hoi-tao-phan-roi": {
        "ten_truyen": "nghe-thay-tieng-long-cua-ta-toan-tong-phao-hoi-tao-phan-roi",
        "link_truyen": "https://truyenfull.io/nghe-thay-tieng-long-cua-ta-toan-tong-phao-hoi-tao-phan-roi/",
        "ten_truyen_full": "Nghe Thấy Tiếng Lòng Của Ta, Toàn Tông Pháo Hôi Tạo Phản Rồi",
        "tac_gia": "Tiểu Miên Dương Bất Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chu Lục Lục học người ta ngự kiếm phi hành, kết quả lại chơi lớn mà xuyên vào trong tiểu thuyết tu tiên, trở thành một thành viên trong tông môn pháo hôi.\n <br/>\n Biết trước cốt truyện, nàng nghĩ rằng các sư huynh sư tỷ pháo hôi sẽ chết một cách thảm hại, nhưng không ngờ, bọn họ đều có thể nghe thấy tiếng lòng của mình, nguyên đám tạo phản chống lại Thiên Đạo, ngược chết nữ chính.\n <br/>\n <br/>\n Đối mặt với Đại sư huynh bị gi.ết cả nhà, sa vào ma đạo rồi chết thảm, Chu Lục Lục tỏ vẻ đồng cảm: [Huynh mau về nhà đi! Nữ chính đã dẫn Ma tộc đến nhà huynh, nếu không về, cả 108 người trong nhà huynh đều sẽ chết không toàn thây đấy!] Đại sư huynh: \"??!!\"\n <br/>\n <br/>\n Một Truyền Tống trận, dẫn theo hàng vạn sư huynh đệ dịch chuyển trở về nhà, đánh cho Ma tộc chạy té khói.\n <br/>\n <br/>\n Đối mặt với Nhị sư huynh luôn chân chất thật thà, một lòng bảo vệ nữ chính nhưng lại bị nàng ta đẩy vào dòng nham thạch nóng chảy, trong lòng Chu Lục Lục hét lên.\n <br/>\n <br/>\n [Nhị sư huynh, đừng đứng gần nàng ta như vậy, nàng ta muốn đẩy huynh vào nham thạch để làm đá kê chân đấy!]\n <br/>\n <br/>\n Nhị sư huynh: \"?!?\"\n <br/>\n <br/>\n Lập tức một cước đá nàng ta vào dòng nham thạch: \"Ta ra tay trước, ngươi mới là đá kê chân!\"\n <br/>\n <br/>\n Đối mặt với Tam sư huynh yêu nhầm nữ chính, bị cướp linh cốt, linh căn, hình thần bị diệt, Chu Lục Lục tức giận không chịu nổi: [Tam sư huynh, huynh ngốc à, người cứu huynh không phải là nàng ta mà là thanh mai trúc mã của huynh!]\n <br/>\n <br/>\n Tam sư huynh: \"?!!\"\n <br/>\n <br/>\n Cướp công? Không biết xấu hổ! Một cú tát đánh văng nàng ta vào tường! Gỡ sao cũng không ra được!\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Sau này Chu Lục Lục mới biết, thì ra các sư huynh sư tỷ đều có thể nghe được tiếng lòng của nàng. Thì ra… Đây không phải là thế giới trong sách, bọn họ đến là để cứu nàng…\n</div>\n",
        "rating_value": 7.9
    },
    "nam-nu-phu-sao-phai-boi-nam-nu-chinh-chi-bang-ta-ve-voi-nhau": {
        "ten_truyen": "nam-nu-phu-sao-phai-boi-nam-nu-chinh-chi-bang-ta-ve-voi-nhau",
        "link_truyen": "https://truyenfull.io/nam-nu-phu-sao-phai-boi-nam-nu-chinh-chi-bang-ta-ve-voi-nhau/",
        "ten_truyen_full": "Nam Nữ Phụ Sao Phải Bồi Nam Nữ Chính? Chi Bằng Ta Về Với Nhau",
        "tac_gia": "Điền Trí Cẩm Lê/田智锦黎",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 田智锦黎\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Gia Đấu, Nữ Cường, Ngược, Xuyên Sách, Gả Thay, Ngọt\n <br/>\n <br/>\n Team dịch: Anan\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Lục Ngọc không ngờ đùng một cái bản thân lại xuyên vào tiểu thuyết. Trong đây, cô là nữ phụ mệnh khổ, thế gả chị họ, bị người nhà chồng trả về, cha mẹ còn bị sỉ nhục, cuối cùng gia đình không chịu được ô uế, người tự sát, kẻ phát điên. Mà Lục Kiều chị họ cô lại vào được cửa cao, một bước thành bà hoàng.\n <br/>\n <br/>\n Làm éo gì lại có chuyện vô lý thế được!\n <br/>\n <br/>\n Đã đến đây, Lục Ngọc quyết tâm sửa lại cái kết chó má này!\n <br/>\n <br/>\n Nhìn anh chồng Phó Cầm Duy đẹp trai tốt bụng, lại là thư sinh hàng hiếm, Lục Ngọc càng cảm thấy bọn họ mới là một đôi trời sinh, kiếp này cô đã ở đây thì tuyệt đối sẽ không để lỡ anh!\n</div>\n",
        "rating_value": 8.3
    },
    "nu-chinh-dai-lao-la-bach-cot-tinh": {
        "ten_truyen": "nu-chinh-dai-lao-la-bach-cot-tinh",
        "link_truyen": "https://truyenfull.io/nu-chinh-dai-lao-la-bach-cot-tinh/",
        "ten_truyen_full": "Nữ Chính Đại Lão Là Bạch Cốt Tinh",
        "tac_gia": "Đường Hoàn Hoàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Vừa mở mắt ra Phong Kỳ Kỳ liền phát hiện mình đã trở thành một bộ xương sống. Tình cờ biết được bản thân có thể hấp thụ dinh dưỡng trong lòng đất để trưởng thành, mỗi ngày cô đều tự đào hố chôn mình.\n <br/>\n <br/>\n Trong một ngày đẹp trời Phong Kỳ Kỳ đang tận hưởng giấc ngủ ngon, Lục Dã từ trên trời rơi xuống đập choáng cô tỉnh lại.\n <br/>\n <br/>\n Xương sọ của cô! Đầu gối của cô!\n <br/>\n <br/>\n Chờ một chút…\n <br/>\n <br/>\n Cô cực khổ hấp thụ dinh dưỡng thân thể mới cao được 1m, sao đột nhiên cảm giác mình chỉ bằng bàn tay người đàn ông?\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Lục Dã biết Phong Kỳ Kỳ cứu hắn, để báo đáp hắn liền dẫn cô về căn cứ.\n <br/>\n <br/>\n Lục Dã đổi vật tư thành sữa bò đắt nhất cho cô uống, còn hắn thì uống dinh dưỡng tề đắng chát.\n <br/>\n <br/>\n Phong Kỳ Kỳ hào phóng đem xương cốt của chính mình trộn lẫn với dinh dưỡng tề, ở trước mặt hắn khoe khoang: “Có phải ăn ngon hơn không?”\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n Lục Dã uống được một nửa bình dinh dưỡng tề nghe vậy đột nhiên rơi vào trầm mặc.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Gặp được yêu thú dị chủng quần cư, đội Thập Hoang gian nan chống đỡ. Phong Kỳ Kỳ thấy vậy liền đem xương cốt nửa người dưới của mình đưa cho mọi người, hào phóng nói: “Không cần khách khí, cứ dùng thoải mái.”\n <br/>\n <br/>\n Lục Dã: …\n <br/>\n <br/>\n Những người khác:?\n <br/>\n <br/>\n Để cho bọn họ trợn mắt há hốc mồm chính là đám yêu thú biến dị kia lại sợ hãi bỏ chạy.\n <br/>\n <br/>\n Thấy đội Thập Hoang bị thương, Phong Kỳ Kỳ liền hầm canh xương bồi bổ cho bọn họ ăn.\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n Đội Thập Hoang nhìn xương cốt trong nồi nổi bọt khí, lại nhìn Phong Kỳ Kỳ thiếu mất xương đùi, tất cả liền trầm mặc.\n <br/>\n <br/>\n Phong Kỳ Kỳ:?\n <br/>\n <br/>\n Lại dám ghét bỏ tay nghề nấu nướng của tôi?\n</div>\n",
        "rating_value": 6.7
    },
    "thich-eo-nho": {
        "ten_truyen": "thich-eo-nho",
        "link_truyen": "https://truyenfull.io/thich-eo-nho/",
        "ten_truyen_full": "Thích Eo Nhỏ",
        "tac_gia": "Chấp Thông Nhất Căn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ca sĩ đỉnh lưu Hạ Vân Nghi thường xuyên đứng đầu các bảng xếp hạng, doanh số album đã bán được hơn mười triệu bản có dáng vẻ hào sảng bất cần, hời hợt, không quan tâm đến bất cứ chuyện gì, được muôn vàn người hâm mộ khen là huyền thoại của giới âm nhạc Trung Quốc.\n <br/>\n <br/>\n Trong vòng fan có một câu “Chỉ cần anh liếc mắt một cái, thần tình yêu sẽ rơi xuống thế gian” hot ở mọi nơi mọi nẻo đường, sau đó nhà phê bình hàng đầu giới giải trí trêu đùa nói, “Ai có thể kéo được người như vậy xuống khỏi thần đàn thì người ấy có được cả thế giới.”\n <br/>\n <br/>\n Sau đó một video ngắn bị tung ra…\n <br/>\n <br/>\n Hạ Vân Nghi chặn ngang khiêng một cô gái lên xe. Sau đó hai người đi vào khách sạn, phía truyền thông chỉ tới kịp chụp một bức hình chụp phía sau.\n <br/>\n <br/>\n Trong ảnh, cô gái nhỏ như liễu, thon thả trắng nõn, nhỏ đến mức chỉ một tay là có thể ôm hết.\n <br/>\n <br/>\n Trong bức ảnh mờ ảo, mơ hồ có thể thấy tay Hạ Vân Nghi đặt ở bên hông cô gái.\n <br/>\n <br/>\n Hotsearch bùng nổ, fans nhất thời loạn lên.\n <br/>\n <br/>\n 【2】\n <br/>\n <br/>\n Sau scandal này, Hạ Vân Nghi đã thành công giành được giải thưởng Nam ca sĩ xuất sắc nhất lần thứ ba liên tiếp tại lễ trao giải Hoa Đỉnh.\n <br/>\n Trong sự chúc mừng của cư dân mạng, anh được mời tham gia phỏng vấn chương trình hot nhất. Trong buổi phỏng vấn, để thu hút lượng truy cập, nhà sản xuất đã cho nối máy trực tiếp với Hạ Vân Nghi ngay tại chỗ.\n <br/>\n <br/>\n Chỉ đơn giản thăm hỏi được nửa chừng, anh chỉ lười biếng trả lời vài câu, một giọng nói ngọt ngào khác đột nhiên truyền tới: “Hạ Vân Nghi, anh đừng có quá đáng…!”\n <br/>\n <br/>\n Người xem tại trường quay: “Cái gì quá đáng…?”\n <br/>\n <br/>\n Từ từ, giọng nói này, con mẹ nó thật quen tai làm sao!\n <br/>\n <br/>\n “Thật quen tai.”\n <br/>\n <br/>\n “Đúng vậy không sai, tuy rằng tôi không muốn nghĩ nhưng quả thực là tôi (·Д·≡·д·)!”.\n <br/>\n <br/>\n “Thật xin lỗi, dường như tôi đã trở thành cái người có được cả thế giới.”\n</div>\n",
        "rating_value": 8.0
    },
    "loi-noi-doi-cua-em-cung-em-tai": {
        "ten_truyen": "loi-noi-doi-cua-em-cung-em-tai",
        "link_truyen": "https://truyenfull.io/loi-noi-doi-cua-em-cung-em-tai/",
        "ten_truyen_full": "Lời Nói Dối Của Em Cũng Êm Tai",
        "tac_gia": "Nhị Nguyệt Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tần Phỉ và Hành Tri Chỉ cùng vây xem một nữ minh tinh theo đuổi hình tượng tiên nữ nào đó.\n <br/>\n <br/>\n Tần Phỉ: Có phải đàn ông các anh đều thích kiểu tiên nữ như vậy không?\n <br/>\n <br/>\n Hành Tri Chỉ: Tôi không thích.\n <br/>\n <br/>\n Tần Phỉ: Tôi biết chứ, anh có khẩu vị nặng, thích kiểu hàng diêm dúa lòe loẹt như tôi đây.\n <br/>\n <br/>\n Hành Tri Chỉ ôm mặt: Cô gái à, có ai khen mình như vậy không hả?rn\n</div>\n",
        "rating_value": 8.0
    },
    "hom-nay-troi-trong": {
        "ten_truyen": "hom-nay-troi-trong",
        "link_truyen": "https://truyenfull.io/hom-nay-troi-trong/",
        "ten_truyen_full": "Hôm Nay Trời Trong",
        "tac_gia": "Bắc Đồ Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: BẮC ĐỒ XUYÊN\n <br/>\n <br/>\n Tran / Editor: AI_Gấc\n <br/>\n <br/>\n Beta: AI_Gerbera\n <br/>\n <br/>\n Thể loại: Hiện đại, HE, Hài hước, Nhẹ nhàng, Sạch, Sủng Ngọt, Thanh mai trúc mã, Thanh xuân vườn trường, Thầm mến, Ấm áp, Góc nhìn nữ chính, Thiên chi kiêu tử\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Là thanh mai trúc mã đã gần hai mươi năm, Trần Mộc Tình đột nhiên nhìn Tần Thâm, bắt đầu nghĩ vài chuyện tào lao.\n <br/>\n <br/>\n Cô quyết định phải theo đuổi được anh.\n <br/>\n <br/>\n Sau đó thì sao? Vẫn chưa nghĩ xong.\n <br/>\n <br/>\n Theo đuổi được rồi nói tiếp!\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Từ khi bắt đầu đăng ký tài khoản, id của Tần Thâm vẫn luôn là: Hôm nay trời trong.\n <br/>\n <br/>\n Trời trong là “Tình” (*) trong Trần Mộc Tình.\n <br/>\n <br/>\n (*)Hôm nay trời trong [tiếng trung là:今日晴 - pinyin: Kim nhật tình]: chữ 晴 trong tên id của nam chính vừa là “trời trong” mà cũng vừa là “Tình” trong tên nữ chính.\n <br/>\n <br/>\n Anh đã ôm cây đợi thỏ nhiều năm, con thỏ vui vẻ chạy nhảy khắp nơi bất ngờ đâm sầm vào cái cây của anh…\n <br/>\n <br/>\n Thanh mai trúc mã | Nửa học đường nửa đô thị | Truyện ngọt nhẹ nhàng\n <br/>\n <br/>\n Nam chính yêu thầm, giai đoạn trước nữ chính khá vô tâm, si mê nam chính cẩn thận sụp hố.\n <br/>\n <br/>\n Hy vọng mọi người đọc truyện vui vẻ, bắn tim.\n <br/>\n <br/>\n Tóm tắt ngắn gọn: Yêu thầm trở thành sự thật vs Cường thủ đoạt hào (*)\n <br/>\n <br/>\n (*)Cường thủ đoạt hào: dùng sức mạnh, mưu kế để chiếm đoạt đối phương hoặc một thứ gì đó.\n <br/>\n <br/>\n Quan điểm: Yêu và hòa bình.\n</div>\n",
        "rating_value": 8.0
    },
    "doc-chiem-anh-trang": {
        "ten_truyen": "doc-chiem-anh-trang",
        "link_truyen": "https://truyenfull.io/doc-chiem-anh-trang/",
        "ten_truyen_full": "Độc Chiếm Ánh Trăng",
        "tac_gia": "Dư Ngã Bạch Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Độc Chiếm Ánh Trăng\n </b>\n của tác giả\n <b>\n  Dư Ngã Bạch Lộ\n </b>\n . Tống Huỳnh và Lục Thiệu Tu từng là bạn học cùng lớp thời trung học. Lúc bấy giờ, Lục Thiệu Tu luôn nổi bật với thành tích học tập xuất sắc, luôn đứng đầu bảng xếp hạng, trong khi Tống Huỳnh chỉ có thể ngưỡng mộ từ xa. Cả hai đều không hề nghĩ rằng sau khi tốt nghiệp, họ sẽ có cơ hội gặp lại nhau.\n <br/>\n <br/>\n Nhiều năm sau, Tống Huỳnh vô tình biết được Lục Thiệu Tu đang sở hữu bộ loa HIFI giá trên trời mà cô luôn khao khát. Để có được bộ loa mơ ước, Tống Huỳnh đã liều lĩnh chặn xe Lục Thiệu Tu và đề nghị mua lại. Lục Thiệu Tu, lúc này đã trở thành một CEO thành đạt, ban đầu tỏ ra lạnh nhạt trước lời đề nghị của Tống Huỳnh. Tuy nhiên, sau khi nhìn thấy sự quyết tâm và niềm đam mê âm nhạc của cô gái, anh đã đồng ý bán loa cho cô với một điều kiện bất ngờ.\n <br/>\n <br/>\n Tống Huỳnh phải giúp anh nuôi chó trong ba tháng.\n</div>\n",
        "rating_value": 7.5
    },
    "hoa-buom-kim-hoa": {
        "ten_truyen": "hoa-buom-kim-hoa",
        "link_truyen": "https://truyenfull.io/hoa-buom-kim-hoa/",
        "ten_truyen_full": "Hóa Bướm - Kim Họa",
        "tac_gia": "Kim Họa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 1:\n <br/>\n <br/>\n Nhiều năm sau khi chia tay, Lộ Hi không ngờ lại gặp được Dung Gia Lễ, cho đến khi có một lời mời đóng phim, cô bất ngờ trở lại hòn đảo năm xưa và tái ngộ anh.\n <br/>\n <br/>\n Người đàn ông trong bộ vest lạnh lùng, vẫn cao ngạo như thần, lướt qua ánh mắt cô, xa lạ đến cực điểm.\n <br/>\n <br/>\n Lộ Hi mím môi, cúi đầu đi lướt qua anh.\n <br/>\n <br/>\n Giây tiếp theo, Dung Gia Lễ đột nhiên gọi tên cô trước đám đông: \"Lộ Hi.\"\n <br/>\n <br/>\n Cả khán phòng ngẩn người.\n <br/>\n <br/>\n Có người hiếu kỳ hỏi: \"Hai người quen nhau à?\"\n <br/>\n <br/>\n Lộ Hi định nói không quen.\n <br/>\n <br/>\n Nhưng thấy Dung Gia Lễ thần sắc tự nhiên, môi mỏng vô tình thốt ra: \"Bạn gái cũ bỏ rơi tôi.\"\n <br/>\n <br/>\n 2:\n <br/>\n <br/>\n Mọi người đều nghĩ rằng Dung Gia Lễ, một đại lão đứng đầu giới quyền quý, sẽ không bao giờ ngoái lại nhìn người tình cũ.\n <br/>\n <br/>\n Lộ Hi cũng nghĩ vậy, cô giấu kín tâm tư, không dám mơ tưởng đến anh.\n <br/>\n <br/>\n Cho đến khi một người trong giới vô tình tiết lộ, triển lãm trang sức tư nhân không bao giờ mở cửa cho công chúng, năm nay ở vị trí trung tâm là chiếc vương miện tinh xảo mang tên Tinh Vân Hồ Điệp.\n <br/>\n <br/>\n Người ta đồn rằng đó là tác phẩm của đại lão thương giới Dung Gia Lễ, có ý nghĩa đặc biệt đối với anh.\n <br/>\n <br/>\n Bạn bè trêu chọc: \"Vật quý giá thế này, có chủ nhân chưa?\"\n <br/>\n <br/>\n Dung Gia Lễ không phủ nhận.\n <br/>\n <br/>\n Không ai biết.\n <br/>\n <br/>\n Đêm Lộ Hi nhận giải Nữ diễn viên xuất sắc, trong khi tất cả khách mời đều chúc mừng cô, thì cô lại bị kéo vào một góc tối không ai biết.\n <br/>\n <br/>\n Lộ Hi không chốn để trốn, cuối cùng không nhịn được hỏi: \"Dung Gia Lễ, anh rốt cuộc muốn làm gì?\"\n <br/>\n <br/>\n Dung Gia Lễ cười như không cười, giọng điệu ẩn chứa cảnh cáo: \"Em nghĩ... trở về rồi có thể dễ dàng thoát khỏi sao?\"\n <br/>\n <br/>\n Lộ Hi ngỡ ngàng, giây tiếp theo, người đàn ông lại ung dung đội vương miện do chính tay mình thiết kế lên tóc cô, thì thầm bên tai: \"Em là chủ nhân duy nhất.\"\n <br/>\n <br/>\n Tiểu kịch trường:\n <br/>\n <br/>\n Là nữ minh tinh hàng đầu, Lộ Hi không chỉ có nhan sắc tuyệt trần, mà còn là người chăm chỉ, tận tụy được công nhận trong giới giải trí, nhiều năm sống sạch sẽ.\n <br/>\n <br/>\n Không lâu sau, Lộ Hi tham gia một chương trình truyền hình trực tiếp để quảng bá cho bộ phim mới, thua trò chơi và bị phạt phải đăng một bức ảnh ngẫu nhiên từ điện thoại lên Weibo, nhưng không ngờ xảy ra sự cố, màn hình lớn hiện lên một bức ảnh thân mật với một người đàn ông!\n <br/>\n <br/>\n Chỉ xuất hiện thoáng qua, cả mạng đổ xô tìm kiếm.\n <br/>\n <br/>\n Cuối cùng, kết luận rằng đó là nam diễn viên cùng đoàn phim, mọi người chờ đợi cả hai làm rõ, không ngờ tại sự kiện, Lộ Hi trực tiếp công khai đã kết hôn: \"Đừng ghép đôi nữa, chồng tôi rất hay ghen.\"\n <br/>\n <br/>\n Vài giây sau.\n <br/>\n <br/>\n Người đứng đầu tập đoàn Dung thị tự mình chia sẻ tin đồn, @Lộ Hi: \"Ừ, anh ghen rồi.\"\n <br/>\n <br/>\n Nam chính bá đạo, có tính kiểm soát mạnh mẽ x Nữ chính ngây thơ, lôi cuốn.\n <br/>\n <br/>\n Trong không gian rộng lớn của vũ trụ, tinh vân hồ điệp cuối cùng sẽ đến hồi kết, nhưng những gì anh dành cho em, rực rỡ hơn cả vũ trụ, mãi mãi không phai.\n <br/>\n <br/>\n Tag: Hào môn thế gia, gương vỡ lại lành, giới giải trí, nghiệp giới tinh anh, ngọt.\n <br/>\n <br/>\n Nhân vật chính: Dung Gia Lễ x Lộ Hi\n</div>\n",
        "rating_value": 8.1
    },
    "tuong-quan-tai-thuong": {
        "ten_truyen": "tuong-quan-tai-thuong",
        "link_truyen": "https://truyenfull.io/tuong-quan-tai-thuong/",
        "ten_truyen_full": "Tướng Quân Tại Thượng",
        "tac_gia": "Trúc Lâm Thâm Xứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tướng Quân Tại Thượng\n </b>\n của tác giả\n <b>\n  Trúc Lâm Thâm Xứ\n </b>\n .\n <br/>\n <br/>\n Một giấc tỉnh dậy, ta thấy mình nằm trên giường của kẻ thù. Hắn áo quần xộc xệch, đầy dấu vết đỏ, khoé mắt và chân mày đều mang vẻ mờ ám.\n <br/>\n <br/>\n Ta vừa kinh ngạc vừa tức giận, chỉ tay vào hắn mà hét: \"Tên gian thần, ngươi dám sỉ nhục ta …...\"\n <br/>\n <br/>\n \"Bổn tướng cùng nàng ba môi sáu lễ đủ cả, sao lại không dám?\" Hắn thản nhiên đáp.\n <br/>\n <br/>\n \"Nói nhảm!\" Ta trừng mắt, “Ta thành thân với ngươi khi nào?\"\n <br/>\n <br/>\n \"Ngay trước đó không lâu,\" Hắn liếc nhìn ta bằng đôi mắt dài, \"khi nàng mất trí nhớ.\"\n</div>\n",
        "rating_value": 8.8
    },
    "ca-ca-ta-la-cho-bam-duoi-cua-cong-chua-vong-quoc": {
        "ten_truyen": "ca-ca-ta-la-cho-bam-duoi-cua-cong-chua-vong-quoc",
        "link_truyen": "https://truyenfull.io/ca-ca-ta-la-cho-bam-duoi-cua-cong-chua-vong-quoc/",
        "ten_truyen_full": "Ca Ca Ta Là Chó Bám Đuôi Của Công Chúa Vong Quốc",
        "tac_gia": "Tự Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện Ca Ca Ta Là Chó Bám Đuôi Của Công Chúa Vong Quốc của tác giả Tứ Niên.\n <br/>\n <br/>\n Sau khi đất nước sụp đổ, ta và công chúa kim chi ngọc diệp đều bị ép trở thành quân kỹ.\n <br/>\n <br/>\n Ca ca là một vị tướng sĩ thuộc phe phản quân, có đặc quyền được chọn lấy một cô nương trong số quân kỹ.\n <br/>\n <br/>\n Ta và ca ca đã làm người hầu trong phủ công chúa suốt mấy chục năm, nương tựa vào nhau mà sống.\n <br/>\n <br/>\n Nhưng khi nhìn thấy công chúa nhu nhược đáng thương, quần áo xộc xệch, trong mắt ca ca tràn đầy đau lòng, không hề do dự mà mang công chúa đi.\n <br/>\n <br/>\n Khi ca ca cẩn thận ôm công chúa rời đi, còn không quên nói với ta:\n <br/>\n <br/>\n “Không bao lâu nữa, ca ca sẽ tới cứu ngươi.”\n <br/>\n <br/>\n Ta không khỏi cười lạnh, bởi vì kiếp trước hắn cũng đã nói những lời này.\n <br/>\n <br/>\n Ta đã đợi hắn rất lâu, bị bao người thay phiên chà đạp, lúc bị bẻ gãy tay chân còn gọi đi gọi lại tên ca ca.\n <br/>\n <br/>\n Nhưng hắn không đến cứu ta, hắn còn đang bận đưa đón công chúa đi lễ Phật, cầu nguyện cho công chúa của hắn một đời bình an.\n <br/>\n <br/>\n Kiếp này, ta chủ động trèo lên giường hoàng tử nước địch.\n <br/>\n <br/>\n Sau đó, hắn quỳ trên mặt đất, dập đầu cho đến khi trán bê bết m.áu mà cầu xin ta:\n <br/>\n <br/>\n “Ca ca sai rồi, xin ngươi hãy buông tha cho chúng ta được không?”\n</div>\n",
        "rating_value": 6.7
    },
    "am-luyen-thanh-hon-co-vo-dau-tien-cua-tong-tai": {
        "ten_truyen": "am-luyen-thanh-hon-co-vo-dau-tien-cua-tong-tai",
        "link_truyen": "https://truyenfull.io/am-luyen-thanh-hon-co-vo-dau-tien-cua-tong-tai/",
        "ten_truyen_full": "Ám Luyến Thành Hôn, Cô Vợ Đầu Tiên Của Tổng Tài",
        "tac_gia": "Quân Tử Khuê Lai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trước mặt mọi người, anh là thầy giáo trẻ tuổi nhất, thời thời khắc khắc muốn bắt nạt cô. Phía sau, anh là người yêu của chị gái cô, vậy nhưng lại luôn chiếm tiện nghi của cô. Một lần trong tiết học bù, cô tới khu nhà anh ta ở, kết quả… cô hoảng loạn tới nỗi tay chân luống cuống, không biết là bánh ngọt tiết lợn hay là phẩm màu đỏ… mà anh lại bình tĩnh cắt một góc của ga trải giường thu gom lại.\n <br/>\n <br/>\n “Sau này em chính là người phụ nữ của Cố Thanh Hằng.” Anh tuyên bố một câu. Từ đó anh theo đuổi cô chặt chẽ, trốn? Trốn không có kết quả? bị bắt. Cô đem anh ta giao cho chị, kết quả anh ở trong phòng lấp đầy cô bằng một nụ hôn. Bên ngoài là tiệc rượu sinh nhật vị hôn phu của cô. “Chiếm tiện nghi của tôi liền đẩy tôi cho chị của em, hào phóng như vậy sao?”  “Tôi có vị hôn phu rồi.”.“Tên cặn bã đó?”\n</div>\n",
        "rating_value": 7.0
    }
}