{
    "tiet-me": {
        "ten_truyen": "tiet-me",
        "link_truyen": "https://truyenfull.io/tiet-me/",
        "ten_truyen_full": "Tiết · Mê",
        "tac_gia": "Thập Tứ Khuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Translate:\n </b>\n Chi Lam\n <br/>\n <b>\n  Beta/Editor:\n </b>\n Phong Linh\n <br/>\n <br/>\n Câu chuyện xoay quanh yêu hận tình thù nơi chốn giang hồ\n <br/>\n Có tranh đấu, có đau thương, có bất hạnh\n <br/>\n Có những giây phút ngỡ như mình bắt được một chút gì đó dịu dàng, xoa nhẹ sự thống khổ nhưng rồi cái tâm ma lấn át khiến ta không kịp dừng lại.\n <br/>\n \"Tiết Mê, cố sống tiếp đi! Sống tiếp đi, chúng ta vẫn còn có sáu mươi năm để có thể bắt đầu lại một lần nữa mà!\"\n <br/>\n <br/>\n Thật đáng tiếc, Tiết à, tại sao chúng ta bao giờ cũng phải đợi đến lúc trước khi chết, mới có thể nghe được những lời thật tâm như vậy?\n <br/>\n <br/>\n Tiết, có ta đi cùng nàng, địa phủ sẽ không tịch mịch.\n <br/>\n <br/>\n Chúng ta kiếp sau, nhất định sẽ hạnh phúc, sẽ không còn bị người nào bỏ rơi nữa.\n <br/>\n <br/>\n Một cơn mưa đêm mà tẩy sạch cả giang hồ.\n</div>\n",
        "rating_value": 7.1
    },
    "that-da-lien": {
        "ten_truyen": "that-da-lien",
        "link_truyen": "https://truyenfull.io/that-da-lien/",
        "ten_truyen_full": "Thất Dạ Liên",
        "tac_gia": "Hồng Táo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Hồng Liên Cơ\n <br/>\n Truyện về những điều thú vị xảy ra giữa Tiên Đế của Vũ tộc và một tiểu yêu nhỏ bé\n <br/>\n Vì sự hiểu lầm nho nhỏ mà dẫn đến nhiều tình huống hài hước xảy ra\n <br/>\n Câu chuyện nhẹ nhàng mà xao xuyến\n <br/>\n Bảy đêm với bao ngọt ngào, xao động\n</div>\n",
        "rating_value": 8.0
    },
    "thuc-nu-dung-vao-nguoi": {
        "ten_truyen": "thuc-nu-dung-vao-nguoi",
        "link_truyen": "https://truyenfull.io/thuc-nu-dung-vao-nguoi/",
        "ten_truyen_full": "Thục Nữ Đụng Vào Người",
        "tac_gia": "Đường Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thuộc:\n </b>\n Sự vụ sở Hằng Giản hệ liệt\n <br/>\n <b>\n  Edit:\n </b>\n Tuyết Liên\n <br/>\n <b>\n  Convert:\n </b>\n Nguyệt Ly\n <br/>\n <br/>\n Cô cảm thấy mệt mỏi việc phải chờ đợi\n <br/>\n <br/>\n Một câu nói thôi \"anh yêu em!\" khó lắm sao?\n <br/>\n <br/>\n Không cam lòng buông tay, chấp nhất với đoạn tình cảm này, nhưng việc này càng khiến cô chán nản cùng cực\n <br/>\n <br/>\n Cô dây dưa với hắn nhiều năm, trong mắt người ngoài, họ rất khác biệt, càng không thể có quan hệ tình cảm với nhau\n <br/>\n <br/>\n Thân là luật sư đại diện cho hắn, luôn phải xử lý các scandal của hắn kể cả về việc tình ái\n <br/>\n <br/>\n Trong khi bản thân lại phải giấu diếm thân phận, làm tình nhân của hắn\n <br/>\n <br/>\n Thôi, nếu vậy cả hai hãy cho nhau tự do đi!\n <br/>\n <br/>\n Mãi đến lúc cô muốn chấm dứt đoạn tình cảm này lẫn mối quan hệ của hai người, hắn mới phát giác ra hắn có bao nhiêu yêu thương cô, cô quan trọng cỡ nào với hắn\n <br/>\n <br/>\n Không có cô bên cạnh mọi thứ đều thật nhạt nhẽo vô vị\n <br/>\n <br/>\n Là vì hắn quá mải mê cho những thứ hắn tưởng là quan trọng mà lạnh nhạt cô khiên cô đau lòng\n <br/>\n <br/>\n Mặc kệ là nấu cơm, làm ấm giường, bàn tán… hắn đều muốn đoạt về trái tim của cô\n <br/>\n <br/>\n Muốn cùng cô yêu đương lần nữa\n</div>\n",
        "rating_value": 7.6
    },
    "dem-nguoc-thoi-gian-321": {
        "ten_truyen": "dem-nguoc-thoi-gian-321",
        "link_truyen": "https://truyenfull.io/dem-nguoc-thoi-gian-321/",
        "ten_truyen_full": "Đếm Ngược Thời Gian 3,2,1",
        "tac_gia": "Lê Phách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Mio\n <br/>\n \"Truyền thuyết nói rằng mỗi người đều là nửa vòng tròn không hoàn chỉnh, chỉ khi tìm được một nửa định mệnh của mình, mới có thể trở thành một vòng tròn trọn vẹn, từ nay về sau không còn hối tiếc...\"\n <br/>\n Tình cảm trước sau vẫn là một điều khó đoán\n <br/>\n Có ngờ đâu khi bạn đang mải mê theo đuổi một bóng hình thì phía sau bạn cũng đang có một người đứng đó, chờ bạn quay đầu lại\n <br/>\n Nhiều khi đi một vòng thật lớn ta lại trở về điểm bắt đầu\n <br/>\n Nhiều khi bao gian truân đã qua, ta nhận ra những năm tháng ngây ngơ mê đắm ấy là phí hoài, vô ích\n <br/>\n <br/>\n Vận mệnh trêu đùa khiến cô mười sáu tuổi gặp cậu mười hai tuổi nghịch ngợm, ngang bướng. Họ quanh quẩn một vòng lớn, rốt cuộc hiểu rõ tất cả những hỉ nộ ái ố trước đây trở thành sự gắn bó chặt chẽ từ bao giờ.\n</div>\n",
        "rating_value": 7.0
    },
    "cuoc-chien-ngam": {
        "ten_truyen": "cuoc-chien-ngam",
        "link_truyen": "https://truyenfull.io/cuoc-chien-ngam/",
        "ten_truyen_full": "Cuộc Chiến Ngầm",
        "tac_gia": "Lam Tiểu Tịnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Hamilk\n <br/>\n <br/>\n Đôi vợ chồng trẻ cùng nhau xây dựng gia đình\n <br/>\n Cùng nhau lập nghiệp bằng hai bàn tay trắng\n <br/>\n Những lúc khốn khó, cùng nhau sưởi ấm cho đối phương, làm điểm tựa tinh thần, làm động lực phấn đấu\n <br/>\n Gia đình ba người như thế thật là điều đáng ao ước\n <br/>\n <br/>\n \"Mỗi buổi tối họ nằm trên giường, lưng tựa vào nhau cảm giác trong lòng thật yên ả. Ân ái cũng theo thói quen, một tuần một lần, quen thuộc như làm bài tập ở nhà. Trước hết là mở vở ra, xem tiêu đề, sau đó bắt đầu viết bài, dài lắm là nửa giờ. OK, vậy là giải quyết xong trong sự nhàm chán. Điều này có nghĩa là gì? Tình cảm vợ chồng bao năm sao có thể so sánh với thứ khoái cảm sinh lý ngắn ngủn kia? Đơn giản là không hề đáng giá để mà nhắc tới\"\n <br/>\n Nhưng sự thật là như vậy ư?\n <br/>\n Tình cảm thật sư mãi không đổi thay ư????\n <br/>\n <br/>\n \"Phụ nữ đúng là ngu ngốc như nhau. Bọn họ cứ tưởng rằng đàn ông trong thiên hạ ai cũng có tình nhân, duy chỉ có người đàn ông của mình là không. Họ làm như họ được gả cho thánh nhân Liễu Hạ Huệ, phụ nữ ngồi trong lòng mà vẫn không làm loạn\"\n</div>\n",
        "rating_value": 6.5
    },
    "ai-la-me-anh": {
        "ten_truyen": "ai-la-me-anh",
        "link_truyen": "https://truyenfull.io/ai-la-me-anh/",
        "ten_truyen_full": "Ai Là Mẹ Anh",
        "tac_gia": "Tắc Mộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Tia &amp; Bạch Ngọc Nhi\n <br/>\n <br/>\n Trương Nhất Manh là một nữ y tá của một bệnh viện nhân dân thành phố A\n <br/>\n Aiii\n <br/>\n Cô nghĩ, nếu được chọn lựa lại cô sẽ không chút do dự gạch bỏ ngay việc làm y tá ở bệnh viện, chọn đại một công việc nghiên cứu nào đó\n <br/>\n Huhuhu giá như lúc đó cô quyết định như thế thì giờ đây cô không phải gặp tịnh cảnh trớ trêu thế này\n <br/>\n Cô nhặt được một đứa con trai 27 tuổi\n <br/>\n 27 tuổi đó\n <br/>\n Là 27 tuổi thật sự đó\n <br/>\n Huhuhu trong khi cô mới bao tuổi chớ\n <br/>\n 24 tuổi xuân xanh ơii\n <br/>\n Làm sao cô có thể mang thai bé con lớn hơn mình 3 tuổi aaa\n <br/>\n Ô ô ô cô thật muốn khóc nha.Cái tình huống cẩu huyết gì đây??????\n</div>\n",
        "rating_value": 9.0
    },
    "thang-nu-pk-tong-giam-doc-luu-manh": {
        "ten_truyen": "thang-nu-pk-tong-giam-doc-luu-manh",
        "link_truyen": "https://truyenfull.io/thang-nu-pk-tong-giam-doc-luu-manh/",
        "ten_truyen_full": "Thặng Nữ Pk Tổng Giám Đốc Lưu Manh",
        "tac_gia": "Ánh mưa phiêu linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit+Beta:\n </b>\n Tieumanulk\n <br/>\n <br/>\n Nguyễn Miên Miên 26 tuổi, là một thặng nữ chính hiệu\n <br/>\n <br/>\n Cũng không hẳn nha, cô cũng từng có một mối tình rồi đó thôi, chỉ là...gãy gánh\n <br/>\n <br/>\n Cũng không hẳn nha, mối tình đó không được xem là một đoạn tình ái đâu, coi như chó cắn đi, tra nam mặt dày dám dẫn hồ ly tinh về nhà tằng tịu như vậy, cô mới không thèm xem đó là yêu đương\n <br/>\n <br/>\n Hứ\n <br/>\n <br/>\n Vừa mắng chửi hồ ly tinh, ngay tức khắc nhặt được một con\n <br/>\n <br/>\n Trời hỡiiiiii\n <br/>\n <br/>\n Nàng nhớ rõ ràng con mèo được nhặt về tối qua còn ở đây\n <br/>\n <br/>\n Nàng còn tắm rửa cho nó\n <br/>\n <br/>\n Huhuhu vì sao khi thức dậy không thấy mèo con đâu mà còn lù lù xuất hiện một tên đực rựa không rõ lai lịch trên giường nàng aaa\n <br/>\n <br/>\n Thứ lỗi cho thần kinh thô của nàng, xúc động lúc đầu không phải là có gì xuất hiện giữa nàng và tên đàn ông đó, mà là tìm kiếm mèo con\n <br/>\n <br/>\n Aiii, trở lại trở lại\n <br/>\n <br/>\n Mỹ nam ngồi trên giường cười phong tình vạn chủng với nàng: \"Ta không phải là mèo? Là hồ vương! Hồ vương! Hiểu không?\"\n <br/>\n <br/>\n Nguyễn Miên Miên nhìn hắn cười vui vẻ liền hóa đá.\n <br/>\n <br/>\n Nàng không phải nhặt được mèo?\n <br/>\n <br/>\n Mà nhặt được yêu quái mới đúng, cả ngày hắn đều muốn tắm với nàng, ngủ với nàng.\n <br/>\n <br/>\n Trời ơi! Sấm sét đánh chết nàng đi…..\n</div>\n",
        "rating_value": 8.2
    },
    "thien-tai-khi-phi": {
        "ten_truyen": "thien-tai-khi-phi",
        "link_truyen": "https://truyenfull.io/thien-tai-khi-phi/",
        "ten_truyen_full": "Thiên Tài Khí Phi",
        "tac_gia": "Ngọc Khuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Sunny Út\n <br/>\n <b>\n  Beta:\n </b>\n Sally\n <br/>\n <br/>\n Xuyên không thành công chúa, thành tiểu thư thiên kim,...có bàn tay vàng, có sẵn gia thế, có sẵn tài mạo.\n <br/>\n <br/>\n Mấy thứ đó thât không đáng kể tới\n <br/>\n <br/>\n Chuyện xuyên không kinh tâm động phách nhất chính là xuyên qua ngay tại bãi tha ma...\n <br/>\n <br/>\n Có thiên lý không cơ chứ?\n <br/>\n <br/>\n Nhưng nàng nhanh chóng trở nên mạnh mẽ, ngoan cường\n <br/>\n <br/>\n Sườn phi giả ngây thơ, hiền lành ư?\n <br/>\n <br/>\n Di nương vờ đoan trang thục đức à?\n <br/>\n <br/>\n Thứ muội tỏ vẻ ôn nhu thiện lương nữa?\n <br/>\n <br/>\n Chưa kể tổ mẫu thiên vị, bạc đãi tôn nữ\n <br/>\n <br/>\n Thêm một vị phụ thân cả ngày giả nhân giả nghĩa\n <br/>\n <br/>\n Khuyến mãi thêm tên \"chồng hờ\" cuồng ngạo, tự phụ\n <br/>\n <br/>\n Hết thảy chờ đó, Vân Y nàng không hoàn trả lại mọi thứ bọn chúng thiếu nàng, nàng thề không ngừng tay\n <br/>\n <br/>\n Dùng mọi cách trở về phủ, nàng quyết tâm lật ngược nơi đây\n <br/>\n <br/>\n Dùng vẻ đẹp tao nhã, tuyệt luân, nàng quyến rũ hết thảy mọi người tại Mẫu Đơn hội, hoa với nàng càng không thể so e ấp, kiêu kì, thanh tao của nàng\n <br/>\n <br/>\n Dùng tài múa kinh thế tuyệt diễm, nàng mê đảo chúng sinh, che lấp tất cả ánh sáng những tài năng khác, không ai không đắm chìm vào thiên vũ kinh hồng của nàng\n <br/>\n <br/>\n Thế nhưng, càng tài hoa, càng tuyệt thế, càng kinh diễm nhiều người, càng nhiều người ghen ghét nàng, hãm hại nàng, căm hận nàng\n <br/>\n <br/>\n \"Con bà nó, nàng không phát uy, thật đúng là nghĩ đến nàng là chỉ con mèo nhỏ ôn nhu, mỗi người đều có thể bắt nạt?\"\n <br/>\n <br/>\n Chờ xem\n <br/>\n <br/>\n Nàng làm thế nào làm nghiêng ngả Tướng phủ\n <br/>\n <br/>\n Bằng cách nào tiêu diệt Vương gia tạo phản\n <br/>\n <br/>\n Làm sao đoạt được Quốc khố mà vẫn bình yên vô sự\n</div>\n",
        "rating_value": 7.7
    },
    "ngu-thu-nu-vuong": {
        "ten_truyen": "ngu-thu-nu-vuong",
        "link_truyen": "https://truyenfull.io/ngu-thu-nu-vuong/",
        "ten_truyen_full": "Ngự Thú Nữ Vương",
        "tac_gia": "Luyến Nguyệt Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Nữ vương điều khiển thú\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n thanh.tam, tieutkhang, minhnguyet\n <br/>\n <b>\n  Beta:\n </b>\n G3M, Thảo Hà, nuhongbanmai509\n <br/>\n <br/>\n Một lần nữa tỉnh dậy, nàng bỗng trở lại lúc bảy tuổi\n <br/>\n <br/>\n Thời gian đó, nàng cùng ca ca song sinh sống với nhau, nương tựa nhau ở bãi tha ma\n <br/>\n <br/>\n Trong một lần nguy hiểm chí tử, may mắn thoát được kiếp nạn nhờ một vị cao thủ thần bí\n <br/>\n <br/>\n Từ đó hai huynh muội khởi đầu một cuộc sống mới\n <br/>\n <br/>\n Dường như được tái sinh, cuộc đời đổi thay, cô bé bảy tuổi khả ái năm nào giờ đã trở thành thiếu nữ phong hoa tuyệt đại\n <br/>\n <br/>\n Vừa xinh đẹp, mỹ miều vừa diễm lệ, lãnh ngạo...\n <br/>\n <br/>\n Cưỡi Bạch Hổ, thổi ngọc tiêu, nàng dẫn ngàn vạn quân lính đánh cho kẻ thù đầu rơi máu chảy\n <br/>\n <br/>\n Những gì mà nàng và ca ca từng trải qua, bị lăng nhục, nàng sẽ đòi lại gấp trăm, gấp ngàn lần\n <br/>\n <br/>\n Bỏ qua huyết quang, hận thù, nàng cũng phải trải qua vô số hoa đào đeo đuổi\n <br/>\n <br/>\n Tư thái hiên ngang kiều mỵ của nàng khiến bao nam nhân nguyện khuất phục dưới váy hồng\n <br/>\n <br/>\n Hắn nói: Người có thể xứng với nàng chỉ có ta. (Mộc Nguyệt Ly)\n <br/>\n <br/>\n Hắn nói: Nhất sinh nhất thế nhất song nhân, ta chỉ muốn nàng. (Vân Tuyệt Trần)\n <br/>\n <br/>\n Hắn nói: Không thể yêu nhau, chỉ cầu mãi mãi cạnh nhau. (Âu Dương An)\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Thu phục từng mỹ nam, bí mật về thân thế cũng bị lộ ra.\n <br/>\n <br/>\n Nàng lại không phải con gái của Tướng quân. Vậy, nàng là ai?\n</div>\n",
        "rating_value": 7.9
    },
    "nhat-da-me-tinh": {
        "ten_truyen": "nhat-da-me-tinh",
        "link_truyen": "https://truyenfull.io/nhat-da-me-tinh/",
        "ten_truyen_full": "Nhất Dạ Mê Tình",
        "tac_gia": "Thượng Quan Sở Sở",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n chikarin11906\n <br/>\n <br/>\n Mùa thu năm thứ hai mươi mốt của vương triều Bắc Hạ\n <br/>\n <br/>\n Ngoại thích Hoàng Phủ Đức đảo chính soán vị, giết vu sát hậu, đốt thành tự lập đế, đổi quốc hiệu Thừa Thiên\n <br/>\n <br/>\n Kể từ đó, ảnh hưởng của nó khiến cho các vùng đất lâm vào phân tranh\n <br/>\n <br/>\n Người người mưu toan, thiên hạ đại loạn\n <br/>\n <br/>\n Giằng co ba năm, tạm thời bản đồ các quốc gia chia thành ngũ quốc trong cục diện ngấm ngầm mùi thuốc súng\n <br/>\n <br/>\n Thừa Thiên vương, Vũ Lăng vương, Tấn Võ vương, Tây Xương vương, Tề vương, tất cả đều đang xem xét, kiềm chế lãn nhau, chực chờ thời cơ để tung lưới bắt gọn đối phương\n <br/>\n <br/>\n Ơ Thừa Thiên, trải qua trận máu tanh cuộc chiến chính trị, binh lực hùng mạnh, tướng sĩ dũng mãnh\n <br/>\n <br/>\n Đất Vũ Lăng yên bình, dân cứ đông đúc, phát triển phồn thịnh\n <br/>\n <br/>\n Lưỡng Vương đang tính toán đối đầu nhau, hai kẻ mạnh nhất cùng quyết chí so tài, ai cũng mang dã tâm thống nhất thiên hạ.\n <br/>\n <br/>\n -----------\n <br/>\n <br/>\n Mùa xuân năm thứ mười một, vương triều Thừa Thiên, Vũ Lăng vương Mộ Hiêu tử trận trên sa trường, trưởng tử Mộ Tuyệt kế thừa vương vị\n <br/>\n <br/>\n Thừa Thiên nhân cơ hội đó tấn công, đả bại Mộ Tuyệt.\n <br/>\n <br/>\n Vũ Lăng vương hàng, thiên hạ thống nhất. Hoàng Phủ Đức phong hào tứ vương, bảo lưu vương vị.\n</div>\n",
        "rating_value": 6.8
    },
    "cam-bay-cua-ai-the": {
        "ten_truyen": "cam-bay-cua-ai-the",
        "link_truyen": "https://truyenfull.io/cam-bay-cua-ai-the/",
        "ten_truyen_full": "Cạm Bẫy Của Ái Thê",
        "tac_gia": "Mễ Nhạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n ss meoconlunar,\n <b>\n  Edit:\n </b>\n <span>\n  Minnamin + ss ChupaChuys yêu quý\n  <br/>\n  <br/>\n  Từ nhỏ anh đã đem cô thành bảo bối mà yêu thương, sủng ái, bảo hộ\n  <br/>\n  Dù cho cô có yêu cầu điều gì, anh cũng nhất quyết không cự tuyệt\n </span>\n <br/>\n Cho dù sau này có biết bao nhiêu bạn gái, nhưng không một ai có thể mảy may làm lung lay vị trí đặc biệt của cô trong lòng anh\n <br/>\n Anh cùng biết mình luôn là người độc tôn trong mắt cô, luôn ngóng trông, nhìn lên anh với ánh mắt sùng bái đầy ngưỡng mộ\n <br/>\n <br/>\n Nguyên nghĩ rằng đây chính là tình cảm anh em mà thôi. Không ngờ...\n <br/>\n <br/>\n Cô em gái nhỏ đơn thuần ngây thơ? Tiểu thiên sứ bé bỏng nhu thuận không làm trái ý hắn?\n <br/>\n Không! Cố chính là yêu tinh, thiết lập cạm bẫy dụ dỗ, mê hoặc anh\n <br/>\n Rõ ràng biết anh không thích bị hôn nhân ràng buộc\n <br/>\n Vậy mà vì sao cô lại ép buộc anh phải cưới?\n <br/>\n <br/>\n “Em nghĩ là em muốn anh, mặc kệ anh muốn em làm cái gì đều có thể!”\n <br/>\n <br/>\n Nghe một chút, đây là chuyện ma quỷ gì\n <br/>\n Lời nói phóng đãng mê người như vậy rốt cuộc là ai dạy?\n <br/>\n Nhưng lại làm cho anh ngứa ngáy khó chịu! Càng đáng chết hơn là đối với cô động tâm……\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "du-chang-can-cau": {
        "ten_truyen": "du-chang-can-cau",
        "link_truyen": "https://truyenfull.io/du-chang-can-cau/",
        "ten_truyen_full": "Dụ Chàng Cắn Câu",
        "tac_gia": "Cổ Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n <span>\n  hazuka\n  <br/>\n </span>\n <b>\n  Beta:\n </b>\n cafe_chaud + nganguyen.acc\n <br/>\n <b>\n  <br/>\n </b>\n Điều gì có thể khiên mội vị Vương gia đường hoàng ngạo nghễ nhất, cũng là vị Đại Nguyên soái thống lĩnh trăm vạn đại quân của Đại Liêu tức giận đến muốn hộc máu như vậy???\n <br/>\n Đó chính là bị \"gài bẫy\"\n <br/>\n Để kết hôn\n <br/>\n Nhưng đối tượng chết hết rồi ư? Sao lại đem cái \"Lão xử nữ khô khan xấu xí nhận không ra hình người\" làm tân nương của hắn chứ?????\n <br/>\n Aiiii\n <br/>\n Aiiiii\n <br/>\n Ai........! Thờ dài, thở dài, lại thở dài\n <br/>\n <br/>\n Hắn đành phải hy sinh bản thân \"Một người vì mọi người\", quyết đoán nhắm mắt đưa chân đẩy cửa tân phòng ra.\n <br/>\n <br/>\n Hắn mở to hai mắt\n <br/>\n \"Oa! thật đẹp, tân nương thật là xinh đẹp.\"\n <br/>\n <br/>\n Ai nói nàng vừa già vừa xấu? Nhìn khuôn mặt nhỏ bé của nàng, phấn trắng nõn nà, bộ ngực \"đẫy đà\"\n <br/>\n Thanh âm của nàng so với hắn còn lớn hơn, tính cách nàng càng bốc lửa hơn.\n <br/>\n <br/>\n Hơn nữa, mới uống mấy ly rượu nàng liền mơ mơ màng màng đưa tới cửa để cho con sói lớn ăn...\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "yeu-nhu-bon-mua": {
        "ten_truyen": "yeu-nhu-bon-mua",
        "link_truyen": "https://truyenfull.io/yeu-nhu-bon-mua/",
        "ten_truyen_full": "Yêu Như Bốn Mùa",
        "tac_gia": "Trừu Phong Đích Mạc Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n kaffesua\n <br/>\n <br/>\n Yêu đương cứ như sự luân phiên thay đổi của bốn mùa\n <br/>\n Tình yêu cũng hòa hợp với đất trời\n <br/>\n Tình yêu như những sự ngẫu nhiên tất yếu để lôi kéo hai cá thể lại với nhau\n <br/>\n Tình yêu cần sự vun vén bù đắp từ con người, để thuận lợi gieo hạt, nảy mầm, đơm hoa, kết trái\n <br/>\n Để cuối cùng sau khi trải qua bốn mùa mãi luân chuyển như vậy, cùng nắm tay nhau cho đến khi đầu bạc răng long…\n <br/>\n</div>\n",
        "rating_value": 5.6
    },
    "chieu-bong-la-khi-yeu-anh": {
        "ten_truyen": "chieu-bong-la-khi-yeu-anh",
        "link_truyen": "https://truyenfull.io/chieu-bong-la-khi-yeu-anh/",
        "ten_truyen_full": "Chiều Bỗng Lạ Khi Yêu Anh",
        "tac_gia": "An Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Cô từng yêu cuồng nhiệt một người\n </p>\n <p>\n  Trái tim nồng cháy khi ai chỉ chứa mỗi một bóng hình rạng rỡ ấy\n </p>\n <p>\n  Cho nên cô cởi bỏ tự tôn của bản thân để theo đuổi\n </p>\n <p>\n  Kết quả là thương tích đầy mình\n </p>\n <p>\n  Thế rồi, ở cái vùng đất mới đó, cô lại tìm thấy một thứ, có lẽ có thế gọi là tình yêu xuyên biên giới chăng?!\n </p>\n <p>\n  ----\n </p>\n <p>\n  Anh không hiểu tại sao trái tim lỗi một nhịp đập trước cô gái ấy.\n </p>\n <p>\n  Tình yêu là một trò chơi trốn tìm. Cô không thổ lộ, anh im lặng\n </p>\n <p>\n  Rồi cứ thế hai người đi trên hai đường thẳng song song.\n </p>\n <p>\n  Cứ nghĩ rằng tình cảm ấy chưa đủ lớn để bày tỏ.\n </p>\n <p>\n  Để rồi bặt tin nhau.\n </p>\n <p>\n  Để rồi lại gặp lại nhau trong một buổi chiều rất lạ.\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "tong-tai-thuc-dang-so": {
        "ten_truyen": "tong-tai-thuc-dang-so",
        "link_truyen": "https://truyenfull.io/tong-tai-thuc-dang-so/",
        "ten_truyen_full": "Tổng Tài Thực Đáng Sợ",
        "tac_gia": "Cận Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit + Beta:\n </b>\n Nhóm\nVficland (Muathuvang + Coemho phụ trách)\n <br/>\n <span>\n  <br/>\n </span>\n Hai năm trước, trong một lần âm kém dương sai cô nhầm bước vào một căn phòng\n <br/>\n Ngay lúc đó cô muốn thoát đi nhưng đã muộn\n <br/>\n Cô bị một bàn tay to lớn che miệng, không thể phát ra tiếng kêu, thậm chí không thể thở\n <br/>\n Cô cảm giác được đối phương là một người đàn ông cường tráng\n <br/>\n Người đó cũng đang đánh giá cô, áp sát vào đường cong lả lướt trên cơ thể cô\n <br/>\n Trong không khí giằng co này, cô cảm thấy sự ẩm ướt từ khóe môi hắn hôn lên khuôn mặt\n <br/>\n Cô nghe âm thanh trầm trầm mang tiếng thở dài\n <br/>\n “Nhỏ như vậy….”\n <p>\n </p>\n <p>\n </p>\n Lâm Hi Hi hoàn toàn bị chiếm đoạt, vượt qua một đêm thống khổ nhục nhã…\n <p>\n </p>\n <p>\n </p>\n ***\n <p>\n </p>\n <p>\n </p>\n Hai năm sau gặp lại, cô nhẹ nhàng gọi hắn “Tiên sinh”, lễ phép mà dè dặt.\n <span>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 7.6
    },
    "manh-phi-dai-ga": {
        "ten_truyen": "manh-phi-dai-ga",
        "link_truyen": "https://truyenfull.io/manh-phi-dai-ga/",
        "ten_truyen_full": "Manh Phi Đãi Gả",
        "tac_gia": "Lạc Tùy Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editors:\n </b>\n boringrain84\n <br/>\n <br/>\n Thủy Băng Tuyền là tam tiểu thư của Thủy phủ\n <br/>\n Ai ai cũng biết nàng thuộc dạng nữ nhân \"ngực to não bé\", đã vậy tính tình còn hung hăng kiêu ngạo.\n <br/>\n Mãi đến 20 tuổi nàng mới được gả đi, nhưng lại chỉ là con cờ trong cuộc hôn nhân này.\n <br/>\n Mọi người khinh thường nàng\n <br/>\n Phụ thân cũng khinh thường nàng\n <br/>\n Đời này chỉ có mẫu thân hết lòng thương yêu, vì hôn ước của nàng mà lấy cả tính mạng sẵn sàng bảo vệ...\n <br/>\n Nhưng \"nàng\"-Thủy Băng Tuyền vốn xinh đẹp ngạo nghễ như loài hoa anh túc, dù cho luôn mang vẻ mặt ngây thơ trong sang\n <br/>\n Chỉ xem tình yêu là trò chơi, đàn ông là trò đùa\n <br/>\n Bởi vì, \"nàng\" xuyên qua.\n <p>\n </p>\n <p>\n  <br/>\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "lam-qua-phu-that-kho": {
        "ten_truyen": "lam-qua-phu-that-kho",
        "link_truyen": "https://truyenfull.io/lam-qua-phu-that-kho/",
        "ten_truyen_full": "Làm Quả Phụ Thật Khó",
        "tac_gia": "Thanh Phong Noãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Converter:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Linh.\n <br/>\n <b>\n  Beta-er\n </b>\n <b>\n  :\n </b>\n Đông Hoa.\n <p>\n  Kiếp trước, nàng tham vinh hoa phú quý, thầm mong một cuộc sống giàu sang, người người vọng ngưỡng\n </p>\n <p>\n  Chính vì vậy nàng bị phụ thân bán vào Tống phủ làm thiếp\n </p>\n <p>\n  Cuối cùng nhi tử chính mình mang nặng đẻ đau, đi một vòng qua quỷ môn quan mới sinh hạ được, lại bị người cưới đoạt\n </p>\n <p>\n  Bản thân kết cuộc là chết dưới mộc côn\n </p>\n <p>\n  ---\n </p>\n <p>\n  Quế Thanh Thanh nhìn khuôn mặt có chút quen thuộc, nhớ tới đây là Lý Đồng thím Tống thị, vẫn đối xử với nàng rất tốt, mắt thấy thím mở hộp đựng thức ăn ra, một cỗ mùi thơm xông vào mũi, Quế Thanh Thanh không khỏi hoảng hốt, tất cả thế nào lại chân thực như vậy? Chẳng lẽ mình không phải linh hồn? Chẳng lẽ mình còn sống? Chẳng lẽ trọng sinh trở lại mười năm trước sao?\n </p>\n <p>\n  Nếu như được sống lại một lần, nàng không muốn tranh cường háo thắng, nàng không quan tâm ai vinh ai bại\n </p>\n <p>\n  Nàng thầm nghĩ làm lại một cuộc sống mới, nàng muốn dựng nghiệp bằng bản thân dù cho chỉ có đôi bàn tay trắng\n </p>\n <p>\n  Nàng sẽ có cuộc sống mới, gia đình mình, sẽ vượt qua nghèo đói\n </p>\n <p>\n  Còn những kẻ đã hãm hại nàng, những kẻ trước kia chà đạp nàng,... đi chết đi!\n </p>\n</div>\n",
        "rating_value": 7.8
    },
    "chong-a-anh-that-quai-go": {
        "ten_truyen": "chong-a-anh-that-quai-go",
        "link_truyen": "https://truyenfull.io/chong-a-anh-that-quai-go/",
        "ten_truyen_full": "Chồng À, Anh Thật Quái Gở",
        "tac_gia": "Nara ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Halfta, Hanazhing\n <br/>\n <span>\n  <b>\n   Beta:\n  </b>\n  Bảo Ngân\n  <br/>\n  <br/>\n </span>\n Nếu có thể sống lại một lần nữa, có phải tình yêu đã mất đi, tình thân và bạn bè đều có thể tìm trở lại?\n <br/>\n Nếu có thể bắt đầu lại cuộc đời, có phải con người sẽ nhận rõ được đâu mới thật sự là thứ mình muốn?\n <br/>\n Nếu cuộc đời được quay lại lần nữa, có phải người ta sẽ không còn nhận thật nhiều đau thương, sẽ không còn u mê và làm những điều sai trái?\n <br/>\n Nếu người ta có thể làm lại cuộc đời, có phải sẽ bảo vệ được hạnh phúc và quên hết những đau thương hay không?\n <br/>\n <br/>\n ___trích đoạn___\n <br/>\n <br/>\n “Nhìn khớp xương là có thể biết được tuổi tác, con người là vậy, mà động vật cũng như thế. Hôm nay em chọn chân giò khá được, vẫn trong giai đoạn còn non, ở giữa các khớp xương có một lớp sụn, tầm tuổi của con heo này, chắc chắn mới chỉ có vận động nhẹ…”\n <br/>\n <br/>\n Văn Mân nhìn chằm chằm cái móng giò trên thớt gỗ, sau đó khẽ liếc mắt nhìn con dao chặt tay phải mình đang nắm, nhíu nhíu mày,nhắm mắt, giơ tay chém xuống, chuẩn bị xử lí cái móng giò trên thớt.\n <br/>\n <br/>\n “Chỗ cắt bị rích rắc, không hề gọn gẽ, bước đầu phán đoán là bị chặt từ 4 đến 5 nhát. Từ tình trạng tụ máu chỗ vết thương có thể thấy, vào thời điểm chặt, con heo này vẫn còn thoi thóp, kiểm tra triệu chứng bệnh tật thì…”\n <br/>\n <br/>\n Văn Mân nắm chặt chuôi dao, hít thở sâu vài lần, cực lực khắc chế xúc động muốn quay đầu lại phát hỏa.\n <br/>\n <br/>\n “Tiểu Mân, tất cả điều này đều chứng minh,móng giò hôm nay em mua được loại heo nhà nông dân. Hơn nữa trình độ chặt của người này còn rất kém cỏi, nếu đổi thành anh ra tay…”\n <br/>\n <br/>\n “Tiếu Đồng, anh chính là đồ rùa rụt cổ*, anh có còn muốn ăn giò heo hầm nữa không?!”\n <br/>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "phuong-hoang-luu-lac": {
        "ten_truyen": "phuong-hoang-luu-lac",
        "link_truyen": "https://truyenfull.io/phuong-hoang-luu-lac/",
        "ten_truyen_full": "Phượng Hoàng Lưu Lạc",
        "tac_gia": "Nhược Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Editor:\n  </b>\n  Tiểu Yên\n  <br/>\n  Nghe đồn ở Hoa Khôi các nổi danh nhất chính là Lăng Ba đệ đệ\n  <br/>\n  Nghe nói vị này trong tuấn mỹ có ngây thơ, trong phong lưu có tiêu sái\n  <br/>\n </span>\n <p>\n  Vị nam nhân này tại sao khi đối mặt với vị đệ đệ tuấn mỹ đó lại sinh ra cảm giác khác thường được chứ?!\n </p>\n <p>\n  Dù cho vết thương đã khôi phục hắn vẫn cứ muốn ở lại nơi này...vì ai kia???\n </p>\n <p>\n  Không ổn rồi\n </p>\n <p>\n  Mang tiếng là thần y vậy mà thúc thủ vô sách với chứng \"đoạn tụ chi phích\" của mình\n </p>\n <p>\n  Chính vì sự mê luyến ấy, ngày ngày hắn đều “ưu tư đầy mặt”\n  <br/>\n </p>\n <p>\n  Mãi đến một ngày dường như mọi sự được sắp đặt, hắn đã tìm ra chân tướng của bí mật kinh người\n </p>\n <p>\n  Oa haha, bí mật này không thể nghi ngờ là liều thuốc tốt nhất cho tâm hồn bi thương của hắn\n </p>\n <p>\n  Giúp hắn thoát khỏi kiếp nạn tình yêu phong ba trắc trở\n </p>\n <p>\n  Càng làm cho hắn có cơ hội chứng minh sự “dũng mãnh” của mình như thường ngày…\n </p>\n</div>\n",
        "rating_value": 7.3
    },
    "tu-bat-dau-den-hien-tai": {
        "ten_truyen": "tu-bat-dau-den-hien-tai",
        "link_truyen": "https://truyenfull.io/tu-bat-dau-den-hien-tai/",
        "ten_truyen_full": "Từ Bắt Đầu Đến Hiện Tại",
        "tac_gia": "Tình Không Lam Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <span>\n   <b>\n    Biên tập:\n   </b>\n   Hamilk\n  </span>\n  <br/>\n </p>\n <p>\n  Chàng soái ca Thẩm Trì dường như luôn giấu kín rất nhiều điều bí ẩn. Bao nhiêu cô gái say mê anh cũng vì những điều bất ngờ họ tìm thấy nơi anh\n </p>\n <p>\n  Yến Thừa Ảnh là một cô gái thông minh, đầy bản lĩnh, cũng là vợ trên danh nghĩa của anh\n </p>\n <p>\n  Tiền Tiểu Phi, một nữ sinh trẻ tươi với sự bồng bột, mạnh dạn yêu đương đã rơi vào lưới tình...\n  <br/>\n </p>\n <p>\n  Không biết là ngẫu nhiên hay cố ý, những con người này cứ vậy mà ảnh hưởng đến nhau, trộn lẫn vào cuộc sống của nhau\n </p>\n <p>\n  Đâu là khởi đầu?\n </p>\n <p>\n  Đâu là điểm kết?\n </p>\n <p>\n  Cho tình yêu, cho lý tưởng và cũng cho cuộc sống của riêng họ?\n  <br/>\n </p>\n <p>\n  \" Yêu càng sâu đậm thì càng thương tổn. Từ khi bắt đầu đến hiện tại, có lẽ tất cả đều đã thay đổi, chỉ có tôi yêu em là chưa từng thay đổi.\"\n </p>\n</div>\n",
        "rating_value": 6.9
    },
    "tia-nang-ban-mai": {
        "ten_truyen": "tia-nang-ban-mai",
        "link_truyen": "https://truyenfull.io/tia-nang-ban-mai/",
        "ten_truyen_full": "Tia Nắng Ban Mai",
        "tac_gia": "Cố Tây Tước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Editor:\n  </b>\n  heomummim\n  <br/>\n </span>\n Một nữ bác sĩ tài hoa, học thức đầy mình, năng lực vượt trội\n <br/>\n Thế nhưng lại là gái ế nha o.0\n <br/>\n Ôi ôi cô không phải là gái ế, chỉ vì bản thân quá xuất sắc, đam mê công việc quá lớn cô mới không rảnh mà đi tìm bạn trai nhé\n <br/>\n ...\n <br/>\n Ơ Thường Manh sắp kết hôn\n <br/>\n Đối tượng còn là Thịnh Thần Hi Thịnh tổng siêu cấp giàu có\n <br/>\n Duyên trời run rủi, họ quen nhau cũng khá là cẩu huyết\n <br/>\n ...Như thế nào ư? Muốn biết chuyện tình đặc sắc của cô cứ kéo xuống nhé!\n</div>\n",
        "rating_value": 8.4
    },
    "kieu-nga": {
        "ten_truyen": "kieu-nga",
        "link_truyen": "https://truyenfull.io/kieu-nga/",
        "ten_truyen_full": "Kiều Nga",
        "tac_gia": "Thiên Lý Hành Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Người dịch:\n  </b>\n  mic2hu\n  <br/>\n  Người và yêu vốn không cùng một thế giới\n  <br/>\n  Làm sao yêu nhau?\n  <br/>\n  Làm sao chung sống với nhau?\n  <br/>\n  ...\n  <br/>\n  Vì sao thiêu thân lại lao đầu vào lửa dù biết chờ đợi nó là cái chết đớn đau, nóng chảy?\n  <br/>\n  Vì sao biết không thoát khỏi luân hồi, thiên đạo, Kiều Nga vẫn cam nguyện chung sống với loài người?\n </span>\n</div>\n",
        "rating_value": 9.2
    },
    "hoan-em-hanh-phuc": {
        "ten_truyen": "hoan-em-hanh-phuc",
        "link_truyen": "https://truyenfull.io/hoan-em-hanh-phuc/",
        "ten_truyen_full": "Hoàn Em Hạnh Phúc",
        "tac_gia": "Emmahe",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Cứ nghĩ rằng yêu là phải luôn luôn hướng về nhau\n </p>\n <p>\n  Hôn nhân là để che chở bảo bọc nhau\n </p>\n <p>\n  Nhưng...tình yêu, hôn lễ trong hiện thực có phải cũng như vậy hay không?\n </p>\n <p>\n  Là sự mãnh liệt, là đằm thắm, là trằn trọc, là hy sinh, hay chỉ là trách nhiệm???\n </p>\n <p>\n  Có cuộc hôn nhân thất bại của cha mẹ mình ngay trước mắt, cô đã tự quyết định bản thân sẽ không sa vào cái gọi là tình yêu nữa, dẫu cho đã có người từng khiến cô rung động, cho cô cảm giác ấm áp của yêu thương\n </p>\n <p>\n  Vì sự ra đi quá sớm của người vợ thân yêu, anh ta tự nói mình sẽ không đặt bất kì người phụ nữ nào vào mắt nữa, anh nguyện ý sẽ dùng bản thân cô độc cả quãng đời sau này để tôn thờ cuộc hôn nhân chết yểu của mình\n </p>\n <p>\n  Hai con người thiếu thốn tình cảm, vì lợi ích thương nghiệp mà đi đến hôn nhân\n </p>\n <p>\n  Họ không phản kháng, vì họ cho rằng mình không thể kháng lại túc mệnh này.\n </p>\n <p>\n  Trong đêm tân hôn, anh ấy nói với cô ấy rằng anh chỉ cần cô làm người vợ trên danh nghĩa của anh, và hứa sẽ trả lại tự do cho cô sau ba năm.\n </p>\n <p>\n  Cô chỉ cười nhạt và đồng ý, trong sinh mệnh của cô không có tình yêu, và bản thân cô cũng không cần có người hộ mệnh.\n </p>\n <p>\n  ...\n </p>\n <p>\n  Nhưng trong ba năm đó,\n </p>\n <p>\n  Anh ấy, cảm nhận được tài hoa, sự kiên trì chuyên nghiệp của cô trong công việc, kể cả nỗi đau trong lòng của cô.\n </p>\n <p>\n  Cô ấy, chứng kiến tình yêu trung trinh, nguyên vẹn của một người đàn ông đối với vợ quá cố của mình\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Người đàn ông đã từng yêu cô lại muốn đưa cô về lại với mình\n </p>\n <p>\n  Họ đối mặt một nguy cơ, họ phải lựa chọn thế nào, anh ấy và cô ấy cuối cùng rồi sẽ về đâu?\n </p>\n <p>\n  ....................\n </p>\n <p>\n  Các nhân vật chính:\n </p>\n <p>\n  Phương Vũ Tịnh — Diệp Tuyền\n </p>\n <p>\n  Thạc sĩ ngành quản lý khách sạn của đại học Cornell của Mỹ. Cô thông minh, hiểu ý người khác, nhưng trong lòng cô lại có nỗi đau không ai biết được. Hôn nhân thương nghiệp của cha mẹ đã làm ra một gia đình không hạnh phúc, mẹ cô mất khi cô 17 tuổi, và những lời căn dặn của mẹ trước lúc mất làm cho cô không thể hận cũng không thể yêu ba của mình, mà trái lại cô tự giao phó mình cho vận mệnh vì con tim đã chết. Cô không tin tưởng tình yêu, Quan Minh Kiệt mà cô quen lúc học đại học lại từng cho cô cảm giác yêu, cô không có quyền tự chủ trong hôn nhân của mình, vì thế cô đã ra đi mà không một lời từ biệt.\n </p>\n <p>\n  Hoắc Nhất Phàm — Lâm Phong\n </p>\n <p>\n  Người kế thừa của tập đoàn khách sạn Hoắc thị của Hong Kong, đã từng tưởng rằng cuộc sống của mình sẽ phụ thuộc vào túc mệnh, nhưng tình yêu mà vợ Tống Tuệ Hân dành cho anh khiến cô nguyện đảm đương lấy toàn bộ trách nhiệm của gia tộc, nhưng Tuệ Hân ra đi vì sinh khó, từ đó anh cắm đầu vào công việc, và không nói chuyện tình cảm nữa. Phương Vũ Tịnh và anh tuy có hẹn ước đôi vợ chồng trên danh nghĩa, nhưng anh bị cô thu hút, anh không biết phải thế nào.\n </p>\n <p>\n  Quan Minh Kiệt — Ngô Trác Hy\n </p>\n <p>\n  Công tử của tập đoàn Quan thị tại Mỹ, là bạn học với Phương Vũ Tịnh tại Cornell, Vũ Tịnh ra đi không một lời từ biệt khiến anh đau lòng, sau khi gặp lại Vũ Tịnh tại Hong King, anh quyết tâm dùng mọi thủ đoạn đưa cô trở về bên cạnh mình.\n </p>\n <p>\n  Lâm Gia Đống — Lâm Gia Đống: bạn thân và trợ thủ đắc lực của Nhất Phàm.\n </p>\n <p>\n  Cố Doanh Doanh — Thang Doanh Doanh: bạn thân của Vũ Tịnh, bạn gái của Gia Đống.\n </p>\n <p>\n  Tống Tuệ Hân — Dương Di: vợ quá cố của Hoắc Nhất Phàm, con gái lớn của tập đoàn địa ốc Tống thị.\n </p>\n <p>\n  Phương Vũ Tiệp — Hồ Định Hân: con gái của người vợ kế của ba Vũ Tịnh, rất thân với Vũ Tịnh.\n </p>\n <p>\n  Hoắc Nhất Ninh — Đương Ninh: em của Nhất Phàm, ngây thơ đáng yêu.\n </p>\n <p>\n  Phương Chí Hoằng — Mã Quốc Minh: con trai của người vợ kế của ba Vũ Tịnh, thân với Vũ Tịnh và Nhất Phàm.\n </p>\n</div>\n",
        "rating_value": 7.1
    },
    "em-la-tat-ca-nhung-gi-anh-khao-khat": {
        "ten_truyen": "em-la-tat-ca-nhung-gi-anh-khao-khat",
        "link_truyen": "https://truyenfull.io/em-la-tat-ca-nhung-gi-anh-khao-khat/",
        "ten_truyen_full": "Em Là Tất Cả Những Gì Anh Khao Khát",
        "tac_gia": "Tùy Hầu Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Người dịch:\n  </b>\n  Tô Ngọc Hà\n  <br/>\n </span>\n <p>\n  Tại sao chúng ta lại có cảm giác thích ai đó?\n </p>\n <p>\n  Ban đầu có thể là đơn thuần ngưỡng mộ, sau đó dần dần bị hấp dẫn;\n </p>\n <p>\n  Cũng có thể là do \"vừa gặp đã yêu\"\n </p>\n <p>\n  Chỉ mới gặp đã thấy hợp nhau nên càng muốn gần gũi với họ\n </p>\n <p>\n  Tâm tình khi đó cũng thay đổi, bắt đầu trở nên thất thường,\n </p>\n <p>\n  Đôi khi sẽ bất giác nhớ về người ấy, cảm thấy rất ngọt ngào, rồi thẫn thờ, cười ngây ngốc\n </p>\n <p>\n </p>\n <p>\n  Khoảng cách xa nhất trên thế giới này là tình yêu giữa cá và chim. Một con bay lượn trên bầu trời, còn một con chỉ biết ngước nhìn từ lòng biển khơi.\n </p>\n <p>\n </p>\n <p>\n  ----\n </p>\n <p>\n </p>\n <p>\n  Người anh muốn nắm tay đi đến cuối cuộc đời này, trước khi em tới chưa từng có ai, sau khi có em không thêm ai khác…\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "tram-2-ke-yeu-menh": {
        "ten_truyen": "tram-2-ke-yeu-menh",
        "link_truyen": "https://truyenfull.io/tram-2-ke-yeu-menh/",
        "ten_truyen_full": "Trâm 2: Kẻ Yểu Mệnh",
        "tac_gia": "Châu Văn Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Dịch giả:\n  </b>\n  Tố Hinh\n  <br/>\n </span>\n <span>\n  <b>\n   Chỉnh sửa:\n  </b>\n  Yến Thanh,\n </span>\n <span>\n  Kính Huyền\n  <br/>\n  <br/>\n </span>\n <b>\n </b>\n \"Trên đời này, hễ có kẻ làm chuyện xấu, nhất định sẽ để lại dấu vết. Tôi không tin thời gian có thể chôn vùi tội ác.\"\n <p>\n  Hoàng Tử Hà đã nói như thế khi đứng trước bất kỳ vụ án nào. Nhưng biết lần tìm manh môi ra sao nếu dấu vết lại chỉ là một tia sét trên trời, một lời đồn vu vơ, một giấc mơ vừa được nghe kể?\n </p>\n <p>\n  Cứ ngỡ khi có cơ hội quay về Thục, cô sẽ phá giải được án oan của gia đình\n </p>\n <p>\n  Cơ hội đang gần kề thì một loạt sự kiện quái dị diễn ra\n </p>\n <p>\n  Đồng Xương công chúa yêu cầu hoạn quan Dương Sùng Cổ ra tay điều tra vụ án\n </p>\n <p>\n  Đang chật vật, xoay vòng giữa những dấu vết mơ hồ, Hoàng Tử Hà đột nhiên chạm mặt thanh mai trúc mã,\n </p>\n <p>\n  Nhưng chàng thanh niên ấy giờ đã coi cô như kẻ tử tù.\n </p>\n <p>\n  Muôn ngàn ân án cùng quá khứ vừa ngọt vừa đau, vừa vui vẻ vừa buồn khổ\n </p>\n <p>\n  Đâu là người ngay, đâu là hung thủ? Sinh ra trong điện ngọc và chốn dân gian, số phận nào hạnh phúc hơn? Rốt cuộc trong đại án mênh mông này, kẻ yểu mệnh là ai?\n </p>\n <p>\n  <br/>\n </p>\n</div>\n",
        "rating_value": 9.6
    },
    "tro-choi-cua-tong-giam-doc-tong-tai-can-than-mac-bay": {
        "ten_truyen": "tro-choi-cua-tong-giam-doc-tong-tai-can-than-mac-bay",
        "link_truyen": "https://truyenfull.io/tro-choi-cua-tong-giam-doc-tong-tai-can-than-mac-bay/",
        "ten_truyen_full": "Trò Chơi Của Tổng Giám Đốc (Tổng Tài! Cẩn Thận Mắc Bẫy)",
        "tac_gia": "Hàn Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Căn phòng tràn ngập cảnh xuân sắc sau trận mây mưa.\n <br/>\n <br/>\n - Maria so với anh đúng là kém xa\n <br/>\n <br/>\n Anh nở một nụ cười dâm tà  hít hà hương thơm trên cổ cô khẽ nói:\n <br/>\n <br/>\n - Ý em là anh so với cô ta lợi hại hơn đúng không?\n <br/>\n <br/>\n Vừa nói dứt lời anh liền đè cô xuống dưới mà ngấu nghiến chiếc cổ trắng ngần.\n <br/>\n <br/>\n - Ý tôi là anh rất biến thái, dê xồm đó ..mau buông tôi ra .\n <br/>\n <br/>\n Anh nheo nheo đôi mắt hổ phách nhìn cô .\n <br/>\n <br/>\n - Biến thái dê xồm ? Tôi sẽ làm đúng như lời em nói .\n <br/>\n <br/>\n Bàn tay anh không nhàn rỗi vuốt ve khắp thân thể cô ở nơi nào đó đã bắt đầu có phản ứng rất nhanh anh đã muốn có cô lần hai điều này chứng tỏ thân thể cô thật không tầm thường .\n <br/>\n <br/>\n - A anh ..ưm..ưm ...\n <br/>\n</div>\n",
        "rating_value": 10.0
    },
    "hoang-hau-nang-dung-quay-nua": {
        "ten_truyen": "hoang-hau-nang-dung-quay-nua",
        "link_truyen": "https://truyenfull.io/hoang-hau-nang-dung-quay-nua/",
        "ten_truyen_full": "Hoàng Hậu! Nàng Đừng Quậy Nữa",
        "tac_gia": "Băng Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng là một cô gái không sợ trời sợ đất nhưng tính tình thực sự rất trẻ con.\n <br/>\n <br/>\n Một ngày kia nàng bị tai nạn, không ngờ xuyên qua cổ đại trở thành con gái của Hoàng tướng quân, nhưng lại chẳng có chút địa vị nào.\n <br/>\n <br/>\n Hắn là vua của một nước có trái tim như tảng băng ngàn năm không chảy , vậy mà khi gặp nàng lại động tâm nữa chứ , nữ nhân chết tiệt\n <br/>\n</div>\n",
        "rating_value": 8.0
    }
}