{
    "phong-than": {
        "ten_truyen": "phong-than",
        "link_truyen": "https://truyenfull.io/phong-than/",
        "ten_truyen_full": "Phong Thần",
        "tac_gia": "Kingace",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <phong thần=\"\">\n   tại truyenfull.io\n  </phong>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n ngôn tình, sắc hiệp, xuyên không, tiên hiệp\n <br/>\n <br/>\n Nam chính là  Long Thắng Thiên có cơ hội xuyên việt đến Huyền Linh đại lục, vì thế hắn đã dùng tài hoa của mình đánh bại cường giả, chinh phục mỹ nữ bước lên đỉnh của thế giới xưng thần và phong thần\n</div>\n",
        "rating_value": 6.5
    },
    "thinh-the-muu-than": {
        "ten_truyen": "thinh-the-muu-than",
        "link_truyen": "https://truyenfull.io/thinh-the-muu-than/",
        "ten_truyen_full": "Thịnh Thế Mưu Thần",
        "tac_gia": "Phượng Khinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Cổ đại, trùng sinh, nam-nữ cường, sủng, đấu trí, HE\n <br/>\n <b>\n  Số chương:\n </b>\n Quyển I (200 chương), Quyển II (152 chương + 14 PN)\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Mộc Thanh Y (Cố Vân Ca) x Dung Cẩn\n <br/>\n <br/>\n Ở kiếp trước thì nàng là nữ nhi tướng môn, nhưng bỗng nhiên một buổi sáng thì mọi thứ thay đổi hoàn toàn nàng lưu lạc khắp nơi chỉ vì cửa nát nhà tan, một cô gái tài hoa đầy mình bị đẩy vào Tần lâu Sở quán (*ý nói là kỷ viện, thanh lâu – Nuy).\n <br/>\n <br/>\n Cũng vì vậy mà ở kiếp này, nàng trùng sinh lại chỉ vì báo thù mà sống lại,thay đổi hình dạng bên ngoài  cởi bỏ hồng trang và chôn sâu hận thù vào lòng, huyết hải thâm thù thề nhất định phải trả.\n <br/>\n <br/>\n Trước kia, nàng là một đời kỳ nữ, hàng vạn phong nhã tài hoa, tài nghệ vô song, một trận lửa máu đốt lên, chỉ còn lại một bộ hài cốt xinh đẹp.\n <br/>\n <br/>\n Hôm nay, nàng cũng là tuyệt thế kỳ tài, bày mưu nghĩ kế, quyết định thắng bại sau cùng, một bộ áo xanh phong lưu, lưu lại hiền danh muôn đời.\n <br/>\n <br/>\n Nàng là Cố Vân Ca - Cô nhi tướng môn.\n <br/>\n <br/>\n Nàng là Mộc Thanh Y - Đích nữ hầu môn.\n <br/>\n <br/>\n Nàng cũng là Cố Lưu Vân - Một đời kỳ tài.\n <br/>\n <br/>\n Nàng là một đời danh kỹ, nàng là loạn thần tặc tử, cũng là một thế hệ danh tướng.\n <br/>\n <br/>\n Đây là một câu chuyện nói về một cô gái mồ côi của tướng môn phấn đấu trên con đường trở thành một danh tướng khai quốc.\n <br/>\n <br/>\n Đây cũng là một truyền kỳ về một vị hoàng tử yếu thế tranh bá trên con đường trở thành một đời Thánh quân.\n <br/>\n <br/>\n ****\n <br/>\n <br/>\n \"Hại Cố thị, giết tổ phụ ta, nhục huynh trưởng ta. Cố Vân Ca ta không giết Mộ Dung Dục, thề không làm người!\"\n <br/>\n <br/>\n *\n <br/>\n <br/>\n \"Dù là địch với cả thiên hạ, Bổn vương cũng muốn cùng Vân Ca cùng sinh cùng tử.\"\n <br/>\n <br/>\n *\n <br/>\n <br/>\n \"Ngươi giúp ta báo thù, ta sẽ dâng chiến công cho ngươi, phụ tá ngươi mà cả đời không có dã tâm khác.\"\n <br/>\n <br/>\n *\n <br/>\n <br/>\n \"Quyền khuynh thiên hạ, diệt hai mươi nước. Hoàng triều Khuynh Vân có một nửa công lao là của Vân Ca. Trẫm sẽ cùng Vân Ca hưởng thiên hạ.\"\n <br/>\n <br/>\n *\n <br/>\n <br/>\n \"Thà Vân Ca nhập đường triều, cả đời không nhập hậu cung.\"\n <br/>\n <br/>\n \"Như khanh mong muốn, trẫm nguyện nghe theo.\"\n <br/>\n <br/>\n Thủy hoàng Khuynh Vân, vĩnh viễn không lập hậu, vĩnh viễn không nạp phi.\n</div>\n",
        "rating_value": 8.3
    },
    "lua-duc-bung-len-xin-loi-anh-khong-the-nhin": {
        "ten_truyen": "lua-duc-bung-len-xin-loi-anh-khong-the-nhin",
        "link_truyen": "https://truyenfull.io/lua-duc-bung-len-xin-loi-anh-khong-the-nhin/",
        "ten_truyen_full": "Lửa Dục Bùng Lên!! **Xin Lỗi ... Anh Không Thể Nhịn**",
        "tac_gia": "Makio",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <lửa **xin=\"\" anh=\"\" bùng=\"\" dục=\"\" không=\"\" lên!!=\"\" lỗi...=\"\" nhịn**=\"\" thể=\"\">\n   tại truyenfull.io\n  </lửa>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n ngôn tình, sắc 18+\n <br/>\n <br/>\n Truyện dành cho những sắc nữ,ai là sắc nữ thì không thể bỏ qua câu chuyện này.\n <br/>\n <br/>\n Tần Lam đem cả khuôn mặt cọ cọ vài cái trên ngực của Hạ Quân Vỹ tìm tư thế thoải mái,vòng tay qua eo anh, rồi hơi thở nhẹ nhàng chìm vào giấc ngủ..Hạ Quân Vỹ mỉm cười rất hài lòng với thói quen của cô,anh hôn nhẹ lên trán cô rồi cũng mệt mỏi ngủ thiếp đi,chỉ có bên cô anh mới dễ dang đi vào giấc ngủ như vậy mà không cần phòng bị bất cứ thứ gì...\n <br/>\n <br/>\n Anh biết không chỉ riêng cô mà cả hai người họ ngày càng lệ thuộc nhau.....Nếu hỏi bây giờ anh sợ gì nhất..có lẽ anh sẽ trả lời rằng sợ sẽ đến một ngày cô rời xa anh...Sợ cô tìm được kí ức của chính mình.Dù anh biết ngày đó sớm muộn gì cũng đến..Nhưng anh sẽ không để cô rời bỏ anh dù bất cứ giá nào......anh tin như thế...\n</div>\n",
        "rating_value": 7.1
    },
    "trung-hoc-my-nu": {
        "ten_truyen": "trung-hoc-my-nu",
        "link_truyen": "https://truyenfull.io/trung-hoc-my-nu/",
        "ten_truyen_full": "Trung Học Mỹ Nữ",
        "tac_gia": "KhanG.Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <trung học=\"\" mỹ=\"\" nữ=\"\">\n   tại truyenfull.io\n  </trung>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <b>\n  Thể loại:\n </b>\n ngôn tình, sắc hiệp hệ thống, đô thị\n <br/>\n <br/>\n \"Ta hỏi các người từ đâu tới đây? Bởi lẽ toàn bộ mỹ nữ ở đây điều là của ta a.\"\n <br/>\n <br/>\n Cùng lúc đó thì Tạ Phi Thiên ngẫng cao đầu ưỡn ngực giọng điệu cao ngạo.\n</div>\n",
        "rating_value": 7.2
    },
    "thien-ma-liep-diem": {
        "ten_truyen": "thien-ma-liep-diem",
        "link_truyen": "https://truyenfull.io/thien-ma-liep-diem/",
        "ten_truyen_full": "Thiên Ma Liệp Diễm",
        "tac_gia": "Ô Long Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <thiên diễm=\"\" liệp=\"\" ma=\"\">\n   tại truyenfull.io\n  </thiên>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n kiếm hiệp, ngôn tình, sắc hiệp, nhàn hưu, tiểu thuyết 18+\n <br/>\n <br/>\n Có thể xem truyện này là một câu chuyện dựa trên trí tưởng tượng của tác giả hư cấu mà thành nó nói  về một cường giả hồng hoang nhưng muốn phản phác quy chân,cho nên đã chọn con đường trọng sinh tái khởi, vì truy cầu một bước đột phá mới mà tu lại một kiếp, trở thành một thiếu niên Thiên Ma tộc. Hắn tu là tu Thiên Ma Chân Quyết đến cực hạn, thức tỉnh huyết mạch Hồng Hoang Chân Ma. Hắn luyện là luyện Thiên Mị Ma Thể, ảo mị trùng kích giác quan địch nhân, khiến chúng vò đầu bứt tai nổi điên, lại còn có tác dụng phụ là sinh ra mị lực hấp dẫn trí mạng đối với nữ nhân.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Vì main từ đầu đã bá cháy, nên truyện sẽ không thiên về tu luyện, mà thiên về Nhàn Hưu: cách main đối nhân xử thế, tương tác với nhân sinh, ra tay giúp đỡ huynh đệ, bồi tiếp chăn gối mỹ nhân, nói chung là một loại phiêu lưu nhàn hạ, nồng độ YY rất cao, không thích hợp các tín đồ ưa thích hành động.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Sơ Ma - Nguyên Ma - Ma Sư - Ma Quân - Ma Vương - Ma Hoàng - Ma Tôn - Ma Đế - Ma Thần\n <br/>\n <br/>\n Võ Đồ - Võ Giả - Võ Sư - Võ Quân - Võ Vương - Võ Hoàng - Võ Tôn - Võ Đế - Võ Thần\n <br/>\n <br/>\n Nhập Linh - Linh Giả - Linh Sư - Linh Quân - Linh Vương - Linh Hoàng - Linh Tôn - Linh Đế - Thần Linh\n</div>\n",
        "rating_value": 7.9
    },
    "loi-do-ai-em-hay-anh": {
        "ten_truyen": "loi-do-ai-em-hay-anh",
        "link_truyen": "https://truyenfull.io/loi-do-ai-em-hay-anh/",
        "ten_truyen_full": "Lỗi Do Ai? Em? Hay... Anh?",
        "tac_gia": "Hằng Somi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình, đô thị, học đường\n <br/>\n <br/>\n Ngay từ khi còn nhỏ thì anh và cô đã quen biết nhau vì vậy đã cùng nhau lớn lên. Ngày từ nhỏ thì cô đã dành cho anh thứ tình cảm không còn giống tình bạn hay tình anh em bình thường...\n <br/>\n <br/>\n Nhưng rồi vào  một ngày anh cùng gia đình biến mất. Anh đi cũng giống như mang cả thế giới của cô đi theo...\n <br/>\n <br/>\n 10 năm sau anh trở về...\n <br/>\n <br/>\n Anh cho rằng cô cố chấp...\n <br/>\n <br/>\n Cô cho rằng anh đã thay đổi...\n <br/>\n <br/>\n \"Chỉ riêng điều được sống cùng nhau\n <br/>\n <br/>\n Niềm vui sướng với em là lớn nhất\n <br/>\n <br/>\n Trái tim nhỏ nằm trong lồng ngực\n <br/>\n <br/>\n Giây phút nào tim đập chẳng vì anh\"\n</div>\n",
        "rating_value": 6.0
    },
    "trai-tim-bi-danh-cap": {
        "ten_truyen": "trai-tim-bi-danh-cap",
        "link_truyen": "https://truyenfull.io/trai-tim-bi-danh-cap/",
        "ten_truyen_full": "Trái Tim Bị Đánh Cắp",
        "tac_gia": "Phi Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <trái bị=\"\" cắp=\"\" tim=\"\" đánh=\"\">\n   tại truyenfull.io\n  </trái>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, sủng, sắc, Cưới trước yêu sau\n <br/>\n <br/>\n Nam chính trong câu chuyện này là  một nhân vật đã rất quen thuộc. Đố các bạn đọc và đoán anh ấy là ai nhé?\n <br/>\n <br/>\n Nữ chính tên là Y Tịnh.Cô xuất thân của cô vốn được sinh ra ở nông thôn nghèo nàn.Nhận được sự giúp đỡ của mẹ nam chính.Nên đồng ý kết hôn với anh.\n <br/>\n <br/>\n Nam chính thuộc dạng khô khan, đầu gỗ.Chẳng biết thể hiện cảm xúc.\n <br/>\n <br/>\n Anh bị ba mẹ ép phải lấy cô.Ngay cưới cũng là ngày biết mặt cô dâu.Để trưởng bối yên lòng dù sao anh cũng đã hơn ba mưới rồi.\n <br/>\n <br/>\n Chẳng buồn yêu ai nên khi bị gia đình sắp đặt hôn nhân.Anh cũng chìu ý lấy cô vợ mà mình không biết mặt..\n <br/>\n <br/>\n Chỉ là ừ...Cô vợ nhỏ này thật xinh xắn..cũng rất ngoan ngoãn..Biết thân biệt phận không làm phiền đến anh\n <br/>\n <br/>\n ..\n <br/>\n <br/>\n Lại khiến một người không biết yêu là gì từng chút run động..Lại muốn bá đạo chiếm giữ cho riêng mình..\n <br/>\n <br/>\n Hôn nhân sắp đặt sẽ ra sao?\n <br/>\n <br/>\n Đọc rồi sẽ biết...\n</div>\n",
        "rating_value": 8.1
    },
    "chap-niem-huyen-quan-ngoc-tuyet": {
        "ten_truyen": "chap-niem-huyen-quan-ngoc-tuyet",
        "link_truyen": "https://truyenfull.io/chap-niem-huyen-quan-ngoc-tuyet/",
        "ten_truyen_full": "Chấp Niệm - Huyền Quân Ngọc Tuyết",
        "tac_gia": "Huyền Quân Ngọc Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : cổ đại, huyền huyễn, đoản văn\n <br/>\n <b>\n  Số chương:\n </b>\n 5 chương\n <br/>\n <br/>\n Trên nhân thế hay lưu truyền câu thơ về hoa bỉ ngạn như sau:\n <br/>\n <br/>\n Bỉ ngạn hoa hoa nở không thấy lá\n <br/>\n <br/>\n Sông Vong Xuyên nước sâu tựa trời cao\n <br/>\n <br/>\n Sương Giang Nam mưa bụi phủ Nại Hà\n <br/>\n <br/>\n Người xưa cười chặt đứt một hồi duyên....\n <br/>\n <br/>\n U Minh địa phủ, có một Vong Xuyên hà, bên hai bờ Vong Xuyên hà nở đầy Bỉ Ngạn hoa. Thế nhân thường nói, Bỉ Ngạn là loại hoa yêu diễm của địa ngục, chuyên dụ dỗ tâm ma to lớn nhất trong lòng người, để những người đang bước chân đi qua Nại Hạ kiều phải dừng bước ngơ ngẩn và bị những oán linh trong Vong Xuyên hà lôi xuống, trở thành một phần tử trong bọn chúng.\n <br/>\n <br/>\n Bỉ Ngạn Bỉ Ngạn, lời đồn vô số, nhưng đâu mới là sự thật, lại có ai thật sự biết…. chứ….\n <br/>\n <br/>\n U Minh địa phủ có hai đại bí mật mà vĩnh viễn cũng không ai hiểu rõ được.\n <br/>\n <br/>\n Tương truyền, bên ngoài bờ hoa Bỉ Ngạn, luôn có một bóng người bồi hồi, người đó đã ở đây bao lâu, người ấy đang chờ cái gì, người ấy là…ai? Ngay cả Diêm Quân đương nhiệm cũng không biết, họ chỉ biết, người đó tồn tại, là một truyền thuyết, là một cấm kỵ, bất cứ ai cũng không được nhắc đến. Họ chỉ biết là, cho dù tôn quý như Ngọc Hoàng đại đế, cũng kính sợ người đó…..\n <br/>\n <br/>\n Mỗi vạn năm một lần, Ngọc Hoàng đều sẽ đến gặp người đó, cuộc gặp mặt diễn ra như thế nào không ai biết, vì mỗi lần Ngọc Hoàng đến đều đuổi tất cả những người chung quanh đi, cho đến năm vạn năm trước, có một tên tiểu quỷ mới vào U Minh địa phủ chưa biết quy tắc lầm sấm nơi này và nhìn thấy mọi việc, từ đấy mọi người mới biết rằng, đại đế chí tôn như ngài lại… quỳ dưới chân người đó van xin, còn van xin điều gì thì không ai biết, còn số phận của tên tiểu quỷ kia như thế nào cũng chẳng ai quan tâm.\n <br/>\n <br/>\n Tương truyền, ngôi vị Diêm Quân đã truyền qua bảy mươi tám đời, nhưng người đó vẫn cứ đứng đây, không làm, cũng không nói gì, ánh mắt từ thủy tới chung vẫn luôn liếc về Nại Hà kiều, mỗi khi có một nữ nhân bạch y lướt qua, ánh mắt y lại sáng lên, sau đó dần ảm đạm xuống.\n <br/>\n <br/>\n Tương truyền, giữa cánh đồng Bỉ Ngạn bát ngát kia, lại nở rộ một đóa Tuyết Liên, Tuyết Liên hoa như một cô nương e lệ, những cánh sen lẳng lặng khép lại, một vạn năm chỉ nở rộ một lần, thời gian nở rộ chỉ một khắc chung, rồi những cánh sen đó lại khép lại một lần nữa, chờ đợi thêm một vạn năm.\n <br/>\n <br/>\n Tương truyền, người đó một thân tử y thanh lãnh vô tâm, chỉ lẳng lặng đứng đó, chưa một lần để ý đến ai, chưa một lần trò chuyện với kẻ nào, nhưng y lại luôn lơ đãng quan tâm đóa Tuyết Liên nhỏ bé này.\n <br/>\n <br/>\n Mọi người thường thấy y hay vuốt ve những cánh sen mảnh mai kia, trò chuyện với nó, mỗi lúc như vậy, y đều nở nụ cười rất ôn nhu…\n <br/>\n <br/>\n Đóa Tuyết Liên hoa kia cũng như có linh tính, mỗi lần y vuốt ve nó, lá sen luôn dịu dàng ôm ấy tay y, tựa làm nũng, lại tựa lưu luyến…..\n <br/>\n <br/>\n “Này…. Ngươi làm gì mà đứng ngốc ở đây, đã đến giờ tuần tra của ngươi rồi kìa.”\n <br/>\n <br/>\n Tên tiểu quỷ đang suy nghĩ ngẩn ngơ kia bị đẩy một cái rất tức giận, nhưng sau khi nghe lời nói đó liền bất chấp tức giận vội vàng chạy về vị trí. Thôi…. những truyền thuyết này tiểu quỷ như bọn nó chỉ nghe vui là được rồi, cũng không cần tìm hiểu sâu làm gì, tò mò hại chết miêu. U Minh địa phủ này, có quá nhiều bí mật, biết càng nhiều, chết càng sớm…. thôi….\n</div>\n",
        "rating_value": 6.5
    },
    "chong-ngoc": {
        "ten_truyen": "chong-ngoc",
        "link_truyen": "https://truyenfull.io/chong-ngoc/",
        "ten_truyen_full": "Chồng Ngốc",
        "tac_gia": "Huyền Quân Ngọc Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại - Đoản văn\n <br/>\n <br/>\n Một câu chuyện tình yêu nhẹ nhàng, nhiều tình tiết vui nhộn về cuộc sống hôn nhân của cặp đôi vợ trẻ chàng ngốc, Tuy anh ngốc thật nhưng lại rất thương cô, chuyện tình ngọt ngào.\n</div>\n",
        "rating_value": 8.5
    },
    "han-thien-vu-anh-la-luu-manh": {
        "ten_truyen": "han-thien-vu-anh-la-luu-manh",
        "link_truyen": "https://truyenfull.io/han-thien-vu-anh-la-luu-manh/",
        "ten_truyen_full": "Hàn Thiên Vũ, Anh Là Lưu Manh",
        "tac_gia": "Trạch Nữ Hilry",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <hàn anh=\"\" là=\"\" lưu=\"\" manh=\"\" thiên=\"\" vũ,=\"\">\n   tại truyenfull.io\n  </hàn>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n ngôn tình, trinh thám, sủng,3S\n <br/>\n <br/>\n Anh nói với cô rằng:\" Trần Đường Đường anh chỉ cho em hai lựa chọn một là về làm vợ anh, hai là sinh con cho anh em chọn đi.\"\n <br/>\n <br/>\n Cô trả lời \" Hàn Thiên Vũ em chưa 18 tuổi còn nữa em không muốn kết hôn sớm đâu.\"\n <br/>\n <br/>\n Anh lại lưu manh nói\" 18 tuổi không kết hôn mà có con em nghĩ sao? \"\n <br/>\n <br/>\n Cô tức giận \" Anh dám?! \"\n <br/>\n <br/>\n Anh càng thêm bá đạo: \" Không tin anh sẽ chứng minh cho em thấy, thế nào?\"\n</div>\n",
        "rating_value": 7.2
    },
    "trong-sinh-chi-hoang-hau-vi-ton": {
        "ten_truyen": "trong-sinh-chi-hoang-hau-vi-ton",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-hoang-hau-vi-ton/",
        "ten_truyen_full": "Trọng Sinh Chỉ Hoàng Hậu Vi Tôn",
        "tac_gia": "Băng Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cung đấu,hài hước, nữ cường, sủng, trọng sinh\n <br/>\n <br/>\n Ngay từ khi còn nhỏ thì hắn và nàng đã quen biết nhau có thể xem như  thanh mai trúc mã cùng nhau lớn lên. Cả hai tình đầu ý hợp hơn nữa còn được Tiên Đế đích thân ban hôn.\n <br/>\n <br/>\n Khi cả hai lớn lên thì vào năm Hiên Viên 47, hắn  chính là Hiên Viên Lãng được kế thừa ngai vàng đăng cơ lấy hiệu Viễn Hoàng đồng thời sắc phong nàng - Hàn Băng Băng làm Hoàng Hậu.\n <br/>\n <br/>\n ” Băng Nhi, ta hứa cả đời này chỉ yêu mình nàng thôi “\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n ” Chàng đã không tin thiếp thì giữa chúng ta còn gì để nói? “\n <br/>\n <br/>\n ” Hàn Băng Băng! Nàng tưởng Trẫm không dám phế Hậu Vị của nàng sao? “\n <br/>\n <br/>\n ” Chàng muốn phế thì cứ phế đi “\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n ” Băng Nhi, tỉnh, tỉnh. Đừng ngủ, xin nàng, xin nàng đừng ngủ. Đừng rời xa ta “\n <br/>\n <br/>\n Trong khung cảnh hỗn loạn của buổi yến tiệc, người mặc Long Bào run rẩy ôm lấy một nữ nhân đang thoi thóp vào lòng, nhẹ giọng nỉ non cầu xin. Tay lại không ngừng truyền nội lực vào để độc tố không lan vào tâm mạch. Máu ướt đẫm y phục, gương mặt trắng bệch không một chút huyết sắc nhưng ánh mắt cô gái lại vô cùng thanh tĩnh hơn nữa còn mang theo chút ý tứ ôn nhu. Nàng cố vươn tay vuốt ve gương mặt người nam tử đồng thời giúp hắn lau đi khoé mắt đỏ ửng đang vươn chút lệ quang, mà giọng nói lại đầy trêu chọc:\n <br/>\n <br/>\n “ Lãng, chàng từng nói nam nhi đổ máu chứ không rơi lệ mà? Đường đường Đế Vương một nước mà lại bi luỵ như vậy thật là mất mặt a “\n <br/>\n <br/>\n Siết chặt người trong lòng, hắn cố trấn định để cho mình không phát điên. Chua xót nói:\n <br/>\n <br/>\n ” Hảo hảo, chỉ cần nàng khoẻ lại thì sau này nàng nói thế nào liền thế ấy “\n <br/>\n <br/>\n Khí lực cạn dần, nàng nở nụ cười sáng lạng như ánh mặt trời. Giọng nói êm dịu vang lên mang theo bi thương cùng tiếc nuối nồng đậm :\n <br/>\n <br/>\n ” Thật xin lỗi, và ta yêu...chàng “\n <br/>\n <br/>\n “ Không....” - Tiếng thét đau đớn của vị Quân Vương trẻ tuổi vang vọng khắp Hoàng Cung.\n</div>\n",
        "rating_value": 7.3
    },
    "chi-dau-em-chong": {
        "ten_truyen": "chi-dau-em-chong",
        "link_truyen": "https://truyenfull.io/chi-dau-em-chong/",
        "ten_truyen_full": "Chị Dâu Em Chồng",
        "tac_gia": "Lan Rùa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại,\n <br/>\n <br/>\n Tác giả khai thác một đề tài hot mà chỉ chị em phụ nữ ai mới phải trải qua.Cảnh sống cùng với gia đình chồng, rồi mối quan hệ giữa chị chồng em dâu liệu có hoàn thuận chuyên gì sẽ xảy ra mời các bạn đón xem.\n</div>\n",
        "rating_value": 7.0
    },
    "vua-thay-da-yeu-khoai-xuyen": {
        "ten_truyen": "vua-thay-da-yeu-khoai-xuyen",
        "link_truyen": "https://truyenfull.io/vua-thay-da-yeu-khoai-xuyen/",
        "ten_truyen_full": "Vừa Thấy Đã Yêu [Khoái Xuyên]",
        "tac_gia": "Doãn Chân Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, xuyên không....\n <br/>\n <b>\n  Editor:\n </b>\n Tiểu Linh Nhi\n <br/>\n <br/>\n Nội dung chính của câu chuyện xoay quanh về một cô gái là thượng tướng của hành tinh Alaga, ở đấy thì cô là một thượng tướng giỏi nhất, nhưng lại không có bất cứ tình cảm cảm xúc nào. Vì thế nguyên soái của cô ấy đưa ra 1nv đặc biệt đó là hành trình đi xuống địa cầu và học con người nơi đó cái gọi là tình cảm... câu chuyện bắt đầu từ đó... với lối văn xuyên nhập thể, các bạn hãy xem và cảm nhận nhé^^\n</div>\n",
        "rating_value": 9.1
    },
    "my-nhan-tam-xa-bat-thanh-uyen-uong": {
        "ten_truyen": "my-nhan-tam-xa-bat-thanh-uyen-uong",
        "link_truyen": "https://truyenfull.io/my-nhan-tam-xa-bat-thanh-uyen-uong/",
        "ten_truyen_full": "Mỹ Nhân Tâm Xà: Bất Thành Uyên Ương",
        "tac_gia": "Puii Pi Dy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình cổ đại, có ngược\n <br/>\n <br/>\n Triền miên ái ân\n <br/>\n <br/>\n Say đắm mặn nồng\n <br/>\n <br/>\n Kề bên bao năm\n <br/>\n <br/>\n Xuân hạ thu đông\n <br/>\n <br/>\n Hoa chẳng đơm nổi\n <br/>\n <br/>\n Qủa kết không ra\n <br/>\n <br/>\n Người cũng xa ta\n <br/>\n <br/>\n Tiếc thay lương duyên\n <br/>\n <br/>\n Bất thành uyên ương\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Bốn năm vì thích hắn mà nàng bỏ đi tiền đồ, hào quang của mình đang có để làm tình nhân bé nhỏ không danh phận ở bên hắn vậy mà đổi lại hắn cho nàng ba từ không xứng đáng.\n <br/>\n <br/>\n Hắn coi nàng là vật trưng bày cho đẹp, có cũng được, không có cũng không thiếu cái khác thế vào.\n <br/>\n <br/>\n Hắn vô tình vô nghĩa với nàng.\n <br/>\n <br/>\n Hắn ôn nhu với nữ nhân hắn yêu.\n <br/>\n <br/>\n Hắn có thể nhường nhịn nữ nhân ấy.\n <br/>\n <br/>\n Hắn có thể kiên trì với nữ nhân ấy.\n <br/>\n <br/>\n Hắn có thể yêu thương nữ nhân ấy.\n <br/>\n <br/>\n Dù cho nữ nhân ấy vô tâm, hờ hững với hắn như vậy.\n <br/>\n <br/>\n Nàng người bên gối, dưới thân hắn bao năm.\n <br/>\n <br/>\n Hắn lạnh nhạt phũ bỏ.\n <br/>\n <br/>\n Điều này làm nàng ghen tị, tủi hờn...\n <br/>\n <br/>\n Vì sao nàng không thể có được chút tình cảm từ hắn?\n <br/>\n <br/>\n Thôi... nàng không cần nữa! Hối hận trong nàng nhiều lắm... không cần hắn nữa... không bao giờ cần nữa!\n <br/>\n <br/>\n Thế nhưng hắn không buông nàng! Không tha cho nàng...\n <br/>\n <br/>\n _\n <br/>\n <br/>\n Một nữ nhân vốn nên trong sáng, đơn thuần nhưng vì con tim hướng về một nam nhân vô tâm với tất cả mà nữ nhân ấy bỏ đi tâm hồn thơ ngây, không đau không xót. Nam nhân cố ý tạo ra bao tổn thương cho nữ nhân ấy, khiến nữ nhân tủi hờn, đau thương, tâm trở nên độc ác...\n</div>\n",
        "rating_value": 7.7
    },
    "ong-la-nhan-yeu-ong-so-ai": {
        "ten_truyen": "ong-la-nhan-yeu-ong-so-ai",
        "link_truyen": "https://truyenfull.io/ong-la-nhan-yeu-ong-so-ai/",
        "ten_truyen_full": "Ông Là Nhân Yêu, Ông Sợ Ai ?",
        "tac_gia": "Nhất Độ Quân Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   ========\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;Ông Là Nhân Yêu, Ông Sợ Ai?&gt; tại truyenfull.io\n  </b>\n  <br/>\n  <br/>\n  <b>\n   ========\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Editor:\n  </b>\n  Cẩm Tú Cầu (chap 1-13), Mẹ Bí Ngô (chap 13-hết)\n </i>\n <br/>\n <b>\n  <i>\n   Betaer:\n  </i>\n </b>\n <i>\n  Nấm Siêu Nhân\n </i>\n <br/>\n <b>\n  <i>\n   Poster:\n  </i>\n </b>\n <i>\n  Mèo Mỡ\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Mua được tài khoản với giá cực thấp, phát hiện ra còn được tặng kèm theo một ông xã “rất ư trâu bò”. Vậy có may mắn không?\n <br/>\n <br/>\n Nhưng mà… nếu như ông xã - rất – ư – trâu – bò này lại bị nick này lừa ba lần thì sao?????\n</div>\n",
        "rating_value": 7.2
    },
    "doc-chiem-de-vuong-nuong-nuong-thien-tue": {
        "ten_truyen": "doc-chiem-de-vuong-nuong-nuong-thien-tue",
        "link_truyen": "https://truyenfull.io/doc-chiem-de-vuong-nuong-nuong-thien-tue/",
        "ten_truyen_full": "Độc Chiếm Đế Vương, Nương Nương Thiên Tuế!",
        "tac_gia": "Nhật Thư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Ngôn Tình, Cổ Đại\n <br/>\n <br/>\n Ngay từ khi mới lọt lòng thì ông trời đã định sẵn nàng là mệnh Mẫu Nghi Thiên Hạ. Tuy nhiên sau khi mẫu thân qua đời bị người hãm hại bị bỏ vào chống rừng sâu . Nhưng cũng may mắn nàng gặp được ân nhân. Người đã giúp đỡ và dạy dỗ rất nhiều. Ngày quay trở lại, nàng một tay trả thù nợ cũ. Được Thánh Thượng ân sủng, lập tức tiến Cung. Từ từ nắm giữ trái tim Quân Vương, chiếm cả Phượng Ấn,quyền hành Hậu Cung nằm gọn trong lòng bàn tay. Bao nhiêu phi tần, phi tử có tâm địa không đứng đắn đều bị nàng thẳng tay trừng trị. Tất cả Vinh quang đều nhờ vào vị ân nhân năm xưa.\n <br/>\n <br/>\n Nhanh chóng sau 3 năm, nàng đường đường chính chính đặt chân lên ngôi vị Mẫu Nghi Thiên Hạ, Đế Hậu khiến vạn người cúi đầu.\n <br/>\n <br/>\n Bên lề - Đây là truyện đầu tay của mình nếu mọi người thấy hay thì cho mình đề cử với nhé! Còn chỗ nào chưa hợp lý thì giúp mình góp ý với ạ &gt;3\n</div>\n",
        "rating_value": 7.5
    },
    "nam-chinh-cu-luon-muon-giet-toi": {
        "ten_truyen": "nam-chinh-cu-luon-muon-giet-toi",
        "link_truyen": "https://truyenfull.io/nam-chinh-cu-luon-muon-giet-toi/",
        "ten_truyen_full": "[Fanfic Sơn Tùng M-TP] Nam Chính Cứ Luôn Muốn Giết Tôi",
        "tac_gia": "La Lu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, giới giải trí, OE, xuyên không\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tô Điềm Điềm x Sơn Tùng M-TP\n <br/>\n <b>\n  Dịch giả:\n </b>\n Nhóm Lãng Nhân Môn\n <br/>\n <br/>\n Bạn có biết rằng trên đời này có một cách theo đuổi thần tượng được gọi là xuyên nhanh vào MV của anh?\n <br/>\n <br/>\n Bạn nghĩ rằng thần tượng của tôi sẽ trao cho tôi một nụ hôn ngọt ngào sao?\n <br/>\n <br/>\n Tất cả những lần vào phó bản đều bị nam chính làm thế này thế kia (Cười nhạt một tiếng): Ha.\n <br/>\n <br/>\n Sơn Tùng - thần tượng viết dòng nhạc hắc ám nhưng lại có tấm lòng nhân từ (ngại ngùng xoa xoa đầu): Ngoan.\n <br/>\n <br/>\n #Ta thật sự nghi ngờ nam thần này bị tâm thần phân liệt#\n <br/>\n <br/>\n #Đầu óc hắn có bệnh à (hay hắn bị bệnh thần kinh à), viết ca khúc sầu thảm như vậy#\n <br/>\n <br/>\n #A... nam thần hắc hóa cũng thật hoàn hảo#\n <br/>\n <br/>\n Hãy cùng theo dõi bộ truyện Nam Chính Cứ Luôn Muốn Giết Tôi (Nam Chủ Tổng Muốn Giết Ta) nhé!\n</div>\n",
        "rating_value": 8.3
    },
    "me-chua-ket-hon-tinh-nhan-mot-ngay-cua-tong-giam-doc": {
        "ten_truyen": "me-chua-ket-hon-tinh-nhan-mot-ngay-cua-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/me-chua-ket-hon-tinh-nhan-mot-ngay-cua-tong-giam-doc/",
        "ten_truyen_full": "Mẹ Chưa Kết Hôn: Tình Nhân Một Ngày Của Tổng Giám Đốc",
        "tac_gia": "Minh Châu Hoàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Kết hôn với Lục Thế Quân vừa được một năm thì người bạn gái trước của anh bỗng nhiên về nước, còn dắt theo một đứa nhỏ. Điều này khiến cho Đông Hải Diêu có tâm trạng rất phức tạp, bởi vì cha của đứa bé kia chính là chồng của cô.\n <br/>\n <br/>\n Thời điểm cô ký tên vào giấy ly hôn, ánh mắt Trình Nhã Như nhìn cô chứa đầy hổ hẹn và khóc thương nhưng sau đó liền đắc ý mở miệng bên tai cô nói: \"Người đàn ông mà tôi muốn, danh phận mà tôi muốn thì Đông Hải Diêu cô không tranh nổi với tôi đâu.\"\n <br/>\n <br/>\n Quan hệ với người đã có gia đình, lại vô sỉ hèn hạ nói rằng người không được yêu mới là kẻ thứ ba! Đây là lần đầu Đông Hải Diêu thiện lương yếu đuối nhẫn nhịn nắm chặt tay, nuốt nước mắt vào trong, không muốn yếu đuối để người ta bắt nạt nữa.\n <br/>\n <br/>\n Sau một tháng ly hôn, cô tỉnh lại ở trên giường với một người đàn ông \"xa lạ\", một đêm điên loan đảo phượng, trong hỗn loạn nhìn rõ mặt của người kia, Hải Diêu hoảng sợ, chạy trối chết...\n <br/>\n <br/>\n Sau bốn tháng ly hôn, trở lại Lục gia cùng với cái bụng hơi nhô lên, giây phút này, Hải Diêu cười kiêu ngạo rồi lạnh lùng nói: Trình Nhã Như, lúc này đổi lại là cô cút ra khỏi cửa Lục gia!\n <br/>\n <br/>\n Ba năm sau.\n <br/>\n <br/>\n Cô là bà mẹ độc thân nuôi con, vừa mới đến công ty ngày thứ hai, Boss lớn lãnh khốc vô tình không gần nữ sắc trong truyền thuyết bỗng xuất hiện, mà cô hoảng sợ phát hiện, anh lại là..\n</div>\n",
        "rating_value": 7.6
    },
    "so-tay-mau-xuyen-mau-muc": {
        "ten_truyen": "so-tay-mau-xuyen-mau-muc",
        "link_truyen": "https://truyenfull.io/so-tay-mau-xuyen-mau-muc/",
        "ten_truyen_full": "Sổ Tay Mau Xuyên Mẫu Mực",
        "tac_gia": "Điều Văn Hoa Bình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên Hán Việt:\n </b>\n Mô phạm khoái xuyên thủ sách\n <br/>\n <b>\n  Editor + Beta-er:\n </b>\n Mặc Quân Tịnh Túc\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Cổ đại, Hiện đại, Tình cảm, Võ hiệp, Xuyên nhanh, Ngược luyến, Vườn trường, Tiểu bạch\n <br/>\n <br/>\n Nhân vật chính là Kỷ Uyển,cũng là người chấp hành nhiềm vụ.\n <br/>\n <br/>\n Có thể nói rằng hầu như trong diễn sinh thế giới chia rẽ nam chính và nữ chính.\n <br/>\n <br/>\n Luôn có một ít nam chính bởi vì vận mệnh an bài nên có gút mắt không rõ cùng nữ chính, cuối cùng phá hủy cả cuộc đời của mình ---- Kỷ Uyển cứu vớt bọn họ, dùng nhất phương thức công lược đơn giản, ứng phó với đủ kiểu loại kỳ ba động não.\n</div>\n",
        "rating_value": 8.5
    },
    "cho-den-khi-vat-doi-sao-doi": {
        "ten_truyen": "cho-den-khi-vat-doi-sao-doi",
        "link_truyen": "https://truyenfull.io/cho-den-khi-vat-doi-sao-doi/",
        "ten_truyen_full": "Cho Đến Khi Vật Đổi Sao Dời",
        "tac_gia": "Cô Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại...\n <br/>\n <br/>\n Thật sự mà nói thì trong cuộc đời này, chúng ta - ai đó đều sẽ có con đường riêng. Trong tiềm thức của mỗi người luôn cho  rằng chúng ta - ai đó không muốn chống lại sự sắp xếp của số phận.\n <br/>\n <br/>\n Cũng có thể nói theo quy luật của tạo hóa mà anh và cô đến với nhau bằng một thứ - hồi ức. Những gì trong quá khứ thật sự đã khắc sâu vào lòng mỗi người.\n <br/>\n <br/>\n Cô, một nhà văn trẻ thành đạt, có một cuộc sống đáng mơ ước, dù sự nghiệp hay đời sống, cô đều rất chu toàn. Cô là người đã yêu ai thì nhất định không rời bỏ người đó cho dù như thế nào.\n <br/>\n <br/>\n Nhưng anh, một người sống trong bóng tối của phạm pháp, một kẻ không bao giờ chấp nhận một điểm yếu nào, và cuối cùng chấp nhận nguy hiểm của pháp luật, biến cô trở thành điểm yếu lớn nhất của mình.\n <br/>\n <br/>\n Mối quan hệ này thật sự chính là không có tương lai, mà hiện tại cũng mong manh khó lường.\n <br/>\n <br/>\n Cô có một ước muốn, muốn có một gia đình hạnh phúc, muốn tự tin giới thiệu bạn trai. Vì anh, cô từ bỏ tất cả. Những gì cô có cô sẵn sàng đánh đổi để được bên anh. Cùng anh sống trong bóng tối, một khắc cũng không rời. Nhưng anh, anh không muốn cô sống mà không có tương lai. Nếu bị bắt buộc phải từ bỏ, anh nhất định từ bỏ.\n <br/>\n <br/>\n Cô phát hiện anh có mối quan hệ mờ ám với một cô gái khác.\n <br/>\n <br/>\n Anh đột nhiên thay đổi, thay đổi đến không ngờ.\n <br/>\n <br/>\n Đến khi anh bị bắt, cô mới một lần tới thăm anh. Hai người gặp lại, vẫn như thế, nhưng không biết tình cảm đã thay đổi đến mức nào rồi.\n <br/>\n <br/>\n Tất cả đều dự báo trước một kết cục không thể nào hoàn hảo.\n <br/>\n <br/>\n Cốt truyện gắn liền với tình yêu vĩnh cửu của Pharaoh Ramset II và hoàng hậu Nefetari. Vùng đất linh thiêng ven sông Nile một phần làm cho cốt truyện càng trở nên mờ ảo.\n <br/>\n <br/>\n Sở dĩ như vậy, tác giả muốn truyền tải một chút tin vào định mệnh, một chút mơ mộng viễn vông, một chút kì vọng vào tình yêu mà khi viết xong tác giả mới giật mình nhận ra tình yêu và hôn nhân là hai chiều hướng khác nhau hoàn toàn. Cho nên, phải là một điềm báo của sự không trọn vẹn.\n <br/>\n <br/>\n Mặc dù lúc đầu tác giả muốn kết thật hạnh phúc, tuy nhiên lúc này tác giả mới bừng tỉnh, cuộc sống này không có chuyện gì hoàn hảo, cho nên, tác giả chua xót và tiếc nuối, kết cho tiểu thuyết \"Cho đến khi vật đổi sao dời\" là một cái kết ngưng giữa chừng, như một giọt nước giữa trời quang, giữ lại những thứ đẹp nhất của tình yêu này, anh và cô đều không thay đổi.\n <br/>\n <br/>\n Nữ chính có tính cách bá đạo, ương ngạnh và thực dụng. Trên đời này, những thứ mà cô yêu thích đều bằng mọi cố gắng chiếm lấy kì được, nếu đến tột cùng, cô sẽ trở nên ảo tưởng, hoài mộng về thứ mà cô yêu thích, đó chính là cô, một Thương Thanh Cầm duy nhất. Không thể trách cô cứng nhắc vì cô có nguyên tắc riêng của mình. Không thể trách cô quá khó tính vì nguyên tắc của cô là không thể phá vỡ.\n <br/>\n <br/>\n Người đàn ông yêu cô ở hiện tại, anh ta sẵn sàng quên đi những gì trong quá khứ của cô, cũng sẵn sàng đón nhận sự nghiêm khắc và khó tính của. La Tử Hạo, người đàn ông thứ hai, yêu cô bằng tất cả những gì anh có. Trớ trêu, cô bị mắc kẹt giữa hai mối liên hệ mới và cũ. Đôi lần cô như lạc lối, không biết rốt cuộc cô là muốn ở bên ai, hay là cô đang yêu hai người cùng một lúc.\n <br/>\n <br/>\n La Tử Hạo nói cô là người phụ nữ vô cùng yếu đuối, không biết cương quyết.\n <br/>\n <br/>\n Trường Tư Mộ nói cô là người luôn biết tiến về phía trước, cho nên cô không nên giữ lại quá khứ nữa.\n <br/>\n <br/>\n \"Người phụ nữ chống lại anh, thật không thông minh. Người phụ nữ dám yêu anh, thật yếu đuối. Nhưng Thương Thanh Cầm, tôi không hiểu vì sao, em thông minh nhưng vẫn chống lại anh, em mạnh mẽ nhưng vẫn yêu anh.\"\n <br/>\n <br/>\n Không phải một câu chuyện trong mơ, không phải là ảo vọng, không hẳn là tình yêu, mà hình như là một sự nương tựa.\n <br/>\n <br/>\n Cô không muốn tìm một kẻ lạ hoắc để sống chung, nên cô tìm anh.\n <br/>\n <br/>\n Anh không muốn gây nguy hiểm cho người khác, nên anh chọn rời bỏ.\n <br/>\n <br/>\n Cô vẫn tiến về phía trước dù ở bên cạnh cô là ai, tât cả vì tương lai của cô, quá khứ cô sẽ vứt bỏ, hiện tại sẽ không ngừng tiến về phía trước. Đừng trách cô vô tình, cô chỉ có thể hết lòng đến vậy.\n <br/>\n <br/>\n Vì cuộc sống còn có thể đẹp hơn thế.\n</div>\n",
        "rating_value": 8.4
    },
    "tieu-sung-phi": {
        "ten_truyen": "tieu-sung-phi",
        "link_truyen": "https://truyenfull.io/tieu-sung-phi/",
        "ten_truyen_full": "Tiểu Sủng Phi",
        "tac_gia": "Bích Loa Xuân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Cổ đại, nam trùng sinh, đại thúc x loli, sủng văn, ngọt văn, tiểu bạch văn\n <br/>\n <br/>\n Quân sinh ngã vị sinh, ngã sinh quân dĩ lão\n <br/>\n Quân hận ngã sinh trì, ngã hận quân sinh tảo.\n <br/>\n Quân sinh ngã vị sinh, ngã sinh quân dĩ lão\n <br/>\n Hận sinh bất đồng thì, nhật nhật dữ quân hảo.\n <br/>\n Quân sinh ngã vị sinh, ngã sinh quân dĩ lão\n <br/>\n Ngã ly quân thiên nhai, quân cách ngã hải giác.\n <br/>\n Quân sinh ngã vị sinh, ngã sinh quân dĩ lão\n <br/>\n Hóa điệp khứ tầm hoa, dạ dạ tê phương thảo. [1]\n <br/>\n <br/>\n Tô Điềm Noãn vào cung tuyển tú vào năm Hồng Hi thứ hai mươi ba, nàng dự tuyển trong lòng cứ ngỡ như đã định sẵn là được tứ hôn với Đại hoàng tử.Nhưng cuối cùng thì kết quả, cái mà nàng nhận được lại là thánh chỉ phong phi.\n <br/>\n <br/>\n Mọi người đều tiếc hận thay nàng. Gả cho Đại hoàng tử, nàng sẽ là chính thê, là nữ chủ nhân của một phủ, sau này rất có thể sẽ là mẫu nghi thiên hạ. Gả cho Hoàng thượng, nàng chỉ là một phi tần nho nhỏ, sống trong cung cấm mưu kế trùng trùng, chẳng biết sẽ chết lúc nào.\n <br/>\n <br/>\n Huống hồ, Đại hoàng tử vừa mới nhược quán [2], đương độ tráng niên, còn bệ hạ đã gần tới bất hoặc chi niên [3].\n <br/>\n <br/>\n Tô Điềm Noãn không phải chưa từng thất vọng, nhưng là nữ nhi của một gia tộc lớn, nàng không thể kháng chỉ, không thể liên lụy phụ mẫu, liên lụy gia tộc. Thế nên, đành chém đứt tơ tình, nhập cung làm phi.\n <br/>\n <br/>\n Đêm đầu tiên thị tẩm, Tô Điềm Noãn ngẩn ngơ.\n <br/>\n <br/>\n Không phải Hoàng thượng vừa lớn tuổi, vừa có chòm râu dài như phụ thân nàng sao? Lẽ nào đây là Hoàng thượng giả?\n <br/>\n <br/>\n --- ------ ----\n <br/>\n <br/>\n Năm Hồng Hi thứ bốn mươi ba, Hồng Hi đế băng hà.\n <br/>\n <br/>\n Một lần nữa mở mắt ra, người lại thấy mình đang ở năm Hồng Hi thứ hai mươi ba, trước kỳ tuyển tú một ngày.\n <br/>\n <br/>\n Thời gian quay ngược, người vẫn ngồi trên đài cao, nghe nàng cúi đầu nhẹ giọng đáp:\n <br/>\n “Bẩm bệ hạ, thần nữ họ Tô, khuê danh Điềm Noãn, là chữ “điềm” trong “phong điềm”, “noãn” trong “nhật noãn”, lấy ý từ câu “Phong điềm nhật noãn đãng xuân quang” [4]. Phụ mẫu ban cho tên ấy, ký thác mong ước thần nữ được một đời bình an hạnh phúc, trọn kiếp ấm áp như ngày xuân.”\n <br/>\n <br/>\n Lúc ấy, nàng vừa tròn mười lăm tuổi, trong mắt không gợn ưu sầu.\n <br/>\n <br/>\n Mà người, đã cận kề bốn mươi, qua ngàn cánh buồm, trải muôn sự đời.\n <br/>\n <br/>\n May mắn rằng, nửa đời còn lại, có nàng bầu bạn, đem hết thảy tiếc nuối của nửa đời trước họa thành viên mãn.\n <br/>\n <br/>\n ……….\n <br/>\n <br/>\n “Noãn Nhi, cả đời trẫm, chỉ có một nuối tiếc, cùng với một lo sợ. Nuối tiếc, bởi vì không thể gặp được nàng sớm hơn. Lo sợ, bởi vì trẫm hơn nàng ngần ấy tuổi, vạn nhất... có một ngày, trẫm ra đi trước, ai sẽ che chở cho nàng…”\n <br/>\n <br/>\n “Bệ hạ, Noãn Nhi thà làm một phi tần nhỏ nhoi, cũng không cần làm Thái hậu cô độc trong Từ Ninh cung. Nếu có ngày người muốn ra đi, xin hãy mang Noãn Nhi theo, để Noãn Nhi vĩnh viễn bầu bạn bên cạnh người, an giấc ngàn thu.”\n <br/>\n <br/>\n ……...\n <br/>\n Đây đơn thuần chỉ là câu chuyện của Hoàng đế đại thúc và tiểu sủng phi. Đời trước, Hồng Hi đế yêu phải thê tử của con trai mình, cưỡng đoạt nàng vào cung làm phi tần, cuối cùng khiến nàng đau khổ một đời. Kiếp này, Hồng Hi đế sống lại trước lúc ban hôn cho nàng với Đại hoàng tử, sửa lại thánh chỉ, đem nàng vào cung nâng niu trong lòng bàn tay, sủng như trân bảo.\n <br/>\n <br/>\n Cảnh báo:\n <br/>\n <br/>\n -     Nam chính hơn nữ chính 20 tuổi, bạn nào không thể chấp nhận chênh lệch tuổi tác thì thận trọng trước khi nhảy hố.\n <br/>\n <br/>\n -     Hoàng đế có con còn lớn hơn nữ chính, tất nhiên không sạch bong sạch bóng, nhưng sạch sau khi có nàng.\n <br/>\n <br/>\n -     Truyện đơn thuần là sủng văn, không chú trọng cung đấu. Nữ chính người giống như tên, ngọt ngào ấm áp, là kiểu nữ nhân phong kiến điển hình, tam tòng tứ đức, ôn nhu nhàn thục, không phải nữ cường, không phải thánh nữ, không mưu kế thâm độc, cũng không khảng khái bảo vệ chính nghĩa. Nàng chỉ an phận làm sủng phi, cùng bệ hạ sinh tử tướng tùy, không có lý tưởng cao xa leo lên ngôi hậu hay chờ Hoàng đế chết rồi trở thành Thái hậu.\n <br/>\n <br/>\n -     Chuyện kiếp trước có yếu tố loạn luân, giống như Đường Minh Hoàng và Dương Quý phi, tóm lại chính là Hoàng đế đoạt thê tử của con trai. Phản cảm với chi tiết này thì xin thận trọng trước khi nhảy hố.\n <br/>\n <br/>\n --- ------ -----\n <br/>\n *Chú thích:\n <br/>\n <br/>\n [1] Một bài thơ cổ khuyết danh, dịch nghĩa:\n <br/>\n “Chàng sinh, thiếp chưa sinh; thiếp sinh chàng đã già\n <br/>\n Chàng hận thiếp sinh muộn, thiếp hận chàng sinh sớm.\n <br/>\n Chàng sinh, thiếp chưa sinh; thiếp sinh chàng đã già\n <br/>\n Hận không sinh cùng thời, ngày ngày kề cận chàng.\n <br/>\n Chàng sinh, thiếp chưa sinh; thiếp sinh chàng đã già\n <br/>\n Thiếp xa chàng chân trời, chàng cách thiếp góc bể.\n <br/>\n Chàng sinh, thiếp chưa sinh; thiếp sinh chàng đã già\n <br/>\n Mơ hóa bướm tìm hoa, đêm đêm đậu cỏ thơm.”\n <br/>\n <br/>\n [2] Nhược quán: Chàng trai 20 tuổi. Thời xưa đàn ông 20 đều làm lễ đội mũ (quán), xem như thành niên, nhưng cơ thể còn chưa có tráng kiện, tương đối niên thiếu, nên xưng là “nhược”.\n <br/>\n <br/>\n [3] Bất hoặc chi niên: 40 tuổi, xuất xứ từ Luận Ngữ “Bốn mươi nhi bất hoặc”. Về sau dùng “Bất hoặc” gọi thay 40 tuổi, cũng chỉ gặp chuyện có thể hành xử lễ độ, nhưng chưa chắc có thể hoàn toàn hiểu rõ, có thể khống chế tốt cảm xúc biến hóa. Bất hoặc là đối với nhân nghĩa lễ có hoàn toàn hiểu rõ, đạt tới trí giả cảnh giới.\n <br/>\n <br/>\n [4] Phong điềm nhật noãn đãng xuân quang: Một câu thơ trong bài “Sơn phòng xuân sự kỳ I” của Sầm Tham, nghĩa là: Gió yên, tiết trời ấm áp, nắng xuân nhảy múa. Bài thơ diễn tả nét xuân trong ngôi nhà trên núi.\n</div>\n",
        "rating_value": 8.4
    },
    "pham-thieu-anh-that-la-hu": {
        "ten_truyen": "pham-thieu-anh-that-la-hu",
        "link_truyen": "https://truyenfull.io/pham-thieu-anh-that-la-hu/",
        "ten_truyen_full": "Phàm Thiếu, Anh Thật Là Hư",
        "tac_gia": "thuytinh103",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <phàm anh=\"\" hư=\"\" là=\"\" thiếu,=\"\" thật=\"\">\n   tại truyenfull.io\n  </phàm>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n sủng, sắc, ngược,\n <br/>\n <br/>\n Phàm Khiết Thần xưa nay nổi tiếng là người đàng ông quyến rũ giỏi mê hoặc, hắn ta được mệnh danh là đệ nhất dụ dỗ, chưa có người phụ nữ nào thoát khỏi tay hắn nếu hắn muốn, trái ngược với kiểu thiếu gia lạnh lùng cao ngạo, hắn là đại sắc lang không đêm nào là không có phụ nữ làm nóng giường cùng nhau vận động ấy thế mà số mỹ nữ đeo bám hắn không hề thuyên giảm, ngày đầu gặp Tịch Hạ Di hắn đã đặt trong đầu suy nghĩ thế nào cũng phải ăn sạch sẽ bất kể con bé chưa đủ tuổi, hôm nay nhân cơ hội tâm tình đang tốt chi bằng dụ dỗ thưởng thức luôn, nhìn vào mắt Hạ Di hắn biết con bé ngây thơ không thể khán cự, vẻ đẹp ma mị của hắn có ai cưỡng lại được chứ, đại thiếu gia đẹp hơn hoa nổi tiếng khắp nơi\n</div>\n",
        "rating_value": 6.9
    },
    "vi-yeu": {
        "ten_truyen": "vi-yeu",
        "link_truyen": "https://truyenfull.io/vi-yeu/",
        "ten_truyen_full": "Vì Yêu",
        "tac_gia": "Phi Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <vì yêu=\"\">\n   tại truyenfull.io\n  </vì>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại, sắc, sùng\n <br/>\n <br/>\n Theo các bạn suy nghĩ thì sự đau lòng là quá khứ.Vậy còn ở hiện tại và tương lai như thế nào? Mời các bạn đọc truyện sẽ có câu trả lời nhé!\n <br/>\n <br/>\n Ngoài trời thời tiết khá lạnh.Cái lạnh của mùa đông.Nhưng trong căn phòng là một khung cảnh ấm áp.Người con trai nghiêng người một tay chống lên đầu ngắm người con gái  trong lòng mình ngủ say. Người con gái như cảm thấy hơi ấm từ bàn tay đang mơn trớn trên da thịt mình,Cô không ngần ngại choàng tay qua ôm lấy thắt lưng người con trai,đầu thì  dụi dụi vào ngực anh như con mèo nhỏ làm nũng,miệng mỉm cười hạnh phúc.Sau đó ngẩng khuôn mặt xinh đẹp  ngái ngủ lên mở đôi mắt còn lem nhem lên nhìn anh mỉm cười.\n <br/>\n <br/>\n - \" Vũ.Anh về rồi\"\n <br/>\n <br/>\n - \"Ừ.Có nhớ anh không? Hửm.\"\n <br/>\n <br/>\n Nói rồi chưa để cô trả lời anh đã áp xuống hôn cô,nụ hôn anh lúc thì nhẹ lúc mạnh,đê mê làm cô chưa kịp chuẩn bị thì  đã bị cuốn vào lốc xoáy của nụ hôn,không biết từ lúc nào tay cô đã vòng lên cổ anh,đáp lại nụ hôn của anh,hai người môi lưỡi quấn quít quên cả thời gian.Hôn đến khi cả hai thở không nổi anh mới quyến luyến buông môi cô ra.Nhìn khuôn mặt ửng hồng còn đê mê trong nụ hôn của cô,  anh bật cười cắn nhẹ vào mũi cô.\n <br/>\n <br/>\n - \" Khiết Tâm em đang quyến rũ anh sao?\"\n <br/>\n <br/>\n Bị cắn tuy nhẹ nhưng cũng hơi đau cô uất ức lên tiếng.\n <br/>\n <br/>\n - \" Em nào có.Ai hỏi em, không cho em nói còn hôn người ta nữa \"\n <br/>\n <br/>\n - \" À. Lỗi tại anh rồi.Vậy em có nhớ anh không?\"\n <br/>\n <br/>\n Vừa mới bị anh trêu chọc Khiết Tâm còn đang uất ức nên nói l\n</div>\n",
        "rating_value": 7.7
    },
    "gap-duoc-vo-yeu": {
        "ten_truyen": "gap-duoc-vo-yeu",
        "link_truyen": "https://truyenfull.io/gap-duoc-vo-yeu/",
        "ten_truyen_full": "Gặp Được Vợ Yêu",
        "tac_gia": "Phi Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <gặp vợ=\"\" yêu=\"\" được=\"\">\n   tại truyenfull.io\n  </gặp>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loạ\n </b>\n i: Sạch- sắc - sủng- nam thâm tình\n <br/>\n <br/>\n Một câu chuyện tình yêu ngọt ngào giữa lọ lem thời hiện đại và chàng hoàng tử trong mơ của biết bao cô gái.\n <br/>\n <br/>\n Trích đoạn ngắn:\n <br/>\n <br/>\n Rất nhiều người theo đuổi sao??...Anh không nhanh tay là không được.Còn những người kia gây khó dễ cho cô sao?.Hằng ngày phải chứng kiến mẹ ruột mình đưa đón ân cần với một đứa con khác, trong khi đó cô phải sống trong cô đơn không ai quan tâm chăm sóc.Sống trong sự bươn trãi chật vật thiếu thốn.Cô phải tủi thân và mạnh mẽ biết bao nhiêu khi vượt qua.Nỗi đau của cô so với anh còn giày vò hơn biết bao nhiêu.Dù mẹ anh đã mất nhưng tình thương bà dành cho anh là vĩnh viễn.Còn mẹ cô còn đó nhưng lại không coi trọng sự tồn tại của cô.Nghĩ đến đây tim anh thắt lại \"Hải Miên từ bây giờ em còn có anh,anh sẽ không để em chịu bất cứ tổn thương nào nữa\n</div>\n",
        "rating_value": 7.9
    },
    "yeu-la-vi-nhau": {
        "ten_truyen": "yeu-la-vi-nhau",
        "link_truyen": "https://truyenfull.io/yeu-la-vi-nhau/",
        "ten_truyen_full": "Yêu Là Vì Nhau",
        "tac_gia": "Phi Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <yêu là=\"\" nhau=\"\" vì=\"\">\n   tại truyenfull.io\n  </yêu>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n He, sủng, sắc(18+)..\n <br/>\n <br/>\n Mối tình thanh mai trúc mã khi hai người còn rất nhỏ thì  anh yêu cô..Tình yêu ngày càng sâu đậm nhưng đến một ngày cô đột ngột mất tích...Mọi dấu vết như được xóa sạch...Anh như phát điên....cũng trong thời gian đấy...phong ba lại xảy ra với anh...Người mẹ mà anh yêu thương..bỗng hóa điên rồi cũng mất tích..Mọi chuyện không hề đơn giản....mà đằng sau mọi việc có người khác đứng sau lưng sắp đặt...Dù bao năm tháng miệt mài tìm kiếm cô..Anh cũng đã tìm ra nhưng vì trách nhiệm còn trên đôi vai...Kẻ thù còn trong bóng tối..Nên chỉ còn cách đem tình yêu sâu sắc giấu kín...Quan sát...bảo vệ cô từ xa...đó là cách tốt nhất cô được an toàn.Nhưng rồi mọi việc sẽ đi về đâu..Khi người con gái mình yêu bị ép cưới người khác...\n</div>\n",
        "rating_value": 7.7
    },
    "khong-de-em-roi-xa": {
        "ten_truyen": "khong-de-em-roi-xa",
        "link_truyen": "https://truyenfull.io/khong-de-em-roi-xa/",
        "ten_truyen_full": "Không Để Em Rời Xa",
        "tac_gia": "Phi Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <không em=\"\" rời=\"\" xa=\"\" để=\"\">\n   tại truyenfull.io\n  </không>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : He, sủng, sắc(18+)\n <br/>\n <br/>\n Thời tiết cuối đông không khí về khuya khá lạnh,nhưng trong căn phòng ngủ sang trọng thì hơi lạnh đã được lấn áp bởi hơi nóng của màn kích tình đang diễn ra...\n <br/>\n <br/>\n Trên chiến giường full size hai thân thể nam nữ không miếng vải che thân đang quấn lấy nhau.Nhìn những giọt mồ hôi lấm tấm trên bờ lưng dày rộng của người đàn ông,làm cho người khác mơ hồ hiểu được cuộc yêu này kéo dài khá lâu...Mà dường như anh không biết mỏi mệt,thân hình cường tráng mạnh mẽ từng hồi luân đông đâm sâu vào thân thể người cô gái,khuôn mặt tuấn tú sắc nét giờ đây nhiễm màu tình dục càng làm cho khuôn mặt lạnh lùng trở nên mị hoặc vẻ hơn.\n <br/>\n <br/>\n Sự mạnh mẽ cuồng dã làm cho người con gái dưới thân phải bật khóc nức nở,những giọt nước mắt chảy dài trên khuôn mặt xinh đẹp,vẻ đẹp mong manh làm cho người ta nhìn vào muốn bắt nạt.\n <br/>\n <br/>\n Nhìn người con gái trong lòng,khuôn mặt ửng hồng,đôi mắt như phủ một lớp sương mù mơ màn,đôi môi hé mở rên rỉ từng tiếng,mái tóc đen buông xõa lắc lư theo từng nhịp luân động càng làm tôn lên khuôn mặt nhỏ nhắn trắng mịn,kìm lòng không được anh khom người xuống, yêu thương hôn lên môi cô nuốt những tiếng rên rỉ,nỉ non vào miệng...sau đó dời xuống ngậm một bên ngực vào tha hồ liếm láp,phía dưới không ngừng đưa ra thúc vào thân thể mềm mại dưới thân..Chỉ còn nghe tiếng rên nức nở của cô gái.\n</div>\n",
        "rating_value": 7.6
    },
    "ta-co-my-nhan-thinh-the": {
        "ten_truyen": "ta-co-my-nhan-thinh-the",
        "link_truyen": "https://truyenfull.io/ta-co-my-nhan-thinh-the/",
        "ten_truyen_full": "Ta Có Mỹ Nhan Thịnh Thế",
        "tac_gia": "Giang Sơn Vi Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Mau xuyên, 1vs1, Nguyên sang, Hiện đại, Cận đại, Cổ đại, Ngôn tình, HE, Tình cảm, Nghịch tập, Nữ phụ, Ngược tra, Vả mặt, Báo thù.\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn convert, 92 chương + ngoại truyện\n <br/>\n <b>\n  Editor:\n </b>\n Cà Ri, Bella, Kuro\n <br/>\n <br/>\n Lần lượt nữ chính sẽ xuyên vào nhân vật nữ phụ của các câu chuyện sau nhưng liệu cô có đủ bản lĩnh làm thay đổi các kết cuộc của nữ phụ:\n <br/>\n <br/>\n Bảng mục lục:\n <br/>\n <br/>\n Tổng giám đốc vứt bỏ bình hoa nữ minh tinh ( hoàn)\n <br/>\n <br/>\n Lãnh cung khí phi nhan sắc phai tàn bị vứt bỏ (hoàn)\n <br/>\n <br/>\n Bạn gái cũ võng hồng* của đại thiếu gia (hoàn)\n <br/>\n <br/>\n *võng hồng: hot face\n <br/>\n <br/>\n Tài tử dân quốc khinh bỉ hạ đường thê* vô học (hoàn)\n <br/>\n <br/>\n * hạ đường thê: người vợ đã ly hôn\n <br/>\n <br/>\n Các nam thần ghét bỏ đại tiểu thư mập mạp (hoàn)\n <br/>\n <br/>\n Nữ cặn bã nữ trùng sinh, nữ phụ pháo hôi phối hợp diễn (hoàn)\n <br/>\n <br/>\n Tiện thiếp vương phủ (hoàn)\n <br/>\n <br/>\n Thới giới hiện thực (hoàn)\n <br/>\n <br/>\n Ngoại truyện phát đường (hoàn)\n <br/>\n ……………\n <br/>\n <br/>\n A Yên tỏi vẻ: Tâm tình bình tĩnh, không hề cảm thấy áp lực.\n <br/>\n <br/>\n Nữ chủ có bàn tay vàng, nam chủ có đùi vàng, vậy thì sao? Ta có mỹ nhan thịnh thế, ai hiếm lạ đùi vàng, sớm hay muộn cũng quỳ dưới váy ta.\n <br/>\n - -- ------ ----\n <br/>\n Gỡ mìn:\n <br/>\n <br/>\n Nữ chủ yêu đẹp đến điên cuồng, không lo lắng bất cứ thứ gì, không đi con đường minh bạch.\n <br/>\n <br/>\n Hằng ngày Tu La tràng lưu, nữ chủ có bàn tay vàng thịnh thế mỹ nhan.\n <br/>\n ____________\n <br/>\n <br/>\n A Yêu bị đả kích vì gương mặt bị hủy dung, để trở lại thời kỳ mỹ nhan thịnh thế, triển khai kế hoạch báo thù, A Yêu thông đồng với hệ thống gương Thanh Đồng dưỡng nhan, xuyên qua các thế giới khác nhau hoàn thành tất cả nhiệm vụ, trở thành nhân vật nữ phụ tình cảnh thê lương thành công nghịch tập... Cốt truyện mới mẻ độc đáo, tình tiết đặc sắc, văn phong lưu loát, chuyện xưa vô cùng thú vị, đề cử đọc.\n <br/>\n === =====\n <br/>\n <br/>\n Tìm kiếm chữ mấu chốt: Diễn viên: A Yên, nhóm tra nam| phối hợp diễn: biểu ca, sư huynh| cái khác: những bệnh thần kinh nhi đồng vui vẻ.\n</div>\n",
        "rating_value": 8.6
    }
}