{
    "mot-coc-bia-mot-bi-mat": {
        "ten_truyen": "mot-coc-bia-mot-bi-mat",
        "link_truyen": "https://truyenfull.io/mot-coc-bia-mot-bi-mat/",
        "ten_truyen_full": "Một Cốc Bia Một Bí Mật",
        "tac_gia": "Hạo Thạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hạo Thạc\n <br/>\n <br/>\n Thể loại: Cổ Đại, Truyện Teen, Ngôn Tình, Xuyên Không\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đương Song Nguyệt nào ngờ được nhân sinh của mình lại gặp biến đổi lớn đến thế!\n <br/>\n <br/>\n Vốn là con gái của một gia đình chuyên sản xuất bia rượu, thế mà đùng một cái, khi 25 tuổi lại xuyên không, tới một nơi xa lạ vô cùng, còn trở thành công chúa...\n <br/>\n <br/>\n Một cô công chúa nếu được yêu thương thì không có gì phải nói, nhưng khổ nỗi, nàng công chúa này lại luôn gặp rắc rối.\n <br/>\n <br/>\n Dần dần nàng phát hiện ra thân phận công chúa này có chút sai lầm. Đường Song Nguyệt sẽ đi tìm lời giải đáp hay sống như vậy đến hết đời?\n</div>\n",
        "rating_value": 7.0
    },
    "co-giap-dai-lao-chi-nghi-lam-ca-man": {
        "ten_truyen": "co-giap-dai-lao-chi-nghi-lam-ca-man",
        "link_truyen": "https://truyenfull.io/co-giap-dai-lao-chi-nghi-lam-ca-man/",
        "ten_truyen_full": "Cơ Giáp Đại Lão Chỉ Nghĩ Làm Cá Mặn",
        "tac_gia": "Tây Chu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n GIỚI THIỆU:\n <br/>\n <br/>\n Tô Dư và trùng tộc đánh nhau cả đời, sau khi chết trận phát hiện cô lại sống lại đến hai trăm năm sau, một sinh viên xui xẻo có thành tích đứng cuối cùng trong hệ robot của Đại học Quân sự Liên bang.\n <br/>\n <br/>\n Đây là một thời đại hòa bình ổn định, trùng tộc xâm lấn đã sớm trở thành lịch sử, Tô Dư nước mắt lưng tròng, sau đó yên tâm thoải mái nằm thẳng.\n <br/>\n <br/>\n ·\n <br/>\n <br/>\n Đại học Quân sự Liên bang ai cũng biết Tô Dư là một phế vật dựa vào nhà tặng nhà cho trường mới có được suất nhập học.\n <br/>\n <br/>\n Vì vậy, trong các trường cao đẳng và đại học cùng nhau mô phỏng diễn tập, không ai sẵn sàng và cô ấy để tổ chức các đội.\n <br/>\n <br/>\n Đối với việc này, Tô Dư không thèm để ý chút nào: đây không phải là tiểu hài tử qua nhà sao? Không có ý nghĩa gì cả.\n <br/>\n <br/>\n Nhưng mà, vào cuối buổi diễn tập, trùng tộc đột nhiên xâm lấn hoang tinh của thi đấu mô phỏng, tín hiệu toàn bộ bị gián đoạn, liên bang loạn thành một đoàn.\n <br/>\n <br/>\n Khi quân đội liên bang khẩn cấp đến, họ đã bị sốc khi nhìn thấy một cô gái nhàn nhã trên cơ thể trùng tộc xếp chồng lên nhau thành núi.\n <br/>\n <br/>\n Tô Dư vỗ vỗ tay: Các ngươi phản ứng quá chậm, phải luyện thêm.\n</div>\n",
        "rating_value": 9.9
    },
    "vo-boss-la-than-y": {
        "ten_truyen": "vo-boss-la-than-y",
        "link_truyen": "https://truyenfull.io/vo-boss-la-than-y/",
        "ten_truyen_full": "Vợ Boss Là Thần Y",
        "tac_gia": "Mộc Mộc Tầm Tầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Vợ Boss Là Thần Y\n </b>\n của tác giả\n <b>\n  Mộc Mộc Tầm Tầm\n </b>\n kể về Hạ Ninh sau khi bị truy sát rơi xuống vách núi lại \"may mắn\" sống lại lần nữa.. Nhưng lại sống lại vào thời hiện đại...\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Trời đang mưa to,một cô gái bị 1đám người truy sát chạy đến bên vách núi..Cô đứng bên bờ vách núi nhìn đám người cười thê lương..cô không ngờ hảo tỷ muội của cô lại bán đứng cô,cùng người cô yêu bài mưu kế hãm hại cô..\n <br/>\n <br/>\n - Hạ Ninh quay về đi..Thái tử sẽ tha cho cô con đường sống.-cô gái dẫn đầu đám người lên tiếng.\n <br/>\n <br/>\n - Lam Kiều uổng công ta tin tưởng cô,cô lại đối với ta như vậy..\n <br/>\n <br/>\n - Hạ Ninh cô sai rồi..ta đang giúp cô đó chứ. quay về cô sẽ trở thành thần y của phủ Thái tử..\n <br/>\n <br/>\n - Haha thần y sao, chứ không phải trở thành con rối cho các người hút máu sao.-Hạ Ninh cười to.\n</div>\n",
        "rating_value": 6.8
    },
    "quan-hon-kho-cau-ga-cho-do-doc-thuc-vat": {
        "ten_truyen": "quan-hon-kho-cau-ga-cho-do-doc-thuc-vat",
        "link_truyen": "https://truyenfull.io/quan-hon-kho-cau-ga-cho-do-doc-thuc-vat/",
        "ten_truyen_full": "Quân Hôn Khó Cầu Gả Cho Đô Đốc Thực Vật",
        "tac_gia": "Xíu Mại Trứng Muối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Xíu Mại Trứng Muối\n <br/>\n <br/>\n Thể loại: Trọng Sinh, Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Đời trước, Tâm Dao từ chối gả thay, cuối cùng bị đổ oan mà chết trong tù. Đời này, cô quyết định chấp thuận sự sắp đặt này, chỉ cần một đời bình yên, bắt cô chăm sóc đô đốc thực vật cả đời cũng được. Không nghĩ tới anh lại tỉnh dậy sớm hơn dự định, cô thế mà không chạy thoát khỏi sự đeo bám của anh.\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n </b>\n <br/>\n <br/>\n “Sao mày có thể ác độc như vậy?”\n <br/>\n <br/>\n Tâm Dao giật mạnh người một cái, đôi mắt mở to tròn rồi thở hốc ra. Bên tai vang lên tiếng người đều đều nhưng chốc lát lại ù đi khiến cô phải xem xét tình trạng bây giờ. Cô đang quỳ trên nền đất lạnh lẽo, khuôn mặt và phần tóc trước trán đã thấm đẫm nước, vài giọt còn nhỏ xuống sàn tí tách.\n <br/>\n <br/>\n Tâm Dao cố gắng hít thở đều đặn, rồi tự nhủ chẳng phải cô đang hứng chịu từng trận đánh của bạn tù hay sao?\n</div>\n",
        "rating_value": 6.5
    },
    "ngay-dau-tien-lam-quy-phi-ta-vao-lanh-cung": {
        "ten_truyen": "ngay-dau-tien-lam-quy-phi-ta-vao-lanh-cung",
        "link_truyen": "https://truyenfull.io/ngay-dau-tien-lam-quy-phi-ta-vao-lanh-cung/",
        "ten_truyen_full": "Ngày Đầu Tiên Làm Quý Phi Ta Vào Lãnh Cung",
        "tac_gia": "Sương Nhạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ngày Đầu Tiên Làm Quý Phi Ta Vào Lãnh Cung\n </b>\n của tác giả\n <b>\n  Sương Nhạc\n </b>\n . Tiết Niệm Niệm ta ngày đầu tiên bước vào hậu cung, Hoàng đế sắc phong ta là Quý phi.\n <br/>\n <br/>\n Nhưng ta cực kì cực kì không vui.\n <br/>\n <br/>\n Thế nên trong lúc nóng giận, xách theo thanh kiếm, vọt tới trước mặt cẩu Hoàng đế\n <br/>\n <br/>\n \"Nữ nhi Tiết gia, vĩnh viễn không làm thiếp!\"\n <br/>\n <br/>\n Cẩu hoàng đế \"Oa\" một tiếng khóc lớn: \"Ngươi hoài thai con người khác rồi còn đòi làm Hoàng Hậu?\"\n <br/>\n <br/>\n A...... Cái này......\n <br/>\n <br/>\n \"Tiết Niệm Niệm, ngươi không phải là người! Vạn nhất ngươi sinh con trai thì làm sao bây giờ? Ta không chỉ nuôi dưỡng con của cẩu nam nhân khác, mà còn phải đem ngôi vị hoàng đế truyền cho hắn, tuy rằng ta có thể đội nón xanh, nhưng nón xanh này Hoàng Hậu không thể đội cho ta, đây là tôn nghiêm cuối cùng của ta.\"\n</div>\n",
        "rating_value": 7.9
    },
    "lieu-mua-xuan-co-tron-ven-khi-khong-co-anh": {
        "ten_truyen": "lieu-mua-xuan-co-tron-ven-khi-khong-co-anh",
        "link_truyen": "https://truyenfull.io/lieu-mua-xuan-co-tron-ven-khi-khong-co-anh/",
        "ten_truyen_full": "Liệu Mùa Xuân Có Trọn Vẹn Khi Không Có Anh",
        "tac_gia": "Naila Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Naila Yên\n <br/>\n <br/>\n Thể loại: Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Xuân về hoa nở, vạn vật sinh sôi.\n <br/>\n <br/>\n Chỉ mong tia nắng dịu dàng, cho Hoa an nhiên tồn tại.\n <br/>\n <br/>\n Chỉ mong rằng đời bớt sóng gió, trao mỗi người một chút bình yên\n <br/>\n <br/>\n Nhất dạ thanh hoan thùy tại bàng bạch thủ cộng tề.\n</div>\n",
        "rating_value": 6.6
    },
    "toi-khong-muon-noi-chong-toi-la-anh-de-dau": {
        "ten_truyen": "toi-khong-muon-noi-chong-toi-la-anh-de-dau",
        "link_truyen": "https://truyenfull.io/toi-khong-muon-noi-chong-toi-la-anh-de-dau/",
        "ten_truyen_full": "Tôi Không Muốn Nói Chồng Tôi Là Ảnh Đế Đâu",
        "tac_gia": "Mộ An Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mộ An Lạc\n <br/>\n <br/>\n Thể loại: Đô Thị, Ngôn Tình...\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Lý Nhược Hy - một cô gái nông thôn mang theo khát khao trở thành một nghệ nhân hát tuồng nổi tiếng. Vốn tưởng rằng ước mơ đó chỉ có thể là viển vông cho đến khi cô tình cờ biểu diễn trước mặt của Mộ Dung Hãn - ảnh đế ba năm liê n tiếp. Cuộc đời cô bỗng chốc bước sang một trang mới, không còn hoàn cảnh chỉ đủ ăn đủ mặc, cũng không còn phải chịu sự bóc lột của đoàn hát kịch kia nữa, chỉ sau một đêm, cái tên Lý Nhược Hy bỗng vụt sáng khi xuất hiện trên trang cá nhân của Mộ Dung Hãn.\n <br/>\n <br/>\n Từ đó, Lý Nhược Hy không chỉ nổi tiếng trong giới mà cô thậm chí còn tiến triển vào nhiều lĩnh vực khác nhau như thời trang, diễn xuất. Mộ Dung Hãn không chỉ là quý nhân phù trợ mà thậm chí anh còn là một điểm tựa vững chắc cho Lý Nhược Hy sau này. Nhưng con đường cô đi đâu chỉ màu hường, nó có còn trong sáng như thuở đầu? Những âm mưu, sự toan tính, sự ghen tị đã lôi kéo một cô gái vào sự cùng cực. Liệu cô có thể tiếp tục dựa vào Mộ Dung Hãn được nữa không? Con đường này cô phải tự mình bước đi thôi.\n</div>\n",
        "rating_value": 6.8
    },
    "nien-dai-van-thien-kim-o-goa-trong-dai-vien": {
        "ten_truyen": "nien-dai-van-thien-kim-o-goa-trong-dai-vien",
        "link_truyen": "https://truyenfull.io/nien-dai-van-thien-kim-o-goa-trong-dai-vien/",
        "ten_truyen_full": "Niên Đại Văn Thiên Kim Ở Góa Trong Đại Viện",
        "tac_gia": "Khương Ti Chử Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Khương Ti Chử Tửu\n <br/>\n <br/>\n Thể loại: Điền Văn, Đô Thị, Trọng Sinh, Ngôn Tình, Truyện Khác, Xuyên Không, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n <strong>\n  #Hôn ước từ nhỏ# Xuyên sách# Anh quân nhân cợt nhả\n </strong>\n <br/>\n Khương Lê xuyên thành nữ chính trong sách, vì không muốn dây dưa với nam chính, nên cô về thành thủ tiết cho vị hôn phu Tần Triều đã chết sớm trong nguyên tác.\n <br/>\n **\n <br/>\n Khi Tần Triều thực hiện nhiệm vụ bí mật, thì vô tình cứu vị hôn thê mà nhiều năm không gặp mặt.\n <br/>\n Khương Lê băng bó vết thương cho anh, “Cám ơn đồng chí...”\n <br/>\n Tần Triều kinh ngạc, vị hôn thê không nhận ra anh ư, “Một cô gái như cô đây, ngàn dặm chạy đến kinh thành làm gì?”\n <br/>\n Khương Lê châm chước một chút, “Vị hôn phu của tôi đã chết rồi, tôi về thành thủ tiết cho anh ấy.”\n <br/>\n Tần Triều: “Tôi chỉ giả chết thôi, chứ tôi chết lúc nào?”\n <br/>\n **\n <br/>\n Tần Triều hỏi cô có biết vị hôn phu chết như thế nào hay không, Khương Lê gật đầu nói biết, bởi vì lúc giải cứu con tin, vị hôn phu bị tên cướp giả làm con tin hại chết.\n <br/>\n Khương Lê bày quầy hàng trước cửa đơn vị Tần Triều, đồng nghiệp Tần Triều rất quan tâm gia quyến liệt sĩ như cô, giúp cô đuổi đi tên côn đồ quấy rối cô.\n <br/>\n Thời gian dài, mỗi người đều đồng tình với cô, khuyên cô hãy tái giá, ngay cả Tần Triều dịch dung che dấu thân phận cũng nhìn không nổi, khẽ khuyên cô, “Nhiều người thích cô như vậy, hãy tái giá đi.”\n <br/>\n Khương Lê nói: “Trừ phi Tần Triều sống lại, thì tôi mới có thể tái giá.”\n <br/>\n Tần Triều: “Thì ra là thế, anh đã hiểu!”\n <br/>\n Khương Lê cho rằng có thể thủ tiết cả đời, cho đến khi vị hôn phu chết sớm Tần Triều trở về, còn kính lễ với Khương Lê, “Đồng chí Khương Lê, tôi là Tần Triều.”\n</div>\n",
        "rating_value": 5.8
    },
    "ba-xa-anh-o-day": {
        "ten_truyen": "ba-xa-anh-o-day",
        "link_truyen": "https://truyenfull.io/ba-xa-anh-o-day/",
        "ten_truyen_full": "Bà Xã Anh Ở Đây!",
        "tac_gia": "Khang Pom",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Khang Pom\n <br/>\n <br/>\n Thể loại: Hài Hước, Ngôn Tình\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Bắt quả tang bạn trai cùng em gái trong khách sạn, Thẩm Ninh cũng mất luôn lần đầu vào tay Lăng Mặc - ác ma giới kinh doanh, lại không hề hay biết anh mặc bệnh dị ứng với phụ nữ.\n <br/>\n <br/>\n 9 tháng 10 ngày sau, con gái đầu lòng của hai người ra đời, Thẩm Ninh lại đột nhiên mất tích. Cho đến khi Lăng Mặc mang theo con gái âm mưu bắt cóc cô về nhà.\n</div>\n",
        "rating_value": 7.0
    },
    "ninh-thu-ngan-thi-kieu-tinh": {
        "ten_truyen": "ninh-thu-ngan-thi-kieu-tinh",
        "link_truyen": "https://truyenfull.io/ninh-thu-ngan-thi-kieu-tinh/",
        "ten_truyen_full": "Ninh Thư - Ngận Thị Kiểu Tình",
        "tac_gia": "Ngận Thị Kiểu Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ninh Thư chết sau mười lăm năm nằm trên giường bệnh đấu tranh với căn bệnh ung thư quái ác. Những tưởng đã thực sự giải thoát bản thân đi về miền cực lạc, thế nhưng vào khoảnh khắc mà linh hồn Ninh Thư trôi nổi trong không trung, lại bất chợt có giọng nói cứng nhắc vang lên:\n <br/>\n <br/>\n \"Linh hồn đạt yêu cầu, thiết lập không gian hệ thống.\"\n <br/>\n <br/>\n Từ đây Ninh Thư trở thành người thực thi nhiệm vụ, giúp các nữ phụ chết oan uổng thay đổi bánh xe vận mệnh, rẽ sang một hướng mới cuộc đời.\n <br/>\n <br/>\n Với mục tiêu là thoát khỏi xiềng xích của bộ máy quản lý mình, thoát khỏi cuộc sống làm người thực thi nhiệm vụ dài đằng đẵng không hồi kết. Ninh Thư dần trở nên mạnh mẽ hơn, quen được nhiều đồng nghiệp hơn, thâm nhập sâu vào tổ chức bộ máy quản lý những người thực thi nhiệm vụ hơn.\n <br/>\n <br/>\n Liệu rằng Ninh Thư có thể giành lại được sự tự do cho mình? Hãy thử đặt chân vào thế giới của Ninh Thư xem sao nhé!\n</div>\n",
        "rating_value": 7.1
    },
    "xuyen-khong-toi-muon-ly-hon-voi-ba-dao-tong-tai": {
        "ten_truyen": "xuyen-khong-toi-muon-ly-hon-voi-ba-dao-tong-tai",
        "link_truyen": "https://truyenfull.io/xuyen-khong-toi-muon-ly-hon-voi-ba-dao-tong-tai/",
        "ten_truyen_full": "Xuyên Không Tôi Muốn Ly Hôn Với Bá Đạo Tổng Tài",
        "tac_gia": "Jade M",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Jade M\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Xuyên Không\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Cô vốn là một nữ diễn viên xinh đẹp, tài năng, là siêu sao người người hâm mộ\n <br/>\n <br/>\n Nhưng chính vì quá nổi bật, nên khiến nhiều người ghen ghét, chính bạn diễn của cô đã hãm hại cô, khiến cô mất đi sinh mệnh\n <br/>\n <br/>\n Được trọng sinh, cô cho rằng mình có thể sống một cuộc đời mới theo ý thích, có điều cô lại trở thành một người khác, sống dưới một thân phận khác, mà người này còn có gia đình, một ông chồng tổng tài lạnh lùng.\n <br/>\n <br/>\n Cô chỉ muốn hét thật lớn \"Tôi Muốn Ly Hôn!!!\"\n</div>\n",
        "rating_value": 7.0
    },
    "hay-giai-thoat-cho-nhau-di": {
        "ten_truyen": "hay-giai-thoat-cho-nhau-di",
        "link_truyen": "https://truyenfull.io/hay-giai-thoat-cho-nhau-di/",
        "ten_truyen_full": "Hãy Giải Thoát Cho Nhau Đi!",
        "tac_gia": "Hoa Du Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hoa Du Nguyệt\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thất Nguyệt Y vốn cũng không khác gì những cô gái bình thường ngoài kia, nhưng sự cố xảy ra, khiến linh hồn của cô bị \"Thần\" chú ý.\n <br/>\n <br/>\n Cô đã xuyên qua rất nhiều thế giới, sống dưới nhiều thân phận. Ở thế giới cuối, cô bị người mình tin tưởng và yêu thương nhất phản bội, khiến cô táng thân nơi biển lửa, sau đó còn phải chịu thêm nỗi đau khác, khi cứ nhìn thấy những người mình để ý lần lượt ra đi vì cô.\n <br/>\n <br/>\n Cô cứ tưởng mọi thứ đã chấm dứt, cứ nghĩ rằng kết cục này đã đủ đau thấu tâm can, và cô có thể quay lại thế giới nguyên bản của mình.\n <br/>\n <br/>\n Ai biết được mọi thứ vẫn còn chưa kết thúc ở đó. Khi cô về đến nhà của bản thân, Thất Nguyệt Y liền nhận được một cái túi... Bên trong là những món đồ không thể tồn tại trong thế giới thực của cô.\n <br/>\n <br/>\n Từ đó cô liền biết rằng cô vẫn chưa hoàn toàn thoát khỏi thứ tên là \"Thần \" kia.\n <br/>\n <br/>\n Cô phải chấm dứt cái vòng luẩn quẩn chết tiệt này, đồng thời tại đây cô cũng gặp lại những người quan trọng với cô trước kia và cả người mà cô yêu lúc trước.\n</div>\n",
        "rating_value": 6.3
    },
    "co-vo-ngot-ngao-tong-tai-xin-hay-kiem-che": {
        "ten_truyen": "co-vo-ngot-ngao-tong-tai-xin-hay-kiem-che",
        "link_truyen": "https://truyenfull.io/co-vo-ngot-ngao-tong-tai-xin-hay-kiem-che/",
        "ten_truyen_full": "Cô Vợ Ngọt Ngào Tổng Tài Xin Hãy Kiềm Chế",
        "tac_gia": "Dạ Tiểu Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Dạ Tiểu Nhiên\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị, Sủng, Tổng Tài, Duyên Trời Tác Hợp, Hào Môn, 1x1, HE...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ninh Kiều Kiều cho rằng chỉ là ngủ cùng một đêm, nào ngờ không phải.\n <br/>\n <br/>\n Hiện tại là cô phải cùng ngủ ngày ngày đêm đêm!\n <br/>\n <br/>\n Một hôm, cô tung tăng vài phòng nói với anh:\n <br/>\n <br/>\n ”Chồng nè, hiện tại đang trend cái tường đông (kabedon) đó!”\n <br/>\n <br/>\n ”Ừm”\n <br/>\n <br/>\n “Em còn nhìn được trực tiếp người ta làm trò đó đó!”\n <br/>\n <br/>\n \"Ừm.\"\n <br/>\n <br/>\n Anh tiếp tục làm việc với các tài liệu của anh.\n <br/>\n <br/>\n \"Này, anh phớt lờ em! Anh không nhìn em lần nào cả!\" Cô tức giận nói.\n <br/>\n <br/>\n Anh buông cây bút xuống, ngẩn đầu lên nhìn cô sau đó ôm ngang cô lên.\n <br/>\n <br/>\n \"A! Anh đang làm gì vậy?\"\n <br/>\n <br/>\n \"Mang em đi giường đông.\"\n</div>\n",
        "rating_value": 6.0
    },
    "ba-xa-em-phai-ket-hon": {
        "ten_truyen": "ba-xa-em-phai-ket-hon",
        "link_truyen": "https://truyenfull.io/ba-xa-em-phai-ket-hon/",
        "ten_truyen_full": "Bà Xã Em Phải Kết Hôn",
        "tac_gia": "Tiểu Haj",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Haj\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau sáu năm du học và làm việc tại nước ngoài, Lý Giai Kỳ trở về nước theo mong muốn của bà ngoại. Trở thành nhân viên của Tập đoàn Hải Thiên với mức lương tốt đủ để cô lo cho sáu tiểu bảo bảo của cô cùng với bà ngoại và dì út của mình. Thế nhưng ngoài ý muốn cô khiến hợp đồng của tập đoàn và đối tác bị hủy nên Boss yêu cầu cô phải đền hợp đồng nếu không sẽ ngồi tù.\n</div>\n",
        "rating_value": 7.3
    },
    "sau-khi-song-lai-ta-dan-dat-bo-lac-xung-ba-dai-luc": {
        "ten_truyen": "sau-khi-song-lai-ta-dan-dat-bo-lac-xung-ba-dai-luc",
        "link_truyen": "https://truyenfull.io/sau-khi-song-lai-ta-dan-dat-bo-lac-xung-ba-dai-luc/",
        "ten_truyen_full": "Sau Khi Sống Lại, Ta Dẫn Dắt Bộ Lạc Xưng Bá Đại Lục",
        "tac_gia": "Nam Phong Lan Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Lâm Tang chết, linh hồn từ địa cầu trở về Thần Thú đại lục.\n <br/>\n <br/>\n Trở về nhà với các kỹ năng học tập khác nhau trên trái đất, cô chỉ muốn mang theo bộ lạc tìm được đồ ăn ngon, làm được quần áo ấm áp để mặc.\n <br/>\n <br/>\n Một lần nữa, thiên tai thú họa đều phải tránh đi, thật sự tránh không được, được, vị tế ti đẹp trai kia, đã đến lúc ngươi lên sân khấu rồi.\n <br/>\n <br/>\n Kiếp trước bộ lạc cái gì cũng không có, lúc này đây Lâm Tang tìm được thức ăn, đem kho hàng lấp đầy đầy. Đội tìm muối đổi lấy quá ít muối? Nàng trực tiếp dùng nước biển phơi muối, muốn bao nhiêu có bấy nhiêu.\n <br/>\n <br/>\n Món xào chảo đá dễ dàng rơi đồ ăn ra ngoài? Cô đào đồ gốm đất sét và đốt gạch, mà ngay cả ngôi nhà cũng có. Mùa lạnh quá lạnh sẽ bị đóng băng đến chết? Cô trồng một mảng lớn bông, nhà nào cũng có chăn bông, quần áo bông để mặc.\n <br/>\n <br/>\n Bước tiếp theo, mục tiêu của nàng chính là dẫn dắt bộ lạc xưng bá Thần Thú đại lục!\n</div>\n",
        "rating_value": 9.0
    },
    "thap-nien-80-co-vo-la-ho-ly-tinh": {
        "ten_truyen": "thap-nien-80-co-vo-la-ho-ly-tinh",
        "link_truyen": "https://truyenfull.io/thap-nien-80-co-vo-la-ho-ly-tinh/",
        "ten_truyen_full": "Thập Niên 80: Cô Vợ Là Hồ Ly Tinh",
        "tac_gia": "Nhan Tố Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thập Niên 80: Cô Vợ Là Hồ Ly Tinh\n </b>\n của tác giả\n <b>\n  Nhan Tố Tố\n </b>\n . Cố Uyển cảm thấy mình càng ngày càng lạ, từ khi mà bên ngực trái đột nhiên có một vệt bớt hồng nhạt hình hồ ly\n <br/>\n <br/>\n Biểu hiện rõ rệt nhất là cơ thể thay đổi, ngực to hơn, mông căng tròn hơn, làn da cũng đẹp hơn. Nhưng điều khiến cô thấy xấu hổ nhất là mỗi khi nhìn thấy Tần Chí Quân, Cố Uyển trở nên có gì đó rất không đúng...\n</div>\n",
        "rating_value": 8.2
    },
    "ga-cho-the-tu-benh-tat": {
        "ten_truyen": "ga-cho-the-tu-benh-tat",
        "link_truyen": "https://truyenfull.io/ga-cho-the-tu-benh-tat/",
        "ten_truyen_full": "Gả Cho Thế Tử Bệnh Tật",
        "tac_gia": "Tình Thất Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một đạo thánh chỉ đã đem đệ nhất mỹ nhân thành Biện Kinh, Liễu Ngân Tuyết, chỉ hôn cho Thế tử phủ Kỳ vương bệnh tật cả năm nằm trên giường sống dở chết dở.\n <br/>\n <br/>\n Người đời truyền nhau rằng Thế tử bộ dạng xấu xí, võ công cực cao, giết người không chớp mắt, trong viện không chỉ dưỡng vô số tiểu thiếp cùng trắc phi, mà còn có cả hai tiểu quan tuấn mỹ. Mọi người đều nói hắn vì trầm mê tửu sắc nên cơ thể mục ruỗng, bệnh tật triền miên chỉ có thể nằm trên giường.\n <br/>\n <br/>\n Mỹ nhân tài đức dịu dàng như Liễu Ngân Tuyết thế nhưng phải gả cho người như vậy, mọi người đều thở dài thườn thượt, thật sự là trời cao đố kỵ hồng nhan, hồng nhan đương nhiên bạc mệnh.\n <br/>\n <br/>\n Nhưng mà, sau đó --\n <br/>\n <br/>\n Liễu Ngân Tuyết đem Kỳ vương phủ làm cho chướng khí mù mịt, gà chó không yên.\n <br/>\n <br/>\n Mọi người: \"Chúng ta có lẽ chưa hiểu hết về Liễu Ngân Tuyết dịu dàng hiền thục.\"\n <br/>\n <br/>\n Lại sau đó –\n <br/>\n <br/>\n Những kẻ chờ xem Liễu Ngân Tuyết bị Thế tử Kỳ vương tra tấn ngày đêm, lại chỉ thấy nàng được Thế tử nâng trên tay mà cưng chiều.\n <br/>\n <br/>\n Mà nữ nhân nào đó lại bi phẫn lên án: \"Lâu Duẫn, lúc trước ngươi nói thế nào? Ngươi nói tuyệt đối sẽ không yêu nàng ta!\"\n <br/>\n <br/>\n Lâu Duẫn: \"Tâm ta không nghe lời, ta chính là cứ thế mà yêu.\"\n <br/>\n <br/>\n Lâu Duẫn đời này, trước khi yêu Liễu Ngân Tuyết là cẩu nam nhân cặn bã, sau khi yêu Liễu Ngân Tuyết, cuồng vọng ngạo mạn đâu không thấy, chỉ thấy yêu đến mức hèn mọn, chỉ muốn làm nàng vui, trăm phương nghìn kế khiến nàng thích mình, chỉ muốn đem nàng dính chặt bên người, không mưu cầu gì thêm.\n <br/>\n <br/>\n Chỉ mong nàng có thể an an ổn ổn mà lưu lại bên người hắn, đời đời kiếp kiếp, không rời không tiêu tan.\n</div>\n",
        "rating_value": 7.6
    },
    "nuong-tu-nang-qua-buu-han-roi": {
        "ten_truyen": "nuong-tu-nang-qua-buu-han-roi",
        "link_truyen": "https://truyenfull.io/nuong-tu-nang-qua-buu-han-roi/",
        "ten_truyen_full": "Nương Tử! Nàng Quá Bưu Hãn Rồi!",
        "tac_gia": "Đại Tích Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nương Tử! Nàng Quá Bưu Hãn Rồi!\n </b>\n của tác giả\n <b>\n  Đại Tích Vũ\n </b>\n . Lạc Minh Tịch ta làm quỷ sai ở Minh Phủ đã một thời gian, cũng không còn nhớ rõ gì nữa,\n <br/>\n <br/>\n Ở đây cũng không có gì phiền não, từ Mạnh Bà, cho tới Diêm Vương đều đối xử với ta rất tốt.\n <br/>\n <br/>\n Có điều, ở đây phải làm việc cật\n</div>\n",
        "rating_value": 7.3
    },
    "vi-em-la-duy-nhat-nen-nhat-dinh-phai-la-em-1": {
        "ten_truyen": "vi-em-la-duy-nhat-nen-nhat-dinh-phai-la-em-1",
        "link_truyen": "https://truyenfull.io/vi-em-la-duy-nhat-nen-nhat-dinh-phai-la-em-1/",
        "ten_truyen_full": "Vì Em Là Duy Nhất! Nên Nhất Định Phải Là Em",
        "tac_gia": "Ricky_bn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ricky_bn\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n “ Hạ Bắc Sâm! anh đừng thách em chúng ta ngay từ đầu chỉ là bản hôn nhân hợp đồng vốn dĩ không liên quan gì nhau cả ” Doãn Từ Ân cầm chiếc nhẫn cưới trên tay ném thẳng vào người anh một cái mạnh, chiếc nhẫn rơi xuống nền nhà kêu leng keng.\n <br/>\n <br/>\n Hạ Bắc Sâm trợn tròn mắt không giữ được bình tĩnh, anh bóp chặt lấy cằm của cô hét lớn.“ Em nói lại xem? Doãn Từ Ân em nói lại một lần nữa xem ”\n</div>\n",
        "rating_value": 7.5
    },
    "lay-phai-anh-chong-gia-ngoc": {
        "ten_truyen": "lay-phai-anh-chong-gia-ngoc",
        "link_truyen": "https://truyenfull.io/lay-phai-anh-chong-gia-ngoc/",
        "ten_truyen_full": "Lấy Phải Anh Chồng Giả Ngốc",
        "tac_gia": "Harriee",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Harriee\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Số cô không biết tại sao lại nhọ như vậy, tự dưng lấy được người chồng ngốc như thế, cô và anh ta đã kết hôn được 6 tháng, gia đình hai bên đều là bạn thân nên đã có giao ước từ nhỏ, nhưng gia cảnh nhà anh ta tốt hơn… Năm anh ta 18 tuổi, gia đình họ chuyển sang nước ngoài ở, đến năm anh ta 22 tuổi mới quay về nước, nhưng không hiểu sao anh ta từ một người bình thường đến khi từ nước ngoài về bỗng chốc lại trở nên ngốc nghếch một cách kỳ lạ như vậy…. Hơn hết, hắn còn muốn lấy cô làm vợ, nhất quyết muốn lấy cô làm vợ khiến hai gia đình phải đau đầu chỉ có thể cho hai người cưới nhau, mà năm nay cô mới 19 tuổi… Ôi đệch!!! số cô đúng là đen như chó mực, lấy được anh chồng giàu có, đẹp trai tuấn tú, thế nhưng lại là một tên ngốc…\n <br/>\n <br/>\n Thử hỏi trên đời này còn có ai đen đủi như cô không?\n</div>\n",
        "rating_value": 6.4
    },
    "nhat-tam-nhat-y-mot-doi-vi-em": {
        "ten_truyen": "nhat-tam-nhat-y-mot-doi-vi-em",
        "link_truyen": "https://truyenfull.io/nhat-tam-nhat-y-mot-doi-vi-em/",
        "ten_truyen_full": "Nhất Tâm Nhất Ý Một Đời Vì Em",
        "tac_gia": "Lý Sam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lý Sam\n <br/>\n <br/>\n Thể loại: Trọng Sinh, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Dương Phi Tuyết rơi vào hoàn cảnh khốn khó khi mẹ mang bệnh nặng, cần phẫu thuật gấp nhưng gia đình cô lại không có nhiều tiền như vậy.\n <br/>\n <br/>\n Trong lúc rối bời đó, cô bị \"bạn thân\" gài bẫy, trở thành người bị khinh thường, bị xung quanh chửi rủa, nhục mạ.\n <br/>\n <br/>\n Dương Phi Tuyết mỗi ngày đi làm phải chịu biết bao nhiêu lời trách mắng thậm tệ cay nghiệt từ mọi người xung quanh, bạo lực ngôn từ, đến cả bạo lực mạng xã hội: thật sự rất đáng sợ, và nó đã gián tiếp gϊếŧ chết một cô gái đang ở độ tuổi đẹp nhất của đời người.\n <br/>\n <br/>\n Cũng vào lúc cô nhảy từ tháp Đồng Hồ, thành phố Cán Nam đã được dịp chiêm ngưỡng cơn mưa sao băng đẹp nhất từng được ghi nhận. Điều này phải chăng là trùng hợp, hay thật sự đến cả ông trời khi ấy cũng khóc thương cho số phận quá đỗi bi kịch của Dương Phi Tuyết.\n <br/>\n <br/>\n Cánh cửa thời không được mở ra... một lần nữa cô đã trọng sinh.\n</div>\n",
        "rating_value": 9.3
    },
    "hop-dong-hon-nhan-vo-oi-anh-yeu-em": {
        "ten_truyen": "hop-dong-hon-nhan-vo-oi-anh-yeu-em",
        "link_truyen": "https://truyenfull.io/hop-dong-hon-nhan-vo-oi-anh-yeu-em/",
        "ten_truyen_full": "Hợp Đồng Hôn Nhân Vợ Ơi Anh Yêu Em",
        "tac_gia": "Hách Liên Mạc Hân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Hách Liên Mạc Hân -- Thể loại: Đô thị, Ngôn Tình, Truyện Teen ]\n <br/>\n Bạn đang đọc truyện\n <b>\n  Hợp Đồng Hôn Nhân: Vợ Ơi, Anh Yêu Em\n </b>\n của tác giả\n <b>\n  Hách Liên Mạc Hân\n </b>\n .\n <br/>\n <br/>\n Thuở nhỏ, Hàn Dương Phong cùng với Triệu Thanh Tuyết luôn chơi cùng nhau, cùng thân thiết.\n <br/>\n <br/>\n Có điều ngày tháng tươi đẹp kéo dài không lâu, năm anh mười tuổi, cả gia đình rời khỏi nơi này, chuyển về Trùng Khánh sinh sống.\n <br/>\n <br/>\n Thiếu niên hiện tại đã 17, tuổi còn rất trẻ nhưng đã là chủ tịch của Hàn thị danh tiếng, thiếu nữ Triệu Thanh Tuyết ngày càng xinh đẹp, là một nữ sinh dễ khiến các chàng trai rung động.\n <br/>\n <br/>\n Hàn Gia và Triệu Gia lập ra hôn ước cho hai người, Hàn Dương Phong vui mừng khôn xiết. Nhưng khi anh quay lại thì cô không còn nhớ những chuyện năm xưa, cô yêu một người khác. Vì gia đình, cô chia tay người mình yêu để đến với anh.\n <br/>\n <br/>\n Hợp đồng hôn nhân một năm xuất hiện, một năm sau hai người sẽ ly hôn. Ở bên cạnh anh, cô yêu anh lúc nào không hay, cô dần dần nhớ lại tất cả những chuyện trong quá khứ. Hợp đồng hôn nhân một năm cứ như vậy mà xóa bỏ.\n <br/>\n <br/>\n Những sự thật dần dần được hé lộ, hỉ nộ ái ố trầm luân đau khổ. Liệu hai người có thể hạnh phúc bên nhau không?\n</div>\n",
        "rating_value": 6.7
    },
    "tinh-yeu-khong-cham-tre": {
        "ten_truyen": "tinh-yeu-khong-cham-tre",
        "link_truyen": "https://truyenfull.io/tinh-yeu-khong-cham-tre/",
        "ten_truyen_full": "Tình Yêu Không Chậm Trễ",
        "tac_gia": "Hải Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tác giả\n </b>\n : Hải Yến\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n <strong>\n  Nhân vật chính\n </strong>\n : Phương Nhật Hạ và Giang Vĩ.\n <br/>\n <br/>\n <strong>\n  Giới thiệu\n </strong>\n <br/>\n <br/>\n Mọi người cho rằng cô thích Phó Từ tới mức dù biết không có hy vọng nhưng vẫn không từ bỏ.\n <br/>\n <br/>\n Mà Giang Vĩ cũng nghĩ y như họ.\n <br/>\n <br/>\n Họ không hề biết, cô không còn tình cảm với Phó Từ nữa rồi, cô chỉ thích Giang Vĩ,\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Đối với Giang Vĩ mà nói, cô giống như ánh mặt trời xuất hiện trong đêm tối chiếu rọi cả cuộc đời anh.\n <br/>\n <br/>\n Anh không có ảo tưởng có thể được cô yêu.\n <br/>\n <br/>\n Nhưng cô lại nguyện ý làm ánh sáng ấy, nguyện ý ở bên cạnh anh suốt đời.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Đối với Phương Nhật Hạ, anh giống như thượng đế tới để cứu rỗi cô.\n <br/>\n <br/>\n Trong lúc cô bất lực nhất, anh đã xuất hiện.\n <br/>\n <br/>\n Anh không biết rằng, với Phương Nhật Hạ Giang Vĩ là duy nhất và vĩnh viễn!\n</div>\n",
        "rating_value": 8.7
    },
    "troi-em-mai-khong-buong-1": {
        "ten_truyen": "troi-em-mai-khong-buong-1",
        "link_truyen": "https://truyenfull.io/troi-em-mai-khong-buong-1/",
        "ten_truyen_full": "Trói Em Mãi Không Buông",
        "tac_gia": "Huyền Tran99",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Huyền Tran99\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Tại sao, tại sao phải làm tổn thương cô, khiến cô đau lòng, sau đó lại dây dưa cô, không chịu buông tha cô???\n <br/>\n <br/>\n Chính anh nói cô là người đê tiện, là loại con gái lẳиɠ ɭơ, nói cô mưu hại bạn mình, còn bất chấp tất cả để tcos thể kết hôn với anh….\n <br/>\n <br/>\n Vậy sao cuối cùng cũng lại là anh nhất quyết giữ lấy cô?\n <br/>\n <br/>\n Nguyễn Ngọc Nghiên, một cô gái có tính tình nhút nhát, ngại chia sẻ. Cuộc sống của cô tuy chẳng vui vẻ gì nhưng nếu không có sự xuất hiện của Hoàng Gia Định cùng cái hôn sự được định sẵn kia thì có phải cuộc sống của cô đã có thể tốt hơn?\n</div>\n",
        "rating_value": 6.3
    },
    "mot-cai-bug-chi-muon-song-sot": {
        "ten_truyen": "mot-cai-bug-chi-muon-song-sot",
        "link_truyen": "https://truyenfull.io/mot-cai-bug-chi-muon-song-sot/",
        "ten_truyen_full": "Một Cái Bug Chỉ Muốn Sống Sót",
        "tac_gia": "Tuyết Nguyên U Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tuyết Nguyên U Linh\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Đô Thị, Linh Dị, Ngôn Tình, Truyện Khác, Xuyên Không, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tóm tắt một câu: Cho dù là một cái bug, nàng vẫn muốn lặng lẽ kiêu ngạo (điệu thấp trời cao)\n <br/>\n <br/>\n - ---- Nữ chính (Bug) không gì là không làm được × Nam chính khí vận đỉnh cấp, vừa dễ thương vừa hung tợn\n <br/>\n <br/>\n ———\n <br/>\n <br/>\n Cô là một cái bug, nhưng cô không thể để Thiên Đạo phát hiện ra cô là bug.\n <br/>\n <br/>\n Du hành đến các thế giới khác nhau, bảo vệ số mệnh chi tử để họ không bị Thiên Đạo làm hại, thuận tiện trở thành người chiến thắng của cuộc đời.\n <br/>\n <br/>\n Nữ chính: Tôi có thể cứu bia đỡ đạn A, B, C, D nhưng chỉ có duy nhất nam chính là không thể cứu.\n <br/>\n <br/>\n Nam chính:???Cái quỷ gì vậy?!\n <br/>\n <br/>\n Tags: Nữ cường, Vô hạn lưu, huyền huyễn phương đông.\n</div>\n",
        "rating_value": 9.7
    },
    "mac-thien-pho-y-hop-dong-voi-tong-tai-ac-ma": {
        "ten_truyen": "mac-thien-pho-y-hop-dong-voi-tong-tai-ac-ma",
        "link_truyen": "https://truyenfull.io/mac-thien-pho-y-hop-dong-voi-tong-tai-ac-ma/",
        "ten_truyen_full": "Mặc Thiên Phó Ý Hợp Đồng Với Tổng Tài Ác Ma",
        "tac_gia": "Hồng Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hồng Trà\n <br/>\n <br/>\n Thể loại: Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nàng tiểu thư Thiên Ý chỉ trong một ngày, từ thiếu nữ hoa quý, cành vàng lá ngọc lại trở thành một nô ɭệ thấp hèn, phải phủ phục dưới chân một ác ma.\n <br/>\n <br/>\n Thiên Ý chỉ biết cầu xin Phó Mặc, xin hắn hãy buông tha cha cô.\n <br/>\n <br/>\n Phó Mặc khi ấy chỉ cười rồi lệnh Thiên Ý ở bên hắn một năm, sau một năm hắn sẽ tha cho ba cô.\n</div>\n",
        "rating_value": 6.7
    },
    "thap-nien-70-ga-chong-van-dam": {
        "ten_truyen": "thap-nien-70-ga-chong-van-dam",
        "link_truyen": "https://truyenfull.io/thap-nien-70-ga-chong-van-dam/",
        "ten_truyen_full": "Thập Niên 70 Gả Chồng Vạn Dặm",
        "tac_gia": "Nguyệt Bán Tường Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nguyệt Bán Tường Vi\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Điền Văn, Đô Thị, Trọng Sinh, Ngôn Tình, Truyện Khác, Xuyên Không, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Điền Mật có biệt danh là em gái ngọt ngào.\n <br/>\n Bề ngoài ngọt ngào động lòng người, làn da trắng nõn nà, dáng người xinh xắn, dù không cười cũng khiến người ta cảm thấy vui vẻ trong lòng, gương mặt kia dường như có thể bóp ra được mật đường vậy.\n <br/>\n Nhưng chỉ có người thân cận mới biết, bên trong cô là một cô gái ngang tàng thích tìm kiếm kí©ɧ ŧɧí©ɧ.\n <br/>\n Lần này, sau khi nhận được chứng chỉ lặn cấp bậc cao nhất, trên đường ra biển chơi... cô đã gặp phải tai nạn máy bay.\n <br/>\n Điền Mật không chết, lại bất ngờ xuyên không vào một quyển truyện sến sẩm.\n <br/>\n Căn cứ vào tình tiết truyện, cô chính là nữ chính khổ vì tình, bị bà cô bất lương xúi giục, lại bị người cha hồ đồ gả cho một tên đàn ông bạo hành gia đình, dốc hết tâm can dâng hiến cả cuộc đời, cuối cùng đến già cũng chỉ nhận được một chữ \"tốt\".\n <br/>\n Điền Mật... Cô quyết định chấp nhận đề nghị đến vùng hoang dã phía Bắc theo bộ đội, ngồi xe lửa một tuần, đến gả cho gã đàn ông già trong miệng cô.\n <br/>\n ...\n <br/>\n Lâu Lộ Hồi, tiền đồ vô lượng, tướng mạo anh tuấn, nhưng vì không quan tâm đến chuyện hôn nhân, dần dà thành một gã 29 tuổi ế chỏng chơ.\n <br/>\n Đúng lúc các lãnh đạo đang xoa tay, thề phải giải quyết chuyện lớn cả đời anh trước khi anh bước vào ngưỡng cửa tuổi 30, tiện thể lôi kéo nhân tài về nhà mình, thì trong nhà chính ủy Trần của quân đoàn III, chị dâu Điền phốp pháp thật thà giới thiệu cho anh cô em gái nghe nói có ngoại hình rất giống chị.\n <br/>\n Mọi người đều tiếc nuối, song cũng hiểu mỗi người có con mắt thẩm mỹ khác nhau.\n <br/>\n Nhưng nửa tháng sau, Lâu Lộ Hồi có khí chất lạnh lùng sắc bén, khôi ngô tuấn tú lại dắt một cô gái trắng trẻo, xinh đẹp đến mức người ta nhìn không dời mắt về, ai nấy đều nghệt ra...\n <br/>\n Đám sĩ quan độc thân đều nước mắt ròng ròng: Chị dâu Điền lừa tôi!\n</div>\n",
        "rating_value": 5.6
    }
}