{
    "am-hieu-tinh-dau": {
        "ten_truyen": "am-hieu-tinh-dau",
        "link_truyen": "https://truyenfull.io/am-hieu-tinh-dau/",
        "ten_truyen_full": "Ám Hiệu Tình Đầu",
        "tac_gia": "Mạch Ngôn Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Năm 18 tuổi, Dư Trì làm việc ngoài giờ tại đoàn làm phim, làm cùng một chỗ với tiểu hoa đán Thịnh Li. Hai tháng sau, quay phim xong, Thịnh Li vỗ vỗ mặt hắn, cười nói: \" Chị giới thiệu cho cậu một người đại diện, với gương mặt này của cậu, nhất định sẽ nổi tiếng.\"\n <br/>\n <br/>\n Dư Trì nghĩ nghĩ, gật đầu: \"Được.\"\n <br/>\n <br/>\n Nào ngờ, đây là phí chia tay Thịnh Li cho hắn.\n <br/>\n <br/>\n Về sau, Dư Trì nổi tiếng, còn công khai một bí mật: \"Năm 18 tuổi tôi đã từng yêu đương, hai tháng đã chia tay. Là mối tình đầu, tôi bị đá. Nếu như còn cơ hội, tôi nhất định sẽ theo đuổi lại cô ấy.\"\n <br/>\n <br/>\n Đám fan hâm mộ: \"Mối tình đầu của em zai rốt cuộc là ai? Ai mẹ nó mắt mù lại đá cậu ấy?\"\n <br/>\n <br/>\n Người đại diện: \"Liều mạng vì nổi tiếng, cái gì mà mối tình đầu! Để chống mắt lên xem khi nào cậu lật xe.\"\n <br/>\n <br/>\n Mắt - Thịnh Li - mù: \"...\"\n <br/>\n <br/>\n Cô nhìn Dư Trì cao lãnh đi qua trước mặt mình, đây là thái độ của người muốn theo đuổi?\n <br/>\n <br/>\n —————\n <br/>\n <br/>\n Vì một bộ phim, hai người lần nữa cùng đoàn làm phim, lần này Thịnh Li là nữ chính, Dư Trì là nam chính.\n <br/>\n <br/>\n Thịnh Li cùng Dư Trì NG cảnh hôn vài chục lần, nhiều lần đến mức Thịnh Li đỏ cả mặt, Dư Trì ở bên cạnh thành tâm xin lỗi: \"Xin lỗi đạo diễn, lần sau nhất định sẽ qua.\"\n <br/>\n <br/>\n Về sau, Thịnh Li có cảnh hôn cùng nam hai, Dư Trì đi qua, cúi đầu bên tai cô khẽ nói: \"Chị à, NG quá 3 lần, đêm nay anh liền đi tìm chị tính sổ, ám hiệu giống năm đó, không cho phép không mở cửa.\"\n <br/>\n <br/>\n Thịnh Li: \"...\"\n</div>\n",
        "rating_value": 8.6
    },
    "luc-tan-canh": {
        "ten_truyen": "luc-tan-canh",
        "link_truyen": "https://truyenfull.io/luc-tan-canh/",
        "ten_truyen_full": "Lúc Tàn Canh",
        "tac_gia": "Trường An Dạ Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n - ------Từ vị tác gia có trái tim ấm áp Trường An Dạ Vũ\n <br/>\n <br/>\n Hệ liệt tình yêu đô thị cổ tích lãng mạn\n <br/>\n <br/>\n Gửi một bức thư tình đẹp nhất đến những người luôn đợi chờ-------\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Giáo sư trẻ tuổi vốn luôn là dáng vẻ nho nhã thong dong\n <br/>\n <br/>\n Đến khi vận mệnh cho hắn và cô trùng phùng nơi giảng đường sau bao ngày cửu biệt......\n <br/>\n <br/>\n Thời gian khiến họ chia ly,\n <br/>\n <br/>\n Hóa ra là vì một khắc này, đưa họ đến với nhau, để họ đem thứ tình cảm chín chắn nhất trong tim dành cho đối phương.\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Giáo sư nam thần dù theo đuổi cực khổ nhưng cũng không bỏ cuộc\n <br/>\n <br/>\n Bá đạo tổng tài xuất quỷ nhập thần\n <br/>\n <br/>\n Đầu bếp mỹ nữ sẽ lựa chọn thế nào đây?\n <br/>\n <br/>\n ***\n</div>\n",
        "rating_value": 8.1
    },
    "roi-vao-ngan-ha": {
        "ten_truyen": "roi-vao-ngan-ha",
        "link_truyen": "https://truyenfull.io/roi-vao-ngan-ha/",
        "ten_truyen_full": "Rơi Vào Ngân Hà",
        "tac_gia": "Trương Tiểu Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 1.\n <br/>\n <br/>\n Đội trưởng đội cảnh sát hình sự Tô Dao được công nhận là người cuồng công việc, độc thân từ trong bụng mẹ đến bây giờ, cuộc đời ghét nhất những tên phế vật và những tay ăn chơi.\n <br/>\n <br/>\n Trong đội có người mới vào, tán tỉnh phụ nữ, nhưng bị cô bắt gặp được còn dám trở tay đùa giỡn cô.\n <br/>\n <br/>\n Tô Dao lo lắng anh sẽ là tai họa cho các đồng nghiệp nữ, đồng nghiệp lại nói anh là người chính trực, không gần nữ sắc.\n <br/>\n <br/>\n Tô Dao:....\n <br/>\n <br/>\n Tóm lại anh chỉ đùa giỡn một mình cô, con chó tiêu chuẩn kép này đang nhắm vào cô!\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Anh thích mọi thứ màu hồng, thích ăn kẹo có vị đào. Anh cần đeo mặc nạ phòng độc mỗi khi xuất hiện, leo núi cũng có thể đưa bản thân vào bệnh viện.\n <br/>\n <br/>\n Tô Dao không thể nhịn được nữa, nếu không phải vì gương mặt ưa nhìn của anh, cô sớm đã đem anh đá vào tường: \"Anh là loại cảnh sát gì vậy, bình hoa!\"\n <br/>\n <br/>\n Về sau, bình hoa này trở thành nghi can trong một vụ án lớn, án lớn đến mức nào, không ăn gan hùm mật gấu không làm được.\n <br/>\n <br/>\n Tô Dao đuổi bắt anh, lại bị anh trở tay chế phục.\n <br/>\n <br/>\n Anh cong môi nhìn cô, giọng nói dịu dàng và mạnh mẽ: \"Lão tử không tên là bình hoa, mà là Trần Ngân Hà, anh bạn à.\"\n <br/>\n <br/>\n *****\n</div>\n",
        "rating_value": 9.1
    },
    "quyen-4-anh-hau-gioi-giai-tri-trong-sinh": {
        "ten_truyen": "quyen-4-anh-hau-gioi-giai-tri-trong-sinh",
        "link_truyen": "https://truyenfull.io/quyen-4-anh-hau-gioi-giai-tri-trong-sinh/",
        "ten_truyen_full": "[Quyển 4] Ảnh Hậu Giới Giải Trí Trọng Sinh",
        "tac_gia": "Du Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Du Nhân\n <br/>\n <br/>\n Thể loại: 1vs1, Giới Giải Trí, HE, Hiện đại, Ngôn tình, Song Khiết, Sủng, Trọng sinh\n <br/>\n <br/>\n Nhóm dịch: An Hồng Đậu Team, Yến\"s Team Edit\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Kiếp trước, cô là mật thám của MI6(Cục tình báo mật) ẩn nấp trong giới giải trí, nhờ vào bộ phim \"Thanh xuân chán nản\" hết sức táo bạo và lộ liễu đã trở thành ngôi sao 18+ hạng ba. Phía sau vẻ quyến rũ và xinh đẹp lại là công việc do thám những thứ thấp hèn và những tội ác ẩn sâu bên trong giới giải trí phồn hoa. Cô đã che giấu mọi tài năng của bản thân, tự tay bẻ gãy đôi cánh của chính mình, chỉ vì trách nhiệm, vì sứ mệnh và vì đất nước.\n <br/>\n <br/>\n Cuối cùng, cô đã phải chết dưới một âm mưu và một tiếng nổ lớn, chết rất thảm.\n <br/>\n <br/>\n Lại mở mắt ra một lần nữa, Diệp Tử trong quá khứ đã trở thành Dạ Cô Tinh của hiện tại, cả người cô khô nóng ngã trên mặt đất trong một con hẻm nhỏ tối đen.\n <br/>\n <br/>\n \"Chết tiệt thật! Vậy mà lại bị người khác bỏ thuốc?!\"\n <br/>\n <br/>\n May mà ông trời lại ban tặng mỹ nam, từ trên trời rơi xuống lại còn hôn mê bất tỉnh! Cô đành bất chấp tất cả, giải quyết chuyện trước mắt đã rồi nói sau!\n <br/>\n <br/>\n Trực tiếp nhào tới, ‘ăn tươi nuốt sống’ xong, bỏ của chạy lấy người.... ba bước diễn ra vô cùng suôn sẻ!\n <br/>\n <br/>\n Kiếp này cô quyết tâm không trốn tránh nữa, gương mặt thiên thần, dáng người ma quỷ, diễn xuất hoàn hảo, giọng nói độc đáo, nắm trong lòng bàn tay những bí mật kinh thiên động địa, mối quan hệ rộng rãi, đội lên vòng nguyệt quế vinh quang của ảnh hậu, chiến thắng nhân sinh.\n <br/>\n <br/>\n Cô Tinh vừa xuất hiện, ai dám cạnh tranh?!\n <br/>\n <br/>\n Nhưng mà, sao tự nhiên cái bụng trắng nõn lại ngày càng lớn lên là sao đây....\n <br/>\n <br/>\n Anh là người cầm quyền của một gia tộc bí ẩn ở thủ đô, xuất thân cao quý, quyền thế ngút trời. Trong tay nắm giữ huyết mạch của nền kinh tế Trung Quốc. Sống nội tâm, cao ngạo, thờ ơ, trầm mặc, lạnh lùng và vô tình. Truyền thuyết kể rằng, từ năm 6 tuổi anh đã giết người, 7 tuổi đứng lên tiếp quản gia tộc, 8 tuổi dùng thủ đoạn loại bỏ những kẻ bất đồng lập trường, 9 tuổi đã chính thức ngồi lên vị trí gia chủ của nhà họ An.\n <br/>\n <br/>\n Anh thích máu, thích chém giết, ý chí sắt đá, là kẻ vô tình, lạnh lùng và nhạt nhẽo. Nhưng lại chỉ vì cô, sẵn sàng thay đổi, mềm lòng hơn, yêu chiều và đồng thời cũng yếu đuối hơn.\n</div>\n",
        "rating_value": 8.7
    },
    "co-tong-bien-thanh-meo": {
        "ten_truyen": "co-tong-bien-thanh-meo",
        "link_truyen": "https://truyenfull.io/co-tong-bien-thanh-meo/",
        "ten_truyen_full": "Cố Tổng Biến Thành Mèo",
        "tac_gia": "Triệu Lai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán Việt: Bá tổng biến thành liễu miêu\n <br/>\n <br/>\n Tác giả: Triệu Lai\n <br/>\n <br/>\n Số chương: 4\n <br/>\n <br/>\n Editor: Cẩm Hi\n <br/>\n <br/>\n Bìa: Cẩm Hi\n <br/>\n <br/>\n Thể loại: Hiện đại, Đoản văn, Xuyên sách, Hào môn gia thế, Nữ phụ văn, Biến thành động vật, Ngọt sủng, Sạch, HE\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Sở Tiếu Tiếu xuyên qua, xuyên thành nữ phụ cùng tên, vừa có sắc vừa tiền trong một cuốn tiểu thuyết.\n <br/>\n <br/>\n Sở ta phất sau một đêm tỏ vẻ, nam chính là cái thá gì chứ, nuôi mèo không phải tốt hơn à?\n <br/>\n <br/>\n Cô mua một lúc ba con mèo, ai ngờ trong số đó có một con là hàng nhái.\n <br/>\n <br/>\n Sở ta giận lắm mà không trả hàng được, không...... không trả được QAQ\n <br/>\n <br/>\n ＆\n <br/>\n <br/>\n Trong một lần ngoài ý muốn, Cố · bá đạo tổng tài · Trăn biến thành một con mèo Scotland......\n <br/>\n <br/>\n Tag: Hào môn gia thế, Nữ phụ, Ngọt văn, Xuyên sách\n</div>\n",
        "rating_value": 8.3
    },
    "hoa-ven-duong-chua-no": {
        "ten_truyen": "hoa-ven-duong-chua-no",
        "link_truyen": "https://truyenfull.io/hoa-ven-duong-chua-no/",
        "ten_truyen_full": "Hoa Ven Đường Chưa Nở",
        "tac_gia": "NhungGio",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: NhungGioThể loại: ngôn tình, điền văn, hiện đại, sủng, thanh xuân, truyện teen...\n <br/>\n <br/>\n Giới thiêu:\n <br/>\n <br/>\n \"Từ từ\" là một cụm từ rất hay, từ từ gặp gỡ, từ từ trưởng thành, từ từ thích một cái gì đó. Vậy nên chúng ta hãy cùng nhau từ từ, từ từ ngắm nhìn Thế Giới, từ từ già đi.\"\n</div>\n",
        "rating_value": 7.3
    },
    "xin-dung-quen-em": {
        "ten_truyen": "xin-dung-quen-em",
        "link_truyen": "https://truyenfull.io/xin-dung-quen-em/",
        "ten_truyen_full": "Xin Đừng Quên Em",
        "tac_gia": "nganngan1310",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: nganngan1310\n <br/>\n <br/>\n Thể loại: 1x1, hài hước, hiện đại, ngôn tình, ngược...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n <i>\n  Từ ngày gặp anh, cuộc sống của tôi thay đổi hoàn toàn. Nhưng tôi chưa từng hối hận vì những gì mình đã làm.\n </i>\n <br/>\n <br/>\n <i>\n  - Hàn Thiên Vũ.... tôi..yêu..anh.\n </i>\n</div>\n",
        "rating_value": 6.0
    },
    "xuyen-thanh-nu-phu-don-thuan-xinh-dep-trong-ngon-tinh": {
        "ten_truyen": "xuyen-thanh-nu-phu-don-thuan-xinh-dep-trong-ngon-tinh",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nu-phu-don-thuan-xinh-dep-trong-ngon-tinh/",
        "ten_truyen_full": "Xuyên Thành Nữ Phụ Đơn Thuần Xinh Đẹp Trong Ngôn Tình",
        "tac_gia": "Tiểu Báo Tạp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Xuyên Thành Nữ Phụ Đơn Thuần Xinh Đẹp Trong Ngôn Tình\n </b>\n của tác giả\n <b>\n  Tiểu Báo Tạp\n </b>\n kể về Tô Trăn là một thiếu nữ khá bảo thủ, tình cờ xuyên đến một quyển tiểu thuyết ngôn tình vườn trường.\n <br/>\n <br/>\n Mà thời điểm xuyên qua trùng hợp lại là lúc gặp phải nam chính, mà càng trùng hợp, chính là thân thể cô xuyên qua là nữ phụ, người đã hạ dược nam chính.\n <br/>\n <br/>\n Tu La tràng mở màn...\n <br/>\n <br/>\n Hiện tại cô phải đối mặt với nam chính lãnh đạm, cấm dục như thế nào đây?\n <br/>\n <br/>\n Cô chỉ là vai nữ phụ, ngoài diện mạo yêu diễm, quyến rũ lóa mắt, chỉ số thông minh đi ngược lại với sắc đẹp, tương lai của nhân vật này vốn chính là thê thảm mà chết!\n <br/>\n <br/>\n Tô Trăn lúc này dù đã bị lăn lộn đến thân thể không còn sức lực, nhưng vẫn cố gắng lặng lẽ khẽ chuồn đi...\n <br/>\n <br/>\n Tới khi Tô Trăn gặp lại nam chính lần nữa, nhìn người đàn ông bá đạo, cố chấp, không từ thủ đoạn, có thù tất báo kia, cô cạn lời\n <br/>\n <br/>\n Tô Trăn: Nam chính, sao anh có vẻ không giống trong tiểu thuyết vậy?\n</div>\n",
        "rating_value": 7.6
    },
    "nghich-thien-than-y-phi": {
        "ten_truyen": "nghich-thien-than-y-phi",
        "link_truyen": "https://truyenfull.io/nghich-thien-than-y-phi/",
        "ten_truyen_full": "Nghịch Thiên Thần Y Phi",
        "tac_gia": "Phụng Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nghịch Thiên Thần Y Phi\n </b>\n của tác giả\n <b>\n  Phụng Tử\n </b>\n . \"Vương gia, không hay rồi, Vương phi đã trộm hết tất cả bảo bối trong hoàng cung rồi.\"\n <br/>\n \"Uhm, nhất định là không đủ, mau lấy thêm chút để vào bảo khố hoàng cung cho Cửu nhi trộm.\"\n <br/>\n <br/>\n \"Vương gia, toàn bộ linh dược của Đệ Nhất Dược Môn đã bị Vương phi nhổ sạch rồi.\"\n <br/>\n <br/>\n \"Vương phi thiếu linh dược, vậy còn không mau đem thêm linh dược của Y Thánh Tông giao qua cho Vương phi!\"\n <br/>\n <br/>\n \"Vương gia, chuyện là, Vương phi đã trộm mất một bức Mỹ Nam Đồ!\"\n <br/>\n <br/>\n \"Trộm Mỹ Nam Đồ để làm gì? Bổn Vương sẽ họa 99 bức tự họa của Bổn Vương tặng cho Cửu nhi..\"\n <br/>\n <br/>\n \"Vương gia, không chỉ như vậy, mỹ nam trong Mỹ Nam Đồ đã đi từ trong họa ra, sống sờ sờ đi ra.. Vương phi hiện đang cùng người đó đàm đạo về nhân sinh trong phòng..\"\n <br/>\n <br/>\n Mặc Nhất chỉ cảm thấy một trận gió thổi qua, Vương gia của họ đã biến mất tăm. Dung Uyên hận hận đem người ôm thật chặt: \"Muốn xem mỹ nam trực tiếp nói với Bổn Vương là được, đến, Bổn Vương một kiện y phục cũng sẽ không mặc cho Cửu nhi xem cho thỏa thích.\"\n <br/>\n <br/>\n \"Ưm.. Dung yêu nghiệt.. Ngươi mau buông ta ra..\"\n <br/>\n <br/>\n \"Cửu nhi không hài lòng? Nếu Như chỉ là xem vẫn chưa đủ vậy thì chúng ta sinh một bé tiểu Cửu nhi đi!\"\n</div>\n",
        "rating_value": 9.5
    },
    "xuyen-thanh-nien-dai-van-co-em-chong": {
        "ten_truyen": "xuyen-thanh-nien-dai-van-co-em-chong",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nien-dai-van-co-em-chong/",
        "ten_truyen_full": "Xuyên Thành Niên Đại Văn Cô Em Chồng",
        "tac_gia": "Tiểu Tiểu Đích Hiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Thành Niên Đại Văn Cô Em Chồng\n </b>\n của tác giả\n <b>\n  Tiểu Tiểu Đích Hiểu\n </b>\n . Đường Chiến trước nay đều là con ngoan trò giỏi, là học bá được bạn bè ngưỡng mộ, thế mà lại xuyên thành kiểu thiếu nữ nũng nịu mà cô không ưa nhất!\n <br/>\n <br/>\n Nhưng biết làm sao bây giờ, cô đâu còn lựa chọn nào khác.\n <br/>\n <br/>\n Thế là ở niên đại này, tích cực làm một cô em chồng chuyên gây sự.\n <br/>\n <br/>\n Rõ ràng ghét nhất kiểu này, thế mà không hiểu sao lại diễn nhập tâm cực kì, lại còn lấy đó làm vui, càng diễn càng tích cực, càng diễn càng hăng hái.\n <br/>\n <br/>\n Có lẽ đây chính là kiểu miệng chê nhưng thân thể vô cùng thành thật a!\n <br/>\n <br/>\n Ách…… Chị dâu nữ chủ chán ghét cô?\n <br/>\n <br/>\n Không sao cả, nam chủ lục ca là muội khống.\n <br/>\n <br/>\n Đường Chiến: “Em gái tôi, lớn lên đẹp lại lương thiện!”\n <br/>\n <br/>\n Đường Chiến: “Em gái tôi, là quán quân olympic toán!”\n <br/>\n <br/>\n Đường Chiến: “Em gái tôi, là thủ khoa đại học!”\n <br/>\n <br/>\n Đường sáu: “Em gái tôi…… Muốn tới bộ đội thăm tôi!”\n</div>\n",
        "rating_value": 7.8
    },
    "ngong-tu-doi-mama-nang-do-cung": {
        "ten_truyen": "ngong-tu-doi-mama-nang-do-cung",
        "link_truyen": "https://truyenfull.io/ngong-tu-doi-mama-nang-do-cung/",
        "ten_truyen_full": "Ngỗng Tử, Đợi Mama Nâng Đỡ Cưng",
        "tac_gia": "Khúc Tiểu Khúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Ngỗng Tử, Đợi Mama Nâng Đỡ Cưng\n </b>\n của tác giả\n <b>\n  Khúc Tiểu Khúc\n </b>\n kể về Cố Niệm là một biên kịch nho nhỏ, không có tiếng tăm gì, nhưng cô có một mong ước, trở thành một biên kịch nổi tiếng.\n <br/>\n <br/>\n Bởi vì cô bí mật đu idol là một tiểu minh tinh cũng không hề hot tên là Lạc Tu.\n <br/>\n <br/>\n Lạc Tu thật sự cực kì cực kì đẹp trai, nhưng diễn xuất lại thảm không nỡ nhìn, vì thế nên tài nguyên dần dần không có.\n <br/>\n <br/>\n Lâu lâu mới có sự kiện gì đó được xuất hiện trước đám đông, nhưng lại bị mọi người trào phúng kĩ thuật diễn thê thảm\n <br/>\n <br/>\n Vậy nên Lạc Tu hiện giờ chỉ là một nam minh tinh hạng chót, không người ngó ngàng.\n <br/>\n <br/>\n Cố Niệm quyết định nỗ lực phấn đấu, trở thành một biên kịch xuất sắc, sau đó chính tay mình nâng đỡ Lạc Tu trở thành nam diễn viên chuyên đóng tiểu thuyết của cô\n</div>\n",
        "rating_value": 8.4
    },
    "vuong-phi-con-do-vuong-gia-ngoc": {
        "ten_truyen": "vuong-phi-con-do-vuong-gia-ngoc",
        "link_truyen": "https://truyenfull.io/vuong-phi-con-do-vuong-gia-ngoc/",
        "ten_truyen_full": "Vương Phi Côn Đồ, Vương Gia Ngốc",
        "tac_gia": "Tĩnh Song U Luyến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tĩnh Song U Luyến\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đứa trẻ Dạ Tiểu Nhụy là một nữ lưu manh, tính tình hoạt bát cởi mở, tinh quái, lười biếng, tham tiền, mỗi ngày không chịu làm gì, ban ngày ở nhà ngủ ngon, buổi tối ra ngoài lêu lổng. Ngày đó, bầu trời trong xanh như thế, đám mây ấy mà vẫn trắng, gió ấy sao mà vẫn nhẹ, nàng gặp xui xẻo, ngay tại khoảnh khắc nàng mặc váy cưới, tất cả mọi thứ bắt đầu trở nên lộn xộn, ngay cả sàn nhà cũng vì nàng mà đung đưa.\n <br/>\n <br/>\n Nàng xuyên qua, nàng từ nhà thờ xuyên tới kiệu hoa đỏ thẫm; nàng xuyên qua, nàng mặc váy cưới thành trang sức màu đỏ cổ xưa. Rõ là xui xẻo đến Himalaya, xúi quẩy thì đến Thái Bình Dương. Vương gia đúng không, kẻ ngốc đúng không, được!!! Có thể!! OK!!! Chỉ cần hắn có tiền, đồ ngốc cũng được. Kẻ ngốc biết động phòng sao? Không biết? Chứng minh nàng rất an toàn! Kẻ ngốc biết “này nọ í é í é” à?\n</div>\n",
        "rating_value": 4.7
    },
    "tong-man-thien-than-gay-canh": {
        "ten_truyen": "tong-man-thien-than-gay-canh",
        "link_truyen": "https://truyenfull.io/tong-man-thien-than-gay-canh/",
        "ten_truyen_full": "[Tống Mạn] Thiên Thần Gãy Cánh",
        "tac_gia": "Duệ Ái Mẫn Na",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Duệ Ái Mẫn Na\n <br/>\n <br/>\n Thể loại: np, Đồng nhân Conan, KHR, Sakura, Knb, Kaito kid, Brother Conflicts, lớp học ám sát\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Ít ai biết Kudo Shinichi còn có một cái trúc mã khác ngoài Ran Mori. Tên cô ấy là Daisy Cielo, một đứa trẻ hỗn huyết phương Đông và phương Tây. Cô gái này lớn lên cực kì xinh đẹp, khổ nỗi mắc bệnh công chúa lại còn vô cùng ngạo kiều. Thế mạnh của Daisy Cielo là một tay lão làng trong làng dùng súng, cô ta chính là một cô gái toàn năng, mỗi tội rất dễ dàng bị chọc cho đỏ mặt\n <br/>\n <br/>\n Có người hỏi vì sao Daisy Cielo có quyền mắc bệnh công chúa?\n <br/>\n <br/>\n Đơn giản là vì cô ta là kết tinh của gia chủ tiền nhiệm của nhà Asahina và vợ trước tiểu thư Cielo của một gia tộc Mafia ở Ý.\n <br/>\n <br/>\n Có gia thế, có tài năng, có sắc đẹp và cả trí tuệ. Daisy Cielo hoàn toàn có quyền kiêu ngạo hơn người khác\n <br/>\n <br/>\n \" Bởi vì em là bầu trời, nên tôi không thể nắm bắt được. Bầu trời không của riêng ai, bầu trời của tất cả mọi người, không phải của mỗi mình tôi...\"\n</div>\n",
        "rating_value": 10.0
    },
    "vo-cay-cu-dinh-cong-tong-thong-duoi-vo-trong-lo-thieu": {
        "ten_truyen": "vo-cay-cu-dinh-cong-tong-thong-duoi-vo-trong-lo-thieu",
        "link_truyen": "https://truyenfull.io/vo-cay-cu-dinh-cong-tong-thong-duoi-vo-trong-lo-thieu/",
        "ten_truyen_full": "Vợ Cay Cú Đình Công: Tổng Thống Đuổi Vợ Trong Lò Thiêu",
        "tac_gia": "Đậu Trắng T",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vợ Cay Cú Đình Công: Tổng Thống Đuổi Vợ Trong Lò Thiêu\n </b>\n của tác giả\n <b>\n  Đậu Trắng T\n </b>\n . \"Mộ Hàn, đồ cầm thú! Đây là máu thịt của anh, anh không thể buông tha cho con của mình được sao!\" Đường Âm thực sự hận hắn, muốn đứng dậy xé xác người đàn ông trước mặt ra thành từng mảnh.\n <br/>\n <br/>\n \"Hừm, chỉ là một đứa trẻ mà thôi, không có phúc khí chút nào.\" Mộ Hàn siết chặt tay Đường Nhân, tiếp tục lãnh đạm nói, \"Tốt hơn là không nên xuất hiện trên đời này\".\n <br/>\n <br/>\n \"Anh.. anh thật không bằng cầm thú!\" Đường Âm không ngờ trong lòng Mộ Hàn lại hung ác như vậy, trong lòng lập tức tức giận phun ra một ngụm máu. Cô không hiểu, người đàn ông trước mặt cô vẫn là người đàn ông nói ngọt ngào bên tai cô hồi đó sao? Tại sao chuyện này đang xảy ra? Thực sự là cam tâm giết chết máu thịt của chính mình! Tại sao anh lại làm điều này với cô.\n</div>\n",
        "rating_value": 6.9
    },
    "tho-tinh-ngam-duong": {
        "ten_truyen": "tho-tinh-ngam-duong",
        "link_truyen": "https://truyenfull.io/tho-tinh-ngam-duong/",
        "ten_truyen_full": "Thơ Tình Ngâm Đường",
        "tac_gia": "Lộc Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Nhiễm Dao vì tướng Lý Bạch trong game, mà tải Vương Giả Vinh Diệu.\n <br/>\n <br/>\n Sửa lại ID có liên quan đến vị tướng này, ôm ấp tất cả các khát khao tốt đẹp về nó, lần đầu tiên sau khi tạo tài khoản, số mệnh của cô vừa vào trận đầu đã gặp được Lý Bạch.\n <br/>\n <br/>\n Sau đó liền bị hắn đè xuống đất giết liên tục 12 lần:))\n <br/>\n <br/>\n Để đền bù, sau này người này đã từ từ biến thành người nằm bên gối cô, giúp cô từ đồng thau lên cấp đến vương giả.\n <br/>\n <br/>\n *Thứ tự leo rank là: Đồng, bạc, vàng, bạch kim, kim cương, tinh diệu, và vương giả là cao nhất.\n <br/>\n <br/>\n # Lang quân giỏi quá, đánh đâu thắng đó; không gì cản nổi (?) #\n <br/>\n <br/>\n *Bối cảnh game Vương giả vinh diệu, chủ yếu nói đến chuyện yêu đương của đôi trẻ, chưa từng chơi game cũng có thể đọc hiểu.\n <br/>\n <br/>\n Tag: Ngọt văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Nhiễm Dao, Cố Tân Bạch ┃Vai phụ: Nhan Kiều, Thẩm Cảnh Trạch ┃ Cái khác:\n <br/>\n <br/>\n Một câu tóm tắt: Tất cả là bạn trai.\n</div>\n",
        "rating_value": 8.6
    },
    "bach-thuoc-thuong-than": {
        "ten_truyen": "bach-thuoc-thuong-than",
        "link_truyen": "https://truyenfull.io/bach-thuoc-thuong-than/",
        "ten_truyen_full": "Bạch Thước Thượng Thần",
        "tac_gia": "Tinh Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Nguyện vọng to lớn nhất đời Bạch Thước là phi thăng thành tiên.\n <br/>\n Người cha đang giữ chức nguyên soái của nàng hỏi: \"Đầu con bị đập vào đá à?\"\n <br/>\n Bạch Thước trả lời lanh lảnh: \"Con sinh ra là để phổ độ chúng sinh, chiếu sáng cuộc đời của muôn người.\"\n <br/>\n Cha nàng trừng mắt: \"Nói gì vậy!\"\n <br/>\n Bạch Thước quẫy đuôi ôm đùi cha nàng, gương mặt bánh bao cười đến không thấy Tổ quốc:\" Lão tử, tức phụ của ta ở trên trời, ta muốn đi cưới chàng.\"\n <br/>\n <br/>\n Rất nhiều năm sau, Bạch Thước trở lại Nhân gian. Trước mộ Bạch nguyên soái, nàng rót ba ly rượu, dập đầu ba cái.\n <br/>\n Hồn phách cha nàng ở nhân gian đợi nàng đã vài chục năm, ôm rượu nàng hiếu kính hỏi: \"Thành tiên chưa?\"\n <br/>\n Nàng lắc đầu.\n <br/>\n Vì sao?\n <br/>\n Tâm không thành, đọa yêu ma.\n <br/>\n <br/>\n Truyện này viết về Nguyệt Di, rất ly kỳ và hấp dẫn. Nhưng tiếc là tác giả chỉ mới viết có 28 chương thôi nên mọi người hóng cùng Kyn nhé.\n</div>\n",
        "rating_value": 8.9
    },
    "con-tho-cuu-vot-toan-nhan-loai": {
        "ten_truyen": "con-tho-cuu-vot-toan-nhan-loai",
        "link_truyen": "https://truyenfull.io/con-tho-cuu-vot-toan-nhan-loai/",
        "ten_truyen_full": "Con Thỏ Cứu Vớt Toàn Nhân Loại",
        "tac_gia": "Thanh Đoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Con Thỏ Cứu Vớt Toàn Nhân Loại\n </b>\n của tác giả\n <b>\n  Thanh Đoan\n </b>\n kể về Yêu Cơ nương nương là đối tượng được Hệ thống theo dõi sát sao, chỉ vì cô gái này là người có IQ lẫn EQ cực cao, chắc chắn có thể hoàn thành nhiệm vụ của nó đưa ra.\n <br/>\n <br/>\n Thế là Hệ thống tên \"Oán niệm của vai phụ\" nhắm trúng người, ra tay trói định\n <br/>\n <br/>\n Ngay giây phút phóng xuất ra mệnh lệnh, lại bất ngờ bị trượt một chút, đụng vào con thỏ con trong ngực nương nương.\n <br/>\n <br/>\n Xong đời!\n <br/>\n <br/>\n Kí chủ hắn tỉ mỉ chọn lựa vuột mất, hiện giờ một con thỏ trí thông minh có hạn, ứng đối chậm chạp, EQ thấp đáng thương này, làm sao đi làm nhiệm vụ đây???\n <br/>\n <br/>\n Hệ thống: Mục tiêu chúng ta là cải tạo vai ác, làm cho họ cũng có cuộc sống tốt đẹp hơn.\n <br/>\n <br/>\n Con thỏ: Phốc phốc phốc! ( nắm tay)\n <br/>\n <br/>\n ...... Người liên quan tỏ vẻ, dưỡng con thỏ cũng là một phần rất có tiền đồ sự nghiệp sáng ngời, hắn quyết định không làm vai ác.\n</div>\n",
        "rating_value": 5.4
    },
    "ngu-quen-trong-hoi-uc-thanh-y-dao": {
        "ten_truyen": "ngu-quen-trong-hoi-uc-thanh-y-dao",
        "link_truyen": "https://truyenfull.io/ngu-quen-trong-hoi-uc-thanh-y-dao/",
        "ten_truyen_full": "Ngủ Quên Trong Hồi Ức (Thanh Y Dao)",
        "tac_gia": "Nana\\'s Romance",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nana\"s Romance\n <br/>\n <br/>\n Thể loại: Cổ Đại x Hiện Đại, Ngược...\n <br/>\n <br/>\n Beta: Nhật Anh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"... Kể từ ấy, chàng luôn tự hứa với lòng rằng dù có chết, chàng cũng sẽ không để bất cứ ai vì mình mà hi sinh. Nhưng chưa bao giờ, chàng cảm thấy bất lực như vậy. Bất lực khi phải nhìn nàng gắng gượng đỡ chàng trên vai, lao xuống sông để chạy trốn khỏi kẻ thù. Bất lực khi nhận ra, chàng đã quá yếu để có thể chăm sóc và bảo vệ nàng.\n <br/>\n <br/>\n Trong cơn mê, chàng vẫn luôn nghĩ đến hai chữ \"hòa ly\". Chàng không hối hận khi lấy nàng, càng không hối hận khi thay máu cho nàng, chỉ hận bản thân chưa thể một lần cùng nàng bái đường thành thân mà đã phải nói lời biệt ly. Nhưng chỉ cần nàng hạnh phúc, mọi hi sinh của chàng đều chẳng đáng là bao.\"\n <br/>\n <br/>\n \"Những mưu kế, toan tính, đấu tranh, tất cả đều chỉ vì lợi ích cá nhân. Nhưng rốt cuộc thế nào là đúng, thế nào là sai, chẳng có ai chỉ rõ được. Chỉ biết kiếp này, ta và chàng vĩnh viễn không thể ở bên nhau.\n <br/>\n Ta hận chàng, nhưng sẽ không vì thế mà quên đi ơn nghĩa với chàng.\n <br/>\n Ta cứu chàng, vậy là ràng buộc giữa hai ta đã chấm dứt.\n <br/>\n Hạc Hiên à, buông tay đi... Đã đến lúc rồi...\"\n <br/>\n <br/>\n \"Người đến bên ta, nhẹ nhàng như mây bay,\n <br/>\n Gieo cho ta những nỗi khó cùng ai giãi bày.\n <br/>\n Đôi ta có duyên nhưng chẳng nên phận,\n <br/>\n Thôi đành hẹn lại, kiếp sau tương phùng\"\n</div>\n",
        "rating_value": 4.5
    },
    "troi-ban-muoi-muoi-ba-tuoi-ruoi": {
        "ten_truyen": "troi-ban-muoi-muoi-ba-tuoi-ruoi",
        "link_truyen": "https://truyenfull.io/troi-ban-muoi-muoi-ba-tuoi-ruoi/",
        "ten_truyen_full": "Trời Ban Muội Muội Ba Tuổi Rưỡi",
        "tac_gia": "Vạn Lị Tháp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n EM GÁI TRỜI GIÁNG BA TUỔI RƯỠI\n <br/>\n <br/>\n _________________________\n <br/>\n <br/>\n ⚡ Tác giả: Vạn Lị Tháp\n <br/>\n <br/>\n ⚡ Thể loại: Hiện đại, trùng sinh, ngọt sủng, xuyên sách, chữa lành, giới nhà giàu, HE\n <br/>\n <br/>\n ⚡ Số chương: 126 chương + 4 ngoại truyện\n <br/>\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t14/1/16/2618.png\"/>\n GIỚI THIỆU\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t14/1/16/2618.png\"/>\n <br/>\n <br/>\n Nhà họ Tần giàu sang ở Yến Kinh có bộ gen ưu tú mà bao người ao ước.\n <br/>\n <br/>\n Ông Tần: Trùm tài chính tiền tỉ.\n <br/>\n <br/>\n Bà Tần: Ảnh hậu tam Kim nổi tiếng.\n <br/>\n <br/>\n Cậu cả: Bàn tay vàng giới đầu tư.\n <br/>\n <br/>\n Cậu hai: Idol hót hòn họt trong nhóm nhạc nam.\n <br/>\n <br/>\n Cậu ba: Tuyển thủ eSports quốc gia.\n <br/>\n <br/>\n May mắn làm sao khi gia đình họ còn có một cục cưng bé tẹo teo mềm mại như bông, tên là Miên Miên, là cô em gái được ba ông anh rất gì và này nọ nâng như nâng trứng, hứng như hứng hoa.\n <br/>\n <br/>\n Thế rồi tai vạ ập đến, em gái lên ba thì mất đột ngột.\n <br/>\n <br/>\n Từ đó, năm người nhà họ Tần rơi xuống vực sâu, đau khổ tột cùng, oán hận lẫn nhau.\n <br/>\n <br/>\n Mãi đến một ngày nọ, có một cục bông mềm ngồi trên chiếc ghế làm việc của tổng giám đốc tập đoàn Tần thị, em gái mặc váy đã về rồi!\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Miên Miên sống lại là một cô tiên nhỏ được chuyển kiếp xuống hạ giới.\n <br/>\n <br/>\n Cô bé nhìn lén sổ ghi chép mọi việc dưới nhân gian, sợ hãi nhận ra mọi người trong nhà tưởng như sẽ có một tương lai sáng lạn, lại dần lệch lối sau sự ra đi bất ngờ của cô, không ai có thể sống đến cuối cùng.\n <br/>\n <br/>\n Thì ra nhiệm vụ của cô sau khi chuyển kiếp đến nhân gian là cứu vớt gia đình đang ở bờ vực sụp đổ.\n <br/>\n <br/>\n Sau khi Miên Miên trở về.\n <br/>\n <br/>\n Ba Tần vốn sẽ mắc bệnh ung thư do uống quá nhiều rượu, giờ đắm chìm trong việc đi dạo công viên cùng con gái cưng.\n <br/>\n <br/>\n Mẹ Tần bị trầm cảm nặng mà từ bỏ nghề diễn, cũng quay trở lại phim trường và đạt đến đỉnh cao mới trong sự nghiệp.\n <br/>\n <br/>\n Ba anh em ngày càng bỏ bê công việc cũng trở thành—\n <br/>\n <br/>\n Cậu ba họ Tần: “Hôm nay đến phiên em đưa em gái đi nhà trẻ.”\n <br/>\n <br/>\n Cậu hai họ Tần: “Miên Miên từng nói thích con Ferrari của anh hai, mỗi tuần phải đi ít nhất ba lần phải không?”\n <br/>\n <br/>\n Cậu cả họ Tần: “Hai đứa mày im lặng, đến bản thân còn chưa lo xong đâu, hôm nay Miên Miên ngồi xe của anh.”\n <br/>\n <br/>\n Miên Miên: Các anh thích tranh giành tình cảm như thế thì giải quyết thế nào QAQ. (biểu tượng mặt khóc)\n <br/>\n <br/>\n [Lời nói đầu: Gia đình hàn gắn, nữ chính có couple tình cảm]\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Miên Miên, Thanh Hành | Nhân vật phụ: góp nhặt từ | Cái khác: Mở rộng từ\n <kỹ cao=\"\" phi=\"\" sủng=\"\" thuật=\"\" đỉnh=\"\">\n  .\n  <br/>\n  <br/>\n  (Thư: Chỗ này mình cũng không rõ đây có phải 2 bộ khác của tác giả không nên tạm edit thế, bạn độc giả nào biết có thể comment cho mình tham khảo với nhé.)\n  <br/>\n  <br/>\n  Một câu giới thiệu ngắn: Em gái cả nhà cưng chiều sống lại!\n  <br/>\n  <br/>\n  Ý chính: Đánh mất mà tìm được lại, ấm áp chữa lành, hàn gắn gia đình đáng lẽ sẽ tan vỡ.\n </kỹ>\n</div>\n",
        "rating_value": 7.8
    },
    "nu-phu-tro-minh-ket-duyen-nhiep-chinh-vuong-sung-ai-cung-chieu": {
        "ten_truyen": "nu-phu-tro-minh-ket-duyen-nhiep-chinh-vuong-sung-ai-cung-chieu",
        "link_truyen": "https://truyenfull.io/nu-phu-tro-minh-ket-duyen-nhiep-chinh-vuong-sung-ai-cung-chieu/",
        "ten_truyen_full": "Nữ Phụ Trở Mình Kết Duyên: Nhiếp Chính Vương Sủng Ái Cưng Chiều",
        "tac_gia": "Tiểu Tài Mê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nữ Phụ Trở Mình Kết Duyên: Nhiếp Chính Vương Sủng Ái Cưng Chiều\n </b>\n của tác giả\n <b>\n  Tiểu Tài Mê\n </b>\n . Xuyên vào một cuốn tiểu thuyết, nữ phụ là một người chuyên đi chèn ép nữ chính, khi dễ nam chính, cộng thêm não tàn, kết cục cuối cùng của nữ phụ vô cùng thê thảm. Bị đánh gãy chân, lại bị ép uống thuốc độc, cô phải làm sao đây?\n <br/>\n <br/>\n Lâm Thanh Thiển thở dài một tiếng, còn có thể làm gì, trăm phương ngàn kế, phải bám lấy hắn, mới có thể sống sót.\n <br/>\n <br/>\n Vì không muốn phải chết thảm, Lâm Thanh Thiển phải vì nguyên thân sửa sai, trăm phương nghìn kế cũng phải đối tốt với nam chủ, hy vọng tương lai sau này, hắn trở thành Nhiếp Chính Vương quyền thế ngập trời, thì sẽ tha cho cô một mạng.\n <br/>\n <br/>\n Lâm Thanh Thiển thành khẩn xin lỗi, Cố Trường Canh: \"Cút!\"\n <br/>\n <br/>\n Nàng mang thức ăn cho hắn, hắn sai người mang cho chó ăn.\n <br/>\n <br/>\n Nàng ra sức lấy lòng, hắn lại cho nàng một bộ mặt lạnh lẽo.\n <br/>\n <br/>\n Tóm lại, mất mặt chút cũng không bằng mất mạng, Lâm Thanh Thiển cứ thế mặt dày leo tường công thành, sau bao nhiêu năm, người trong Bắc Minh quốc đều biết, Nhiếp Chính Vương âm ngoan độc ác kia lại chính là người vô cùng sủng hạnh vị nào đó, chính là tam tiểu thư muội muội Lâm gia của hắn.\n <br/>\n <br/>\n Thủ hạ hoảng hốt đến báo, \"Tam tiểu thư để lại thư từ, nói rằng sẽ đi chu du các nước, Vương gia không cần nhớ đến, có duyên ắt gặp lại.\"\n <br/>\n <br/>\n Cố Trường Canh nói: \"Dán bố cáo, Vương phi của bản vương đã bỏ trốn, ai cung cấp được manh mối, liền được trọng thưởng!\"\n</div>\n",
        "rating_value": 7.3
    },
    "se-co-ngay-em-phai-noi-loi-yeu-toi": {
        "ten_truyen": "se-co-ngay-em-phai-noi-loi-yeu-toi",
        "link_truyen": "https://truyenfull.io/se-co-ngay-em-phai-noi-loi-yeu-toi/",
        "ten_truyen_full": "Sẽ Có Ngày Em Phải Nói Lời Yêu Tôi",
        "tac_gia": "Meyyy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sẽ Có Ngày Em Phải Nói Lời Yêu Tôi\n </b>\n của tác giả\n <b>\n  Meyyy\n </b>\n . Xin đừng vô tình lướt qua!\n <br/>\n <br/>\n Đừng để tình yêu vuột mất rồi mới nuối tiếc!\n <br/>\n <br/>\n Đừng để mọi thứ trở thành sai lầm mới nói \"giá như\"!\n</div>\n",
        "rating_value": 2.2
    },
    "xuyen-thanh-bach-phu-my-trong-nien-dai-van": {
        "ten_truyen": "xuyen-thanh-bach-phu-my-trong-nien-dai-van",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-bach-phu-my-trong-nien-dai-van/",
        "ten_truyen_full": "Xuyên Thành Bạch Phú Mỹ Trong Niên Đại Văn",
        "tac_gia": "Đại Hà Đông Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đại Hà Đông Lưu\n <br/>\n <br/>\n Thể loại: Dị Năng, Ngôn Tình, Hài Hước, Điền Văn, Đô Thị...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một sớm xuyên qua, Hiểu Hiểu xuyên thành em bé ở thập niên 60.\n <br/>\n <br/>\n Trở thành con gái của đại đội trưởng có tiền có thế nhất trong thôn. Vợ của đội trưởng sinh năm người con trai mới có một cô con gái, vì vậy bé gái này rất đặc biệt.\n <br/>\n <br/>\n Hiểu Hiểu lâm vào trầm tư: Đây là một niên đại bần cùng lại lạc hậu, nhưng rất nhanh sẽ phát triển và trở thành niên đại hoàng kim, chỗ này rất thích hợp để cô phát huy khả năng của mình, dẫn dắt mọi người cùng nhau đi lên con đường làm giàu.\n <br/>\n <br/>\n Sau đó——\n <br/>\n <br/>\n Anh cả của cô kế nghiệp cha, trở thành một quân nhân đầy vinh quang, anh hai và anh ba tốt nghiệp đại học liền đi làm ở chính phủ, anh tư thì nhập ngũ đi bộ đội, anh năm mới vừa học tiểu học...\n <br/>\n <br/>\n Đây hẳn là cái niên đại bạch phú mỹ rồi! Hình như cô có thể nằm thắng?\n <br/>\n <br/>\n Sự thật chứng minh, cô đã vui mừng quá sớm, anh tư về nhà thăm người thân đã làm cô nhớ ra một chi tiết quan trọng, cứ như sét đánh giữa trời quang, thì ra không phải cô xuyên qua mà là xuyên vào sách!\n <br/>\n <br/>\n Anh tư của cô là nam phụ vẫn luôn yên lặng đứng ở sau lưng nữ chính, anh cả của cô sẽ hy sinh trên chiến trường, anh hai của cô rớt đài, anh ba què chân phải về nhà làm ruộng. Anh năm thiếu chút nữa đã bị ăn kẹo đồng, mà cô lại là cô em gái xấu số của nam phụ bị người ta chà đạp!!\n <br/>\n <br/>\n Hiểu Hiểu: “...”\n</div>\n",
        "rating_value": 7.7
    },
    "sung-the-tan-troi-hoang-hau-da-tro-ve": {
        "ten_truyen": "sung-the-tan-troi-hoang-hau-da-tro-ve",
        "link_truyen": "https://truyenfull.io/sung-the-tan-troi-hoang-hau-da-tro-ve/",
        "ten_truyen_full": "Sủng Thê Tận Trời, Hoàng Hậu Đã Trở Về",
        "tac_gia": "Heo Nghiện Trà Sữa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Heo Nghiện Trà Sữa\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \" Tiểu thư! Tiểu thư! Người hãy mặc áo choàng vào đi trời đang rất lạnh đó, chẳng may người bị nhiễm phong hàn lão gia và phu nhân nhất định sẽ mắng chết muội đó.\" - Giọng nói đáng yêu nhưng hiện lên sự lo lắng của nha hoàn A Ta biết rồi. Ta sẽ mặc ngay muội đừng cằn nhằn nữa.\" - Giọng nói trong trẻo đầy sự tinh nghịch của một thiếu nữ mặc y phục màu trắng khoác áo choàng màu đỏ trên tay cầm cây sáo có tên là Vĩ Âm thiếu nữ ấy chính là nàng Diệp Kỳ Ân.\n <br/>\n <br/>\n \" Phía trước có chuyện gì vậy? Tại sao mọi người lại tập trung đông như vậy? A Tú chúng ta hãy qua bên đó xem đi.\"\n <br/>\n <br/>\n A Tú gật đầu cùng nàng đến phía trước xem. Đến đó nàng cùng A Tú mới được biết có tên công tử cưỡi ngựa đụng vào một bà lão bán rau mà còn hống hách muốn bỏ đi. Kỳ Ân nhìn thấy hắn định đánh bà lão ấy liền ra mặt kéo tay hắn lại rồi đánh vào mặt hắn thật mạnh, hắn ngỡ ngàng, choáng váng, trừng trừng mắt nhìn nàng quát lớn:\n <br/>\n <br/>\n \" Ngươi dám đánh ta? Ngươi có biết ta là ai không?\"\n <br/>\n <br/>\n Nàng nhếch môi mỉm cười với điệu cười khinh bỉ đáp lại:\" Ta không cần biết ngươi là ai nhưng ngươi cưỡi ngựa đụng vào bà ấy là ngươi sai nên ngươi phải xin lỗi.\"\n <br/>\n <br/>\n Tên công tử vênh mặt lên, điệu bộ hách dịch khoe khoang:\" Xin lỗi? Bà ta có thân phận gì mà bắt bổn công tử đây xin lỗi? Ngươi có biết cha ta là ai không? Cha ta chính là Tề tướng quân tiếng tăm lừng lẫy ở Tây Hạ này.\"\n <br/>\n <br/>\n Kỳ Ân quay sang nhìn A Tú cười nhẹ rồi khinh khỉnh, khoé môi nàng giật giật:\" À~ Thì ra ngươi là Tề Tự Khanh con trai của Tề tướng quân.\"\n <br/>\n <br/>\n Đừng bỏ qua Sủng Thê Tận Trời, Hoàng Hậu Đã Trở Về - truyện ngôn tình cuốn hút của tác giả Heo Nghiện Trà Sữa.\n</div>\n",
        "rating_value": 7.2
    },
    "chu-xin-loi": {
        "ten_truyen": "chu-xin-loi",
        "link_truyen": "https://truyenfull.io/chu-xin-loi/",
        "ten_truyen_full": "Chú, Xin Lỗi",
        "tac_gia": "Mộc Kiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán việt: Thúc thúc, đối bất khởi\n <br/>\n <br/>\n Tác giả: Mộc Kiều\n <br/>\n <br/>\n Tình trạng: Hoàn thành\n <br/>\n <br/>\n Số chương: 1\n <br/>\n <br/>\n Editor: Cẩm Hi\n <br/>\n <br/>\n Bìa: Cẩm Hi\n <br/>\n <br/>\n Thể loại: Hiện đại, Đoản, Ngọt sủng, Cán bộ cao cấp, Thanh xuân vườn trường, Sạch, HE\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Tình yêu được kích hoạt bởi một chậu nước rửa chân.\n</div>\n",
        "rating_value": 6.6
    },
    "ban-trai-cu-dieu-dieu-tu": {
        "ten_truyen": "ban-trai-cu-dieu-dieu-tu",
        "link_truyen": "https://truyenfull.io/ban-trai-cu-dieu-dieu-tu/",
        "ten_truyen_full": "Bạn Trai Cũ - Điêu Điêu Tử",
        "tac_gia": "Điêu Điêu Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Bạn trai cũ\n <br/>\n <br/>\n Tác giả: Điêu Điêu Tử\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Đoản văn\n <br/>\n <br/>\n Số chương: 10\n <br/>\n <br/>\n Editor: Mee\n <br/>\n <br/>\n Beta: Mây\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Sửa lại câu chuyện xưa.\n <br/>\n <br/>\n Bạn trai cũ cố chấp.\n <br/>\n <br/>\n Tag: Xuyên qua không gian.\n <br/>\n <br/>\n Lập ý: …\n</div>\n",
        "rating_value": 6.8
    },
    "khr-ai-noi-gap-ban-tren-mang-la-tot": {
        "ten_truyen": "khr-ai-noi-gap-ban-tren-mang-la-tot",
        "link_truyen": "https://truyenfull.io/khr-ai-noi-gap-ban-tren-mang-la-tot/",
        "ten_truyen_full": "[KHR] Ai Nói Gặp Bạn Trên Mạng Là Tốt",
        "tac_gia": "生まれて、すみません",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: 生まれて、すみません\n <br/>\n <br/>\n Thể loại: đồng nhân, BG, NP...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Fukawa Kaori có rất nhiều bạn trên mạng.\n <br/>\n <br/>\n Rồi một ngày nào đó, cô \"bỗng dưng\" gặp được họ...\n <br/>\n <br/>\n \"Ai nói gặp bạn trên mạng là tốt!! Bà thiến hắn!!\"\n <br/>\n <br/>\n Nói tóm lại, đây là chuyện xưa về một cô thiếu nữ nhỏ nhắn đáng yêu với một đống bạn trên mạng giống đực cùng nhau \"tranh sủng\"...\n <br/>\n <br/>\n Chờ đã, nữ chính ngươi quá Mary Sue!\n <br/>\n <br/>\n Nữ chính: Ha hả. Không thích, lăn.\n</div>\n",
        "rating_value": 4.0
    },
    "thap-nien-60-cuoc-song-tot-dep-sau-khi-trong-sinh": {
        "ten_truyen": "thap-nien-60-cuoc-song-tot-dep-sau-khi-trong-sinh",
        "link_truyen": "https://truyenfull.io/thap-nien-60-cuoc-song-tot-dep-sau-khi-trong-sinh/",
        "ten_truyen_full": "Thập Niên 60: Cuộc Sống Tốt Đẹp Sau Khi Trọng Sinh",
        "tac_gia": "Hồ Đồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hồ Đồ\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Hài Hước, Truyện Gia Đấu, Điền Văn, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tô Du cường thế mấy thập niên, khiến già trẻ lớn nhỏ trong nhà ngoan ngoãn nghe lời, ở nhà xưng vương bá, rốt cuộc có một ngày Nhân quả tuần hoàn trở lại thập niên 60, trở thành Tô đại tỷ tiếng tăm lừng lẫy.\n <br/>\n <br/>\n Em trai lớn mới cưới bị vợ thổi gió bên tai đòi chia gia sản, em trai nhỏ đang học cấp hai thì thôi học quanh quẩn ở nhà, em gái được cưng chìu hết mực vì bạn học có váy mới mà khó chịu, đòi có cho bằng được.\n <br/>\n <br/>\n Tô Du lau trán, \"Con người không thể nuông chìu quá đáng như vậy.\"\n <br/>\n <br/>\n Tóm tắt: Nữ chính cường thế, ích kỷ, mục đích cuối cùng là làm cho cuộc sống của mình thoải mái. Biến cuộc sống gian khổ ở thập niên 60 thành cuộc sống tốt đẹp.\n</div>\n",
        "rating_value": 7.1
    }
}