{
    "cung-nam-chinh-ngot-van-yeu-duong": {
        "ten_truyen": "cung-nam-chinh-ngot-van-yeu-duong",
        "link_truyen": "https://truyenfull.io/cung-nam-chinh-ngot-van-yeu-duong/",
        "ten_truyen_full": "Cùng Nam Chính Ngọt Văn Yêu Đương",
        "tac_gia": "Bản Lật Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thời Yên, một diễn viên quần chúng tuyến một trăm linh tám đang bên bờ vực chết đói, đã dùng 5 đồng còn lại trên người đăng ký tham gia thử thách do công ty Cảnh Thời tổ chức.\n <br/>\n <br/>\n Người khiêu chiến sẽ được phân ngẫu nhiên vào thế giới trong tiểu thuyết, cùng nam chính yêu đương đạt được kết thúc HE thì được tính là khiêu chiến thành công, thông qua tất cả thế giới sẽ nhận được được một món quà siêu phong phú và bất ngờ, có thể biến giấc mộng đạt đến đỉnh cao của đời người thành sự thật.\n <br/>\n <br/>\n Thời Yên xem qua ngược văn, huyền huyễn, kinh dị văn liền dứt khoát chọn lựa ngọt văn, nhưng lại phát hiện mình đã bị lừa.\n <br/>\n <br/>\n Thì Yên: Đại móng heo! Sủng văn như đã nói đâu!!!\n <br/>\n <br/>\n [Chú ý]\n <br/>\n <br/>\n 1. Nữ chính mỗi lần xuyên vào ngọt văn có thể ngẫu nhiên trở thành một nhân vật nữ trong tiểu thuyết, không nhất định sẽ là nữ chính nhưng ngọt là chân lý (so tâm)\n <br/>\n <br/>\n 2. Mỗi lần đều xuyên vào thời điểm bắt đầu của tiểu thuyết\n <br/>\n <br/>\n 3. Nhẹ nhàng ngọt ngào, nam chính đều là một người chính là Lục Cảnh Nhiên.\n <br/>\n <br/>\n Nhân vật chính: Thời Yên, Lục Cảnh Nhiên.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 8.6
    },
    "hon-dao-ke-tiep": {
        "ten_truyen": "hon-dao-ke-tiep",
        "link_truyen": "https://truyenfull.io/hon-dao-ke-tiep/",
        "ten_truyen_full": "Hòn Đảo Kế Tiếp",
        "tac_gia": "Ánh Dạng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu:\n </b>\n Bối Chỉ Ý rất yêu lặn.\n <br/>\n <br/>\n Trong khoảnh khắc chìm xuống biển, tất cả âm thanh xung quanh đều biến mất. Bên tai chỉ có tiếng nước chảy và dòng hải lưu nóng lạnh đan xen.\n <br/>\n <br/>\n Nước biển rất trong, trong đến mức không thể nhìn thấy được độ sâu. Cá nhiệt đới yên tĩnh và đẹp đẽ.\n <br/>\n <br/>\n Người đàn ông đó, mặc đồ lặn lặn vào giữa đàn cá nhiệt đới. Cơ bắp khỏe khoắn cùng động tác dứt khoát.\n <br/>\n <br/>\n Giống như một tảng đá.\n <br/>\n <br/>\n *Nữ chính biết lấy lòng người khác.\n <br/>\n <br/>\n Chuyện tình trên hải đảo, tiên sinh Cá Mập chịu nhiều uất ức.\n <br/>\n <br/>\n <b>\n  Nội dung nhãn hiệu:\n </b>\n Kỳ duyên nước ngoài, hoan hỉ oan gia, điềm văn, ngọt ngào, cưng chiều.\n <br/>\n <br/>\n <b>\n  Tag: 1v1, HE.\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n điềm văn, nhẹ nhàng, nam chính có bệnh(tâm bệnh), nam chính mạnh mẽ cứng rắn với bên ngoài dịu dàng với nữ chính, nữ chính mềm mại hướng nội còn hay thẹn thùng đỏ mặt, bối cảnh nước ngoài, các tên gọi đều không đúng.\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Bối Chỉ Ý (nữ chính), Hòa An (nam chính).\n <br/>\n <br/>\n <em>\n  <b>\n   Note (tác giả):\n  </b>\n  Không trả lời vấn đề nam chính nữ chính có phải là song xử hay không, ‘khiết đảng’ vui lòng cẩn thận khi nhập hố.\n </em>\n <br/>\n <br/>\n <em>\n  <b>\n   Note (Editor):\n  </b>\n  Thay mặt tác giả trả lời cho các bạn, như editor đã đọc truyện thì đúng là tác giả không hề nhắc đến vấn đề ‘sạch, bẩn’, nhưng editor đọc và thấy nam chính nữ chính đều là lần đầu của nhau nhé\n </em>\n .\n <br/>\n <br/>\n <b>\n  P/s:\n </b>\n Truyện được edit chưa có sự đồng ý của tác giả, vui lòng không chuyển ver, và đặc biệt là không được sử dụng truyện cho mục đích kiếm lợi nhuận.\n <br/>\n <br/>\n Vấn đề đầu tiên, truyện này mình chỉ vừa mới đọc những chương đầu và rất thích nên đã quyết định mở hố luôn, vì vậy không biết tình tiết triển khai như thế nào, trong tương lai có bom mìn gì hay không, nhưng theo mình đây là một bộ điềm văn nên chắc sẽ không có tình tiết máu cún gì và này nọ đâu. Một vấn đề nữa, là về truyện sạch hay không? Min không chắc, bên trên tác giả cũng có in đậm dòng chữ chớ hỏi về vấn đề này, vậy nên mình không đảm bảo anh nam chị nữ có sạch hay không nữa, các bạn ‘đảng sạch’ mời chú ý khi nhập hố. Mình sẽ đọc hết truyện trong thời gian nhanh nhất để kịp cảnh báo cho các bạn.\n <br/>\n <br/>\n Vấn đề thứ hai: Truyện này có bối cảnh là biển đảo, và trong vài chương mình đọc còn có thuật ngữ về kinh tế nữa, đương nhiên sẽ có rất nhiều cụm từ khó, từ chuyên ngành và mình chỉ có thể search trên Google, BaiduBaike. Vậy nên nếu có sai sót thì mọi người cứ thoải mái nhắc nhở mình nhẹ nhàng để mình sửa lại nhé. Cả những cụm từ mình edit, nếu như không đúng hay không hợp thì mong các bạn chỉ rõ giúp mình nhé. Rất hy vọng nhận được sự góp ý từ các bạn đáng yêu.\n</div>\n",
        "rating_value": 8.3
    },
    "ben-anh-em-khong-can-gia-vo-manh-me": {
        "ten_truyen": "ben-anh-em-khong-can-gia-vo-manh-me",
        "link_truyen": "https://truyenfull.io/ben-anh-em-khong-can-gia-vo-manh-me/",
        "ten_truyen_full": "BÊN ANH EM KHÔNG CẦN GIẢ VỜ MẠNH MẼ",
        "tac_gia": "Huỳnh Kim Loan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Bên Anh Em Không Cần Giả Vờ Mạnh Mẽ\n </b>\n của tác giả\n <b>\n  Huỳnh Kim Loan\n </b>\n viết về cô, Hàn Tinh Quân 23 tuổi- nữ cường nhân sáng lập lên và đồng thời là tổng giám đốc của công ty thiết kế hàng đầu Trung Quốc-Tinh Nhất. Cô nổi tiếng trong giới thương trường vừa xinh đẹp lại tài giỏi hơn người nhưng cũng vô cùng băng lãnh.\n <br/>\n <br/>\n Anh, Cố Phong 27 tuổi là chủ tịch của tập đoàn Cố Thị cũng đồng thời là người đứng đầu của bang Bạch Long đứng đầu hắc đạo được biết với cái tên Long Vương.\n <br/>\n <br/>\n Cả hai tình cờ gặp nhau, không ai từng nghĩ rằng cuộc gặp tình cờ ấy lại chính là bước ngoặt lớn của cả hai đối với cuộc sống sau này. Liệu rằng hai tảng băng nghìn năm này có thể ở bên, sưởi ấm cho nhau bằng tình yêu hay không??? Liệu họ sẽ cùng nhau vượt qua mọi biến cố đề nắm tay nhau đến hết đời??\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 7.6
    },
    "co-ay-la-de-sung-phan-2": {
        "ten_truyen": "co-ay-la-de-sung-phan-2",
        "link_truyen": "https://truyenfull.io/co-ay-la-de-sung-phan-2/",
        "ten_truyen_full": "CÔ ẤY LÀ ĐỂ SỦNG ( PHẦN 2 )",
        "tac_gia": "Vô Nhất Vô Bửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cô Ấy Là Để Sủng ( Phần 2)\n </b>\n của tác giả\n <b>\n  Vô Nhất Vô Bửu\n </b>\n . Từ lúc chào đời Dạ Nhi Nhi đã định sẵn là người của Đông Tâm. Cô hoàn toàn là một tay anh chăm sóc đến trưởng thành. Tính tình lại rất thích độc chiếm thứ mình muốn một mình, đặc biệt là Dạ Nhi Nhi.\n <br/>\n <br/>\n \" Nhi, anh là người chăm em từ bé, từ đầu đến chân cái gì anh cũng biết, cái gì anh cũng thấy, thân thể em cái gì cũng thấy đã thấy rồi.\"\n <br/>\n <br/>\n \" Nhi, cả đời này, anh chỉ độc sủng mỗi em, chỉ yêu mỗi em.\"\n <br/>\n <br/>\n \" Nhi, sẽ không ai thay thế được em.\"\n</div>\n",
        "rating_value": 5.4
    },
    "tong-tai-lanh-lung-cung-chieu-co-vo-dac-biet": {
        "ten_truyen": "tong-tai-lanh-lung-cung-chieu-co-vo-dac-biet",
        "link_truyen": "https://truyenfull.io/tong-tai-lanh-lung-cung-chieu-co-vo-dac-biet/",
        "ten_truyen_full": "TỔNG TÀI LẠNH LÙNG CƯNG CHIỀU CÔ VỢ ĐẶC BIỆT",
        "tac_gia": "Tử Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tổng Tài Lạnh Lùng Cưng Chiều Cô Vợ Đặc Biệt\n </b>\n của tác giả\n <b>\n  Tử Hạ\n </b>\n .\n <br/>\n <br/>\n Tại một công ty to lớn của thành phố S xa hoa này, có một người đang thao thao bất tuyệt khiến nhân viên rợn gáy. Từ khi bắt đầu cuộc họp không biết anh đã nói bao nhiêu, cũng không biết nhân viên đã bị la mắng ba nhiêu lần. Trong một giờ này ai cũng nghĩ là một ngày ấy chứ. Chỉ mong có ai đó quan trọng với anh gọi đến để kết thúc cuộc họp thôi.\n <br/>\n <br/>\n Cuối cùng thì một lát sau cuộc họp cũng kết thúc, nhân viên ủ rũ đi ra. Cũng may bị la mắng chứ chưa có ai bị đuổi việc cả, vì anh cũng còn rất nhân từ.\n <br/>\n <br/>\n Còn vị giám đốc kia đang ngồi trong phòng xem lại bản kế hoạch mà lúc nãy anh ta chọn được từ nhân viên. Điện thoại cất tiếng chuông lên, gương mặt ấy nhìn người gọi đến thì dịu xuống một ít nét căng thẳng.\n</div>\n",
        "rating_value": 5.7
    },
    "ga-cho-benh-kieu-ac-lang-xung-hi": {
        "ten_truyen": "ga-cho-benh-kieu-ac-lang-xung-hi",
        "link_truyen": "https://truyenfull.io/ga-cho-benh-kieu-ac-lang-xung-hi/",
        "ten_truyen_full": "Gả Cho Bệnh Kiều Ác Lang Xung Hỉ",
        "tac_gia": "Mộc Mộc Lương Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nguyễn Thu Thu xuyên sách.\n <br/>\n <br/>\n Trở thành vật hi sinh nữ phụ trùng họ trùng tên trong cuốn 《 Viễn Cổ Mật Sủng: Yêu Vương Lão Công Tha Ta》.\n <br/>\n <br/>\n Lúc này bày trước mặt nàng có hai con đường:\n <br/>\n <br/>\n Một là, đi theo cốt truyện tiếp tục dây dưa với Sư Yêu cường đại nhất anh tuấn nhất trong bộ lạc, sau đó bị nữ chủ vả mặt chết thảm trong thú triều.\n <br/>\n <br/>\n Hai là, vì bộ lạc có thể có đủ muối thạch, gả cho kẻ mù, hủy dung, tàn tật, tính cách vừa biến thái lại tàn nhẫn ------ Tiền nhiệm thủ lĩnh Lang Yêu để xung hỉ.\n <br/>\n <br/>\n Nguyễn Thu Thu không do dự lựa chọn con đường thứ hai. So với việc cùng chính quy nữ chính lục đục với nhau đoạt nam nhân, nàng càng muốn tĩnh dưỡng Phật hệ làm ruộng.\n <br/>\n <br/>\n Huống hồ, Ác Lang phu quân mù tàn tật, còn có thể làm gì nàng?\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 8.8
    },
    "cap-tren-muon-cuoi": {
        "ten_truyen": "cap-tren-muon-cuoi",
        "link_truyen": "https://truyenfull.io/cap-tren-muon-cuoi/",
        "ten_truyen_full": "CẤP TRÊN MUỐN CƯỚI",
        "tac_gia": "Tĩnh Ái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Oan Gia Ngõ Hẹp - Vô Tình Lại Yêu Em\n </b>\n của tác giả\n <b>\n  Tĩnh Ái\n </b>\n viết về Hoa Đan Di và Tiêu Tranh chính xác là một cặp đôi oan gia ngõ hẹp trong truyền thuyết.\n <br/>\n <br/>\n Ngoài đời khắc khẩu, trong game cũng là đối thủ không đội trời chung.\n <br/>\n <br/>\n Một người là sinh viên - Một người là giảng viên, thường xuyên gây khó dễ cho nhau.\n <br/>\n <br/>\n Ấy vậy mà ở trong game lại vô tình kết thành một cặp, ngọt ngào khiến người khác phải ghen tị.\n <br/>\n <br/>\n Có điều chỉ khi cặp đôi này từ trong game muốn tiến triển ra ngoài đời thì họ mới biết đối phương chính là kẻ thù của mình.\n <br/>\n <br/>\n Những câu chuyện dở khóc dở cười bắt đầu xuất hiện. Liệu rằng Hoa Đan Di và Tiêu Tranh có thể tiếp tục ở bên nhau hay là sẽ có biến cố xảy ra?\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 6.4
    },
    "lay-anh-ve-lam-chong": {
        "ten_truyen": "lay-anh-ve-lam-chong",
        "link_truyen": "https://truyenfull.io/lay-anh-ve-lam-chong/",
        "ten_truyen_full": "LẤY ANH VỀ LÀM CHỒNG",
        "tac_gia": "Châu Nguyệt Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Lấy Anh Về Làm Chồng\n </b>\n của tác giả\n <b>\n  Châu Nguyệt Minh\n </b>\n . Từ bé đến lớn ba mẹ dặn là phải nghe, nói gì phải làm đấy. Trần Hi Văn hay thường gọi là Hi Văn cũng không ngoại lệ. Ba mẹ nói là:\" cứ học hành thật giỏi đến khi có công ăn việc làm ổn định tự khắc duyên sẽ đến\".\n <br/>\n <br/>\n Răm rắm nghe theo suốt quá trình học tập 16 năm cô không hề yêu đương, chưa từng trải qua mối tình nào. Đến khi ra trường kiếm được việc làm ổn định, cô chuẩn bị tìm người yêu thì mới biết lời ba mẹ dặn là sai. Chờ mãi có thấy duyên đâu. Cuối cùng cô quyết định yêu qua mạng. Hãy cùng đón xem chuyện tình yêu ngọt ngào này nhé.....\n</div>\n",
        "rating_value": 7.0
    },
    "tinh-yeu-tuyet-vong": {
        "ten_truyen": "tinh-yeu-tuyet-vong",
        "link_truyen": "https://truyenfull.io/tinh-yeu-tuyet-vong/",
        "ten_truyen_full": "Tình yêu tuyệt vọng",
        "tac_gia": "Dương Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Kết hôn năm năm, Mạt Sanh không thể làm Lệ Nguy Nhi yêu mình, sau khi biết mình mắc bệnh nan y, cô chỉ cầu xin mười tháng.\n</div>\n",
        "rating_value": 6.6
    },
    "ong-xa-anh-la-ma-ca-rong": {
        "ten_truyen": "ong-xa-anh-la-ma-ca-rong",
        "link_truyen": "https://truyenfull.io/ong-xa-anh-la-ma-ca-rong/",
        "ten_truyen_full": "Ông Xã ~ Anh Là Ma Cà Rồng",
        "tac_gia": "bachuyentinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chỉ cần tôi không buông tay.. Cả cuộc đời này vĩnh viễn em đừng hòng thoát khỏi tay tôi...\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 5.7
    },
    "co-vo-hoan-hao": {
        "ten_truyen": "co-vo-hoan-hao",
        "link_truyen": "https://truyenfull.io/co-vo-hoan-hao/",
        "ten_truyen_full": "Cô Vợ Hoàn Hảo",
        "tac_gia": "Dịch Thủy Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cách đây không lâu, một bài báo trên mạng về “nữ sinh Đại học bán trứng mua Iphone 7” đã thu hút được sự chú ý của rất nhiều người trong xã hội.\n <br/>\n <br/>\n Khi đọc được bài báo ấy, tôi không khỏi cảm thán, trong xã hội hiện đại này, bất cứ thứ gì cũng có thể dùng tiền để giao dịch. Phụ nữ có thể bán trứng, đàn ông cũng có thể bán t*ng trùng!\n <br/>\n <br/>\n Cứ như thế, xã hội nảy sinh ra một kiểu giao dịch méo mó: “mượn” t*ng trùng để sinh con!\n <br/>\n <br/>\n Vận mệnh trêu ngươi, sau cùng tôi cũng bước lên con đường ấy, cho một người phụ nữ giàu có “mượn” t*ng trùng. Trong thời gian sống chung cùng cô ấy, những việc mà cô ấy làm mỗi tối thật khó nói.\n <br/>\n <br/>\n Nguyên nhân của sự việc là thế này...\n</div>\n",
        "rating_value": 6.3
    },
    "co-ay-la-de-sung": {
        "ten_truyen": "co-ay-la-de-sung",
        "link_truyen": "https://truyenfull.io/co-ay-la-de-sung/",
        "ten_truyen_full": "Cô Ấy Là Để Sủng!",
        "tac_gia": "Vô Nhất Vô Bửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Khi có cuộc phỏng vấn, phóng viên hỏi anh, tại sao lại sủng vợ đến vậy?\n <br/>\n <br/>\n Anh lúc đó, chỉ đáp:\n <br/>\n <br/>\n \"Tôi từng nghe câu phụ nữ là để sủng, không phải để ngược. Câu nói đó rất đúng, vả lại vợ tôi là người tôi yêu, tôi không sủng cô ấy thì sủng ai đây? Ngoài cô ấy...tôi chưa từng yêu ai, cô ấy là người đầu tiên làm tôi động lòng\"\n</div>\n",
        "rating_value": 6.6
    },
    "tong-tai-cao-lanh-cung-biet-yeu": {
        "ten_truyen": "tong-tai-cao-lanh-cung-biet-yeu",
        "link_truyen": "https://truyenfull.io/tong-tai-cao-lanh-cung-biet-yeu/",
        "ten_truyen_full": "Tổng Tài Cao Lãnh Biết Yêu",
        "tac_gia": "Đại Chu Chu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ác ma chỉ biết dùng phương thức riêng của anh ta để yêu em:\n <br/>\n <br/>\n \"Nhớ ký, không cho phép nhìn tôi, không cho phép ôm tôi, càng không cho phép hôn tôi! Xoay mặt đi chỗ khác, chỉ cần im lặng ngoan ngoãn nằm đó!\"\n <br/>\n <br/>\n Chỉ cần ngoan ngoãn nằm đó? Anh ta xem cô là gì vậy? Vợ giả sao????\n</div>\n",
        "rating_value": 7.3
    },
    "bon-cung-khong-con-song-duoc-bao-lau-nua": {
        "ten_truyen": "bon-cung-khong-con-song-duoc-bao-lau-nua",
        "link_truyen": "https://truyenfull.io/bon-cung-khong-con-song-duoc-bao-lau-nua/",
        "ten_truyen_full": "Bổn Cung Không Còn Sống Được Bao Lâu Nữa",
        "tac_gia": "Chu Lưu Chiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong ngoài hoàng thành, điên truyền Thái Tử Phi Phương Cẩm An không còn sống được bao lâu nữa.\n <br/>\n <br/>\n \"Thái Tử Phi nếu có gì bất trắc, cô cũng không sống một mình trên hậu thế.\" Thái Tử Lý Ức si tình kiên quyết nói.\n <br/>\n <br/>\n Chúng công thần hai hàng dài nước mắt, cũng không phải cảm động, mà là vì từng trận từng trận sét đánh kia:\n <br/>\n <br/>\n \"Thái tử điện hạ ngài là Thái Tử anh minh của thiên hạ vạn dân; Thái tử phi điện hạ chỉ là Thái Tử Phi của tiền phế Thái Tử thôi mà!\"\n <br/>\n <br/>\n Nhân vật chính: Phương Cẩm An, Lý Ức\n <br/>\n <br/>\n Vai phụ: Lý Mẫn, Tạ Tụ\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 8.1
    },
    "ba-moi-cua-sep": {
        "ten_truyen": "ba-moi-cua-sep",
        "link_truyen": "https://truyenfull.io/ba-moi-cua-sep/",
        "ten_truyen_full": "BÀ MỐI CỦA SẾP",
        "tac_gia": "Slovia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Bà Mối Của Sếp\n </b>\n của tác giả\n <b>\n  Slovia\n </b>\n kể về Hạ Nguyệt Lam vừa làm thư kí cho sếp lại vừa phải đảm nhiệm chức vụ mai mối. Mà hình như sếp cô tiêu chuẩn ngày càng giảm thì phải???\n <br/>\n <br/>\n Văn Án:\n <br/>\n <br/>\n Hạ Nguyệt Lam cảm thấy công việc “khó nhằn” nhất trên đời chính là “làm thư kí cho Phong Bạch Ngôn”.\n <br/>\n <br/>\n Ai đời đi làm thư kí mà kiêm luôn cái chức “bà mối” chẳng mấy vẻ vang, Nguyệt Lam nghĩ mình chắc hẳn kiếp trước có nợ nần gì với sếp nên kiếp này phải đánh đổi cả thanh xuân để sắp xếp mấy cuộc xem mắt chóng vánh của anh ta. Mà Phong Bạch Ngôn- sếp của cô- chính là cái người không biết tình yêu là gì, mấy cuộc hẹn hò trước đó chỉ kéo dài được nửa tháng là ngừng.\n <br/>\n <br/>\n “Chả nhẽ anh bị yếu sinh lí?” Cô thực muốn một lần hỏi thẳng anh như thế.\n <br/>\n <br/>\n Tuy nói là thế, nhưng phận làm thư kí nhỏ bé như cô làm gì có quyền lên tiếng ở đây.....\n</div>\n",
        "rating_value": 7.8
    },
    "co-vo-xau-xi-ha-tich-nghien": {
        "ten_truyen": "co-vo-xau-xi-ha-tich-nghien",
        "link_truyen": "https://truyenfull.io/co-vo-xau-xi-ha-tich-nghien/",
        "ten_truyen_full": "Cô Vợ Xấu Xí Hạ Tịch Nghiên",
        "tac_gia": "Nam An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một cuộc hôn nhân, bọn họ ở bên nhau. Cô vờ lạnh lùng, vờ xấu xí, vờ là trinh nữ già, khiến anh phản cảm không thèm gặp cô. Anh thay phụ nữ nhanh như thay quần áo, không bao giờ về nhà, cho nên không hỏi không han \"vợ xấu\" ở nhà, cho nên kết hôn đã một năm ròng, ngoại trừ biết vợ mình xấu xí thì không biết gì về cô. Cuối cùng, anh chịu không nổi nữa, nói ra miệng: \"Ly hôn đi!\". Cô kinh ngạc nhưng không hề nao núng: \"Muốn tôi ly hôn cũng được, nhưng anh phải chấp nhận hậu quả của việc này!\". \"Được, tôi đồng ý với cô!\". Thế là cô ký tên vào tờ đơn ly hôn, khoảnh khắc ký tên, khóe miệng cô khẽ cong lên.\n <br/>\n Cùng đọc truyện nhé!\n</div>\n",
        "rating_value": 6.4
    },
    "vo-em-dung-tron-toi": {
        "ten_truyen": "vo-em-dung-tron-toi",
        "link_truyen": "https://truyenfull.io/vo-em-dung-tron-toi/",
        "ten_truyen_full": "VỢ, EM ĐỪNG TRỐN TÔI!!!",
        "tac_gia": "Lạc Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vợ, Em Đừng Trốn Tôi!!!\n </b>\n của tác giả\n <b>\n  Lạc Lạc\n </b>\n . Người hàng xóm mới chuyển đến ở cạnh nhà của cô thật đẹp trai, cô bị đổ gục ngay từ cái nhìn đầu tiên bởi vẻ ngoài trưởng thành đã nhiều lần muốn bắt chuyện với anh nhưng nhìn anh có vẻ xa cách không phải loại người dễ gần.\n <br/>\n <br/>\n Không ngờ anh ta lại là thầy giáo mới chuyển đến trường của cô, khá bất ngờ không lẽ là duyên trường lại xếp cho anh ta làm chủ nhiệm lớp của cô nữa chứ.\n <br/>\n <br/>\n \"Thầy, em thích thầy!!\"\n <br/>\n <br/>\n \"Lo học đi!!\"\n <br/>\n <br/>\n Mạnh dạn tỏ tình rất nhiều lần nhưng đều bị từ chối, cô đâm ra chán nản mất hy vọng và quyết định từ bỏ và không bao giờ muốn đối diện với anh nữa nhưng chuyện đó là không thể nào rồi.\n <br/>\n <br/>\n \"Sao lại muốn trốn tôi?\"\n <br/>\n <br/>\n \"Không cho phép trốn, nghe rõ không, tôi muốn em lo học không phải muốn em chơi trò trốn tìm với tôi em hiểu chứ\"\n <br/>\n <br/>\n \"Nhưng em....\"\n <br/>\n <br/>\n \"Đừng nói nữa, tôi đang đợi em lớn để hỏi cưới em đây, nên nhanh lớn nhé đừng để tôi phải đợi\".\n</div>\n",
        "rating_value": 7.4
    },
    "tinh-te-nam-than-la-ba-ta": {
        "ten_truyen": "tinh-te-nam-than-la-ba-ta",
        "link_truyen": "https://truyenfull.io/tinh-te-nam-than-la-ba-ta/",
        "ten_truyen_full": "Tinh Tế Nam Thần Là Ba Ta",
        "tac_gia": "Vưu Tiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Diêu Tư là trạch nữ không cha không mẹ, cuộc sống luôn bình bình thường thường, không tai nạn không khó khăn, cô cảm thấy cả đời cứ như vậy sống yên tới già.\n <br/>\n <br/>\n Sau đó… cô chết!\n <br/>\n <br/>\n Biến thành quỷ hút máu, còn là gà bệnh đời thứ năm, không hề có khả năng chiến đấu. Diêu Tư cảm thấy, cho dù nội chiến của Huyết tộc đánh lớn cỡ nào, trừ khi có kỳ tích, nếu không ngọn lửa đó chẳng bao giờ lan tới chỗ cô.\n <br/>\n <br/>\n Vì thế, kỳ tích xảy ra…\n <br/>\n <br/>\n Ngủ một giấc, vượt qua thời gian của cả hành tinh, Huyết tộc toàn vũ trụ đều xếp thành hai hàng gọi cô một tiếng lão tổ tông.\n <br/>\n <br/>\n Hát khúc ca nông nô đổi đời, xem ai còn dám nói cô là gà bệnh!\n <br/>\n <br/>\n Đến đây, đánh nhau nha, đánh không thắng ta gọi ngươi là ba.\n <br/>\n <br/>\n Vì thế… cô có thêm một ba ba.\n <br/>\n <br/>\n Diêu Tư\n <br/>\n <br/>\n Mộ Huyền\n</div>\n",
        "rating_value": 9.2
    },
    "sau-khi-nu-cai-nam-trang-toi-cam-kich-ban-nam-chinh": {
        "ten_truyen": "sau-khi-nu-cai-nam-trang-toi-cam-kich-ban-nam-chinh",
        "link_truyen": "https://truyenfull.io/sau-khi-nu-cai-nam-trang-toi-cam-kich-ban-nam-chinh/",
        "ten_truyen_full": "Sau Khi Nữ Cải Nam Trang Tôi Cầm Kịch Bản Nam Chính",
        "tac_gia": "Biệt Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đường Lê xuyên vào một quyển sách thành một pháo hôi nam phụ – nữ cải nam trang.\n <br/>\n <br/>\n Trong sách, nam chính sau này tuy là một người oai phong một cõi của thành phố A, quyền thế ngập trời thương nghiệp kỳ tài, nhưng hôm nay lại vẫn là một tiểu đáng thương gia cảnh bần hàn, không được yêu thương.\n <br/>\n <br/>\n Bởi vì thời trẻ thiếu thốn tình yêu, nhận hết ánh mắt lạnh nhạt của mọi người xung quanh, lúc này mới dưỡng thành tính cách lạnh nhạt cố chấp của sau này, suýt nữa hắc hóa.\n <br/>\n <br/>\n Vì thay đổi kết cục trở thành pháo hôi, Đường Lê không thể không trói định với một hệ thống【 công cụ người 】.\n <br/>\n <br/>\n Một bên yên lặng nâng cao độ hạnh phúc của nam chính, một bên bảo trì thiết lập nhân cách vốn dĩ của vai ác, không thể thoát vai.\n <br/>\n <br/>\n Nam chính sinh bệnh phát sốt, cô hờ hững, sau khi tan học lập tức dầm mưa đưa thuốc √\n <br/>\n <br/>\n Nam chính gặp chuyện nhục nhã, cô châm chọc mỉa mai, sau lưng trọng quyền xuất kϊƈɦ √\n <br/>\n <br/>\n Nam chủ bị người vu khống hãm hại, tứ cố vô thân, cô thêm mắm thêm muối, xong việc thì sưu tập chứng cứ, làm rõ chân tướng√\n <br/>\n <br/>\n Ổn định ngồi ở vị trí “Người đàn ông” sau lưng nam chính √\n <br/>\n <br/>\n Đường Lê vẫn luôn cho rằng chính mình làm rất tốt.\n <br/>\n <br/>\n Thẳng đến một ngày trong đầu truyền đến âm thanh nhắc nhở của hệ thống.\n <br/>\n <br/>\n 【 tích — độ hạnh phúc của vai chính đã max.】\n <br/>\n <br/>\n 【 công cụ người mục tiêu đạt thành, mở ra phó bản yêu đương √】\n <br/>\n <br/>\n ?!WTF!\n <br/>\n <br/>\n Pháo hôi diễn xong rồi không phải đến phó bản huynh đệ tốt à?!\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Muốn hỏi trêи đời này Tề Diệp ghét nhất là ai.\n <br/>\n <br/>\n Một là cha ruột bỏ mặc anh.\n <br/>\n <br/>\n Hai là Đường Lê học chung trường.\n <br/>\n <br/>\n Một ngày tan học, anh ngừng ở đầu ngõ sửa xe đạp.\n <br/>\n <br/>\n Nghe thấy tiếng động, nhìn thấy Đường Lê mà anh chán ghét đến cực điểm ở trong ngõ nhỏ.\n <br/>\n <br/>\n Cô túm cổ áo nam sinh học trường thể thao bên cạnh, hung hăng nện trêи mặt tường phía sau.\n <br/>\n <br/>\n Cơ bắp Đường Lê khẽ nhúc nhích, mặt mày lạnh lẽo.\n <br/>\n <br/>\n “Lá gan thật lớn nhỉ nhãi ranh, dám đụng đến người của tao cơ đấy!”\n <br/>\n <br/>\n “Người của cậu? Nhưng tôi gần dây chỉ đánh mỗi Tề Diệp……”\n <br/>\n <br/>\n “Cậu ta chính là người của tao.”\n <br/>\n <br/>\n <i>\n  ps:① nam chính chân chính là tiểu kiều hoa mềm mại thanh tú dễ vỡ, ngạo kiều lại tự ti. ɖu͙ƈ vọng chiếm hữu cực lớn √\n </i>\n <br/>\n <br/>\n <i>\n  ② nữ chính thẳng nam, giá trị vũ lực cao, cầm kịch bản nam chính vườn trường √, truyện này còn có tên là # giáo bá và tiểu kiều thê của nàng #\n </i>\n <br/>\n <br/>\n Tag: Nữ phụ, ngọt văn, xuyên thư, nữ giả nam trang\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Nữ chủ ┃ vai phụ: Blah blah năng lượng ┃ cái khác: Ngọt văn, ảo tưởng không gian, sảng văn\n <br/>\n <br/>\n Một câu tóm tắt: Có lẽ tôi cầm kịch bản của nam chính\n <br/>\n <br/>\n Lập ý: Gian khổ phấn đấu, nỗ lực thay đổi hiện tại sinh hoạt\n</div>\n",
        "rating_value": 9.1
    },
    "cua-do-ba-xa-hac-dao": {
        "ten_truyen": "cua-do-ba-xa-hac-dao",
        "link_truyen": "https://truyenfull.io/cua-do-ba-xa-hac-dao/",
        "ten_truyen_full": "CƯA ĐỔ BÀ XÃ HẮC ĐẠO",
        "tac_gia": "Ruby Joy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cưa Đổ Bà Xã Hắc Đạo\n </b>\n của tác giả\n <b>\n  Ruby Joy\n </b>\n . Anh là một tổng tài cao cao tại thượng luôn nghiêm túc, lạnh lùng trong công việc rất công tư phân minh anh thừa kế, quản lý cả tập đoàn Lục thị từ còn rất trẻ chỉ trong vòng vài năm ngắn ngủi đã làm cho tập đoàn trở nên lớn mạnh khó ai sánh kịp. Bề ngoài của anh chính là lạnh lùng, khó gần nhưng nội tâm lại ấm áp, cuồng nhiệt anh chính là mẫu người mà hàng vạn cô gái đều muốn có.\n <br/>\n <br/>\n Cô là thiên kim tiểu thư người thừa kế của Bạch gia trong tay nắm cả hắc đạo lẫn bạch đạo từ nhỏ đã được ông của mình huấn luyện nghiêm khắc nên cô luôn tạo cho mình một vỏ bọc mạnh mẽ, lạnh lùng, đáng sợ cô không để mình sợ hãi trước bất cứ thứ gì.\n <br/>\n <br/>\n Hai người tưởng chừng như là hai đường thẳng song song không bao giờ giao nhau nhưng định mệnh khiến cho anh yêu cô ngay từ lần đầu tiên gặp mặt, nhớ mãi không quên. Nội tâm vốn đã cuồng nhiệt khi gặp cô lại càng cuồng nhiệt hơn tìm đủ mọi cách, làm đủ trò để lấy lòng cô.\n <br/>\n <br/>\n Mặc kệ anh làm gì trái tim cô vẫn băng giá không hề tan chảy rồi bỗng ông của cô bắt buộc cô phải kết hôn không biết phải làm gì trong đầu của cô liền hiện lên hình ảnh của anh ngay lập tức cô đi đến Lục thị tìm anh.\n <br/>\n <br/>\n \"Đi đăng ký kết hôn với tôi.\" Bạch Nhã Băng ép sát anh vào tường không nhanh không chậm nói.....\n</div>\n",
        "rating_value": 7.7
    },
    "the-tu-gia": {
        "ten_truyen": "the-tu-gia",
        "link_truyen": "https://truyenfull.io/the-tu-gia/",
        "ten_truyen_full": "Thế Tử Gia",
        "tac_gia": "Long Nữ Dạ Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Kiếp trước ở trên đường bị sơn tặc bắt, liền lúc thời khắc nguy cấp, chồng của nàng ở trước mặt nhi tử giết nàng, bảo là muốn giữ gìn trong sạch của nàng.\n <br/>\n <br/>\n Nàng không cảm thấy hận, chỉ cảm thấy làm nữ nhân quá khổ,nếu như kiếp sau có thể làm nam nhân, nàng nhất định phải dùng chân tâm đến che chở mệnh khổ các cho nữ nhân.\n <br/>\n <br/>\n Một khi trọng sinh thành Quốc công phủ Thế tử gia, trên có tài hoa xuất chúng ca ca, dưới có thần đồng đệ đệ, mà hắn lại có vô số hồng nhan tri kỷ.\n</div>\n",
        "rating_value": 7.7
    },
    "nhat-duoc-ban-trai-ven-duong": {
        "ten_truyen": "nhat-duoc-ban-trai-ven-duong",
        "link_truyen": "https://truyenfull.io/nhat-duoc-ban-trai-ven-duong/",
        "ten_truyen_full": "Nhặt Được Bạn Trai Ven Đường",
        "tac_gia": "Kiều Tây Nhiễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Điều khó chịu nhất trong cuộc đời của Mộc Thanh Khê là khi cô tình cờ nói: Anh có muốn đến nhà tôi không? Và làm Hàn vào ở trong nhà mình.\n <br/>\n <br/>\n Điều Hàn hối hận nhất trong cuộc đời này là anh đã không nhân lúc còn sớm đối Mộc Thanh Khê \"Thẳng thắn thành khẩn gặp nhau\".\n <br/>\n <br/>\n Mộc Thanh Khê nhìn nhìn người đàn ông ngực trần đang ở trước mắt nói: \"Anh có thể lại không biết xấu hổ chút sao?\"\n <br/>\n <br/>\n \"Có thể nha.\" Anh ưỡn thẳng bộ ngực, \"Hãy đến ăn đậu hủ của tôi.\"\n <br/>\n <br/>\n Ps: Bổn văn có chút địa phương đề cập đồ cổ, tư liệu đều đến từ internet, vọng khảo cứu đảng thận nhập.\n <br/>\n <br/>\n Tân văn: Lì lợm la liếm nữ VS ôn tồn lễ độ nam.\n</div>\n",
        "rating_value": 5.8
    },
    "xuyen-thanh-nam-chinh-trong-cau-huyet-nguoc-van": {
        "ten_truyen": "xuyen-thanh-nam-chinh-trong-cau-huyet-nguoc-van",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nam-chinh-trong-cau-huyet-nguoc-van/",
        "ten_truyen_full": "Xuyên Thành Nam Chính Trong Cẩu Huyết Ngược Văn",
        "tac_gia": "Long Nữ Dạ Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tổng chương: 66 chương + 1 phiên ngoại\n </b>\n <br/>\n <b>\n  Thị giác tác phẩm: Nam chính.\n </b>\n <br/>\n <b>\n  Editor: Hi Văn.\n </b>\n <br/>\n <b>\n  Thể loại: Nguyên sang, Nữ chính văn.\n </b>\n <br/>\n <br/>\n Trên thế giới có một loại tiểu thuyết như này.\n <br/>\n Nam chính một lòng thích nữ phụ, lại cưới nữ chính.\n <br/>\n Nam chính không biết là ai đâm chết nữ phụ, nhưng lại cố tình cho rằng là nữ chính làm, đối với cô hận thấu xương.\n <br/>\n Hận thấu xương lại cố tình không ly hôn, muốn mỗi đêm XXOO tra tấn nữ chính.+\n <br/>\n Vì nữ phụ bạch liên hoa đào mất thận của nữ chính, vì nữ phụ phá thai nữ chính.\n <br/>\n Cuối cùng nữ chính hết hy vọng rời đi, nam chính liền hối hận rồi.\n <br/>\n Trang Hàn là một thanh niên có tinh thần bình thường, tam quan cũng rất bình thường, một giấc ngủ dậy liền biến thành nam chính như vậy.\n <br/>\n Nhìn cánh cửa phòng giải phẫu, hắn không thể không trầm mặc...\n</div>\n",
        "rating_value": 7.2
    },
    "sep-cua-toi-la-mot-ong-chu": {
        "ten_truyen": "sep-cua-toi-la-mot-ong-chu",
        "link_truyen": "https://truyenfull.io/sep-cua-toi-la-mot-ong-chu/",
        "ten_truyen_full": "SẾP CỦA TÔI LÀ MỘT ÔNG CHÚ!",
        "tac_gia": "Vô Nhất Vô Bửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sếp Của Tôi Là Một Ông Chú!\n </b>\n của tác giả\n <b>\n  Vô Nhất Vô Bửu\n </b>\n . Bối Bội Sam lao đến ôm chân Sở Bách Điềm với tốc độ nhanh đến chóng mặt, cô mặc kệ vai mình đang bị thương, cũng mặc kệ nốt trên người mình cái gì cũng lộ ra, bây giờ cô chỉ quan tâm mình phải ôm chặt chân người đàn ông này, không thể buông ông chú này ra...\n <br/>\n <br/>\n \" Chú, xin đừng đuổi việc tôi, làm ơn...\".\n <br/>\n <br/>\n Sở Bách Điềm tức giận, anh vung chân đá Bối Bội Sam ra, sầm mặt nhìn về phía Bối Bội Sam bị mình hất văng ra xa.\n <br/>\n <br/>\n \" Cút!\".\n</div>\n",
        "rating_value": 7.3
    },
    "me-vo-khong-loi-ve-982891": {
        "ten_truyen": "me-vo-khong-loi-ve-982891",
        "link_truyen": "https://truyenfull.io/me-vo-khong-loi-ve-982891/",
        "ten_truyen_full": "Mê Vợ Không Lối Về",
        "tac_gia": "Chiêu Tài Tiến Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một cuộc giao dịch, cô mang thai con của người lạ, mang bụng bầu gả cho người đàn ông đã đính ước từ nhỏ. Vốn cho rằng chỉ là một cuộc giao dịch, lại dây dưa thứ tình cảm không nên có trong cuộc hôn nhân này. Mười tháng hoài thai sắp sinh, một tờ đơn ly hôn trên đất, cô mới hoàn toàn tình ngộ. Sau này anh ta nói \"Bà xã về đi, người anh yêu luôn là em\"\n</div>\n",
        "rating_value": 6.8
    },
    "giang-tong-lac-mat-vo": {
        "ten_truyen": "giang-tong-lac-mat-vo",
        "link_truyen": "https://truyenfull.io/giang-tong-lac-mat-vo/",
        "ten_truyen_full": "GIANG TỔNG LẠC MẤT VỢ!",
        "tac_gia": "Vô Nhất Vô Bửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Giang Tổng Lạc Mất Vợ!\n </b>\n của tác giả\n <b>\n  Vô Nhất Vô Bửu\n </b>\n . Quen biết nhau từ bé, được xem là thanh mai trúc mã. Lớn lên, anh và cô tiến đến hôn nhân được sắp đặt sẵn. Ngoài mặt thì cả hai không thể hiện tình cảm, nhưng bên trong...anh và cô, ai ai cũng có một tình yêu mãnh liệt dành cho đối phương.\n <br/>\n <br/>\n Nhưng cuối cùng...anh lại để lạc mất em!\n</div>\n",
        "rating_value": 6.0
    },
    "xuyen-khong-thanh-vua-chua": {
        "ten_truyen": "xuyen-khong-thanh-vua-chua",
        "link_truyen": "https://truyenfull.io/xuyen-khong-thanh-vua-chua/",
        "ten_truyen_full": "Xuyên Không Thành Vua Chúa",
        "tac_gia": null,
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một người làm công ăn lương bình thường xuyên không, khi tỉnh lại trở thành vua một nước. Làm hoàng đế đúng là sướng, chuyện thứ nhất hắn làm chính là đẩy ngã hoàng hậu - mẫu nghi thiên hạ... Yêu giang sơn, càng yêu mỹ nhân, thu hết mỹ nữ thế gian vào hậu cung là lý tưởng vĩ đại nhất của hắn.\n</div>\n",
        "rating_value": 6.3
    }
}