{
    "phong-han-than-doi-nay-anh-chi-co-the-thuoc-ve-em": {
        "ten_truyen": "phong-han-than-doi-nay-anh-chi-co-the-thuoc-ve-em",
        "link_truyen": "https://truyenfull.io/phong-han-than-doi-nay-anh-chi-co-the-thuoc-ve-em/",
        "ten_truyen_full": "Phong Hàn Thần! Đời Này Anh Chỉ Có Thể Thuộc Về Em",
        "tac_gia": "Huỳnh Kim Loan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Phong Hàn Thần! Đời Này Anh Chỉ Có Thể Thuộc Về Em\n </b>\n của tác giả\n <b>\n  Huỳnh Kim Loan\n </b>\n viết về nhân vật Cố Hạ Mẫn, năm nay 23 tuổi. Là thiên kim của tập đoàn kinh doanh đá quý nhất nhì cả nước - Tinh Ngọc. Cô vừa trở về từ nước ngoài sau 7 năm du học.\n <br/>\n <br/>\n Phong Hàn Thần, 28 tuổi. Là chủ tịch tập đoàn Dương Thành đứng đầu châu Á.\n <br/>\n <br/>\n Một người lãnh đạm, mạnh mẽ để bao bọc sự yếu đuối. Một người lạnh lùng, tàn khốc trên thương trường. Hai người từ tình cờ gặp gỡ rồi dần để đối phương nắm giữ trái tim mình.\n <br/>\n <br/>\n Liệu hai người có thể nắm tay nhau đi đến cuối đoạn đường? Hãy cùng đón đọc truyện để biết kết quả tình yêu của hai người họ nhé!\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!!!!!!!\n</div>\n",
        "rating_value": 6.4
    },
    "tong-tai-that-ngot-ngao": {
        "ten_truyen": "tong-tai-that-ngot-ngao",
        "link_truyen": "https://truyenfull.io/tong-tai-that-ngot-ngao/",
        "ten_truyen_full": "Tổng Tài Thật Ngọt Ngào",
        "tac_gia": "Thiên Hiện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Tổng Tài Thật \"ngọt Ngào\"\n </b>\n của tác giả\n <b>\n  Thiên Hiện\n </b>\n viết về Lương Yên là một cô gái mới ra trường, nghèo, học lực bình thường nhưng vì vẻ ngoài xinh đẹp, dễ thương nên được tuyển vào làm ở một tập đoàn lớn. Ngày đầu đi làm đã gặp rắc rối và mang một món nợ lớn. Tại đây chuỗi ngày u ám cứ nối tiếp nhau mà ập đến với cô nhưng trong cái rủi có cái may. Cũng từ đây cô tìm lại được tình yêu cho cuộc đời mình....!!!!!!\n</div>\n",
        "rating_value": 6.8
    },
    "so-cuu-cua-luc-hao-264224": {
        "ten_truyen": "so-cuu-cua-luc-hao-264224",
        "link_truyen": "https://truyenfull.io/so-cuu-cua-luc-hao-264224/",
        "ten_truyen_full": "Sơ Cửu Của Lục Hào",
        "tac_gia": "Tử Vu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n \"Sơ Cửu Của Lục Hào\" là một bộ truyện ngôn tình trinh thám được đông đảo độc giả đón đọc trong thời gian qua. Nhắc đến thể loại truyện này, chắc hẳn bạn sẽ nghĩ ngay đến những vụ án ly kỳ hấp dẫn mà đôi lúc quên đi yếu tố ngôn tình cũng rất được đề cao. Điểm đặc biệt của bộ truyện chính là đi theo lối phá án truyền thống nhưng nữ chính lại có được khả năng tiên tri nên khá mới lạ và độc đáo. Chính vì vậy, bạn sẽ thật sự bị sơ cửu lục hào gây ấn tượng sâu sắc đấy.\n <br/>\n <br/>\n Xuyên suốt bộ truyện là hàng loạt những vụ án li kỳ diễn ra khiến ai nấy đều rùng mình, ví như: Một cô gái xinh đẹp bỗng chết đột ngột khi đang trên đường đón xe, trước đó cô đã được cảnh báo về cái chết của mình; Một nữ diễn viên nổi tiếng bị sát hại trong phòng thay đồ sau khi bị sửa mệnh; Những người phụ nữ có thai bị giết hại bỗng lặp lại sau hơn chục năm với những tình tiết gây cấn hơn,… Hàng loạt vụ án đều có những dấu vết liên quan đến kinh dịch, phong thủy khiến chúng ta “không tò mò không được”. Đây là những vụ án cần được những nhân vật chính của chúng ta làm rõ. Và từ đó, yếu tố trinh thám và ngôn tình cũng bắt đầu xuất hiện, đan xen vào nhau một cách rất tự nhiên và lôi cuốn.......!!!!!!\n</div>\n",
        "rating_value": 9.0
    },
    "va-phai-tinh-yeu-troi-dinh": {
        "ten_truyen": "va-phai-tinh-yeu-troi-dinh",
        "link_truyen": "https://truyenfull.io/va-phai-tinh-yeu-troi-dinh/",
        "ten_truyen_full": "Va Phải Tình Yêu Trời Định",
        "tac_gia": "Chá Bút Lão Tân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Va phải tình yêu trời định  thuộc thể loại ngôn tình hiện đại được tác giả Chá Bút Lão Tân mô tả xuất sắc những chi tiết va chạm gay cấn cảm xúc tình yêu.\n <br/>\n <br/>\n Trái tim cô cũng chết lịm kể từ đó, không dám dễ dàng yêu bất kỳ ai nữa, nhưng hôm nay, chỉ vì muốn người nhà yên lòng nên cô đã quyết định tìm một người đàn ông phù hợp với mình để kết hôn, yên ổn sống cùng người đó đến hết cuộc đời này.\n <br/>\n <br/>\n Ninh Duệ Thần là chàng trai trẻ tuổi vừa thần bí lại giàu có nhất Lạc Thành, là luật sư đại diện bên cạnh ngài thị trưởng, là người thừa kế duy nhất của tập đoàn Ninh thị, cũng là đối tượng kết hôn trong mộng của biết bao cô gái trẻ đẹp ở Lạc Thành hằng mơ ước.\n <br/>\n <br/>\n gặp được tình yêu đích thực\n <br/>\n <br/>\n !!!!!!\n <br/>\n <br/>\n <a rel=\"nofollow\" target=\"_blank\">\n  <br/>\n </a>\n</div>\n",
        "rating_value": 7.0
    },
    "tro-ve-thoi-nien-thieu-cua-chong-toi": {
        "ten_truyen": "tro-ve-thoi-nien-thieu-cua-chong-toi",
        "link_truyen": "https://truyenfull.io/tro-ve-thoi-nien-thieu-cua-chong-toi/",
        "ten_truyen_full": "Trở Về Thời Niên Thiếu Của Chồng Tôi",
        "tac_gia": "Thu Nhi Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Lão công của tôi thời niên thiếu là giáo thảo\n <br/>\n <br/>\n <b>\n  Hán Việt:\n </b>\n Ngã lão công niên khinh thời cư nhiên thị giáo thảo\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Vườn trường, Đô thị tình duyên, Hệ Thống, Trọng Sinh\n <br/>\n <br/>\n <b>\n  Editor:\n </b>\n Nha Đam\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Tiền Thiên Thiên có ông chồng luôn luôn cưng chiều cô tên là Tần Việt\n <br/>\n <br/>\n Thế mà đột nhiên, Tần Việt ngoài ý muốn qua đời\n <br/>\n <br/>\n Đau đớn đến cùng cực, Tiền Thiên Thiên tưởng như mình không thể nào vượt qua được nữa thì lại có một tia hy vọng nhen nhóm khi cô nhận được một hệ thống hồi sinh.\n <br/>\n <br/>\n Hệ thống nói với cô rằng cô cần phải quay lại mười năm trước để theo đuổi Tần Việt.\n <br/>\n <br/>\n Chỉ cần độ hảo cảm của Tần Việt dành cho cô đạt tới 100% vào mười năm trước, thì Tần Việt có thể sống lại.\n <br/>\n <br/>\n Nghĩ đến Tần Việt ôn nhu dịu dàng, Tiền Thiên Thiên tràn đầy tự tin: \"Một năm? Một tháng là đủ.\"\n <br/>\n <br/>\n Một tháng sau, Tiền Thiên Thiên hỏi hệ thống: \"Độ hảo cảm của chồng tôi đạt bao nhiêu rồi?\"\n <br/>\n <br/>\n Hệ thống: \"-99.\"\n <br/>\n <br/>\n Tiền Thiên Thiên: \"......\"\n <br/>\n <br/>\n Tiền Thiên Thiên chặn Tần Việt trong WC nam: \"Tại sao lại không thích em?\"\n <br/>\n <br/>\n Tần Việt: \"Tôi đếm ba tiếng, tránh xa tôi ra!\"\n <br/>\n <br/>\n Tiền Thiên Thiên: \"Không muốn!\"\n <br/>\n <br/>\n Hệ thống nhắc nhở: \"Đinh, Độ hảo cảm của Tần Việt đối với cô +10.\"\n <br/>\n <br/>\n Tiền Thiên Thiên: \"???\"\n <br/>\n <br/>\n 【 Tiểu bá vương phúc hắc khẩu thị tâm phi 】X【 Tiểu tiên nữ ngọt ngào mềm mại nhưng hung dữ】\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n Thanh xuân vườn trường, cốt truyện hư cấu\n <br/>\n <br/>\n <b>\n  Từ khóa tìm kiếm: Vai chính:\n </b>\n Tiền Thiên Thiên, Tần Việt┃\n <b>\n  vai phụ:\n </b>\n Tiếp Đương Văn 《 xuyên thành mẹ của bốn lão đại 》 ~┃ cái khác:\n</div>\n",
        "rating_value": 8.5
    },
    "con-duong-dau-quy-nha-ho-tieu": {
        "ten_truyen": "con-duong-dau-quy-nha-ho-tieu",
        "link_truyen": "https://truyenfull.io/con-duong-dau-quy-nha-ho-tieu/",
        "ten_truyen_full": "Con đường dâu quý nhà họ Tiêu",
        "tac_gia": "Hải Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Con đường dâu quý nhà họ Tiêu - sáng tác Hải Diệp\n <br/>\n <br/>\n Trích\n <br/>\n <br/>\n Đây là sản nghiệp của nhà họ Tiêu - một trong tứ đại gia tộc ở thành phố T, rõ ràng là một nhà hàng sang trọng cao cấp, lại có một hộp đêm cùng tên, nơi đây là dấu hiệu phồn hoa của thành phố T, càng tượng trưng cho sự quyền quý, mà có đôi khi, quyền quý – có phải là từ hoa lệ của chèn ép hay không.\n <br/>\n <br/>\n Trong phòng ngủ sang trọng dịu dàng, âm nhạc lãng mạn nhẹ nhàng trôi chảy, quần áo trên đất, ngổn ngang từ cửa đến mép giường.\n <br/>\n <br/>\n Trên giường lớn, người đàn ông áo nửa mở, ép chặt một cô gái khỏa thân, tay anh ta dạo chơi bừa bãi trên người cô gái, từ bụng nhỏ, đến trước ngực…\n <br/>\n <br/>\n Cô gái bất giác trằn trọc theo từng động tác của người đàn ông. “Uhm.” Tiếng ngâm khẽ phát ra từ môi cô gái. Cô vô ý thức cắn môi, lại không thể khống chế nhiệt độ cơ thể càng lúc càng cao cùng với những tê dại mềm yếu nhanh chóng lan tràn.\n <br/>\n <br/>\n “Diệu Tinh, cô thích không?” Khóe miệng người đàn ông hơi nâng lên, cúi đầu hôn lên vành tai Diệu Tinh, nhẹ nhàng mút vào.\n <br/>\n <br/>\n “Ừ…” Tiếng hừ nhẹ đầy ẩn nhẫn của Diệu Tình làm cho người ta nhiệt huyết sôi trào.\n <br/>\n <br/>\n Rầm…\n <br/>\n <br/>\n Vào lúc Diệu Tinh động tình, cửa phòng ngủ bị đá văng ra đầy tức giận, người đang mê loạn trên giường trong nháy mắt đã tỉnh táo lại. Cô vùng vẫy, nhìn người đàn ông đứng ở cửa, như sét đánh ngang tai, ngay cả sức lực chống đỡ thân mình cũng không có.\n <br/>\n <br/>\n “Mộ, Mộ Thần!” Nhìn người đàn ông toàn thân ướt đẫm đứng ngoài cửa, Diệu Tinh hoảng sợ hai mắt mở to. Môi anh gần như biến thành màu tím, những sợi tóc nhỏ từng giọt nước, dính vào gương mặt tuấn mỹ lại tái nhợt của anh, thân thể anh run rẩy, anh nắm chặc quả đấm phát ra tiếng vang răng rắc.\n <br/>\n <br/>\n Từng tiếng vang nhỏ mà anh phát ra kích thích màng nhĩ Diệu Tinh. “Mộ, Mộ Thần!” Cổ họng Diệu Tinh như bị chặn lại, nhìn thấy trong mắt Mộ Thần có khiếp sợ, thất vọng, không thể tin những cảm xúc rắc rối đan xen vào nhau, lòng của cô bị xé rách một cách tàn nhẫn. “Mộ Thần, không phải…” Trong lúc bối rối, cô ngã trên mặt đất, chăn rớt xuống, dáng vẻ vô cùng chật vật. “Mộ Thần, anh đừng hiểu lầm, nghe em giải thích.” Diệu Tinh lắc đầu, cô không có thời gian để ý tới người đàn ông trên giường, chỉ muốn nói cho Mộ Thần biết, chuyện không phải như anh nhìn thấy. Nhưng giữa màn nước mắt mờ mịt, cô nhìn thấy Mộ Thần từ từ lui về sau hai bước, sau đó… xoay người.\n <br/>\n <br/>\n “Mộ Thần…” Bờ môi Diệu Tinh run rẩy, cô vươn tay cố gắng kéo Mộ Thần, nhưng… khoảng cách quá xa, cô chỉ có thể nhìn Mộ Thần từng chút từng chút biến mất trước mặt cô… “Mộ Thần, trở lại đi, nghe em giải thích…” Diệu Tinh lớn tiếng gọi. Hốt hoảng mặc quần áo vào, vội vàng đuổi theo.\n <br/>\n <br/>\n Nguồn sưu tầm\n</div>\n",
        "rating_value": 4.2
    },
    "nu-phu-chay-tron": {
        "ten_truyen": "nu-phu-chay-tron",
        "link_truyen": "https://truyenfull.io/nu-phu-chay-tron/",
        "ten_truyen_full": "Nữ Phụ Chạy Trốn",
        "tac_gia": "Diệp Vân Du (Diệp Vân Nhi)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chuyện về một trạch nữ bị xuyên vào chính câu truyện của mình viết. Không những xuyên vào bộ truyện sặc mùi \"máu chó\" thời niên thiếu, mà còn là nữ phụ bi thương, yêu mù quáng đến chết cũng không toàn thây.\n <br/>\n <br/>\n Từ đây vị tác giả của chúng ta quyết tâm lập ra kế hoạch, tránh xa nam chủ, bảo toàn tính mạng.\n <br/>\n <br/>\n Ở đây còn có các nam phụ mang cá tính riêng, hoàn toàn không vào vai vật hy sinh cho mối tình oanh liệt của nam nữ chính.\n <br/>\n <br/>\n Nam nữ chính sạch, sạch từ đầu đến chân, từ trong ra ngoài, sủng, 1v1....\n <br/>\n <br/>\n Bộ truyện đầu tay =))) tình tiết văn phong các thứ vẫn rất chi là \"non\". Ừ thì cứ đọc đi cũng chẳng có gì đặc sắc. Tình tiết khá đơn giãn. Chỉ là có một chàng trai, có một cô gái và họ yêu nhau. (Câu này nghe nhàm quá!).\n</div>\n",
        "rating_value": 6.5
    },
    "sung-vo-len-troi": {
        "ten_truyen": "sung-vo-len-troi",
        "link_truyen": "https://truyenfull.io/sung-vo-len-troi/",
        "ten_truyen_full": "Sủng Vợ Lên Trời",
        "tac_gia": "Thượng Thanh Khâm Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sủng Vợ Lên Trời\n </b>\n của tác giả\n <b>\n  Thượng Thanh Khâm Tử\n </b>\n .\n <br/>\n <br/>\n \"Tổng giám đốc Lục, vừa nãy ngài nói muốn kết hôn, không biết tôi thì có thể không?\"\n <br/>\n <br/>\n Bị phản bội, Đường Nhược Sơ theo nhu cầu tìm đến tổ chức kết hôn xa lạ. Ngờ đâu cuộc hôn nhân này lại là bước ngoặt cả đời cô, con đường trước mắt không biết sống chết, là một cuộc đau thấu tâm, hay là ngọt ngào chân chính, hoặc là cô.\n</div>\n",
        "rating_value": 6.7
    },
    "theo-duoi-vo-cam": {
        "ten_truyen": "theo-duoi-vo-cam",
        "link_truyen": "https://truyenfull.io/theo-duoi-vo-cam/",
        "ten_truyen_full": "Theo Đuổi Vợ Câm",
        "tac_gia": "Kim Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Theo Đuổi Vợ Câm\n </b>\n của tác giả\n <b>\n  Kim Di\n </b>\n . Bốn năm chịu tủi nhục vì bị hiểu làm, tưởng rằng sau khi gỡ bỏ được mâu thuẫn thì Khả Hân sẽ nhận được tình yêu và sự bù đắp của người chồng đẹp trai, giàu có.\n <br/>\n <br/>\n Nhưng không, chờ đợi cô lại chỉ là chuỗi ngày sống trong đau khổ và ngập trần âm mưu.\n <br/>\n <br/>\n Sau tất cả những tổn thương mà Đình Phong và mọi người gây ra, cô còn bao dung cho họ nữa không?\n</div>\n",
        "rating_value": 7.2
    },
    "ngoai-cam-dtl12484": {
        "ten_truyen": "ngoai-cam-dtl12484",
        "link_truyen": "https://truyenfull.io/ngoai-cam-dtl12484/",
        "ten_truyen_full": "Ngoại Cảm - dtl12484",
        "tac_gia": "dtl12484",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ngôn tình ma:\n <br/>\n Cô vào nghĩa địa thăm mẹ, không may có 1 con chó xổng ra làm cô giật mình và ngã ngồi lên mộ hắn. Bát hương của hắn tung tóe hết lên, tay cô còn đập vào mặt hắn nữa chứ...\n</div>\n",
        "rating_value": 8.4
    },
    "yeu-chang-quan-nhan-dang-ghet": {
        "ten_truyen": "yeu-chang-quan-nhan-dang-ghet",
        "link_truyen": "https://truyenfull.io/yeu-chang-quan-nhan-dang-ghet/",
        "ten_truyen_full": "Yêu Chàng Quân Nhân Đáng Ghét",
        "tac_gia": "Thiền Tâm Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tác giả: Thiền Tâm Nguyệt\n </b>\n <br/>\n <br/>\n <b>\n  Edit: Team Sunshine\n </b>\n <br/>\n <br/>\n <b>\n  Beta: Phong Vũ\n </b>\n <br/>\n <br/>\n <b>\n  Edit bìa: Bino Du\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại: Hiện đại – Trọng sinh – Quân nhân – Nam nữ cường – HE\n </b>\n <br/>\n <br/>\n <b>\n  Tổng số chương: 5xx + Phiên ngoại\n </b>\n <br/>\n <br/>\n <b>\n  GIỚI THIỆU\n </b>\n <br/>\n <br/>\n Sống lại một lần nữa, Mục Ảnh Sanh nghĩ thầm, thật là tốt. Thoát khỏi những uất ức ở kiếp trước, kiếp này cô có thể làm lại từ đầu. Đấu trí với người nhà, đăng kí vào trường quân đội trở thành bộ đội đặc chủng. Có thể hoàn thành ước mơ trở thành quân nhân.\n <br/>\n <br/>\n Thế nhưng khi gặp lại kẻ không đội trời chung từ kiếp trước, cô vẫn tức giận đến nghiến răng kèn kẹt.\n <br/>\n <br/>\n Là anh kiếp trước luôn đối nghịch với tôi, là anh kiếp trước luôn ngáng đường tôi đi. Lần này tôi biết trước được tương lai, xem tôi đối phó với anh thế nào.\n <br/>\n <br/>\n Chẳng qua cô đột nhiên lại phát hiện, người đàn ông ở trước mặt này phong thái hình như có vẻ gì đó là lạ.\n <br/>\n <br/>\n Chàng trai anh tuấn đĩnh đạc từng bước tiến tới gần, cô bị anh áp sát lui về phía sau.\n <br/>\n <br/>\n “Việc thăng cấp thuộc về em. Yên tâm, sẽ không ai tranh với em.”\n <br/>\n <br/>\n “Anh có ý gì?” Người đàn ông cười rộ lên để lộ hàm răng trắng, cô lại cảm thấy lỗ chân lông mình dựng đứng lên. Có quỷ mới tin anh ta tự nhiên lại tốt bụng như vậy.\n <br/>\n <br/>\n “Không có ý gì.” Người đàn ông tiến về phía trước, dồn cô áp vào góc tường, ánh mắt thâm thúy tràn ngập vẻ chiếm hữu: “Cấp bậc thuộc về em, em thuộc về anh.”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n <em>\n  Nữ cường nam cường, 1V1.\n  <br/>\n  <br/>\n </em>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 7.9
    },
    "nam-phu-lam-am-giuong-cho-em": {
        "ten_truyen": "nam-phu-lam-am-giuong-cho-em",
        "link_truyen": "https://truyenfull.io/nam-phu-lam-am-giuong-cho-em/",
        "ten_truyen_full": "Nam Phụ Làm Ấm Giường Cho Em",
        "tac_gia": "Tuyệt Thế Mạn Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Nam Phụ Làm Ấm Giường Cho Em\n </b>\n của tác giả\n <b>\n  Tuyệt Thế Mạn Châu\n </b>\n có nội dung xoay quanh nhân vật Tiêu Lạc - một nhà khoa học thiên tài nhưng mạch suy nghĩ khác thường khiến cô hoàn toàn bị đồng nghiệp cô lập, hoàn toàn tránh xa.\n <br/>\n <br/>\n Một ngày, vì mải mê làm thí nghiệm không để ý đến khí gas rò rỉ thế là chầu ông bà.\n <br/>\n <br/>\n Ngay lúc tưởng gặp diêm la địa phủ, thì một hệ thống quái gở tự xưng là hệ thống 419, \"ép\" cô tham gia vào nhiệm vụ dập nát nam chính, đè bẹp nữ chính...\n <br/>\n <br/>\n Sau khi hành cho nam nữ chính lên bờ xuống ruộng, Tiêu Lạc lại không rời đi ngay....vì còn có một chú chó bự đợi cô về nhà nữa.\n <br/>\n <br/>\n - \"Nam phụ lại đây em thương\"-\n <br/>\n <br/>\n Lưu ý: Nam phụ đều là một người, nữ chính Tiêu Lạc như đã giới thiệu suy nghĩ rất khác người, tam quan không mấy đoan chính.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 6.6
    },
    "con-dau-cua-nha-giau": {
        "ten_truyen": "con-dau-cua-nha-giau",
        "link_truyen": "https://truyenfull.io/con-dau-cua-nha-giau/",
        "ten_truyen_full": "Con Dâu Của Nhà Giàu",
        "tac_gia": "Mango Mousse",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Con Dâu Của Nhà Giàu\n <br/>\n <br/>\n &gt; Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Tác giả: Mango Mousse\n <br/>\n <br/>\n Nhân vật chính: Cố Tuyết Trinh Và Phong Diệp Chương\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Vì nghe lời cha, Cố Tuyết Trinh đã thay em mình để gả vào nhà họ Phong để lấy tiền chữa bệnh cho mẹ. Khi được gả đi cô nghe nói Phong Tổng là một người lạnh lùng, kiêu ngào, khó chiều. Nhưng sau đó mới biết đó chỉ là một lời đồn thổi mà thôi. Một Tổng tài lãnh khốc vô tình khi bắt đầu cưng chiều vợ lại nhiệt tình và điên cuồng.\n <br/>\n <br/>\n ***************\n <br/>\n <br/>\n Cố Tuyết Trinh khẽ thì thầm một câu, rồi uống cạn ngụm rượu cuối cùng trong ly. Chất lỏng cay ngấm vào cổ họng làm dâng lên vị chua chát, thấm tận tâm can. Mãi một lúc sau, cô mới dần bình tĩnh lại, ánh mắt trở nên kiên định hơn.\n <br/>\n <br/>\n Vì mẹ, chuyện gì cô cũng đồng ý làm!\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n <br/>\n <br/>\n Từ giờ phút này, cô sẽ nhập vai Cố Tuyết Trâm!\n <br/>\n <br/>\n Mặc dù tính cách của cô và Cố Tuyết Trâm khác nhau một trời một vực, nhưng dù gì đi nữa cô cũng phải cố chống đỡ một năm. Mà trong một năm này, hy vọng người chồng trên danh nghĩa của cô có thể ở luôn bên châu Âu, đừng quay trở về.\n <br/>\n <br/>\n Đến lúc đó, cô cầm tiền đi rồi thì hai bên không dính dáng đến nhau nữa hết!\n <br/>\n <br/>\n Đọc truyện Con Dâu Của Nhà Giàu full\n</div>\n",
        "rating_value": 6.2
    },
    "anh-se-la-cho-dua-cho-em": {
        "ten_truyen": "anh-se-la-cho-dua-cho-em",
        "link_truyen": "https://truyenfull.io/anh-se-la-cho-dua-cho-em/",
        "ten_truyen_full": "Anh Sẽ Là Chỗ Dựa Cho Em",
        "tac_gia": "Yên Mang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Anh Sẽ Là Chỗ Dựa Cho Em của tác giả Yên Mang.\n <br/>\n <br/>\n Lâm Tuyết thề: Nếu không rơi vào đường cùng, cô tuyệt đối không chịu ủy khuất mà gả cho hắn – một người đàn ông tự đại cuồng ngạo cộng thêm thói nhà binh càn quấy ngấm vào tận óc.\n <br/>\n <br/>\n “Cô, tới từ đâu thì mau trở lại chỗ đó, nhà tôi không chào đón cô!” Đây là lời đầu tiên khi bọn họ gặp mặt.\n <br/>\n <br/>\n “Tôi, đã tới đây thì sẽ không tính chuyện rời đi! Nhưng anh yên tâm, người tôi muốn gả là anh trai anh, không phải anh.”\n <br/>\n <br/>\n Cô là người con gái đã bị vứt bỏ hai lần, danh dự, trong sạch đều không còn nhưng cuối cùng còn lại anh. Còn lại hoa quả của hạnh phúc.\n <br/>\n <br/>\n Anh là Đoàn trưởng Lục quân dã chiến Phi Ưng đoàn tại kinh đô quyền quý, chiến tích lấy lừng nhất là lấy được cô. Oanh oanh liệt liệt chiếm cả thân xác và trái tim cô.\n <br/>\n <br/>\n Nguồn: Edit: vann8989; DĐ\n <br/>\n <br/>\n Khế Ước Quân Hôn\n</div>\n",
        "rating_value": 6.3
    },
    "sieu-cap-y-tien-o-re": {
        "ten_truyen": "sieu-cap-y-tien-o-re",
        "link_truyen": "https://truyenfull.io/sieu-cap-y-tien-o-re/",
        "ten_truyen_full": "SIÊU CẤP Y TIÊN Ở RỂ",
        "tac_gia": "Phong Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n 3 năm dài đằng đằng là thời hạn Phan Lâm đã nhẫn nhục trong vai một thằng rể bất tài, phế vật của nhà họ Phan. Khi thời hạn đó dần kết thúc, cũng là lúc anh vùng lên để đi tìm lại giá trị của mình.... đi tìm hạnh phúc, đam mê của mình...\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 6.4
    },
    "nam-trong-long-nam-phu-hac-lien-hoa-run-lay-bay": {
        "ten_truyen": "nam-trong-long-nam-phu-hac-lien-hoa-run-lay-bay",
        "link_truyen": "https://truyenfull.io/nam-trong-long-nam-phu-hac-lien-hoa-run-lay-bay/",
        "ten_truyen_full": "Nằm trong lòng nam phụ Hắc Liên Hoa run lẩy bẩy",
        "tac_gia": "Gia Trấp Ngư Quyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Linh hồn của Tiêu Sắt Sắt xuyên qua một quyển sảng văn vả mặt của nữ chính. Cô là vợ chưa cưới của em trai nữ chính, nguyên chủ chê nghèo yêu giàu, hư vinh tự phụ.\n <br/>\n <br/>\n Sau khi phát hiện em trai của nữ chính bị đập đầu thành ngốc, cô ấy vừa có lòng tham chiếm lợi từ danh phận vợ chưa cưới, vừa lén lút “vượt tường”.\n <br/>\n <br/>\n Sau đó còn muốn bắt tay với gian phu hại chết em trai ngốc của nữ chính, không ngờ bị nữ chính phát hiện ra manh mối, rơi vào kết cục vô cùng thê thảm.\n <br/>\n <br/>\n Sau khi Tiêu Sắt Sắt xuyên sách, vì để tránh cho đoạn kịch bản này xảy ra mà cô quyết định đi con đường chân thành, an phận.\n <br/>\n <br/>\n Cô cần cù chăm chỉ chăm sóc cho em trai ngốc của nữ chính, thành thành thật thật ngồi vững vị trí phu nhân nhà giàu của cô.\n <br/>\n <br/>\n Còn về chuyện yêu hay không yêu thì cô cũng chả để tâm lắm, thấy chồng ngốc còn rất đáng yêu nên cô trực tiếp bỏ qua kết hôn, coi như đang nuôi một đứa con trai là được rồi.\n <br/>\n <br/>\n Tiêu Sắt tính toán kĩ lưỡng trong lòng nhưng lại quên mất mình chỉ mới xem một nửa nguyên tác, cô đã bỏ qua kịch bản quan trọng nhất.\n <br/>\n <br/>\n Thật ra thì em trai ngốc mới là nhân vật phản diện lớn nhất toàn văn, về sau anh đang khôi phục ký ức và trí lực, tương kế tựu kế giả vờ làm một vật nuôi vô hại, chờ sau khi mọi người buông lỏng cảnh giác thì anh mới lộ ra bộ mặt nham hiểm cố chấp của mình.\n <br/>\n <br/>\n Lúc này, Tiêu Sắt Sắt không hề biết mình hãm sâu vào nguy hiểm, cô vuốt mặt đại lão phản diện: “Con trai của mẹ thật là khờ, khờ đến mức đáng yêu.”\n <br/>\n <br/>\n Rất lâu sau này…\n <br/>\n <br/>\n Đại lão phản diện vuốt mặt cô: “Em gọi ai là con trai?”\n <br/>\n <br/>\n Tiêu Sắt Sắt: “QAQ…”\n</div>\n",
        "rating_value": 8.8
    },
    "vo-yeu-kieu-ngao": {
        "ten_truyen": "vo-yeu-kieu-ngao",
        "link_truyen": "https://truyenfull.io/vo-yeu-kieu-ngao/",
        "ten_truyen_full": "Vợ Yêu Kiêu Ngạo",
        "tac_gia": "Vân Bán Huyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Vợ Yêu Kiêu Ngạo của tác giả Vân Bán Huyết\n <br/>\n <br/>\n Trích\n <br/>\n <br/>\n Thiên Đường Nhân Gian.\n <br/>\n <br/>\n Câu lạc bộ cao cấp nhất xa hoa nhất thành phố X, người có thể ra vào đây vô cùng giàu có.\n <br/>\n <br/>\n Trong sảnh lớn nguy nga lộng lẫy, đầy những kẻ có tiền tới tìm thú vui ngồi đó, đèn vàng rượu xanh, ăn uống linh đình, tiếng nói cười vui vẻ.\n <br/>\n <br/>\n Những cô gái ngồi bên cạnh bọn họ ai nấy đều ăn mặc gợi cảm, trang phục thanh nhã nhưng không mất đi sự quyến rũ, có khách đã sớm không tự chủ được đưa tay di chuyển trên người cô gái.\n <br/>\n <br/>\n Bên trong Thiên Đường Nhân Gian, Bạch Thanh Dung đi theo những chị gái mặc váy đỏ gợi cảm bước vào phòng chuyên dành cho khách cao cấp của Thiên Đường Nhân Gian, vừa có kẻ giàu dùng hơn ba tỷ để đấu giá đêm đầu tiên của Bạch Thanh Dung, Bạch Thanh Dung của bây giờ giống như một thứ hàng hóa hạng sang bị người ta đưa tới phòng của chủ nhân.\n <br/>\n <br/>\n Trong phòng lớn như vậy lắp đặt toàn thiết bị cao cấp, đèn pha lê rực rỡ mê người, một chiếc giường lớn hình tròn màu đỏ, cửa sổ sát đất trong suốt, bên cửa sổ còn có một bồn tắm thật to, bên trong rải đầy cánh hoa.\n <br/>\n <br/>\n Một bức tranh “Nữ thần đi tắm” to đùng được treo trên tường, bên trong căn phòng được trang trí vô cùng xa hoa, màu chủ đạo là đỏ sậm tạo ra không khí mập mờ.\n <br/>\n <br/>\n Nguồn Sưu Tầm\n</div>\n",
        "rating_value": 7.8
    },
    "sieu-nang-luc": {
        "ten_truyen": "sieu-nang-luc",
        "link_truyen": "https://truyenfull.io/sieu-nang-luc/",
        "ten_truyen_full": "Siêu Năng Lực",
        "tac_gia": "Abasuto Ichi - アバスト一",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Những con người bình thường đang sống,\n <br/>\n Luôn mang một giấc mộng trong tim,\n <br/>\n Mong rằng có thể kiếm tìm,\n <br/>\n Lý tưởng tươi sáng, niềm tin cho đời,\n <br/>\n <br/>\n Ngày thế giới thay đổi sắp đến,\n <br/>\n Nhân loại sẽ giải quyết ra sao?\n <br/>\n Giữa vạn thử thách, gian lao,\n <br/>\n Tình yêu cao cả, lòng bao dung còn?\n <br/>\n <br/>\n Các anh hùng trẻ non kinh nghiệm,\n <br/>\n Siêu năng lực cứu hiểm được không?\n <br/>\n Vũ trụ liệu có diệt vong,\n <br/>\n Chìm trong bóng tối mênh mông vĩnh hằng?...\n</div>\n",
        "rating_value": 5.9
    },
    "tien-sinh-khong-ngay-tho-gia-thuan-tinh": {
        "ten_truyen": "tien-sinh-khong-ngay-tho-gia-thuan-tinh",
        "link_truyen": "https://truyenfull.io/tien-sinh-khong-ngay-tho-gia-thuan-tinh/",
        "ten_truyen_full": "Tiên Sinh Không Ngây Thơ (Giả Thuần Tình)",
        "tac_gia": "Lâm Uyên Ngư Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Văn án 1:\n  <br/>\n </b>\n Chuyện xưa mài đao xoèn xoẹt giữa nàng thiên kim cùng chàng vô lại.\n <br/>\n <br/>\n Hứa Viễn Hàng nhà nghèo, tính du côn, tựa như cơn gió vô định trên vùng hoang dã. Trì Vân Phàm là thục nữ tiêu chuẩn sinh ra trong xã hội thượng lưu. Hai người luôn luôn nước sông không phạm nước giếng.\n <br/>\n <br/>\n Ngày nào đó, Trì Vân Phàm gặp được Hứa Viễn Hàng không ai bì nổi bị người ngăn ở trong hẻm nhỏ quần đánh, anh không nghĩ để cô bị cuốn vào phong ba, \"đi mau\" còn chưa kịp nói, chỉ thấy cô bình tĩnh liếc mắt một cái: \"Tôi chỉ đi ngang qua, mấy người cứ tiếp tục.\"\n <br/>\n <br/>\n Xoay người rời đi, bóng lưng kia phải gọi là quyết đoán, dứt khoát.\n <br/>\n <br/>\n Mấy ngày sau, Trì Vân Phàm bị mấy ả bất lương ngăn ở đầu hẻm nhỏ, Hứa Viễn Hàng tính đợi nhìn đủ náo nhiệt lại anh hùng cứu mỹ nhân. Ai ngờ không chờ anh ra tay, Trì Vân Phàm hai ba động tác liền đem người đánh ngã hết, thủ pháp kia sạch sẽ lưu loát cực kỳ!\n <br/>\n <br/>\n Hứa Viễn Hàng khẽ \"chậc\" một tiếng, nhìn không ra, bạn học này, cậu rất phách lối đấy.\n <br/>\n <b>\n  Văn án 2:\n  <br/>\n </b>\n Trong mắt bạn học, thiên kim nhà giàu Trì Vân Phàm ngoan hiền, yếu đuối, tốt bụng. Chỉ có Hứa Viễn Hàng trong lúc vô tình phát hiện thiết lập nhân vật thục nữ gặp người tiếp người của cô, anh liên tiếp khiêu khích chỉ vì: \"Nhìn ngứa mắt cô trong ngoài không đồng nhất.\"\n <br/>\n <br/>\n \"Thật sao?\" Đối với cái này, Trì Vân Phàm nhàn nhạt đáp lại, \"Thật không may, tôi nhìn cậu còn rất vừa mắt.\"\n <br/>\n <br/>\n Lần đầu tiên trong cuộc đời, cỏ mặt trời Hứa Viễn Hàng ngây ngẩn cả người đỏ cả tai: Moẹ nó, ông đây vừa mới bị đùa giỡn?\n <br/>\n <b>\n  Văn án 3:\n </b>\n ​Hứa Viễn Hàng cùng Trì Vân Phàm không hợp nhau, như nước với lửa.\n <br/>\n <br/>\n Một ngày nọ, Hứa Viễn Hàng đột nhiên chủ động cúi đầu xin lỗi Trì Vân Phàm, mọi người đều sợ ngây người: Viễn ca, nếu như bị bắt cóc thì chớp chớp mắt.\n <br/>\n <br/>\n Trong đại hội\n <a href=\"https://dembuon.vn/tags/the-thao/\" rel=\"nofollow\" target=\"_blank\">\n  thể thao\n </a>\n không lâu sau đó, mọi người lại thấy Trì Vân Phàm cười dịu dàng (\n <i>\n  tiềm tàng dao găm\n </i>\n ) cầm quần áo, đưa nước giúp Hứa Viễn Hàng..\n <br/>\n <br/>\n Đám quần chúng ăn dưa: Có gì đó sai sai?\n <br/>\n <br/>\n Nội dung nhãn hiệu: Điềm văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Hứa Viễn Hàng, Trì Vân Phàm ┃ vai phụ: Thương các người ┃Khác:\n <br/>\n <br/>\n Thả bản thân sáng tác phản nghịch, bối cảnh nhân vật tình tiết toàn bộ hư cấu, hết thảy đều là hồ ngôn loạn ngữ, nói hươu nói vượn, xin chớ kiểm chứng.\n</div>\n",
        "rating_value": 8.8
    },
    "em-chi-muon-hit-van-khi-cua-anh": {
        "ten_truyen": "em-chi-muon-hit-van-khi-cua-anh",
        "link_truyen": "https://truyenfull.io/em-chi-muon-hit-van-khi-cua-anh/",
        "ten_truyen_full": "Em Chỉ Muốn Hít Vận Khí Của Anh",
        "tac_gia": "Minh Quế Tái Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : 我就想蹭你的气运.\n <br/>\n <br/>\n <b>\n  Tác giả\n </b>\n : Minh Quế Tái Tửu\n <br/>\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Triệu Minh Khê x Phó Dương Hi\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : Nguyên sang, Ngôn tình, Cận đại, Hiện đại, HE, Tình cảm, Xuyên thư, Nhẹ nhàng, Pháo hôi, Kim bài đề cử  Ngược tra, Vả mặt\n <br/>\n <br/>\n <b>\n  Số chương\n </b>\n : 70 Chương + 5 Phiên ngoại\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Minh Khê là người mà nhà họ Triệu nhận về, nhưng họ chỉ thiên vị thiên kim giả, nói Khê không thiện lương bằng Triệu Viện, không ưu nhã bằng Triệu Viện.\n <br/>\n <br/>\n Mình Khê cũng không quan tâm, vẫn cố gắng làm hài lòng những người thân duy nhất trong gia đình, mặc dù bọn họ nói như vậy là đang tranh đoạt với Triệu Viện.\n <br/>\n <br/>\n Cho đến khi, cô đột ngột qua đời vì bệnh nan y.\n <br/>\n <br/>\n Cô mới phát hiện số mệnh Triệu Viện là nữ chính, còn cô chỉ là nữ phụ làm nhiều việc ác trong bộ truyện này, cho nên mới có kết cục thê thảm như vậy.\n <br/>\n <br/>\n Trở về một lần nữa, trong lòng Triệu Minh Khê vô cũng lạnh lẽo, không thèm quản người nhà cái gì, con mẹ nó người nhà, con mẹ nó vị hôn phu, cô lập tức thu dọn hành lý rời xa những người trong ngôi nhà này, đi hoàn thành nhiệm vụ của hệ thống “Làm bạn với nhân vật có giá trị thời thượng cao”, bỏ mặc số phận.\n <br/>\n <br/>\n Cô đi rồi, trong nhà bỗng dưng quạnh quẽ.\n <br/>\n <br/>\n Theo lý mà nói, nó phải rất thoải mái, nhưng ——\n <br/>\n <br/>\n Tại sao cha mẹ, anh hai lạnh lùng, em trai cáu kỉnh, Thẩm Lệ Nghiêu – người bị cô theo đuổi lại cảm thấy… không quen?\n <br/>\n <br/>\n *****\n <br/>\n <br/>\n Để sống sót khỏi căn bệnh nan y, Triệu Minh Khê không thể không đi hít vận khí trên người thái tử của Phó Thị.\n <br/>\n <br/>\n Vị thái tử này mỗi lần nhìn thấy cô, lỗ tai đều đỏ như cắt ra máu, nhưng lại giả bộ lạnh lùng và cool ngầu, “Cô có thể để cho tôi yên được không?”\n <br/>\n <br/>\n Ngày thứ hai, Triệu Minh Khê thật sự đi tìm người khác để hít vận khí.\n <br/>\n <br/>\n Trong một buổi yến tiệc, người nhà họ Triệu và Thẩm Lệ Nghiêu giương mắt nhìn Minh Khê xinh đẹp hờ hững, đứng ngồi không yên khi cô không hề có ý định trở về.\n <br/>\n <br/>\n Vừa định bước tới thì bọn họ đã bị một đám người xô đẩy, làm tản qua hai bên, nhóm người này đang cung kính nhường đường người nào đó.\n <br/>\n <br/>\n Thái tử của Phó Thị đi tới, siết chặt cổ tay Minh Khê, cúi đầu như con cún nhỏ, ủy ủy khuất khuất nói: “Cho em dây dưa đấy, còn không được hay sao?”\n <br/>\n <br/>\n Tất cả mọi người:?!\n <br/>\n <br/>\n Rất lâu sau này, Phó Dương Hi mới biết được sự thật, anh cảm thấy cực kỳ đau đớn ——\n <br/>\n <br/>\n #Anh nghĩ em muốn theo đuổi anh, kết quả em chỉ muốn hít vận khí của anh mà thôi#\n <br/>\n <br/>\n #Anh coi em là vợ tương lai, còn em chỉ xem anh là cột phát wifi???#\n <br/>\n <br/>\n #Làm cột phát wifi cũng được, vợ à, em có thể nhìn anh một chút được không#\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Cả ngày nam chính đều ảo tưởng tôi thích anh ta.\n <br/>\n <br/>\n Lập ý: Nữ chính rất nỗ lực, tự lập tự cường.\n</div>\n",
        "rating_value": 8.8
    },
    "co-luat-su-xinh-dep-va-tong-tai-lanh-lung": {
        "ten_truyen": "co-luat-su-xinh-dep-va-tong-tai-lanh-lung",
        "link_truyen": "https://truyenfull.io/co-luat-su-xinh-dep-va-tong-tai-lanh-lung/",
        "ten_truyen_full": "Cô Luật Sư Xinh Đẹp Và Tổng Tài Lạnh Lùng",
        "tac_gia": "Nhã Kim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ruyện\n <b>\n  Cô Luật Sư Xinh Đẹp Và Tổng Tài Lạnh Lùng\n </b>\n của tác giả\n <b>\n  Nhã Kim\n </b>\n xoay quanh hai nhân vật chính:\n <br/>\n <br/>\n Cô-Triệu Yến, 25 tuổi, tiểu thư của Triệu gia, nổi tiếng thông minh, xinh đẹp. Anh-Trương Chấn, 28 tuổi, CEO của Trương thị-là người đàn ông hoàng kim của cả thành phố, đẹp trai, giàu có, thông minh nhưng lại lạnh lùng, tàn khốc.\n</div>\n",
        "rating_value": 6.3
    },
    "nguyet-hien": {
        "ten_truyen": "nguyet-hien",
        "link_truyen": "https://truyenfull.io/nguyet-hien/",
        "ten_truyen_full": "Nguyệt Hiên",
        "tac_gia": "Dã Thảo Hoang Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu: Nguyệt Hiên là câu chuyện được lấy bối cảnh ở một quốc gia phương Đông xa xôi tên là Đại Quyển quốc. Như một quyển sách mở ra, trong đó là bức tranh về cuộc đời chàng nhị Hoàng tử tên gọi Kim Long. Phụ hoàng chàng đã già, nguyện vọng trước khi chết của lão là câu \"con cá lớn\", lão muốn con trai mình đi câu, Kim Long tình nguyện hy sinh bản thân để làm miếng mồi câu cực lớn. Liệu kế hoạch sẽ thành công? Con cá lớn thực sự là cá? Cá lớn cắn câu liệu phụ hoàng của chàng có thể kéo nổi dây câu????\n</div>\n",
        "rating_value": 5.9
    },
    "trien-mien-sau-ly-hon-577623": {
        "ten_truyen": "trien-mien-sau-ly-hon-577623",
        "link_truyen": "https://truyenfull.io/trien-mien-sau-ly-hon-577623/",
        "ten_truyen_full": "Triền Miên Sau Ly Hôn",
        "tac_gia": "Bát Trà Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình hiện đại, ngược tâm, truy thê\n <br/>\n <br/>\n Lương Hạnh mất ba năm cũng không thể hâm nóng được lòng của Triệu Mịch Thanh, không chịu nổi nữa nên cô dứt khoát chọn chia tay. Đệ đơn ly hôn \"đã không yêu thì ly hôn.\n <br/>\n <br/>\n \"Nào ngờ sau khi ly hôn thì trong bụng đã dựng dục một \"cục thịt\" rồi. Chồng trước thấy cô nôn nghén bèn thẳng chân bước qua, chặn cô lại trong tolet.\n <br/>\n <br/>\n \"Của ai?\"\n <br/>\n <br/>\n \"Còn chưa đầy một tháng, yên tâm đi, tất nhiên không phải là của ngài Triệu đây rồi.\"\n <br/>\n <br/>\n Lương Hạnh cười nhạt...\n</div>\n",
        "rating_value": 6.8
    },
    "xuyen-thanh-ban-gai-cu-cua-tong-tai": {
        "ten_truyen": "xuyen-thanh-ban-gai-cu-cua-tong-tai",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-ban-gai-cu-cua-tong-tai/",
        "ten_truyen_full": "Xuyên Thành Bạn Gái Cũ Của Tổng Tài",
        "tac_gia": "Cửu Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Thành Bạn Gái Cũ Của Tổng Tài\n </b>\n của tác giả\n <b>\n  Cửu Tử\n </b>\n . Truớc khi ngủ Sở Triều Dương có đọc một cuốn tiểu thuyết, mà bạn gái cũ của tổng tài trong cuốn tiểu thuyết đó lại có tên giống cô.\n <br/>\n <br/>\n Bạn gái cũ có da trắng, eo nhỏ, chân dài.\n <br/>\n <br/>\n Vậy mà kết cục lại không tốt lắm, đầu tiên là thân bại danh liệt, sau là cửa nát nhà tan.\n <br/>\n <br/>\n Không nghĩ tới, chỉ ngủ một giấc mà cư nhiên sau khi tỉnh lại cô lại trở thành bạn gái cũ của tổng tài.\n <br/>\n <br/>\n Sở Triều Dương hoảng sợ: Tổng tài, ngài rất bận.\n <br/>\n <br/>\n Ngài trêu tiểu tiên nữ của ngài, tôi tìm sói xám lớn của tôi.\n</div>\n",
        "rating_value": 7.8
    },
    "tong-giam-doc-toi-sai-roi": {
        "ten_truyen": "tong-giam-doc-toi-sai-roi",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-toi-sai-roi/",
        "ten_truyen_full": "Tổng Giám Đốc , Tôi Sai Rồi !",
        "tac_gia": "Tiểu Thiến Thiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện kể về anh chàng Tổng giám đốc Đường Húc Nghêu đẹp trai, anh tuấn, gia thế tốt, tương lai ngời sáng và cô nàng Hạ Hải Dụ đáng yêu dụ hoặc. Cuộc tình của hai người bắt đầu thực ngẫu nhiên, như một sự tình cờ đến bất ngờ và cũng không ai để ý, vô tình họ đã bước vào cuộc đời nhau từ lúc ấy.\n <br/>\n <br/>\n Lần đầu tiên gặp mặt, cô say rượu ầm ĩ, la hét người có tiền đều không phải là thứ gì tốt cả! Kết quả cô sai lầm rồi, cái giá phải trả là bị anh ta cướp đi nụ hôn đầu, hơn nữa còn là hôn lưỡi a a a!\n <br/>\n <br/>\n Lần thứ hai gặp mặt, cô bị buộc thất nghiệp, mắng to ông chủ cũng là đại sắc lang, nguyền rủa tổng giám đốc khắp thiên hạ đều không “dậy” được. Cô sai thật rồi, hậu quả cuối cùng là anh ta trực tiếp kéo vào khách sạn a a a!\n <br/>\n <br/>\n Oan gia ngõ hẹp, lần thứ ba gặp lại, cô là tiểu thư kí mới đến, mà anh ta lại là tổng giám đốc, cấp trên của cô! Cô rưng rưng đầu hàng: “Tôi sai rồi!” Anh ta cười nham hiểm: “Đã muộn!”\n</div>\n",
        "rating_value": 7.3
    },
    "tro-choi-dia-nguc": {
        "ten_truyen": "tro-choi-dia-nguc",
        "link_truyen": "https://truyenfull.io/tro-choi-dia-nguc/",
        "ten_truyen_full": "Trò Chơi Địa Ngục",
        "tac_gia": "Manh Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n *chuyện này chứa khá nhiều từ ngữ thuật ngữ mình không biết, cho nên chỉ dịch được gần 70% thôi.\n <br/>\n <br/>\n Oán linh quanh quẩn trong bệnh viện đêm khuya, cô nàng nhền nhện đẫm máu...\n <br/>\n <br/>\n Thôn Liên Tử có nhiều điều kỳ lạ, trường học ma có nguy cơ khắp nơi...\n <br/>\n <br/>\n Hoan nghênh đến với trò chơi địa ngục.\n <br/>\n <br/>\n Dung Âm vừa mới vào phó bản tân thủ, liền gặp được một thanh niên xinh đẹp mà nguy hiểm.\n <br/>\n <br/>\n Anh cầm dao găm lên, vẽ một dấu gạch chéo màu máu trên mặt trái của cô.\n <br/>\n <br/>\n \"Từ giờ trở đi, cô chính là con mồi của tôi.\"\n <br/>\n <br/>\n Về sau ---\n <br/>\n <br/>\n \"Đến địa ngục, đều là ác nhân.\"\n <br/>\n <br/>\n \"Bề ngoài càng trông có vẻ nhu nhược vô tội, thì càng là kinh khủng.\"\n <br/>\n <br/>\n Ngụy Hiên nhấc đường đao lên, liếc nhìn thiếu nữ nhu nhược lạnh lùng kế bên.\n <br/>\n <br/>\n \"Nói cũng cmn đúng thật.\"\n <br/>\n <br/>\n Dung Âm:\n <br/>\n <br/>\n Bạn trai tôi cực kỳ tốt.\n <br/>\n <br/>\n Sẽ vì tôi mà khiêng đại đao 40m khiêu vũ.\n <br/>\n <br/>\n Thịnh thế mỹ nhan, không có IQ.\n <br/>\n <br/>\n Ngụy Hiên:\n <br/>\n <br/>\n Bạn gái tôi cực kỳ tốt.\n <br/>\n <br/>\n IQ cực cao, người đẹp lạnh lùng.\n <br/>\n <br/>\n Đâm tôi một nhát, vết thương đều là hình dáng yêu tôi.\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Trò Chơi Địa Ngục (Edit)!\n</div>\n",
        "rating_value": 8.2
    },
    "chim-trong-long": {
        "ten_truyen": "chim-trong-long",
        "link_truyen": "https://truyenfull.io/chim-trong-long/",
        "ten_truyen_full": "Chim Trong Lồng",
        "tac_gia": "Miang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nhiếp Chính vương Tiêu Tuấn Trì của nước Ngụy cầu hôn công chúa Khương Linh Châu nước Tề.\n <br/>\n <br/>\n Khương Linh Châu biết rõ, lần này mình đến một nơi đất khách quê người, lấy chồng địch quốc, sợ là cả cuộc đời sẽ buồn bực không thôi, chỉ có thể chết già trong cung như chim trong lồng.\n <br/>\n <br/>\n Nhưng…\n <br/>\n <br/>\n Tiêu Tuấn Trì: Ái phi, mời nàng ra khỏi lồng.\n <br/>\n <br/>\n Khương Linh Châu: Trong lồng rất tốt, thiếp lười ra ngoài.\n <br/>\n <br/>\n Ai mới là chim trong lồng, cũng rất khó nói.\n <br/>\n <br/>\n Là bộ truyện ngôn tình cổ đại đầu tiên mà tác giả Miang thử sức, Chim Trong Lồng là câu chuyện về Nhiếp Chính vương và tiểu tiên nữ của hắn cùng thuần phục nhau.\n</div>\n",
        "rating_value": 8.4
    }
}