{
    "co-tich-tong-hop": {
        "ten_truyen": "co-tich-tong-hop",
        "link_truyen": "https://truyenfull.io/co-tich-tong-hop/",
        "ten_truyen_full": "Cổ Tích Tổng Hợp",
        "tac_gia": "TiểuSongNgư kute",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Hiện đại , có sắc, có ngược có sủng.\n  <br/>\n  <br/>\n  Bạn đã từng nghe câu chuyện cô bé lọ lem? Và bạn đang mong muốn một ngày nào đó có thể giống như cô bé lọ lem, vụt bay lên hóa thành phượng hoàng?\n  <br/>\n  <br/>\n  Bạn đã đọc nàng tiên cá và ghét hoàng tử? Bạn muốn hoàng tử phải hối hận? Bạn đọc người đẹp và quái vật? Bạn hâm mộ tình yêu vĩ đại của họ?\n  <br/>\n  <br/>\n </span>\n Bạn nghĩ gì nếu Nàng Tiên Cá bề ngoài là con gái Vua Thủy Tề nhưng thực chất là Cô bé Lọ Lem không hơn không kém, và công chúa nước láng giềng và mụ phù thủy thực chất là một ( cái này thì disney có nói rồi) , quan trọng nhất là... hai người là chị em ruột.\n <br/>\n <br/>\n <span>\n  Bạn nghĩ gì nếu Quái vật và hoàng tử là anh em ruột?\n  <br/>\n  <br/>\n </span>\n Nếu bạn là Nàng Tiên Cá Lọ Lem, giữa chàng hoàng tử và Quái vật, bạn sẽ chọn ai?\n <br/>\n <br/>\n Túm lại, đây là một nồi tả pí lù cổ tích thời hiện đại, có Nàng Tiên Cá, Cô bé Lọ Lem, Người đẹp và Quái vật\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "tuyet-sung-hac-manh-kieu-the": {
        "ten_truyen": "tuyet-sung-hac-manh-kieu-the",
        "link_truyen": "https://truyenfull.io/tuyet-sung-hac-manh-kieu-the/",
        "ten_truyen_full": "Tuyệt Sủng Hắc Manh Kiều Thê",
        "tac_gia": "Tiên Nhược An Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, trùng sinh\n <br/>\n <span>\n  <b>\n   Editor:\n  </b>\n  Nghịch Thần, Ái Tình Vạn Kiếp, Dĩ Luân.\n  <br/>\n </span>\n <span>\n  <b>\n   Beta:\n  </b>\n  Nghịch Thần, Ái Tình Vạn Kiếp, Dĩ Luân.\n  <br/>\n  <br/>\n </span>\n Thời điểm trước 15 tuổi, Mặc Khuynh Thành cô là đứa trẻ hạnh phúc nhất trên đời khiến người khác phải hâm mộ.\n <br/>\n <br/>\n Sau năm 15 tuổi, cuộc sống bi thương đã ập đến khi cô gặp phải tên cặn bã. Nhất định bày mưu tính kế chiếm đoạt cô.\n <br/>\n <br/>\n Cho nên năm 24 tuổi, Mặc Khuynh Thành cô vì bị ngược đãi mà nhảy xuống biển tự sát.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Đời này sống lại, trở về năm 16 tuổi, cô thề nhất định phải cuồng ngược cặn bã!\n <br/>\n <br/>\n Không chỉ giả mạo cô, trực tiếp đem cô kéo xuống ngựa, làm cho cô rơi tan xương nát thịt!\n <br/>\n <br/>\n Không chỉ muốn gia nhập con đường nghệ thuật, thật có lỗi, giết hắn từng chút một!\n <br/>\n <br/>\n Nhưng là, vì sao lại có vài thứ thay đổi?\n <br/>\n <br/>\n Mặc Dận: \"Cục cưng, hành hạ bọn họ cần em làm.\"\n <br/>\n <br/>\n Mặc Dận: \"Cục cưng, em xuất hiện, làm cho tôi hiểu ra ý nghĩa tồn tại của bản thân.\"\n <br/>\n <br/>\n Mặc Dận: \"Cục cưng, em chỉ có thể là của tôi...\"\n <br/>\n <br/>\n <span>\n  Mặc Khuynh Thành: \"...\" Cục cưng không nghĩ như vậy, cục cưng cái gì cũng đều không biết, cùng đại gia tương thân tương ái cả đời thật không tốt mà!!!\n  <br/>\n  <br/>\n </span>\n <b>\n  Đoạn ngắn 1:\n </b>\n <br/>\n <br/>\n \"Khuynh Thành, không phải em cố ý cùng chị thích Thụy ca ca.\" Nữ nhân mặt mang nước mắt.\n <br/>\n <br/>\n Mặc Khuynh Thành nói: \"Không cần nhường, hắn chưa bao giờ là của tôi.\"\n <br/>\n <br/>\n \"Khuynh Thành, em biết chị cố ý nói như vậy, chị đánh em mắng em đều được, chỉ cần chị có thể tha thứ cho em.\"\n <br/>\n <br/>\n Mặc Khuynh Thành trực tiếp trợn trừng mắt, đồng chí Bạch Liên Hoa, đoán chắc là cô nhất định có bệnh, đừng bỏ qua điều trị!\n <br/>\n <br/>\n \"Cục cưng, em chờ tôi có sốt ruột không?\" Một bóng dáng ngồi vào chỗ bên cạnh Mặc Khuynh Thành.\n <br/>\n <br/>\n \"Không có, vừa vặn xem xong Bạch Liên Hoa khóc kể.\"\n <br/>\n <br/>\n <b>\n  Đoạn ngắn 2:\n </b>\n <br/>\n <br/>\n \"Cục cưng! Kịch bản này không được!\" Mặc Dận sống chết nhìn chằm chằm vào kịch bản.\n <br/>\n <br/>\n \"Vậy bản này thì sao?\"\n <br/>\n <br/>\n \"Không được.\"\n <br/>\n <br/>\n \"Bản này?\"\n <br/>\n <br/>\n \"Vẫn không được.\"\n <br/>\n <br/>\n \"... Vậy rốt cuộc là cái nào?\"\n <br/>\n <br/>\n Mặc Dận rút ra kịch bản sớm đã coi trọng, \"Lấy bản này\"\n <br/>\n <br/>\n \"...\" Cho nên lão gia ngài muốn cái kịch bản duy nhất không có động tác thân mật?!\n <br/>\n <br/>\n <b>\n  Đoạn ngắn 3:\n </b>\n <br/>\n <br/>\n \"Ba ba, đây là ma ma?\" Bánh bao chỉ người trên tivi, hỏi.\n <br/>\n <br/>\n \"Đúng vậy. Ma ma xinh đẹp không?\" Mặc Dận xoa xoa đầu bánh bao.\n <br/>\n <br/>\n Bánh bao không nói chuyện, cắn môi, nhìn nhìn ba ba, lại nhìn nhìn TV, cuối cùng nói câu: \"Ba ba, con cảm thấy ma ma mới là ba ba!\"\n <br/>\n <br/>\n Mặc Dận im lặng, lão bà quá cường đại cũng là một loại tội!\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "toi-chua-tung-biet-yeu": {
        "ten_truyen": "toi-chua-tung-biet-yeu",
        "link_truyen": "https://truyenfull.io/toi-chua-tung-biet-yeu/",
        "ten_truyen_full": "Tôi Chưa Từng Biết Yêu",
        "tac_gia": "Ngải Tiểu Đồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <span>\n  <b>\n   Editors:\n  </b>\n  Đào Sindy, Nguyệt Hoa Dạ Tuyết, Lạc Thần, Rubymoon2710, Trà sữa trà xanh\n  <br/>\n  <br/>\n </span>\n <b>\n  Giới thiệu 1 ~~~\n  <br/>\n </b>\n <br/>\n Cần sự giúp đỡ: Có cách gì để trả thù một người đàn ông hoàn hảo có tất cả mọi thứ từ ngoại hình đến địa vị, tiền bạc?\n <br/>\n <br/>\n Cư dân mạng 1: Theo đuổi anh ta, vứt bỏ anh ta, rồi lại làm lành sau đó lại vứt bỏ.\n <br/>\n <br/>\n Cư dân mạng 2: Đàn ông như vậy còn tồn tại sao? giới thiệu cho tôi với.\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n Cần giúp đỡ: Tôi chính là người cần lời khuyên báo thù người đàn ông đó. Tôi đã thành công nhưng giờ không vứt bỏ được anh ta. giờ phải làm thế nào?\n <br/>\n <br/>\n Cư dân mạng 1: Câu này khó quá. Bỏ qua, câu khác.\n <br/>\n <br/>\n <span>\n  Cư dân mạng 2: \"Đi chết đi, đó là sự dịu dàng cuối cùng của tôi rồi đó.\"\n  <br/>\n  <br/>\n </span>\n Cư dân mạng 3: Tặng anh ta một bình gas, để anh ta vai kề vai với ánh sáng mặt trời (ý là nổ tan xác đó) ~~~\n <br/>\n <br/>\n <span>\n  Giang Tục nói: Vào phòng anh đi, anh sẽ chỉ cho em cách để làm sao bây giờ.\n  <br/>\n  <br/>\n </span>\n <b>\n  Giới thiệu 2\n </b>\n ~~~ Vấn đề\n <br/>\n <br/>\n 30 tuổi, chưa từng biết yêu, không biết làm tình, đó cũng là một loại trải nghiệm à?\n <br/>\n <br/>\n Lâm Tây: Trải nghiệm con khỉ, cút!\n <br/>\n <br/>\n Vấn đề là...\n <br/>\n <br/>\n <span>\n  Nếu cho cô cơ hội, để cô trở lại tuổi 20 một lần nữa, da thịt còn tươi mát, cơ hội tốt nhất để yêu còn đó, vả lại còn thêm nam thần...\n  <br/>\n </span>\n <br/>\n Lâm Tây đen mặt, cắt ngang: Ông đây không có nghĩ muốn trở về!\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "hoang-hon-som": {
        "ten_truyen": "hoang-hon-som",
        "link_truyen": "https://truyenfull.io/hoang-hon-som/",
        "ten_truyen_full": "Hoàng Hôn Sớm",
        "tac_gia": "Lam Chi Noãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Thanh xuân vườn trường, ngọt, sủng, nhẹ nhàng, HE\n  <br/>\n </span>\n <span>\n  <b>\n   Sưu tầm, Convert &amp; Edit:\n  </b>\n  Thố Lạt\n  <br/>\n </span>\n <span>\n  <b>\n   Nhân vật chính:\n  </b>\n  Tô Hiểu Khiêu &amp; Hứa Triết Huyền\n  <br/>\n </span>\n <span>\n  <b>\n   Độ dài:\n  </b>\n  3 phần\n  <br/>\n  <br/>\n </span>\n \"Bạn có biết rằng khi trời tối, cuối trời sẽ xuất hiện một ngôi sao, nó có tên là Hoàng Hôn Sớm\"\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n \"Chuông báo vào lớp rồi sao cậu còn ngốc ở đây vậy?\"\n <br/>\n <br/>\n \"Ai khiến cậu quan tâm\"\n <br/>\n <br/>\n \"Tôi nói chuyện với cậu à?\"\n <br/>\n <br/>\n \"Nơi này ngoại trừ tôi thì còn có ai khác sao?\"\n <br/>\n <br/>\n \"Tôi chính là nói chuyện với không khí\"\n <br/>\n <br/>\n \"Hừ, tôi cũng thích, không được sao?\"\n <br/>\n <br/>\n \"Thật không ngờ chúng ta lại có sở thích giống nhau đến vậy\"\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n \"Với chỉ số thông minh của cậu mà cũng biết được điều này, thật sự không dễ dàng gì nha.\"\n <br/>\n <br/>\n \" Ngoài cái này ra, cậu không biết nói chút tiếng người nào sao?\"\n <br/>\n <br/>\n \"Không phải tôi vừa mới nói tiếng người đấy ư, cậu nghe không hiểu à?\"\n <br/>\n <br/>\n \"Không lẽ cậu muốn tôi nói, Tô Hiểu Khiêu, liệu đôi ta có thể đừng đau thương sao?\"\n <br/>\n <br/>\n <span>\n  ---\n  <br/>\n  <br/>\n </span>\n Đây chính là hình thức sống chung của cô và cậu...chỉ bao gồm chữ: đấu, đấu và đấu\n <br/>\n <br/>\n Mọi cuộc chiến giữa hai người, cô luôn luôn là người thua cuộc.\n <br/>\n <br/>\n Lần đấu đầu tiên là chọn lớp trưởng, hai người họ đứng ở hai bên bục giảng, thầy chủ nhiệm thông qua phiếu bầu của bạn học tuyên bố cậu là lớp trưởng, còn cô là lớp phó.\n <br/>\n Lần đấu thứ hai là đầu thành tích, cậu đứng nhất, cô đứng thứ hai, từ cao nhất đến cao tam, kết cục này chưa bao giờ thay đổi.\n <br/>\n <br/>\n Lần đầu thứ ba là...\n <br/>\n <br/>\n Lần đấu thứ tư là...\n <br/>\n <br/>\n Lần đấu thứ năm là...\n <br/>\n <br/>\n Cuối cùng trái tim cô cũng thua cậu, nhưng cậu không biết...\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n \"Tô Hiểu Khiêu, lần này phải làm Lão Nhị ngàn năm, theo sát sau tôi, biết không?\"\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n \"Hoàng Hôn Sớm, mình lén nói cho cậu biết này, Hứa Triết Huyền thích hoàng hôn, mà mình thì thích Hứa Triết Huyền dưới hoàng hôn.\"\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n <span>\n  \"Tô Hiểu Khiêu, anh cũng thích em, còn không mau nhảy vào bát của anh.\"\n  <br/>\n </span>\n <br/>\n ---\n <br/>\n <br/>\n Em may mắn biết bao khi trong những năm tháng thanh xuân, có anh xuất hiện, lưu lại những dấu ấn không thể xóa nhòa.\n <br/>\n <br/>\n Hôm đó trời xanh vô cùng dịu dàng, em nói em thích anh, sau đó anh nói anh cũng thích em.\n <br/>\n <br/>\n Hứa Triết Huyền, năm tháng có anh đặc biệt mê người.\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "hoang-ty-thanh-the-ky": {
        "ten_truyen": "hoang-ty-thanh-the-ky",
        "link_truyen": "https://truyenfull.io/hoang-ty-thanh-the-ky/",
        "ten_truyen_full": "Hoàng Tỷ Thành Thê Ký",
        "tac_gia": "Mạc Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, cung đình, tỷ\n <span>\n  đệ luyến, [H] a\n  <br/>\n </span>\n <span>\n  <b>\n   Editor:\n  </b>\n </span>\n Cat_Street_85\n <br/>\n <span>\n  <b>\n   Tổng số chương:\n  </b>\n  58\n  <br/>\n  <br/>\n </span>\n Có lẽ Tiêu Diên chưa từng nghĩ đến một ngày kia hoàng đệ của mình lại nói với mình rằng: \"Hoàng tỷ, từ trước đến giờ ta chưa từng bao giờ xem nàng là tỷ tỷ\"\n <br/>\n <br/>\n Nhưng phải đến khi đêm tân hôn của nàng, phò mã lại bị điều ra tiền tuyến thì nàng mới hiểu hết câu nói ngày đó.\n <br/>\n <br/>\n Hoàng tỷ, nam nhân ở cạnh nàng chỉ có thể là trẫm, nếu không vì nàng thì trẫm đã cho phò mã đi tịnh thân.\n <br/>\n</div>\n",
        "rating_value": 9.0
    },
    "o-ho-gian-than-long-quyen": {
        "ten_truyen": "o-ho-gian-than-long-quyen",
        "link_truyen": "https://truyenfull.io/o-ho-gian-than-long-quyen/",
        "ten_truyen_full": "Ô Hô! Gian Thần Lộng Quyền",
        "tac_gia": "Cá Thích Leo Cây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, nữ giả nam, oan gia, 1 vs 1, nịnh thần pk gian vương\n <br/>\n <b>\n  Editor:\n </b>\n Lam Phượng Hoàng\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Vạn Dực\n <br/>\n <br/>\n Làm người đã khó, làm kẻ ác càng khó nhưng làm kẻ ác thiên hạ phỉ nhổ, người người đều khinh thì lại càng khó. Mà sau khi làm gian thần thì liền thề rằng đời này nhất định phải làm hai chữ \"ác nhân\" tỏa sáng rực rỡ...\n <br/>\n <br/>\n Áp lực tâm lý quá lớn đi.\n <br/>\n <br/>\n Tiếc rằng người cha già đã thâu tóm nội các lại khuất núi khiến bản thân phải kế thừa \"y bát\", càng không ngừng phát huy \"đường lối\" gian thân đến tận cùng, lưu truyền ngàn đời!\n <br/>\n <br/>\n .... Được rồi. Đau đớn im lặng quay đầu, muốn làm người tốt cũng không còn cơ hội...\n <br/>\n <br/>\n Đời người còn có thể làm gì đây?\n</div>\n",
        "rating_value": 8.9
    },
    "khe-uoc-hon-nhan-cuoi-mot-tang-mot": {
        "ten_truyen": "khe-uoc-hon-nhan-cuoi-mot-tang-mot",
        "link_truyen": "https://truyenfull.io/khe-uoc-hon-nhan-cuoi-mot-tang-mot/",
        "ten_truyen_full": "Khế Ước Hôn Nhân Cưới Một Tặng Một",
        "tac_gia": "Du Vịnh Đích Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  ngôn tình, hiện đại, HE\n  <br/>\n </span>\n <span>\n  <b>\n   Editor:\n  </b>\n  Giả Bảo Ngọc\n  <br/>\n </span>\n <span>\n  <b>\n   Tình trạng:\n  </b>\n  505 chương\n  <br/>\n  <br/>\n </span>\n Cuộc gặp gỡ đầu tiên cô đã mở lời dụ dỗ anh: \"Chúng ta cùng nhau đi khách sạn chứ?\"\n <br/>\n <br/>\n Anh khẽ liếc nhìn cô rồi mập mờ nói: \"Dáng người của cô như thế nào? đối với phụ nữ tôi rất kén chọn\"\n <br/>\n <br/>\n Sau đêm ấy, đường ai người nấy đi nhưng vì cái gì mà đi đâu cô cũng đụng phải anh?\n <br/>\n <br/>\n \" Cố Phong Thành, rốt cuộc anh có phải đàn ông không?\"\n <br/>\n <br/>\n Anh hướng về phía cô: \" có phải là đàn ông hay không, cô thử một chút là biết ngay.\"\n <br/>\n <br/>\n Đêm tân hôn, anh dịu dàng cưng chiều cô hết mực. Nhưng sau đó lại đẩy cô xuống địa ngục.\n <br/>\n <br/>\n \" Cố Phong Thành\" cô kêu tên anh: \" tôi rất yêu anh, anh có yêu tôi không?\"\n <br/>\n <br/>\n \" không yêu.\" Hai chữ, rơi trúng người cô khiến cô tan xương nát thịt.\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "ba-xa-dien-ha-anh-muon-lam-quan-vuong-cua-em": {
        "ten_truyen": "ba-xa-dien-ha-anh-muon-lam-quan-vuong-cua-em",
        "link_truyen": "https://truyenfull.io/ba-xa-dien-ha-anh-muon-lam-quan-vuong-cua-em/",
        "ten_truyen_full": "Bà Xã Điện Hạ, Anh Muốn Làm Quân Vương Của Em",
        "tac_gia": "Minh Huyền Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Hiện đại sủng\n  <br/>\n  <br/>\n  Vào thời điểm 15 tuổi, cô đã chứng kiến những oan trái của cuộc đời do chính người thân của mình gây nên.\n  <br/>\n  <br/>\n  Ba năm sau, vẫn là cô gái năm nào nhưng cô lại mang theo sức mạnh hủy thiên diệt địa, quay lại nơi đó để trả thù những kẻ đã giết chết mẹ và em trai của cô, trong đó có cả người cha mà cô từng rất yêu quý.\n  <br/>\n  <br/>\n </span>\n <span>\n  Hắn, ân nhân cứu mạng của cô, là người yêu và cũng là người bạn duy nhất của cô. Hắn vốn mạng danh nghĩa vị hôn phu của chị gái cùng cha khác mẹ với cô, người khiến cô rơi vào thảm cảnh. Nhưng từ khi gặp cô, hắn đã có quyết định...\n  <br/>\n  <br/>\n </span>\n Cuối cùng mọi chuyện sẽ ra sao? Họ có đạt được những gì mà bản thân mình muốn?\n <br/>\n</div>\n",
        "rating_value": 6.0
    },
    "nhan-vat-phu-lieu-co-hanh-phuc": {
        "ten_truyen": "nhan-vat-phu-lieu-co-hanh-phuc",
        "link_truyen": "https://truyenfull.io/nhan-vat-phu-lieu-co-hanh-phuc/",
        "ten_truyen_full": "Nhân Vật Phụ Liệu Có Hạnh Phúc?",
        "tac_gia": "Mặc Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện Teen,Tiểu Thuyết,Truyện Tình Cảm,Đô Thị,Ngôn Tình,Truyện Tự Sáng Tác\n <br/>\n <br/>\n Trong những câu chuyện ngôn tình của anh thì em chưa từng may mắn là nữ chính. Cuối cùng em nhận ra rằng, ai cũng là một nhân vật quan trọng trong trái tim ai khác. Và người em chọn...không là anh!\n <br/>\n <br/>\n Anh chưa bao giờ nghĩ mình sẽ hạnh phúc nhưng từ khi gặp em tất cả đã thay đổi. Anh muốn một lần ích kỷ giành lấy em từ tay anh ta dù biết trái tim em không thuộc về anh. Tại sao người em chọn lại không phải là anh?\n <br/>\n <br/>\n Sau ánh hào quang của nhân vật chính và bức tranh tình yêu mà mọi câu chuyện ngôn tình vẽ lên chưa ai từng suy nghĩ cho nhân vật phụ?\n <br/>\n <br/>\n Người tạo nên thành công, cũng là người mưu mô toan tính và là người hứng chịu những đau thương sau cuối. Và lần này, Mặc Nhiên muốn viết một câu chuyện về họ, về những con người vốn mong muốn được yêu thương!\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "tam-sinh-mong-canh": {
        "ten_truyen": "tam-sinh-mong-canh",
        "link_truyen": "https://truyenfull.io/tam-sinh-mong-canh/",
        "ten_truyen_full": "Tam Sinh Mộng Cảnh",
        "tac_gia": "Ảo Ảnh Phong Vô Lãnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Huyền huyễn, cổ đại, kiếp trước kiếp sau\n  <br/>\n  <br/>\n  Tình yêu là thứ gì?\n  <br/>\n  <br/>\n  Nàng vì tình yêu mà cưỡng lại số mệnh, cưỡng ép nhân duyên chỉ để đổi lại ba kiếp sống cùng nhau.\n  <br/>\n  <br/>\n  Vẫn biết tất cả chỉ là ảo mộng, nhưng nàng vẫn tham luyến sự dịu dàng của chàng. Chính vì là mộng nên mới mơ ước, giả thì sao? chỉ cần cuối cùng vẫn có những hồi ức về tháng ngày bên nhau là được.\n  <br/>\n  <br/>\n  Kiếp nào cũng vậy, trên người chàng chưa từng hết mùi hương thoang thoảng của hoa Vô Ưu.\n  <br/>\n  <br/>\n </span>\n <span>\n  Và khi nàng mỉm cười thật nhẹ nhàng, cất tiếng hỏi chàng: \"Chàng tên gì? Tên ta là Tịch Nhan.\"\n  <br/>\n  <br/>\n  Luôn có một người đáp lại thật khẽ: \"Vô Ưu.\"\n  <br/>\n </span>\n <br/>\n <span>\n  Ước gì... chàng thật sự yêu ta thì tốt biết mấy.\n  <br/>\n  <br/>\n  Không gian chìm trong hương hoa Vô Ưu, tên hoa cũng là tên chàng...\n </span>\n <br/>\n</div>\n",
        "rating_value": 9.3
    },
    "trung-khuyen-nam-than": {
        "ten_truyen": "trung-khuyen-nam-than",
        "link_truyen": "https://truyenfull.io/trung-khuyen-nam-than/",
        "ten_truyen_full": "Trung Khuyển Nam Thần",
        "tac_gia": "Tử Thanh Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tạm dịch tiêu đề:\n </b>\n Cún ngoan của vợ, thê nô của vợ, nô lệ của vợ\n <b>\n  <br/>\n  Thể loại:\n </b>\n Trọng sinh, hiện đại, trước ngược nam, sủng ngọt, 3S, HE\n <br/>\n <b>\n  Edit+Beta:\n </b>\n Huyền Tô + Tô Giả Tuệ\n <br/>\n <b>\n  Số chương:\n </b>\n 48 chương\n <br/>\n <br/>\n Đời trước, Tần Uyên là nam thần mà Bạch Hiểu Y cô theo đuổi suốt một đời.\n <br/>\n <br/>\n Dù cả tim gan cô đều dành cho anh nhưng anh lại chưa từng quan tâm đến cô, cho dù kết hôn với cô cũng chưa từng đứng đắn nhìn cô một cái.\n <br/>\n <br/>\n Không chỉ vậy mà cô còn bị anh cứa lên những vết thương lòng chẳng thể lành.\n <br/>\n <br/>\n sống lại, cô còn chưa bắt đầu với Tần Uyên, chưa gả cho hắn, tất cả thay đổi còn kịp. Chính vì vậy mà Bạch Hiểu Y cô đời này phải quý trọng tính mạng, rời xa Tần Uyên.\n</div>\n",
        "rating_value": 9.0
    },
    "ma-dau-nay-co-chut-manh": {
        "ten_truyen": "ma-dau-nay-co-chut-manh",
        "link_truyen": "https://truyenfull.io/ma-dau-nay-co-chut-manh/",
        "ten_truyen_full": "Ma Đầu Này Có Chút Manh",
        "tac_gia": "Cẩm Chanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n <span>\n  <b>\n  </b>\n  Nao\n  <br/>\n  <br/>\n </span>\n Tại lục giới bất kì ai cũng đều mang theo nỗi sợ hãi đối với nữ ma đầu Thu Giác. Nhưng đến một ngày nàng đột nhiên bị thu nhỏ thành tiểu cô nương lại còn bị đối thủ một mất một còn của mình nuôi dưỡng...\n <br/>\n <br/>\n \"Đứa nhỏ này, dáng vẻ lại có thể giống ta đến mấy phần, xem như duyên phận đi, đưa con bé về vậy\"\n <br/>\n <br/>\n Thu Giác: \"...\"\n <br/>\n <br/>\n \"Manh là mầm sinh của cây cối, sau này Bùi Manh sẽ là tên của con.\"\n <br/>\n <br/>\n Manh cái đầu ngươi ấy, có tin ta nhảy dựng lên đá đầu gối ngươi không?\n <br/>\n <br/>\n Ta muốn thành ma không muốn thành tiên, còn nói nữa thì mau lăn lên giường.\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "thuy-tien-da-cuoi-ca-chep-vang-di": {
        "ten_truyen": "thuy-tien-da-cuoi-ca-chep-vang-di",
        "link_truyen": "https://truyenfull.io/thuy-tien-da-cuoi-ca-chep-vang-di/",
        "ten_truyen_full": "Thủy Tiên Đã Cưỡi Cá Chép Vàng Đi",
        "tac_gia": "Trương Duyệt Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Dịch giả:\n </b>\n Nguyễn Xuân Nhật\n <br/>\n <br/>\n Có lẽ rất ít người biết rằng \"Thủy tiên đã cưỡi chép vàng đi\" là một khúc nhạc buồn bã, đẹp đẽ đến lạ lùng khi nói về cuộc đời của những bông hoa thủy tiên.\n <br/>\n <br/>\n Thủy tiên là một từ ẩn dụ được trích từ điển tích chàng trai\n <span>\n  Narcisuss xinh đẹp trong thần thoại Hi Lạp, vì quá yêu bản thân mình nên đã bị hóa thành bông hoa Thủy Tiên.\n  <br/>\n  <br/>\n  Nhưng ở tiểu thuyết này, thủy tiên lại là hình tượng của một nhân vật nữ. Nhân vật chỉ tồn tại phần lớn trong tư tưởng của Quỳnh đó là Tùng Vy. Bà luôn thần tượng Tùng Vy và cố gắng để trở thành tiểu thuyết gia tài hoa.\n  <br/>\n  <br/>\n  Nhưng Quỳnh lại yêu cái bóng của mình theo một cách khác. Cô luôn vuốt ve những vết thương lòng nhưng lại chẳng thể lành mà còn vô tình rạch thêm những vết thương mới.\n  <br/>\n  <br/>\n </span>\n Và đó còn là Mạn, người mẹ ruột đài các của Quỳnh. Bà Mạn là hình ảnh bông thủy tiên Narcissus với cái nghĩa đơn giản, trần thế nhất: bà quá yêu mến, quyến luyến nhan sắc của mình, tới nỗi bà oán hận Quỳnh – bởi việc mang thai, sinh nở Quỳnh khiến bà mất đi vẻ trẻ trung thời con gái, mất bao nhiêu ánh mắt đàn ông ngưỡng mộ, xuýt xoa…\n <br/>\n <br/>\n Những bông thủy tiên xinh đẹp, kiêu hãnh, với một thế giới nội tâm đầy phức tạp, nhạy cảm và nhiều độc tố, họ rồi sẽ tới đâu trong cuộc đời này?\n <br/>\n <br/>\n Trương Duyệt Nhiên bao giờ cũng vậy, tài hoa và u oán, giọng văn mềm mại như nước, mãnh liệt như lửa, cốt truyện hấp dẫn, thế giới nội tâm được miêu tả tinh tế đến nỗi ta cảm thấy đây chính là câu chuyện của mình, ta thấy đau trong tim.\n <br/>\n <br/>\n Thủy tiên đã cưỡi chép vàng đi sẽ là cuốn sách phù hợp cho một buổi chiều mưa, khi bạn đang cần một cớ nào đó để được khóc.\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "vuong-phi-trong-sinh-ky": {
        "ten_truyen": "vuong-phi-trong-sinh-ky",
        "link_truyen": "https://truyenfull.io/vuong-phi-trong-sinh-ky/",
        "ten_truyen_full": "Vương Phi Trọng Sinh Ký",
        "tac_gia": "Cửu Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Anrea96\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Tiểu Lăng Vân\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn:\n  </i>\n </b>\n <i>\n  33yq\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   166\n   <br/>\n   <br/>\n  </i>\n </span>\n Bùi Ngọc Kiều là đại cô nương của Hầu phủ, nhan sắc e thẹn như hoa, nhưng lại có chút khở khạo, không biết vì sao lại bị chỉ hôn cho Sở Vương Tư Đồ Tu. Sau khi kết hôn ác tướng công và được chàng chỉ bảo, cuối cùng nàng cũng \"sáng dạ\" ra chút. Nhưng tiếc thay, hai vợ chồng đều đoản mệnh, lần lượt mà qua đời.\n <br/>\n <br/>\n Trọng sinh năm mười lăm tuổi, nàng có tổ mẫu đau phụ thân sủng, lại nhất quyết không muốn gả cho tướng công hung hăng kiếp trước. Tư Đồ Tu sau khi biết liền mất hứng, cô nương được mình tự tay dạy dỗ xong  chẳng lẽ để cho người khác ngồi không mà hưởng lộc?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.2
    },
    "nguoi-yeu-toi-la-nam-phu": {
        "ten_truyen": "nguoi-yeu-toi-la-nam-phu",
        "link_truyen": "https://truyenfull.io/nguoi-yeu-toi-la-nam-phu/",
        "ten_truyen_full": "Người Yêu Tôi Là Nam Phụ",
        "tac_gia": "Mèo Ami",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại hài, xuyên không, nữ phụ văn\n <br/>\n <b>\n  Editor:\n </b>\n Mèo Ami\n <br/>\n <br/>\n Tôi là Minh Tuệ, một tiểu thuyết gia chính vì thế mà tôi rất yêu một người trong cuốn tiểu thuyết \"Yêu chỉ em thôi\"\n <br/>\n <br/>\n Nhân vật mà tôi yêu thích chính là nam phụ Ngô Thiên Khải.\n <br/>\n <br/>\n Một ngày kia , lúc tôi đang nằm đọc đi đọc lại quyển tiểu thuyết đó thì “Ầm” cái đồng hồ to treo trên tường rơi xuống đầu tôi và…. Chuyến phiêu lưu tình yêu của tôi bắt đầu.\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "cong-luoc-tinh-phuc": {
        "ten_truyen": "cong-luoc-tinh-phuc",
        "link_truyen": "https://truyenfull.io/cong-luoc-tinh-phuc/",
        "ten_truyen_full": "Công Lược Tính Phúc",
        "tac_gia": "Cố Thần Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n mau xuyên, hệ thống, công lược*\n <br/>\n <b>\n  Edit by\n </b>\n Ly Ca\n <br/>\n <br/>\n Mẫu Dao mang theo kí ức một đời làm ảnh hậu mà gặp tai nạn xuyên qua nhiều thế giới.\n <br/>\n <br/>\n Nhiệm vụ mà hệ thống \"tính phúc\" mặc định cho cô chính là công lược mục tiêu, tình tiết của câu chuyện là chính, thịt thịt là phụ.\n <br/>\n <br/>\n <b>\n  <i>\n   *Công lược:\n  </i>\n </b>\n <i>\n  Công lược là gì? Từ này nói nhanh gọn thì nghĩa là \"tiến công chiếm đóng\". Hiện tại thì nghĩa của nó mở rộng một chút ra như sau: Khi nữ chính hoàn thành trò chơi yêu đương của mình và có good/happy ending thì có nghĩa là đã \"công lược\" hoàn thành. Bởi vì một số trò chơi tình yêu có độ khó cao, cần có bí tịch (hệ thống) hỗ trợ mới có thể tiến đến good/happy ending, cho nên quá trình độ hảo cảm tăng từ 0 (hoặc âm) cho đến GE/HE được gọi là quá trình \"công lược/tiến công chiếm đóng\". Từ này lúc đầu được dùng trong các game xã họi (như The Sims), sau đó được dùng luôn trong tiểu thuyết ngôn tình có tình tiết hệ thống.\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "dia-nguc-noi-co-anh-va-em": {
        "ten_truyen": "dia-nguc-noi-co-anh-va-em",
        "link_truyen": "https://truyenfull.io/dia-nguc-noi-co-anh-va-em/",
        "ten_truyen_full": "Địa Ngục Nơi Có Anh Và Em",
        "tac_gia": "MiH",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, hiện đại kết hợp huyền huyễn\n <br/>\n <br/>\n Lưu Dao Dao cô phát hiện ra bản thân mình đã chết, nhưng cô chẳng còn giữ lại một chút kí ức nào về việc cô chết cả. Cái duy nhất còn sót lại trong đầu của cô chính là một người thích ăn và ngủ, ngắm mỹ nam và xem tiểu thuyết.\n <br/>\n <br/>\n Cuối cùng Lưu Dao Dao cô sẽ nhận ra đây là địa ngục? Linh hồn cô hoàn toàn bất đồng với những linh hồn khác.\n <br/>\n <br/>\n Nhưng thời khắc lại mở ra cho cô một cơ hội. Cô sống với một tâm hồn trẻ thơ dần lớn, kí ức trắng xóa dần được lấp đầy. Liệu cô có một con tim lại đập vì ai đó? Cùng người đó chuyển thế hay sống tại nơi địa ngục này?\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "duyen-phan-ngan-nam": {
        "ten_truyen": "duyen-phan-ngan-nam",
        "link_truyen": "https://truyenfull.io/duyen-phan-ngan-nam/",
        "ten_truyen_full": "Duyên Phận Ngàn Năm",
        "tac_gia": "Lưu Thiên Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hạ Tịch Mạn nàng yêu Mạc Lương Đình ngay từ cái nhìn đầu tiên. Nhưng Mạc Lương Đình chỉ coi cô như học muội. Đã như vậy nhưng lại luôn chơi trò mờ ám với cô.\n <br/>\n <br/>\n Chẳng may qua không, Hạ Tịch Mạn cô cứu giúp được một soái ca, liền bị bám theo không rời. Sau đó, cô lại gặp được Mạc Lương Đình phiên bản cổ trang.\n <br/>\n <br/>\n Ngàn năm chẳng thể thoát nổi hai chữ duyên phận. Cuối cùng là Mạc Lương Đình ôn nhu thâm tình hay Vô Ngạn bá đạo mang theo chút ngây thơ đây?\n <br/>\n <p>\n  <b>\n   Đoạn trích 1: tại tửu lâu\n  </b>\n </p>\n <p>\n  Hắn gắp cho ta 1 miếng cá đã được gỡ xương. Ta tự nhiên định ăn, lại bị 1 đôi đũa thò vào bát ăn mất.\n </p>\n <p>\n  Kia… Vô Ngạn… Không lẽ huynh…\n </p>\n <p>\n  Ta nhìn Vô Ngạn, rồi quay sang Mạc Lương Đình.\n </p>\n <p>\n  Không lẽ hắn ghen?\n </p>\n <p>\n  Đầu năm nay đam mỹ rất thịnh hành. Dáng dấp của Vô Ngạn tiêu chuẩn của lạnh lùng lãnh khốc công rồi. Còn Mạc Lương Đình… nữ vương thụ a… 2 người….\n </p>\n <p>\n  Cứ YY hình ảnh 2 người trong đầu, ta không khỏi co rút khóe miệng.\n </p>\n <p>\n  –           Ăn.\n </p>\n <p>\n  Vô Ngạn cứng ngắc gắp cho ta 1 miếng rau.\n </p>\n <p>\n  Nhưng là….\n </p>\n <p>\n  –           Ta nhớ muội không thích rau, để ta ăn cho.\n </p>\n <p>\n  Mạc Lương Đình cũng tự nhiên gắp lại rau trong bát ta.\n </p>\n <p>\n  Ta dương ánh mắt cầu cứu Lệ Viên Ngân. Hắn rất không phúc hậu nhún vai, ý nói không có cách.\n </p>\n <p>\n  2 người muốn gắp cho nhau cứ tự nhiên. Làm ơn đừng lấy ta làm bình phong.\n </p>\n <p>\n  <b>\n   Đoạn trích 2: tỏ tình\n  </b>\n </p>\n <p>\n  “Còn muốn ngắm tới bao giờ?”\n </p>\n <p>\n  Ta tròn mắt. Lại thất thần. Vĩnh viễn không thể thoát cái bệnh hoa si khi nhìn mĩ nam. Ta luống cuống muốn thoát khỏi hắn.\n </p>\n <p>\n  “Đừng động.” giọng hắn khàn khàn\n </p>\n <p>\n  Ta cứng ngắc.\n </p>\n <p>\n  Khóc ròng. Tại sao có thể quên nam nhân khi tỉnh dậy dễ bị kích thích nhất cơ chứ. Mà hắn lại ôm trong lòng bông hoa xanh tươi mơn mởn là ta đây, không có phản ứng mới là lạ.\n </p>\n <p>\n  “Ta không động, ngươi thả ta ra đi.” Ta nuốt nước bọt cười\n </p>\n <p>\n  “Để ta ôm nàng một chút.”\n </p>\n <p>\n  Ta nằm yên, cứng đờ nhìn trần nhà.\n </p>\n <p>\n  A, từ bao giờ ta biết nghe lời thế nhỉ?\n </p>\n <p>\n  “Mạn Mạn”\n </p>\n <p>\n  “Ừ”\n </p>\n <p>\n  “Mạn Mạn”\n </p>\n <p>\n  “ơi”\n </p>\n <p>\n  “Mạn Mạn”\n </p>\n <p>\n  “Ta đây”\n </p>\n <p>\n  “Chúng ta thành thân đi”\n </p>\n <p>\n  “….”\n </p>\n <p>\n  “Không phải nói, ta yêu nàng.”\n </p>\n</div>\n",
        "rating_value": 6.5
    },
    "an-thit-chi-lu-cuoc-hanh-trinh-an-thit": {
        "ten_truyen": "an-thit-chi-lu-cuoc-hanh-trinh-an-thit",
        "link_truyen": "https://truyenfull.io/an-thit-chi-lu-cuoc-hanh-trinh-an-thit/",
        "ten_truyen_full": "Ăn Thịt Chi Lữ (Cuộc Hành Trình Ăn Thịt)",
        "tac_gia": "Thịt Nướng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Ăn Thịt Chi Lữ\n </b>\n &gt; tại truyenfull.io\n========\n <strong>\n  <br/>\n  <br/>\n  Thể loại:\n </strong>\n mau xuyên, h, incest.\n <br/>\n <strong>\n  Convert:\n </strong>\n momo111\n <br/>\n <strong>\n  Editor:\n </strong>\n Diệp Mẫn Chi\n <br/>\n <b>\n  Độ dài:\n </b>\n 5 phần\n <br/>\n Diệp Huyên vì muốn hoàn thành cuộc thi tốt nghiệp thật nhanh nên đã nhờ Cố giáo sư giúp đỡ. Nhưng vị Cố giáo sư này lại có lòng riêng, nên đã dùng cô làm vật thí nghiệm cho trò chơi của mình do chính ông làm tác giả.\n <br/>\n <br/>\n Đây là một hệ thống thịt văn, trò chơi này đã đưa Diệp Xuyên vào các thế giới thịt văn thần kỳ. Ở đây cô bắt buộc phải hoàn thành các nhiệm vụ của nữ chính nếu không cô sẽ phải sống vĩnh viễn tại thế giới đó.\n <br/>\n <br/>\n Để trở về “hoàng hoa khuê nữ” Diệp Huyên phải dùng tất cả thủ đoạn để “lên giường” với nam chủ.\n</div>\n",
        "rating_value": 8.5
    },
    "nha-co-shota": {
        "ten_truyen": "nha-co-shota",
        "link_truyen": "https://truyenfull.io/nha-co-shota/",
        "ten_truyen_full": "Nhà Có Shota",
        "tac_gia": "Song Tam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Hiện đại, tỷ đệ luyến, ngược\n  <br/>\n </span>\n <span>\n  <b>\n   Dịch:\n  </b>\n  Apry618\n  <br/>\n </span>\n <span>\n  <b>\n   Độ dài:\n  </b>\n  100 chương\n  <br/>\n </span>\n <span>\n  <b>\n   Nhân vật chính:\n  </b>\n  Chung Mạn, Diệp Minh Hy\n  <br/>\n  <br/>\n </span>\n Chung Mạn cô bất ngờ nhận được một món quà lớn, chính là một shota sống sờ sờ. Mặc dù đáng yêu nhưng tiền phí sinh hoạt phải bỏ thêm hai ngàn tệ mới được vào cửa nhà cô ấy. Khi hoa đào nở hết đóa hoa này đến đóa hoa khác, cô muốn đưa tay ngắt lấy thì nhóc con này lại túm lấy áo cô. Không phải muốn cô bị ế đấy chứ? Mau buông chị ra.\n <br/>\n <br/>\n Diệp Minh Hy vốn là học sinh trung học nhưng vì cha mẹ bất hạnh qua đời mà anh bị ném tới chỗ Chung Mạn, người họ hàng xa lắc xa lơ (\n <span>\n  Diệp Minh Hy là con trai của em trai của vợ của anh trai của chị dâu họ của Chung Mạn).\n  <br/>\n  <br/>\n </span>\n Chung Mạn hơn Diệp minh Hy 9 tuổi, là dân văn phòng. Ban đầu không cẩn thận bị cám dỗ bởi cái lợi nên đã nhận trách nhiệm chăm sóc Diệp Minh Hy.\n <br/>\n <br/>\n Thật ra bản thân Chung Mạn cũng chẳng dư giả gì, nhưng đã cố gắng kiếm tiền để lo cho Diệp Minh Hy, vậy nên Diệp Minh Hy hi vọng mình có thể nhanh chóng trưởng thành để chăm sóc lại chị gái này. Cậu cũng âm thầm yêu Chung Mạn, nhưng xuất hiện một tình địch đáng gờm: cấp trên của Chung Mạn.\n <br/>\n <br/>\n Giống như nhiều truyện theo motip này, diễn biến của câu chuyện là: Shota yêu chị gái -&gt; Chị gái tưởng shota đang đùa -&gt; Xuất hiện tình địch của shota -&gt; Con tim chị gái rung rinh -&gt; Shota không ngừng cố gắng -&gt; Chị gái chấp nhận shota, kết thúc HE\n <br/>\n <br/>\n Nhưng đây là happy ending chỉ có trong truyện thôi, thế giới thật sẽ nhảy ra thêm một bước là: Shota\n <span>\n  bị loli cướp đi mất!!!\n  <br/>\n </span>\n <br/>\n <b>\n  *Shota\n </b>\n <span>\n  <b>\n   /Chính thái:\n  </b>\n </span>\n Shota (tiếng Nhật: ショタ) là từ chỉ các nhân vật nam có tính cách và ngoại hình giống bé trai 12, 13 tuổi trở xuống trong manga. Trung Quốc mượn từ này và gọi là &amp;#39chính thái' (正太). Chính thái hiện nay được hiểu một cách phổ biến là những bé trai, thiếu niên nhỏ tuổi ngoài đời thực, đặc điểm là không có râu và rất đáng yêu, rất moe.\n <br/>\n <br/>\n Với nữ thì dùng từ Loli/La lị\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "khi-co-ngoc-la-osin": {
        "ten_truyen": "khi-co-ngoc-la-osin",
        "link_truyen": "https://truyenfull.io/khi-co-ngoc-la-osin/",
        "ten_truyen_full": "Khi Cô Ngốc Là Ôsin",
        "tac_gia": "conangcatinh_Lê Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <br/>\n Cha qua đời sớm, tài sản còn lại đều bị bác ruột cướp hết. Cô cùng mẹ và em trai song sinh phải ra đường sống.\n <br/>\n <br/>\n Vì cố gắng để người em thiên tài được học mà cô đã nghỉ học. Mẹ cô lại ốm nằm viện nên cô buộc lòng phải đi làm người giúp việc. Thật may mắn khi cô gặp được cậu chủ tốt bụng, vừa bao ăn ở lại làm cả lô ấm giường cho cô. Tốt như vậy ai mà không đồng ý cơ chứ.\n <br/>\n <br/>\n Là con trai duy nhất của gia tộc họ Văn mà anh bị lão cha thiết kế làm nữ nhân mang thai với anh.\n <br/>\n <br/>\n Nhưng anh là ai? Là Văn tổng của tập đoàn Văn Lai, Văn Thiếu Kiệt, lại có thể dễ dàng bị người dắt mũi sao? Anh không chỉnh người khác thì thôi, sao lại để người hãm hại? Cho dù người kia là lão cha già anh kính trọng cũng không ngoại lệ.\n <br/>\n <br/>\n Lại chỉ vì không muốn gặp rắc rối, anh cố tình giao cho thư kí tuyển người phụ việc với hoàn cảnh không đúng sự thật để tránh rắc rối.\n <br/>\n <br/>\n Lại thêm chỉ vì thấy người giúp việc không vì bề ngoài anh tuấn của mình dụ dỗ, anh nhanh chóng chấp nhận cô làm việc.\n <br/>\n <br/>\n Có điều…\n <br/>\n <br/>\n Chẳng phải anh ghét bị người dắt mũi hay sao? Nhưng bây giờ anh tình nguyện bị cô gái nhỏ kia dắt, thay cô sang bằng mọi phiền phức, giúp cô tìm thấy niềm vui, và quan trọng là…. Anh có thể giam giữ cô bên cạnh mình mãi mãi.\n <br/>\n</div>\n",
        "rating_value": 6.6
    },
    "yeu-dung-nguoi-dung-thoi-diem": {
        "ten_truyen": "yeu-dung-nguoi-dung-thoi-diem",
        "link_truyen": "https://truyenfull.io/yeu-dung-nguoi-dung-thoi-diem/",
        "ten_truyen_full": "Yêu Đúng Người, Đúng Thời Điểm",
        "tac_gia": "Tiểu Linh Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n <span>\n  Ngôn tình - Hiện đại\n  <br/>\n  <br/>\n  Yêu là phải lựa chọn đúng người, nếu như sau này không ở cạnh nhau nữa thì cũng không bao giờ hối tiếc về sự lựa chọn của chính mình.\n  <br/>\n  <br/>\n  Một người từng nói với tôi rằng:\n  <br/>\n  <br/>\n </span>\n \"Yêu đúng lúc mà gặp đúng người là hạnh phúc\n <br/>\n <br/>\n Yêu đúng lúc nhưng gặp sai người là bi kịch\n <br/>\n <br/>\n Nhưng...\n <br/>\n <br/>\n Yêu không đúng thời điểm mà gặp đúng người là do không có duyên phận với người ta\n <br/>\n <br/>\n <span>\n  Yêu không đúng thời điểm nhưng gặp sai người là do Ông Trời sắp đặt cho\"\n  <br/>\n  <br/>\n  Tôi không muốn bản thân mình gặp phải hối tiếc, đau thương hay bi kịch thêm một lần nào nữa.\n  <br/>\n  <br/>\n  Vì bản thân tôi đã nếm trải đủ rồi. Từ đắng, cay, ngọt, bùi...chưa gì là tôi chưa thử...\n </span>\n</div>\n",
        "rating_value": 7.0
    },
    "thien-duyen-tien-dinh": {
        "ten_truyen": "thien-duyen-tien-dinh",
        "link_truyen": "https://truyenfull.io/thien-duyen-tien-dinh/",
        "ten_truyen_full": "Thiên Duyên Tiền Định",
        "tac_gia": "Đan Phi Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ở đời thì mọi cuộc tình tay ba đều là ngang trái, đều sẽ dẫn đến bi kịch khiến người khác không thể không đau lòng.\n <br/>\n <br/>\n Nhưng nàng làm được gì? Nàng chỉ là một nô tì có số phận hèn mọn không hơn không kém, nàng phải chấp nhận số phận của mình.\n <br/>\n <br/>\n Cuối cùng, trái tim nàng lại thuộc về hắn. Vì sao? Vì hắn cũng là người đã bảo vệ nàng mọi khổ đau, cho nàng một tình yêu bao la, là người sẵn sàng hi sinh mọi thứ mà không cần nhận lời cảm ơn từ nàng.\n <br/>\n <br/>\n Mặc Vân Hạ Băng nàng chính là yêu Mặc Ảnh Quân hắn một đời.\n</div>\n",
        "rating_value": 9.2
    },
    "khi-tac-ke-khong-co-hoa": {
        "ten_truyen": "khi-tac-ke-khong-co-hoa",
        "link_truyen": "https://truyenfull.io/khi-tac-ke-khong-co-hoa/",
        "ten_truyen_full": "Khi Tắc Kè Không Có Hoa",
        "tac_gia": "Ngân siêu nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Hiện đại, công sở, hài, HE\n  <br/>\n </span>\n <span>\n  <b>\n   Độ dài:\n  </b>\n  43 chương\n  <br/>\n  <br/>\n </span>\n \"Anh đã nghe truyền thuyết về má lúm đồng tiền bao giờ chưa?\"\n <br/>\n <br/>\n \"Sao?\"\n <br/>\n <br/>\n \"Anh có một cái\"\n <br/>\n <br/>\n \"Ừ, nhưng sao?\"\n <br/>\n <br/>\n \"Truyền thuyết nói rằng, khi con người chết đi thì lúc đi qua Qủy môn quan phải uống vong tình thủy để quên đi tình cảm kiếp trước. Những người không chịu uống vong tình thủy sẽ bị Diêm Vương dùng thanh sắt nung đỏ mà đánh dấu lên mặt...Vậy thì kí ức mà anh muốn giữ lại là gì?\"\n <br/>\n <br/>\n Hoàng Khánh Phong nhìn Linh An mà không nói gì.\n <br/>\n <br/>\n Linh An giận dỗi nói:\"Chắc chắn là không phải em rồi\"\n <br/>\n <br/>\n “Bởi nếu là em thì anh đã tìm ra em từ lâu rồi, cũng không phải để em chờ lâu như thế mới xuất hiện.”\n <br/>\n <br/>\n “Vậy tại sao em không có lúm đồng tiền? Là em muốn quên anh sao?”\n <br/>\n <br/>\n “Em...em...” Linh An ấp úng.\n <br/>\n <br/>\n Hoàng Khánh Phong chen vào: “Tất nhiên là không phải vậy rồi. Em yêu anh như vậy, làm sao có thể muốn là quên được chứ?”\n <br/>\n <br/>\n “Xì... Anh đừng có nằm mơ.”\n <br/>\n <br/>\n “Vậy có muốn biết tại sao không?”\n <br/>\n <br/>\n “Sao?”\n <br/>\n <br/>\n “Bởi trong lúc chờ em quyết định, thanh sắt đó đã nguội từ lúc nào...”\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "nuoi-em-ca-doi": {
        "ten_truyen": "nuoi-em-ca-doi",
        "link_truyen": "https://truyenfull.io/nuoi-em-ca-doi/",
        "ten_truyen_full": "Nuôi Em Cả Đời!",
        "tac_gia": "Hương Đoá Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <span>\n  <b>\n   Edit:\n  </b>\n  Dạ Huyết\n  <br/>\n </span>\n <span>\n  <b>\n   Convert:\n  </b>\n  Wattpad\n  <br/>\n </span>\n <span>\n  <b>\n   Số chương:\n  </b>\n  96 chương + 6 ngoại truyện\n  <br/>\n  <br/>\n </span>\n Hương Đóa Hoa tôi chính là kẻ chẳng bao giờ mua vé số nhưng lại luôn mơ ước mình sẽ trúng năm trăm vạn.\n <br/>\n <br/>\n Mục tiêu lớn nhất của tôi chính là: giữ tiền, kiếm thật nhiều tiền.\n <br/>\n <br/>\n Thái tử gia của hoàng thành Đường Tiểu Dật dùng tay nắm cằm tôi hỏi: Hương Đóa Hoa, tên này thật ý tứ, chắc cơ thể thơm mát nên kêu tên này!\n <br/>\n <br/>\n Cắt! tên có tình ý thì có tác dụng gì chứ?\n <br/>\n <br/>\n Vào thời buổi này, muốn ăn no mặc ấm, có tiền thì nhất định phải đi ve vãn tán tỉnh.\n <br/>\n <br/>\n Cho nên, tôi cười so với anh ta càng yêu nghiệt hơn: Vì kêu tên này, mới xịt thơm toàn thân!\n <br/>\n <br/>\n Đồng Dao là ai? Công tử nổi tiếng trong thành Bắc kinh, một tên “Ăn chơi trác táng”, chân chính là một tên phá gia chi tử.\n <br/>\n <br/>\n Cắt, tôi nha, nếu tôi là Hương phi chuyển thế, tôi nhất định sẽ đi tìm Càn Long ca ca của tôi!\n <br/>\n <br/>\n Còn ở đây lộn xộn với anh? Lúc Đồng Dao ôm lấy eo tôi, gọi tôi là Hương phi, tôi sẽ trả lời như vậy .\n <br/>\n <br/>\n Đồng Dao lẳng lơ cười: Em làm sao mà biết tôi không phải Càn Long đầu thai chứ? Tìm kiếm ba trăm năm, em chung quy vẫn là người đàn bà của tôi!\n <br/>\n <br/>\n Chậc, anh bắt chước ông ta nghèo sao? Anh nghèo hơn ông ta hả?\n <br/>\n</div>\n",
        "rating_value": 6.2
    },
    "tuyen-tap-truyen-ngan-bach-ngoc-sach-tap-1": {
        "ten_truyen": "tuyen-tap-truyen-ngan-bach-ngoc-sach-tap-1",
        "link_truyen": "https://truyenfull.io/tuyen-tap-truyen-ngan-bach-ngoc-sach-tap-1/",
        "ten_truyen_full": "Tuyển Tập Truyện Ngắn Bạch Ngọc Sách (Tập 1)",
        "tac_gia": "Xuân An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tuyển tập những câu truyện ngắn hay được viết bởi các tác giả Việt tại diễn đàn tiểu thuyết Bạch Ngọc Sách.\n</div>\n",
        "rating_value": 7.4
    },
    "phuong-khuynh-thien-lan": {
        "ten_truyen": "phuong-khuynh-thien-lan",
        "link_truyen": "https://truyenfull.io/phuong-khuynh-thien-lan/",
        "ten_truyen_full": "Phượng Khuynh Thiên Lan",
        "tac_gia": "Thiên Hạ Quy Nguyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Imelda\n  <br/>\n  <br/>\n </i>\n <b>\n  Giới thiệu:\n  <br/>\n </b>\n Tính cách lạnh lùng, kiêu ngạo, ngông cuồng, cách biệt thế gian...cứ tưởnglà hắn, nhưng không, đólà nàng!\n <br/>\n Trái lại, xinh đẹp, yêu nghiệt, nham hiểm, trời sinh ngọc sáng lấn trăng...Đừng nghĩ là nàng, đó là hắn!\n <br/>\n Đập tan hoàng quyền, mưu mô xảo quyệt, gian nan theo bước...Nghe qua có vẻ nhàm chán.\n <br/>\n <br/>\n Vượt qua thời không, sỉ mắng trời cao; bất ngỡ gặp gỡ, phá kiếm người; bốn bề vây khốn, ta ca vang; vung đao xuất thế – thủ biên cang.\n <br/>\n <br/>\n Giày nát hoàng quyền, ta phục nguyên...\n <br/>\n <br/>\n Gài bẫy giăng mưu,ngươi rảnh ha!\n <br/>\n <br/>\n Nghiêng đảothiênhạ, Gai Nhân Gian..\n <br/>\n <br/>\n Nguy nan sánh bước – thượng mây ngàn.\n <br/>\n <br/>\n Có lợi? Ta tới. Có hại? Ngươi đi.\n <br/>\n <br/>\n Nam nhân của ta, ngươi tính nẫng? Vậy ta \"ăn\" trước là xong!\n <br/>\n <br/>\n <b>\n  [Trích đoạn ngắn]\n </b>\n <br/>\n Anh nam 1...\n <br/>\n <br/>\n \" - Thái Sử cô nương, hoan nghênh nàng tới ngủ cùng ta!\n <br/>\n <br/>\n - Ngực non da sữa, bụng thắt vai teo, bắp cơ bèo nhèo – Ẻo lả quá! Không đạt tiêu chuẩn, loại!\n <br/>\n <br/>\n - Thái SửLan, ta lần đầu nhận ra, nữ nhân, không cần nước da trắng tuyết mới là đẹp...\n <br/>\n <br/>\n - Phải rồi! Nam nhân nước da trắng tuyết, nữ tính quá rồi còn gì!\n <br/>\n <br/>\n - Nàng cố tình nhóm lửa thiêu đốt tâm tình phơi phới của ta có đúng không?\n <br/>\n <br/>\n - Tâm tình? Đừng có sỉ nhục hai chữ tâm tình như thế chứ! Theo ta thấy á, trong đầu ngươi ngoài tinh trùng ra thì là gì còn gì khác.\"\n <br/>\n <br/>\n Anh nam 2...\n <br/>\n <br/>\n \"Cả đời này, ta chưa bao giờ hy vọng điều gì viển vông. Ta không cần xinh đẹp hoàn mỹ, chỉ mong tốt đẹp chân thành. Đến giây phút này đây, có lẽ đã gặp được rồi, người đó, chính là nàng...Chỉ có điều, nàng lại hoàn hảo đến mức khiến người ta chùn bước, hoàn hảo tới mức khiến người khác không dám chạm tới, chỉ có thể ngắm nhìn từ xa.\"\n <br/>\n <br/>\n Anh nam 3...\n <br/>\n <br/>\n \"- Đã gần ba mươi rồi, đệ còn vì ai mà còn chưa chịu yên bề gia thất?\n <br/>\n - Liên quan quái gì đến huynh!\n <br/>\n <br/>\n - Gia tộc chỉ còn mình đệ. Nối dõi tông đường, kế thừa dòng họ không phải chuyện đệ có thể thoái thác.\n <br/>\n <br/>\n - Cái này liên quan gì đến ta.\n <br/>\n <br/>\n - Giờ đệ đã là trụ cột triều đình, chủ tướng một phương; ba quânthiênhạ, đệ nắm giữ một. Gia mẫu lúc nào cũng khen ngợi đệ tuổi trẻ tài cao, đường đời hứa hẹn, luôn mong muốn đệ cùng xá muội kết tóc se duyên.\n <br/>\n <br/>\n - Không liên quan đến mẹ huynh.\n <br/>\n <br/>\n -...Không phải đệ vẫn còn mong nhớ Thái SửLanđấy chứ?\n <br/>\n <br/>\n - Nàng là tỷ tỷ của ta!\n <br/>\n <br/>\n - Đệ họ Thai, nàng họ Thái, tỷ đệ cái gì?\n <br/>\n <br/>\n - Nàng là tỷ tỷ của ta!\n <br/>\n <br/>\n - Chủ soái sẽ không gả cho đệ.\n <br/>\n <br/>\n - Nàng là tỷ tỷ của ta!\n <br/>\n <br/>\n -...Không phải là đệ cứ mãi hô lên câu này mới có thể kiềm chế bản thân không chạy đến cầu thân nàng đấy chứ?\n <br/>\n <br/>\n -... Huynh sai rồi. Cả đời này, ta sẽ không bao giờ cầu thân với nàng. Nàng là tỷ tỷ của ta. Đây là vận mệnh đã an bài, cũng là vận mệnh ban cho ta cơ hội được ở cạnh bên nàng, từ niên thiếu đến trưởng thành, từ bắt đầu đến kết thúc, là duyên phận không thể nào chặt đứt. Chỉ cần nghĩ như vậy, ta liền cảm thấy rất vui. Thật sự, rất vui!\"\n</div>\n",
        "rating_value": 7.2
    }
}