{
    "mua-nho-hong-tran": {
        "ten_truyen": "mua-nho-hong-tran",
        "link_truyen": "https://truyenfull.io/mua-nho-hong-tran/",
        "ten_truyen_full": "Mưa Nhỏ Hồng Trần",
        "tac_gia": "Trang Trang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Bốn cô gái khoa Văn tài sắc, kẻ cá tính, người dịu dàng, người tham vọng, kẻ lại bất cần. Bốn người đàn ông ưu tú, kẻ đa tình, người chung tình, người bao dung, kẻ không tha thứ. Đứng bên nhau tưởng như họ là những mảnh ghép hoàn hảo nhưng chỉ một cái nhấc tay của số phận, bánh răng đã trượt khỏi quỹ đạo ban đầu, trước biến cố bất ngờ, họ sẽ lựa chọn thế nào?\n </p>\n <p>\n  Nghiêu Vũ sẽ chọn nối lại mối tình đầu đắm say suốt bốn năm đại học hay chạy theo đam mê mới suốt hai năm cô cô đơn?\n </p>\n <p>\n  Tuệ An sẽ chọn tha thứ cho chồng để xây lại tổ ấm hay vứt bỏ cái tổ đã vỡ để xây tổ mới?\n </p>\n <p>\n  Thiên Trần sẽ lựa chọn tình yêu hay tình thân?\n </p>\n <p>\n  Đỗ Lối sẽ lựa chọn giành giật hay nhường nhịn?\n </p>\n <p>\n  Còn những người đàn ông, họ sẽ mặc các cô lựa chọn hay chủ động quyết định trước?\n </p>\n <p>\n  Mỗi lựa chọn, mỗi quyết định là một thông điệp về tình yêu và cuộc sống mà Trang Trang gửi tới độc giả.\n </p>\n <p>\n  <em>\n   <b>\n    Trích Đoạn:\n   </b>\n  </em>\n </p>\n <p>\n  <em>\n   Chương 1: Sóng gió trong dạ tiệc\n  </em>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Nghiêu Vũ thầm thở dài, Đỗ Lối không thay đổi, vẫn muốn giẫm lên đầu cô, nhưng mãi không tìm được cơ hội hất cô xuống đất.\n </p>\n <p>\n  Nghiêu Vũ nhìn đồng hồ, sáu giờ bốn mươi, thở phào một hơi. Hết giờ làm buổi chiều, đang định ra về thì nhận được điện thoại của phó giám đốc Chung Cường, bảo cô nhất định phải có mặt ở sơn trang suối nước nóng Tây Sơn trước bảy giờ.\n </p>\n <p>\n  Tối nay tập đoàn Gia Lâm mở tiệc ở sơn trang suối nước nóng mời hầu hết các đối tác và đơn vị truyền thông liên quan. Tập đoàn Gia Lâm là khách hàng quan trọng của công ti quảng cáo Đại Đường, giám đốc rất coi trọng những buổi giao lưu thế này, nhưng anh ta lại đi công tác, vậy là phó giám đốc Chung Cường buộc phải đi thay. Ai ngờ bận rộn đầu óc lú lẫn, đến sơn trang Chung Cường mới nhớ rằng trong những bữa tiệc như thế này nên mang theo một cô gái. Người đẹp Vương Lâm quen tiếp khách của công ti hôm nay lại xin nghỉ, anh đành vớ lấy Nghiêu Vũ như chiếc phao cứu mạng.\n </p>\n <p>\n  Nghiêu Vũ rất ghét tiệc tùng, nếu Chung Cường không phải là anh em cùng trường đại học, quan hệ khá thân thiết chắc chắn cô đã tìm mọi lí do thoái thác.\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 7.6
    },
    "muon-ket-hon-tu-tu": {
        "ten_truyen": "muon-ket-hon-tu-tu",
        "link_truyen": "https://truyenfull.io/muon-ket-hon-tu-tu/",
        "ten_truyen_full": "Muốn Kết Hôn Tự Tự",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Hệ liệt:\n   </i>\n  </b>\n  <i>\n   Trử gia nữ nhi hệ liệt\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   bichthao167, catstreet792, fany\n   <br/>\n  </i>\n </span>\n <br/>\n Anh chính là hảo tâm giúp cô gái kia đang bị mấy tên lưu manh vây quanh một phen,\n <br/>\n <br/>\n Vì sao lại bị cô nhéo góc áo không dứt được, cho tới cuối cùng chẳng những cấp cho cô nơi ăn trốn ở còn nuôi cô?\n <br/>\n <br/>\n Ai, đều là bởi vì nghe thấy cô kể chuyện bị người yêu sắp cưới phản bội\n <br/>\n <br/>\n Nghĩ đến chính mình tình cảnh cũng hơn là mấy, nhất thời mềm lòng, cho nên giúp cô lưu lại.\n <br/>\n <br/>\n Nhưng anh vẫn hy vọng cô có thể nhanh chút về nhà, đừng làm cho người nhà tiếp tục lo lắng,\n <br/>\n <br/>\n Cho nên muốn cô chuyển gạch, sơn nhà, ý đồ dùng công việc nặng nhọc để cho cô biết khó mà lui,\n <br/>\n <br/>\n Nhưng không nghĩ tới cô gái này ôn nhu nhược nhược, tứ chi mảnh khảnh vậy mà quá cường,\n <br/>\n <br/>\n Rõ ràng đã mệt đến nằm úp sấp, nhưng vẫn có thể chỉ trong hai giờ đã dọn sạch phòng làm việc đến không nhiễm một hạt bụi,\n <br/>\n <br/>\n Nhưng anh lại cảm thấy bất ngờ với bản thân mình khi anh nhìn cô cố gắng làm việc.\n <br/>\n <br/>\n Trong tâm phảng phất như bị cái gì đó thật mạnh va chạm một chút,\n <br/>\n <br/>\n Làm cho anh nguyên bản chỉ đơn thuần đồng tình cùng sủng nịch mà đối đãi cô, nay dần dần đã thay đổi,\n <br/>\n <br/>\n Không hề nghĩ dám đuổi cô đi, ngược lại còn có hứng thú đem cô vĩnh viễn giữ ở bên người,\n <br/>\n <br/>\n Nhưng khi anh mới phát hiện ra tâm ý của chính mình thì cũng là lúc nhận được điện thoại cô xảy ra tai nạn xe cộ ……\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "diem-thach-thanh-the": {
        "ten_truyen": "diem-thach-thanh-the",
        "link_truyen": "https://truyenfull.io/diem-thach-thanh-the/",
        "ten_truyen_full": "Điểm Thạch Thành Thê",
        "tac_gia": "Lão Nương Không Đặt Nổi Tên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, huyền huyễn, hồ ly nam, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Link convert:\n  </i>\n </b>\n <i>\n  bên nhà Hư Yến\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Leo\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Linh Sniper\n </i>\n <br/>\n <br/>\n <br/>\n <span>\n  Đây là truyện ngắn thứ hai trong tập đoản văn 2014 của\n  <i>\n   Lão nương không đặt nổi tên\n  </i>\n  .\n  <br/>\n </span>\n <br/>\n <b>\n  Editor:\n </b>\n Truyện rất hay, đáng yêu vô cùng, anh nam chính thì… ta không biết nói thế nào luôn, đọc để biết thế nào là một hồ ly thực sự. ◤(¬‿¬)◥\n <br/>\n <br/>\n Giải thích một chút tên truyện: Nữ chính ở đây vốn là từ một khối đá sinh ra (giống như Tôn Ngộ Không ấy), ban đầu chưa biết giới tính, cho đến tận khi gặp nam chính mới biết mình là nữ. Chữ “thạch” trong tên truyện là đá, hay chính là nguồn gốc của bạn nữ chính. “Điểm thạch thành thê” đại loại là khiến một tảng đá trở thành nương tử. Haizz, thật sự không biết dịch tên sao cho hay nên mới để tên gốc, mọi người thông cảm. (◡‿◡✿)\n <br/>\n <br/>\n Nói thêm về tác giả Lão nương không đặt nổi tên một chút, bà này còn có tên khác là Hội Giả Định Ly, tác giả của “Tương ái tương sát”, “gia còn chưa chết đâu”…  chuyên viết võng du thì phải, giọng văn thoải mái, truyện dễ thương, phần lớn là HE.\n <br/>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Hồ ly tinh kia ở tất cả mọi mặt đều tính kế ta đến không một khe hở, không chỉ khiến thân thể ta mệt nhọc, còn lừa cả tấm lòng của ta! Tầng tầng lưới bẫy đều là vì vượt qua kiếp nạn trần duyên để thành tiên sao? Ta nói cho ngươi biết, trần duyên không phải là thứ ngươi nghĩ là có thể nắm giữ được, muốn thành tiên, phải ngoan ngoãn theo ta làm một đôi Uyên Ương trước!\n <br/>\n <br/>\n <br/>\n <br/>\n Mở đầu:\n <br/>\n <br/>\n “Đại vương, có một con hồ ly tinh xâm nhập vào núi Tây Sơn của chúng ta!”\n <br/>\n <br/>\n “A ha, làn da có trắng không, bộ ngực có lớn không, mông có cong không?”\n <br/>\n <br/>\n “Hồi bẩm đại vương, hồ ly tinh là nam.”\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Ta ném quyển sách trong tay xuống, quát: “Đi, đi xem một chút!”\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "deu-la-thien-kim-choc-hoa": {
        "ten_truyen": "deu-la-thien-kim-choc-hoa",
        "link_truyen": "https://truyenfull.io/deu-la-thien-kim-choc-hoa/",
        "ten_truyen_full": "Đều Là Thiên Kim Chọc Họa",
        "tac_gia": "Trịnh Nghiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Hệ Liệt:\n  </i>\n </b>\n <i>\n  Đại Bài Nha Hoàn\n </i>\n <br/>\n <b>\n  <i>\n   Bản convert:\n  </i>\n </b>\n <i>\n  Tuyết Băng Lâu\n </i>\n <br/>\n <b>\n  <i>\n   Người edit :\n  </i>\n </b>\n <i>\n  Rùa xì tai (Bạch Kỳ Hoa Vân)\n  <br/>\n </i>\n <br/>\n <p>\n  <span>\n   Tục ngữ nói đúng, tiểu nhân cùng nữ nhân là không thể đắc tội, ai ngờ hiện tại ngay cả”hạ nhân” cũng không có thể đắc tội . . . . . .\n   <br/>\n   <br/>\n   Năm đó bất quá là cự tuyệt tình yêu của Gia Cát Diệp, nàng, Phương Hoán Thanh hôm nay sẽ rơi vào kết cục “Gia tài tan hết” sao? Chính là”Phong thuỷ thay phiên chuyển” , một tiểu hạ nhân biến hóa nhanh chóng thành đại lão bản, còn chỉ định muốn nàng”Lâm an đệ nhất mỹ nhân” đến phủ làm nha hoàn một năm, nếu không sẽ làm cho Phương gia không gượng dậy nổi. . . . . . Bất đắc dĩ a bất đắc dĩ, vì phụ thân, vì Phương gia, chỉ có một năm thôi,chấp  nhận !\n   <br/>\n   <br/>\n   Hô. . . . . . Mệt chết ! Nàng là “thiên kim nha hoàn” sao làm được việc nặng nhọc đâu?\n   <br/>\n   <br/>\n   Thối Gia Cát Diệp, đáng chết Gia Các Diệp, dám can đảm ngược đãi nàng như thế, mối thù này kết đến kiếp sau !\n   <br/>\n   <br/>\n   Không có nghe sai đi? Mọi người đều nói hắn đối với mình cũ tình khó quên, muốn nàng làm nha hoàn chỉ vì lại nối lại tiền duyên, là thật  sao? . . . . . .\n  </span>\n </p>\n</div>\n",
        "rating_value": 7.3
    },
    "mua-ha-chung-tinh": {
        "ten_truyen": "mua-ha-chung-tinh",
        "link_truyen": "https://truyenfull.io/mua-ha-chung-tinh/",
        "ten_truyen_full": "Mùa Hạ Chung Tình",
        "tac_gia": "Diệp Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Nếu bạn đã từng say mê cuốn truyện\n  <em>\n   Đáng tiếc không phải anh\n  </em>\n  với mối tình sâu sắc của Diệp Tử- Hướng Huy, hay thích thú với tình yêu ngọt ngào nhiều điều bất ngờ trong cuốn\n  <em>\n   Gặp anh là điều bất ngờ tuyệt vời nhất\n  </em>\n  với cặp oan gia Thiên Thiên- Thẩm Hạo thì chắc chắn sẽ tiếc nuối nếu như bỏ lỡ cuốn truyện\n  <em>\n   Mùa hạ chung tình\n  </em>\n  .\n </p>\n <p>\n  Cô thỉnh thoảng như ngày xuân, ấm áp dễ chịu.\n </p>\n <p>\n  Đôi khi tựa chiều thu, lẻ loi, u buồn.\n </p>\n <p>\n  Hầu hết là ngày đông, lạnh lùng, thờ ơ.\n </p>\n <p>\n  Anh là mùa hạ, có thể bao dung sự thay đổi bất thường ở cô.\n </p>\n <p>\n  Anh nói: “Nếu tài giỏi thì em hãy chăm sóc bản thân cho thật tốt, còn không hãy để anh chăm sóc em!”\n </p>\n <p>\n  <b>\n   Thông tin tác giả:\n  </b>\n </p>\n <p>\n  <b>\n   Diệp Tử\n  </b>\n  , sinh ra ở Giang Nam, thuộc sao Thiên Bình, tính cách nhẹ nhàng, ân cần, hiểu biết, bình sinh việc thích nhất là “nhân duyên thậm hảo, bạn bè mãn thiên hạ”. Học chuyên ngành tiếng Anh nhưng lại không quan tâm nhiều đến chuyên ngành mình học lại rất tò mò với nhiều thứ, cái gì cũng muốn học, mà học cái gì cũng không giống.\n </p>\n <p>\n  Bình sinh không có tham vọng lớn, nhưng sau khi gia nhập vào thế giới văn học mạng lại mơ ước có một ngày nhìn thấy tác phẩm của chính mình và bạn bè ở hiệu sách được xếp vào danh sách bán chạy nhất, mơ ước này vẫn chưa thành nên vẫn phải tiếp tục nỗ lực.\n </p>\n</div>\n",
        "rating_value": 9.3
    },
    "muoi-gio-toi-ngay-thu-sau": {
        "ten_truyen": "muoi-gio-toi-ngay-thu-sau",
        "link_truyen": "https://truyenfull.io/muoi-gio-toi-ngay-thu-sau/",
        "ten_truyen_full": "Mười Giờ Tối, Ngày Thứ Sáu",
        "tac_gia": "Khải Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/muoi-gio-toi-ngay-thu-sau/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Mười Giờ Tối, Ngày Thứ Sáu\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <i>\n   <br/>\n   <br/>\n   Edit:\n  </i>\n </b>\n <i>\n  Cam\n  <br/>\n  <br/>\n </i>\n Anh, là điển hình của chòm sao cự giải, không có việc gì thì đừng có mà trêu chọc anh! Bởi vì – con bọ cạp mà tức lên thì bất cứ kẻ nào cũng không thể chịu nổi!\n <br/>\n <br/>\n Anh, nhóm máu AB, đúng kiểu mẫu hai nhân cách, thế là đủ khủng bố rồi chứ! Cô thì, chẳng qua là không nhìn anh, không nghe anh nói, dáng vẻ lại đẹp…… nên mới chọc anh giận dữ, anh cố ý làm cô quá chén, còn — chụp ảnh ‘loả thân’ của cô, uy hiếp cô mỗi thứ Sáu cuối tuần đều phải ngoan ngoãn tới gặp anh, mặc theo ý anh, làm theo chuyện anh thích, cho dù cô mệt cầu xin tha thứ cũng không buông tha cô! Hức hức hức…… Cô thật sự là cô gái đáng thương nhất thế kỷ…… Chỉ vì sự nghiệp học hành, cô lại không thể không khuất phục dưới ‘việc lạm dụng’ của anh, nhưng mà, ít nhất cô cũng phải có ‘ước định’ thả  tự do chứ!\n <br/>\n <br/>\n Sao biết — haizz! Lần đầu tiên cô nhịn không được  ‘tự do’ dụ hoặc, vụng trộm  ‘lén lút’, đã bị anh ‘túm tại trận’, còn hung hăng tra tấn’ thân thể của cô, làm cho cô không chịu nổi nữa vì kịch liệt vận động trên giường’  mà hôn mê bất tỉnh!\n <br/>\n <br/>\n ‘Vì sao mỗi lần anh đều nhiều thế?’ Cô từng hỏi như vậy, khó có thể lý giải được dục vọng của anh. ‘Không cho phép hỏi nhiều, tóm lại là anh muốn!’ anh chặn môi cô lại, đêm đó muốn cô hoàn toàn. Cô vốn tưởng rằng anh sớm hay muộn có một ngày chán lấy thân thể của cô, lại không nghĩ đến — anh lại làm không biết mệt, thậm chí còn muốn cướp lấy lòng của cô. Nhưng anh sắp kết hôn! Thế thì cô phải tính sao ……\n</div>\n",
        "rating_value": 8.0
    },
    "dich-hau": {
        "ten_truyen": "dich-hau",
        "link_truyen": "https://truyenfull.io/dich-hau/",
        "ten_truyen_full": "Địch Hậu",
        "tac_gia": "Kiều Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Ốc Vui Vẻ\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nam, nữ chính:\n   </i>\n  </b>\n  <i>\n   Nghiêm Tuyển và Lạc Quỳnh Anh.\n  </i>\n </span>\n <br/>\n <span>\n  <b>\n   <i>\n    Hệ liệt:\n   </i>\n  </b>\n  <i>\n   sau cung còn sống truyện thứ hai.\n   <br/>\n   <br/>\n  </i>\n </span>\n Đúng là năm xui xẻo, không có việc gì tốt lành, gặp chuyện xui xẻo cực độ.\n <br/>\n <br/>\n Phu quân Hoàng đế của nàng có lẽ là vạn năm mới bước vào hậu cung một lần.\n <br/>\n <br/>\n Không ngờ nàng lại xui xẻo gặp phải hắn.\n <br/>\n <br/>\n Ở trước mặt hắn, nàng vẫn giả trang thành ngu si, cử chỉ thô tục.\n <br/>\n <br/>\n Làm cho hắn ta đối với Hoàng hậu ngu ngốc này không có hứng thú.\n <br/>\n <br/>\n Nghe nói bởi vì địch quốc có “Linh Nguyệt quân sư” có kế sách thần kỳ mà hắn ta được nếm mùi thất bại.\n <br/>\n <br/>\n Nàng cười sung sướng trong lòng, toàn bộ oán khí đều biến mất.\n <br/>\n <br/>\n A, chỉ là một quân sư nho nhỏ cũng có thể làm cho hắn giận đến mức đen mặt.\n <br/>\n <br/>\n Nếu như hắn biết thật ra người này đang ở trong hậu cung của Kim Lương Quốc.\n <br/>\n <br/>\n Hơn nữa chính là nàng - Hoàng hậu ngốc không được sủng ái.\n <br/>\n <br/>\n Không biết con người hào hoa phong nhã tuấn mĩ vô song đó sẽ có vẻ mặt như thế nào?\n <br/>\n <br/>\n Nàng hào hứng đoán kế sách tiếp theo của hắn sẽ như thế nào?\n <br/>\n <br/>\n Nhưng mà hắn giống như là uống nhầm thuốc, lại có thể bắt đầu lấy lòng kẻ ngu như nàng.\n <br/>\n <br/>\n Mà nàng thân là hoàng hậu của hắn, vợ của hắn, tất nhiên không thể kháng cự.\n <br/>\n <br/>\n Không xong, khi hắn bắt đầu coi nàng như trân bảo, nàng hình như cũng động lòng ----\n <br/>\n <br/>\n Không, hắn là người đã đoạt đi tự do của nàng, nàng tuyệt đối không thể thích hắn!\n <br/>\n <br/>\n Cả đời này, hắn chỉ có thể là kẻ địch của nàng, không hơn ......\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.2
    },
    "mua-xuan-cua-tieu-tru": {
        "ten_truyen": "mua-xuan-cua-tieu-tru",
        "link_truyen": "https://truyenfull.io/mua-xuan-cua-tieu-tru/",
        "ten_truyen_full": "Mùa Xuân Của Tiểu Trư",
        "tac_gia": "Đồng Tranh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Nho nhỏ trư mùa xuân\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đô thị hiện đại, khá hài hước nhẹ nhàng, HE\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   10 chương dài\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Sia\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Converter:\n   </i>\n  </b>\n  <i>\n   meoconlunar\n   <br/>\n   <br/>\n  </i>\n </span>\n Tiểu muội Chu gia – Chu Thiện Chi cho dù được cả nhà sủng đến mệt người, cũng khó tránh khỏi tự ti vì chính mình bình thường –\n <br/>\n <br/>\n Luận thành tựu, nàng chỉ là tiểu trợ lý của nhị tỉ; luận ngoại hình, cái tên cún cơm Tiểu Trư mà người chẳng khác mấy, cũng giống y xì y hệt củ khoai tây nhỏ.\n <br/>\n <br/>\n Nhưng nàng vốn không có chí lớn trong đời, dù xảy ra bất kỳ chuyện gì to tát cũng không vấn đề, nàng chỉ có một hy vọng nho nhỏ là giảm béo thành công để tham gia họp mặt các bạn cùng khóa.\n <br/>\n <br/>\n Không ngờ cả nhà đều ngăn cản, ngay cả thần tượng Phó Vân Thâm mạc danh kỳ diệu tới nhà nàng ở cũng bỏ phiếu chống lại?!\n <br/>\n <br/>\n Ngay cả không phải người nhà đều chống đối nàng, thế này không thể được nên nàng cố tình chống lại ánh mắt tịch mịch của cậu, nhưng nàng không tự chủ được mà nghe lời……\n <br/>\n <br/>\n Không có mấy người biết ảnh đế Phó Vân Thâm nổi danh trên thế giới rằng cậu gần đây thực thấy phức tạp. Thân là thần tượng mà ngàn vạn cô gái cuồng si,\n <br/>\n <br/>\n Cậu lại không biết ý nghĩa cuộc sống của mình, chán ghét mọi người nịnh hót, chán ghét biểu hiện vương tử giả dối, cậu mệt mỏi!\n <br/>\n <br/>\n Chỉ khi Tiểu Trư xuất hiện là có thể khiến cho cậu có một chút hứng thú – nàng thành thật lại tri kỷ, cũng có một ma lực kỳ diệu,\n <br/>\n <br/>\n Làm cho cậu cảm thấy thực thả lỏng, thoải mái, cho nên cậu ở lại nhà nàng, chỉ cần ở bên cạnh nàng, cậu sẽ không bất an cực độ nữa,\n <br/>\n <br/>\n Cậu không muốn nàng vì ai khác mà thay đổi, bởi vì cậu yêu nhất bộ dáng hiện tại của nàng……\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.9
    },
    "mua-he-xa-xoi": {
        "ten_truyen": "mua-he-xa-xoi",
        "link_truyen": "https://truyenfull.io/mua-he-xa-xoi/",
        "ten_truyen_full": "Mùa Hè Xa Xôi",
        "tac_gia": "Nhân Gian Tiểu Khả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, gương vỡ lại lành\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Biên tập:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  mushr00m\n  <br/>\n  <br/>\n </i>\n <b>\n  Giới thiệu tác giả:\n </b>\n <br/>\n <br/>\n Nhân Gian Tiểu Khả là cô gái có tính cách mơ hồ, có một chút đa sầu đa cảm của một nữ sinh, mong muốn có một tình yêu trong sáng như cỏ cây, một hạnh phúc bình dị và một cuộc sống đơn giản. Đã từng nghĩ rằng hạnh phúc lớn nhất của đời người giống như mèo được ăn cá, chó đượcăn thịt, siêu nhân đánh quái thú. Thích tác phẩm “Ở nhân gian” của Cao Nhĩ Cơ, trong đó có viết,chúng ta chỉ là một nhân vật nhỏ bé giữa chúng sinh, gặp nhau, biết nhau là điều hạnh phúc.\n <br/>\n <br/>\n Tiếu thuyết “Vứt bỏ anh là điều dũng cảm nhất” của cô được đánh giá là một cuốn tiểu thuyết tình yêu tạo nên một cơn bão trên mạng và được đón đọc, một trong những tác phẩm nổi tiếng nhất của dòng văn học trẻ. Cũng như phần lớn tiểu thuyết văn học mạng khác tại Trung Quốc, Vứt bỏ anh là điều dũng cảm nhất là chuyện tình lãng mạn; vừa buồn thương, xót xa, vừa nhẹ nhàng, hóm hỉnh.\n <br/>\n <br/>\n Tác phẩm đã xuất bản: Vứt bỏ anh là điều dũng cảm nhất, Nếu tình yêu nhiều hơn một chút, Cảm ơn anh khiến em thấy yêu Bắc Kinh mùa đông này…\n <br/>\n <br/>\n <b>\n  Giới thiệu tác phẩm:\n </b>\n <br/>\n <br/>\n Nhiều năm sau khi nhớ lại những năm tháng trẻ trung nông nổi ấy, tôi mới phát hiện có rất nhiều thứ bản thân từng cố gắng kiên trì giữ lấy đến giờ cũng không còn quan trọng nữa…\n <br/>\n <br/>\n <b>\n  Lời của Nấm:\n </b>\n <br/>\n <br/>\n Vẫn là câu chuyện về tình yêu tuổi trẻ với những lầm lỡ, môtíp quen thuộc thường thấy trong ngôn tình nhưng dưới ngòi bút của Tiểu Khả lại mang đậm chất Tiểu Khả. Nếu bạn đã biết tác giả này qua các tác phẩm đã xuất bản của cô, các bạn có bao giờ cảm thấy tiếc nuối cho một hoặc một số nhân vật trong đó không? Chắc chắn là có. Nếu như trong “Vứt bỏ anh là điều dũng cảm nhất” là Tiêu Viễn với nỗi đau vì bị gia đình ngăn cấm, nếu như trong “Cám ơn anh đã khiến em yêu Bắc kinh mùa đông này” là Kiều Hoài Ninh với trở ngại bệnh tật…thì cái kết của câu chuyện dưới đây lại là một cái kết tròn đầy viên mãn với tất cả các nhân vật. Hãy nghe tôi kể câu chuyện về Dương Tuấn và Lục Tịch, lắng nghe về mối tình của họ và cách họ viết cái kết cho câu chuyện của mình!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "van-long-pha-nguyet": {
        "ten_truyen": "van-long-pha-nguyet",
        "link_truyen": "https://truyenfull.io/van-long-pha-nguyet/",
        "ten_truyen_full": "Vân Long Phá Nguyệt",
        "tac_gia": "Hạ Nhiễm Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, HE\n </i>\n <br/>\n <b>\n  <i>\n   Nữ chính:\n  </i>\n </b>\n <i>\n  Vân Tâm Nhược\n </i>\n <br/>\n <b>\n  <i>\n   Nam chính:\n  </i>\n </b>\n <i>\n  Tiêu Thanh Hàn\n  <br/>\n </i>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Kecilm, Hạ Tuyết Thiên\n  </i>\n  <br/>\n  <b>\n   <i>\n    Convert:\n   </i>\n  </b>\n  <i>\n   kaname_kuran + meoconlunar, ngocquynh520\n  </i>\n </span>\n <br/>\n <br/>\n Nữ chủ nhược mà cường.\n <br/>\n Nam chủ thanh mà lãnh\n <br/>\n <br/>\n Nàng là người đọc đc tâm người khác ,nên bị nghiên cứu….rồi có sự cố ,người thân yêu nhất của nàng Lôi ca ca chết ,nàng xuyên không vào làm Vân tam tiểu thư ..\n <br/>\n Gặp lại Lôi ca ca ,đau lòng nhìn người ấy đã quên mình ,kề kiếm trên cổ mình vì người khác .nàng đã nói\n <br/>\n <br/>\n Nếu không hạnh phúc\n <br/>\n <br/>\n Nếu không khoái hoạt\n <br/>\n <br/>\n Hãy buông tay\n <br/>\n Tính cách nàng là vậy …\n <br/>\n Đau trong lòng, nhưng không bao h để lộ cho người khác biết ..\n <br/>\n Nàng không còn Lôi ca ca,nhưng bù lại nàng có Tử y nha hoàn . Tử Y đã trở thành người thân duy nhất ,và cũng bởi vì muốn cứu Tử Y,nàng buộc phải thay Đại tiểu thư – Vân Thiển Y lấy Lê Hân tướng quân …\n</div>\n",
        "rating_value": 8.3
    },
    "doc-ai-sat-thu-phu-quan": {
        "ten_truyen": "doc-ai-sat-thu-phu-quan",
        "link_truyen": "https://truyenfull.io/doc-ai-sat-thu-phu-quan/",
        "ten_truyen_full": "Độc Ái Sát Thủ Phu Quân",
        "tac_gia": "Tiểu Yêu Diệp Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Tên gốc:\n   </i>\n  </b>\n  <i>\n   独爱杀手夫君\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, cổ trang, giang hồ, triều đình, Happy Ending.\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  127 chương và 3 phiên ngọai\n </i>\n <br/>\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  QuickTranslate/\n </i>\n <b>\n  <i>\n   Xếp chữ:\n  </i>\n </b>\n <i>\n  Lily\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Convert:\n   </i>\n  </b>\n  <i>\n   Mya - Tàng thư viện\n   <br/>\n  </i>\n </span>\n <br/>\n Nàng chỉ là muốn trộm vài trái xòai dư thừa của trường học, không nghĩ tới bị một con sâu lông nho nhỏ dọa cho té cây, hoa hoa lệ lệ xuyên qua, nhưng cũng là chuyện may mắn, nàng vô cùng cao hứng, chuyện hiếm gặp hay ho như thế.\n <br/>\n <br/>\n Gặp một lão đầu truyền hết công lực cho nàng, chỉ cần nàng báo thù dùm lão. Nàng đồng ý, võ công vốn là thứ cần kíp. Mới vừa bắt đầu tìm đầu mối đã bị một tên nam nhân đeo mặt nạ bắt đi, lại còn muốn nàng làm phu nhân của hắn. Nghe đồn hắn võ công rất lợi hại, tiền cũng nhiều vô số kể, quyền lực lại càng to lớn, nàng mừng như điên, câu được rùa vàng rồi.\n <br/>\n <br/>\n Vì núp mưa, vô tình được chứng kiến một màn nóng bỏng miễn phí, nàng xúyt xoa, vóc dáng nam nhân này thật tốt a.Hoàng đế cũng không biết ở đâu ra lại không biết bị hỏng não chỗ nào, đột nhiên vừa ý nàng, một người đã có chồng, nàng cau mày, ta chưa từng trêu chọc ngươi điều gì mà.\n <br/>\n <br/>\n Vì nàng, phu quân không suy nghĩ chỉa kiếm về phía Hoàng đế, nàng buồn bực, thực sự là sao chổi mà.\n <br/>\n <br/>\n Võ lâm đại hội, Ngân Tiêu được rút ra khiến mọi người khiếp sợ, nàng đắc ý, bà cô ngươi nhỏ người nhưng không để bị khi dễ a. Đấu một trận sinh tử, xuất ra bí kiếp võ công, nàng không hối hận, cho dù chàng có trở thành tàn bạo, ta cũng chỉ yêu chàng, chỉ cần chàng muốn, ta cùng chàng hư hỏng.\n <br/>\n <br/>\n Dịch Thiên, các chủ của tổ chức sát thủ lớn nhất Vụ Thiên Các, là người lạnh nhạt, vô tình gặp nàng, từ nay về sau cả thế giới nội tâm thay đổi.\n <br/>\n <br/>\n Hắn nói: “Trong lòng ta, nàng so với cái gì cũng quan trọng hơn.” Một tên nam nhân võ công lợi hại như thế, đến khi ăn dấm chua thì hành động ngây thơ vô cùng.\n <br/>\n <br/>\n Nam Cung Linh, kẻ thừa kế duy nhất của Nam Cung gia tộc, bị nàng bắt gặpcảnh ân ân ái ái, từ đó về sau duyên phận không buông. Hắn nói: “Ta tưởng rằng hết lòng đối tốt với nàng chỉ vì nàng vốn là phu nhân của Dịch Thiên, nhưng không phải, ta sai lầm rồi, nếu như nàng gặp ta trước hắn, nàng sẽ yêu ta chứ?” Là một kẻ phong lưu đa tình nhưng một khi yêu mến ai đó thì lại càng sâu đậm.\n <br/>\n <br/>\n Thần Quang Dục, đế vương đạp lên thi thể cha anh trèo lên ngôi báu, để có được nàng mà không từ thủ đọan.\n <br/>\n <br/>\n Hắn nói: “Ta thua kém hắn chỗ nào, ta có được cả thiên hạ, hắn chỉ có một tổ chức sát thủ nho nhỏ.” Tuy là đế vương nhưng cũng có thứ không thể có được.\n <br/>\n <br/>\n Nàng cười lạnh: “Ta chỉ yêu anh chồng sát thủ của ta.”\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "mich-ai-truy-hoan": {
        "ten_truyen": "mich-ai-truy-hoan",
        "link_truyen": "https://truyenfull.io/mich-ai-truy-hoan/",
        "ten_truyen_full": "Mịch Ái Truy Hoan",
        "tac_gia": "Thư Cách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình hiện đại, HE\n  <br/>\n </i>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  meoconlunar (TTV)\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Thủy Nguyệt Vân\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương\n  <br/>\n  <br/>\n </i>\n Tục ngữ nói không sai, ” Đi đêm lắm có ngày gặp ma “. Bất quá anh lúc này là gặp phải quỷ, không phải là gặp thiên sứ! Chỉ là với anh mà nói, gặp thiên sứ so với gặp quỷ càng thêm đau đầu !\n <br/>\n <br/>\n Tưởng như anh chỉ cần dựa vào khuôn mặt tuấn tú không đâu địch nổi, mê đảo tất cả phụ nữ. Có anh ra tay, phụ nữ dù có đẹp, có độc đi nữa cũng đều có thể quyến rũ được. Đời sống riêng thì say sưa trong bia rượu, ngợp trong vàng son, cuồng hoan mua vui .\n <br/>\n <br/>\n Nhưng chỉ cần đối mặt với cô thì người luôn luôn được coi là mẫu người rất phong độ như anh lập tức liền không còn sót lại chút phong độ nào……\n <br/>\n <br/>\n Cô gái này cũng đủ quỷ dị, chẳng những xuất quỷ nhập thần mà còn như âm hồn không tiêu tan. Chuyện vẫn còn chưa giải thích rõ ràng, mỗi lần đều là đột ngột xuất hiện trước mắt anh, nhưng sau khi hung hăng nhiễu loạn tinh thần anh thì lại đột nhiên biến mất ──\n <br/>\n <br/>\n Trò chơi theo đuổi của nam nữ như thực như giả, anh đã sớm thuộc làu, nhưng khi gặp gỡ cô thì tay chân cùng đầu óc đều không có cách nào dùng được. Một việc nằm ngoài dự liệu của anh, lá gan của tiểu thiên sứ ngây thơ này thật đúng là lớn, cô xem thường những việc như quen với bạn trai cùng lứa tuổi, nói mấy chuyện tình yêu đơn thuần, không muốn chậm rãi tu luyện cấp số tình yêu mà lại nói muốn trực tiếp vượt cấp khiêu chiến với cấp bậc ma vương cấp số cao nhất. Mà điều làm người ta kinh ngạc hơn, đó là, anh – “Ma vương” cư nhiên dễ dàng bại trận như núi đổ trên tay cô, lại còn bắt đầu một tình yêu thuần khiết nhất từ trước đến nay……\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.4
    },
    "mua-day-buoc-minh": {
        "ten_truyen": "mua-day-buoc-minh",
        "link_truyen": "https://truyenfull.io/mua-day-buoc-minh/",
        "ten_truyen_full": "Mua Dây Buộc Mình",
        "tac_gia": "Phiêu A Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Nhiều năm trước, Trịnh Hài thề: “Nếu tôi có ý đồ khác với Hòa Hòa, tôi sẽ bị sét đánh!”\n </p>\n <p>\n  Nhiều năm sau, anh bị sét đánh trúng với cách thức mà bản thân chẳng thể đoán trước.\n </p>\n <p>\n  Không phải tất cả những cặp đôi thanh mai trúc mã cuối cùng đều nước chảy thành sông, có đôi khi hạnh phúc nằm ngay dưới chân mình, gần đến mức người ta khó lòng nhìn thấy - Tiêu Hòa Hòa và Trịnh Hài chính là một đôi thanh mai trúc mã kỳ quặc như thế.\n </p>\n <p>\n  Một vụ án cướp đi mạng sống của cha Tiêu Hòa Hòa, lại đưa Trịnh Hài vào cuộc sống của cô. Để đền ơn cứu mạng của cha Hòa Hòa, Trịnh Hài triển khai “Kế hoạch bồi dưỡng thục nữ” kéo dài hơn hai mươi năm với Tiêu Hòa Hòa. Trong kế hoạch đó, anh luôn tận tâm tận lực diễn vai diễn một người anh, một người cha, làm hết mọi chuyện vì cô, nhưng lại không hề biết mình yêu cô sâu đậm. Còn Hòa Hòa lại vì muốn sống bình yên mà không phá vỡ mối quan hệ “anh em” này. Rõ ràng hai người yêu nhau nhưng chưa từng nghĩ sẽ yêu nhau, đều kiên quyết bọc mình trong một cái kén.\n </p>\n <p>\n  Đôi nam nữ trong kén, quá gần không được, quá xa không được, bên nhau không được, xa nhau không được. Thật ra, trong tình yêu, điều cần thiết đôi khi chỉ là một cơ hội phá kén bung ra, và chút ít dũng khí mà thôi.\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "mot-doi": {
        "ten_truyen": "mot-doi",
        "link_truyen": "https://truyenfull.io/mot-doi/",
        "ten_truyen_full": "Một Đời",
        "tac_gia": "winter Tiểu Tửu Oa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   [Nhất thế – 一世]\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cách tân – ngôn tình – cận đại hiện đại\n </i>\n <br/>\n <b>\n  <i>\n   Phong cách tình yêu trong tác phẩm:\n  </i>\n </b>\n <i>\n  chính kịch (một loại kịch chính, gồm bi kịch và hài kịch. Lấy xung đột làm nội dung, mâu thuẫn\n </i>\n <span>\n  <i>\n   trong kịch rất phức tạp, thường phản ánh sinh hoạt xã hội)̣\n  </i>\n  <br/>\n  <b>\n   <i>\n    Hệ liệt:\n   </i>\n  </b>\n  <i>\n   Hôi Sắc Điều\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Edit bởi\n  </i>\n </b>\n <i>\n  Viễn Thương, cùng sự giúp đỡ của một số bạn trong Hội những người đau tim vì đọc truyện online.\n  <br/>\n  <br/>\n </i>\n Ngay từ đầu, tôi đã biết, người không thương tôi, nhưng tôi vẫn gả cho người!\n <br/>\n <br/>\n Rõ ràng biết mình có được người, rốt cuộc lại đâm chính mình bị thương, nhưng tôi vẫn cố chấp đâm thanh kiếm báu này xuyên qua ~ trái tim mình, thà rằng dày vò đến chết trong thống khổ, cũng chẳng nguyện đẩy người ~ ra.\n <br/>\n <br/>\n Nếu như tôi đã được định trước chỉ có thể là kẻ qua đường trong đời người, tôi chỉ hy vọng lúc tôi rời đi, có thể mang theo mình hết thảy, hận của người, yêu của tôi đối với người, để khi hai người chúng ta gặp lại vẻ như chưa từng có gì, chẳng hề liên can.\n <br/>\n <br/>\n Đây là một câu chuyện thông thường về yêu cùng tội, tội cùng chuộc, trong câu chuyện này, hôn nhân được định nghĩa như một cuộc giao dịch công bằng mà tàn nhẫn.\n <br/>\n <br/>\n Trong truyện có đề cập đến ngôn ngữ các loài hoa:\n <br/>\n <br/>\n Hoa chuông: tình yêu vĩnh hằng, tình yêu vô vọng, tình yêu chân thành không đổi.\n <br/>\n Quái liễu (liễu Tây Hồ): Chuộc tội.\n <br/>\n Hoa lan hồ điệp: Tôi yêu người, cầu người hằng hạnh phúc.\n <br/>\n <br/>\n <b>\n  <i>\n   Nội dung nhãn (cũng chả biết khác “Thể loại” chỗ nào?):\n  </i>\n </b>\n <i>\n  Đô thị tình duyên, một bước lên mây, thiên chi kiêu tử.\n </i>\n <br/>\n <b>\n  <i>\n   Diễn viên:\n  </i>\n </b>\n <i>\n  Kiều Mộng Sơ, Tập Lãng.\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Khác:\n   </i>\n  </b>\n  <i>\n   Yêu cùng tội, tội cùng chuộc.\n  </i>\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "bong-bong": {
        "ten_truyen": "bong-bong",
        "link_truyen": "https://truyenfull.io/bong-bong/",
        "ten_truyen_full": "Bong Bóng",
        "tac_gia": "Tây Tây Đông Đông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  75 chương và 3 ngoại truyện\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Ngocdth\n </i>\n <br/>\n <br/>\n Tình yêu cũng giống như bong bóng, vừa chạm vào liền vỡ tan. Năm ấy Đỗ Nhược trở về nước , không có hành lý, không có bằng tốt nghiệp, chỉ có thêm một đứa bé.\n <br/>\n <br/>\n Hà Kiều Kiều và Kiều Dĩ Mạc tranh luận không ngừng vấn đề “Rốt cuộc Đỗ Nhược là mẹ của ai?”\n <br/>\n <br/>\n Kiều Dĩ Mạc: \"Mình có đôi mắt giống cô ấy.\"\n <br/>\n <br/>\n Hà Kiều Kiều: \"Bố mình và cô ấy từng yêu nhau.\"\n <br/>\n <br/>\n Kiều Dĩ Mạc: \"Khi mình cười lên có má lúm đồng tiền giống cô ấy.\"\n <br/>\n <br/>\n Hà Kiều Kiều: \"Bố mình và cô ấy từng yêu nhau.\"\n <br/>\n <br/>\n Kiều Dĩ Mạc: \"Ngày hôm qua cô ấy còn nấu cơm cho mình, giúp mình tắm , cùng chơi với mình.\"\n <br/>\n <br/>\n Hà Kiều Kiều: \"Bố mình và cô ấy từng yêu nhau.\"\n <br/>\n</div>\n",
        "rating_value": 8.9
    },
    "mua-gio-thoang-qua-toi-yeu-em": {
        "ten_truyen": "mua-gio-thoang-qua-toi-yeu-em",
        "link_truyen": "https://truyenfull.io/mua-gio-thoang-qua-toi-yeu-em/",
        "ten_truyen_full": "Mưa Gió Thoáng Qua, Tôi Yêu Em",
        "tac_gia": "Tình Không Lam Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Thư Quân, trẻ trung, vô tư, đang lúc thất nghiệp nghe lời dụ dỗ của một người bạn đã thử bước chân vào làng giải trí, không mơ ước trở thành minh tinh, chỉ là nhân lúc nhàn rỗi thử tham gia cho vui.\n </p>\n <p>\n  Chu Tử Hành một tổng giám đốc phong độ, hào hoa, niềm mơ ước của bao cô gái. Họ tình cờ gặp nhau một lần ở mảnh đất cổ kính, đẹp mộng mơ Lệ Giang. Gặp lại nhau ở thành phố nhộn nhịp.\n </p>\n <p>\n  Họ lựa chọn cách tiếp tục yêu nhau trong thầm lặng, không cần khoa trương với thiên hạ, họ chỉ cần có được sự ấm áp. Tình cảm là một vở diễn, ai là người diễn tốt nhất? Cô không hề biết rằng, trái tim anh giống như viên kim cương để trong con búp bê Nga nhiều lớp, cần có người đi mở từng lớp, từng lớp mới có được thu hoạch hoàn mỹ. Không biết từ lúc nào sự trở ngại giữa hai người đã biến thành một chữ “yêu” khó lý giải?\n </p>\n <p>\n  Trích:\n </p>\n <p>\n  <em>\n   \"…Những gì đã thuộc về quá khứ, rốt cuộc phải tốn bao nhiêu thời gian mới lấy lại được?\n  </em>\n </p>\n <p>\n  <em>\n   Thân thể của anh, vòng tay của anh, cả hơi thở trong lồng ngực của anh, hóa ra là như vậy…”\n  </em>\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "cung-a-cung-chieu-anh-nua-di": {
        "ten_truyen": "cung-a-cung-chieu-anh-nua-di",
        "link_truyen": "https://truyenfull.io/cung-a-cung-chieu-anh-nua-di/",
        "ten_truyen_full": "Cưng À, Cưng Chiều Anh Nữa Đi!",
        "tac_gia": "Nguyên Viện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Hệ liệt:\n  </i>\n </b>\n <i>\n  Nguyệt lão hơi bận\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Đầm♡Cơ + trucjang\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Cô gái này dám nói anh là “Đồ ăn thừa”\n <br/>\n <br/>\n Còn nói anh là “Tiểu bạch kiểm”*, không phải “khẩu vị” của cô?!\n <br/>\n <br/>\n Tiểu bạch kiểm: là loại con trai mặt trắng, non choẹt như thư sinh…\n <br/>\n <br/>\n Được, cô cái mụ la sát này…… Anh chơi với cô!\n <br/>\n <br/>\n Về lời bình của cô đối với anh, anh nhất định sẽ dùng tất cả các chiêu thức\n <br/>\n <br/>\n Chờ cô mê anh – “Đồ ăn thừa” này rồi, anh sẽ hung hăng đá cô ──\n <br/>\n <br/>\n Này này này, cái này không thể trách anh trẻ con nha\n <br/>\n <br/>\n Dù sao anh chưa từng bị con gái xem thường như vậy a!\n <br/>\n <br/>\n Nào biết đâu rằng, đây là lúc nghiệt duyên bắt đầu\n <br/>\n <br/>\n Mà anh “Tâm mang ác ý” đi trêu chọc người ta\n <br/>\n <br/>\n Kết quả là cô căn bản không bị mắc câu\n <br/>\n <br/>\n Mà chính anh lại ngây ngốc nhảy vào cạm bẫy của người ta\n <br/>\n <br/>\n Còn bị người ta “Thú tính”, ăn hết sạch không còn mảnh vụn……\n</div>\n",
        "rating_value": 8.8
    },
    "cau-chuyen-ho-do": {
        "ten_truyen": "cau-chuyen-ho-do",
        "link_truyen": "https://truyenfull.io/cau-chuyen-ho-do/",
        "ten_truyen_full": "Câu Chuyện Hồ Đồ",
        "tac_gia": "Phong Tử Tam Tam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n lacthuykhiet và bạn thân.\n <br/>\n <b>\n  Beta:\n </b>\n lacthuykhiet\n <br/>\n <b>\n  Poster:\n </b>\n Meow\n <br/>\n <br/>\n <b>\n  Giới Thiệu:\n </b>\n <br/>\n <br/>\n Cố Minh Sâm giúp Ôn Vãn, lại không ngờ con bé kia lấy oán trả ơn.\n <br/>\n <br/>\n Mà Ôn Vãn không thẹn với lòng, dám khẳng định: Cô đối với Cố Minh Sâm, chỉ còn kém việc, dâng cái mạng nhỏ này cho anh ta. Kết quả chỉ đổi lấy tờ giấy thỏa thuận li hôn. Quả nhiên, thế giới này vô cùng bất công, người tốt lại chẳng được đền đáp.\n <br/>\n <br/>\n Dùng một câu để chốt văn án: Kết thúc đoạn hôn nhân \"hữu danh vô thực\" đáng thất vọng, vận đào hoa của Ôn Vãn bỗng nhiên khởi sắc.\n <br/>\n <br/>\n <b>\n  Nội dung:\n </b>\n Cán bộ cao cấp, ngược luyến.\n</div>\n",
        "rating_value": 8.1
    },
    "me-ngoc-nghech-con-thien-tai": {
        "ten_truyen": "me-ngoc-nghech-con-thien-tai",
        "link_truyen": "https://truyenfull.io/me-ngoc-nghech-con-thien-tai/",
        "ten_truyen_full": "Mẹ Ngốc Nghếch, Con Thiên Tài",
        "tac_gia": "Bạch Giới",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đô thị tình duyên, nữ chính ngu ngơ, nam chính sủng nữ chính.\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Ngon gio nho\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Đội dài:\n   </i>\n  </b>\n  <i>\n   136 chương\n   <br/>\n   <br/>\n  </i>\n </span>\n Đàn ông mà tin được thì heo cũng có thể leo cây!\n <br/>\n <br/>\n Cô - Nhạc Vô Ưu đối với loại đàn ông chỉ biết dùng “nửa người dưới” suy tính, không chút nào cảm thấy hứng thú. Nhưng vì hoàn thành tâm nguyện cuối cùng của bà nội, cô quyết định phải sinh con.\n <br/>\n <br/>\n ………\n <br/>\n <br/>\n Anh – Phương Đông Dạ - đẹp trai với tài trí của một thiên tài.\n <br/>\n <br/>\n Ánh mắt lãnh khốc, đã dọa sợ vô số phụ nữ không dám đến gần. Đối với anh, phụ nữ chính là phiền toái. Mà cô là ngoại lệ. Cô chẳng những không bị ánh mắt lạnh lẽo của anh hù chạy, ngược lại còn đưa một ly rượu cho anh.\n <br/>\n <br/>\n Nâng ly uống 1 hơi cạn sạch!\n <br/>\n <br/>\n Thật là một cô gái đặc biệt! Để lại cho anh một cảm giác đắm say. Kết quả, thật sự hôn mê.\n <br/>\n <br/>\n Đáng chết!\n <br/>\n <br/>\n Anh thất thân rồi. Bị “ấy ấy”, nhưng đến tên của cô gái “mê gian” kia cũng không biết.\n <br/>\n <br/>\n Chuyện này với anh quả là vô cùng nhục nhã. Đợi khi tìm được cô, anh nhất định sẽ đòi lại gấp bội.\n <br/>\n <br/>\n Nhưng, lần gặp mặt sau, cô cư nhiên không có chút ấn tượng nào với anh. Đã thế, còn ngây thơ nói:\n <br/>\n <br/>\n Này, nhìn mặt anh rất quen nha. A, tôi nhớ ra rồi, trông anh rất giống con trai tôi.\n <br/>\n <br/>\n Rất giống con trai cô? Là con của anh giống anh đi!\n <br/>\n <br/>\n Không nhớ rõ? Không sao! Anh sẽ giúp cô khôi phục trí nhớ. Đến lúc đó, cô tự nhiên sẽ biết, tại sao con trai của cô lại giống anh.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.5
    },
    "mot-lan-gap-go": {
        "ten_truyen": "mot-lan-gap-go",
        "link_truyen": "https://truyenfull.io/mot-lan-gap-go/",
        "ten_truyen_full": "Một Lần Gặp Gỡ",
        "tac_gia": "Sói Xám Mọc Cánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   rainyalice\n   <br/>\n   <br/>\n  </i>\n </span>\n Tôi làm sao có thể coi người khác là em?\n <br/>\n <br/>\n Ai đã từng gặp Trương Phác Ngôn, còn có thể coi người khác thành em ư?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.9
    },
    "dao-nguyen-trong-gio": {
        "ten_truyen": "dao-nguyen-trong-gio",
        "link_truyen": "https://truyenfull.io/dao-nguyen-trong-gio/",
        "ten_truyen_full": "Đào Nguyên Trong Gió",
        "tac_gia": "Namkiara",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nàng sinh ra trong cảnh nước mất nhà tan, cô đơn sống sót một mình mà không thể biết được mình sẽ đi về đâu. Còn tên hoàng đế kia lại là một người cẩn trọng vô cùng, chỉ biết cho lo bản thân trong\n <span>\n  cái đất nước đang ở triều đại mới này, nàng phải tiếp cận hắn để làm cho ra lẽ...\n  <br/>\n  <br/>\n  Cuộc sống mới của nàng bắt đầu từ khi vào trại huấn luyện bí mật, mọi kỹ năng của một người sẽ được nâng lên cao và nàng chính là một trong những người ấy.!!\n </span>\n</div>\n",
        "rating_value": 9.2
    },
    "chap-niem": {
        "ten_truyen": "chap-niem",
        "link_truyen": "https://truyenfull.io/chap-niem/",
        "ten_truyen_full": "Chấp Niệm - Try Họa",
        "tac_gia": "Try Họa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Beta-er:\n  </i>\n </b>\n <i>\n  Diệp Hạ - Hồng Trà\n  <br/>\n  <br/>\n </i>\n Tôi đã dành quá nhiều nỗi nhớ của cuộc đời cho tuổi thanh xuân đã qua vì một người duy nhất – Cố Trường Phong.\n <br/>\n <br/>\n Thầm nghĩ có lẽ chỉ là\n <i>\n  <b>\n   chấp niệm\n  </b>\n </i>\n trong tôi, bởi sẽ có nhiều người nói rằng: tại sao phải như thế khi ngoài kia còn biết bao nhiêu người đáng để chúng ta yêu thương và trân trọng. Tại sao cứ phải cố chấp giữ khư khư cái tình cảm đã qua, hình bóng đã cũ\n <br/>\n <br/>\n Có những ký ức đã hao gầy theo năm tháng, nhưng không thể mất mát là bởi vì nó đã hãm quá sâu vào lòng con người ta, như việc hít thở vậy, cứ lặp đi lặp lại một cách nhàm chán ấy thể mà lại chẳng thể thiếu đi…\n <br/>\n <br/>\n Những sự việc đầu tiên cùng với một người đặc biệt đầu tiên… luôn là những thứ làm bạn khắc khoải. Để rồi sau này khi chúng ta đã đi qua dăm ba ngày son trẻ sẽ thấy rằng được gặp nhau đã là hạnh phúc biết bao nhiêu.\n <br/>\n <br/>\n Tình yêu mà ta kiên trì gìn giữ bấy lâu nay cuối cùng đã phái kết thúc bằng những dòng nước mắt. Không phải vì ta không quý trọng nó, mà bởi vì nó là một thứ rất dễ tan vỡ.\n <br/>\n <br/>\n Bức tranh của định mệnh đôi khi cũng lệch tay hằn lên những vết lem nhem làm mắt người rơi lệ! Người yêu cũ và cả tình yêu đó, một đoạn ngắn của cuộc đời dài, điểm dừng là ở quá khứ và là những kỷ niệm đẹp dù đau thì tôi vẫn giữ rất cẩn thận.\n <br/>\n <br/>\n Dù đến được đích hay không và người đến được bến bờ đó với mình là ai thì xin vẫn cám ơn đời, đã từng cho tôi hạnh phúc với tình yêu mà mình có được. Dù nhiều tình yêu phải dừng lại, nhưng..... được gặp nhau đã là hạnh phúc rồi\n <br/>\n <br/>\n Khi tình yêu trở thành hồi ức hãy mỉm cười nhớ niệm yêu xưa, chỉ là nhớ thôi – đừng đau!\n <br/>\n <br/>\n <i>\n  “ Tôi chợt rơi nước mắt là bởi vì, tôi không cam lòng quên đi em mà thôi …. “\n </i>\n</div>\n",
        "rating_value": 7.0
    },
    "song-vu-ngao-thien": {
        "ten_truyen": "song-vu-ngao-thien",
        "link_truyen": "https://truyenfull.io/song-vu-ngao-thien/",
        "ten_truyen_full": "Song Vũ Ngạo Thiên",
        "tac_gia": "Thiên Lam Tử Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên không, dị giới , nữ cường, nam cường.....\n   <br/>\n   <br/>\n  </i>\n </span>\n <span>\n  Thế giới này không hề sạch sẽ hòa bình như vẻ bề ngoài của nó bởi vì thế giới này trong bóng tối có rất nhiều thứ dơ bẩn mà cô- Lăng Tinh Vũ chính là một thành phần trong thế giới dơ bẩn ấy.Ở trong thế giới ấy cô phải tàn nhẫn phải lạnh lùng để bảo vệ chính mình và em gái. Cô lạnh lùng tàn nhẫn nhưng trong trái tim của cô luôn để lại một phần ấm áp cho em gái cùng người yêu mình. Ai ngờ rằng cả hai người lần lượt rời bỏ cô phản bội cô. Cô cười nhưng tâm nguội lạnh. Trên thế giới này liệu mọi người sống chẳng qua chỉ để lợi dụng lẫn nhau?\n  <br/>\n  <br/>\n  Sau khi xuyên qua cô trở thành nàng-tam tiểu thư bệnh tật nhưng lại được sủng ái nhất của Lăng gia. Từ một sát thủ máu lạnh bị chính em gái thân nhất cùng người yêu phản bội nay nàng lại nhận được tình thương của phụ mẫu tình cảm của hắn khiến nàng bối rối lo lắng chính mình lần nữa sẽ bị phản bội.Nàng có thể ruồng bỏ quá khứ mà nhận những tình cảm của những người thân xung quanh nàng hay vẫn lạnh lùng khép kín trái tim không cho ai xâm phạm.\n  <br/>\n  <br/>\n  Hắn- Dạ Hàn Vũ là một nam tử tuấn mỹ với khí chất vương giả cao quý tươi mát như ánh nắng mặt trời trên môi luôn thường trực nụ cười ấm áp đủ làm chúng sinh điên đảo. Người ta nhìn hắn tưởng chừng như hắn chỉ một công tử hào hoa phong nhã nhưng thực chất hắn lại là Dạ Đế lãnh tình tàn độc trong truyền thuyết ai nghe đến tên là sợ mất mật.\n  <br/>\n  <br/>\n  Lần đầu tiên gặp nàng hắn đã bị nụ cười của nàng thu hút bởi vì nàng cười giống hắn, một nụ cười lạnh lẽo giả tạo. Từ lần gặp đầu tiên khiến hắn rung động muốn tìm hiểu về nàng, hắn càng tìm hiểu kĩ về nàng lại càng yêu nàng hơn. Hắn yêu nàng, hắn sủng nàng, nàng muốn hắn cho, động nàng hắn diệt. Nếu hắn là long thì nàng chính là nghịch lân của hắn.Hắn yêu nàng như vậy sủng nàng như vậy những nàng vẫn lạnh lùng thờ ơ với hắn.\n  <br/>\n  <br/>\n  Hắn:\"Hảo!Tiểu Vũ Tử nếu nàng không chịu mở của trái tim cho ta vào thì ta đành tự mình phá cho đến khi nào nó chịu mở ra mới thôi!\"\n  <br/>\n  <br/>\n  Nàng:\"Tiểu Vũ Vũ ngươi phá thì ta sửa ai sợ ai chứ!\"\n </span>\n <br/>\n <br/>\n Đôi lời tác giả:\n <br/>\n <br/>\n <span>\n  Truyện chỉ viết theo sở thích, là thú vui tao nhã để mình giải tỏa vì thế chương sẽ có chỉ khi mình có hứng và rảnh rỗi nên sẽ ra chậm.\n  <br/>\n  <br/>\n  Xin nói trước đây là truyện tự sáng tác do trí tưởng tượng của mình vì thế nên đừng so sánh truyện của mình với truyện khác.\n  <br/>\n  <br/>\n  Vì mình gõ máy nhanh nên lại không có người chỉnh sửa nên mong mọi người thông cảm và nhắc nhở nhẹ nhàng mình sẽ sửa.\n  <br/>\n  <br/>\n  Cuối cùng mọi người nếu muốn ra chương mới sớm và nhanh thì hãy động viên mình bằng cách comment.\n  <br/>\n  <br/>\n  Cảm ơn tất cả những người đọc truyện của mình.\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "me-hoac-vuong-tu-dang-yeu": {
        "ten_truyen": "me-hoac-vuong-tu-dang-yeu",
        "link_truyen": "https://truyenfull.io/me-hoac-vuong-tu-dang-yeu/",
        "ten_truyen_full": "Mê Hoặc Vương Tử Đáng Yêu",
        "tac_gia": "Tử Phách Yên Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Mushr00m\n  <br/>\n </i>\n <br/>\n Vân Tịch Dạ, một cô gái từ nhỏ đã bị cha vứt bỏ.\n <br/>\n <br/>\n Vì muốn lấy lại tất cả những thứ là của mình, vì giúp mẹ đáng thương trừng phạt ác nhân, học xong sớm, lớn lên một chút.\n <br/>\n <br/>\n Mười lăm năm sau, hai mươi tuổi cô về nước, gặp sinh mệnh vương tử! Bắt đầu bọn họ cũng không có tình yêu lãng mạn say đắm.\n <br/>\n <br/>\n An Vũ Hàm cúi đầu gầm nhẹ nói: “Cô còn tới để làm chi? Không phải ừa mới còn nói tôi kỳ quái sao? Hiện tại lại tới làm cái gì?”\n <br/>\n <br/>\n “Ách. . . Tôi chỉ là tới. . . Nói với anh tiếng cám ơn mà thôi.” Vân Tịch Dạ cảm giác mình đuối lý, nhưng khi thấy bộ dạng gây sự của An Vũ Hàm, Vân Tịch Dạ trong lòng ngay lập tức trở lại bình thường, hét lên. “Hơn nữa anh vốn là rất kỳ quái a! Nếu là giúp tôi, còn muốn nói tôi gây chuyện thị phi làm gì nữa chứ!”\n <br/>\n <br/>\n “Em yêu, em xem bọn hắn đều khinh thường anh! Anh yêu em như vậy, làm sao sẽ xuất ngoại? Anh rất tin tưởng! Em không thể từ hôn! Tuyệt đối không thể! Anh muốn bóp chết tên tiểu quỷ kia, anh…” An Vũ Hàm tội nghiệp nhìn Vân Tịch Dạ.\n <br/>\n <br/>\n “Tôi với anh không quen, đừng gọi thân thiết như vậy!” Vân Tịch Dạ nhìn khuôn mặt tuấn tú này trước mắt đáng yêu đến nỗi trên đầu toàn mây đen.\n <br/>\n <br/>\n “Bên cạnh em làm sao đều là những người đàn ông như vậy chứ? Em không thể tìm hai nữ thư kí tử tế sao?” An Vũ Hàm vào cửa liền bắt đầu oán giận, liếc mắt tối tăm vô cùng oán giận gầm nhẹ nói: “Tại sao lại già và xấu đến thế .”\n <br/>\n <br/>\n “An tiên sinh, tôi và anh rất thân thiết sao? Tôi dùng người nào chẳng lẽ còn phải đi gặp anh xin phép sao? Không biết An tiên sinh hôm nay tới có chuyện gì?” Hừ, ném sắc mặt đó cho tôi, anh nghĩ anh là ai cơ chứ? Thật là!\n <br/>\n <br/>\n “Em là của anh! Nhớ kỹ từ bây giờ em là của anh! Đừng cho rằng anh ở bên ngoài trêu hoa ghẹo nguyệt! Nếu để cho anh phát hiện em theo anh làm loạn… Anh. Liền. Giết.. Em!”\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "tuyet-ti-thien-thien-nhieu": {
        "ten_truyen": "tuyet-ti-thien-thien-nhieu",
        "link_truyen": "https://truyenfull.io/tuyet-ti-thien-thien-nhieu/",
        "ten_truyen_full": "Tuyết Ti Thiên Thiên Nhiễu",
        "tac_gia": "Dạ Lai Chử Tửu Luận Anh Hào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình, ngược, diễn tiến nội tâm, HE cũng có thể là SE (tùy cảm nhận của mỗi người).\n </i>\n <br/>\n <b>\n  <i>\n   Dịch đề:\n  </i>\n </b>\n <span>\n  <i>\n   Muôn ngàn sợi tuyết vấn vương\n  </i>\n  <br/>\n  <b>\n   <i>\n    Dịch tên tác giả:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <span>\n  <i>\n   Đêm đến nấu rượu luận anh hào\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Dịch giả:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Khán Nguyệt Quang\n  </i>\n </span>\n <br/>\n <br/>\n Nàng thứ gì cũng không quan tâm, chỉ cầu mong bình bình an an sống qua ngày. Bị đệ đệ bắt nạt-không sao; bị Nhị nương xem thường-không sao; Bị ép làm tú nữ-không sao; bị thổ phỉ bắt-không sao; bị cường bạo-không sao; Bị bán làm nô tỳ-không sao…; Bị giết…nàng không giết người ta thì thôi, muốn giết nàng hả, còn lâu!!!\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "meo-con-noi-duyen": {
        "ten_truyen": "meo-con-noi-duyen",
        "link_truyen": "https://truyenfull.io/meo-con-noi-duyen/",
        "ten_truyen_full": "Mèo Con Nối Duyên",
        "tac_gia": "Nhan Nguyệt Khê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, oan gia, ấm áp\n </i>\n <br/>\n <i>\n  Độ dài: 19 chương\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  p3104\n </i>\n <br/>\n <b>\n  <i>\n   Raw:\n  </i>\n </b>\n <i>\n  19lou\n </i>\n <br/>\n <b>\n  <i>\n   Poster:\n  </i>\n </b>\n <i>\n  HappyOneday, minjay1608\n  <br/>\n  <br/>\n </i>\n Chuyện tình nam nữ thuê chung nhà…\n <br/>\n <br/>\n Tình yêu trai gái đô thị hài hước nhẹ nhàng\n <br/>\n <br/>\n Đi bên trái, đi bên phải\n <br/>\n <br/>\n Luôn có một người là duyên phận của bạn\n <br/>\n <br/>\n Chẳng qua\n <br/>\n <br/>\n Muốn dùng cách vui đùa mới có thể tìm được…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.1
    },
    "mieu-nhan-mi-hon": {
        "ten_truyen": "mieu-nhan-mi-hon",
        "link_truyen": "https://truyenfull.io/mieu-nhan-mi-hon/",
        "ten_truyen_full": "Miêu Nhãn Mị Hồn",
        "tac_gia": "Tứ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Tình Tình (hoavongtinh)\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Rate:\n   </i>\n  </b>\n  <i>\n   H\n   <br/>\n   <br/>\n  </i>\n </span>\n Đây là tử nam nhân mắt bị mù ?\n <br/>\n <br/>\n Rõ ràng nàng toàn thân cao thấp cũng tản ra hơi thở  “băng sơn mỹ nhân”  hắn hết lần này tới lần khác muốn nàng đảm nhiệm làm tình nhân , còn muốn sự nhiệt tình của nàng? !\n <br/>\n <br/>\n Nam nhân này cũng thật là hung ác,lấy hạnh phúc em gái uy hiếp nàng coi như  không cam nguyện, cũng không có thể dễ dàng đùa bỡn nhâm tính\n <br/>\n <br/>\n Hơn nữa hắn còn tố cáo năm đó cha thí nghiệm phá hủy thân thể của hắn cho nên hắn hiện tại muốn “chạ nợ con gái bồi thường”\n <br/>\n <br/>\n Dùng thân thể của nàng bồi bổ lại tổn thất của hắn, thỏa mãn  thú tính của hắn!\n <br/>\n <br/>\n Ai, người đàn ông này bá đạo như vậy lại không nói đạo lý nàng có thể khẳng định trong thân thể của hắn tuyệt đối có gen mèo lưu manh !\n <br/>\n <br/>\n Đáng thương nàng chỉ có thể giống như con chuột nhỏ, bị hắn đùa bỡn ở  lòng bàn tay. . . .\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.3
    }
}