{
    "sau-khi-toi-chet": {
        "ten_truyen": "sau-khi-toi-chet",
        "link_truyen": "https://truyenfull.io/sau-khi-toi-chet/",
        "ten_truyen_full": "Sau Khi Tôi Chết",
        "tac_gia": "Dao Kỳ Tương Tư Ý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Sau khi tôi ch.ế.t\n <br/>\n <br/>\n Tác giả: Dao Kỳ Tương Tư Ý\n <br/>\n <br/>\n Thể loại: Hài, ngôn tình, HE, 1V1, truyện ngắn\n <br/>\n <br/>\n Chuyển ngữ: Thanh Ninh\n <br/>\n <br/>\n Edit: Thanh Y Dao\n <br/>\n <br/>\n Beta: Maria\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Tôi là một hồn ma, sau khi ch.ế.t vì tai nạn giao thông tôi liền đi theo bạn trai mình.\n <br/>\n <br/>\n Lúc trước không thể về nhà anh, bây giờ tôi có thể quang minh chính đại ghé trên lưng anh theo anh về nhà.\n <br/>\n <br/>\n Anh khóc, trên mặt anh vẫn còn vương nước mắt.\n <br/>\n <br/>\n Tôi nhìn anh ngồi trên sô pha, cầm ảnh chụp của tôi rồi lại bắt đầu khóc.\n <br/>\n <br/>\n Tôi rất đau lòng, muốn giúp anh lau nước mắt nhưng tay tôi lại xuy.ê.n qua cơ thể anh...\n</div>\n",
        "rating_value": 8.9
    },
    "thap-nien-90-tro-thanh-vuong-ban-cua-thieu-ta": {
        "ten_truyen": "thap-nien-90-tro-thanh-vuong-ban-cua-thieu-ta",
        "link_truyen": "https://truyenfull.io/thap-nien-90-tro-thanh-vuong-ban-cua-thieu-ta/",
        "ten_truyen_full": "Thập Niên 90 - Trở Thành Vướng Bận Của Thiếu Tá",
        "tac_gia": "Tần Hoàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Tần Hoàng -- Thể loại: Ngôn Tình, Xuyên Không, Trọng Sinh, Truyện Sủng, Nữ Cường, Hiện Đại ]\n <br/>\n <br/>\n Tên phụ: Nguyên phối trọng sinh sau khi bị đoạt khí vận\n <br/>\n <br/>\n Thể Loại: Ngôn tình, nữ cường, trọng sinh, làm giàu, sủng, quân nhân, ngược tra vả Nhuyễn dính phải cô em họ là người xuyên sách.\n <br/>\n <br/>\n Em họ muốn trở thành “Tướng quân phu nhân” có quyền thế, được sủng trong lòng bàn tay, nên đã cướp đoạt vị hôn phu quân nhân tàn tật của Tô Nhuyễn.\n <br/>\n <br/>\n Tô Nhuyễn thì bị ép phải gả cho thanh niên đang xây dựng sự nghiệp, trong túi không có bao nhiêu tiền.\n <br/>\n <br/>\n Kết quả em họ không thể trở thành Tướng quân phu nhân cao cao tại thượng, còn Tô Nhuyễn ở bên thanh niên đang xây dựng sự nghiệp lại tích cóp được gia tài bạc tỷ, trở thành phu nhân nhà giàu.\n <br/>\n <br/>\n Một sớm trọng sinh, Tô Nhuyễn phát hiện em họ đang tích cực quyến rũ thanh niên gây dựng sự nghiệp kia, muốn lần nữa đẩy vị hôn phu quân nhân tàn tật lại cho cô.\n <br/>\n <br/>\n Tô Nhuyễn:…… Bệnh ghen ghét lại tái phát rồi à? Đời này muốn làm phu nhân nhà giàu sao?\n <br/>\n <br/>\n Cô cảm thấy cực kỳ buồn cười, đời trước cả đời cô như khổng tước xòe đuôi, bày ra kiêu ngạo của mình cho mọi người xem.\n <br/>\n <br/>\n Còn sau lưng? Bao nhiêu nước mắt có ai hiểu thấu.\n <br/>\n <br/>\n Đời này sống lại, ai thèm kết hôn?\n <br/>\n <br/>\n Sống một mình sung sướng không thơm bơ hơn sao? Gả chồng sẽ chỉ ảnh hưởng tới việc hưởng thụ cuộc sống của cô mà thôi. Cho nên khi bị đẩy đến trước mặt người đàn ông tuấn mỹ đang chống gậy, Tô Nhuyễn không hoảng hốt chút nào.\n <br/>\n <br/>\n Vị này chính là kẻ điên trong truyền thuyết, buồn vui thất thường, không gần nữ sắc, cả đời kiên quyết không kết hôn.\n <br/>\n <br/>\n Đời trước em họ lì lợm la liếm vẫn không thực hiện được ước nguyện.\n <br/>\n <br/>\n Bây giờ chắc cô cũng chỉ đi ngang sân khấu mà thôi.\n <br/>\n <br/>\n Nào ngờ lại nghe thấy anh lười biếng mở miệng: Muốn điều kiện gì cứ việc nói.\n <br/>\n <br/>\n Tô Nhuyễn:!!???? Sao… Sao lại thế này?\n <br/>\n <br/>\n Không phải lạnh nhạt vô tình à? Sao lại biến thành cầu gì được nấy rồi?\n <br/>\n <br/>\n Nhiều năm về sau, em họ vừa xử lý chuyện con riêng của chồng xong, lại bị ép tới tìm Tô Nhuyễn vay tiền quay vòng tài chính.\n <br/>\n <br/>\n Khi cô ta đứng trước cổng lớn nhà họ Lộc ăn nói khép nép, nhìn người đàn ông đáng sợ trước mắt sủng Tô Nhuyễn trong lòng bàn tay, muốn gì được nấy, đầu óc hỏng mất…\n <br/>\n <br/>\n Rốt cuộc… rốt cuộc chuyện này là thế nào?\n <br/>\n <br/>\n Đời trước rõ ràng anh ta không gần nữ sắc cơ mà? Quá không công bằng!\n <br/>\n <br/>\n Vai chính: Tô Nhuyễn, Lộc Minh Sâm\n <br/>\n <br/>\n Vai phụ: Tô Thanh Thanh và những người khác.\n <br/>\n <br/>\n Tóm tắt bằng một câu: Em họ xuyên sách chuyên môn lấy tôi ra so sánh.\n</div>\n",
        "rating_value": 8.3
    },
    "qua-buoi-ngot-ngao": {
        "ten_truyen": "qua-buoi-ngot-ngao",
        "link_truyen": "https://truyenfull.io/qua-buoi-ngot-ngao/",
        "ten_truyen_full": "Quả Bưởi Ngọt Ngào",
        "tac_gia": "Âm Tẩu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Âm Tẩu\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trường trung học Cảnh Trung đều biết danh Trình Uyên, một vị thiếu gia ngạo mạn, miệng độc, kiêu ngạo khó thuần, chỉ biết nghĩ tới việc chơi đùa, cũng không quan tâm mấy cảm tình, tình gì đó.\n <br/>\n <br/>\n Nhưng ai biết được, Trình Uyên từng viết thư tình, gửi lá thư kia đi, nhưng vẫn luôn không có hồi đáp,\n <br/>\n <br/>\n Hôm ấy là ngày họp lớp cấp ba, Trình Uyên và Hứa Dữu chạm mặt nhau.\n <br/>\n <br/>\n Trình Uyên lúc ấy chỉ vào thiếu nữ đang ngồi trong góc, giọng điệu đùa cợt nói\n <br/>\n <br/>\n \"Không ngờ chúng ta thật sự là bạn cùng lớp\"\n <br/>\n <br/>\n Giọng điệu ngạo mạn lại ngả ngớn.\n <br/>\n <br/>\n Từ lúc đó, Hứa Dữu quyết định kết thúc mối tình yêu thầm hèn mọn.\n <br/>\n <br/>\n Chỉ là không bao lâu, Trình Uyên chăn Hứa Dữu lại, \"Không bằng chúng ta kết hôn đi.\"\n <br/>\n <br/>\n Giọng điệu của anh cùng với buổi hợp lớp không khác nhau mấy.\n</div>\n",
        "rating_value": 7.3
    },
    "duyen-troi-dinh-cau-ba-anh-khong-loi-thoat-dau": {
        "ten_truyen": "duyen-troi-dinh-cau-ba-anh-khong-loi-thoat-dau",
        "link_truyen": "https://truyenfull.io/duyen-troi-dinh-cau-ba-anh-khong-loi-thoat-dau/",
        "ten_truyen_full": "Duyên Trời Định: Cậu Ba Anh Không Lối Thoát Đâu",
        "tac_gia": "Vân Vô Song",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn trai đã đính hôn nhưng cô dâu không phải là cô?\n <br/>\n <br/>\n Tống Hân Nghiên chưa bao giờ nghĩ rằng chuyện kinh tởm, hoang đường như vậy lại xảy ra với mình.\n <br/>\n <br/>\n Tại cửa vào sảnh tiệc, cô nhìn ảnh chụp chung của cô dâu chú rể một hồi lâu vẫn chưa bình tĩnh lại được.\n <br/>\n <br/>\n Hoắc Tấn Trung và Tống Mỹ Như.\n <br/>\n <br/>\n Một người là bạn trai cô, người kia là chị ruột của cô, vậy mà ngay ngày cô về nước, hai người họ đính hôn với nhau!\n <br/>\n <br/>\n “Khốn nạn!”.\n <br/>\n <br/>\n Tống Hân Nghiên nghiến răng mắng, cầm lấy ly rượu vang đỏ trên bàn, sải chân bước vào nơi diễn ra lễ đính hôn.\n <br/>\n <br/>\n “Bụp!”\n <br/>\n <br/>\n Ly rượu bị ném vỡ vụn, âm thanh nặng nề cắt ngang bầu không khí ngọt ngào hài hòa trong phòng tiệc.\n <br/>\n <br/>\n Nghe thấy tiếng động, ánh mắt của tất cả mọi người đều nhìn về phía lối vào.\n <br/>\n <br/>\n Tống Hân Nghiên lau đi giọt rượu vang bắn lên mặt, giận dữ đi vào: “Hai người đính hôn đã hỏi ý kiến tôi chưa?”\n</div>\n",
        "rating_value": 7.1
    },
    "chu-tich-nguy-hiem-cung-chieu-co-vo-khuynh-thanh": {
        "ten_truyen": "chu-tich-nguy-hiem-cung-chieu-co-vo-khuynh-thanh",
        "link_truyen": "https://truyenfull.io/chu-tich-nguy-hiem-cung-chieu-co-vo-khuynh-thanh/",
        "ten_truyen_full": "Chủ Tịch Nguy Hiểm: Cưng Chiều Cô Vợ Khuynh Thành",
        "tac_gia": "Thanh Y Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hàm Hi Họa ngồi bên cạnh, hai mắt cô đỏ âu nhìn chằm chằm người đàn ông vô cùng tiều tụy trên giường.\n <br/>\n <br/>\n Người đã từng là chồng của cô, nhưng sau đó cô đã ngu muội mà ép anh phải ly hôn với mình.\n <br/>\n <br/>\n Cô biết rời xa anh rồi cô sẽ chẳng là gì cả nhưng cô không muốn cam chịu làm một người vợ hờ, hằng ngày đều bị đám tình nhân bên ngoài của anh chọc tức.\n <br/>\n <br/>\n Nếu đã vậy thì hà cớ gì phải kéo dài cuộc hôn nhân không có kết cục tốt đẹp này.\n <br/>\n <br/>\n Một câu của cô bật ra khỏi miệng đã hoàn toàn đặt dấu chấm cho cuộc hôn nhân của cả hai.\n <br/>\n <br/>\n \"Tôi ghê tởm mỗi khi gần anh. Từng mùi nước hoa, mùi của những ả đàn bà bên ngoài của anh khiến tôi buồn nôn. Anh đã vậy, tôi cũng tìm lại được người đàn ông tôi yêu. Chúng ta ly hôn đi\".\n <br/>\n <br/>\n Khi ấy cô không rõ sắc mặt của anh ra sao, có lẽ qua rất lâu, lâu đến mức tưởng rằng anh sẽ không trả lời thì giọng đàn ông trầm khàn, lạnh lẽo vang lên.\" Được.\"\n</div>\n",
        "rating_value": 7.3
    },
    "nghe-bao-boss-han-nghien-vo-len-troi": {
        "ten_truyen": "nghe-bao-boss-han-nghien-vo-len-troi",
        "link_truyen": "https://truyenfull.io/nghe-bao-boss-han-nghien-vo-len-troi/",
        "ten_truyen_full": "Nghe Bảo Boss Hàn Nghiện Vợ Lên Trời",
        "tac_gia": "Thanh Thanh Nhã Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n “Em gái yêu dấu! Giờ anh An đang ở chỗ của chị. Khách sạn Lập Thiên, phòng 5339, hoan nghênh em đến!”\n <br/>\n <br/>\n Nhan Nhã Tịnh nhìn chằm chằm tin nhắn của Nhan Vũ Trúc, người chị cùng ba khác mẹ với cô vừa gửi tới, chỉ cảm thấy như có một mũi dao nhọn đâm vào tim, chỉ hít thở thôi cũng thấy đau đớn.\n <br/>\n <br/>\n Cuối tin nhắn còn đính kèm thêm một tấm hình, bạn trai Tô Thái An của cô và Nhan Vũ Trúc đang ôm chặt lấy nhau!\n <br/>\n <br/>\n Người đàn ông đó đã từng nói cả đời này sẽ đối xử tốt với cô, tại sao lại ở bên chị gái của cô chứ?\n <br/>\n <br/>\n Cô phải đi hỏi Tô Thái An, cô yêu anh ta như vậy, vì sao lại đối xử với cô thế này!\n <br/>\n <br/>\n Cửa phòng khách sạn cũng không khóa, cô vừa bước vào thì nhận được một tin nhắn: “Em gái yêu dấu, chị có tìm một người đàn ông cho em, hy vọng em sẽ thích anh ta.”\n <br/>\n <br/>\n Nhan Nhã Tịnh còn chưa hiểu rõ ý Nhan Vũ Trúc là gì thì đã thấy có một người đàn ông mạnh mẽ ép cô vào cửa như sói vồ.\n <br/>\n <br/>\n Người đàn ông này không phải Tô Thái An!\n</div>\n",
        "rating_value": 6.8
    },
    "nu-than-cau-bao-nuoi": {
        "ten_truyen": "nu-than-cau-bao-nuoi",
        "link_truyen": "https://truyenfull.io/nu-than-cau-bao-nuoi/",
        "ten_truyen_full": "Nữ Thần, Cầu Bao Nuôi",
        "tac_gia": "Diệp Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nữ Thần, Cầu Bao Nuôi\n </b>\n của tác giả\n <b>\n  Diệp Đường\n </b>\n . Trong lúc đóng phim, Khương Nhan lại nhặt về một trợ lý.\n <br/>\n <br/>\n Trợ lý này đặc biệt vô cùng, đầu tiên là một người ở thời đại khác, sau đó là phải kể đến dung mạo xuất sắc.\n <br/>\n <br/>\n Nên biết rằng, người đẹp thì luôn được bao dung hơn hẳn, vậy nên vẻ ngoài cực kì cực kì cực kì quan trọng,\n <br/>\n <br/>\n Kế đến là vóc dáng cũng không kém chút nào.\n <br/>\n <br/>\n Khương Nhan tính đi tính lại, thấy mình cũng khá là hài lòng với trợ lý vừa nhậm chức này\n <br/>\n <br/>\n Nhưng rồi một ngày nọ, nữ minh tinh, mỹ nữ Khương Nhan đột nhiên phát hiện, trợ lý của cô, làm sao mà càng ngày càng đi trật đường công tác vốn dĩ thế này?Vì thế Khương Nhan trơ mắt chứng kiến câu chuyện “Trợ lý thượng vị sử”, nội tâm của Nhan mỹ nhân mỗi ngày:\n <br/>\n <br/>\n “Trợ lí nhỏ nhà tôi thành nam thần thì phải làm sao bây giờ?”\n <br/>\n <br/>\n “Trợ lí nhỏ nhà tôi thành ảnh đế thì phải làm sao bây giờ?”\n</div>\n",
        "rating_value": 7.0
    },
    "nuong-nuong-cat-tuong": {
        "ten_truyen": "nuong-nuong-cat-tuong",
        "link_truyen": "https://truyenfull.io/nuong-nuong-cat-tuong/",
        "ten_truyen_full": "Nương Nương Cát Tường",
        "tac_gia": "Bất Tử Điểu L",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nương Nương Cát Tường\n </b>\n của tác giả\n <b>\n  Bất Tử Điểu L\n </b>\n .\n <br/>\n <br/>\n Giữa thái giám và phi tần, có thể nảy sinh tình cảm chăng?\n <br/>\n <br/>\n Từ khi Chu Hoài Lễ tiến cung, bị tịnh thân, cũng như bao nhiêu thái giám khác, hắn chỉ mong có thể chuộc lại phần thân thể kia của mình, đến lúc chết lấy lại về \"căn tử\" coi như thân thể nguyên vẹn mà đi đầu thai\n <br/>\n <br/>\n Nhưng thật sự đi đến bước đó, hắn mới biết, dù cho mình không toàn vẹn cũng được, không thể vào phần mộ tổ tiên cũng được, không thể đầu thai càng không sao, chỉ cần hắn còn tồn tại, hắn tuyệt không thể nhìn Thục phi ưu sầu, đau khổ.\n</div>\n",
        "rating_value": 8.8
    },
    "vuong-phi-hac-daotuyet-doi-khong-de-choc": {
        "ten_truyen": "vuong-phi-hac-daotuyet-doi-khong-de-choc",
        "link_truyen": "https://truyenfull.io/vuong-phi-hac-daotuyet-doi-khong-de-choc/",
        "ten_truyen_full": "Vương Phi Hắc Đạo, Tuyệt Đối Không Dễ Chọc!",
        "tac_gia": "Tiểu's Hargon",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một câu chuyện tình yêu xuyên không từ hiện đại về cổ đại, nhưng nữ chính không yếu đuối chút nào đâu nhé, mà ngược lại hoàn toàn. Do ở hiện đại thì nữ chính là một nữ sát thủ nổi tiếng trong giới hắc đạo, chưa ai nhìn qua được nàng mà không giết chỉ bằng cái chớp mắt đã xong một mạng người, đặc tính nghề nghiệp đã xây dựng cho nàng một tính tình lạnh lùng, hành xử quyết đoán. Nhưng đáng tiếc dù giỏi tới đâu nàng cũng không thoát khỏi chữ tình, cũng vì chữ tình khiến nàng mất đi mạng sống do quá tin tưởng người mình yêu mà hắn lại phản bội hại chết nàng.\n <br/>\n <br/>\n Song song với không gian hiện đại thì ở thời cổ đại, trước khi linh hồn của nàng nhập vào thì nữ nhi này chịu nhiều đau khổ bị hành hạ dã man.\n <br/>\n <br/>\n Nàng từ nhỏ đã bị Hạ gia ruồng bỏ,lại chịu phải những trận đòn do đại tỷ Hạ Tư Thanh hành hạ ngày đêm khiến nàng kiệt sức ngất đi trong Tĩnh Âm cũ kỹ,khi tỉnh dậy nàng thay đổi quyết không tha cho Hạ gia,đặc biệt khi nàng thấy kẻ bội bạc mặc dù không phải hắn nhưng tâm địa của hắn chẳng khác gì kẻ bội bạc ở hiện đại,nàng quyết làm cho hắn chết không có chổ chôn thay.\n <br/>\n <br/>\n ĐK:\n <br/>\n <br/>\n Nàng:\"Từ nay kẻ ức hiếp Hạ Băng Liên ta đều phải chết\"\n <br/>\n <br/>\n Nàng:\"Kẻ phản bội ta,đều đáng chết\"\n <br/>\n <br/>\n Nàng:\"Hỗn đảng dù ngươi có là vương gia ta cũng không tha cho ngươi\"\n <br/>\n <br/>\n Nàng:\"Ta không hiểu vì sao lại yêu chàng?\"\n <br/>\n <br/>\n Nàng:\"Ta nguyện cùng chàng bên nhau không rời\"\n <br/>\n <br/>\n Nàng:\"Ta chỉ muốn chàng nuôi mình ta,có kẻ khác ta liền cho chàng tuyệt tử tuyệt tôn\"\n <br/>\n <br/>\n Hắn:\"Bổn vương muốn ngươi làm vương phi\"\n <br/>\n <br/>\n Hắn:\"Bổn vương rất thích trêu nàng\"\n <br/>\n <br/>\n Hắn:\"Ta yêu nàng,hãy thành thân với ta\"\n</div>\n",
        "rating_value": 8.7
    },
    "nu-phu-khong-dao-hon-nua": {
        "ten_truyen": "nu-phu-khong-dao-hon-nua",
        "link_truyen": "https://truyenfull.io/nu-phu-khong-dao-hon-nua/",
        "ten_truyen_full": "Nữ Phụ Không Đào Hôn Nữa",
        "tac_gia": "Vô Sương Mỹ Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Vô Sương Mỹ Nhân/无霜美人\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Hệ thống, Xuyên thư, Hào môn thế gia, Nữ phụ, Cưới trước yêu sau, Sảng văn, Nhẹ nhàng, Ấm áp, Kim bài đề cử, Kim Bảng, 1v, Thị giác nữ chủ, Chữa lành...\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Ninh Tri xuyên thành nữ phụ đào hôn.\n <br/>\n <br/>\n Trong truyện, nữ chính và nam chính là văn ngọt sủng.\n <br/>\n <br/>\n Còn nữ phụ pháo hôi cũng gả vào nhà giàu thì không chỉ bị phát hiện đào hôn mà còn có cuộc sống khó khăn trong ngôi nhà giàu có đó.\n <br/>\n <br/>\n Cô chán ghét người chồng mắc chứng tự kỷ, thậm chí vì theo đuổi tình yêu đích thực của mình mà cuối cùng cô đã tự biến cuộc sống của mình thành một tấn bi kịch.\n <br/>\n <br/>\n Nghĩ đến kết cục bi thảm của nữ phụ trong truyện, Ninh Tri chỉ muốn nói mình tuyệt đối sẽ không đào hôn, có phải vì tiêu xài tiền không thoải mái không? Hay là chồng không đủ dễ thương thế?\n <br/>\n <br/>\n Đoạn trích một:\n <br/>\n <br/>\n Ninh Tri độc chiếm cả chiếc giường lớn, còn người chồng mặt mày tuấn tú, không thích nói chuyện thì nhếch môi, ngây ngẩn đứng bên giường nhìn cô, trên đỉnh đầu thì chạy hình: Một đám mây đen rất to lóe lên.\n <br/>\n <br/>\n Ninh Tri: Ồ, anh ấy tức giận rồi!\n <br/>\n <br/>\n Đoạn trích hai:\n <br/>\n <br/>\n Ninh Tri nhếch đôi môi đỏ mọng xinh đẹp, chủ động hôn lên khuôn mặt tuấn tú của chồng: “Anh có thích em hôn anh không?\"\n <br/>\n <br/>\n Người đàn ông sắc mặt nghiêm nghị, vẻ mặt lạnh lùng, cụp mắt không nói một tiếng, nhưng còn khung hiển thị trên đầu anh thì: Mười mặt trời hiện lên thiếu chút nữa thì sáng mù mắt Ninh Tri!\n <br/>\n <br/>\n Nữ chính biết mọi cung bậc cảm xúc của nam chính!\n <br/>\n <br/>\n Nữ chính yêu tinh xinh đẹp tuyệt trần X Nam chính có bệnh tự kỷ siêu đáng yêu.\n <br/>\n <br/>\n 1. Nữ chính siêu xinh đẹp, rải đường, vả mặt, văn ngọt muốn đau răng\n <br/>\n <br/>\n 2. Không yêu xin đừng làm trái tim nhau đau! Mỗi người đều là một đại mỹ nhân văn minh tinh tế. Xin đừng so sánh!\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Ninh Tri, Lục Tuyệt\n <br/>\n <br/>\n Vai phụ: trong bộ tiếp theo \"Sau khi tôi cướp nam chính nữ chính khóc\"\n <br/>\n <br/>\n Khác: Bộ tiếp theo \"Nữ phụ không muốn nam chính này nữa\"\n <br/>\n <br/>\n Giới thiệu ngắn gọn trong một câu: Anh không nói dối được em đâu!\n <br/>\n <br/>\n Ý chính: Trong thế giới cằn cỗi mọc lên một đóa hoa tươi đẹp\n <br/>\n <br/>\n Đánh giá tóm tắt tác phẩm:\n <br/>\n <br/>\n Ninh Tri xuyên về thời thơ ấu của nam chính, lúc đầu cô buộc phải cứu nam chính để kéo dài tính mạng. Ngày qua tháng lại, cô dần kéo nam chính ra khỏi bóng tối, dẫn anh bước tới ánh sáng. Trong lúc cứu vớt nam chính Ninh Tri cũng giải cứu những người xung quanh nam chính, để những kiếp người ngắn ngủi đó được tái sinh, tiếp tục đơm hoa kết trái.\n <br/>\n <br/>\n Câu chuyện có cốt truyện mới lạ, cách hành văn sinh động trôi chảy, kể về chuyện nữ chính cố gắng trở thành một đóa hoa tươi trong thế giới hoang vu của nam chính, tạo nên một chuỗi những tình tiết ấm áp tích cực trong cuộc đời anh. Câu chuyện hết sức thú vị, đáng để đọc.\n</div>\n",
        "rating_value": 8.4
    },
    "phuong-tuong-so": {
        "ten_truyen": "phuong-tuong-so",
        "link_truyen": "https://truyenfull.io/phuong-tuong-so/",
        "ten_truyen_full": "Phượng Tương Sồ",
        "tac_gia": "Hạnh Dao Vị Vãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Phượng Tương Sồ\n </b>\n của tác giả\n <b>\n  Hạnh Dao Vị Vãn\n </b>\n . Từ nhỏ Lăng Tri đã cảm thấy mình rất rất hạnh phúc, bởi vì các thúc thúc ở trấn trên đều muốn cưới mẹ nuôi của nàng, nàng được thơm lây, các thúc thúc liên tục nghĩ cách khiến nàng vui vẻ, coi như cũng là khiến mẹ nuôi nàng vui vẻ, vậy là nàng được cho vô số kẹo, còn được dỗ ngọt.\n <br/>\n <br/>\n Mọi người đều nói với nhau rằng, cưới thê tử thì nên cưới người như Tạ Thanh Li, mẹ nuôi của nàng,\n <br/>\n <br/>\n Lăng Tri cũng nuôi mộng lớn lên phải trở thành nữ tử như mẹ nuôi của nàng vậy\n <br/>\n <br/>\n Nhưng Lăng Tri ngàn vạn không ngờ được, sau này trưởng thành, nàng lại gả cho mẹ nuôi của mình…\n <br/>\n <br/>\n Ai biết được, nàng thế mà lại gả cho mẹ nuôi của mình...\n</div>\n",
        "rating_value": 8.8
    },
    "len-dai-hoc-toi-gap-phai-giang-vien-hach-dich": {
        "ten_truyen": "len-dai-hoc-toi-gap-phai-giang-vien-hach-dich",
        "link_truyen": "https://truyenfull.io/len-dai-hoc-toi-gap-phai-giang-vien-hach-dich/",
        "ten_truyen_full": "Lên Đại Học, Tôi Gặp Phải Giảng Viên Hách Dịch",
        "tac_gia": "Phúc Lâu Bái Lạy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Phúc Lâu Bái Lạy\n <br/>\n <br/>\n Thể loại: Hiện đại, thanh xuân vườn trường\n <br/>\n <br/>\n Dịch: Khả Ái + Beta: Hẹ\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Lúc tôi còn học Đại học, giáo viên phụ đạo bảo lớp tôi mỗi người nộp 200 tệ để mua sơn thạch (hòn giả sơn), nói là trên tinh thần tự nguyện, thế nhưng đến cuối người nào không nộp tiền sẽ bị gây khó dễ trăm điều.\n <br/>\n <br/>\n Giáo viên phụ đạo đó dám lấy chuyện tốt nghiệp ra để đe dọa chúng tôi.\n <br/>\n <br/>\n Sau đó, một người bạn học của tôi đã hất văng chiếc cốc, lớn tiếng nói:\n <br/>\n <br/>\n \"Cô biết ba em là ai không?\"\n <br/>\n <br/>\n \"Không cho em tốt nghiệp à?\"\n <br/>\n <br/>\n “Em bảo đảm sau này sẽ khiến cô phải quỳ xuống cầu xin em nhận bằng tốt nghiệp cho xem!”\n <br/>\n <br/>\n Lúc đó, tôi với mấy đứa bạn thân ai nấy đều vô cùng kinh ngạc!\n <br/>\n <br/>\n Giờ đã tốt nghiệp được hai năm rồi, ấy thế mà đôi lúc tôi vẫn nhớ tới chuyện lạ lùng trăm năm mới thấy đó, chúng tôi gọi cô ta là “Cô giáo Tề” nhé.\n <br/>\n <br/>\n Mấy bồ chắc biết loại sơn thạch đó há, loại hơi to thì đặt ở cổng chính sân trường, hơi nhỏ thì đặt trước cửa lầu học, còn nhỏ hơn nữa thì đặt dựng đứng hoặc có thể để trong phòng luôn.\n <br/>\n <br/>\n Thế nhưng dù nó to hay nhỏ thì mấy cái sơn thạch đó đều có chung một đặc điểm, chính là – xấu.\n <br/>\n <br/>\n Rõ ràng là tạo vật của tự nhiên thì không cần quét chữ to đùng đỏ chót lên trên làm chi, nếu nhiều chữ quá thì ngay cả việc chừa khoảng trắng khi xếp chữ cũng như không có, nhìn cỡ nào cũng thấy xấu.\n <br/>\n <br/>\n Lên năm hai, giáo viên phụ đạo chúng tôi lại muốn mua sơn thạch như thế.\n <br/>\n <br/>\n Đặt ở cửa học viện?\n <br/>\n <br/>\n Bấy giờ học viện của chúng tôi nằm ở tầng hai của lầu học, cái chỗ gọi là “Cửa học viện” thực chất là một cửa kính có treo thêm cái biển hiệu trên lối hành lang mà thôi.\n <br/>\n <br/>\n Đã vậy còn muốn để thêm một cái sơn thạch hả trời?\n <br/>\n <br/>\n Đến trưa lúc ai nấy đều ra về, nó sẽ là một thứ ngán đường trong đám đông chen chúc.\n <br/>\n <br/>\n Thế nhưng, giáo viên phụ đạo lại muốn mua nó.\n <br/>\n <br/>\n Tại sao phải là cô ta mua mà không phải học viện đứng ra mua?\n <br/>\n <br/>\n Đó là bởi, cô ta muốn công việc giáo viên phụ đạo năm nay của mình càng thêm nổi bật ấy mà.\n</div>\n",
        "rating_value": 9.0
    },
    "anh-trang-mang-thu-den": {
        "ten_truyen": "anh-trang-mang-thu-den",
        "link_truyen": "https://truyenfull.io/anh-trang-mang-thu-den/",
        "ten_truyen_full": "Ánh Trăng Mang Thư Đến",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Nữ chính: \"Anh là ai?\"\n <br/>\n Nam chính: \"Tôi là Thời Nghiễn Lễ, hiện tôi đang ở trong qu.an t.ài nói chuyện với em.\"\n <br/>\n ___\n <br/>\n Nữ chính: \"Bên anh bây giờ là ngày mấy tháng mấy năm mấy.\"\n <br/>\n Nam chính: \"Ngốc ạ, tôi đang ở trong qu.an t.ài, thời gian bên tôi giống em.\"\n <br/>\n ___\n <br/>\n Nữ chính đang nói chuyện với nam chính thì bị cúp máy.\n <br/>\n Nam chính: \"Xin lỗi, tín hiệu trong qu.an t.ài không được tốt lắm.\"\n</div>\n",
        "rating_value": 9.5
    },
    "xuan-ha-thu-dong-roi-lai-xuan": {
        "ten_truyen": "xuan-ha-thu-dong-roi-lai-xuan",
        "link_truyen": "https://truyenfull.io/xuan-ha-thu-dong-roi-lai-xuan/",
        "ten_truyen_full": "Xuân Hạ Thu Đông Rồi Lại Xuân",
        "tac_gia": "Đao Hạ Lưu Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả:\n <em>\n  Đao Hạ Lưu Đường\n </em>\n <br/>\n <br/>\n Tên truyện gốc:\n <em>\n  当卧底退休后\n </em>\n <br/>\n <br/>\n Editor:\n <em>\n  Moe\n </em>\n <br/>\n <br/>\n Thể loại:\n <em>\n  Hiện thực, tình yêu sâu sắc, gương vỡ lại lành, ngọt ngào da diết, thanh mai trúc mã, cảnh sát nằm vùng &amp; giáo viên, 90% nội dung + 10% thịt chất lượng, HE\n </em>\n <br/>\n <br/>\n Số chương:\n <em>\n  41 Chương + Ngoại truyện\n  <br/>\n </em>\n <b>\n  <br/>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n <em>\n  “Thì ra trên đời này có vài người không phải không bao giờ gặp lại…. mà là không dám gặp lại.”\n </em>\n</div>\n",
        "rating_value": 7.2
    },
    "co-tu-hao-1-u-minh-ky-su": {
        "ten_truyen": "co-tu-hao-1-u-minh-ky-su",
        "link_truyen": "https://truyenfull.io/co-tu-hao-1-u-minh-ky-su/",
        "ten_truyen_full": "Cổ Tự Hào 1: U Minh Kỷ Sự",
        "tac_gia": "Cẩm Vị Ương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cổ Tự Hào 1: U Minh Kỷ Sự\n </b>\n của tác giả\n <b>\n  Cẩm Vị Ương\n </b>\n . Người ta nói có một cửa tiệm đã lâu đời\n <br/>\n <br/>\n Nhưng lại chẳng bao giờ mở cửa\n <br/>\n <br/>\n Người ta nói, nơi đó bán hết thảy thứ mà mọi người khao khát\n <br/>\n <br/>\n Nhưng trong tủ kính, cái gì cũng không nhìn thấy.\n <br/>\n <br/>\n Người ta nói chủ nhân cửa tiệm là một nữ tử mặc váy đen. Đẩy cánh cửa kia ra, tiếng chuông gió trong trẻo, người phụ nữ mặc váy đen ngẩng đầu lên, đôi mắt kia đen nhánh như vực sâu nhìn bạn: \"Xin chào, tôi là Cổ Điển, chào mừng đến với Cổ Tự Hào.\"\n <br/>\n <br/>\n Nghe nói...\n <br/>\n <br/>\n \"Suỵt... nghe tôi nói, tốt nhất là đừng bước vào nơi đó.\"\n</div>\n",
        "rating_value": 10.0
    },
    "cot-truyen-nay-co-van-de": {
        "ten_truyen": "cot-truyen-nay-co-van-de",
        "link_truyen": "https://truyenfull.io/cot-truyen-nay-co-van-de/",
        "ten_truyen_full": "Cốt Truyện Này Có Vấn Đề",
        "tac_gia": "Tịch Chi Cẩm Lân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cốt Truyện Này Có Vấn Đề\n </b>\n của tác giả\n <b>\n  Tịch Chi Cẩm Lân\n </b>\n .\n <br/>\n <br/>\n Ngủ một giấc, tỉnh dậy, hừm, lại nhắm mắt, lại mở mắt, nhắm mắt, mở mắt.\n <br/>\n <br/>\n Chết tiệt, cô xuyên không rồi sao???\n <br/>\n <br/>\n Mễ Mị không ngờ khi thức giấc, mình lại ở trong thế giới tiểu thuyết cẩu huyết\n <br/>\n <br/>\n Thiết lập nhân vật cô trở thành: bạch phú mỹ, kiêu căng, tuỳ hứng, độc ác, tâm kế\n <br/>\n <br/>\n Nhân vật này dùng mưu khiến tổng tài cùng mình đính hôn, hiện tại lại đang gặp nguy cơ bị giải trừ hôn ước, mà nguồn gốc phát sinh là vì bí thư thực tập của chính tổng tài đó\n <br/>\n <br/>\n Quen thuộc không????\n <br/>\n <br/>\n Này cmn chẳng phải là thiết lập của vai pháo hôi độc ác kết cục thê thảm trong ngôn tình sao?Cô ngay lập tức đứng dậy thu dọn đồ đạc để chuẩn bị chuồn, thì đột nhiên bệnh tim của cô lại tái phát. Trước khi ngất xỉu, trong đầu cô còn hiện lên dòng chữ màu đỏ thẫm: \"Cảnh báo! Không được làm trái theo thiết lập nhân vật.\"\n <br/>\n <br/>\n Kinh Hoằng Hiên thấy vậy liền vội vàng chạy đến đỡ cô. Anh thuần thục lấy nước vào đưa thuốc cho cô, còn dịu dàng xoa ngực cho cô.\n <br/>\n <br/>\n Mễ Mị yếu ớt nằm ngoan ngoãn trong vòng tay của nam chính. Cô lẩm bẩm nói: \"Cốt truyện này có vấn đề.\"\n</div>\n",
        "rating_value": 7.0
    },
    "tham-nguyet-mot-kiep-hong-tran": {
        "ten_truyen": "tham-nguyet-mot-kiep-hong-tran",
        "link_truyen": "https://truyenfull.io/tham-nguyet-mot-kiep-hong-tran/",
        "ten_truyen_full": "Thẩm Nguyệt Một Kiếp Hồng Trần",
        "tac_gia": "Thiên Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Ngôn Tình, Truyện Ngược, Cổ Đại\n <br/>\n <br/>\n Bạn đang đọc truyện\n <b>\n  Thẩm Nguyệt, Một Kiếp Hồng Trần\n </b>\n của tác giả\n <b>\n  Thiên Quân\n </b>\n . Thẩm Nguyệt đột nhiên bộc phát cơn oán hận tột cùng dường như đã tích tụ suốt bao nhiêu lâu nay, trầm giọng nói: \"Ngươi đừng tự đa tình, ngươi cho rằng ta bây giờ vẫn giống như trước kia hay sao? Con ngốc Thẩm Nguyệt trước kia đã chết rồi, từ nay về sau Thẩm Nguyệt ta chính là cành vàng lá ngọc mà ngươi không thể động vào nổi. Cho dù ngươi có quỳ gối trước mặt ta thì ta nhất định cũng sẽ giẫm nát ngươi dưới chân\".\n <br/>\n <br/>\n Tần Như Lương kinh ngạc ngước mắt lên, vừa lúc thấy nàng cũng đang ngẩng đầu lên. Gương mặt nàng trắng bệch không còn một chút máu nhưng ánh mắt lại lạnh như băng, khóe mắt còn hiện lên ý cười châm biếm, lửa giận trong ánh mắt dường như cũng tiêu biến, thay vào đó là sự lãnh đạm đáng sợ, nàng lại nhẹ giọng nói ra một câu: \"Tần Như Lương, ngày đó nhất định sẽ đến\".\n <br/>\n <br/>\n Thẩm Nguyệt nói xong câu này thì đã kiệt sức và ngất xỉu ngay tại chỗ, bên tai chỉ còn nghe thấy tiếng kêu hốt hoảng của Triệu thị...\n</div>\n",
        "rating_value": 7.7
    },
    "xuyen-khong-hoang-de-hay-mau-quy-phuc-ta": {
        "ten_truyen": "xuyen-khong-hoang-de-hay-mau-quy-phuc-ta",
        "link_truyen": "https://truyenfull.io/xuyen-khong-hoang-de-hay-mau-quy-phuc-ta/",
        "ten_truyen_full": "Xuyên Không Hoàng Đế! Hãy Mau Quy Phục Ta!",
        "tac_gia": "YunaIto",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Ngôn Tình, Xuyên Không, Cổ Đại\n <br/>\n <br/>\n Bạn đang đọc truyện\n <b>\n  Xuyên Không: Hoàng Đế! Hãy Mau Quy Phục Ta!\n </b>\n của tác giả\n <b>\n  YunaIto\n </b>\n . Nữ sinh viên Đình Nguyệt Hy vừa ngoan ngoãn, vừa dịu dàng, thành tích học tập lại tốt, thế nhưng trời xui đất khiến gặp nạn, lại không may mà mất mạng.\n <br/>\n <br/>\n Thế nhưng nàng không chết!\n <br/>\n <br/>\n Chưa kịp vui mừng thì phát hiện bản thân đã xuyên về thời cổ đại!\n <br/>\n <br/>\n Thật không thể tưởng tượng được!\n <br/>\n <br/>\n Nhưng mọi thứ cũng đã xảy ra rồi, nàng phải thích nghi thôi\n <br/>\n <br/>\n Xuyên không thì xuyên đi, nhưng tại sao lại không cho nàng xuyên thành nữ nhân gia cảnh tốt một chút chứ... chí ít cũng nên để nàng thành một tiểu thư được cưng chiều nhà nào đó... tại sao nàng phải thành nô tỳ kia chứ? Đã là nô tỳ thấp kém thì thôi đi, còn phải nhập cung làm cung nữ phục vụ người ta...\n <br/>\n <br/>\n Nàng quyết tâm rồi, nếu đã có cơ hội sống lại, nàng nhất định phải bảo vệ cho bằng được sinh mạng nhỏ nhoi này!\n</div>\n",
        "rating_value": 6.9
    },
    "bo-bim-sua-la-si-quan-thanh-pho": {
        "ten_truyen": "bo-bim-sua-la-si-quan-thanh-pho",
        "link_truyen": "https://truyenfull.io/bo-bim-sua-la-si-quan-thanh-pho/",
        "ten_truyen_full": "Bố Bỉm Sữa Là Sĩ Quan Thành Phố",
        "tac_gia": "Liệt Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Liệt Hỏa\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Đô Thị, Truyện Khác\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Giáo quan Cao Văn vì vợ con nên rời khỏi tổ chức thần bí Thiên Phạt, bắt đầu cuộc sống yêu thương vợ bảo vệ con đầy thú vị.\n <br/>\n <br/>\n Sao cơ, Thiên không đồng ý tha cho tôi, đưa ra lệnh truy giết tới cùng? Không sợ, tiêu diệt là xong. Gì cơ, anh muốn theo đuổi vợ tôi? Không muốn chết thì quỳ xuống xin hàng!\n</div>\n",
        "rating_value": 8.1
    },
    "tieu-minh-va-xam-nho": {
        "ten_truyen": "tieu-minh-va-xam-nho",
        "link_truyen": "https://truyenfull.io/tieu-minh-va-xam-nho/",
        "ten_truyen_full": "Tiểu Minh Và Xám Nhỏ",
        "tac_gia": "Khúc An Nhị Hảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 小明和小灰.\n <br/>\n <br/>\n Tác giả: Khúc An Nhị Hảo.\n <br/>\n <br/>\n Thể loại: Original, Ngôn tình, Hiện đại, Ngọt sủng, Góc nhìn nữ chính, có twist nhỏ, HE.\n <br/>\n <br/>\n Biên tập: Mel.\n <br/>\n <br/>\n Biên tập: Anh.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Súp pờ ngắn.\n <br/>\n <br/>\n Câu chuyện sống chung của nam chính đần độn sau khi nhặt được em gái tsundere* dưới đêm mưa (pha kè).\n <br/>\n <br/>\n <em>\n  (*) Tsundere: Ý chỉ những người có tính cách ngoài lạnh trong nóng.\n </em>\n <br/>\n <br/>\n Tags: Ảo tưởng không gian, Đô thị tình duyên, Hoan hỉ oan gia, Cận thủy lâu đài.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Xám Nhỏ, Tiểu Minh | Nhân vật phụ: | Khác: Tsundere, trai đần độn, ngắn, sống chung.\n <br/>\n <br/>\n Một câu tóm tắt: Chàng trai đần độn x “Cô gái” tsundere.\n</div>\n",
        "rating_value": 9.4
    },
    "toi-bien-thanh-meo-cua-ex": {
        "ten_truyen": "toi-bien-thanh-meo-cua-ex",
        "link_truyen": "https://truyenfull.io/toi-bien-thanh-meo-cua-ex/",
        "ten_truyen_full": "Tôi Biến Thành Mèo Của Ex",
        "tac_gia": "Lệ Chi Quả Tương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n TÔI BIẾN THÀNH MÈO CỦA EX\n <br/>\n <br/>\n Tác giả: Lệ Chi Quả Tương.\n <br/>\n <br/>\n Convert: ╮(￣︶￣)╭.\n <br/>\n <br/>\n Edit: Danh\n <br/>\n <br/>\n Số chương: 11.\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Gương vỡ lại lành, Biến thành động vật, Manh sủng.\n <br/>\n <br/>\n <b>\n  GIỚI THIỆU\n </b>\n <br/>\n <br/>\n Không ngược, rất ngọt, chuyện xưa kể trước khi ngủ ~\n <br/>\n <br/>\n Hôm trước kiêu ngạo đá bạn trai, hôm sau biến thành mèo bị anh ấy nhặt về nhà, meow meow meow?\n</div>\n",
        "rating_value": 9.4
    },
    "toi-bi-nhan-thiet-bat-coc": {
        "ten_truyen": "toi-bi-nhan-thiet-bat-coc",
        "link_truyen": "https://truyenfull.io/toi-bi-nhan-thiet-bat-coc/",
        "ten_truyen_full": "Tôi Bị Nhân Thiết Bắt Cóc",
        "tac_gia": "Bồ Đào Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Thịnh Khanh xuyên thành vai nữ phản diện tuyến hai trong một cuốn tiểu thuyết có nội dung chẳng đâu vào đâu. Tại đây, cô bị nhân thiết ép buộc dùng tay không đánh ngã người đàn ông lực lưỡng. Cô thường giả vờ ngốc nghếch, thậm chí còn không hề sợ hãi mà chuyển những lời sến súa lỗi thời của nhân vật phản diện điên khùng Đại Lão trong toàn văn ra ngoài văn án.\n <br/>\n Ví dụ như: Sau khi đánh trận xong sẽ leo tường trở lại trường học, ôm Tư Thiên làm trò mèo trước mặt các giáo viên già, xuýt xoa với đại lão: ‘Sa-rang-he-yo~”\n <br/>\n Hoặc ví dụ như: Nửa đêm xông vào phòng của đại lão, chân giẫm lên giường của đại lão, tay gãi gãi cằm đại lão: “Baby~ cho em mượn tạm một nụ hôn của anh được không? Hứa sẽ trả lại cho anh đầy đủ.”\n <br/>\n – Góc nhìn của nhân vật phản diện:\n <br/>\n Tư Thiên luôn nghĩ rằng cô bạn gái nhỏ của mình đối với mình tình sâu nghĩa nặng, mặc dù hằng ngày phải đỏ mặt trước những lời yêu thương lộ liễu của cô bạn gái nhỏ, nhưng cũng rất hưởng thụ sung sướng dù đau đớn.\n <br/>\n Mãi cho đến một ngày anh tận mắt nhìn thấy Thịnh Khanh hả hê đắc ý trước mặt người khác, bèn dùng giọng điệu khoe khoang hỏi: “Em có biết Tư Thiên là ai không?”\n <br/>\n Tư Thiên cong cong khóe môi, còn cho rằng Thịnh Khanh muốn mượn thân phận cô bạn gái nhỏ của anh để tác oai tác quái, nhưng không ngờ trong giây tiếp theo, Thịnh Khanh hất cằm tự hào, lớn giọng nói: “Anh ta là bố của em! Bố!”\n <br/>\n Tư Thiện: “…….làm quá à.”\n</div>\n",
        "rating_value": 5.2
    },
    "ta-hoi-tham-an-khi-la-mot-nam-chinh-bi-tu-hon": {
        "ten_truyen": "ta-hoi-tham-an-khi-la-mot-nam-chinh-bi-tu-hon",
        "link_truyen": "https://truyenfull.io/ta-hoi-tham-an-khi-la-mot-nam-chinh-bi-tu-hon/",
        "ten_truyen_full": "Ta Hơi Tham Ăn Khi Là Một Nam Chính Bị Từ Hôn",
        "tac_gia": "Hàn Thập Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ta Hơi Tham Ăn Khi Là Một Nam Chính Bị Từ Hôn\n </b>\n của tác giả\n <b>\n  Hàn Thập Nhất\n </b>\n .\n <br/>\n <br/>\n Diệp Phi Diệp trải qua thăng trầm cuộc đời khi chỉ còn là thiếu niên, hắn cho rằng mình là nam chính của kiểu văn từ hôn, thế nên hắn khẳng định, Nhan Nghiên lần này tới bái phỏng chỉ có thể là vì thoái hôn.\n <br/>\n <br/>\n Nàng ấy chắc chắn còn sẽ nhục mạ hắn, chê bai hắn, thẳng thừng từ hôn, nam chính (chính là hắn hiện tại) sẽ tức giận phản bác một câu kinh điển “chớ khinh thiếu niên nghèo”, sau đó sẽ quật khởi, bắt đầu hăng hái lập nghiệp, làm nên một phen thành tựu khiến người phải khâm phục, trố mắt nhìn, mở ra truyền kì cho mọi người thán phục.\n <br/>\n <br/>\n Không ngờ được là sự việc diễn biến khác xa dự đoán, Nhan Nghiên cùng với trưởng lão, các thị vệ vây quanh tiến vào nhà, nhưng mở miệng ra không phải là châm chọc sắc bén, ngược lại khuôn mặt tươi như hoa, trên tay trái là gà, tay phải là vịt, còn hồ hởi nói\n <br/>\n <br/>\n \"Tiểu nữ nghe nói gà vịt nhà ngươi nuôi không tồi, nay vừa thấy quả thật như thế, có thể hay không bán sỉ cho tiểu nữ một ít.\"\n <br/>\n <br/>\n Vài năm sau, đối mặt với gà xé, vịt nướng và thịt kho Đông Pha trước mặt, Diệp Phi Diệp cảm thấy, Truyền kỳ vô song của hắn khả năng là muốn sụp đổ giữa đường rồi... Rốt cuộc chưa từng nghe nói đến một nhân vật chính không thể rời bỏ thùng cơm của nương tử.\n</div>\n",
        "rating_value": 6.5
    },
    "duy-chi-minh-em": {
        "ten_truyen": "duy-chi-minh-em",
        "link_truyen": "https://truyenfull.io/duy-chi-minh-em/",
        "ten_truyen_full": "Duy Chỉ Mình Em",
        "tac_gia": "Thanh Phong Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Duy Chỉ Mình Em\n </b>\n của tác giả\n <b>\n  Thanh Phong Ngữ\n </b>\n . Trước khi tham gia kì thi đại học mô phỏng, giáo viên chủ nhiệm nói rằng sẽ có chút thay đổi về chỗ ngồi, để mọi người chuẩn bị tâm thái nhẹ nhàng cho kì thi sắp tới.\n <br/>\n <br/>\n Thế nên học kì tới, dựa theo thứ tự thành tích của mọi người, sẽ được tự do lựa chọn chỗ ngồi.\n <br/>\n <br/>\n Sau lần thi đó, Giang Thừa, người từ trước đến giờ luôn giật hạng nhất, thế mà hiện tại lại đứng thứ hai, người đứng đầu là Ôn Giản.\n <br/>\n <br/>\n Lúc chọn chỗ ngồi, Ôn Giản được ưu tiên chọn trước, cô chọn chỗ ngồi bên góc, gần cửa sổ, phía sau…là Giang Thừa.\n</div>\n",
        "rating_value": 7.2
    },
    "tong-tai-mua-duoc-co-vo-nho": {
        "ten_truyen": "tong-tai-mua-duoc-co-vo-nho",
        "link_truyen": "https://truyenfull.io/tong-tai-mua-duoc-co-vo-nho/",
        "ten_truyen_full": "Tổng Tài Mua Được Cô Vợ Nhỏ",
        "tac_gia": "Tiểu Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n \"Thưa ngài, cho tôi xin một tấm danh thiếp được không?”\n <br/>\n <br/>\n Diệp Ánh Du đứng ở phía sau người đàn ông và gọi một tiếng.\n <br/>\n <br/>\n Một giọng nói ngọt ngào vang lên, lập tức ánh mắt của mọi người đột nhiên đổ dồn vào Diệp Ánh Du, Nam Cung Hàn cũng theo giọng nói mà nhìn theo.\n <br/>\n <br/>\n Diệp Ánh Du mặc trên người một chiếc váy trắng, tóc dài xõa ngang vai, trên mặt mang theo nụ cười ngọt ngào, đôi mắt trong veo, trông cô đứng đắn mà trang nhã.\n <br/>\n <br/>\n Sau khi Nam Cung Hàn quay đầu lại, Diệp Ánh Du cũng theo ánh đèn nhấp nháy mà nhìn thấy rõ khuôn mặt của anh, đôi mắt anh sâu thẳm như bầu trời bao la đầy sao, dưới chiếc mũi cao là đôi môi mỏng mím chặt, anh chỉ im lặng ngồi ở đó, với điếu thuốc đang cháy dở kẹp giữa các ngón tay, ánh mắt lạnh nhạt của anh rơi vào cơ thể của Diệp Ánh Du, anh giống như một vị hoàng đế đang cúi xuống nhìn xuống cô.\n <br/>\n <br/>\n Diệp Ánh Du vẫn bình tĩnh nhìn Nam Cung Hàn, và hỏi lại anh: “Có được không?”\n <br/>\n <br/>\n Đây không phải là lần đầu tiên Nam Cung Hàn gặp một người phụ nữ chủ động bắt chuyện, nhưng đây là lần đầu tiên anh gặp phải một cô gái tự nhiên phóng khoáng như vậy, cô ấy giống như một cô gái vô cùng hiền lành và ngoan ngoãn.\n <br/>\n <br/>\n \"Cô xin danh thiếp của tôi? Cô định trả giá như nào để mua được nó?\" Nam Cung Hàn nói, giọng khàn khàn của anh nghe thật gợi cảm, giọng của anh cho người ta cảm giác đây là một con người trầm ổn chín chắn.\n <br/>\n <br/>\n Diệp Ánh Du dừng lại và nhìn về phía anh.\n <br/>\n <br/>\n Đôi mắt đẹp của anh cũng rơi vào trên người cô mà đánh giá cô, anh cười mà như không cười nhìn cô, ánh mắt anh giống như thợ săn đang đuổi bắt con mồi, chính xác, nhanh nhẹn.\n <br/>\n <br/>\n Nam Cung Hàn bắt đầu lấy một tấm danh thiếp của chính mình và đưa nó tới giữa không trung.\n <br/>\n <br/>\n Diệp Ánh Du đưa tay ra định lấy nhưng bất thình lình anh lại nắm lấy bàn tay nhỏ bé của cô.\n <br/>\n <br/>\n Tay cô quanh năm lạnh lẽo, nhưng tay anh lại cực kỳ nóng, đầu ngón tay Diệp Ánh Du run lên, đôi mắt trong veo khẽ nheo lại, nhìn anh chằm chằm.\n <br/>\n <br/>\n Một lúc lâu sau, đôi môi đỏ mọng của cô mới nở nụ cười duyên dáng: \"Cảm ơn.”\n <br/>\n <br/>\n Sau đó cô cố gắng lắm mới rút được danh thiếp ra và... cứu lấy tay mình...\n <br/>\n <br/>\n Sau đó, Diệp Ánh Du ưu nhã xoay người và bình tính bước trở lại chỗ ngồi của mình.\n</div>\n",
        "rating_value": 7.4
    },
    "su-nham-lan-dieu-ki": {
        "ten_truyen": "su-nham-lan-dieu-ki",
        "link_truyen": "https://truyenfull.io/su-nham-lan-dieu-ki/",
        "ten_truyen_full": "Sự Nhầm Lẫn Diệu Kì",
        "tac_gia": "Mộc Mộc Nhất Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: cocnon92\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Gia đình cô sống ở một ngôi làng nhỏ ven thủ đô - một trong những ngôi làng hiếm hoi chưa bị ảnh hưởng của thành phố, mọi người đều là nông dân chất phác bao đời nay, vì vậy khi có người đỗ đh là một điều vô cùng vinh dự. Nhà cô có 4 người: bố, mẹ,anh trai và cô. Đối với một gia đình nông dân thì nhà cô là sinh ít vì không có điều kiện cho nên bố mẹ cô sinh muộn và chỉ sinh hai người con. Bố cô năm nay đã gần sáu mươi. Ông làm ruộng vất vả quanh năm cho nên lưng ông đã hơi còng, tóc ông đã bạc gần hết. Như Tuyết rất thương bố, cô biết bố vất vả như vậy là để có tiền cho cô ăn học như bao bạn khác. Vì vậy cô rất chăm chỉ học tập và giúp đỡ bố mẹ làm việc nhà, đan lát, rồi dạy kèm thêm cho mấy em hàng xóm kiếm chút tiền. Nhà cô ngoài làm ruộng ra còn biết đan lát rổ, giá, rồi làm quanh gánh bán, bố cô còn biết sửa chữa dụng cụ làm nông như cào,cuốc, liềm....Mẹ cô trồng rau bán, vụ mùa thì tranh thủ cấy của nhà mình xong sớm rồi đi cấy thuê cho người ta. Bà cũng đã hơn năm mươi, tóc đã có những sợi bạc lơ thơ. Còn anh trai cô tên là Nguyễn Đức Minh, năm nay 25 tuổi, đã nghỉ học, anh chỉ học hết cấp ba rồi đi học nghề làm thợ điện, nhưng tính tình lại lông bông, mê cờ bạc vì vậy không những không đỡ đần được cho gia đình mà đôi khi còn vay tiền bạn bè đi đánh bạc. Bố mẹ rất buồn nhưng không khuyên nổi anh. Hàng xóm cũng biết nên chỉ đành an ủi bố mẹ cô may mà còn có cô ngoan ngoãn, học giỏi.\n</div>\n",
        "rating_value": 6.8
    },
    "di-toi-la-mot-teen-girl": {
        "ten_truyen": "di-toi-la-mot-teen-girl",
        "link_truyen": "https://truyenfull.io/di-toi-la-mot-teen-girl/",
        "ten_truyen_full": "Dì Tôi Là Một Teen Girl",
        "tac_gia": "ZiZi.7",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: ZiZi.7\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n - Đây là Dì L, con đã gặp rồi. Àh, ngày mai nhà mình sẽ chuyển nhà và Dì sẽ về sống chung với con.\n <br/>\n Mình xanh mặt vì cơ bản lúc đó mình nghĩ rất tiêu cực, mình hét lên:\n <br/>\n - Chuyển đi đâu? Nhà này tính sao? rồi còn mẹ, nhà này của mẹ con. Cô này là ai??? sao lại chuyển về nhà mình, dì ghẻ àh.\n <br/>\n - Ba mình chỉ \"Ừ\" một tiếng khá to rồi quay qua nói với cô đó:\n <br/>\n - Dì về đi! Chiều anh kêu thợ qua nhà chuyển đồ Dì qua nhà bên kia luôn.\n <br/>\n <br/>\n Mình tái mặt, lên phòng đóng cửa cái ‘’Rầm’’ nằm khóc\n</div>\n",
        "rating_value": 6.6
    }
}