{
    "lay-long-vuong-phi-lanh-lung": {
        "ten_truyen": "lay-long-vuong-phi-lanh-lung",
        "link_truyen": "https://truyenfull.io/lay-long-vuong-phi-lanh-lung/",
        "ten_truyen_full": "Lấy Lòng Vương Phi Lạnh Lùng",
        "tac_gia": "Búp bê Chiqu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Category:\n  </i>\n </b>\n <i>\n  cổ đại, ngược tâm (đọc tức đừng có oán Chiqu đấy, lần đầu viết truyện ngược mong được chỉ giáo. P.S Chiqu thực ra ưa truyện sủng 100% cơ nhưng lâu lâu thay đổi chút ^^ he he).\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Status:\n  </i>\n </b>\n <i>\n  đang viết\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Disclaimer:\n  </i>\n </b>\n <i>\n  tự sướng là chính ^^, thứ lỗi cho nếu trùng lặp chi tiết với bằng hữu nào đó.\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Warning:\n  </i>\n </b>\n <i>\n  18+\n  <br/>\n  <br/>\n </i>\n <p>\n  Phong Quốc nhị vương gia Lương Hoàng Thiên Lãnh, người đúng như tên tàn bạo, độc ác, vô tâm, lạnh lẽo thiên hạ không người nào không biết tới danh. Hoàng đế ca ca tứ hôn ban cho nữ nhi của đương triều tể tướng, Long Linh Nhiên tiểu thư. Chàng sau đêm tân hôn động phòng hoa chúc, chà đạp xong mỹ nhân thì đạp văng sang một bên tống vào lãnh cung.\n </p>\n <p>\n  Vương phi ở trong phủ chức danh chỉ là hão, vị trí không bằng một tiểu thiếp bình thường. Rước vào phủ chưa được hai ngày đã bị bỏ rơi thì còn ai nể mặt. Sức khỏe vốn yếu ớt lại không được chăm sóc tốt chẳng mấy chốc đã đổ bệnh nặng. Ốm đau thập tử nhất sinh, phu quân cũng thèm tới ngó mặt một cái, hắn mừng thầm nguyền rủa nàng chết cho nhanh còn không kịp, ở đó mà thăm với nom.\n </p>\n <p>\n  Nàng rốt cuộc đại nạn không chết, sau khi tỉnh lại khỏi bệnh thì tâm tính thay đổi hắn, không còn là cô gái yếu đuối, đa cảm, đa sầu như trước. Vương gia ngươi có thể lãnh khốc vô tình thì vương phi của ngươi há lại không thể.\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "vuong-gia-phuc-hac": {
        "ten_truyen": "vuong-gia-phuc-hac",
        "link_truyen": "https://truyenfull.io/vuong-gia-phuc-hac/",
        "ten_truyen_full": "Vương Gia Phúc Hắc",
        "tac_gia": "Sói Hấp Dẫn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, tình cảm, ngược, hài\n </i>\n <br/>\n <b>\n  <i>\n   Couple:\n  </i>\n </b>\n <i>\n  Nhan Sắc Sắc &amp; Sở Dạ\n </i>\n <br/>\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   QT + DT + Hoài Phạm\n   <br/>\n   <br/>\n  </i>\n  Truyện hông có văn án.\n </span>\n</div>\n",
        "rating_value": 6.5
    },
    "muu-ke-cua-quy-nu": {
        "ten_truyen": "muu-ke-cua-quy-nu",
        "link_truyen": "https://truyenfull.io/muu-ke-cua-quy-nu/",
        "ten_truyen_full": "Mưu Kế Của Quý Nữ",
        "tac_gia": "Cống Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, cung đình hầu tước, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  55 chương\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Cam\n  <br/>\n  <br/>\n </i>\n Tống Ý Mặc tài mạo song toàn, văn võ đều biết, là vị hôn phu mà các thiếu nữ trong kinh thành đều chấm, chỉ là Tống Ý Mặc có miệng khó trả lời, nàng mặt ngoài là tiểu Hầu gia, kì thực cũng là nữ kiều nga được không?\n <br/>\n <br/>\n <span>\n  <b>\n   Tìm tòi mấu chốt tự:\n  </b>\n  nhân vật chính: Tống Ý Mặc ┃ phối hợp diễn: Tống Ý Châu, Tống Ý Thiền, Tống Ý Bội ┃ cái khác\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "em-la-dinh-menh-doi-anh": {
        "ten_truyen": "em-la-dinh-menh-doi-anh",
        "link_truyen": "https://truyenfull.io/em-la-dinh-menh-doi-anh/",
        "ten_truyen_full": "Em Là Định Mệnh Đời Anh",
        "tac_gia": "Hàm Hàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nội dung chính của tác phẩm xoay quanh cuộc tình duyên giữa Hoài Nguyệt và Cơ Quân Đào. Hoài Nguyệt là một người phụ nữ trong sáng, nhân hậu, tài năng, có vẻ đẹp như tranh vẽ. Từng một thuở mặn nồng với Lỗ Phong, sinh được cậu con trai lanh lợi, xinh đẹp như ngọc. Lỗ Phong bỏ cô theo người đàn bà đầy toan tính, hai vợ chồng li hôn, Hoài Nguyệt đau khổ tận cùng. Ngoài công việc bận rộn ở thành phố, căn nhà ngoại ô với thú vui chăm sóc vườn hoa, luống rau cùng con trai mỗi cuối tuần trở thành niềm vui khiến cô khuây khỏa. Chính tại không gian thơ mộng này, cô đã gặp và bén duyên với người hàng xóm thanh nhã - Quân Đào.\n <br/>\n <br/>\n Quân Đào là một họa sĩ tài danh, gia đình giàu có, cả tài năng và vẻ đẹp bên ngoài đều thần bí, được nhiều người hâm mộ. Anh có vẻ điển trai lạnh lùng nhưng trái tim lại dịu dàng, mẫn cảm vô cùng. Người mẹ dịu dàng của anh vì buồn khổ trong hôn nhân mà tự sát. Chính điều này khiến anh mắc bệnh trầm cảm, thể trạng không tốt. Cuộc gặp gỡ với mẹ con Hoài Nguyệt, trong đó cầu nối là cậu con trai bảo bối của Hoài Nguyệt đã phả vào cuộc sống của Quân Đào thứ ánh sáng trong trẻo, mới mẻ. Lúc đầu tình cảm chủ yếu đến từ phía Quân Đào, anh muốn được chở che cho hai mẹ con nhưng giữa hai người còn nhiều khoảng cách. Sau được sự ủng hộ của gia đình, tuy không chính thức nhưng hai người ngày càng gắn bó, trong đó tình cảm về phía Quân Đào dành cho Hoài Nguyệt ngày càng đắm say, mãnh liệt, vừa chân thành, vừa khao khát, thương yêu vô cùng.\n <br/>\n <br/>\n Những bức tranh để đời của Quân Đào tự nó như tiền định, có sẵn dấu ấn của Hoài Nguyệt ngay cả khi chưa từng gặp gỡ. Không gian vườn rau, hoa cỏ nơi căn nhà ngoại ô, căn phòng với ánh sáng mờ ảo ngoài hành lang và ánh trăng nơi cửa sổ… chính là không gian tuyệt đẹp cho tình cảm hai người chớm nở và thăng hoa tận cùng. Nhưng hai người cũng chịu nhiều đau khổ vì nhau. Chính sự níu kéo của chồng cũ Lỗ Phong, tình cảm chân thành của giám đốc Trần Thụy Dương đẹp trai phóng khoáng dành cho Hoài Nguyệt, tình cảm trong sáng của Tiểu Cẩm dành cho Quân Đào, bệnh tật dai dẳng của Quân Đào không ít lần khiến hai người khổ tâm, hoặc hiểu lầm nhau, hoặc khó xử mà thêm khoảng cách. Việc con trai Hoài Nguyệt bị ngộ độc, Hoài Nguyệt vì lo lắng mà không nói với Quân Đào đã đẩy hai người ra xa, Quân Đào bỏ đi nước ngoài một năm mà không cho Hoài Nguyệt lí do. Cả hai người đều trở nên yếu đuối và đau khổ tận cùng khi xa nhau.\n <br/>\n <br/>\n Cuộc tái ngộ bất ngờ tại bảo tàng mĩ thuật sau bao ngày xa cách khiến cả hai vỡ òa cảm xúc nhưng lại phải kìm nén vì lòng tự trọng. Chính mối lương duyên, tình tri kỉ đưa họ lại gần nhau, giải tỏa những hiểu lầm trong quá khứ, tình yêu lại thăng hoa. Không gian ngoại ô một lần nữa lại trở thành nơi gắn bó của Hoài Nguyệt, Quân Đào, cậu con trai bé nhỏ cùng vợ chồng cô em gái Quân Đào. Cả gia đình tràn ngập hạnh phúc vì cả Hoài Nguyệt và em gái Quân Đào đều đang mang trong mình những sinh linh bé nhỏ. Một câu chuyện tình yêu đắm say tựa cổ tích.\n</div>\n",
        "rating_value": 8.8
    },
    "mat-tham-thieu-nien": {
        "ten_truyen": "mat-tham-thieu-nien",
        "link_truyen": "https://truyenfull.io/mat-tham-thieu-nien/",
        "ten_truyen_full": "Mật Thám Thiếu Niên",
        "tac_gia": "Thập Tứ Khuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   [Phong Yên Dẫn 2]\n   <br/>\n  </i>\n </b>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình mô phỏng kiếm hiệp ( =]] ), trinh thám, hài.\n </i>\n <b>\n  <i>\n   <br/>\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   qoop!!\n   <br/>\n  </i>\n </span>\n <i>\n  Truyện này được viết xen lẫn ngôi thứ nhất với ngôi thứ ba, cho nên có lúc nữ chính sẽ tự xưng là ta, có lúc sẽ được gọi là nàng.\n </i>\n <br/>\n <br/>\n Ngươi có phải là người chốn giang hồ?\n <br/>\n <br/>\n Nếu phải, nhất định từng nghe nói qua những lời này—\n <br/>\n <br/>\n Trên nước có thành, mang tên Trăm Dặm, chỉ nghe kỳ danh, chưa bao giờ thấy.\n <br/>\n <br/>\n Ba mươi năm trước, những lời này có thể gây nên giang hồ chấn động. Ba mươi năm trước, Thành Trăm Dặm không chỉ là giang hồ đệ nhất danh thành, mà còn là thánh địa thần bí nhất võ lâm.\n <br/>\n <br/>\n Bởi lẽ, chỉ cần nhìn vào việc người người đều biết đến sự tồn tại của Thành Trăm Dặm, mà lại không ai biết đến tột cùng nó nằm nơi nào, đương nhiên càng chưa người nào đi được đến đó… Nó tựa như gió, ngươi có thể cảm giác được nó tồn tại, nhưng trước sau vẫn không có cách nào thấy được nó; nó tựa như giấc mộng, tồn tại trong lòng mỗi một người chốn giang hồ, lại trước sau không thể biến cảnh trong mơ trở thành hiện thực.\n <br/>\n <br/>\n Nhưng mà, đó đều là chuyện ba mươi năm về trước.\n <br/>\n <br/>\n Hiện tại, Thành Trăm Dặm, vẫn như trước là giang hồ đệ nhất danh thành, vẫn như trước là thánh địa trong lòng nhân sĩ võ lâm, nhưng nếu ngươi hàng năm vào ngày mùng chín Tháng tám đuổi kịp tới biên giới Vân Nam, nơi dân cư sinh sống rất thưa thớt, rồi tìm đến một trấn nhỏ nọ cũng mang cái tên Trăm Dặm, ngươi sẽ phát hiện nơi đó tụ tập nhân sĩ giang hồ các bang các phái; nếu ngươi cùng bọn họ đi vào trấn tới khách điếm mang tên Trăm Dặm, rồi cam chịu xuất ra một lượng tiền đáng kể, ngươi sẽ nhận được một khối ngọc bài, sau đó ngươi có thể dùng thứ này nghênh ngang đi vào thánh địa trong lòng ngươi— Thành Trăm Dặm, rồi cứ việc ngây ngốc suốt ba ngày ở đâu đó.\n <br/>\n <br/>\n Chỉ có ba ngày: mùng mười Tháng tám tới mười ba Tháng tám.\n <br/>\n <br/>\n Nếu ngươi là người lương thiện, hơn nữa còn linh mẫn, nội ba ngày tại đây, ngươi chẳng những sẽ được dân chúng Thành Trăm Dặm tiếp đãi thịnh tình chu đáo, võ công của ngươi cũng sẽ thăng tiến vượt bậc.\n <br/>\n <br/>\n Bởi lẽ, ba ngày này hàng năm, tại Thành Trăm Dặm, mấy ngàn đệ tử trong thành sẽ thượng đài tỷ thí kiếm thuật tranh cao thấp.\n <br/>\n <br/>\n Thành Trăm Dặm xưng hùng võ lâm đã hơn trăm năm, trong thành cao thủ như mây, nếu ngươi là người giang hồ, ba ngày liên tục thấy nhiều cao thủ như vậy thượng đài tỷ thí, nhất định khiến ngươi mừng rỡ mà quên cả đường về.\n <br/>\n <br/>\n Nhưng mà, hãy nhớ lấy nhớ lấy, ngày thứ ba trước khi mặt trời lặn ngươi nhất định phải rời khỏi Thành Trăm Dặm, ngàn vạn lần đừng lưu lại trong thành như kiểu tâm nhãn bị cảnh trí trong tranh mê hoặc, bằng không ngươi khả năng vĩnh viễn sẽ không thể trở ra.\n <br/>\n <br/>\n Đương nhiên, nếu ngươi tâm thuật bất chính, chỉ cần dám tiến vào cửa tòa thành này, liền vĩnh viễn đều không ra được.\n <br/>\n <br/>\n Ba mươi năm sau, câu nói nổi tiếng nhất trong giang hồ trở thành—\n <br/>\n <br/>\n Võ lâm chí tôn, xưng Thành Trăm Dặm, người tốt được phước, kẻ xấu bại vong.\n <br/>\n <br/>\n Ngươi có phải là người chốn giang hồ?\n <br/>\n <br/>\n Nếu phải, nên nghe qua những lời này đi.\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "toi-chan-tam": {
        "ten_truyen": "toi-chan-tam",
        "link_truyen": "https://truyenfull.io/toi-chan-tam/",
        "ten_truyen_full": "Tối Chân Tâm",
        "tac_gia": "Đông Ly Cúc Ẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chuyện kể rằng, nơi biên ải xa xôi có người con gái lặng lẽ nhìn trời giữa ánh sáng lập lòe của bầy đom đóm. Nàng không khóc, chẳng bi thương, cũng không vui mừng. Nàng cô độc. Người con gái ấy vốn chẳng có dã tâm, tham vọng hay khát khao gì cả, nàng chỉ muốn một đời bình yên.\n <br/>\n <br/>\n Nhưng mà, bình yên, nói thì đơn giản mà sao tựa như ảo vọng xa vời.\n <br/>\n <br/>\n Trong ảo vọng ấy, Nhan Tử La, cô nàng hiện đại xui xẻo nhập vào người thiếp thất sủng của Tứ gia, sống nơi biệt viện hẻo lánh, vui thì đùa giỡn trong nhà, chán thì chọc thiên hạ cho bớt những ngày thái bình. Nhan Tử La như vậy, hoạt bát, đầy sức sống và luôn tìm thấy niềm vui mỗi ngày.\n <br/>\n <br/>\n Trong ảo vọng ấy, Nhan Tử La có thể chơi đùa không lo nghĩ, thỉnh thoảng đem vài ý tưởng hơi bất thường ra “cứu vớt” những ngày nhàm chán đến phát bệnh. Nàng vô tâm, vô tính, đôi khi tự gài mình và những người khác vào những tình huống dở khóc dở cười.\n <br/>\n <br/>\n Trong ảo vọng ấy, Nhan Tử La đâu phải phiền não vì số mệnh làm dâu nhà đế vương với vị phu quân không chỉ của riêng mình. Không gặp thì sẽ không yêu, không yêu thì sẽ không đau, không quay quắt giữa những đêm lạnh lẽo nuốt nước mắt vào tim trong cô đơn.\n <br/>\n <br/>\n Chỉ là ảo vọng cứ mãi là ảo vọng thôi, và Nhan Tử La nàng vẫn là một trong những vị phúc tấn của Tứ gia Dận Chân, từng ngày từng ngày kìm hãm mình trong cái vòng luẩn quẩn của yêu hận tranh đoạt, trong những “nhân duyên” mang đủ cung bậc của buồn vui.\n <br/>\n <br/>\n Tối Chân Tâm là một câu chuyện tình giữa vòng xoay lịch sử với những con người đã từng làm nên một thời đại huy hoàng. Họ xuất hiện, chạm vào nhau bằng nhiệt huyết, tham vọng và những toan tính, trách nhiệm mà lịch sử buộc họ phải gánh trên vai. Tề gia, trị quốc, bình thiên hạ sau cùng vẫn là câu chuyện về những con người có đáng thương có đáng hận và tự nhận lấy kết cục của riêng mình.\n <br/>\n <br/>\n Với Tối Chân Tâm, tác giả Đông Ly Cúc Ấn đã tạo nên một thế giới không quá kỳ vĩ nhưng mang đậm dấu ấn của một thời quá khứ vàng son bằng giọng văn nhẹ nhàng, gần gũi và thấm đẫm hơi thở cuộc sống. Trong Tối Chân Tâm không có những triết lý cao siêu, cũng không những lời răn dạy vô hồn mà chỉ có cảm xúc của cuộc sống thường ngày với những mối quan hệ của gia đình, bạn bè, xã giao. Ở đó, độc giả bật cười với những tình huống kỳ quặc và bật khóc trước những cuộc chia ly.\n <br/>\n <br/>\n Tâm tư buồn phiền hỗn loạn,\n <br/>\n <br/>\n đêm khuya trời lạnh nghiêng mình bên khung cửa\n <br/>\n <br/>\n Nước sông lững lờ trôi,\n <br/>\n <br/>\n vật đổi sao dời năm nào cũng lặp lại.\n <br/>\n <br/>\n Mong chờ hỉ tước trên cầu tiên,\n <br/>\n <br/>\n lại ngượng nhân gian ngàn người xem.\n <br/>\n <br/>\n Kim ngọc phong lộ dù tương phùng,\n <br/>\n <br/>\n tay trong tay trên cầu ô thước lệ nhòa mắt.\n <br/>\n <br/>\n Chức nữ nếu biết nỗi đau khổ ngày nay,\n <br/>\n <br/>\n thà rằng khi trước đừng gặp gỡ.\n</div>\n",
        "rating_value": 7.5
    },
    "chi-muon-cung-em-chinh-la-tot-nhat": {
        "ten_truyen": "chi-muon-cung-em-chinh-la-tot-nhat",
        "link_truyen": "https://truyenfull.io/chi-muon-cung-em-chinh-la-tot-nhat/",
        "ten_truyen_full": "Chỉ Muốn Cùng Em, Chính Là Tốt Nhất",
        "tac_gia": "Đông Bôn Tây Cố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, thanh xuân vườn trường\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Khanhyen92\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Kiều Dụ. Kỷ Tư Tuyền\n </i>\n <p>\n  Kiều Dụ ho nhẹ một tiếng đầy ý chêu trọc cười hỏi:\n  <br/>\n  <br/>\n  “thật ra anh vẫn muốn hỏi em, em có nghĩ tới hay không, sau này em thật đi chuyến đi này, người khác sẽ xưng hô với em như thế nào?”\n  <br/>\n  <br/>\n  Kỷ Tư Tuyền dương dương đắc ý mới vừa tính toán mở miệng, chợt gục mặt xuống, lẳng lặng nhìn Kiều Dụ:\n  <br/>\n  <br/>\n  Kỷ công\n  <br/>\n  <br/>\n  Kỷ…..công… tế….công\n  <br/>\n  <br/>\n  Gương mặt cô đau khổ nhào vào ngực anh:\n  <br/>\n  ” Kiều Dụ , em hận anh”\n  <br/>\n  <br/>\n  Kiều Dụ nhẹ nhàng ôm cô vào lòng, mi mắt giãn ra, mặt thỏa mãn.\n  <br/>\n  <br/>\n  Cứa sổ trong phòng học mở rộng , bên ngoài hoa nở lá rơi, ánh mặt trời xuyên qua kẽ lá lưu lại nền đất bàng bạc\n  <br/>\n  <br/>\n  Trong kia có nguy hiểm, vào được cần cẩn thận.\n  <br/>\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "bang-va-lua-ong-xa-tieu-bach-dien-qua-sau": {
        "ten_truyen": "bang-va-lua-ong-xa-tieu-bach-dien-qua-sau",
        "link_truyen": "https://truyenfull.io/bang-va-lua-ong-xa-tieu-bach-dien-qua-sau/",
        "ten_truyen_full": "Băng & Lửa: Ông Xã Tiểu Bạch Diễn Quá Sâu",
        "tac_gia": "Trần Băng Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, 1v1, nữ+nam cường, sủng, huyền huyễn.\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  đang sáng tác\n  <br/>\n  <br/>\n </i>\n Cô lớn lên trong một gia tộc truyền thống, có sự phân biệt nam nữ gay gắt. Thân là con ngoài dã thú, lại còn phận nữ nhi , trong cái gia đình này cô không khác một con ở không hơn không kém.\n <br/>\n <br/>\n Cô được ra đời trong một lần cái người cô gọi là ba uống rượu, không kiềm chế được mà làm chuyện ấy với mẹ cô. Nhưng tưởng rằng khi cô được sinh ra sẽ được sống sung sướng. Hừ thật nực cười, làm sao chuyện đó có thể xảy ra.\n <br/>\n <br/>\n Cô được sinh ra trong một ngày đặc biệt, ngày cổng địa ngục mở ra. Hừ thật đặc biệt. Ha ha ha nhưng ta vô cùng thích. Và dường như ông trời rất ưu ái cô thì phải, cho cô sinh ra trong một gia đình “ hạnh phúc” còn cho cô khuôn mặt “ khuynh thành” như vậy . Thật không có gì để nói nữa ..hazzz\n <br/>\n <br/>\n Qủa thật cô chỉ muốn sống yên ổn qua ngày thôi, nhưng mà Lão thiên lại cứ muốn trêu ngươi cô mà cướp đi người duy nhất thật lòng yêu thương cô.Cô biết không thể trách ông trời, nhưng có thể trách hắn. Uổng cho một đời mẹ cô yêu hắn như thế vậy mà hắn nỡ lòng đánh bà đến thừa sống thiếu chết, mấy cái đánh người bình thường còn có thể chịu được, nhưng đối với một người ốm yêu như mẹ cô làm sao có thể chịu được cơ chứ. Thế là từ giấy phút mẹ cô dời đi , một ác ma được ra đời.\n <br/>\n <br/>\n Cô_ Hàn Thiên Băng bà hoàng hắc đạo, độc bá hai phần ba thế giới. Cô độc ác, cô lãnh khốc, cô vô tình. Cô lạnh lùng đến thấu xương. Thử hỏi con người ấy làm sao có thể được yêu và hiểu được tình yêu cơ chứ. Cô chính là Huyết Băng thấy tiếng không thấy mặt nổi danh thế giới không ai địch được.\n <br/>\n <br/>\n Hàn Thiên Băng cô chưa bao giờ từ trước nay không nhiệm vụ nào không thể làm được , vào sinh ra tử biết bao nhiêu lần như thế lại oanh oanh liệt liệt chết trên chính máy bay mình làm ra. Thật không còn gì nhục hơn.\n <br/>\n <br/>\n Nhưng ông trời chắc là đã bắt đầu cảm thấy có lỗi vì dám để một người tài hoa phong nhã như cô chết “ vinh quang” như vậy nên mới để cho cô sống lại một lần nữa. Lần thứ hai mở mắt ra cô trở thành tiểu oa nhi mười tuổi, nhưng tuổi tác không quan trọng, cái loại không đáng một xu đấy làm sao cản cô trở thành cường giả đây . Nhưng hình như nơi này là giành cho cô, tất cả các bí mật được bật mí. Rồi cô sẽ làm gì để thoát khỏi sự cô đơn lạnh lẽo mà tìm hạnh phúc riêng cho mình. Hãy đọc để biết thêm thông tin chi tiết... ( he he)\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "khuynh-dao-thien-ha-danh-trao-linh-hon-cua-ac-ma": {
        "ten_truyen": "khuynh-dao-thien-ha-danh-trao-linh-hon-cua-ac-ma",
        "link_truyen": "https://truyenfull.io/khuynh-dao-thien-ha-danh-trao-linh-hon-cua-ac-ma/",
        "ten_truyen_full": "Khuynh Đảo Thiên Hạ: Đánh Tráo Linh Hồn Của Ác Ma",
        "tac_gia": "Tần Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Truyện sáng tác, xuyên không, cổ đại, huyền huyễn, NP, incest, sủng,...\n </i>\n <br/>\n <b>\n  <i>\n   Tốc độ:\n  </i>\n </b>\n <i>\n  hơn cả sên bò...\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   chắc hơn 50 chương ạ.\n   <br/>\n   <br/>\n  </i>\n </span>\n Thế nào là cẩu huyết? Đây chính là cẩu huyết!\n <br/>\n <br/>\n Thế nào là số phận bi thảm? Đây chính là số phận bi thảm!\n <br/>\n <br/>\n Dương Mạc Huân từ nhỏ mỗi ngày cố gắng phấn đấu học tập, khó khăn lắm mới trở thành một du học sinh mà lại vì một cuốn sách, biến mất khỏi thế giới cô đang sống.\n <br/>\n <br/>\n Đã thế thì thôi đi, cô chết rồi đáng lẽ phải được mang đi đầu thai sống một cuộc đời mới tươi sáng hơn hay trọng sinh, xuyên không như trong mấy cuốn tiểu thuyết diễm tình làm nữ chính huy huy hoàng hoàng hay nữ phụ trả thù nữ chính câu được rùa vàng đẹp trai, sống hạnh phúc đến cuối đời mới đúng chứ?\n <br/>\n Cớ sao bắt cô xuyên vào một thế giới xa lạ, nữ chính không ra nữ chính mà nữ phụ không ra nữ phụ?\n <br/>\n <br/>\n Được rồi, Dương Mạc Huân sống mười bốn năm trên đời không giỏi gì, chỉ giỏi nhịn! Chỉ mong có cuộc sống an ổn ở thế giới này.\n <br/>\n <br/>\n Nhưng mà ông trời hình như quá nhàm chán, bắt cô xuyên vào một đứa bé là ác ma, là ác ma đó! Đây chẳng phải là nhân vật phản diện nhất định phải chết sao?\n <br/>\n <br/>\n Dương Mạc Huân uất ức, đã cho cô sống lại thì thôi sao lại bắt chết tiếp! Cô không chấp nhận chuyện này, cô nhất định phải sống, phải sống!\n <br/>\n <br/>\n Người ta nói, người tính không bằng trời tính, Dương Mạc Huân cô lại nói trời tính không bằng Mạc Huân tính. Ông trời làm gì cô?\n <br/>\n <br/>\n Xuyên đã xuyên rồi chứng tỏ ông trời muốn cô thay đổi số phận, cô không tin mình không thể thay đổi cuộc đời ( thứ hai ) cùng với linh hồn ác ma cùng tồn tại song song này!\n <br/>\n <br/>\n Nhất cố khuynh đảo thiên hạ, nhị cố khuynh đảo nhân tâm.\n <br/>\n <br/>\n Những thứ của nhân vật chính đó cô không quan tâm, chỉ quan tâm đến cách mạng rời xa nam nữ chủ phụ bảo vệ cuộc sống yên bình của mình.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "tuyet-the-cuong-gia": {
        "ten_truyen": "tuyet-the-cuong-gia",
        "link_truyen": "https://truyenfull.io/tuyet-the-cuong-gia/",
        "ten_truyen_full": "Tuyệt Thế Cường Giả",
        "tac_gia": "Bách Phi Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, huyền huyễn, cường, sủng, HE\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Yêu Nghiệt\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  Chưa rõ, nhưng ngắn thôi\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Lãnh Phi Yên x Huyết Mộc Thần\n  <br/>\n </i>\n <br/>\n Kiếp trước, nàng - Bạch Phi Yên – người thừa kế duy nhất của tập đoàn Lăng Ngạo vô cùng nổi danh. Ngày nàng vinh dự bước lên thảm đỏ cao quý nhận lấy tín vật đại diện cho người đứng đầu Lăng Ngạo cũng là ngày nàng bị  khắp các thế lực Hắc – Bạch đuổi giết. Anh em uy hiếp đòi chia tài sản, đồng đội phản bội chỉ vì đồng tiền. Thời khắc cuối cùng, nàng liền cùng tất cả, đồng vu quy tận.\n <br/>\n <br/>\n Lần nữa tỉnh lại, thân xác mới, không gian khác. Nhưng tại sao số phận của nàng vẫn không do nàng nắm giữ ?\n <br/>\n <br/>\n Phế vật ? Để xem rốt cuộc ai mới là thiên tài ?\n <br/>\n <br/>\n Mưu đấu ? Để xem ai là người cười sau cùng !\n <br/>\n <br/>\n Từng bước trở thành cường giả, kẻ nào có thực lực thì mới có quyền lên tiếng !\n <br/>\n <br/>\n Triệu hồi ma thú, thần thú, thánh thú. Có triệu hồi sư trong truyền thuyết ta đây, kẻ nào dám lên tiếng ?\n <br/>\n <br/>\n Thiên tài tu luyện, thiên tài luyện đan, chế phù. Đứng trước thiên tài toàn năng như ta đây, kẻ nào dám nhận mình là thiên tài ?\n <br/>\n <br/>\n Từng bước thay đổi số phận, vận mệnh, mở ra bí mật của đại lục, đi lên một tầng cao mới.\n <br/>\n <br/>\n Chỉ có thể là nàng – Lăng Phi Yên – Tuyệt thế cường giả.\n <br/>\n <br/>\n <br/>\n Trở thành cường giả, là cách duy nhất để ta có để đứng bên cạnh người. Nắm tay người, vượt qua sinh tử, chưa từng hối hận.Nhất đôi nhất thế, ngạo thị thiên hạ.\n <br/>\n <br/>\n <br/>\n Nữ cường nam lại càng cường, kết thúc 1 vs 1, sủng toàn văn.\n <br/>\n <br/>\n <br/>\n Thích nữ chính bạch thỏ, back.\n <br/>\n Cuồng nữ chính thánh mẫu, back.\n <br/>\n Nữ não tàn, back.\n <br/>\n Hóng ngược, mời back nốt.\n <br/>\n <br/>\n <br/>\n ---- YY vô đối, siêu sủng, siêu ảo tưởng-----\n <br/>\n <br/>\n Nội dung rẻ rách, motif cùi, văn phong rẻ rách.\n <br/>\n Cẩu huyết ít, cẩu ngưu nhiều. Một lũ máu trâu hết !\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "ao-the": {
        "ten_truyen": "ao-the",
        "link_truyen": "https://truyenfull.io/ao-the/",
        "ten_truyen_full": "Ảo Thế",
        "tac_gia": "Thương Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một tác phẩm ngôn tình cổ trang có chút hơi hướng kiếm hiệp của tác giả Thương Nguyệt.\n</div>\n",
        "rating_value": 7.7
    },
    "hon-nhan-tri-mang-gap-go-trum-mau-lanh": {
        "ten_truyen": "hon-nhan-tri-mang-gap-go-trum-mau-lanh",
        "link_truyen": "https://truyenfull.io/hon-nhan-tri-mang-gap-go-trum-mau-lanh/",
        "ten_truyen_full": "Hôn Nhân Trí Mạng: Gặp Gỡ Trùm Máu Lạnh!",
        "tac_gia": "Kỷ Hy Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, Ngược, HE\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  megau1976, Min Ngốc\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <p>\n </p>\n <p>\n  Bên trong căn phòng sang trọng, một cô gái thân thể trần truồng bị treo trên không trung, ngọn roi vô tình từng chập, từng chập rơi vào trên da thịt trắng nõn.\n </p>\n <p>\n  Đôi mắt hắn bén nhọn sáng quắc, lời nói lạnh tanh từ môi mỏng phun ra: \"Nói, nghiệt chủng trong bụng cô là của ai?\"\n </p>\n <p>\n  Ninh Tự Thủy suy yếu, không còn chút hơi sức, giọng điệu kiên quyết: \"Nghiệt chủng là của anh!\"\n </p>\n <p>\n  \"Nếu không chịu nói, thì cô mang theo nghiệt chủng của mình cùng nhau xuống Địa ngục\".\n </p>\n <p>\n  Hắn ở bên trong thư phòng thân mật với người khác, cô chân trần bước qua năm thước lửa than ra đi, mới phát hiện …… từ trước đến giờ, cô không có cách nào, không ngừng yêu thương hắn.\n </p>\n <p>\n  Trong bệnh viện, cõi lòng cô đầy mong đợi hắn xuất hiện, cô cho rằng hắn sẽ quan tâm mình, nhưng cô không nghĩ đến, rốt cuộc ………\n </p>\n <p>\n  Đầu ngón tay của hắn xẹt qua da thịt non mềm của đứa trẻ, cười lạnh: \"Cô nhìn xem, vóc dáng của nó rất giống cô ………… cũng hèn mọn như nhau\".\n </p>\n <p>\n  \"Đừng . . . . . .\"\n </p>\n <p>\n  Thân thể nhỏ bé từ trời cao cấp tốc rơi xuống, máu tanh trào ra lạnh lẽo, so với pháo hoa càng lạnh lẽo hơn.\n </p>\n <p>\n  Ba năm hôn nhân triền miên hoan ái, nổ lực hết mình, đổi lấy cũng chỉ là sự trả thù điên cuồng của hắn, tổn thương, đổ vỡ.\n </p>\n <p>\n  Lễ đính hôn ngày đó, hắn trả lời phỏng vấn trên TV, tin tức truyền trực tiếp hình ảnh của hắn và cô dâu vô cùng ân ái mà ở trong phòng tắm, nơi nơi đầy máu tươi, cô dùng phương thức đoạn tuyệt ……..... dùng máu tươi của mình để rửa sạch, xóa hết ba năm tình cảm. . . . . .\n </p>\n <p>\n  Hy Yên giới thiệu vắn tắt văn án, tên sách, nghe nói nội dung cũng không tệ lắm, hoan nghênh mọi người xem trước văn án, quyết định tiếp tục theo dõi hay tạm biệt!\n </p>\n <p>\n  Lần đầu edit truyện ngược, mong mọi người ủng hộ\n </p>\n</div>\n",
        "rating_value": 7.3
    },
    "em-va-dau-heo": {
        "ten_truyen": "em-va-dau-heo",
        "link_truyen": "https://truyenfull.io/em-va-dau-heo/",
        "ten_truyen_full": "Em & Đầu Heo",
        "tac_gia": "Thư Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, HE\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  18 + 1 NT\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Biên tập:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Pea\n  <br/>\n  <br/>\n </i>\n Anh nhìn điệu bộ ăn uống hí hửng của nàng, lắc đầu, đôi môi thấp thoáng nét cười chiều chuộng. Nàng ngẩn ngơ, Carlos hiếm hoi lắm mới cười với nàng như vậy. Ở trước mặt tên đó nàng chỉ như một đứa con nít, nàng làm sinh viên thực tập dưới quyền hắn, suốt ngày chỉ chạy theo hắn hỏi mấy câu ‘có hay không’, ‘thật hay giả’ mà thôi.\n <br/>\n <br/>\n Nàng ăn ăn nhai nhai, chợt nghĩ: “Còn dám nói người ta là đầu heo, không phải mi cũng ăn như heo hay sao?” Thế là nàng cười khanh khách. Lý Minh không hiểu chuyện gì, ngước mắt nhìn nàng. Ánh mắt hai người giao nhau, anh thoáng ngây ra khi thấy lúm đồng tiền dễ thương nở hoa trên má nàng.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.0
    },
    "thai-co-nhi": {
        "ten_truyen": "thai-co-nhi",
        "link_truyen": "https://truyenfull.io/thai-co-nhi/",
        "ten_truyen_full": "Thái Cô Nhi (Man Cô nhi)",
        "tac_gia": "Hồ Điệp Seba",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình cổ trang, xuyên không, HE, có tí H…\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Nothing_nhh\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương\n </i>\n <br/>\n <br/>\n Đây là truyện kể về đời cha mẹ của em Vương Lâm trong truyện Phù Cừ.\n <br/>\n <br/>\n Nữ chính vốn là người bệnh liệt giường, vô tình xuyên không ké, gả cho anh Vương Tiên Tâm cũng là người bị bệnh hoạn từ nhỏ, lại bị cưa chân vì tai nạn. Hai người nhanh chóng tâm đầu ý hợp vì đồng bệnh tương lân. Nàng làm chỗ dựa tinh thần và thể xác cho chàng, giúp chàng đỗ đạt công danh như ý nguyện.\n <br/>\n <br/>\n Truyện chẳng có tình tiết gì nhiều. Không có tranh giành đấu đá, mưu mô võ công chi hết. Chỉ nói về tình cảm giữa 2 nhân vật chính thôi. Giọng văn nhẹ nhàng, hài hước, dùng ngôi xưng Ta như dạng tự thuật của nhân vật chính nữ về cuộc đời mình.\n <br/>\n <br/>\n Nhưng ngọt ngào, dễ thương, cảm động…Đọc giải trí là chính.\n <br/>\n</div>\n",
        "rating_value": 8.9
    },
    "that-tich-khong-mua": {
        "ten_truyen": "that-tich-khong-mua",
        "link_truyen": "https://truyenfull.io/that-tich-khong-mua/",
        "ten_truyen_full": "Thất Tịch Không Mưa",
        "tac_gia": "Lâu Vũ Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Tình cảm, SE, HE hay GE tùy vào cảm nhận của mỗi người.\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  19 chương, một số chương dài có thể cắt ra làm 2, 3 phần\n </i>\n <br/>\n <b>\n  <i>\n   Người dịch:\n  </i>\n </b>\n <i>\n  Jini83\n </i>\n <br/>\n <br/>\n <b>\n  <i>\n   *Thất tịch:\n  </i>\n </b>\n <i>\n  Mùng 7 tháng 7 âm lịch, chính là lễ Valentine của Trung Quốc.\n </i>\n <br/>\n <br/>\n (Nhân vật nữ chính Thẩm Thiên Tình sinh ngày Mùng 7 tháng 7.)\n <br/>\n <br/>\n Từ nhỏ cô đã thầm yêu anh, như số kiếp không thể thay đổi\n <br/>\n <br/>\n Tình  yêu trong sáng ấy, như lần đầu được nếm mùi vị của quả khế mới chín.\n <br/>\n <br/>\n Sau đó cô và anh xa nhau, gặp lại đều cách nhau ba năm.\n <br/>\n <br/>\n 15 tuổi, anh lên phía bắc học, từ  đó mất liên lạc;\n <br/>\n <br/>\n 18 tuổi, cô nông nổi đi gặp anh, đổi lại là sự đau lòng;\n <br/>\n <br/>\n 21 tuổi, cuối cùng anh cũng quay về để chịu tang mẹ;\n <br/>\n <br/>\n 24 tuổi, anh kết hôn, đưa người vợ mới cưới tới tận nơi xa.\n <br/>\n <br/>\n Anh từng là thần hộ mệnh của cô, dịu dàng, cẩn thận che chở, bao dung.\n <br/>\n <br/>\n Đã từng ngoắc tay với cô, thề sẽ mãi mãi ở bên nhau.\n <br/>\n <br/>\n Cô có thể mất đi tất cả, nhưng không thể không có anh – người hiểu cô nhất.\n <br/>\n <br/>\n Ngày 7-7 là ngày gặp mặt của Ngưu Lang Chức Nữ,\n <br/>\n <br/>\n mưa ngày 7-7 là nước mắt của nỗi nhớ nhung\n <br/>\n <br/>\n Vậy, cô 27 tuổi, liệu có thể có một ngày 7-7 không mưa,\n <br/>\n <br/>\n Để cô được gặp lại anh một lần nữa……..\n <br/>\n</div>\n",
        "rating_value": 9.0
    },
    "em-cuoi-hay-khong-deu-khuynh-thanh": {
        "ten_truyen": "em-cuoi-hay-khong-deu-khuynh-thanh",
        "link_truyen": "https://truyenfull.io/em-cuoi-hay-khong-deu-khuynh-thanh/",
        "ten_truyen_full": "Em Cười Hay Không Đều Khuynh Thành",
        "tac_gia": "Trương Oản Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  muacauvong (tangthuvien)\n </i>\n <br/>\n <b>\n  <i>\n   Reconvert + convert cột:\n  </i>\n </b>\n <i>\n  Lue (2T) ≧◡≦\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   A.T\n   <br/>\n   <br/>\n  </i>\n </span>\n <p>\n  <span>\n   Triệu Tử Mặc dung mạo chim sa cá lặn, hoa nhường nguyệt thẹn, người gặp liền thích, hoa trông liền nở, chim thấy liền hót, quả thực chính là cực đại mỹ nữ. Nhưng mà, mỗi một chuyện cô làm, đều khiến cho ba đứa bạn cùng phòng ký túc xá không khỏi chui vào góc tường mà mặc niệm: vẻ đẹp của Triệu Tử Mặc quá lãng phí tài nguyên quốc gia, quá lãng phí tài nguyên quốc gia a a a!\n   <br/>\n   <br/>\n   Cố Thành Ca xưa nay thanh tao cao ngạo, thái độ đối với nữ sinh duy nhất chỉ là lạnh lùng xa cách, chưa bao giờ dính líu đến người khác phái, nhưng mà, đột nhiên có một ngày, một nữ sinh hắn không hề quen biết bất chợt xông vào phòng hắn, quay DV cảnh hắn loã thể…\n   <br/>\n   <br/>\n   Nếu như nói Kỷ An Thần là đệ nhất đại gia, người khác vẫn có thể chạm tay đến; nếu nói Tiêu Sở Diễn là vầng mây trôi cuối chân trời, vẫn là có thể xem nhưng không thể sờ.\n   <br/>\n   <br/>\n   Nhưng mà, nếu Tiêu Sở Diễn được xưng tụng là vâng mây cuối chân trời, ắt hẳn Cố Thành Ca kia chính là mây trôi trên cả mây trôi, xa đến nối muốn ngắm nhìn cũng lực bất tòng tâm…\n  </span>\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "em-dong-y-goi-anh-la-chong": {
        "ten_truyen": "em-dong-y-goi-anh-la-chong",
        "link_truyen": "https://truyenfull.io/em-dong-y-goi-anh-la-chong/",
        "ten_truyen_full": "Em Đồng Ý Gọi Anh Là Chồng",
        "tac_gia": "Hân Hân Hướng Vinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n “Có những người đến tận lúc chết vẫn chẳng gặp được người mình yêu, do vậy suốt cả cuộc đời cứ chờ đợi trong mông lung.\n <br/>\n <br/>\n Nhưng chỉ cần gặp được, yêu người đó, bạn sẽ hiểu, nguyên tắc, lòng tự tôn, sự kiêu ngạo… những thứ ấy đều trở nên vô dụng.”\n <br/>\n <br/>\n Hạ Tử Khâm, nhà văn chuyên viết tiểu thuyết trên mạng, cô gái mồ côi có khuôn mặt thanh tú lớn lên trong cô nhi viện dưới sự yêu thương đùm bọc của Mẹ viện trưởng. Cuộc sống tưởng chừng chỉ như vậy là êm đềm với cô gái như cô thì sóng gió ập đến, người bạn trai mà cô yêu thương tha thiết trong 4 năm Đại học đã ruồng bỏ Hạ Tử Khâm không thương tiếc để kết hôn với Triệu Gia Kỳ, một cô bạn có gia cảnh giàu sang cùng lớp Đại học với hai người họ.\n <br/>\n <br/>\n Hạ Tử Khâm trong ngày cưới của bạn trai cũ đã uống rất nhiều rượu, hôm ấy cô say khướt, vừa đi vừa chửi thề tên bạn trai phu bạc. Cũng chính trong buổi tối hôm đó, trên con đường ven hồ đang vào mùa hoa anh đào nở rộ, cô gặp gỡ và có cuộc tình một đêm chớp nhoáng với người đàn ông xa lạ tên Tịch Mộ Thiên. Hạ Tử Khâm không bao giờ ngờ rằng, chính người đàn ông ấy, sau này đã làm thay đổi cả cuộc đời cô, đánh thức và che chở cho trái tim mong manh nơi cô, người mà cô gọi là chồng, người cô muốn toàn tâm toàn ý yêu anh, ở bên anh đến hết cuộc đời...\n <br/>\n <br/>\n Em Đồng Ý Gọi Anh Là Chồng là câu chuyện tình yêu hiện đại nhẹ nhàng, tuy không có quá nhiều những tình tiết gay cấn khiến người ta phải nghẹt thở, nhưng lại là một liều thuốc ngọt ngào chữa lành những trái tim đã từng tan vỡ...\n <br/>\n <br/>\n Câu chuyện mang một thông đẹp rất đẹp, giống như cô vợ bé bỏng Hạ Tử Khâm trong mắt anh chàng lạnh lùng Tịch Mộ Thiên, rằng: “Ở đâu đó trong cuộc đời này, sẽ luôn có một người, cho dù họ có làm gì hay như thế nào cũng sẽ khiến bạn cảm thấy vô cùng đáng yêu...”\n</div>\n",
        "rating_value": 8.4
    },
    "ta-la-minh-tue": {
        "ten_truyen": "ta-la-minh-tue",
        "link_truyen": "https://truyenfull.io/ta-la-minh-tue/",
        "ten_truyen_full": "Ta là Minh Tuệ",
        "tac_gia": "Hưu Luyến Thệ Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Thanh Xuyên, Đồng nhân Bộ Bộ Kinh Tâm, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  45 chương chính văn và 1 ngoại truyện.\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Watery ( tàng thư viện) và Ngọc Quỳnh\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Vân Nhi\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Hương Quỳnh\n  </i>\n </span>\n <br/>\n <br/>\n <p>\n  Ta là người Tứ gia đảng.\n </p>\n <p>\n </p>\n <p>\n  Cho nên lúc xem 《 Bộ Bộ Kinh Tâm 》, ta rất là bất mãn với Nhược Hi .\n </p>\n <p>\n </p>\n <p>\n  Mượn Ngô Kỳ Long nói một câu: \"Cho tới bây giờ chỉ có a ca đổi bạn gái , nào có bạn gái đổi a ca .\"\n </p>\n <p>\n </p>\n <p>\n  Theo quan niệm của ta, dù không thể đời đời kiếp kiếp bên nhau, thì cũng nên toàn tâm toàn ý yêu hết kiếp này, cớ sạo lại đổi tình nhân a?\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "em-cho-anh": {
        "ten_truyen": "em-cho-anh",
        "link_truyen": "https://truyenfull.io/em-cho-anh/",
        "ten_truyen_full": "Em Chờ Anh",
        "tac_gia": "Thư Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Biên tập:\n  </i>\n </b>\n <i>\n </i>\n <i>\n  Candy\n  <br/>\n </i>\n <br/>\n Tình yêu là gì?\n <br/>\n <br/>\n Với Lưu Minh Chân, một người phụ nữ mạnh mẽ, yêu là thập toàn thập mỹ, nếu cô đã yêu, dù người đó vô vàn thiếu sót vẫn được một trăm điểm tròn. Nhưng nếu không yêu, có tốt đến đâu cũng chỉ vô dụng.\n <br/>\n <br/>\n Với Tống Lễ, một doanh nhân thành đạt, tình yêu không có thực, bởi với anh, phụ nữ chỉ là một vật trao đổi đồng giá với tiền, có tiền là đến, không tiền rời đi.\n <br/>\n <br/>\n Khi hai con người đó gặp nhau, khi một bên trúng tiếng sét ái tình, câu chuyện sẽ diễn ra như thế nào?\n <br/>\n <br/>\n Một người phụ nữ khẩu xà tâm phật, một người đàn ông chẳng biết buông lời đường mật. Không có những lời bay bướm lãng mạn, không có quá trình theo đuổi vờn bắt trái tim. Chỉ có chân tình, chỉ có sự tin tưởng, để rồi mấy chục năm nhìn lại, người đó vẫn ở bên cạnh mình, ngày ngày nắm tay cùng dạo bước trên bờ biển thiên đường.\n <br/>\n <br/>\n ♥\n <br/>\n <br/>\n <b>\n  - Trích đoạn 1 -\n </b>\n <br/>\n <br/>\n Hắn lên tiếng: “Bán Nguyệt, không có em, anh luôn cảm thấy khuyết thiếu thứ gì đó, anh bối rối không biết phải làm sao nữa.”\n <br/>\n <br/>\n Thế nên tôi mới bảo, người đàn ông này trước nay không biết buông lời đường mật, ngay cả câu ‘anh nhớ em’ cũng không nói nổi. Nhưng chung quy lời lẽ của hắn vẫn chân thật nhất, nhớ một người chính là cảm thấy khuyết thiếu thứ gì đó.\n <br/>\n <br/>\n ♥\n <br/>\n <br/>\n <b>\n  - Trích đoạn 2 -\n </b>\n <br/>\n <br/>\n “Anh không đạt tiêu chuẩn.” Tôi không ngóc nổi đầu nữa.\n <br/>\n <br/>\n “Đạt hay không đạt là do em. Em yêu anh là anh đã đạt tiêu chuẩn, em rất yêu anh, anh được tám mươi điểm, em yêu anh muốn chết, anh chính là một trăm điểm.”\n <br/>\n <br/>\n Em đưa chiếc đũa sang cho tôi, giục tôi ăn. Tôi được khuyến khích, nhìn em cười tươi nói: “Vậy anh chính là một trăm điểm!”\n <br/>\n <br/>\n Em xoa bụng tôi bảo: “Nếu không ăn cơm sẽ trừ điểm.”\n <br/>\n <br/>\n ♥\n <br/>\n <br/>\n <b>\n  - Trích đoạn 3 -\n </b>\n <br/>\n <br/>\n Ánh trăng bao trùm lên màn đêm, lóng lánh như thủy ngân. Chúng tôi không bật đèn, không kéo rèm, nghe nhạc, chỉ lẳng lặng mà nghe, hoặc nói đôi ba câu – vô nghĩa, ngồi dựa vào nhau trên sô pha, hoặc dưới thảm. Cảm giác này, giống như toàn bộ thế giới chỉ còn lại hai chúng tôi, nguyện ước cả đời, chẳng qua chỉ là sự tồn tại của một người khác trong cuộc đời mình mà thôi.\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "tan-nuong-moi-ga": {
        "ten_truyen": "tan-nuong-moi-ga",
        "link_truyen": "https://truyenfull.io/tan-nuong-moi-ga/",
        "ten_truyen_full": "Tân Nương Mới Gả",
        "tac_gia": "Dạ Tử Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, điền văn, nhẹ nhàng\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Thẩm Tử An phối hợp diễn Tuân Hạo (tiểu thư đồng), Tuân Vũ, Thẩm Nguyệt Đan\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  53 chương\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   tan_hye\n   <br/>\n   <br/>\n   <br/>\n  </i>\n </span>\n hứ nhất, xin mọi người tin tưởng ta o(╯□╰)o\n <br/>\n <br/>\n Bắt đầu rất cẩu huyết\n <br/>\n <br/>\n Kết thúc rất hài hước\n <br/>\n <br/>\n Thứ hai, xin mọi người BS (bình chọn) ta o(╯□╰)o\n <br/>\n <br/>\n Tác giả thật sự vô năng không viết được văn án, đằng sau tỉnh lược 30 chữ!\n <br/>\n <br/>\n Bất quá, cảm các vị, xin chú ý tác phẩm nhiều hơn (*^__^*) . . . . . .\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "phu-thuong": {
        "ten_truyen": "phu-thuong",
        "link_truyen": "https://truyenfull.io/phu-thuong/",
        "ten_truyen_full": "Phù Thương",
        "tac_gia": "Minh Nguyệt Đương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   RubyJBao &amp; Nhi Nhi\n  </i>\n  <br/>\n  <br/>\n </span>\n <p>\n  <span>\n   Nàng có lẽ tưởng xuyên qua, nhưng là không nghĩ xuyên thủng hậu cung, xuyên thủng hậu cung cũng không tưởng thành phi tần,thành phi tần cũng không thể nào thành kẻ bị hoàng đế ghét nhất a? Vì ra cung, nàng có kế hoạch có mục đích dây dưa hắn\n   <br/>\n   <br/>\n   Hắn, trầm mặc ít lời, điển hình buồn tao\n   <br/>\n   <br/>\n   Nàng, tin tưởng vững chắc nam nhân là hạ nửa người động vật, nhược muốn bắt lấy tâm của nam nhân , trước hết luyện kỹ thuật thật hảo.\n   <br/>\n   <br/>\n   Muốn xuyên qua có xuyên qua, muốn soái ca có soái ca, muốn mỹ nữ có mỹ nữ, muốn \"gì đó\" có \"gì đó\" *hắc hắc*\n  </span>\n </p>\n</div>\n",
        "rating_value": 7.2
    },
    "thien-ha-de-nhat-mi-nhan": {
        "ten_truyen": "thien-ha-de-nhat-mi-nhan",
        "link_truyen": "https://truyenfull.io/thien-ha-de-nhat-mi-nhan/",
        "ten_truyen_full": "Thiên Hạ Đệ Nhất Mĩ Nhân",
        "tac_gia": "Sắc Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   cổ trang, xuyên không, giang hồ, cung đình, hài, HE\n   <br/>\n   <br/>\n  </i>\n </span>\n Hắn: “Người gặp nàng đầu tiên là ta, người cùng chung sống với nàng suốt một năm trời cũng là ta nhưng tại sao nàng lại ko hề động lòng một chút nào vậy?”\n <br/>\n <br/>\n Hắn: “Nếu ta nói với nàng ta có thể phế bỏ tất cả những người phụ nữ kia thì nàng có đồng ý ở lại bên ta ko?”\n <br/>\n <br/>\n Hắn: “Nàng là thứ ánh sáng duy nhất trong cuộc sống đen tối của ta”\n <br/>\n <br/>\n Hắn: “Vương Phi Yến, dù nàng có chạy đến chân trời góc bể nào thì ta nhất định cũng sẽ lôi nàng về cho bằng được!”\n <br/>\n <br/>\n Hắn: “Nếu như ta ko có được nàng thì những kẻ khác cũng đừng hòng!”\n <br/>\n <br/>\n Một người qua đường sẽ nói: “Nhan sắc như vậy thật là hại nước hại dân mà!”\n <br/>\n <br/>\n Người ghanh ghét nàng sẽ nói: “Thiên hạ đệ nhất mĩ nhân gì chứ! Ta thấy cô ta giống như một con hồ ly tinh thì đúng hơn!”\n <br/>\n <br/>\n Người có mưu đồ lợi dụng nàng thì nói: “Khống chế được nàng ta thì giống như có trong tay cả thiên hạ!”\n <br/>\n <br/>\n Người ta vốn nói hồng nhan thì nhất định sẽ họa thủy nhưng nàng nhất quyết mặc kệ.\n <br/>\n <br/>\n Các người dựa vào đâu mà đổ hết mọi tội lỗi lên đầu ta! Các người tưởng chỉ số 200 IQ của ta là để làm kiểng chắc! Ta, thiên hạ đệ nhất mĩ nhân – Vương Phi Yến ko dễ bị ăn hiếp đâu!\n <br/>\n <br/>\n Tính cách nữ chủ của chúng ta: kiên cường, ko thích nghe sự sai bảo của người khác, thích làm boss, là người mà ko biết viết chữ khiêm tốn là như thế nào! Bề ngoài là một con cừu nhưng thật ra là một con sói. Nếu ko ai chọc thì ko có vấn đề gì nhưng lỡ đụng vô rồi thì….\n <br/>\n <br/>\n Nam chủ: haha cái này thì bí mật!!!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.2
    },
    "cuoc-gap-go-chi-mang": {
        "ten_truyen": "cuoc-gap-go-chi-mang",
        "link_truyen": "https://truyenfull.io/cuoc-gap-go-chi-mang/",
        "ten_truyen_full": "Cuộc Gặp Gỡ Chí Mạng",
        "tac_gia": "Lưu Tiểu Mị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau một tai nạn giao thông thảm khốc, số phận đã gắn kết hai người vốn xa lạ lại với nhau.\n <br/>\n <br/>\n Lâm Uyển chứng kiến cái chết của vị hôn phu ngay trong phòng cấp cứu.\n <br/>\n <br/>\n Còn Trần Kình tìm mọi thủ đoạn để xóa dấu vết phạm tội của em trai mình trong lần đụng xe thảm khốc kia.\n <br/>\n <br/>\n Anh nói: “Theo tôi, cho dù là thủ đoạn gì cũng đều là để có thể đạt được mục đích, không có gì là tốt hay không tốt cả, chỉ có thích hợp hay không mà thôi. Cô có thể nói tôi máu lạnh không có nhân tính, bởi vì tôi có người tôi phải bảo vệ, chính vì vậy, tôi buộc phải tàn nhẫn với người khác.”\n <br/>\n <br/>\n Cô nói: “Thiện có thiện báo, ác có ác báo, không phải không báo mà là chưa đến lúc.”\n <br/>\n <br/>\n Về lý, cô hoàn toàn đúng, về tình, anh cũng không hề sai. Cô chiến đấu trong cuộc chiến bảo vệ lẽ phải, anh chiến đấu trong cuộc chiến bảo vệ người thân.\n <br/>\n Và rồi như một sức hút mạnh liệt trái chiều, anh cưỡng bức cô về cạnh mình.\n <br/>\n <br/>\n Day dứt, thù hận, yêu thương… họ cứ thế làm tổn thương nhau, rồi lại xóa lành những vết thương đó. Đến cuối cùng, lẽ phải liệu có trở về đúng chỗ? Và yêu thương có viên mãn tròn đầy?\n</div>\n",
        "rating_value": 9.1
    },
    "vo-dong-chi-xau-xa": {
        "ten_truyen": "vo-dong-chi-xau-xa",
        "link_truyen": "https://truyenfull.io/vo-dong-chi-xau-xa/",
        "ten_truyen_full": "Vợ Đồng Chí Xấu Xa",
        "tac_gia": "Mạn Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Búnn + becuacon\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Ngocquynh520\n   <br/>\n   <br/>\n  </i>\n </span>\n <p>\n  <span>\n   Cho dù bên cạnh có rất nhiều đàn ông tốt, nhưng Trang Nhã Khinh lại thấy người đàn ông này nhất định là đồ ăn của cô! Nếu không phải bản thân còn có hôn ước... Mẹ nó, hôn ước gì gì đó của cô mau cút đi, cút đi…\n   <br/>\n   <br/>\n   Cái gì? Mình chưa từng gặp mặt người đó, bởi vì muốn hóa giải lời nguyền mà quyết định người đó là vị hôn phu sao? Vậy thì thật là trời cũng giúp cô, vì nhìn thấy cô không thể nắm anh trong lòng bàn tay.\n   <br/>\n   <br/>\n   Khi hôn ước được thực hiện, cô được như ý nguyện gả cho vương giả trong giới quân nhân.\n   <br/>\n   <br/>\n   <b>\n    Ngày đầu tiên lên làm quân tẩu:\n   </b>\n   <br/>\n   <br/>\n   Trang Nhã Khinh nghe thấy bên cạnh có tiếng động rất nhỏ, biết Cố Triệt phải thức dậy rồi. Lúc Cố Triệt đang muốn đứng dậy, Trang Nhã Khinh ngồi dậy, ôm lấy Cố Triệt từ phía sau.\n   <br/>\n   <br/>\n   Sự kịch liệt đêm hôm qua hiện rõ trên cơ thể hai người. Hoàn toàn hiện rõ trên cơ thể, trên người Trang Nhã Khinh được bao phủ bởi những vết hôn màu hồng tím, có thể thấy được đêm tân hôn của hai người có bao nhiêu...hòa hợp.\n   <br/>\n   <br/>\n   Ngực chạm vào tấm lưng kiên cố của Cố Triệt, âm thanh mềm mại như nước của Trang Nhã Khinh. \"Triệt, hôm nay là ngày tân hôn thứ hai của chúng ta...Không cần phải trở về doanh trại đâu...\"\n   <br/>\n   <br/>\n   <b>\n    Ngày thứ hai lên làm quân tẩu:\n   </b>\n   <br/>\n   <br/>\n   Trái lại hôm nay Trang Nhã Khinh lại để cho Cố Triệt đi, lúc Cố Triệt rời giường Trang Nhã Khinh cũng rời theo, còn rửa mặt xong trước cả Cố Triệt.\n   <br/>\n   <br/>\n   Lúc Cố Triệt đi ra ngoài, Trang Nhã Khinh cũng đuổi theo.\n   <br/>\n   <br/>\n   \"Em đi theo tôi làm cái gì?\" Cố Triệt xoa xoa chân mày, tại sao trước kia anh không phát hiện ra Nhã Nhã có tố chất bức anh phát điên?\n   <br/>\n   <br/>\n   Trang Nhã Khinh trả lời hợp tình hợp lý. \"Điều tra.\"\n   <br/>\n   <br/>\n   <b>\n    Ngày thứ ba lên làm quân tẩu:\n   </b>\n   <br/>\n   <br/>\n   \"Triệt, anh thật sự muốn đi đánh giặc sao?\" Trang Nhã Khinh vừa hỏi vừa xoa bả vai cho Cố Triệt.\n   <br/>\n   <br/>\n   Cố Triệt nhắm mắt lại hưởng thụ. \"Ừ, bọn họ khinh người quá đáng, ngang nhiên muốn xâm chiếm lãnh thổ quốc gia của chúng ta, coi thường chúng ta sao?\"\n   <br/>\n   <br/>\n   \"Em có thể đi cùng không?\"\n   <br/>\n   <br/>\n   \"Em đi làm gì? Không được.\" Việc này phụ nữ tuyệt đối không thể tham dự. Người nào đó vẫn có chủ nghĩa đàn ông to lớn.\n   <br/>\n   <br/>\n   Haiz, mặc dù đã từng đánh nhau với Cố Triệt, tuy về võ công thì cô kém Cố Triệt một chút, nhưng trên người cô có Huyết Nhan. Lúc đánh nhau với Cố Triệt vì không nỡ làm đàn ông nhà mình bị thương mới không dùng đến, tại sao lại không tin vào sức mạnh của cô chứ? \"Không đi thì không đi, anh tự mình cẩn thận là được.\"\n   <br/>\n   <br/>\n   Thừa dịp Cố Triệt đi tắm Trang Nhã Khinh gọi điện thoai. \"Tiêu Dật Phàm, đặt cho tôi một tấm vé máy bay đi nước R vào ngày mai.\"\n   <br/>\n   <br/>\n   Xem ra Trang Nhã Khinh này là một quân tẩu không có lương tâm...\n   <br/>\n   <br/>\n   ***\n   <br/>\n   <br/>\n   Truyện này có hài hước dí dỏm, nữ chính mạnh mẽ, tính cách không ổn định, đối với mỗi người khác nhau thì có tính cách khác nhau. Nam chính có nghị lực, ngay thẳng, có phong cách Vương Giả. Mạnh mạnh kết hợp với nhau, ai dám đối đầu?\n   <br/>\n   <br/>\n   Cả thể xác và tinh thần của nam chính nữ chính đều sạch sẽ, không có thói quen xấu nghiêm trọng, thói quen xấu nhất chính là dứt khoát hung hăng dẫm nát kẻ thù dưới chân, yên tâm bước qua....\n  </span>\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "co-nang-linh-dac-chung-xinh-dep": {
        "ten_truyen": "co-nang-linh-dac-chung-xinh-dep",
        "link_truyen": "https://truyenfull.io/co-nang-linh-dac-chung-xinh-dep/",
        "ten_truyen_full": "Cô Nàng Lính Đặc Chủng Xinh Đẹp",
        "tac_gia": "Tinh Nhị S",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, quân nhân, cán bộ cao cấp, sủng....\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Ốc Vui Vẻ\n </i>\n <br/>\n <b>\n  <i>\n   Poster\n  </i>\n </b>\n <i>\n  : MeOw\n  <br/>\n  <br/>\n </i>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n [ Nam nữ chính sạch cả về thể xác lần tinh thần] + [chỉ sủng không có ngược] + [mở đầu đi thẳng vào vấn đề]\n <br/>\n <br/>\n Anh nắm binh quyền trong tay, trầm mặc ít nói, nhưng anh có thể ôm cô nói lời tâm tình suốt đêm, hơn nữa còn tìm mọi cách để lấy lòng cô.\n <br/>\n <br/>\n Anh phúc hắc, tàn nhẫn, thâm trầm, cuồng dại.\n <br/>\n <br/>\n Đắc tội anh, có lẽ anh sẽ cho kẻ đó chết luôn. Nhưng đắc tội với cô, anh nhất định sẽ làm kẻ đó sống không bằng chết.\n <br/>\n <br/>\n Chỉ vì, ánh mắt nhu tình như nước của anh chỉ nhìn về phía cô.\n <br/>\n <br/>\n Anh nói, anh là thần thủ hộ của cô, mà cô, là tính mạng của anh!\n <br/>\n <br/>\n [Mở đầu cô bé lọ lem gặp vương tử]\n <br/>\n <br/>\n Cô 16 tuổi bị lột sạch sẽ đưa lên giường lớn của anh, mặc cho dục vọng của anh lưu manh trên người cô.\n <br/>\n <br/>\n Từ đó, nghe đồn vị quân thiếu nào đó của thành phố chưa bao giờ gần nữ sắc luôn nhớ thương người kia!\n <br/>\n <br/>\n Anh không quan tâm sự thấp kém của cô, chỉ yêu thương tất cả những gì của cô.\n <br/>\n <br/>\n Sự xuất hiện của anh làm thay đổi tương lai của cô!\n <br/>\n <br/>\n [Xoay người trở thành công chúa hào môn]\n <br/>\n <br/>\n Khi cả thể xác và tinh thần của cô đều được khôi phục, lộ ra sự thông tuệ và xinh đẹp, anh mừng thầm từ đây anh đã độc chiếm được vẻ đẹp của cô.\n <br/>\n <br/>\n Sau đó, thân phận thật của cô là con gái của nhà hào môn bị lộ ra, người cầu hôn đến không dứt, xua kẻ đến tán tỉnh như xua vịt.\n <br/>\n <br/>\n Đối mặt với ánh sáng rực rỡ của cô, anh phẫn nộ gào to:\n <br/>\n <br/>\n “Lam Thiên Tình, năm em 16 tuổi, là anh đã phá chỗ đó của em!”.\n <br/>\n <br/>\n [Đây là chuyện xưa kể về một sói xám phúc hắc cuồng dại, lập mưu tính kế lên người con cừu nhỏ, bảo vệ cô dưới cánh chim của mình, che mưa chắn gió cho cô, cả đời chỉ yêu thương mình cô]\n <br/>\n <br/>\n [Đoạn ngắn thứ nhất]\n <br/>\n <br/>\n Trong hội nghị tác chiến diễn tập của quân khu, cô bác bỏ phương án tàn nhẫn ngoan tuyệt của anh:\n <br/>\n <br/>\n “Làm như vậy thì thương vong hai bên quá lớn, máu chảy thành sông, chỉ là diễn tập mà thôi, chẳng lẽ anh muốn làm Vampire à?”.\n <br/>\n <br/>\n “Cho dù em đặt lên đầu anh vòng tròn thánh, thay đổi bộ quần áo trắng, thêm một đôi cánh thuần khiết thì anh vẫn thích hấp huyết!”.\n <br/>\n <br/>\n Anh cười thầm: Lần đầu của cô còn không phải do anh phá sao, chỉ là bây giờ cô còn chưa biết mà thôi, đó không tính là đổ máu sao?\n <br/>\n <br/>\n Cô khinh thường: “Kiếp sau anh làm người đưa thư đi!”.\n <br/>\n <br/>\n [Đoạn ngắn thứ hai]\n <br/>\n <br/>\n Cô hoàn thành thủ tục thuê phòng xong, cầm chìa khóa phòng nói với anh:\n <br/>\n <br/>\n “Chỉ có phòng lớn một giường, cùng nhau nằm đó thôi!”.\n <br/>\n <br/>\n Anh vui vẻ tiến lên, cô cởi caravat của anh, bày ra ranh giới trên giường:\n <br/>\n <br/>\n “Không được vượt tuyến, bằng không thì anh chính là cầm thú!”.\n <br/>\n <br/>\n Ngày hôm sau hai người bình thường thức dậy, cô phát hiện, anh thật sự không chạm vào cô!\n <br/>\n <br/>\n Cô phẫn nộ đạp anh một đạp lăn xuống giường:\n <br/>\n <br/>\n “Anh không bằng cầm thú!”.\n <br/>\n <br/>\n [Đoạn ngắn thứ ba]:\n <br/>\n <br/>\n Sáng sớm con trai chạy tới phòng bếp túm lấy cha đang mặc tạp dề:\n <br/>\n <br/>\n “Trong nhà chúng ta ai là lớn nhất?”.\n <br/>\n <br/>\n Vẻ mặt anh kiêu ngạo: “Đương nhiên là ba!”.\n <br/>\n <br/>\n Con trai lại hỏi: “Nếu có người đánh con trai của ba, ba sẽ làm như thế nào?”.\n <br/>\n <br/>\n Anh chống nạnh: “Ai dám đánh con, ba đánh cho mông người đó nở hoa!”.\n <br/>\n <br/>\n Cô bỗng nhiên xuất hiện, nheo mắt nhìn anh cười nguy hiểm.\n <br/>\n <br/>\n Con trai thấy mẹ thì rống to với cha:\n <br/>\n <br/>\n “Ba! Nói cho người phụ nữ hung hãn này biết, nếu có người đánh con trai của ba thì ba sẽ làm thế nào?”.\n <br/>\n <br/>\n Anh ho hai tiếng, đáp: “Ai đánh con của ba, thì ba sẽ đánh con trai của người đó, báo thù cho con trai ba!”.\n <br/>\n <br/>\n Con trai: “..........”.\n</div>\n",
        "rating_value": 7.9
    },
    "tinh-lac-truyen-ky": {
        "ten_truyen": "tinh-lac-truyen-ky",
        "link_truyen": "https://truyenfull.io/tinh-lac-truyen-ky/",
        "ten_truyen_full": "Tĩnh Lạc Truyền Kỳ",
        "tac_gia": "Hoa Tuyết Tử & Tiểu Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên Không, Sủng, Nữ Cường, Giang Hồ\n  </i>\n  <br/>\n  <br/>\n </span>\n Một cô gái hiện đại vì một sự nhầm lẫn mà chết đi…\n <br/>\n <br/>\n Duyên phận cho nàng một cơ hội được ‘ tá thi hoàn hồn’…\n <br/>\n <br/>\n Lần nữa tỉnh lại, nàng chỉ là một đứa trẻ sơ sinh…\n <br/>\n <br/>\n Nàng là kết quả của một sai lầm do một lần say rượu của phụ thân…\n <br/>\n <br/>\n Họ nói nàng là “ khắc tinh”, là một kẻ xui xẻo, sẽ mang tai họa đến cho người xung quanh….\n <br/>\n <br/>\n Phụ thân không quan tâm, mọi người ra sức ức hiếp “ nhị tiểu thư” là nàng đây….\n <br/>\n <br/>\n Mẹ nàng chỉ là một nha hoàn ‘thấp cổ bé họng’, chỉ biết cam chịu số phận, nàng vì mẹ mà nhẫn 10 năm, âm thầm sống….\n <br/>\n <br/>\n Nhưng… sức chịu đựng con người là có giới hạn. mẹ nàng bị bọn người kia hại chết.\n <br/>\n <br/>\n Lý do để nàng nhẫn nhịn đã không còn, nàng rời bỏ nơi đau thương này mà ra đi…\n <br/>\n <br/>\n “ Các người hãy chờ đấy, ta sẽ quay về báo thù.” Trước khi đi, nàng đã tự thề với lòng như thế…\n <br/>\n <br/>\n Một cô bé chỉ 10 tuổi đã bắt đầu lưu lạc giang hồ để rồi từ đây…giang hồ dậy sống…. thiên hạ giao tranh…phong vân nổi lên chỉ vì sự xuất hiện của một nữ tử…\n <br/>\n <br/>\n Một câu chuyện truyền kì từ đó mà bắt đầu…\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "tieu-bach-o-ben-anh": {
        "ten_truyen": "tieu-bach-o-ben-anh",
        "link_truyen": "https://truyenfull.io/tieu-bach-o-ben-anh/",
        "ten_truyen_full": "Tiểu Bạch, Ở Bên Anh",
        "tac_gia": "Rin LaLa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô vốn là công chúa thứ 10 của Đương Kim Hoàng Thượng Vương Thiết Đẳng. Một lần trốn phụ Vương xuất cung liền bị bắt cóc. Cô chỉ có thể cảm nhận mập mờ mùi nguy hiểm. Ngay sau đó liền ngất đi.\n <br/>\n <br/>\n Tỉnh dậy đã nhìn thấy một nam nhân nhìn chằm chằm vào mình. Mặc dù là rất rất đẹp trai a. Thế nhưng mà làm gì có ai tỉnh dậy thấy nam nhân giương mắt nhìn mình mà không giật mình chứ? Lúc hoàn hồn lại biết được mình đã xuyên không. Hiện giờ là ở sau thời đại của cô những hơn 1000 năm. Bất quá khóc không được, đành trú thân trong biệt thự tên họ Trương kia.\n <br/>\n <br/>\n Họ Trương tính vốn trăng hoa. Chẳng mấy chốc đã lừa ăn sạch cô. Hắn ta chỉ vừa nhìn thấy cô đã lập tức yêu mến. Một nam nhân đào hoa như hắn, trước nay chỉ quen bị người ta đeo đuổi, chưa bao giờ thử qua cảm giác vận dụng hết chất xám để lấy lòng một người con gái thế này...\n <br/>\n <br/>\n <b>\n  Nhân vật:\n </b>\n <br/>\n <br/>\n <b>\n  Vương Kim Sa:\n </b>\n Nàng vốn là đang bị bắt cóc a. Phụ hoàng của nàng nhất định sẽ tìm ra nàng. Cớ sao tự nhiên lại ngất đi. tỉnh dậy dã nhìn thấy một nam nhân ăn mặc kì lạ, nhìn mình chằm chằm không chớp.\n <br/>\n <br/>\n =&gt;Thập Công chúa của triều Vương. Tính cách ngây thơ không chút tì vết. Tới mức nam chính của chúng ta điên đảo tìm cách làm cô xiêu lòng.\n <br/>\n <br/>\n <b>\n  Trương Vương Anh:\n </b>\n Hắn chỉ là đi ngang qua thôi a. Tuyệt đối không nghĩ trong thùng rác to oành ấy lại có người.\n <br/>\n <br/>\n =&gt;Sinh viên đại học khoa kinh tế đối ngoại trường đại học Ngoại Thương. Ăn chơi vào hạng nhất. Sống một mình trong ngôi biệt thự ở Hà thành cha mẹ để lại. Thường thích gọi cô với cái tên Tiểu Bạch mà theo hắn, rất ngây thơ.\n <br/>\n <br/>\n <span>\n  <b>\n   Vũ Thiên Nam:\n  </b>\n </span>\n Bạn thân từ nhỏ của Vương Anh, cũng là tay chân đắc lực của hắn trên công ty online Thiên Vương. Hắn cùng Vương Anh thực chất cũng là cầm đầu một băng nhóm rộng rãi, thu thập hầu hết những dân anh chị giỏi võ, tên gọi Nil. Băng nhóm này vốn dĩ được lập ra từ lúc Vương Anh còn học cấp 2. Tới khi hắn học đại học, danh tiếng đã nổi như cồn.\n</div>\n",
        "rating_value": 7.2
    }
}