{
    "de-phi-khuynh-thien-ha": {
        "ten_truyen": "de-phi-khuynh-thien-ha",
        "link_truyen": "https://truyenfull.io/de-phi-khuynh-thien-ha/",
        "ten_truyen_full": "Đế Phi Khuynh Thiên Hạ",
        "tac_gia": "Tố Thủ Hội Hồng Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Nếu như kiếp này là duyên, kiếp trước là nghiệt. Như vậy trong lúc thiên ti vạn lũ, tình yêu của chàng rốt cuộc là dâng tặng cho ai, lại đem ai mai táng.\n </p>\n <p>\n  Trên chín tầng mây, đôi mắt thần minh, xa nhìn không thấu, ngắm cũng không xuyên, nàng cho rằng tình yêu của đế vương có thể là thủ hộ, cũng có thể viên mãn, thế nhưng hắn lại cho nàng hết tuyệt vọng này đến tuyệt vọng khác. Nàng cho rằng, hắn vốn dĩ vô ý, chỉ là mình đa tình, nhưng không nghĩ đến trong lúc hỗn tạp ấy, hắn lại vì nàng che gió che mưa, ngăn cách khỏi máu tanh hỗn loạn.\n </p>\n <p>\n  Hắn nghiêng bàn tay làm mây, úp bàn tay làm mưa (*), mà đối với nàng, rốt cuộc vẫn là bảo vật trong lòng, hay là quân cờ trên tay. Chiến trường của nữ nhân trong hậu cung này, người đàn ông này, rốt cuộc là tất cả đã chấm hết hay chỉ là điểm khởi đầu?\n </p>\n <p>\n  Giữa Tình yêu thù hận là cùng nhau sánh vai ngắm nhìn bầu trời rộng lớn bao la kia, hay là máu tươi của trận chiến thần giết vua, con giết cha mẹ.\n </p>\n <p>\n  Nàng dốc hết thiên hạ, hay là hắn dốc hết thiên hạ vì nàng.\n </p>\n</div>\n",
        "rating_value": 7.7
    },
    "trom-soi": {
        "ten_truyen": "trom-soi",
        "link_truyen": "https://truyenfull.io/trom-soi/",
        "ten_truyen_full": "Trộm Sói",
        "tac_gia": "Mạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, Lãng mạn, Ngôn tình.\n </i>\n <br/>\n <b>\n  <i>\n   Convertor:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  megau1976\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   KT\n   <br/>\n   <br/>\n  </i>\n </span>\n Vì muốn thuần phục tên Trộm Sói gian trá, có hành tung quỷ dị. Mộ Dung Tử xinh đẹp, trầm tĩnh quyết định lấy bản thân mình làm mồi câu để đi sâu vào hang ổ của bọn sơn tặc, nhưng nàng không hiểu vì sao Tuần phủ đại nhân lại cố ý muốn thu phục Trộm Sói để thu dụng hắn?\n <br/>\n <br/>\n Nam nhân này lòng dạ độc ác, thậm chí còn đưa ra điều kiện quy hàng vô lý, ngoại trừ việc làm nhục nàng thì hoàn toàn không thể nhìn thấy bất kỳ cái gì là thuần phục, Nàng đến tột cùng phải làm như thế nào, mới có thể thuận lợi hoàn thành nhiệm vụ đây?\n <br/>\n <br/>\n Trộm Sói vốn tưởng rằng mình đã rất cứng rắn, khó thu phục, nhưng không thể tưởng được nữ nhân Mộ Dung Tử này so với hắn càng khó giải quyết hơn! Nàng chẳng những bình tĩnh, kiềm chế tốt, lá gan cũng rất lớn không thua gì một nam nhân, hơn nữa vì hoàn thành nhiệm vụ, lại không quan tâm đến việc bị hắn làm nhục.\n <br/>\n <br/>\n Chẳng những gạt bỏ ngoài tai sự sống chết, ngay cả trinh tiết chính mình cũng có thể hy sinh.\n <br/>\n <br/>\n Hắn tức giận đến nghiến răng nghiến lợi, đến độ mất đi khống chế! nhưng vì không cho phép nam nhân khác chạm vào nàng, hắn đành phải mạo hiểm đi theo nàng ….\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "tro-dua-cua-nguyet-lao": {
        "ten_truyen": "tro-dua-cua-nguyet-lao",
        "link_truyen": "https://truyenfull.io/tro-dua-cua-nguyet-lao/",
        "ten_truyen_full": "Trò Đùa Của Nguyệt Lão",
        "tac_gia": "Chu Ánh Huy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  QT ca ca + meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  A Tử + Tử Ly or Ngocngandl\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  A Tử + ASim\n </i>\n <br/>\n <br/>\n <i>\n  (Tiểu Nguyệt: này còn ko buông ta ra\n </i>\n <br/>\n <i>\n  Tử Huyền: Vẫn chưa vẻ xong mà buông gì …)\n  <br/>\n  <br/>\n </i>\n <p>\n  <span>\n   Tuy rằng hai nhà là thế giao, nhưng Viêm Tử Huyền từ nhỏ rất thích trêu chọc Tô Ninh Nguyệt.\n   <br/>\n   <br/>\n   Cho nên, nàng không thích hắn, đời này người nàng ghét nhất là hắn!\n   <br/>\n   <br/>\n   May mắn là không lâu sau Viêm gia dời đi kinh thương ở kinh thành.\n   <br/>\n   <br/>\n   Mà trong nhà nàng lại phát sinh biến cố, nên đến Tô Châu sống nhờ vào bà con xa thân thích,\n   <br/>\n   <br/>\n   Vốn tưởng rằng hai nhà mấy năm chưa từng lui tới, nàng không bao giờ gặp hắn nửa,\n   <br/>\n   <br/>\n   Nhưng hắn cố tình phụng mệnh phụ thân, ngàn dặm xa xôi đến tìm nàng, cứng rắn muốn dẫn nàng hồi kinh.\n   <br/>\n   <br/>\n   Chậc, vài năm không thấy Viêm Tử Huyền quả nhiên vẫn là người đáng ghét a!\n   <br/>\n   <br/>\n   Nàng thực là cảm kích Viêm bá phụ có ý tốt, nhưng không nghĩ chịu sự chiếu cố này.\n   <br/>\n   <br/>\n   Dù sao, hiện tại cuộc sống tuy rằng có điểm vất vả, nhưng củng không có trở ngại,\n   <br/>\n   <br/>\n   Trọng điểm là nàng hoàn toàn không nghĩ cùng Viêm Tử Huyền “Cùng nhau” về kinh thành nha!\n   <br/>\n   <br/>\n   Bất đắc dĩ hắn lại kiên trì thế nào cũng muốn hoàn thành nhiệm vụ do phụ thân giao.\n   <br/>\n   <br/>\n   Nàng càng không để ý tới hắn, hắn càng thích trêu chọc nàng, lại không thể ngăn cản người khác hiểu lầm.\n   <br/>\n   <br/>\n   Kết quả phá hư nàng thanh danh của nàng, nhưng củng không quan trọng. Người bên ngoài còn cổ vũ nàng muốn nàng lấy hắn?!\n   <br/>\n   <br/>\n   Ta! Nàng thà rằng đi làm ni cô, cũng không cần cùng người như vậy ở cùng một chỗ!\n   <br/>\n   <br/>\n   Thanh mai trúc mã, vui mừng oan gia.\n  </span>\n </p>\n</div>\n",
        "rating_value": 7.1
    },
    "trien-dinh-tuong-quan-phu": {
        "ten_truyen": "trien-dinh-tuong-quan-phu",
        "link_truyen": "https://truyenfull.io/trien-dinh-tuong-quan-phu/",
        "ten_truyen_full": "Triền Định Tướng Quân Phu",
        "tac_gia": "Cầu Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Conver:\n  </i>\n </b>\n <i>\n  meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Hệ liệt:\n  </i>\n </b>\n <i>\n  Ném tú cầu\n </i>\n <br/>\n <b>\n  <i>\n   Edit\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   Linhxu\n   <br/>\n   <br/>\n  </i>\n </span>\n Tốt lắm, này khởi phụng chỉ ném tú cầu hôn sự rõ ràng có ám cọc,\n <br/>\n <br/>\n Màu lâu dưới chỉ có xem diễn a miêu a cẩu, qua mười ngày mới đến cái giống dạng ──\n <br/>\n <br/>\n Ân, nói như vậy còn cất nhắc vị này phong trần mệt mỏi người qua đường giáp,\n <br/>\n <br/>\n Nàng cha hoa nhiều như vậy ngân lượng cũng chỉ có thể khiến cho nàng giống không có người muốn kiêm tìm đến loại này mặt hàng a,\n <br/>\n <br/>\n Tức giận đến nàng suất này nọ cho hả giận…… Ách, hắn không biết thiên hạ đến rơi xuống lễ vật không thể kiểm sao?\n <br/>\n <br/>\n Kia khỏa banh vải nhiều màu mang về nhưng là muốn trả giá cả đời vì đại giới,\n <br/>\n <br/>\n Bất quá không nghĩ tới vị này đi ngang qua đại tướng quân thế điệu râu sau là cái tiểu bạch kiểm,\n <br/>\n <br/>\n Hơn nữa càng xem càng nhìn quen mắt, giống như cái kia từng cùng nàng kết hạ thù hỗn đản?!\n <br/>\n <br/>\n Hậu, khẳng định là hắn ! Nàng uống say sẽ có “Đùa giỡn mỹ nhân” cổ quái,\n <br/>\n <br/>\n Hắn bị nàng sờ cái mấy đem có gì quan hệ, nhưng lại cùng năm năm trước giống nhau,\n <br/>\n <br/>\n Đem nàng quăng tiến rượu trì “Thanh tỉnh” Một chút, hại nàng bệnh nặng một hồi hắn lại vẻ mặt luyến tiếc,\n <br/>\n <br/>\n Hai người đâu có muốn hắn đi làm thỏa đáng hủy hôn thỉnh tội tấu chương, cũng bị Hoàng Thượng lui kiện,\n <br/>\n <br/>\n Xem ra hắn là rất muốn thú nàng, đối nàng phụ trách nha,\n <br/>\n <br/>\n Kia hắn suốt đêm gánh nặng chân thành hồi biên cương, làm cái lạc chạy chú rể lại là có ý tứ gì?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.4
    },
    "tuong-cong-khong-xuat-gia": {
        "ten_truyen": "tuong-cong-khong-xuat-gia",
        "link_truyen": "https://truyenfull.io/tuong-cong-khong-xuat-gia/",
        "ten_truyen_full": "Tướng Công Không Xuất Gia",
        "tac_gia": "Trạm Lượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  HỒNG LOAN TINH ĐỘNG QUẺ HỆ LIỆT\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn cv:\n  </i>\n </b>\n <i>\n  Meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Kally_ngo\n </i>\n <br/>\n <br/>\n Khi nàng vẫn còn là một đứa bé chưa dứt sữa,,\n <br/>\n <br/>\n Phụ thân là thấy tướng số cao siêu liền nói với nàng, tướng công tương lai của nàng sẽ xuất gia làm hòa thượng!\n <br/>\n <br/>\n Nàng chính là ngậm ngón tay út, nghĩ rằng: Hòa thượng là cái gì? Có thể ăn sao?\n <br/>\n <br/>\n Thật vất vả, đứa bé nho nhỏ mới trưởng thành thành tiểu cô nương xinh xắn,\n <br/>\n <br/>\n Trong nhà còn chưa có ở lâu đâu! Vậy mà phụ thân liền vội vã đuổi nàng xuất môn tìm phu.\n <br/>\n <br/>\n Đi qua chùa chiền lớn nhỏ, xem qua hòa thượng khắp thiên hạ\n <br/>\n <br/>\n Chỉ có một tên công tử để tóc tu hành, khiến cho nàng có cảm giác\n <br/>\n <br/>\n Tính ra được hắn hồng loan tinh động, hai người có nhân duyên\n <br/>\n <br/>\n Thế mà trong mắt hắn chỉ có Phật tổ, mở miệng ra chỉ toàn a di đà phật, đầu so với cái mỏ còn cứng!\n <br/>\n <br/>\n Được rồi! xem như là nàng quỷ kế đa đoan đi!\n <br/>\n <br/>\n Khiến cho hắn đem Phật tổ cùng kinh phật để sang một bên, thành thành thật thật cùng nàng thành thân đi………\n</div>\n",
        "rating_value": 8.4
    },
    "treu-dua-long-vua": {
        "ten_truyen": "treu-dua-long-vua",
        "link_truyen": "https://truyenfull.io/treu-dua-long-vua/",
        "ten_truyen_full": "Trêu Đùa Lòng Vua",
        "tac_gia": "Mạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, ngôn tình, HE\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Phương  Nhã Đình, Phù Dung\n  <br/>\n </i>\n <br/>\n Trời ạ! Chắc là bình thường nàng thắp hương bái Phật không đủ thành kính.\n <br/>\n <br/>\n Nên ông trời trừng phạt nàng như thế, bắt nàng làm phi tử của Vương gia.\n <br/>\n <br/>\n Tên vương gia kia không có phẩm chất cũng không  tốt bụng, chẳng qua vẻ ngoài tuấn mỹ mà thôi.\n <br/>\n <br/>\n Dựa vào cái gì đến”Đạp hư” của nàng cả đời! Hừ! Lão thiên gia không giúp nàng không quan trọng.\n <br/>\n <br/>\n Nàng không tin một tài nữ cầm kỳ thi họa thứ gì cũng tinh thông như nàng, lại không đấu lại  tên đáng ghét kia!\n <br/>\n <br/>\n Làm ơn đi, làm phi tử của hắn có đáng sợ vậy không? Hắn vừa có quyền thế lại anh tuấn phong lưu.\n <br/>\n <br/>\n Nữ tử điên cuồng vì hắn không nhiều thì ít, nhưng tại sao tiểu oa nhi này lại e sợ dữ vậy?\n <br/>\n <br/>\n Trước thì giả nam giả nữ hù dọa hắn, tỏ vẻ là một đại sắc nữ khiến hắn sợ đến hồn vía lên mây!\n <br/>\n <br/>\n Bất quá, người ta nói “Thiên ngoại hữu thiên, nhân ngoai hữu nhân!”\n <br/>\n <br/>\n Xem ra, muốn nàng ngoan ngoãn đi vào khuôn khổ, thì đành phải đùng thủ đoạn đặc biệt……\n <br/>\n</div>\n",
        "rating_value": 7.1
    },
    "tu-cau-meo": {
        "ten_truyen": "tu-cau-meo",
        "link_truyen": "https://truyenfull.io/tu-cau-meo/",
        "ten_truyen_full": "Tú Cầu Mèo",
        "tac_gia": "Phức Mai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình cổ đại, HE\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   vân cherry (a.k.a cher hay ryry :”&gt;)\n  </i>\n  <br/>\n  <br/>\n </span>\n Không thể nào! Con mèo mập này lại giúp hắn dắt tơ hồng,\n <br/>\n <br/>\n Nó giả trang thành tú cầu chui vào trong ngực hắn, để cho hắn trúng tuyển\n <br/>\n <br/>\n Hai năm trước hắn đã cứu một mỹ nhân nhưng không biết nguyên do nàng biến mất, lại làm cho hắn cảm thấy ngày nhớ đêm mong –\n <br/>\n <br/>\n Vì tìm nàng, trong lúc vô tình hắn trở thành thương nhân bá chủ nơi đó,\n <br/>\n <br/>\n Hiện tại quỷ thần xui khiến biến nàng thành vị hôn phu, hắn cao hứng không thôi,\n <br/>\n <br/>\n Muốn hắn ở rể, không thành vấn đề! Hắn còn tự chuẩn bị của hồi môn hậu hĩnh,\n <br/>\n <br/>\n Dưới sản nghiệp đông đảo, người nào yêu người nào thì lấy đi, hắn không quan tâm,\n <br/>\n <br/>\n Đây tiền bạc chẳng qua chỉ  là vật tiêu khiển, không quản  người khác nói thế nào,\n <br/>\n <br/>\n Aiz, hắn mới không quan tâm đến tài sản, đều chỉ  là vật ngoài thân,\n <br/>\n <br/>\n Cha mẹ nàng nói thật có lỗi, dù họ cũng cảm thấy mắc nợ hắn\n <br/>\n <br/>\n Hiện tại hắn chỉ muốn thân thể của nàng điều dưỡng khỏe mạnh mau mau,\n <br/>\n <br/>\n Nếu không hắn động tay động chân với nàng như thế nào được. . . . . .\n <br/>\n</div>\n",
        "rating_value": 8.9
    },
    "tuy-khach-cu": {
        "ten_truyen": "tuy-khach-cu",
        "link_truyen": "https://truyenfull.io/tuy-khach-cu/",
        "ten_truyen_full": "Túy Khách Cư",
        "tac_gia": "Na Chích Hồ Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Tàng Thư Viện\n </i>\n <br/>\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Tiêu nhi – Tiêu đại quản gia\n   <br/>\n   <br/>\n  </i>\n </span>\n Đây là một tửu quán trong một trấn nhỏ vô danh.\n <br/>\n <br/>\n Bên trong lại thay đổi bất ngờ, sóng lớn cuộn trào ~~ aiz, ai bảo nàng bản tính thiện lương chứ~~\n <br/>\n <br/>\n Một soái ca lạnh lùng, một thiếu niên giảo hoạt, một công tử đa tài, một nam tử dị quốc ôn nhu, còn có một nữ chưởng quầy vô tội bất đắc dĩ, lại gặp vận may ngã gục trên trần nhà tửu quán~~\n <br/>\n <br/>\n Thì ra là vận mệnh a, cho dù ngươi ngồi ở trong nhà cũng có thứ đến nện lên đầu ngươi~~~\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.1
    },
    "tuyen-thoi-gian": {
        "ten_truyen": "tuyen-thoi-gian",
        "link_truyen": "https://truyenfull.io/tuyen-thoi-gian/",
        "ten_truyen_full": "Tuyến Thời Gian",
        "tac_gia": "Lăng Thục Phân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, khoa học viễn tưởng, sủng, nam chủ thâm tình\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Aoi\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Convert:\n   </i>\n  </b>\n  <i>\n   Meoconlunar\n   <br/>\n   <br/>\n  </i>\n </span>\n Cho tới nay, cuộc đời của cô đều ở trong phạm vi \"bình quân\"\n <br/>\n <br/>\n Cô là mỹ nữ trung đẳng, chiều cao trung bình,, xuất thân từ gia đình giai cấp trung lưu\n <br/>\n <br/>\n Thành tích học tập trung bình, làm việc cũng là một MIS (Management Information System) bậc trung.\n <br/>\n <br/>\n Cuộc sống tuy rằng luôn bình tĩnh, nhưng cứ làm cho người ta cảm thấy không thú vị\n <br/>\n <br/>\n Cô thật sự hy vọng trong cuộc sống có thể xuất hiện một chút kích thích, một chút thay đổi\n <br/>\n <br/>\n Sau đó, cô gặp một bạn học nam không có quen biết gì ở đại học\n <br/>\n <br/>\n Từ ngày đó, cuộc sống của cô có thay đổi kinh tâm động phách ──\n <br/>\n <br/>\n Khi cô và bạn học nam này gặp lại, anh vì tai nạn xe cộ mà nằm ở trên giường bệnh\n <br/>\n <br/>\n Kỳ quái là, cô và anh rõ ràng không quen, nhưng từ cái nhìn đầu tiên\n <br/>\n <br/>\n Anh đã tràn đầy không hiểu đối với cô, mãnh liệt không muốn xa rời\n <br/>\n <br/>\n Sau khi tiếp xúc sâu với anh, cô càng phát hiện anh và tính cách trước kia khác nhau trời vực\n <br/>\n <br/>\n Nhưng một người không thể nào thay đổi tính tình đột ngột, chuyện này rốt cuộc thế nào?\n <br/>\n <br/>\n Anh còn nói là vì cô mà quay về, về đâu? Vì sao là 「 vì cô 」?\n <br/>\n <br/>\n Tất cả thay đổi tựa hồ từ trận tai nạn xe cộ kia, nhưng việc này lại đại biểu cái gì?\n <br/>\n <br/>\n Một đống dấu chấm hỏi loạn chuyển ở trong lòng cô, cô cũng không rất xác định mình muốn biết đáp án\n <br/>\n <br/>\n Không biết vì sao, cô cảm thấy nguyên nhân sau lưng sẽ làm cho người ta cảm thấy sợ hãi\n <br/>\n <br/>\n Thậm chí có thể hủy diệt thế giới hiện nay của cô……\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.4
    },
    "tung-chut-tung-chut-mot-yeu-nang": {
        "ten_truyen": "tung-chut-tung-chut-mot-yeu-nang",
        "link_truyen": "https://truyenfull.io/tung-chut-tung-chut-mot-yeu-nang/",
        "ten_truyen_full": "Từng Chút Từng Chút Một Yêu Nàng",
        "tac_gia": "Hồ Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Một điểm một điểm đích ái\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, sủng văn, HE\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  matsuri2111\n  <br/>\n  <br/>\n </i>\n Hoàng cung, ngự hoa viên, cảnh sắc thật động lòng người, hoa thơm đua nở, ong bướm rộn ràng, thỉnh thoảng một cơn gió nhẹ nhàng thổi qua.\n <br/>\n <br/>\n Thái hậu đương triều đang ngồi trong đình nghỉ mát, nhàn nhã  thưởng thức trà ngon thượng hạng, vui vẻ hưởng thụ tất cả. Mà cũng ngồi tại nơi đó, Sở Dịch, không còn lòng dạ nào mà thưởng thức những cảnh đẹp kia, đơn giản vì hắn lúc này đang trong tình huống nước sôi lửa bỏng.\n <br/>\n <br/>\n Sở Dịch, đại tướng quân uy vũ trong triều, cháu trai thái hậu, huynh đệ của Hoàng thượng, theo lẽ thường mà nói là hoàn cảnh vô cùng tốt a ! Thế nhưng có ai biết nỗi khổ sở trong lòng hắn !\n <br/>\n <br/>\n “Không biết thái hậu tuyên chất nhi đến có chuyện gì ?”\n <br/>\n <br/>\n Sở Dịch nhìn thái hâụ khuôn mặt hiền lành, lại cươì vô cùng rạng rỡ kia, không biết người trong lòng lại đang tính toán cái gì.\n <br/>\n <br/>\n “Chẳng lẽ phải có việc mới được tìm ngươi, ngươi là cháu trai mà không biết nhớ tới người bác này, làm ta cảm thấy thật đau lòng”\n <br/>\n <br/>\n Thaí hậu nhìn Sở Dịch, ngực thấy vô cùng khó chịu, hài tử này, luôn dùng vẻ mặt lạnh như băng để giải quyết mọi chuyện.\n <br/>\n <br/>\n “Thái hậu, vậy tức là không có chuyện gì sao ?”\n <br/>\n <br/>\n “Dịch nhi à, ngươi đã hai sáu rồi, tuổi cũng không còn nhỏ nữa, nên hay không nghĩ đến lập gia thất ?”\n <br/>\n <br/>\n Thái hậu cũng không dài dòng, tiểu tử này đúng là không lịch sự, thái độ luôn cứng nhắc với mọi chuyện.\n <br/>\n <br/>\n “Bác, Dịch ni vẫn còn nhỏ, không vội!”\n <br/>\n <br/>\n Sở Dịch chậm rãi mở miệng nói. Tuy rằng khí trời tháng năm rất nóng, nhưng gáy hắn bắt đầu đổ mồ hôi lạnh rồi.\n <br/>\n <br/>\n “Không còn nhỏ nữa, Ngự nhi chỉ hơn ngươi hai tuổi, đã là phụ thân của mấy hài tử rồi.”\n <br/>\n <br/>\n Thái hậu tuyệt đối không thể nhượng bộ, nàng là suy nghĩ vì Sở gia a, nếu nhà anh cả tuyệt tự tuyệt tôn, xuống  suối vàng làm sao dám đối mặt với anh cùng chị dâu, còn cả liệt tổ liệt tông nữa.\n <br/>\n <br/>\n “Thái hậu, Dịch nhi không nghĩ lập gia thất sớm như vậy, mong thái hậu hiểu cho.”\n <br/>\n <br/>\n Sở Dịch dù tính tình không tốt, nhưng khi phát giận cũng chỉ là sắc mặt lạnh càng thêm lạnh. Mà đối với thái hậu, bác hắn, cũng là thân nhân gần gũi nhất của hắn, cũng chỉ có yên lặng nhẫn lại.\n <br/>\n <br/>\n “Được rồi, việc này đã định , tất cả sẽ do bác ngươi làm chủ, ngươi đi xuống dưới đi.”\n <br/>\n <br/>\n Ý thái hậu đã quyết.\n <br/>\n <br/>\n Sở Dịch mấy năm nay vẫn mang binh đi chinh chiến, bằng chính năng lực của bản thân lên làm đại tướng quân oai phong lẫm liệt. Tuy có người nói đó là nhờ uy thái hậu, nhưng từ những công lao mà hắn lập được, có thể thấy tất cả chỉ là chuyện nhảm nhí, thị phi.\n <br/>\n <br/>\n Hắn cũng không phải phản truyền thống, chỉ  là mấy năm nay đả đả sát sát quá nhiều, một người bên cạnh cũng không có, nữ nhân  thật phiền phức, khóc sướt mướt, lại hay đố kị, với hắn mà nói, nữ nhân chỉ là thứ phiền phức cùng trói buộc.\n <br/>\n <br/>\n Cũng không phải chưa từng có nữ nhân, chỉ bất quá cho tới bây giờ hắn không muốn cùng nữ tử nào gần nhau suốt đời, chứ chưa nói sẽ thành gia thất với ai đó !\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.2
    },
    "tuong-cong-ngoac-ngoac-trien": {
        "ten_truyen": "tuong-cong-ngoac-ngoac-trien",
        "link_truyen": "https://truyenfull.io/tuong-cong-ngoac-ngoac-trien/",
        "ten_truyen_full": "Tướng Công Ngoắc Ngoắc Triền",
        "tac_gia": "Cầu Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Cesia\n   <br/>\n  </i>\n </span>\n <br/>\n “Xin cơm à!\n <br/>\n <br/>\n Nghĩ nàng bất quá cũng chỉ là một tư thục tiên sinh,\n <br/>\n <br/>\n Vất vả cả ngày đang muốn cùng thư đồng hảo hảo ăn cơm.\n <br/>\n <br/>\n Bỗng dưng từ đâu xuất hiện một vị mỹ nam tử diễm quan quần phương,\n <br/>\n <br/>\n Không ngừng dùng ánh mắt chiếu vào nàng xin cơm ăn,\n <br/>\n <br/>\n Hảo tâm cho hắn một chén cơm không nghĩ tới sau đó hắn cư nhiên lại không chịu đi? !\n <br/>\n <br/>\n Liền ngay cả nàng tắm rửa hắn cũng đều phải vô giúp vui,\n <br/>\n <br/>\n Giúp đỡ được! Tuy rằng nàng là nữ phẫn nam trang đúng vậy,\n <br/>\n <br/>\n Nhưng hắn cũng không cần cởi sạch muốn nàng giúp hắn chà lưng a!\n <br/>\n <br/>\n Còn nói với nàng không được đối với bộ dạng tú sắc khả cơm (*) của hắn giương móng vuốt sói,\n <br/>\n <br/>\n (*) Tú sắc khả cơm: Ý nghĩa của câu này chính là mỹ nữ giống như mỹ vị khiến cho người ta chảy nước miếng, hận không thể ăn vào trong bụng.\n <br/>\n <br/>\n Khiến cho nàng tức đến mức lấy đi hết quần áo của hắn, để cho hắn đại diễn trần truồng ký,\n <br/>\n <br/>\n Nhưng từ đó về sau hắn liền quấn lấy nàng quấn riết nghiện,\n <br/>\n <br/>\n Còn nói cho dù nàng là nam nhân hắn cũng không ngại,\n <br/>\n <br/>\n Nàng bị tình yêu vượt giới tính của hắn làm cảm động đúng vậy,\n <br/>\n <br/>\n Bất đắc dĩ ngay lúc này “cừu gia” của nàng lại tìm tới cửa,\n <br/>\n <br/>\n Nàng đành phải quăng hắn, thu dọn hành trang đi chạy nạn….\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "tuong-quan-khong-tot-truy": {
        "ten_truyen": "tuong-quan-khong-tot-truy",
        "link_truyen": "https://truyenfull.io/tuong-quan-khong-tot-truy/",
        "ten_truyen_full": "Tướng Quân Không Tốt Truy",
        "tac_gia": "Nguyên Viện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   =======\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n   <tướng không=\"\" quân=\"\" truy=\"\" tốt=\"\">\n    tại truyenfull.io\n   </tướng>\n  </b>\n  <br/>\n  <br/>\n  <b>\n   ========\n  </b>\n  <br/>\n  Hệ Liệt Đại tứ hỉ\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Yukio\n </i>\n <br/>\n <br/>\n Cái gì?! Đại tướng quân Thương Nguyệt quốc thảm bại?!\n <br/>\n <br/>\n Nghe nói hắn không chỉ có bị dọa ngốc, dắt mũi, làm cho bối rối mà trượt ngã khỏi cây.\n <br/>\n <br/>\n Tuyệt không thể chấp nhận là, hắn còn bị đối phương mạnh mẽ xâm phạm ở trên giường! (0o0!!! *o*!)\n <br/>\n <br/>\n A—– chuyện này truyền ra thì hắn làm thế nào mà gặp mặt mọi người?!\n <br/>\n <br/>\n Hình tượng anh dũng của hắn hoàn toàn thua trên tay nàng công chúa kiêu ngạo nước láng giềng này.\n <br/>\n <br/>\n Uổng phí hắn vẫn đau nàng sủng nàng, coi nàng là tiểu muội muội âu yếm trên tay——–\n <br/>\n <br/>\n Gì? Vấn đề hóa ra nàng đã không muốn là ‘tiểu’, cũng càng không thiết là ‘muội muội’?\n <br/>\n <br/>\n Ách…… Tuy rằng hắn thực nguyện ý thông cảm, nàng là vì mối tình đầu nên xuân tâm nhộn nhạo\n <br/>\n <br/>\n Nhưng là hắn cũng không thể cự tuyệt luân thường đạo lý làm một tên mặt người dạ thú.\n <br/>\n <br/>\n Huống chi, cho dù hắn có thể vượt qua chướng ngại tâm lý ‘loạn luân’ kia\n <br/>\n <br/>\n Muốn hắn ‘gả’ đến nữ chủ quốc gia kia, ăn cơm ngồi không hàng ngày\n <br/>\n <br/>\n Hắn cũng chỉ có thể cho nàng ba chữ———\n <br/>\n <br/>\n LÀM, KHÔNG, ĐƯỢC!!!!\n</div>\n",
        "rating_value": 7.5
    },
    "tuong-quan-lay-chong": {
        "ten_truyen": "tuong-quan-lay-chong",
        "link_truyen": "https://truyenfull.io/tuong-quan-lay-chong/",
        "ten_truyen_full": "Tướng Quân Lấy Chồng",
        "tac_gia": "Cầu Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   将军出阁\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình, cổ trang, HE\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   quaivatcon\n  </i>\n  <br/>\n </span>\n <br/>\n Bởi vì hoàng đế tuyển tú nữ, làm cho nữ nhân không muốn vào cung gấp gáp tìm trượng phu.\n <br/>\n <br/>\n Lại vì tướng mạo hắn tuấn tú hơn người như vậy nên nhiều lần suýt bị người bắt đi làm cô gia.\n <br/>\n <br/>\n Nàng, vẫn là lần đầu nhìn thấy hắn, nhưng đáng tiếc, đừng nói nàng đối với loại thư sinh yếu đuối này nảy sinh tình cảm, thật không có hứng thú a..\n <br/>\n <br/>\n Bằng vào phụ thân hiển hách chiến công, nàng lại là nữ tướng quân, vì thế mà được thiên tử đặc biệt cho phép không cần vào cung tham tuyển.\n <br/>\n <br/>\n Cho nên người nào muốn cứ việc tham gia náo nhiệt!\n <br/>\n <br/>\n Kỳ thực, không có chuyện cấp bách nàng sẽ không cùng người tranh đoạt, chính là nàng giúp người thành việc, lại cố tình có người ý định muốn kéo nàng xuống nước.\n <br/>\n <br/>\n Không chỉ thừa dịp cùng nàng  miệng đối miệng thân mật tiếp xúc, còn phản ngôn oang oang kêu nàng nương tử.\n <br/>\n <br/>\n Tạm thời khi hắn là chó cùng rứt giậu mới không cùng hắn so đo, thật không nghĩ tới tên này nhưng lại lấy oán trả ơn.\n <br/>\n <br/>\n Hắn gán nàng tội danh bội tình bạc nghĩa, đem bẩm báo trước mặt hoàng thượng.\n <br/>\n <br/>\n Mà thẳng đến lúc đối chất nhau, nàng mới biết được, nguyên lai hắn lại là hoàng tử…phụ tử người ta rõ ràng thông đồng với nhau mà!!\n <br/>\n <br/>\n Làm thần tử, nàng chỉ có thể tự nhận vận mệnh xui xẻo gả cho hắn để phụ trách, bất quá nếu nghĩ rằng hắn là hoàng tử, nàng liền không làm gì được hắn, kia có thể lầm to…\n <br/>\n <br/>\n Đầu tiên phạt hắn mỗi ngày ngủ thư phòng, nếu dám hành động thiếu suy nghĩ, hừ hừ, quân pháp hầu hạ!\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "tuong-quan-om-voi-muon-ngu-roi": {
        "ten_truyen": "tuong-quan-om-voi-muon-ngu-roi",
        "link_truyen": "https://truyenfull.io/tuong-quan-om-voi-muon-ngu-roi/",
        "ten_truyen_full": "Tướng Quân Ôm Với, Muốn Ngủ Rồi",
        "tac_gia": "Thiên Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Haran\n   <br/>\n  </i>\n </span>\n <br/>\n Vì tránh cho trà lâu vất vả kinh doanh bị đại bá cướp đi, nàng phải tìm một nam nhân ở rể vì Sở gia nối dõi tông đường hoặc nghĩ biện pháp sinh một cái oa nhi …\n <br/>\n <br/>\n Sai sót ngẫu nhiên khiến nàng phải tiến vào phủ tướng quân làm nha hoàn, lại mỗi đêm bị “hái hoa tặc” biến thành dược thôi miên.\n <br/>\n <br/>\n Được rồi, nếu nàng và cái tối “thân cận” nam tử đó không còn cách nào khác ngoài chiêu ở rể, có cơ hội hoài thai đứa nhỏ cũng tốt. Bởi vì hắn là cái tiểu mỹ nam nha, đứa nhỏ tương lai sinh ra cũng có dung mạo tốt lắm a~\n <br/>\n <br/>\n Ít nhất so với tướng quân tàn bạo, hung ác, một chưởng có thể đem nam nhân xương cốt đánh bay trong truyền thuyết kia, hắn là một sự lựa chọn an toàn của nàng.\n <br/>\n <br/>\n Nhưng mà, hắn đối với sự quyến rũ của nàng tựa hồ làm như không thấy!\n <br/>\n <br/>\n Xem ra, nàng lại phải tốn thêm sức lực…\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "tuong-tu-bat-hoi": {
        "ten_truyen": "tuong-tu-bat-hoi",
        "link_truyen": "https://truyenfull.io/tuong-tu-bat-hoi/",
        "ten_truyen_full": "Tương Tư Bất Hối",
        "tac_gia": "Tiểu Lị Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện nữ tôn, cực sủng, nữ chủ si tình, nam chủ cường, giang hồ.\n <br/>\n <b>\n  Editor:\n </b>\n Sunny Cà Chua, Uyển Như, Phụng Tử Yên\n <br/>\n <br/>\n Mị, con gái của một trùm mafia Ý,đang trên máy bay thì gặp không tặc nên “bất đắc dĩ” xuyên về quốc gia theo chế độ nữ tôn.\n <br/>\n <br/>\n <span>\n  Ở đây, nàng là một cô bé 6 tuổi, chính lúc đó nàng đã gặp người con trai mình yêu thương cả cuộc đời.\n  <br/>\n </span>\n <br/>\n <b>\n  Tóm tắt sơ lược:\n </b>\n <br/>\n <br/>\n Shirley- Một sát thủ thời hiện đại, trong một lần đi máy bay đã xuyên qua về quốc gia có chế độ nữ tôn, có bộ dạng như một khất cái 7,8 tuổi và lấy tên là Mị. Ở đây, lần đầu tiên gặp nam chủ – vị tướng quân nam phẫn nữ trang kiên cường tài giỏi – được người người ca ngợi là Bắc Cương chiến thần, vì tưởng nàng là khất cái nên đã cho nàng tiền, và định mệnh cũng bắt đầu từ đó…\n <br/>\n <br/>\n Nàng bắt đầu hành trình chinh phục trái tim của người con trai lạnh lùng mà cương nghị kia, suốt hơn mười năm ròng đi theo chàng âm thầm giúp đỡ và bảo vệ, làm mọi việc chỉ để đặt được tâm nguyện của chàng, thậm chí không màng đến bản thân, chỉ cần chàng hạnh phúc là đủ…\n <br/>\n <br/>\n Cuối cùng, nàng cũng đã có thể chân chính được bên chàng….\n <br/>\n <br/>\n Liệu tình yêu của nàng có được chàng đáp trả, liệu vị tướng quân lạnh lùng cương nghị kia có đồng ý mở cửa trái tim để đón nàng ?\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "tuong-tu-cung-quan-tuyet": {
        "ten_truyen": "tuong-tu-cung-quan-tuyet",
        "link_truyen": "https://truyenfull.io/tuong-tu-cung-quan-tuyet/",
        "ten_truyen_full": "Tương Tư Cùng Quân Tuyệt",
        "tac_gia": "Nguyên Viện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n </i>\n <span>\n  <i>\n   Loyal Pang + Evjlsnow\n  </i>\n  <br/>\n  <br/>\n </span>\n Trong truyền thuyết, ai có đôi mắt khác thường cũng sẽ có năng lực phi thường.\n <br/>\n <br/>\n Mà nàng có đôi mắt tím xinh đẹp, có thể thấy trước chuyện chưa xảy ra.\n <br/>\n <br/>\n Thánh nữ có địa vị tôn quý nhất hoàng triều.\n <br/>\n <br/>\n Lại có ít người biết được, thật ra cũng chỉ là một món đồ chơi mà thôi ──\n <br/>\n <br/>\n Nam nhân giam cầm nàng, tận mắt nhìn nàng nhà tan cửa nát\n <br/>\n <br/>\n Vì để có được tất cả điều mong muốn,\n <br/>\n <br/>\n Nàng hiến mình cho y, trở thành vật sở hữu của y.\n <br/>\n <br/>\n Có điều nàng vẫn không hiểu nỗi phức tạp trong mắt y.\n <br/>\n <br/>\n Không hiểu vì sao biết nàng muốn lợi dụng y, y sẵn lòng cho nàng lợi dụng,\n <br/>\n <br/>\n Thậm chí biết nàng muốn giết y, y cũng cho nàng cơ hội. . . . . .\n <br/>\n <br/>\n Mãi đến khi chiến sự dấy lên, y muốn nàng chờ y trở về.\n <br/>\n <br/>\n Nhưng nàng biết, y sẽ không bao giờ quay lại bên cạnh nàng.\n <br/>\n <br/>\n Bởi vì, nàng đã sớm bày bố tử cục đợi y. . . . . .\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "tuu-nuong-xinh-dep-ban-chu": {
        "ten_truyen": "tuu-nuong-xinh-dep-ban-chu",
        "link_truyen": "https://truyenfull.io/tuu-nuong-xinh-dep-ban-chu/",
        "ten_truyen_full": "Tửu Nương Xinh Đẹp Bán Chữ",
        "tac_gia": "Trạm Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình cổ đại\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Ngocquynh520 - diendanlequydon\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Diệp Y Giai\n  </i>\n </span>\n <br/>\n <br/>\n <span>\n  Hai năm trước nàng từ kinh thành đi đến Bành thành, mở ra gian tửu phường nhỏ làm chưởng quầy.\n  <br/>\n  <br/>\n  Định viết chút chuyện xưa nhi nữ giang hồ bán lấy tiền, chính là mưu cầu thanh nhàn cùng đơn giản.\n  <br/>\n  <br/>\n  Sao biết được mạc danh kỳ diệu lại cuốn vào một vụ án mạng, còn chọc phải bá chủ hải nghiệp Ôn gia.\n  <br/>\n  <br/>\n  Hơn nữa Ôn đại thiếu gia chọc nàng chán ghét, mệt hắn sinh ra bộ dáng tuấn tú.\n  <br/>\n  <br/>\n  Mồm miệng lại xấu xa, nói chuyện đến hung hăng dọa người.\n  <br/>\n  <br/>\n  Hết sức châm chọc khiêu khích sở trường của nàng, phê bình người của nàng, văn của nàng.\n  <br/>\n  <br/>\n  Mà lại tựa hồ trực tiếp nhận định nàng là hung thủ giết người, muốn đem nàng áp giải đến Hình bộ!\n  <br/>\n  <br/>\n  Chính là nửa đường gặp phải gió to sóng lớn cùng hải tặc, thế nhưng hắn lại vô cùng bảo hộ nàng.\n  <br/>\n  <br/>\n  Biết rõ nàng say sóng, chẳng những giúp nàng xoa bóp huyệt đạo còn phái muội muội nhà mình đưa quýt lên.\n  <br/>\n  <br/>\n  Thái độ hắn lúc nóng lúc lạnh đã làm cho nàng tâm trí rối bời, chờ trở về kinh thành.\n  <br/>\n  <br/>\n  Hắn ngược lại coi nàng như khách quý lưu lại ở sơn trang, rồi hướng bên ngoài tuyên bố hai người bọn họ đã tư định chung thân.\n  <br/>\n  <br/>\n  Thậm chí ở trong làm ăn giáo huấn Liễu gia ngày trước thoái hôn nàng, nói là đang giúp nàng trả thù.\n  <br/>\n  <br/>\n  Nàng thật sự không hiểu được hắn đến cùng là đang cứu nàng hay đùa giỡn nàng.\n  <br/>\n  <br/>\n  Tìm hắn muốn hỏi cho rõ ràng, hắn lại chỉ nói ba năm trước nàng từng đắc tội với hắn…\n </span>\n <br/>\n</div>\n",
        "rating_value": 6.2
    },
    "vat-trong-ao": {
        "ten_truyen": "vat-trong-ao",
        "link_truyen": "https://truyenfull.io/vat-trong-ao/",
        "ten_truyen_full": "Vật Trong Ao",
        "tac_gia": "Na Chích Hồ Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Hm... chúng ta có một chiếc ao vô danh, bên trong có cá, có cua, có tôm.\n </p>\n <p>\n  Điều bất thường duy nhất: Lũ cá, cua, tôm này là một đám yêu tinh, nhí nhố, nhặng xị, dễ thương... Hm... Đó là câu chuyện bình thường đến không thể bình thường hơn của đám yêu tinh ham hư vinh, thích tự sướng ...\n </p>\n <p>\n  Nhưng đọc, để cảm nhận, để thấm thía một điều giản đơn. Rằng ai cũng muốn làm những điều thật vĩ đại, nhưng lại quên mất cuộc sống vốn tạo nên từ những điều vô cùng nhỏ bé.\n </p>\n <p>\n  Cả chặng đường đời giống như một cuộc hành trình thưởng lãm, cái đẹp không xuất phát từ quá trình theo đuổi sự thỏa mãn của thị giác, mà là sự tròn vẹn tâm hồn. Và bạn sẽ nhận ra rằng, điều vĩ đại nhất chính là điều giản dị, chân lý của cuộc đời luôn xuất phát từ những thứ bình thường...\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "vo-tuong-cuop-co-dau": {
        "ten_truyen": "vo-tuong-cuop-co-dau",
        "link_truyen": "https://truyenfull.io/vo-tuong-cuop-co-dau/",
        "ten_truyen_full": "Võ Tướng Cướp Cô Dâu",
        "tac_gia": "Nguyên Nhu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Linhlantientu, Hà Thái, Quảng Hằng, flamingo, Zennie, Hoàng Vân\n  <br/>\n  <br/>\n </i>\n Là người đứng đầu trong 16 vệ tướng quân của Đại Đường, vậy mà khí chất tản mát trên người hắn lại có thể sánh ngang với dạng thư sinh tao nhã\n <br/>\n <br/>\n Luôn phát ra uy thế lãnh ngạo, đến ngay cả Hoàng Thượng cũng không dám tùy tiện giúp hắn chỉ hôn\n <br/>\n <br/>\n Ai ngờ được đến một cô nương thanh lệ ngồi nghỉ tại bàn bên lại khiến hắn không thể rời mắt?\n <br/>\n <br/>\n Xem nàng thấy việc nghĩa hăng hái làm mong giúp tiểu khất nhi hả giận, lần đầu tiên hắn ngoại lệ nhúng tay vào.Ở tửu lâu vụng trộm dùng hạt dưa chứa nội lực không nhìn mà bắn trúng khiến đại khất cái kêu ai ai\n <br/>\n <br/>\n Lại gặp nhau, hắn lại khéo cùng một lúc vừa giúp nàng thoát khỏi ác nhân truy đuổi ,vừa cứu nàng khi nàng ngất xỉu vì bị cảm nắng\n <br/>\n <br/>\n Thừa dịp đó, hắn mang nàng về phủ tướng quân tĩnh dưỡng, thuận tiện cho việc cùng hắn bồi dưỡng cảm tình,\n <br/>\n <br/>\n Kể từ ngày lưu lại nàng, trong phủ hắn bắt đầu có chuyện, ban ngày thì quan lớn đập phá, ban đêm bọn chuột nhắt thừa cơ hoành hành,\n <br/>\n <br/>\n Hắn phát hiện trên người nàng dường như có điều gì đó bí mật,nàng không đơn thuần chỉ là đến Trường An để tìm thân,\n <br/>\n <br/>\n Nhìn nụ cười đáng yêu lấp thế gian, ngắm khuôn mặt ngẫu nhiên toát ra vẻ ưu thương nhu nhược của nàng khiến hắn không tự giác đối tốt với nàng hơn gấp bội, kết quả nhịn không được đến hôn môi rồi lại ôm,\n <br/>\n <br/>\n Hai người xem như đã tình đầu ý hợp, nhân cơ hội hắn vào cung, nàng liền bị người khác vội vàng mang đi –\n <br/>\n <br/>\n Nguyên lai, nàng sớm bị người trong nhà định thân, sắp cùng người khác bái đường thành hôn,\n <br/>\n <br/>\n Đại tướng quân như hắn muốn cùng giai nhân như chim liền cánh, ắt hẳn phải vượt qua vô vàn chông gai……\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "em-nhu-nang-mai-ruc-ro": {
        "ten_truyen": "em-nhu-nang-mai-ruc-ro",
        "link_truyen": "https://truyenfull.io/em-nhu-nang-mai-ruc-ro/",
        "ten_truyen_full": "Em Như Nắng Mai Rực Rỡ",
        "tac_gia": "Lan Rùa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chả có gì giới thiệu cả, tuy là dự án chính tiếp theo Em Là Nhà của mình nhưng vẫn là một câu chuyện ONGOING và viết theo cảm xúc và cho nên không có thời gian ra chap cụ thể, có thể ba ngày, một tuần, cũng có lúc bế tắc thì cả tháng. Các bạn cân nhắc trước khi nhảy hố.\n <br/>\n <br/>\n <i>\n  P/S: Lan Rua's Story ~ Porcupine &amp; Duck Family.\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "tru-tieu-muoi": {
        "ten_truyen": "tru-tieu-muoi",
        "link_truyen": "https://truyenfull.io/tru-tieu-muoi/",
        "ten_truyen_full": "Trư Tiểu Muội",
        "tac_gia": "Mai Bối Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Quảng Hằng\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Couple:\n   </i>\n  </b>\n  <i>\n   Đông Phương Nhạc Nhạc – Triển Mộ Bạch\n   <br/>\n   <br/>\n  </i>\n </span>\n Hắn là nam nhân, còn là một đại nam nhân!\n <br/>\n <br/>\n Người ta chẳng qua nửa đêm đói bụng đến mức không ngủ được, len lén chạy vào “Căn phòng thơm mùi thức ăn” của hắn, , ăn trộm “cơm thừa\" của hắn mà thôi, hắn liền bày ra gương Mặt quỷ\" cho nàng nhìn, còn ích kỉ nhỏ mọn tranh giành thức ăn với nàng~~ hắn thật sự không có chút độ lượng nào\n <br/>\n <br/>\n Nếu không phải là nể tình hắn mỗi đêm đều giúp nàng chuẩn bị thức ăn, nàng mới không thèm liếc nhìn đến hắn đâu! Hắn luôn luôn thích lầm bầm lẩm bẩm bên tai của nàng, rằng nếu như nàng ngoan ngoãn, hắn sẽ làm thức ăn cho nàng, sao???? Hắn biết nấu nướng sao?\n <br/>\n <br/>\n Biết nấu những món ăn cực kì ngon sao?\n <br/>\n <br/>\n Vậy còn chờ gì? Nàng một đường khua chiêng gõ trống, lớn tiếng kêu ,chạy đến trước mặt cha mẹ của hắn \"Trước mặt mọi người cầu hôn\"\n <br/>\n <br/>\n Đúng vậy, nàng nguyện ý!\n <br/>\n <br/>\n Nàng muốn hắn làm tướng công của nàng, làm người nấu cơm của nàng, làm đức lang quân suốt đời này cho nàng!\n <br/>\n <br/>\n Uy! Sao hắn lại làm ra gương mặt như bị táo bón thế?\n <br/>\n <br/>\n Nàng đồng ý gả cho hắn là phước đức đời trước hắn khéo tu rồi đó!\n <br/>\n <br/>\n Chỉ cần là hắn làm thức ăn, cho dù là\"Vật thí nghiệm\" , nàng cũng nguyện ý mạo hiểm tánh mạng nguy hiểm \" ăn thử \" ,\n <br/>\n <br/>\n Đây chính là đốt đèn lồng cũng tìm không ra ! Hắn còn dám ngại!\n <br/>\n <br/>\n Không sao, dù sao tính nhẫn nại của nàng luôn được khen ngợi mà.\n <br/>\n <br/>\n Nàng có thể cùng hắn dây dưa, dây dưa đến khi hắn chấp nhận làm phu quân của nàng mới thôi! Hi hi hi. . . . . .\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.1
    },
    "truong-phu-khong-ngoi-yen-trong-phong": {
        "ten_truyen": "truong-phu-khong-ngoi-yen-trong-phong",
        "link_truyen": "https://truyenfull.io/truong-phu-khong-ngoi-yen-trong-phong/",
        "ten_truyen_full": "Trượng Phu Không Ngồi Yên Trong Phòng",
        "tac_gia": "Hạ Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ đại, sủng, HE, vợ chồng gương vỡ lại lành.\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Nguyệt Ly\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Thiên Dạ Nguyệt\n  <br/>\n  <br/>\n  <br/>\n </i>\n Lòng của nàng thật sự muốn vỡ nát!\n <br/>\n <br/>\n Mới gả vào Đường gia được vài ngày ngắn ngủi, phu quân mà nàng khuynh tâm yêu say đắm lại đã nói muốn nạp tiểu thiếp.\n <br/>\n <br/>\n Đối tượng không phải là ai khác, chính là muội muội sinh đôi của nàng!\n <br/>\n <br/>\n Đây đối với nàng mà nói không phải là sét đánh ngang tai, mà là ngũ lôi oanh đỉnh a!\n <br/>\n <br/>\n Tưởng rằng phu quân của nàng là chính nhân quân tử, chỉ có một mình nàng trong lòng;\n <br/>\n <br/>\n Không nghĩ tới hắn căn bản cũng giống như những nam tử bình thường trong thiên hạ đầy sắc tâm, thê thiếp càng nhiều càng tốt,\n <br/>\n <br/>\n Ghê tởm hơn chính là, hắn lại chọn trúng muội muội cùng nàng như cùng một cái khuôn mẫu in ra,\n <br/>\n <br/>\n Muốn hưởng phúc nhiều vợ à!\n <br/>\n <br/>\n Cơn tức này nàng có thể nào nuốt được? Nàng Chung Uyển Ước cũng không phải để là mặc người chà đạp ,\n <br/>\n <br/>\n Mặc dù bề ngoài của nàng rất ôn nhu, nói chuyện nũng nịu,\n <br/>\n <br/>\n Nhưng cá tính của nàng đúng là so với bò còn muốn bướng bỉnh hơn, quyết tâm của nàng so với trời còn cao hơn!\n <br/>\n <br/>\n Nếu đã không chiếm được toàn bộ hắn, thì nàng cả một nửa kia cũng không cần!\n <br/>\n <br/>\n Toàn bộ ném cho chó ăn đi!\n <br/>\n <br/>\n Nàng quyết định – bỏ cái tên phu quân xấu này!\n <br/>\n <br/>\n Đùa giỡn tình cảm cũng chỉ như thay quần áo thôi.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.9
    },
    "troi-oi-nguyet-lao-thuc-lu-lan": {
        "ten_truyen": "troi-oi-nguyet-lao-thuc-lu-lan",
        "link_truyen": "https://truyenfull.io/troi-oi-nguyet-lao-thuc-lu-lan/",
        "ten_truyen_full": "Trời Ơi Nguyệt Lão Thực Lú Lẫn",
        "tac_gia": "Người Qua Đường A",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Ngôn tình, hài hước, HE\n <br/>\n <br/>\n <b>\n  Rating\n </b>\n :\n <br/>\n <b>\n  [PG]\n </b>\n Parental Guidance Suggested : Trẻ con đọc được có sự hướng dẫn của cha mẹ.\n <br/>\n <b>\n  [T]\n </b>\n Không dành cho trẻ dưới 13 tuổi.\n <br/>\n <br/>\n <b>\n  Warnings\n </b>\n : Có thể có các cảnh bạo lực. Có thể dùng từ ngữ nặng nề trong một chừng mực vừa phải. Có thể có các cảnh người lớn được nói tới hoặc miêu tả một cách hàm ẩn.\n <br/>\n <b>\n  <i>\n   Người đọc cần cân nhắc trước khi xem.\n  </i>\n </b>\n <br/>\n <br/>\n <b>\n  Chính văn\n </b>\n :\n <br/>\n <br/>\n Đất nước giàu đẹp, thiên hạ thái bình. Thế mà không hiểu tại sao sự việc động trời như vậy lại có thể xảy ra được. Lâm Nhã Muội, con gái của của thừa tướng Lâm Khánh Trung đã mất tích ở Tiết Châu rồi. Thật là vô lý, hết sức vô lý.\n <br/>\n <br/>\n Công chúa Hàn Chân Duyên, tiểu thư của tướng quân phủ Hoàng Bích Tuyền cùng tỷ muội tốt Thành Hoài Niệm quyết tâm phải điều tra cho ra mọi nhẽ. Các nàng chính khí ngời ngời, cải trang đi đến Tiết Châu. Chỉ ba ngày sau, kinh thành xôn xao náo động. Cả bốn mỹ nhân nổi tiếng kinh thành, Đại Tứ Hỷ đồng loạt mất tích.\n</div>\n",
        "rating_value": 8.1
    },
    "truy-phu": {
        "ten_truyen": "truy-phu",
        "link_truyen": "https://truyenfull.io/truy-phu/",
        "ten_truyen_full": "Truy Phu",
        "tac_gia": "Akiaki",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tinh cổ trang nhẹ nhàng\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nam chính:\n   </i>\n  </b>\n  <i>\n   Hằng Phong,\n  </i>\n  <b>\n   <i>\n    Nữ chính:\n   </i>\n  </b>\n  <i>\n   Hồng Linh\n   <br/>\n   <br/>\n  </i>\n </span>\n Hắn là sát thủ đứng đầu của Phong Linh Sát vậy mà tiểu yêu nữ này cứ bám lấy hắn chẳng chút sợ hãi… Hắn thật đau đầu với nàng mà.\n <br/>\n <br/>\n Tiểu cô nương này thực phiền toái cứ bám lấy dòi làm nương tử của hắn.\n <br/>\n <br/>\n Khi hắn bắt đầu động tâm với nàng thì nàng lại định gả cho nam nhân khác. Hắn đâu có dễ dàng để nàng đùa giỡn như vậy.\n <br/>\n <br/>\n Nàng từ nhỏ được giáo chủ ma giáo nuôi dưỡng như kẻ kế thừa.\n <br/>\n <br/>\n Thế nhưng khi nàng không muốn trở thành kẻ kế thừa thì lại bị bọn họ đuổi giết.\n <br/>\n <br/>\n Tiểu thư đã cứu nàng. Cho nàng ăn, cho nàng mặc, đi theo tiểu thư đúng là có lợi, đó là không chết đói.\n <br/>\n <br/>\n Nhưng khi tiểu thư dạy nàng võ công, nàng mới nhận thấy với thứ võ mèo 3 chân ( ý chê dở) của tiểu thư mà cứ đòi đi trả thù diệt môn thì bị giết là cái chắc …ai…a cũng vì phiếu cơm dài hạn này nàng phải bảo vệ tiểu thư thôi.\n <br/>\n <br/>\n Khi tiểu thư nói với nàng, nàng ta gả, ô…ô…nàng cũng muốn gả, nhưng mà gả cho ai chứ.\n <br/>\n <br/>\n Vậy là hắn đi, nàng nhìn trúng hắn rồi làm sát thủ chắc có nhiều tiền sẽ là phiếu cơm vô hạn. Lại được ở cạnh tiểu thư… nhìn đi, nhìn lại chỉ có hắn là được nhất…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.3
    },
    "thuy-tu-son-minh": {
        "ten_truyen": "thuy-tu-son-minh",
        "link_truyen": "https://truyenfull.io/thuy-tu-son-minh/",
        "ten_truyen_full": "Thủy Tú Sơn Minh",
        "tac_gia": "Na Chích Hồ Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  Tiêu nhi + Lệ Lâm\n  <br/>\n </i>\n <i>\n  <br/>\n </i>\n Đêm đông. Tuyết ngừng mây tan, một vầng trăng sáng chiếu rọi, sáng tỏ mọi chỗ, nơi nơi trắng xóa. Trời đất trong lúc đó, đều bị nhuộm khí chất thuần khiết sáng sủa này, một mảnh thanh tịnh tường hòa.\n <br/>\n <br/>\n Lúc này, ánh sáng bó đuốc đi trong bóng đêm, tiếng động ồn ào áp đảo yên tĩnh. Hơn mười người cưỡi ngựa chạy vội đến, vó ngựa nệ lên tuyết đọng, hất lên như bướm. Người giục ngựa đều là những hán tử lực lưỡng khỏe mạnh, mặc áo dài màu xanh, đeo đao mang kiếm, thần sắc nghiêm trọng, ngầm mang sát khí.\n <br/>\n <br/>\n Bỗng nhiên, một luồng sáng phóng lên cao, ánh sáng tỏa bốn phía.\n <br/>\n <br/>\n Mọi người thấy thế, vội vàng giục ngựa chạy về phía trước. Chờ đuổi tới nơi ánh sáng dâng lên, tình hình trước mắt làm cho mười mấy tên tráng hán này kinh hãi không thôi.\n <br/>\n <br/>\n Chỉ thấy trên mặt tuyết, đầy thi thể. Dưới ánh trăng, có thể thấy được vẻ kinh hoàng của người chết, tử trạng quá mức thảm thiết. Máu tươi chảy đầy đất, mơ hồ bốc hơi nóng.\n <br/>\n <br/>\n “Đi xuống xem một chút.” Có người mở miệng, ra lệnh.\n <br/>\n <br/>\n Được lệnh, mọi người lập tức xuống ngựa, kiểm tra mọi nơi. Một lát sau, có người trở về, nói với người vừa ra lệnh kia: “Bẩm phó tổng quản, hơn phân nửa là người ‘Phi hổ bang’, còn có mười mấy huynh đệ trong trang chúng ta, đều là thân tín của Địch tổng quản. Xem miệng vết thương, hẳn là ‘Thiết ưng trảo’.”\n <br/>\n <br/>\n Phó tổng quản nghe vậy, cau mày nói: “Chẳng lẽ là ‘Phi hổ bang’ trộm ‘Trấn hồ’, gặp được ‘Hắc ưng giáo’ đen ăn đen “Trấn hồ” ở đây?”\n <br/>\n <br/>\n “Vẫn chưa thấy tung tích ‘Trấn hồ’. Phó tổng quản, chúng ta làm sao bây giờ?”\n <br/>\n <br/>\n Phó tổng quản suy nghĩ thêm một chút, “Vẫn là báo cáo Địch tổng quản, quyết định sau.”\n <br/>\n <br/>\n Lời còn chưa dứt, lại nghe thấy có người hô to: “Địch tổng quản! Là Địch tổng quản!”\n <br/>\n <br/>\n Phó tổng quản quá sợ hãi, cuống quít xuống ngựa, theo tiếng mà đi.\n <br/>\n <br/>\n Mọi người vây lại một chỗ, thấy hắn lại đây, cuống quít nhường ra một con đường.\n <br/>\n <br/>\n Phó tổng quản tiến lên vài bước, chỉ thấy một người cuộn thân trong đám thi thể tản loạn kia, trên người phủ một tầng băng tuyết mỏng. Nam tử cúi người ngồi xuống, cẩn thận nhìn nhìn: Người này chỉ mới tầm hai mươi, trên người mặc áo lông chồn tía, trên đầu đội mũ đại mạo quan. Bên hông có bạch ngọc rơi xuống, dưới chân là giày thiếp vàng. Một thân phù hoa tự phụ, tất nhiên là quần là áo lụa. Nhưng mặt mày người này sáng sủa, hình dung tuấn tú, lại tự thành thanh nhã phong lưu, không giống phàm tục.\n <br/>\n <br/>\n “Là Địch tổng quản không sai…..” Phó tổng quản mày khóa chặt, quay đầu hỏi người phía sau, “Đã chết chưa?”\n <br/>\n <br/>\n Mọi người phía sau đều là vẻ mặt đau xót, yên lặng lắc lắc đầu.\n <br/>\n <br/>\n Phó tổng quản lập tức cũng sinh vẻ bi thương sâu sắc.\n <br/>\n <br/>\n Mọi người cùng hắn nhìn nhau một lát, tiếp theo, đều yên lặng gật gật đầu.\n <br/>\n <br/>\n Phó tổng quản hiểu ý, trang trọng gật gật đầu, xem như đáp lại.\n <br/>\n <br/>\n Hắn quay đầu đi, nhìn người đang mê man kia, hít sâu một hơi, chậm rãi giơ tay lên. Hắn tụ lực ở bàn tay, sát khí đột nhiên hiện ra trong mắt, hai mắt hắn trợn trừng, khẽ quát một tiếng, một chưởng đánh tới huyệt thái dương của người nọ.\n <br/>\n <br/>\n Nhưng mà, trong lúc điện quang hỏa thạch, cổ tay hắn bị nắm chắc lại.\n <br/>\n <br/>\n Chỉ thấy người nọ đã tỉnh lại, một đôi mắt trong trẻo chính trực nhìn thẳng hắn.\n <br/>\n <br/>\n Phó tổng quản quá sợ hãi, trong nháy mắt thu hồi tâm tình, đổi lại vẻ mặt tươi cười, nói: “Ai nha, Địch tổng quản, ngài tỉnh rồi! Mọi người đều lo lắng gần chết, ta đang định vận công chữa thương cho ngài, bây giờ ngài cảm thấy thế nào rồi?”\n <br/>\n <br/>\n Lời này vừa nói ra, một đám tráng hán phía sau hắn đều cùng cười theo, ân cần hỏi han.\n <br/>\n <br/>\n Người nọ vẫn lẳng lặng nhìn hắn như trước, không nói tiếng nào.\n <br/>\n <br/>\n Phó tổng quản nuốt một ngụm nước bọt, mồ hôi bốc ra trên thái dương. Mọi người phía sau đều xanh cả mặt, muôn dạng sợ hãi.\n <br/>\n <br/>\n Bỗng nhiên, người nọ cúi đầu, hắt hơi một cái.\n <br/>\n <br/>\n Mọi người đều cả kinh, thở cũng không dám thở mạnh.\n <br/>\n <br/>\n Người nọ buông lỏng cổ tay Phó tổng quản ra, đứng dậy, nói: “Lạnh. Ta muốn về nhà.”\n <br/>\n <br/>\n “A?” Phó tổng quản nhìn người trước mắt, không khỏi sinh ra một tia nghi hoặc.\n <br/>\n <br/>\n Người nọ cũng không để ý đến hắn, tự mình rời đi.\n <br/>\n <br/>\n Phó tổng quản vội vàng cười đuổi theo, nói: “Địch tổng quản, ngài cưỡi ngựa của ta đi.”\n <br/>\n <br/>\n Người nọ lắc đầu, “Không cần.” Hắn nói xong, tiếp tục đi từng bước từng bước trong đống tuyết sâu.\n <br/>\n <br/>\n “Không cần?” Phó tổng quản càng thêm nghi hoặc khó hiểu, chúng tráng hán cũng đều là vẻ mờ mịt hoang mang. Phó tổng quản suy nghĩ một lát, tăng thêm can đảm, hô to một tiếng:\n <br/>\n <br/>\n “Địch Tú!”\n <br/>\n <br/>\n Người nọ nghe tiếng đứng lại, xoay người lại.\n <br/>\n <br/>\n Phó tổng quản hút một hơi khí lạnh, khẩn trương vạn phần. Mọi người phía sau đều là hoảng sợ vô cùng. Có người run run nói: “Phó tổng quản, ngài ….. ngài đừng nói giỡn, gọi thẳng …. gọi thẳng tên Địch tổng quản, kết cục …. kết cục ngài là hiểu rõ…………”\n <br/>\n <br/>\n Tiếng nói của phó tổng quản cũng run rẩy lên, “Đừng …. đừng sợ ….. Ta đoán…..”\n <br/>\n <br/>\n Hắn còn chưa dứt lời, chợt nghe người nọ mở miệng, hỏi: “Ngươi gọi ta?”\n <br/>\n <br/>\n Phó tổng quản kiên trì gật gật đầu.\n <br/>\n <br/>\n Người nọ hơi nghi hoặc, đợi hồi lâu, nhưng không thấy có người nói chuyện. Liền xoay người lại, tiếp tục cất bước đi lên phía trước.\n <br/>\n <br/>\n Ý cười trên mặt phó tổng quản tản ra, trong mắt tràn đầy vẻ gian trá, hắn giơ tay, nói với mọi người phía sau: “Không cần đoán. Hắn nhất định là ….”\n <br/>\n <br/>\n Hắn nhướng mày, ngừng lời lại, tiếp theo, như đinh đóng cột nói ra nửa câu sau:\n <br/>\n <br/>\n “Ngốc rồi!”\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "thu-vo-tuy-the": {
        "ten_truyen": "thu-vo-tuy-the",
        "link_truyen": "https://truyenfull.io/thu-vo-tuy-the/",
        "ten_truyen_full": "Thú Vợ Tùy Thê",
        "tac_gia": "Chanh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, HE\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   9 chương\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Mip\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Kat\n   <br/>\n  </i>\n </span>\n <br/>\n Đúng, đúng vậy, người bình thường nếu người khác có ơn với mình, điều tốt nhất chính là “lấy thân báo đáp.”\n <br/>\n <br/>\n Mấy chuyện này hắn đều biết, thật sự. Nhưng vấn đề là, hắn cùng với người bình thường không giống nhau.\n <br/>\n <br/>\n Hắn cho dù nhiều lần nghĩ giúp đỡ người khác cũng nghĩ sẽ kết giao được thêm nhiều bạn tốt…\n <br/>\n <br/>\n Có điều tất cả chỉ đặt ở trong lòng để suy nghĩ, đời này đại khái đều không thể có chuyện “Mộng đẹp thành sự thật!”\n <br/>\n <br/>\n Cho đến khi… hắn gặp gỡ nữ ân nhân cứu mạng lạnh lùng.\n <br/>\n <br/>\n Bị cô đông chạm tây sờ, trên xoa dưới nắn, cô cô cô…. Hoàn toàn không biểu hiện ra“Dị trạng.”\n <br/>\n <br/>\n Hay là ông trời không muốn buông tha hắn, quyết định phái “thiên sứ” đến giải cứu hắn.\n <br/>\n <br/>\n Trời ạ! Hắn tuyệt đối không phụ ý tốt của trời, nhất định sẽ nắm chắc cơ hội “Báo ân”đáng quý này.\n <br/>\n <br/>\n Chính là, cô hiện tại bắt hắn nhảy vào hồ nước nóng chữa thương, hắn lại tuyệt đối nghe theo lời cô a!\n <br/>\n <br/>\n “Ta nói ân nhân cô nương! Cô tính đứng ở đây…. Nhìn ta….xuống hồ sao?” Nam nữ thụ thụ bất thân nha!\n <br/>\n <br/>\n “Có gì không thể.”\n <br/>\n <br/>\n Nhưng là, hắn thẹn thùng nha!\n <br/>\n <br/>\n “So đo cái gì, ngươi thời gian hôn mê đều là ta giúp ngươi thay đồ tắm rửa.”\n <br/>\n <br/>\n “Cô đang nói…. Cô đem quần áo của ta cởi sạch, quăng đi sao?”\n <br/>\n <br/>\n Được rồi! nếu đã là “thiên ý” thì hắn sẽ không khách khí nữa, thật sự muốn đem cô“niết đi xứng” la….\n <br/>\n</div>\n",
        "rating_value": 9.2
    },
    "thuong-hon": {
        "ten_truyen": "thuong-hon",
        "link_truyen": "https://truyenfull.io/thuong-hon/",
        "ten_truyen_full": "Thưởng Hôn",
        "tac_gia": "Chu Khinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Anchan\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật:\n  </i>\n </b>\n <i>\n  Hạ Nhược Tịnh x Trác Bắc Dương\n </i>\n <br/>\n <b>\n  <i>\n   Rating:\n  </i>\n </b>\n <i>\n  H\n  <br/>\n  <br/>\n </i>\n Một bộ câu đối, làm cho hắn ôm được mỹ nhân về nhà, dào dạt đắc ý;\n <br/>\n <br/>\n Đem ra chứng từ, để nàng uống xong rượu hợp cẩn, hắn âm thầm vui sướng.\n <br/>\n <br/>\n Nàng, Hạ Nhược Tịnh, là thiên kim tiểu thư con nhà thương nhân, từ nhỏ đã được yêu thương che chở.\n <br/>\n <br/>\n Trước khi quen biết nam tử thô lỗ kia, là một người có lễ đoan tranh nhàn tĩnh, nhàn đến nỗi không có việc gì làm lại đem bản thân ra làm phần thưởng cho cuộc thi văn.\n <br/>\n <br/>\n Hắn, Trác Bắc Dương, là con cháu trong gia tộc mấy đời đều là thư hương nổi tiếng, dòng họ đều là nhất mạch đơn truyền đến đời hắn sinh ra là nam tử to lớn,\n <br/>\n <br/>\n Chẳng những mù chữ, lại càng không biết ngâm thơ đối câu, chỉ dốc lòng luyện võ để cường thân kiện thể.\n <br/>\n <br/>\n Ngoại truyện: Trác Đại thiếu gia, hào phóng phong lưu, là 1 cái gỗ mục không thể điêu khắc, ác danh lan xa, người nghe thấy liền sợ đến mất vía,\n <br/>\n <br/>\n Nàng ngày ấy lần đầu gặp mặt, nguyệt lão lại se tơ hồng cho 2 kẻ, công tử cùng thiên kim tính khí trái ngược nhau ở cùng 1 chỗ.\n <br/>\n <br/>\n Hắn khinh bạc làm càn trong cái miệng nhỏ nhắn của nàng lưu lại ấn ký thuộc về hắn, hại nàng xuân tâm nhộn nhạo,\n <br/>\n <br/>\n Cũng kiêu căng tự phụ mà xuất cuồng ngôn, kiếp này không phải nàng thì không cưới!\n <br/>\n <br/>\n Ai ngờ, đêm động phòng hoa chúc, hắn lại hốt hoảng trốn đi không động phòng, để lại nàng một mình ở trong phòng,\n <br/>\n <br/>\n Thì ra…… Đêm tân hôn của tân lang cũng là lần đầu tiên,\n <br/>\n <br/>\n Chỉ là, Trác Bắc Dương lần đầu nếm mùi tình dục, cũng không biết tiết chế, ép buộc nàng mệt mỏi không chịu nổi,\n <br/>\n <br/>\n Nhưng người nào đó nghĩ muốn, hắn thế nào lại muốn tha cho nàng sau.\n <br/>\n <br/>\n Ngay cả cái nói lời từ biệt đều không có, từ biệt chính là bốn năm……\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.9
    }
}