{
    "trom-hon-diu-dang": {
        "ten_truyen": "trom-hon-diu-dang",
        "link_truyen": "https://truyenfull.io/trom-hon-diu-dang/",
        "ten_truyen_full": "Trộm Hôn Dịu Dàng",
        "tac_gia": "Kim Nhất Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  <em>\n   Văn án\n  </em>\n </strong>\n <br/>\n Thời điểm 16 tuổi, Lâm Lạc Chỉ đã gặp Lục Kiến Trạch – một chàng trai lớn hơn cô hai tuổi – anh là một người dũng cảm, nổi bật nhưng lại ít nói; vẻ ngoài mang đầy bí ẩn.\n <br/>\n <br/>\n Dần dà lửa gần rơm lâu ngày cũng bén, Lâm Lạc Chỉ nảy sinh tình cảm không thể giấu được với chàng trai.\n <br/>\n <br/>\n Có điều ở một góc tối mà cô không để ý thì Lục Kiến Trạch đã nhìn thấu tất cả.\n <br/>\n <br/>\n Trước đêm vào đại học, Lâm Lạc Chỉ phát hiện một bí mật, cuối cùng cô đã lấy hết can đảm để nói ra lời tỏ tình được giấu kín bấy lâu nay.\n <br/>\n <br/>\n Những ngày sau đó hai người bên nhau rất hạnh phúc, Lục Kiến Trạch luôn mang đến cảm giác an toàn cho cô.\n <br/>\n <br/>\n Vậy mà sau này, chính cô là người nói lời chia tay trước.\n <br/>\n <br/>\n “Em không cần anh nữa.”\n <br/>\n <br/>\n Khi cô nói những lời trên vẫn không ngờ đến việc mình sẽ gặp ác mộng sau 3 năm tiếp theo, mỗi khi cô muốn gọi điện cho anh thì những lời nói ấy lại văng vẳng bên tai, khiến cô chùn bước.\n <br/>\n <br/>\n “Em hãy nghĩ kĩ lại, nếu chúng ta thật sự chia tay… Anh sẽ không quay lại!”\n <br/>\n <br/>\n Sau câu nói đó, anh đã đứng ngoài cửa suốt một đêm, tàn thuốc rơi đầy đất. Qua hôm sau nhanh chóng lên máy bay ra nước ngoài.\n <br/>\n <br/>\n Ba năm trôi qua, người nói không quay lại đã về chốn xưa, còn người không cần anh nữa được nhận vào ngôi trường mới. Tại đây, cả hai gặp nhau.\n <br/>\n <br/>\n Đứng trước cửa phòng học, trái tim của Lâm Lạc Chỉ đã bình lặng, nhưng mắt cô lại đỏ lên trong giây lát. Còn Lục Kiến Trạch thì ngạc nhiên, nhưng mau chóng thay đổi bằng ánh mắt mong nhớ.\n <br/>\n <br/>\n Anh đưa tay xoa má của cô rồi cất giọng vừa trầm vừa khàn: “Gầy đến mức này mà em bảo mình sẽ chăm sóc tốt cho bản thân sao?”\n <br/>\n <br/>\n ____\n <br/>\n <br/>\n 1. Dịu dàng, trầm tính x Ngây thơ, nhạy cảm.\n <br/>\n <br/>\n 2. Yêu thầm thành yêu thật/gương vỡ lại lành.\n <br/>\n <br/>\n 3. Bản tiếp theo của “Trụy hôn ngân hà”.\n <br/>\n <br/>\n Nhân vật chính: Lâm Lạc Chỉ, Lục Kiến Trạch. Nhân vật phụ: …\n <br/>\n <br/>\n Tóm tắt: Hôn trộm lên sự dịu dàng của anh ấy.\n <br/>\n <br/>\n Lập ý: Cỏ dại tự do lớn lên, tuổi trẻ lương thiện, dũng cảm.\n</div>\n",
        "rating_value": 7.6
    },
    "sung-the-co-doc": {
        "ten_truyen": "sung-the-co-doc",
        "link_truyen": "https://truyenfull.io/sung-the-co-doc/",
        "ten_truyen_full": "Sủng Thê Có Độc",
        "tac_gia": "Yêu Thất Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sủng Thê Có Độc\n </b>\n của tác giả\n <b>\n  Yêu Thất Thất\n </b>\n . Trên đời có mấy ai may mắn gặp được định mệnh của đời mình?\n <br/>\n <br/>\n Có mấy ai sẽ thật sự tìm được người hợp ý, ở cạnh nhau tới già?\n <br/>\n <br/>\n Nếu đã sai người, lại còn sai thời điểm, chỉ có thể than thở rằng ông trời châm chọc, vận mệnh trêu đùa,\n <br/>\n <br/>\n Nhưng, nếu đó là do một bàn tay dựng nên, sắp đặt hết thảy thì sao?\n <br/>\n <br/>\n \"Tỷ tỷ, ngươi đừng có trách ta, đây đều là ý của tướng công.\"\n <br/>\n <br/>\n Cha qua đời, vốn nghĩ rằng về đến nhà sẽ có cuộc sống yên bình, không nghĩ tới, chờ đợi nàng lại là một ly rượu độc.\n <br/>\n <br/>\n Mà nam nhân mà nàng gọi là \"tướng công\" kia chỉ lạnh nhạt mà phiền chán nhìn nàng.\n</div>\n",
        "rating_value": 10.0
    },
    "dai-lao-thanh-con-trai-ba-tuoi-cua-toi": {
        "ten_truyen": "dai-lao-thanh-con-trai-ba-tuoi-cua-toi",
        "link_truyen": "https://truyenfull.io/dai-lao-thanh-con-trai-ba-tuoi-cua-toi/",
        "ten_truyen_full": "Đại Lão Thành Con Trai Ba Tuổi Của Tôi",
        "tac_gia": "Mỹ Nhân Vô Sương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đại Lão Thành Con Trai Ba Tuổi Của Tôi\n </b>\n của tác giả\n <b>\n  Mỹ Nhân Vô Sương\n </b>\n . Trong tiểu thuyết, nữ phụ lúc nào cũng si tình, một lòng nhào vào nam chính, nhưng dù nữ phụ có xinh đẹp lóa mắt thế nào, đeo bám dai dẳng ra sao, nam chính vẫn chỉ có mình nữ chính.\n <br/>\n <br/>\n Nam chính bất hạnh qua đời, nữ phụ nhặt được con trai ba tuổi của anh ta, nhìn cậu nhóc có khuôn mặt giống hệt người mình yêu, cô từ yêu thành hận, thế là mỗi ngày hafnhhaj bé, lất đó làm thú vui, giải tỏa nỗi lòng bao năm cầu mà không được.\n <br/>\n <br/>\n Sau đó, kết cục của nữ phụ thê thảm cực kì, bởi vì cô vô tình biết được, cậu nhóc kia hóa ra không phải con trai của anh, mà chính là nam chính!\n <br/>\n <br/>\n Đường Tô từ trong mộng tỉnh lại, phát hiện mình xuyên thư, bất hạnh trở thành nữ phụ độc ác kiêu căng càn rỡ trong tiểu thuyết kia,\n <br/>\n <br/>\n Nhìn bé con ba tuổi siêu dễ thương ngồi ở trước cửa nhà, khuôn mặt diễm lệ của cô trong nháy mắt tràn đầy ý cười, may mắn nữ phụ còn chưa có bắt đầu ngược đãi bé.\n <br/>\n <br/>\n Vì không để cho kết cục bi thảm trong sách phát sinh, cô đối với đứa bé hỏi han ân cần, chiếu cố hắn, quan tâm hắn, sủng ái hắn, chờ tới khi hắn được nữ chính đón về.\n</div>\n",
        "rating_value": 6.8
    },
    "em-co-the-nhin-thay-anh": {
        "ten_truyen": "em-co-the-nhin-thay-anh",
        "link_truyen": "https://truyenfull.io/em-co-the-nhin-thay-anh/",
        "ten_truyen_full": "Em Có Thể Nhìn Thấy Anh",
        "tac_gia": "Ôn Tiểu Ôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Đại học A\n <br/>\n <br/>\n Mười giờ rưỡi, vườn trường trống trải không một bóng người…\n <br/>\n <br/>\n Tô Chỉ bước chân ra khỏi thư viện, mở ô đặt lên đầu vai.\n <br/>\n <br/>\n Cô vội vội vàng vàng đi tới rừng cây nhỏ ven hồ, vừa tò mò, vừa sợ hãi.\n <br/>\n <br/>\n “Này, sao phải đi nhanh thế?”\n <br/>\n <br/>\n Một tiếng cười giễu cợt lạnh lẽo vang lên. Tô Chỉ chấn động, tức khắc dừng bước.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n “Anh là người tốt?”\n <br/>\n <br/>\n Chàng trai nâng cằm cô lên, in xuống một nụ hôn.\n <br/>\n <br/>\n Anh ta nhìn vẻ mặt cứng đờ vì sửng sốt của Tô Chỉ, bật cười.\n <br/>\n <br/>\n “Nhớ đấy, sau này đừng có tùy tiện tâng bốc con trai nữa.”\n <br/>\n <br/>\n “Phải là ngược lại mới đúng!”\n <br/>\n <br/>\n <em>\n  Một câu chuyện ngắn, có chút hồi hộp, lại có chút ngọt ngào…\n </em>\n</div>\n",
        "rating_value": 9.6
    },
    "nguoi-la-sao-sang-giua-nhan-gian": {
        "ten_truyen": "nguoi-la-sao-sang-giua-nhan-gian",
        "link_truyen": "https://truyenfull.io/nguoi-la-sao-sang-giua-nhan-gian/",
        "ten_truyen_full": "Người Là Sao Sáng Giữa Nhân Gian",
        "tac_gia": "Nam Khinh Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Lần đầu tiên An Nghi gặp Ninh Tinh Hà là lúc cậu mặc chiếc áo jean đã cũ, tay ôm đàn ghi-ta, cô độc đứng hát ở con đường phồn hoa nhất thành phố.\n <br/>\n Cô chưa từng rung động bao giờ, chỉ vỏn vẹn khoảnh khắc kia mà đã nhất kiến chung tình…\n <br/>\n <br/>\n Lần thứ 2 gặp Ninh Tinh Hà là khi cậu đứng trong sân biệt thự nhà cô, cậu cúi đầu cầm vòi nước rửa xe, mặt mày lạnh nhạt như mọi khi nhưng lại rất nghiêm túc.\n <br/>\n Hoá ra cậu là con trai chú tài xế mới đến.\n <br/>\n <br/>\n ……\n <br/>\n Bạn cô nói Ninh Tinh Hà là người thờ ơ hờ hững, nhưng khi động đến giới hạn của cậu, Ninh Tinh Hà đánh nhau cực kì tàn nhẫn chẳng thua ai.\n <br/>\n <br/>\n Cô chưa thấy Ninh Tinh Hà hung dữ với ai bao giờ, tò mò không biết giới hạn của cậu là đâu.\n <br/>\n <br/>\n Hôm ấy, An Nghi đi qua con ngõ nhỏ, thấy Ninh Tinh Hà hung hăng đấm người bắt nạt cô.\n <br/>\n <br/>\n Bấy giờ An Nghi mới biết mình chính là giới hạn của cậu.\n <br/>\n <br/>\n …..\n <br/>\n Trong mắt Ninh Tinh Hà, An Nghi là đoá hoa yếu ớt trồng trong nhà kính, mà cậu chỉ là một cây cỏ dại.\n <br/>\n <br/>\n Cậu chỉ dám đứng từ xa bảo vệ cô, gom góp tình yêu thầm mến thành toà lâu đài.\n <br/>\n <br/>\n Song hướng yêu thầm Cô gái bạch phú mỹ x chàng trai nhà nghèo túng hơi hung hãn\n <br/>\n <br/>\n Tag: Hào môn thế gia, thiên chi kiêu tử, ngọt văn, vườn trường\n <br/>\n <br/>\n Nhân vật chính: An Nghi, Ninh Tinh Hà\n <br/>\n <br/>\n Tóm tắt: Tinh hà rực rỡ, em là lý tưởng nhân gian\n</div>\n",
        "rating_value": 8.8
    },
    "lanh-chu-tan-the": {
        "ten_truyen": "lanh-chu-tan-the",
        "link_truyen": "https://truyenfull.io/lanh-chu-tan-the/",
        "ten_truyen_full": "Lãnh Chủ Tận Thế",
        "tac_gia": "Khinh Vân Đạm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vân Lăng được mời tham gia phiên bản thử nghiệm công khai của trò chơi Thiên Tai Tận Thế, kết quả là cô thành công sinh tồn trong một trăm ngày, nhận được phần thưởng gồm có Lệnh Bài Lãnh Chủ, lưu giữ cấp bậc kỹ năng sống, kỹ năng cấp S.\n <br/>\n <br/>\n Bản thử nghiệm kết thúc, cô tràn đầy chờ mong trò chơi chính thức đi vào hoạt động, nhưng không ngờ cả thế giới bỗng chốc biến thành sân chơi...\n <br/>\n <br/>\n Vân Lăng - người chơi game nông trại - cho hay, cô còn có thể làm gì bây giờ? Cho nên cứ tiếp tục tùy tiện thôi.\n <br/>\n <br/>\n Kỹ năng câu cá trung cấp, thu thập trung cấp, may vá cao cấp, nấu ăn cao cấp. Với vô số kỹ năng sống trong tay, cô chỉ muốn tích trữ lương thực, sản xuất, thành lập quân đội, xây dựng lãnh địa của mình thành một pháo đài thép kiên cố không gì phá nổi.\n</div>\n",
        "rating_value": 8.5
    },
    "thap-nien-80-nu-phu-xinh-dep": {
        "ten_truyen": "thap-nien-80-nu-phu-xinh-dep",
        "link_truyen": "https://truyenfull.io/thap-nien-80-nu-phu-xinh-dep/",
        "ten_truyen_full": "Thập Niên 80: Nữ Phụ Xinh Đẹp",
        "tac_gia": "Đào Tử Tô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thập Niên 80: Nữ Phụ Xinh Đẹp\n </b>\n của tác giả\n <b>\n  Đào Tử Tô\n </b>\n . Sơn Trà vừa tỉnh dậy thì phát hiện rằng mình đã trở thành “cô gái an phận dưới sự kiểm soát của gia đình” trong những mô típ văn truyện về mẹ kế.\n <br/>\n <br/>\n Chị kế của cô “cần mẫn chăm chỉ” bao nhiêu thì cũng “đạo đức giả và lười biếng” bấy nhiêu. Sau đó chị kế dựa vào danh tiếng tốt của nguyên chủ mà lấy được quan quân như nguyện, làm mẹ kế của ba đứa nhỏ. Còn Sơn Trà thì bị hứa gả cho một tên một nghèo hai trắng tay, lại không cha không mẹ sát vách nhà nam chính, Tạ Tri Viễn.\n <br/>\n <br/>\n Mọi người đều cho rằng nhất định Sơn Trà sẽ không bằng lòng, nhưng cô đã kết hôn mà không nói một lời nào.\n <br/>\n <br/>\n Kể từ đó, cô đã sống những ngày tháng khác hoàn toàn với chị kế:\n <br/>\n <br/>\n Khi chị kế của cô dậy trước bình minh để đưa con riêng của cô ta đến trường, cô vẫn còn chưa dậy.\n <br/>\n <br/>\n Khi chị kế thức khuya hầu hạ mẹ chồng liệt không nhắm mắt được thì cô đã ngủ mất rồi.\n <br/>\n <br/>\n Mùa đông sợ lạnh, mùa hè sợ nóng, rửa bát sợ ngón tay thô ráp, chưa kể đi làm đồng còn cực khổ, mệt mỏi.\n</div>\n",
        "rating_value": 7.5
    },
    "mi-co-khuot-moi-tan-duoc-nu-chinh-340601": {
        "ten_truyen": "mi-co-khuot-moi-tan-duoc-nu-chinh-340601",
        "link_truyen": "https://truyenfull.io/mi-co-khuot-moi-tan-duoc-nu-chinh-340601/",
        "ten_truyen_full": "Mi Có Khướt Mới Tán Được Nữ Chính",
        "tac_gia": "Quy Sơn Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n GIỚI THIỆU:\n <br/>\n <br/>\n Chuyện về đám nam chính khốn nạn hối hận quay đầu theo đuổi nữ chính thừa sống thiếu chết nhưng đều thất bại, các nữ chính đều HE với nhân vật phản diện không phải là con người.\n <br/>\n <br/>\n Giới thiệu trong một câu: Hối hận đi hỡi nam chính chó chết.\n <br/>\n <br/>\n Ý chính: Phải học yêu bản thân và người khác một cách đúng đắn lành mạnh.\n</div>\n",
        "rating_value": 8.9
    },
    "thay-chong-cua-toi-dau-khong": {
        "ten_truyen": "thay-chong-cua-toi-dau-khong",
        "link_truyen": "https://truyenfull.io/thay-chong-cua-toi-dau-khong/",
        "ten_truyen_full": "Thấy Chồng Của Tôi Đâu Không",
        "tac_gia": "Đại Tụ Vãn Phong/大袖晚风",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Đại Tụ Vãn Phong/大袖晚风 - Thể loại: Nguyên sang, Ngôn tình, Tương lai, HE, Tình cảm, Mạt thế, Ngọt sủng, Song trọng sinh, Thị giác nữ chủ\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n 1. Kiếp trước chồng Sơ Điều vì cứu cô mà chết trong thú triều.\n <br/>\n <br/>\n Trọng sinh trở quá khứ, Sơ Điều kiên quyết bước vào cuộc hành trình đầy nguy hiểm để tìm hắn.\n <br/>\n <br/>\n Mỗi khi cô đến một nơi mà kiếp trước đã từng nghe hắn nói qua thì sẽ hỏi những người ở đó một lần: \"Mọi người có thấy ông xã của tôi không?\"\n <br/>\n <br/>\n Lúc đó Lạc Dã mới ngoài hai mươi tuổi, tính tình tàn nhẫn, lạnh lùng nóng nảy, là Tu La Diêm vương, sát tinh điên cuồng nức tiếng gần xa.\n <br/>\n <br/>\n Khi Sơ Điều tìm được hắn, hắn vừa kết thúc một trận chiến ngồi đang trên núi xương trắng với vẻ mặt hung bạo, người sống chớ gần.\n <br/>\n <br/>\n Mà mũi cô chua xót, dưới ánh mắt kinh hãi của người khác, cô lao vào lòng của người con trai khí lạnh khắp người.\n <br/>\n <br/>\n \"Ông xã!\"\n <br/>\n <br/>\n 2. Đời này Lạc Dã chưa bao giờ gặp phải chuyện không nói nên lời thế này, một cô gái ngốc nghếch bỗng chạy đến ôm chầm lấy hắn gọi ông xã.\n <br/>\n <br/>\n Hắn vốn định lạnh mặt đẩy người ta ra, nhưng sau khi nhìn thấy khuôn mặt khóc lóc thảm thương của đối phương thì ma xui quỷ khiến hỏi: Khóc cái gì.\n <br/>\n <br/>\n Rồi dịu dàng giúp cô lau nước mắt.\n <br/>\n <br/>\n Sau đó, những đồng đội biết rõ tính khí của hắn đều sững sờ, chính hắn cũng vậy.\n <br/>\n <br/>\n 3. Nghe nói Lạc Dã ra ngoài một chuyến liền dẫn về một cô bạn gái nhỏ, mọi người đều nhao nhao muốn xem rốt cuộc là người phụ nữ mạnh mẽ như thế nào mới có thể trị được con chó Lạc Dã kia.\n <br/>\n <br/>\n Bọn họ gõ của phòng Lạc Dã, nhìn thấy đầu tiên là khuôn mặt đẹp trai cáu kỉnh và thiếu kiên nhẫn như cũ của đội trưởng Lạc.\n <br/>\n <br/>\n Ánh mắt dời xuống, họ thấy một cô gái đang đu trước ngực của đội trưởng Lạc - người từ xưa đến nay không gần nữ sắc.\n <br/>\n <br/>\n Đôi tay mềm mại ôm lấy cổ hắn, đôi chân thon thả vòng qua eo hắn, mái tóc dài hất sang một bên, lộ ra cổ trắng nõn và vết đỏ vẫn chưa biến mất.\n <br/>\n <br/>\n Cô gái kia còn thút thít lẩm bẩm: \"Anh làm em đau…\"\n <br/>\n <br/>\n Đối với quầng thâm dưới mắt và khuôn mặt khó ở có vẻ dục cầu bất mãn của Lạc Dã, mọi người phát ra ba câu hỏi đạo đức liên tiếp: Thành niên chưa? Tự nguyện không? Lạc chó anh còn là người hả?\n <br/>\n <br/>\n Mặt Lạc Dã vô cảm: Cút.\n <br/>\n <br/>\n - ------\n <br/>\n <br/>\n Kiếp trước Lạc Dã cô độc, bị những người mình tin tưởng phản bội, bị trục xuất khỏi căn cứ, anh em tốt đều vì hắn mà chết, hắn nghĩ rằng trên đời này sẽ không còn người nào đáng để hắn lưu luyến và phấn đấu quên mình nữa.\n <br/>\n <br/>\n Kết quả, tiện tay cứu được một người trên đường thì tự rước luôn về một kẻ dính người.\n <br/>\n <br/>\n Hắn không có chỗ ở cố định, đường núi hiểm trở, cho rằng đối phương sẽ biết khó mà lui, không ngờ mặc cho gió tuyết dữ dội cô cũng không lùi bước mà đi cùng hắn.\n <br/>\n <br/>\n Từ kẻ dính người mà hắn đầy ghét bỏ trở thành người mà hắn đặt trên đầu quả tim.\n <br/>\n <br/>\n Cho dù quên em thì vẫn sẽ nhớ yêu em.\n <br/>\n <br/>\n “Bảo vệ em là bản năng của cơ thể, mà yêu em là một chuỗi được khắc sâu vào gen.”\n <br/>\n <br/>\n Đại lão lạnh lùng miệng không thừa nhận nhưng cơ thể rất thành thực x Cô nàng yêu kiều một lòng tìm chồng, tuy rất mạnh nhưng cũng rất dính người.\n <br/>\n <br/>\n Hướng dẫn:\n <br/>\n <br/>\n 1. Thiết lập nhân vật quyến rũ, cũng có thể không quyến rũ.\n <br/>\n <br/>\n 2. Tình cảm là chính, song trùng sinh, nam chính giai đoạn đầu không có kí ức của kiếp trước.\n <br/>\n <br/>\n 3. Giai đoạn đầu tìm chồng sẽ không gặp nhau sớm, tường thuật hai góc nhìn.\n <br/>\n <br/>\n 4. Viết hoa in đậm: Nam nữ chính sẽ cứu người giúp người trong khả năng cho phép, không phải thánh mẫu, giả tưởng giả tưởng giả tưởng, không có bôi đen, có nhân vật phản diện và nữ phụ, có các vai phụ với các vị trí khác nhau, không phải là đại nữ chủ thăng cấp sảng văn, chỉ là tiểu điềm văn, tình cảm là chính, tình tiết ít.\n <br/>\n <br/>\n Tags: Không gian giả tưởng, trùng sinh, mạt thế, điềm văn\n <br/>\n <br/>\n Keys word: Nhân vật chính: Sơ Điều, Lạc Dã | Nhân vật phụ: | Khác: Mạt thế\n <br/>\n <br/>\n Giới thiệu một câu: Về việc vợ tôi sẽ biến thành động vật.\n <br/>\n <br/>\n Lập ý: Không ngại sóng gió, vì mục tiêu trong lòng dũng cảm tiến bước.\n</div>\n",
        "rating_value": 9.3
    },
    "thap-nien-80-tai-gia-ma-om-me-chong-cho-ta-10-ty": {
        "ten_truyen": "thap-nien-80-tai-gia-ma-om-me-chong-cho-ta-10-ty",
        "link_truyen": "https://truyenfull.io/thap-nien-80-tai-gia-ma-om-me-chong-cho-ta-10-ty/",
        "ten_truyen_full": "Thập Niên 80 Tái Giá Ma Ốm Mẹ Chồng Cho Ta 10 Tỷ",
        "tac_gia": "Cẩm Dụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại:  Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Trọng sinh, Tùy thân không gian, Làm ruộng, 1v1, Thị giác nữ chủ, Niên đại văn\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Khương Ninh yêu nhầm tra nam, cuối cùng rơi xuống kết cục thê thảm.\n <br/>\n <br/>\n Trọng về năm 80, Khương Ninh tái giá với cách vách vô sinh Cố Thiêm Hành.\n <br/>\n <br/>\n Tức khắc trở thành toàn thôn chê cười, “Khương Ninh này người mập như heo, không biết có thể hay không trực tiếp đè chết Cố Thiêm Hành cái này ma ốm……”\n <br/>\n <br/>\n Kết quả……\n <br/>\n <br/>\n Một năm sau, vốn dĩ 160 cân Khương Ninh lắc mình biến hoá thành da trắng nhéo ra nước cùng thân hình yêu kiều xinh đẹp.\n <br/>\n <br/>\n Ma ốm Cố THiêm Hành lại trở nên thân thể khoẻ mạnh, tay không cũng có thể đánh chết một con trâu!\n <br/>\n <br/>\n Nghe nói hắn bị vô sinh! Vì cái gì nàng một thai sinh ba nhãi con!\n <br/>\n <br/>\n Cũng may mẹ chồng cho vòng ngọc phượng hoàng chứa không gian, bên trong có chục tỷ vật tư……\n <br/>\n <br/>\n Nữ chính: Khương Ninh, Cố Thiêm Hành\n</div>\n",
        "rating_value": 8.4
    },
    "bat-dau-tu-iet-heo-den-hoc-co-giap": {
        "ten_truyen": "bat-dau-tu-iet-heo-den-hoc-co-giap",
        "link_truyen": "https://truyenfull.io/bat-dau-tu-iet-heo-den-hoc-co-giap/",
        "ten_truyen_full": "Bắt Đầu Từ Ꮆiết Heo Đến Học Cơ Giáp",
        "tac_gia": "Hạnh Hoa Thôn Thôn Trường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hạnh Hoa Thôn Thôn Trường\n <br/>\n <br/>\n Thể loại: Cơ Giáp, Cổ Xuyên Kim, Cường Cường, Huyền Huyễn, Quân Nhân, Tinh Tế, Trọng Sinh, Tương Lai\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hoắc Tiểu Tiểu đi theo bố Hoắc ở mạt thế cả đời gϊếŧ heo tang thi luyện thành cao thủ gϊếŧ heo. Giang hồ gọi là heo thấy sầu! Một sớm xuyên thành cô nhi ở một hành tinh rác rưởi ở tinh tế, còn phá hiện chưa được bao lâu đã bị người đuổi gϊếŧ?Hơn nữa đằng sau còn có một bé trai. Hoắc Tiểu Tiểu: Đem đồ vật đáng giá trên người ngươi cho ta, ta giữ mang cho ngươi. Bé trai khinh thường: Chỉ bằng người một đứa trẻ?\n <br/>\n <br/>\n Mười lăm phút sau.\n <br/>\n <br/>\n Hoắc Tiểu Tiểu giơ tay chém xuống đầu thủ lĩnh của đoàn tinh tế hải tặc.\n <br/>\n ...........\n <br/>\n Tiểu Thái Tử Đế quốc nhìn trước mắt thấp hơn mình một cái đầu lại còn bạo lực, khóc một tiếng oa\n <br/>\n Ta rốt cuộc bị ai bắt cóc đây!\n</div>\n",
        "rating_value": 8.0
    },
    "thac-nhap-hao-mon-lao-cong-dung-cham-vao-ta": {
        "ten_truyen": "thac-nhap-hao-mon-lao-cong-dung-cham-vao-ta",
        "link_truyen": "https://truyenfull.io/thac-nhap-hao-mon-lao-cong-dung-cham-vao-ta/",
        "ten_truyen_full": "Thác Nhập Hào Môn - Lão Công Đừng Chạm Vào Ta",
        "tac_gia": "Duy Nhất Đích Mê Điệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Duy Nhất Đích Mê Điệp -- Thể loại: Ngôn Tình ]\n <br/>\n <br/>\n Vừa yêu vừa hận, hận quá chẳng biết mình đã yêu, cả hai người cứ thế mà dày vò dằn vặt lẫn nhau. Năm tháng trôi qua, liệu tình yêu hay thù hận sẽ chiến thắng? Liệu và cô có tìm được câu trả lời cho tình cảm của bản thân?\n <br/>\n <br/>\n Đêm tân hôn cô phòng không gối chiếc, bên cạnh lại truyền đến tiếng hắn triền miên với tình nhân. Cuối cùng cô chọn cách giày vò bản thân đến thương tích đầy mình với mong muốn trả hết hận thù cho hắn. Và lúc cô muốn buông tay thì hắn lại quan tâm, dịu dàng chăm sóc. Cô cho là hắn đã thích mình nhưng rồi hắn lại khoác tay với một cô gái xinh đẹp, cao giọng nói sẽ kết hôn với cô ta và vứt thẳng vào mặt cô tờ thỏa thuận ly hôn.\n <br/>\n <br/>\n Đứng ở vách biển cuồn cuộn bao la, bên tay vang lên câu nói của hắn: \"Ngay cả khi cô chết, tôi cũng phải chiếm đoạt linh hồn của cô\".\n <br/>\n <br/>\n Nhiều năm sau đó, thấy cô quyến rũ nằm trên giường người đàn ông khác, hắn tức giận la lên:\n <br/>\n <br/>\n - Thích câu dẫn người khác như thế, vậy thì câu dẫn tôi đi!\n <br/>\n <br/>\n Cô quyến rũ cười một tiếng, ngón tay quét trên lồng ngực của hắn, thì thầm bên tai hắn:\n <br/>\n <br/>\n - Người tôi câu dẫn là đàn ông, mấy năm nay ngay cả phụ nữ anh cũng không đụng vào, anh thực sự là đàn ông hay sao?\n <br/>\n <br/>\n Là một trong những truyện ngôn tình hay, Thác Nhập Hào Môn - Lão Công Đừng Chạm Vào Ta hứa hẹn sẽ là tựa truyện đầy lôi cuốn, thu hút bạn đọc ngay từ giây phút đầu tiên với nội dung mới lạ và ngôn từ đầy sắc sảo. Mời các bạn tiếp tục đọc!\n</div>\n",
        "rating_value": 7.5
    },
    "xuyen-thanh-con-dau-nuoi-tu-be-cua-nam-chu-trong-truyen-khoa-cu": {
        "ten_truyen": "xuyen-thanh-con-dau-nuoi-tu-be-cua-nam-chu-trong-truyen-khoa-cu",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-con-dau-nuoi-tu-be-cua-nam-chu-trong-truyen-khoa-cu/",
        "ten_truyen_full": "Xuyên Thành Con Dâu Nuôi Từ Bé Của Nam Chủ Trong Truyện Khoa Cử",
        "tac_gia": "Tương Nguyệt Khứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Tương Nguyệt Khứ - Thể loại: Ngôn tình, Cổ đại, HE, Tình cảm, Ngọt sủng, Xuyên sách, Làm ruộng, Mỹ thực, 1v1.\n <br/>\n <br/>\n - Văn án -\n <br/>\n <br/>\n Cố Tiêu xuyên thành con dâu nuôi từ bé mất sớm của chủ Thẩm Hi Hoà trong truyện khoa cử.\n <br/>\n <br/>\n Dựa theo nội dung cốt truyện, cô sẽ ăn trộm tiền đi thi của nam chủ rồi bỏ trốn, nhưng không may bị bắt tại trận rồi bị đuổi ra khỏi nhà, không may rơi xuống vách núi chết không toàn thây.\n <br/>\n <br/>\n Mà Thẩm Hi Hoà sau này sẽ được ghi tên trên bảng vàng, thăng quan tiến chức, quang tông diệu tổ, còn cưới nữ chủ có tâm địa thiện lương.\n <br/>\n <br/>\n Cố Tiêu xuyên đến hiện trường trộm tiền,mà ở bên ngoài có người đang chờ bắt cô.\n <br/>\n <br/>\n Cố Tiêu nhịn đau thả hai văn vào trong túi tiền, miệng lẩm bẩm, “Ta nhất định sẽ tích góp đủ quà nhập học cho tướng công!”\n <br/>\n <br/>\n ————————\n <br/>\n <br/>\n Lấy cớ tích góp quà nhập học cho Thẩm Hi Hoà, Cố Tiêu đã bí mật tiết kiệm không ít tiền, chờ ngày nào đó sẽ rời đi.\n <br/>\n <br/>\n Nhưng thái độ của Thẩm gia chậm rãi thay đổi.\n <br/>\n <br/>\n Mẹ chồng bất công: “Ta coi Tiểu Tiểu như nữ nhi thân sinh của mình.\n <br/>\n <br/>\n Hai vị tẩu tử: “Cưới được Tiểu Tiểu, phần mộ tổ tiên của Thẩm gia cũng tỏa khói rồi.”\n <br/>\n <br/>\n Ngay cả Thẩm Hi Hoà, cũng lén đưa tiền cho Cố Tiêu, “Nàng tự mua đồ ăn.”\n <br/>\n <br/>\n Tiểu kịch trường:\n <br/>\n <br/>\n Thẩm Hi Hoà rất không thích người vợ nuôi từ bé này, ngay cả giữa trưa cũng không muốn cô đến đưa cơm, vì thế hắn nói cùng Chu thị, để cháu trai tới đưa.\n <br/>\n <br/>\n Chỉ là mỗi ngày đưa cơm, lời dặn dò ấm áp, sớm đã thành thói quen.\n <br/>\n <br/>\n Cho đến một ngày nào đó, người đưa cơm lại thành cháu trai.\n <br/>\n <br/>\n Thẩm Hi Hoà nhìn nửa ngày, không thể tin được nói: “Như thế nào lại là cháu? Chỉ có một mình cháu sao? Tiểu thẩm cháu đâu?”\n <br/>\n <br/>\n ——————\n <br/>\n <br/>\n Cố Tiêu mỗi ngày đều phải đưa cơm cho Thẩm Hi Hoà.\n <br/>\n <br/>\n Từ thôn Thượng Dương đến huyện Quảng Ninh phải đi mười mấy dặm đường, nếu không phải có thể tiện đường đi bán đồ, cô đã sớm không muốn đi.\n <br/>\n <br/>\n Sau này, mẹ chồng nói với cô, không cần đưa cơm nữa, cô muốn khi nào đi huyện thành thì đi, giữa trưa nắng gắt, chúng ta không nên chịu tội.\n <br/>\n <br/>\n Cố Tiêu không nói hai lời liền đồng ý.\n <br/>\n <br/>\n Vai chính: Cố Tiêu, Thẩm Hi Hoà\n <br/>\n <br/>\n Một câu tóm tắt: Đem tướng công treo ở bên miệng, mà không phải để ở trong lòng\n <br/>\n <br/>\n Kết luận: Lấy chân thành đối đãi, người tất sẽ đối xử chân thành với bạn\n</div>\n",
        "rating_value": 7.8
    },
    "than-y-tro-lai": {
        "ten_truyen": "than-y-tro-lai",
        "link_truyen": "https://truyenfull.io/than-y-tro-lai/",
        "ten_truyen_full": "Thần Y Trở Lại",
        "tac_gia": "Tiểu Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Trưởng ngục và những người phụ trách của nhà tù Long Hồ đang nhìn chăm chú vào lối ra ở phía trước, như đang chờ một nhân vật lớn nào đó.\n <br/>\n <br/>\n Một lát sau, một người thanh niên mặc đồ tù nhân đã bước ra, anh khoảng 21, 22 tuổi, tướng mạo bình thường, nhưng khí thế thì như rồng như hổ, còn đôi mắt thì lạnh băng khiến không ai dám nhìn thẳng.\n <br/>\n <br/>\n Anh là Ngô Bình, một phạm nhân chuẩn bị ra tù.\n <br/>\n <br/>\n Ngô Bình vừa xuất hiện, trưởng ngục Lý Thịnh Quốc đã vội vàng bước tới rồi cười nói: “Chú em, chúc mừng chú cuối cùng cũng được ra tù rồi!”\n <br/>\n <br/>\n Những người khác cũng đồng thanh nói: “Chúc mừng bác sĩ Ngô ra tù!”\n <br/>\n <br/>\n Ngô Bình chắp tay với mọi người rồi đáp: “Hẹn ngày tái ngộ!”\n <br/>\n <br/>\n Dứt lời, anh lại nói với Lý Thịnh Quốc: “Anh Lý, cảm ơn anh! Không có anh giúp thì em không thể ra tù sớm vậy được”.\n <br/>\n <br/>\n Lý Thịnh Quốc cười đáp: “Mạng anh còn do chú cứu mà giờ lại nói khách sáo gì thế! Đi thôi, tạm biệt bọn họ một chút!”\n <br/>\n <br/>\n Người Ngô Bình muốn chào từ biệt là hơn một nghìn phạm nhân ở nhà tù này, ít nhất phải có hơn nửa số phạm nhân ở đây đã được anh cứu chữa bệnh. Trong hơn một năm qua, Ngô Bình đã chữa khỏi cho họ đủ các loại bệnh, từ đau dạ dày, phong thấp, đục thuỷ tinh thể đến bệnh tim và đủ thứ bệnh khác, cho nên ai cũng rất cảm kích anh.\n</div>\n",
        "rating_value": 6.4
    },
    "dan-quoc-phu-nhan-tron-chay-thoi-loan-the": {
        "ten_truyen": "dan-quoc-phu-nhan-tron-chay-thoi-loan-the",
        "link_truyen": "https://truyenfull.io/dan-quoc-phu-nhan-tron-chay-thoi-loan-the/",
        "ten_truyen_full": "[Dân Quốc] Phu Nhân Trốn Chạy Thời Loạn Thế",
        "tac_gia": "Mộc Dịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn tình, trùng sinh, dân quốc, Noãn văn, sảng văn, ngọt sủng, nam cường nữ cường, một với một, HE.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Em gái cùng cha khác mẹ gửi cho tôi một tin muốn tôi đi bắt gian. Bên trong cánh tủ chật hẹp người đàn ông khẽ nói bên tai tôi rằng: “Tư thế kia cũng được lắm đấy, hay là chúng ta cũng thử xem sao đi?”\n <br/>\n <br/>\n Vì để tránh sự đuổi giết của người khác, thiếu soái quyền cao chức trọng đã trốn vào trong tủ quần áo của khách sạn, nhưng không ngờ rằng ở đây anh lại xem người ta l@m tình với nhau cùng với một cô gái. Điều quan trọng nhất chính là người muốn đi ghẹo người khác lại bị người ta ghẹo lại.\n <br/>\n <br/>\n Ps:\n <br/>\n <br/>\n Trước khi gặp Cố Vãn, Hoắc Tây Châu: “Phụ nữ là một loài sinh vật mềm mại, nhu nhược, yếu ớt và phiền phức nữa.”\n <br/>\n <br/>\n Sau khi gặp Cố Vãn, Hoắc Tây Châu: “Vợ của tôi xinh đẹp như hoa, thông minh hơn người, bên ngoài có thể chữa bệnh cứu người, kiếm tiền, về nhà thì được chồng nể, biết lo toan cho gia đình, lên giường thì có thể sinh em bé…”\n</div>\n",
        "rating_value": 8.4
    },
    "thap-nien-70-me-ruot-xinh-dep": {
        "ten_truyen": "thap-nien-70-me-ruot-xinh-dep",
        "link_truyen": "https://truyenfull.io/thap-nien-70-me-ruot-xinh-dep/",
        "ten_truyen_full": "[Thập Niên 70] Mẹ Ruột Xinh Đẹp",
        "tac_gia": "Hỏa Chiết Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hỏa Chiết Tử\n <br/>\n <br/>\n Dịch giả: ND Thất Liên Hoa\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Xuyên Không, Trọng Sinh, Truyện Ngược, Truyện Sủng, Điền Văn, Hiện Đại\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lưu Mỹ Vân thức đêm đột tử, xuyên đến niên đại sáu mươi, nhập vào thân xác một cô gái trong một đoàn văn công trùng họ trùng tên với mình, lúc xuyên tới, nhanh chóng xem được cuộc đời của cô gái, một chữ thảm.\n <br/>\n <br/>\n Bởi vì dáng vẻ xinh đẹp, bị người khác căm ghét, mười tám tuổi rời khỏi đoàn văn công, té gãy chân, ngay sau đó gặp phải một người đàn ông cặn bã, ngu ngốc hồ đồ bị gả đến nông thôn.\n <br/>\n <br/>\n Thảm hơn là sau khi lập gia đình, cha mẹ bất ngờ qua đời, cô lại bị nhà chồng ngược đãi, cuộc thi đại học được khôi phục, nhưng không được thi, em trai duy nhất cũng rơi xuống nước bỏ mạng, nguyên chủ không chịu nổi đả kích, nhảy sông tự tử.\n <br/>\n <br/>\n Lưu Mỹ Vân chết liền đổi hồn, đối mặt với cuộc đời, quả quyết xin giải ngũ, chuẩn bị đến nông thôn tránh tai họa.\n <br/>\n <br/>\n Kết quả, xin giải ngũ, nhưng lãnh đạo lại sắp xếp cho cô một đối tượng xem mắt, gia cảnh tốt, dáng vẻ đẹp trai, cả người chính khí, chính là đối tượng hẹn hò cô muốn ở thời hiện đại, khuyết điểm duy nhất, chính là lớn hơn cô sáu tuổi, có khoảng cách.\n <br/>\n <br/>\n Lục Trường Chinh chọn đối tượng, yêu cầu có chút cao.\n <br/>\n <br/>\n Muốn đẹp, phải nghe lời, gia cảnh đơn giản, lịch sự lễ độ, biết phải trái, hiểu chuyện.\n <br/>\n <br/>\n Lưu Mỹ Vân trừ gia cảnh ra, những thứ khác đều có thể thỏa mãn, Lục Trường Chinh thấy cô xinh đẹp, miễn cưỡng nhượng bộ, đồng ý làm giấy kết hôn.\n <br/>\n <br/>\n Yêu cầu tìm đối tượng của Lưu Mỹ Vân cũng không thấp, phải đàng hoàng, có trách nhiệm, có thể bảo vệ bản thân và gia đình, tuổi tác không kém nhiều.\n <br/>\n <br/>\n Lục Trường Chinh trừ tuổi tác ra, những thứ khác đều đáp ứng được, Lưu Mỹ Vân nhìn người đàn ông trước mặt, miễn cưỡng nhượng bộ, quyết định lừa người ta về nhà trước rồi nói sau.\n</div>\n",
        "rating_value": 6.7
    },
    "xuyen-khong-nam-80-nong-nu-tam-tam": {
        "ten_truyen": "xuyen-khong-nam-80-nong-nu-tam-tam",
        "link_truyen": "https://truyenfull.io/xuyen-khong-nam-80-nong-nu-tam-tam/",
        "ten_truyen_full": "Xuyên Không Năm 80: Nông Nữ Tâm Tâm",
        "tac_gia": "Cố Tam Thuận",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Xuyên sách, xuyên không, có không gian, làm ruộng, truyện niên đại sủng ngọt, ấm áp, 1v1.\n <br/>\n <br/>\n Mẹ: Tâm à, trừ việc kiếm tiền ra, thì con còn muốn gì không?\n <br/>\n <br/>\n Điền Tâm: Kiếm người yêu, yêu đương, kết hôn, sinh con.\n <br/>\n <br/>\n Thôn dân: Tâm Tâm à, việc chung thân đại sự thế kia có phần chúng ta nữa.\n <br/>\n <br/>\n Người đàn ông nào đó: Tâm Tâm, việc lớn đời em, anh cũng có phần.\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Điền Tâm xuyên không rồi, xuyên tới năm 80, cô biến thành trưởng nữ 15 tuổi của nhà nông.\n <br/>\n <br/>\n Sống lại một đời, Điền Tâm bật hack, tay trái là quạ đen, tay phải là chim khách, còn mang theo không gian chiến thắng nhân sinh.\n <br/>\n <br/>\n Tại đây, Điền Tâm không phải bé mồ côi yếu đuối, mà đã có cơ thể khỏe mạnh, có người nhà thương cô, còn có đống thân thích cực phẩm, đúng là náo nhiệt làm sao.\n <br/>\n <br/>\n Điền Tâm thay đổi mục tiêu cuộc đời, dẫn dắt cả nhà, cả thôn làm giàu, khiến cho ai nấy đều bước lên con đường khác.\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Mẹ ruột uy vũ đánh bại mẹ chồng, đấu tranh vì con gái của mình.\n <br/>\n <br/>\n Trích đoạn: “Bớ làng nước ơi, bà con mau đến xem đi, cái đồ con dâu bất hiếu đánh mẹ chồng…”\n <br/>\n <br/>\n Điền Tâm: “Mẹ thật uy vũ.”\n</div>\n",
        "rating_value": 6.0
    },
    "thap-nien-70-la-me-ke-khong-phai-chi": {
        "ten_truyen": "thap-nien-70-la-me-ke-khong-phai-chi",
        "link_truyen": "https://truyenfull.io/thap-nien-70-la-me-ke-khong-phai-chi/",
        "ten_truyen_full": "Thập Niên 70: Là Mẹ Kế Không Phải Chị",
        "tac_gia": "Tùng Thử Tuý Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tùng Thử Tuý Ngư\n <br/>\n <br/>\n Thể loại: Ngọt sủng, Ngôn tình, Làm ruộng, Duyên trời tác hợp, HE, Tình cảm, Cận đại...\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Một sớm Khương Hồng Bình trọng sinh, lập tức đem hôn cùng Tề Hành nhường lại cho chị họ Khương Song Linh, đời trước cô ta gả cho Tề Hành, không được mấy ngày đã bị đuổi trở về, đến lúc đi bước nữa thì chỉ có thể gả cho một người què nghèo hèn, lần này cho dù bất cứ giá nào cô ta cũng sẽ không gả đi làm mẹ kế cho nhà người ta nữa.\n <br/>\n <br/>\n Con trai của chồng trước chính là ma quỷ!!!\n <br/>\n <br/>\n Khương Song Linh xuyên qua đến thập niên 70. Cái gì? Bảo cô gả chồng, sau khi cân nhắc lợi hại một hồi, gả chồng so với cảnh ăn nhờ ở đậu ở nhà chú bác thì vẫn khá hơn nhiều, cuối cùng cô dứt khoát mang theo em trai gả cho người.\n <br/>\n <br/>\n Lần đầu tiên nhìn thấy đối phương, Khương Song Linh kinh ngạc không thôi. Ai mà ngờ đối phương là thanh niên điển trai chỉ mới 23 tuổi. Nhìn vào mặt này, cô liền cảm thấy mình có thể!\n <br/>\n <br/>\n Còn không phải chỉ là đi làm mẹ kế cho người ta thôi sao, không thành vấn đề!!!\n <br/>\n <br/>\n Buổi gặp mặt gia đình lần đầu tiên:\n <br/>\n <br/>\n Cô gái thành thị 29 tuổi Khương Song Linh đảo mắt nhìn qua em trai, con trai cùng anh chồng nhà mình, nghĩ thầm: Tất cả những người đang ngồi đây đều là em trai.\n <br/>\n <br/>\n Em trai thật cẩn thận mà kéo tay cô, thân mật gọi một tiếng: “Chị hai.”\n <br/>\n <br/>\n Con trai khoé miệng khẽ nhếch, muốn nói rồi lại thôi.\n <br/>\n <br/>\n Khương Song Linh bình tĩnh nói: Con cũng có thể gọi mẹ là chị.\n <br/>\n <br/>\n Người đàn ông ở bên cạnh lập tức đen mặt: Nó mà kêu cô là chị, vậy cô kêu tôi là gì, chả lẽ là cha sao?\n <br/>\n <br/>\n Khương Song Linh buông thõng hai tay: Cũng không phải là không thể.\n</div>\n",
        "rating_value": 5.9
    },
    "vo-than": {
        "ten_truyen": "vo-than",
        "link_truyen": "https://truyenfull.io/vo-than/",
        "ten_truyen_full": "Vô Thần",
        "tac_gia": "Nhất Cố Tử Căng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tựa gốc: Vô thần\n <br/>\n <br/>\n Tác giả: Nhất Cố Tử Căng\n <br/>\n <br/>\n Thể loại: Truyện ngắn, hiện đại, huyền nghi\n <br/>\n <br/>\n Editor: Tây An\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngài là Tử thần của kẻ khác,\n <br/>\n <br/>\n Song là thần bảo hộ của em.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Dù gặp bao nhiêu cực khổ, xin hãy cố gắng sống thật đẹp mỗi ngày.\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Vị thần vô danh\n <br/>\n <br/>\n Lập ý: Dù gặp bao nhiêu cực khổ, xin hãy cố gắng sống thật đẹp mỗi ngày.\n <hr/>\n <br/>\n <br/>\n Không phải bách hợp đâu ạ:v.\n</div>\n",
        "rating_value": 6.1
    },
    "nguy-thon-hanh": {
        "ten_truyen": "nguy-thon-hanh",
        "link_truyen": "https://truyenfull.io/nguy-thon-hanh/",
        "ten_truyen_full": "Ngụy Thôn Hành",
        "tac_gia": "Hoa Ảnh Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Một trò chơi thử thách lòng can đảm, thiếu nữ trẻ tuổi xinh đẹp Ô Đồng phải đi đến một ngôi làng nhỏ không có trên bản đồ — Làng Ngụy, mà người đồng hành với cô chỉ có một điều tra viên lạnh lùng.\n</div>\n",
        "rating_value": 7.0
    },
    "hoac-tong-toi-muon-tu-hon": {
        "ten_truyen": "hoac-tong-toi-muon-tu-hon",
        "link_truyen": "https://truyenfull.io/hoac-tong-toi-muon-tu-hon/",
        "ten_truyen_full": "Hoắc Tổng, Tôi Muốn Từ Hôn",
        "tac_gia": "Hà Đằng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hoắc Tổng, Tôi Muốn Từ Hôn\n </b>\n của tác giả\n <b>\n  Hà Đằng\n </b>\n . Một người phụ nữ mặc quần jeans trắng xách hành lý bước ra.\n <br/>\n <br/>\n Cô có vẻ ngoài thanh tú, mái tóc bồng bềnh hơi xoăn nhẹ xõa ra sau lưng, dưới hàng lông mày lá liễu là một đôi mắt hoa đào trong veo sáng ngời, mũi cao thẳng, đôi môi như anh đào, cho dù ngước mặt lên trời cũng khiến người ta không thể rời mắt.\n <br/>\n <br/>\n “Xin chào, cô chính là Thư tiểu thư đúng không? Tôi là tài xế của Hoắc gia.”\n <br/>\n <br/>\n Thư Tình gật đầu, cô không chút để ý theo tài xế lên xe, cả người lộ ra vẻ mệt mỏi.\n <br/>\n <br/>\n Xe rời khỏi ga đường sắt cao tốc, trên đường, tài xế không nhịn được nhìn về phía người phụ nữ đang nhắm mắt phía sau qua gương chiếu hậu.\n <br/>\n <br/>\n Đây là vị hôn thê của Hoắc tổng.\n <br/>\n <br/>\n Hoắc Vân Thành là ai? Là tổng tài của Hoắc Thị, năm ấy hai mươi mốt tuổi, nhưng là một người mạnh mẽ vang dội, thủ đoạn cao minh, trong giới thương nghiệp không ai không sợ.\n</div>\n",
        "rating_value": 6.6
    },
    "xuyen-khong-cha-con-toi-dau-roi": {
        "ten_truyen": "xuyen-khong-cha-con-toi-dau-roi",
        "link_truyen": "https://truyenfull.io/xuyen-khong-cha-con-toi-dau-roi/",
        "ten_truyen_full": "Xuyên Không: Cha Con Tôi Đâu Rồi?",
        "tac_gia": "Phồn Hoa Nhất Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Không: Cha Con Tôi Đâu Rồi?\n </b>\n của tác giả\n <b>\n  Phồn Hoa Nhất Mộng\n </b>\n . “Mẹ, Yên Yên đói quá.”\n <br/>\n <br/>\n Trong một gian nhà tranh rách nát nơi thôn làng Đại Vĩ của Vương Triều Đại Lý, cô gái nhỏ ủy khuất quẹt quẹt miệng nói.\n <br/>\n <br/>\n Lưu Ly nhìn cô nhóc như dân tị nạn châu Phi lại sở hữu một đôi mắt to trong veo như nước, bèn không nhịn được lại thở dài trong lòng.\n <br/>\n <br/>\n Cô xuyên không thật rồi.\n <br/>\n <br/>\n Cô đường đường là một dược sĩ thiên tài kiêm đại lão giấu mặt của đế quốc thương trường, xui xẻo thế nào lại bị một kẻ nhảy lầu tự sát nện trúng trên đường đi làm, xuyên không vào một thôn phụ cổ đại chưa kết hôn đã có con lại cùng tên cùng họ với cô, cô chưa từng yêu đương, đột nhiên lại thành mẹ của hai đứa trẻ.\n <br/>\n <br/>\n Mà nguyên chủ vì nhường đồ ăn cho hai đứa nhỏ, thời gian dài uống nước qua ngày, nên cứ như vậy chết đói.\n</div>\n",
        "rating_value": 7.4
    },
    "xuyen-thanh-vo-cu-cua-lao-dai-cung-chieu-con-gai": {
        "ten_truyen": "xuyen-thanh-vo-cu-cua-lao-dai-cung-chieu-con-gai",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-vo-cu-cua-lao-dai-cung-chieu-con-gai/",
        "ten_truyen_full": "Xuyên Thành Vợ Cũ Của Lão Đại Cưng Chiều Con Gái",
        "tac_gia": "Hồng Cần Tô Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Thành Vợ Cũ Của Lão Đại Cưng Chiều Con Gái\n </b>\n của tác giả\n <b>\n  Hồng Cần Tô Tửu\n </b>\n . Giang Nhu lần đầu gặp Lê Tiêu, địa điểm là ở phòng thẩm vấn\n <br/>\n <br/>\n Ấn tượng của cô với hắn, chính là một người nguy hiểm\n <br/>\n <br/>\n Dù nhìn chật vật, nhưng sự trầm mặc ẩn chứa hung ác bên trong khiến cô nhận thấy người đàn ông này không đơn giản.\n <br/>\n <br/>\n Ánh mắt sắc bén, miệng khẽ nhếch, mặc dù tuổi đã 40, khóe mắt đã rõ nếp nhăn, nhưng vẫn rất đẹp trai\n <br/>\n <br/>\n Thật không nghĩ ra được lúc trẻ trông hắn ta thế nào.\n <br/>\n <br/>\n Hắn là tội phạm bỏ trốn mà cảnh sát đã truy lùng được mười một năm, lần này có thể bắt hắn ta quy án, cũng chính là do bản thân hắn ta không muốn trốn nữa, bởi vì tất cả hung thủ cùng đồng lõa hại chết con gái hắn ta đều đã chết, chết trong tay hắn.\n</div>\n",
        "rating_value": 8.9
    },
    "thien-vi-co-mot-khong-hai": {
        "ten_truyen": "thien-vi-co-mot-khong-hai",
        "link_truyen": "https://truyenfull.io/thien-vi-co-mot-khong-hai/",
        "ten_truyen_full": "Thiên Vị Có Một Không Hai",
        "tac_gia": "Trì Mộ Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Vì tự do theo đuổi tình yêu của đời mình mà Dịch Nhiễm từ bỏ hôn ước với Lâm Chiêu, rời nhà bỏ trốn, theo đuổi Cố Tắc Yến.\n <br/>\n <br/>\n Ai ngờ thời niên thiếu của người nọ từng có một cuộc tình khắc cốt ghi tâm, ở trong mắt anh ta, Dịch Nhiễm cũng chỉ là vật thay thế sau khi mất đi chân ái cuộc đời, vì vậy mà anh ta dùng sự lạnh nhạt thờ ơ để đối xử với cô.\n <br/>\n <br/>\n Nếm được quả đắng không dám về nhà, cô đành phải ở lại phòng thuê để thức đêm vẽ tranh.\n <br/>\n <br/>\n Mà có một điều cô không biết, mỗi một đêm mưa gió bão bùng, ở bên ngoài sẽ có một chiếc xe dừng ở đó, người đàn ông trong xe nhìn về phía phòng cô, ánh mắt thâm trầm.\n <br/>\n <br/>\n Sau khi gặp lại, Dịch Nhiễm ý thức được mình đã thua triệt để thầm hi vọng Lâm Chiêu có thể gặp được một người con gái tốt hơn.\n <br/>\n <br/>\n Cô cũng thật sự đã làm như vậy, nhìn thấy cô gái nào thích hợp là lại nhịn không được muốn giới thiệu cho anh.\n <br/>\n <br/>\n Đêm khuya tĩnh lặng, người mạnh mẽ như anh lại đẩy cô vào tường.\n <br/>\n <br/>\n Cô cho rằng anh tức giận với mình, mềm giọng định xin lỗi, lại không nghĩ tới lời nói của anh khiến trái tim cô hoàn toàn loạn nhịp.\n <br/>\n <br/>\n Ngón tay lành lạnh của anh vuốt ve khoé môi cô, ánh mắt nguy hiểm.\n <br/>\n <br/>\n “Dịch Nhiễm, em thật sự biết cách dùng dao đâm vào tim anh đấy.”\n <br/>\n <br/>\n “Không thể nói lời anh muốn nghe được sao?”\n <br/>\n <br/>\n Đã từng, cô từng sợ hãi sự độc chiếm của anh.\n <br/>\n <br/>\n Sau này, hoàn toàn chìm đắm vào trong đó.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Sau nhiều năm dốc sức làm việc chăm chỉ, Cố Tắc Yến đã khiến cho Cố thị phát triển mạnh mẽ.\n <br/>\n <br/>\n Mà Dịch Nhiễm theo đuổi anh ta ba năm, ở trong mắt người khác cũng chỉ là trò cười.\n <br/>\n <br/>\n Một cô gái dịu dàng ấm áp nhưng lại chưa từng có được sắc mặt tốt từ Cố Tắc Yến, bạch nguyệt quang của đối phương cũng đã sắp trở lại.\n <br/>\n <br/>\n Ai cũng biết, ở trước mặt Lương Ngôn, Cố Tắc Yến chính là người yêu hoàn mỹ, Dịch Nhiễm với anh ta chẳng qua cũng chỉ là con muỗi mà thôi.\n <br/>\n <br/>\n Ai cũng không ngờ, người rời đi trước lại là Dịch Nhiễm.\n <br/>\n <br/>\n Nghe nói cô đi rồi, Cố Tắc Yến chỉ nhàn nhạt nói, “Sớm muộn gì cũng sẽ trở về thôi.”\n <br/>\n <br/>\n Rồi sau đó, anh ta mới biết được cái gì gọi là sống không bằng chết.\n <br/>\n <br/>\n Sau này gặp lại, cô đã là hoạ sĩ có tiếng.\n <br/>\n <br/>\n Không chỉ như thế, cô còn là con gái duy nhất của nhà họ Dịch ở Nam Thành, là viên ngọc quý trên tay Dịch Giang, cũng là vị hôn thê của tổng tài tập đoàn Sáng Thế – Lâm Chiêu.\n <br/>\n <br/>\n Cô đứng đối diện Lâm Chiêu cười rạng rỡ, nụ cười này dừng trong mắt Cố Tắc Yến chỉ khiến trái tim anh ta đau đớn.\n <br/>\n <br/>\n #Nam nữ chính là thanh mai trúc mã, nam chính cố chấp thâm tình thận trọng từng bước, sau này nữ chính mới nhận ra.\n <br/>\n <br/>\n #Người cũ là thằng đàn ông chó chết, trực tiếp đưa đi hoả táng cũng được, sống chết không đuổi theo kịp.\n</div>\n",
        "rating_value": 8.6
    },
    "chuong-bac-huyet-te-ma-ton-nang-vi-cai-gi-khong-vui": {
        "ten_truyen": "chuong-bac-huyet-te-ma-ton-nang-vi-cai-gi-khong-vui",
        "link_truyen": "https://truyenfull.io/chuong-bac-huyet-te-ma-ton-nang-vi-cai-gi-khong-vui/",
        "ten_truyen_full": "Chuông Bạc Huyết Tế (Ma Tôn Nàng Vì Cái Gì Không Vui)",
        "tac_gia": "Mặc Tây Kha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Chuông Bạc Huyết Tế (Ma Tôn Nàng Vì Cái Gì Không Vui)\n </b>\n của tác giả\n <b>\n  Mặc Tây Kha.\n </b>\n <br/>\n <br/>\n Cố Kinh Mặc nổi danh là ma đầu của giới Tu Chân, là một người khiến ai cũng e sợ vì ác danh của nàng.\n <br/>\n <br/>\n Xui xẻo bị trọng thương, Cố Kinh Mặc định bụng đi bắt một hòa thượng về.\n <br/>\n <br/>\n Hỏi bắt làm gì ư? Dĩ nhiên để làm thuốc dẫn chữa thương rồi!\n <br/>\n <br/>\n Hỏi sao phải chọn một hòa thượng tuấn tú, tuyệt trần như vậy á?\n <br/>\n <br/>\n Thì vì dù sao cũng là đạo lữ tương lai của mình mà, xấu xí sao được????\n <br/>\n <br/>\n Nàng thản nhiên nói với người không tình nguyện theo mình đi kia.\n</div>\n",
        "rating_value": 9.2
    },
    "co-nhuc-den-may-cung-phai-yeu-duong": {
        "ten_truyen": "co-nhuc-den-may-cung-phai-yeu-duong",
        "link_truyen": "https://truyenfull.io/co-nhuc-den-may-cung-phai-yeu-duong/",
        "ten_truyen_full": "Có Nhục Đến Mấy Cũng Phải Yêu Đương",
        "tac_gia": "Tạm Được Thôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tạm Được Thôi\n <br/>\n <br/>\n Thể loại: ngôn tình, 1v1, HE, hài ẻ, truyện ngắn\n <br/>\n <br/>\n Số chương: 10 chương + 01 ngoại truyện\n <br/>\n <br/>\n Chuyển ngữ: Thanh Ninh\n <br/>\n <br/>\n – Edit: Thanh Y Dao\n <br/>\n <br/>\n – Beta: Maria, Sherlyn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Chu Vấn Độ đứng trước mặt tôi, nhìn tôi cười nhạt, ánh mắt lướt qua mặt tôi rồi nhìn xuống cánh tay tôi đang khoác lên tay Trần Dật, giọng điệu mang theo vẻ nghiền ngẫm không thể tả.\n <br/>\n <br/>\n “Cậu ta là bạn trai của em?”\n <br/>\n <br/>\n “Đúng vậy.” Tôi trả lời như một lẽ đương nhiên, để chứng minh lời nói của mình đáng tin cậy tôi còn dựa sát vào người Trần Dật nhưng lại cảm thấy cơ thể nó cứng đờ.\n <br/>\n <br/>\n Tôi quay đầu lại nháy mắt với Trần Dật, nó nhắm hai mắt lại, cúi đầu xuống áp sát tai tôi với dáng vẻ thấy chết không sờn, giọng nói như rít ra từ kẽ răng nói với tôi: “Chị… bại lộ rồi.”\n <br/>\n <br/>\n Đầu óc tôi như bị kẹt lại, nghe thấy tiếng Chu Vấn Độ như không nhịn được cười, căng da đầu làm bộ làm tịch với Trần Dật: “Hả? Anh yêu, anh muốn ăn sủi cảo nhân gì vậy?”\n <br/>\n <br/>\n Trần Dật sống không còn gì luyến tiếc, giơ tay chào Chu Vấn Độ: “Em chào thầy.”\n <br/>\n <br/>\n Chu Vấn Độ mỉm cười đáp lại, lời nói đầy thâm ý: “Chị gái cậu thú vị giống như cậu miêu tả.”\n <br/>\n <br/>\n Vẻ mặt của tôi như bị nứt ra từng mảnh, tựa như nghe thấy\n <i>\n  chú đại bi*\n </i>\n văng vẳng bên tai.\n <br/>\n <br/>\n Lần cuối cùng tôi xấu hổ như vậy trước mặt Chu Vấn Độ vẫn là lần trước.\n</div>\n",
        "rating_value": 4.9
    },
    "mang-theo-chung-cu-xuyen-toi-thap-nien-50": {
        "ten_truyen": "mang-theo-chung-cu-xuyen-toi-thap-nien-50",
        "link_truyen": "https://truyenfull.io/mang-theo-chung-cu-xuyen-toi-thap-nien-50/",
        "ten_truyen_full": "Mang Theo Chung Cư Xuyên Tới Thập Niên 50",
        "tac_gia": "Đông Gia Thỏ Thỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Thể loại: Ngôn Tình, Xuyên Không, Trọng Sinh, Truyện Sủng, Nữ Cường, Điền Văn, Nữ Phụ, Hiện Đại ]\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Ngủ một giấc dậy, Cố Yêu Yêu xuyên vào quyển hệ liệt niên đại văn nào đó —— cô nhỏ là chính trong mẹ kế văn, chị dâu là nữ chính trong trọng sinh văn, em họ là nữ chính trong cẩm lý văn.\n <br/>\n <br/>\n Mà cô, trở thành nữ phụ không có trí thông minh lười biếng hư vinh, nhà có cha ngu hiếu, nương đanh đá, anh trai bảo bối của mẹ, chị gái bạch liên, em trai cặn bã. Tóm lại, cả nhà đều là cực phẩm, bị nhóm nữ chính điên cuồng vả mặt, xuyên suốt toàn bộ quyển sách.\n <br/>\n <br/>\n Đối mặt với tu la tràng này, Cố Yêu Yêu tỏ vẻ không hoảng hốt. Bởi vì chung cư nhỏ của cô đi theo tới đây, mua sắm trực tuyến nhận chuyển phát nhanh, đầu cơ trục lợi đồ cũ để làm giàu, quá vui vẻ!\n <br/>\n <br/>\n Khi nạn đói ập tới, người khác đói đến gầy trơ xương, người Cố gia lại lặng lẽ mập thêm một lớp mỡ...\n <br/>\n <br/>\n Sau đó, các đại đội công xã lưu truyền một lời đồn: khi họ sắp chết đói, có một người thần bí dùng lương thực quý giá đổi lấy đồ vật rách nát nhà họ, hoặc sọt tre giỏ tre chiếu lau sậy do nhà họ dệt, người ta nói đó là thần tiên cứu khổ cứu nạn...\n <br/>\n <br/>\n Boss phản diện: Yêu Yêu không phải thần tiên, em ấy là nàng dâu bảo bối nhà hắn.\n</div>\n",
        "rating_value": 4.9
    }
}