{
    "ong-xa-tuyet-khong-phai-cuc-pham": {
        "ten_truyen": "ong-xa-tuyet-khong-phai-cuc-pham",
        "link_truyen": "https://truyenfull.io/ong-xa-tuyet-khong-phai-cuc-pham/",
        "ten_truyen_full": "Ông Xã Tuyệt Không Phải Cực Phẩm",
        "tac_gia": "Tạ Thượng Huân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convertor:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Bé Con\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Kazumin + Mai Ande\n   <br/>\n   <br/>\n  </i>\n </span>\n Người đàn ông này, kể từ lần gặp đầu tiên khi còn nhỏ thì cô đã không thể nào quên được anh.\n <br/>\n <br/>\n Chẳng trách cô không quên được, bộ dạng của anh thật sự quá anh tuấn, anh tựa như một khối bảo thạch sáng chói khiến cho tất cả các cô gái đã từng nhìn thấy anh khó có thể mà kìm lòng được!\n <br/>\n <br/>\n Phải là 1 cô gái rất xuất sắc và tài giỏi thì mới có thể xứng đáng đứng bên cạnh anh? Bạn gái của anh sẽ giỏi đến mức nào? Đó là điều mà cô luôn thầm nghĩ. Cô rất muốn đến gần anh nhưng lại sợ vì anh luôn trưng ra khuôn mặt lạnh lùng khiến người khác không dám tiến lại gần.\n <br/>\n <br/>\n Điều mà cô trăm ngàn lần không ngờ tới là có thể gặp lại anh sau nhiều năm như vậy! Điều này làm cô thật sự bất ngờ và vui vẻ.\n <br/>\n <br/>\n Anh lại là đối tượng mà trưởng bối trong nhà an bài cho cô xem mặt. Cô không thể tin là mình lại may mắn như vậy, anh là người mà cô đã thầm mếm nhiều năm.\n <br/>\n <br/>\n Cô rất mong chờ lần xem mặt này, cũng hi vọng có thể cùng anh bước vào giáo đường kết hôn.\n <br/>\n <br/>\n Lần gặp lại sau nhiều năm, cô vì anh mà thần hồn điên đảo nhưng anh chỉ coi đây là nhiệm vụ. Ghép đôi cùng cô là nhiệm vụ mà anh cần hoàn thành, sau đó về báo cáo lại với người nhà mà thôi.\n <br/>\n <br/>\n Cô phải làm sao? Có nên nói cho anh biết tình cảm của mình hay không? Trong khi anh quá lạnh lùng và anh cũng không có tình cảm với cô???\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 5.8
    },
    "ong-xa-khong-the-nuong-chieu": {
        "ten_truyen": "ong-xa-khong-the-nuong-chieu",
        "link_truyen": "https://truyenfull.io/ong-xa-khong-the-nuong-chieu/",
        "ten_truyen_full": "Ông Xã Không Thể Nuông Chiều",
        "tac_gia": "Lâm Phỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Coverter:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Đinh Thùy Vân\n </i>\n <br/>\n <b>\n  <i>\n   Beta-er:\n  </i>\n </b>\n <i>\n  Pặc Pặc\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   10 chương\n   <br/>\n   <br/>\n  </i>\n </span>\n Chia tay không rõ lý do, vậy nên cô chỉ có thể giấu hết mọi nhớ nhung trong lòng, không thể nói được lời yêu say đắm, mặc cho con tim tràn đầy đau khổ.\n <br/>\n <br/>\n Trong nhà, Thượng Quan Phiên Phiên đều được mọi người nâng như trứng, hứng như hoa. Ngũ quan động lòng người kết hợp với vóc người uyển chuyển, mặc dù bên cạnh không thiếu người khác phái theo đuổi. Nhưng cô luôn bị cấm nói chuyện yêu đương, mà người ban lệnh cấm kia chính là anh trai cô.\n <br/>\n <br/>\n Thượng Quan Thác Dương! Cô dâng hiến nụ hôn đầu cho anh, rồi đến đêm đầu tiên. Từ nhỏ đến lớn, anh trai luôn là người dịu dàng, bảo vệ cô, thỉnh thoảng sẽ bá đạo, xua đuổi những con ruồi, bám bên người cô.\n <br/>\n <br/>\n Chẳng qua là… Tại sao từ quan hệ anh em, khi nào thì đã thay đổi? Rõ ràng anh là anh trai cô, tại sao cô lại có thứ tình cảm, vượt quá mức bình thường với anh ấy?\n <br/>\n <br/>\n Lần thứ nhất là quỷ thần xui khiến, do cô mang theo mặt nạ hay do bị cảm nên giọng cô không giống ngày thường. Trong ánh mắt ngập tràn dục vọng, anh khiến cô luân hãm. Sau đó, cô lại phát hiện thân thế bí mật của anh.\n <br/>\n <br/>\n Nhưng, anh lại vô tình nói, cho dù không có quan hệ anh em, anh cũng sẽ không yêu cô! Tại sao? Tại sao chứ???\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.5
    },
    "loi-chuc-phuc-cua-odin": {
        "ten_truyen": "loi-chuc-phuc-cua-odin",
        "link_truyen": "https://truyenfull.io/loi-chuc-phuc-cua-odin/",
        "ten_truyen_full": "Lời Chúc Phúc Của Odin",
        "tac_gia": "Thiên Lại Chỉ Diên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Truyền thuyết kể rằng, ba ngàn năm trước, thần thánh chia tách thành hai bộ tộc: Tộc Aesir do Chủ Thần Odin lãnh đạo, đóng đô nơi Asgard và tộc Vanir do Thần Biển Njord cai trị, ở lại đất Vanaheim. Ban sơ, Người Khổng Lồ đã tạo ra thế giới, thống trị đất trời. Dưới sự lãnh đạo của Odin - Chúa tể các vị thần, Mười Hai Chủ Thần đã thay thế địa vị của Người Khổng Lồ. Mâu thuẫn giữa Người Khổng Lồ và chúng thần cũng dần dần tăng lên, dẫn tới cuộc chiến Ragnarok nổi danh - Hoàng Hôn Của Các Vị Thần. Vốn dĩ, các vị thần sẽ không thua, thế nhưng trong thời khắc quan trọng nhất, Hỏa Thần Loki - em trai của Odin đột nhiên làm phản, giết chết ngài. Trước lúc chết, Odin đã dùng sức lực cuối cùng để ngân vang một lời chúc phúc, tái sinh cho thế giới, đưa mười hai vị Chủ Thần vào giấc ngủ say.\n </p>\n <p>\n  Ba ngàn năm, tộc Aesir và tộc Vanir không ngừng đấu đá lẫn nhau. Cuộc chiến vẫn giằng co trong khi con dân của hai dân tộc đang chờ mong sự sống lại của các Chủ Thần. Ena là một cô gái tính tình lãnh đạm, mắc chứng cuồng công việc và say mê kiếm tiền. Cô chỉ là một Thần Thợ Rèn bậc trung sống ở Vanaheim, chuyên lo việc chế tạo vũ khí. Ena có một cuộc sống bình lặng đến nhàm chán, chỉ xoay quanh những đơn đặt hàng vũ khí, vô số màn “đá người yêu” như cơm bữa của cô bạn cùng phòng, kế hoạch mở rộng xưởng rèn của bản thân... và những giấc mơ về một chàng trai tóc đen kì lạ.\n </p>\n <p>\n  <em>\n   \"Kiếp trước kiếp này -\n   <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n    Tình yêu\n   </a>\n   đã là số mệnh\n  </em>\n </p>\n <p>\n  <em>\n   Ba ngàn năm trước. Hỏa thần làm phản thiêu rụi hết những vinh quang của thần giới\n  </em>\n </p>\n <p>\n  <em>\n   Ba ngàn năm sau. Các vị thần hồi sinh; người đời chợt hỏi:\n  </em>\n </p>\n <p>\n  <em>\n   Ngươi là ai? Ai lại là ngươi?\n  </em>\n </p>\n <p>\n  <em>\n   Chuyện ngày xưa cũ, cũng chỉ vì tình yêu mà ra\n  </em>\n </p>\n <p>\n  <em>\n   Gặp Loki, dường như có vận mệnh chỉ đường, dẫn nàng tiến về phía trước\n  </em>\n </p>\n <p>\n  <em>\n   Đêm trước ngày hôn lễ, người con trai trong giấc mộng hiện ra\n  </em>\n </p>\n <p>\n  <em>\n   Ai là thần tình yêu? Odin lại ở đâu? Ký ức ùa về,những  yêu hận, ân oán luân hồi, mang theo \"Ragnarok\" thổi quét tới\n  </em>\n </p>\n <p>\n  <em>\n   Khi mọi chuyện lộ ra chân tướng\n  </em>\n </p>\n <p>\n  <em>\n   Lưu giữ trí nhớ kiếp trước hay dừng lại với những ấm áp của kiếp này\n  </em>\n </p>\n <p>\n  <em>\n   Cả đời này, đêm đêm cùng nàng gặp nhau trong mộng, tới cùng là Odin, vẫn là hồi ức bất diệt của Người?\"\n  </em>\n </p>\n <p>\n  Đột nhiên đến một ngày, xưởng rèn bé xíu của Ena nhận được một mối làm ăn cực lớn: Làm một đôi bao tay trong truyền thuyết cho vị Ma Đạo Sư bậc nhất của dân tộc mình - Lando. Từ đây, cô bị cuốn vào chuyến phiêu lưu đến những vùng đất kì lạ để tìm nguyên liệu làm chiếc bao tay, cũng dần khám phá ra cũng cung bậc cảm xúc mới lạ với người con trai mình vẫn tôn thờ kia. Trải qua nhiều sóng gió, cô và Lando đã thấu hiểu được nhau, và tưởng như một lễ đính hôn sẽ là kết cục hoàn mỹ nhất cho cô thợ rèn nhỏ bé phố Idunn. Nhưng trong đêm trước lễ đính hôn, người đàn ông vẫn ám ảnh cô trong vô số những giấc mơ từ tấm bé đã xuất hiện trong một ngày gió tuyết - đế vương Shujin của tộc Aesir.\n </p>\n <p>\n  Kể từ lúc đó, mối yêu hận kéo dài cả ngàn năm của Ena, Lando và Shujin lại một lần nữa  bắt đầu... Ai cũng không ngờ tới, không lâu sau, cả ba người đều sẽ phải thức tỉnh từ thân phận kiếp này, nối tiếp ân oán trong kiếp trước, mở màn cho cuộc chiến quyết định sinh tử tồn vong cho thế giới này.\n </p>\n <p>\n  Trên nền bối cảnh cuộc chiến bất tận giữa Thần tộc và người Khổng Lồ, xuyên suốt bởi lời chúc phúc kéo dài cả nghìn năm cùng những yêu hận liên miên không dứt... Cuối cùng số phận của những vị thần sẽ kết thúc tại đâu?\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "vo-yeu-chuyen-sung-cua-tong-giam-doc-mat-lanh": {
        "ten_truyen": "vo-yeu-chuyen-sung-cua-tong-giam-doc-mat-lanh",
        "link_truyen": "https://truyenfull.io/vo-yeu-chuyen-sung-cua-tong-giam-doc-mat-lanh/",
        "ten_truyen_full": "Vợ Yêu Chuyên Sủng Của Tổng Giám Đốc Mặt Lạnh",
        "tac_gia": "Hạ Thủy Liên Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, sủng\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  tuladen – Ngọc Hân – sunnyhuynh – nhokcoicodon\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  130\n </i>\n <br/>\n <br/>\n Âu Dương thần --- Tổng giám đốc mặt lạnh của tập đoàn Âu thị, từ nhỏ trầm mặc ít lời, lại có năng lực hơn người, 22 tuổi tiếp nhận tập đoàn Âu thị, bằng vào thủ đoạn buôn bán phi thường đã sáng lập ra vương quốc buôn bán của chính mình, anh đẹp trai bức người, là đối tượng theo đuổi của các cô gái khắp cả nước, nhưng anh không gần gũi với bất kỳ người nào, bề ngoài lãnh khốc chỉ có tình cảm với cô, Lăng Phỉ Tuyết, cô là ánh sáng duy nhất trong anh, nhưng khi bọn họ thề non hẹn biển lại bỏ anh mà đi, về sau, trong sinh mệnh Âu Dương Thần không còn có ánh mặt trời, mãi đến khi cô xuất hiện...\n <br/>\n <br/>\n Lam Hân Nhi từ nhỏ lớn lên ở cô nhi viện, chịu đựng sự lạnh nhạt, nhưng được Thạch Phong che chở mà vui vẻ lớn lên, cô cho rằng Thạch Phong là hoàng tử của mình, khi cô bị ức hiếp hắn sẽ bảo vệ cô ở phía sau, lúc cô cô đơn thì làm bạn cô, lúc cô vui vẻ sẽ chia sẻ niềm vui cùng cô, cô cho rằng đời này cô nhất định sẽ gả cho hắn, làm cô dâu của hắn, nhưng mà, hiện thực lại tàn khốc, lúc đẩy cửa phòng kia ra, thấy hoàng tử trong sinh mệnh cùng cô công chúa kia hai thân thể đang quấn lấy nhau, cô biết rõ, cô chỉ là Cô bé lọ lem, lại không biết, hoàng tử chân chính đang lặng yên không một tiếng động đi về phía cô. . . .\n <br/>\n</div>\n",
        "rating_value": 7.2
    },
    "noi-cuoi-con-duong": {
        "ten_truyen": "noi-cuoi-con-duong",
        "link_truyen": "https://truyenfull.io/noi-cuoi-con-duong/",
        "ten_truyen_full": "Nơi Cuối Con Đường",
        "tac_gia": "Tình Không Lam Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <span>\n   Thời đại học Lâm Nặc từng có được\n   <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n    tình yêu\n   </a>\n   với Từ Chỉ An - một chàng trai xuất chúng, ưu tú đa tài trong trường nhưng do hoàn cảnh gia đình mà luôn cảm thấy tự ti. Ở bên Từ Chỉ An, Lâm Nặc không tìm thấy cảm giác yêu thương chiều chuộng mà ngược lại cô chính là người chủ động kiếm tìm cảm giác đó. Tình cảm giữa hai người bắt đầu xuất hiện những vết rạn do lý tưởng và suy nghĩ của hai người không nhau. Vết rạn đó ngày càng sâu thêm kể từ khi có sự xuất hiện của Giang Doãn Chính.\n  </span>\n </p>\n <p>\n  <span>\n   Chính dáng vẻ không bao giờ tỏ ra yếu đuối của Lâm Nặc đã thành công trong việc khơi dậy niềm ham muốn bảo vệ của Giang Doãn Chính. Anh khiến cô tìm thấy được niềm khao khát được yêu thương che chở mà bấy lâu không có được khi ở bên Từ Chỉ An nhưng cô vẫn kiên quyết không để mình rơi vào lưới tình của anh. Giang Doãn Chính rất tự tin rằng trong cuộc chơi này anh chính là người thắng cuộc dù anh biết giữa anh và Lâm Nặc vẫn còn tồn tại Từ Chỉ An.\n   <em>\n   </em>\n  </span>\n </p>\n <p>\n  <em>\n   Rất lâu sau, Lâm Nặc vẫn cho rằng trên thế gian này không thể có hai chữ “nếu như”. Cho dù Từ Chỉ An quen cô trước, nhưng đến phút cuối cùng, cô vẫn tiến đến cạnh Giang Doãn Chính. Âu đó cũng là số phận.\n  </em>\n </p>\n <p>\n  Giang Doãn Chính là người bạn trai tuyệt vời hoàn hảo, anh mang đến cho cô tất cả mọi thứ nhưng duy chỉ một thứ Lâm Nặc cũng như bao cô gái khác hằng khát khao nhất thì anh lại chẳng thể đáp ứng. Bởi vì anh là một cơn gió tự do không muốn bị hai chữ “hôn nhân” giam cầm.\n </p>\n <p>\n  <em>\n   “Tất cả mọi thứ em cần, anh đều dành cho em cả, chỉ cần em ở bên anh thế này, em còn điều gì không hài lòng?”\n  </em>\n </p>\n <p>\n  <span>\n   <em>\n    “Cảm ơn anh, đã cho em tất cả tình cảm khiến người khác phải ngưỡng mộ, nhưng giờ thì em phải rời xa anh!”\n   </em>\n   <em>\n   </em>\n  </span>\n </p>\n <p>\n  <em>\n  </em>\n </p>\n <p>\n  Hai năm sau, Từ Chỉ An quay về, ba người gặp lại nhau và câu chuyện dang dở lại được viết tiếp……\n </p>\n</div>\n",
        "rating_value": 7.7
    },
    "nhat-ky-tu-thien-duong": {
        "ten_truyen": "nhat-ky-tu-thien-duong",
        "link_truyen": "https://truyenfull.io/nhat-ky-tu-thien-duong/",
        "ten_truyen_full": "Nhật Ký Từ Thiên Đường",
        "tac_gia": "Tiểu Ni Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n </p>\n <p>\n  Vô tình gặp nhau ở bệnh viện rồi số phận run rủi, họ lại là bạn cùng lớp. Điều đó mở đầu cho một chuỗi những sự kiện diễn ra sau đó làm xáo trộn cuộc sống vốn bình yên của Hy Nhã. Cái tên đáng ghét đó chỉ luôn miệng gọi cô là “đồ ngốc”, luôn gây phiền phức cho cô, nhưng cô vẫn không thể rời mắt khỏi cậu ta. Bằng trực giác, Hy Nhã biết trái tim mình đã xao động…\n </p>\n <p>\n  Cô dành cho Nguyên Triệt Dã sự quan tâm đặc biệt. Đắn đo mãi, cô không biết nên tặng cậu món quà gì. Một kẻ tự cao, xấu xa, háo sắc, lúc nào cũng mắng cô là đồ ngốc thì nên chọn món quà nào đây? À, nghĩ ra rồi, cô sẽ mua 2 cuốn nhật ký giống nhau để cả 2 cùng ghi lại những kỷ niệm - “Nhật ký ghi lại những gì trái tim muốn nói… Trao đổi nhật ký cũng giống như trao đổi trái tim vậy”. Và khi trao cho cậu cuốn nhật ký, cô đã rất hồi hộp…\n </p>\n <p>\n  Cuốn nhật ký của Hy Nhã cứ dày lên từng ngày và chỉ viết về một người. Còn người kia, chẳng biết đã đánh mất cuốn nhật ký từ lúc nào, mà nếu còn, có lẽ cũng chẳng có lấy một dòng. Món quà của cô xem ra đã trở nên vô nghĩa. Người đó chỉ lạnh lùng đi bên cô, trêu chọc cô, khiến cô tức giận, buồn phiền hết lần này đến lần khác. Nhưng điều kỳ lạ là người đó cũng khiến cô hạnh phúc dù chỉ là những hành động quan tâm nhỏ bé. Tình cảm trong cô cứ lớn dần, lớn dần. Ngay cả khi người đó thực sự khiến cô bị tổn thương vì quyết định ra đi thì những dòng nhật ký của cô vẫn tràn ngập thương nhớ. Cô mãi sống trong những kỷ niệm về cậu, dù bên cạnh cô luôn có Thần, người yêu thương cô hết mực; rồi cả người luôn mang nụ cười đến với cô, Hứa Dực… Đến khi cô dằn lòng xếp lại ký ức trong trái tim, đến khi cô quyết định để tình cảm của mình lại cùng những dòng nhật ký thì cuốn “Nhật ký từ thiên đường” xuất hiện, hé lộ một sự thật xé nát trái tim cô. Tất cả ký ức lại dội về, cô sẽ phải làm gì đây? Nguyên Triệt Dã thực sự đang ở đâu? Liệu họ còn có thể gặp lại?\n </p>\n <p>\n  “Nhật ký từ thiên đường” khép lại bằng những dòng nhật ký như thế. Và tác giả Tiểu Ni Tử sẽ mang đến cho độc giả câu trả lời ở phần tiếp theo - “Gặp lại ở thiên đường”. Câu chuyện\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   tình yêu\n  </a>\n  đầy cảm động của Hy Nhã và Triệt Dã đã khiến rất nhiều bạn đọc phải rơi lệ. Một cô gái thiếu may mắn vì thính lực và một cậu bé bất hạnh gặp nhau do sự sắp đặt của số phận, tình cảm giữa họ trong sáng, mãnh liệt và bí ẩn như chính những dòng nhật ký kia.\n </p>\n <p>\n  Được mệnh danh là “thiên hậu trường phái mới của các diễn đàn văn học thanh xuân”, nữ nhà văn trẻ Tiểu Ni Tử chính là người mở đầu cho trào lưu văn học lãng mạn tuổi teen với tác phẩm “Nụ hôn của quỷ” (2004). “Nhật ký từ thiên đường” là một trong số rất nhiều sáng tác sau này giúp cô khẳng định vị trí “thiên hậu” của mình.\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 9.2
    },
    "dung-quen-em": {
        "ten_truyen": "dung-quen-em",
        "link_truyen": "https://truyenfull.io/dung-quen-em/",
        "ten_truyen_full": "Đừng Quên Em",
        "tac_gia": "Thuần Bạch Xuẩn Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Đừng quên em\n </i>\n là một phần trong\n <i>\n  <b>\n   Nữ phụ công tâm kế\n  </b>\n </i>\n . Truyện thuộc thể loại nhanh xuyên. Nếu các bạn đã đọc hai phần “Con cưng bị tự bế” và “Tình đầu gặp nhau quá sớm” trong bộ “Bia đỡ đạn tiến công chiếm đóng” thì chắc cũng hiểu về thể loại này rồi.\n <br/>\n <br/>\n Nữ chính của truyện là Diệp Tử, cô ấy sẽ xuyên vào các thế giới tiểu thuyết khác nhau, vào vai những nhân vật phụ cũng tên là Diệp Tử, nhiệm vụ của cô ấy là giành được trái tim của nam chính.\n <br/>\n <br/>\n Thuần Bạch Xuẩn Bạch viết khá chắc tay, tác giả ko tập trung nhiều vào việc miêu tả nội tâm của Diệp Tử mà còn chú ý tới cả các nhân vật khác, vì thế đôi khi người đọc sẽ quên mất rằng mình đang đọc một truyện nhanh xuyên, nữ chính chỉ đang làm nhiệm vụ, mà sẽ ngỡ rằng Diệp Tử này là Diệp Tử thật sự của câu chuyện, cô ấy chỉ trưởng thành hơn sau vấp ngã chứ ko ngu ngốc và bị bôi đen mãi như trong các tiểu thuyết ngôn tình với nữ chính hiền lành thánh thiện, nữ phụ xinh đẹp nhưng xấu xa.\n</div>\n",
        "rating_value": 8.8
    },
    "nguyet-quang": {
        "ten_truyen": "nguyet-quang",
        "link_truyen": "https://truyenfull.io/nguyet-quang/",
        "ten_truyen_full": "Nguyệt Quang",
        "tac_gia": "Hắc Khiết Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  QuynhNga0105\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  ChiMy\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Convert:\n   </i>\n  </b>\n  <i>\n   Ngocquynh520\n  </i>\n  <br/>\n  <br/>\n </span>\n Đáng ghét! Cuối cùng cô đã làm sai điều gì?\n <br/>\n <br/>\n Sống đến từng tuổi này, không ăn trộm, không tranh giành chỉ muốn bình yên sống qua ngày.\n <br/>\n <br/>\n Ông trời, vì sao ngay cả tâm nguyện nho nhỏ này của con cũng không chịu thành toàn?\n <br/>\n <br/>\n Đầu tiên là vị hôn phu đẹp trai nhiều tiền cưới bạn thân cũng là chủ của cô.\n <br/>\n <br/>\n Vả lại cả hai tên khốn khiếp phản bội cô đều là đàn ông.\n <br/>\n <br/>\n May mắn cô kế thừa tài sản của dì mới qua đời, rời xa nơi đau lòng này.\n <br/>\n <br/>\n Không ngờ số của cô lại đen đủi đến thế.\n <br/>\n <br/>\n Xe bị phá, nhà bị đốt, chân bị trật, còn không tìm được nơi trú thân.\n <br/>\n <br/>\n Lúc cô thảm hại nhất lại được một người đàn ông đẹp trai tốt bụng cứu giúp.\n <br/>\n <br/>\n Dù anh ta không có bất cứ quan hệ gì, nhưng lại thật lòng quan tâm cô.\n <br/>\n <br/>\n Nhưng chẳng biết tại sao người thông minh như cô lại luôn như kẻ ngốc ở trước mặt anh.\n <br/>\n <br/>\n Thậm chí khi tâm tình sụp đổ còn mở miệng cầu hôn anh…..\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "lao-ba-ba-muoi-hai-tuoi-trung-sinh": {
        "ten_truyen": "lao-ba-ba-muoi-hai-tuoi-trung-sinh",
        "link_truyen": "https://truyenfull.io/lao-ba-ba-muoi-hai-tuoi-trung-sinh/",
        "ten_truyen_full": "Lão Bà Ba Mươi Hai Tuổi Trùng Sinh",
        "tac_gia": "Viên Hô Tiểu Nhục Bao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  <b>\n   Tên khác:\n  </b>\n  Bà xã ba hai tuổi trùng sinh\n </i>\n <b>\n  <i>\n   <br/>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Trùng sinh, đô thị, nữ sủng nam\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  gachuaonl\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Hoàng Lão Tà\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  TTV\n </i>\n <br/>\n <br/>\n Ba mươi hai tuổi Văn Đình Tâm trùng sinh trở lại năm mười tám tuổi, ngày đầu tiên, liền gặp được trượng phu kiếp trước của cô -- Nam Thế Dương.\n <br/>\n <br/>\n Lúc ấy, anh mười tám tuổi, cô nhưng là lão bà ba mươi hai tuổi ẩn giấu trong thân thể mười tám tuổi.\n <br/>\n <br/>\n Nữ cường, tinh anh,. . .\n <br/>\n <br/>\n Nữ nhân như vậy, không nghĩ tới vẫn phù hợp khẩu vị của anh như xưa.\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n Nam Thế Dương lần đầu tiên gặp phải Văn Đình Tâm, đã cảm thấy cô có vấn đề. . .\n <br/>\n <br/>\n Cô đối với anh hiểu tận gốc rễ, chính mình lại ngay cả tên cũng không muốn nói, chỉ nói, \"Anh sẽ biết tôi.\"\n <br/>\n <br/>\n Sau chờ anh tra ra, cô lại nói, \"Anh nên nghe tôi.\"\n <br/>\n <br/>\n Quen nhau rất lâu, cô đều lấy giọng trưởng bối nói, \"Tiểu tử, anh không nghe tôi, sẽ thua thiệt!\n <br/>\n <br/>\n Mãi cho đến kết hôn, cô mới nói ra, \"Anh, còn trẻ như vậy, cưới tôi là một bác gái hơn ba mươi tuổi, sẽ không cảm thấy ủy khuất chứ?\"\n <br/>\n <br/>\n Nhưng là, Nam Thế Dương cầm lấy thẻ căn cước của cô, nhìn chằm chằm được giấy hộ khẩu tâm tình đều muốn xuyên. . .\n <br/>\n <br/>\n Vì cái gì bản thân cô đã ba mươi hai? Rõ ràng, chỉ có mười tám tuổi nha?\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "nguoi-tinh-bac-hai": {
        "ten_truyen": "nguoi-tinh-bac-hai",
        "link_truyen": "https://truyenfull.io/nguoi-tinh-bac-hai/",
        "ten_truyen_full": "Người Tình Bắc Hải",
        "tac_gia": "Thiên Tầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <span>\n   Một bức ảnh, một vùng biển sâu thẳm đó là cả thế giới của Triệu Thành Tuấn.\n   <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n    Tình yêu\n   </a>\n   khiến người ta dũng cảm, tình yêu khiến người ta mềm yếu, quãng thời gian anh yêu cô, anh cố ý nuôi dưỡng một thói quen đứng ở một nơi cao ngắm sao trên trời, rõ ràng biết trong ký ức của cô vùng biển dưới khung trời anh không tồn tại.\n  </span>\n </p>\n <p>\n  Trong những năm tháng anh yêu cô.\n </p>\n <p>\n  Anh vô số lần trong đêm dài cô đơn anh ấn dãy số quen thuộc đó, nhưng khi điên thoại thông liền bị đứt đoạn giống như một ngọn lửa chưa kịp cháy.\n </p>\n <p>\n  Trong những năm tháng anh yêu cô.\n </p>\n <p>\n  Anh thường dùng ngón tay nhè nhẹ khắc chạm vào thành phố nơi cô ở trên bản đồ, kỳ vọng có một ngày có thể tình cờ gặp nhau ở thành phố đó, vì một người, anh đã yêu thành phố đó.\n </p>\n <p>\n  Trong những năm tháng anh yêu cô.\n </p>\n <p>\n  Mỗi năm vào ngày sinh nhật cô anh đều gửi một tin nhắn chúc mừng, nhưng câu trả lời chỉ có một: \"Anh là ai?\". Bảy năm bảy câu \"Anh là ai?\", anh chưa bao giờ nỡ xoá đi.\n </p>\n <p>\n  Bảy năm qua cô không biết anh là ai, anh lại biết tất cả về cô. Anh biết cô chuyển nhà mấy lần, biết quán cà phê cô hay tới, biết cô đi dưới mưa luôn không mở ô, biết hoa nhài ở ban công nhà cô khi nào nở, biết cô khi tâm trạng không vui thì mua mấy con cá vàng về nhà nuôi...\n  <br/>\n  Bảy năm qua anh luôn nghĩ anh có thể cho cô cái gì, cuối cùng anh hiểu, anh chỉ có thể để cô sống tốt, cho dù trong cuộc sống của cô anh tiêu tan không dấu vết, giống như cô chưa chưa bao giờ biết anh là ai.\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "em-bi-benh-phai-tri": {
        "ten_truyen": "em-bi-benh-phai-tri",
        "link_truyen": "https://truyenfull.io/em-bi-benh-phai-tri/",
        "ten_truyen_full": "Em Bị Bệnh Phải Trị",
        "tac_gia": "Hàn Mạch Mạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Ngọc Hân\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   1V1, 2S, HE.\n   <br/>\n   <br/>\n  </i>\n </span>\n Là vua nợ môn nhiều nhất trong lớp của đại học phía Tây, giáo sư Khương tỏ vẻ học trò dũng cảm như vậy không nhiều lắm. Mà giờ đây có một tờ giấy xin nghỉ phép nằm trên bục giảng:\n <br/>\n <br/>\n --- Thầy giáo:\n <br/>\n <br/>\n Em bị bệnh, phải trị.\n <br/>\n <br/>\n Nam An An.\n <br/>\n <br/>\n Nam An An tuyệt đối sẽ không viết một tờ giấy xin nghỉ phép như vậy để khiêu khích Khương Minh,\n <br/>\n <br/>\n Nếu cô biết Khương Minh sẽ trở thành người hướng dẫn, nam thần và….Người đàn ông của cô.\n <br/>\n <br/>\n Nữ thần giả vờ hiền thục thật ra rất hay đùa giỡn gặp phải nam thần giả vờ kiêu ngạo thật ra là rất mềm mỏng.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.6
    },
    "nguoi-kia-thieu-gia": {
        "ten_truyen": "nguoi-kia-thieu-gia",
        "link_truyen": "https://truyenfull.io/nguoi-kia-thieu-gia/",
        "ten_truyen_full": "Người Kia, Thiếu Gia!",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Hệ liệt:\n  </i>\n </b>\n <i>\n  Quán cà phê hạnh phúc\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình, hiện đại, sủng, HE\n </i>\n <br/>\n <b>\n  <i>\n   Bản convert:\n  </i>\n </b>\n <i>\n  LUE 2T\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   peruoi\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Couple:\n  </i>\n </b>\n <i>\n  Thiếu Gia – Bạch Nghiên Lý\n </i>\n <br/>\n <br/>\n Thiếu Gia ? Thời đại này còn có người lấy họ Thiếu tên Gia, cái tên gây sự chú ý như vậy ! Người này không phải suy nghĩ bị điên muốn làm người có tiền sao ? Ha ha ~~ thật là cười chết người…cười đến muốn khóc.\n <br/>\n <br/>\n Bởi vì cha của con nàng lấy cái tên tục khí nên nàng đang suy nghĩ, sau này tên của con nàng có nên đặt là “Thiếu Căn Cân”, kỷ niệm hắn cùng nàng một đêm làm chuyện ngốc dẫn đến lớn bụng.\n <br/>\n <br/>\n Này cũng muốn tự trách mình không cẩn thận cùng người khác uống say, mới sáng tỉnh dậy thấy hắn cùng nàng nằm trên giường. Mặc dù nàng còn nhớ hắn là ân nhân cứu mình khỏi vuốt sói.\n <br/>\n <br/>\n Nhưng nàng không cần hắn chịu trách nhiệm cũng không muốn phải có con sớm, không biết làm gì khác hơn là hướng hắn xin chút phí dưỡng dục. Không nghĩ tới hắn không nói nhảm còn rất lương tâm đem nàng đi bệnh viện kiểm tra.\n <br/>\n <br/>\n Thuận tiện cùng bác sĩ thảo luận tiếp theo nên sinh con gái hay không? vân vân … Nàng nghe lầm sao? có thai nữa là sao?\n <br/>\n</div>\n",
        "rating_value": 6.9
    },
    "tinh-dich-the-rivals-in-love": {
        "ten_truyen": "tinh-dich-the-rivals-in-love",
        "link_truyen": "https://truyenfull.io/tinh-dich-the-rivals-in-love/",
        "ten_truyen_full": "Tình Địch (The Rivals In Love)",
        "tac_gia": "Janet Dailey",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Flame một phụ nữ thông minh xinh đẹp là phó tổng giám đốc của một công ty quảng cáo tại thành phố San Francisco. Trong một buổi họp mặt chiêu đãi, cô đã gặp Chance Stuart một nhà kinh doanh bất động sản, du lịch danh tiếng, một người đàn ông mạnh mẽ và đầy quyến rũ. Ngay từ cái nhìn đầu tiên, họ đã bị cuốn hút vào một cuộc tình nồng nàn, lãng mạn.\n <br/>\n <br/>\n Một đám cưới nhanh chóng đã biến họ thành một cặp vợ chồng tràn trề hạnh phúc nếu như Flame không bất ngờ được thừ kế trang trại Mongan rộng lớn mà lẽ ra phải thuộc về Chane, người cháu bị ruồng bỏ của dòng họ Mogan vì những mối oán thù truyền kiếp. Cho rằng Chance đã cưới mình với mưu đồ chiếm đoạt lại gia tài, cuộc tình của họ đã trở thành cuộc chiến không khoan nhượng với biết bao mưu mô, thủ đoạn.\n <br/>\n <br/>\n Chỉ đến khi máu đã đổ xuống, quá nhiều mất mát đã xảy ra họ mới hiểu được rằng ân oán, thù hằn phải dẹp bỏ cho\n <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n  tình yêu\n </a>\n trở lại.\n <br/>\n</div>\n",
        "rating_value": 4.4
    },
    "de-mot-cai-lien-dinh-uoc": {
        "ten_truyen": "de-mot-cai-lien-dinh-uoc",
        "link_truyen": "https://truyenfull.io/de-mot-cai-lien-dinh-uoc/",
        "ten_truyen_full": "Đè Một Cái Liền Đính Ước",
        "tac_gia": "Đường Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Nhất áp đính ước\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, ấm áp, nam chủ phúc hắc, HE\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Ngọc Quỳnh\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Min Ngốc\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  51 chương\n </i>\n <br/>\n <br/>\n —— Tại sao tôi không có nói tôi \"Không\" quyền lợi?\n <br/>\n <br/>\n —— Nha đầu, cô thực sự cho rằng người gây họa sẽ vĩnh viễn nhởn nhơ được ngoài vòng pháp luật sao?\n <br/>\n <br/>\n Mùa hè năm ấy, Lăng Nhuế tông xe vào chân trái Tiêu Hạo;\n <br/>\n <br/>\n Hoảng hốt bỏ chạy, nhưng không không ngờ sẽ gặp lại nhau lần nữa mà lại dùng phương thức này,  trong trường hợp này......\n <br/>\n <br/>\n Về sau, Lăng Nhuế hiểu, cuộc sống chính là cái chén súc miệng, bi kịch, dụng cụ làm sạch (hài kịch) thay phiên trách nhiệm.\n <br/>\n <br/>\n Vĩnh viễn giết cô trở tay không kịp\n <br/>\n <br/>\n Nhưng??\n <br/>\n <br/>\n Cầm thú vĩnh viễn là cầm thú.\n <br/>\n <br/>\n Không mặc quần áo là cầm thú, mặc quần áo vào chỉ đổi tên gọi là \"Mặt người dạ thú\"!\n <br/>\n <br/>\n Cầm thú đánh lừa biết bao nhiêu người? Chỉ cười châm biếm mà thôi.\n <br/>\n <br/>\n Lăng Nhuế khóc, thì ra phá đoán của người già hoàn toàn sai!!!\n <br/>\n <br/>\n Nhưng vì sao cô lại phải dùng máu và nước mắt của mình để chứng minh?\n <br/>\n <br/>\n Chậm đã, chuyện trước mắt này...... Là cái tình huống gì?\n</div>\n",
        "rating_value": 7.0
    },
    "chiec-nhan-di-lac": {
        "ten_truyen": "chiec-nhan-di-lac",
        "link_truyen": "https://truyenfull.io/chiec-nhan-di-lac/",
        "ten_truyen_full": "Chiếc Nhẫn Đi Lạc",
        "tac_gia": "Sarasa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Anh là một thiếu chủ giàu có, không thiếu bất cứ thứ gì trừ một nửa của mình. Đã có rất nhiều cô gái đến với anh nhưng tất cả chỉ là một trò đùa của anh giành cho họ, chỉ có cô xứng\n <span>\n  đáng với tình yêu ấy nhưng tại sao cô ta lại có thể biến mất trước mặt anh như thế ???\n  <br/>\n  <br/>\n  Không lẽ anh đã làm sai điều gì khiến cho cô ấy phải trốn chạy khỏi tình yêu của anh ?!!\n </span>\n</div>\n",
        "rating_value": 9.2
    },
    "cho-dac-toi-ong-chu": {
        "ten_truyen": "cho-dac-toi-ong-chu",
        "link_truyen": "https://truyenfull.io/cho-dac-toi-ong-chu/",
        "ten_truyen_full": "Chớ Đắc Tội Ông Chủ",
        "tac_gia": "Hỉ Cách Cách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Tiểu Hương\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương\n  <br/>\n  <br/>\n </i>\n Tổng giám đốc Hắc thị được nhiều người biết đến vì thù hận tình yêu, tiểu thư ký này chọc tới anh, cô chết chắc rồi\n <br/>\n <br/>\n Cha đứng về phía cô, cô vốn là con dâu được người chọn, anh quyết định không cho cô sống dễ chịu,\n <br/>\n <br/>\n Nhưng không ngờ một ngày một đêm vượt mức thời gian làm việc đuổi cô không đi,\n <br/>\n <br/>\n Anh cố tình mang phụ nữ khác đến phòng làm việc, cô cũng không đau không ốm\n <br/>\n <br/>\n Tiếp theo bảo cô chạy chân mua bao cao su nghĩ muốn chỉnh cô, nhưng người mất thể diện lại trở thành anh,\n <br/>\n <br/>\n Bởi vì cô đã quên cầm tên hãng đem đến, còn thành thật cùng nhân viên cửa hàng nói giúp ông chủ mua. . . . .\n <br/>\n <br/>\n Nhưng mà nói cũng kỳ quái, anh \"Khổ độc\" (ác độc làm đau khổ) cô vui sướng hơn bốn tháng, cô đều nhẫn nhục chịu đựng,\n <br/>\n <br/>\n Ngược lại là anh càng ngày càng buồn bực, xem cô chịu khổ cũng không có khoái cảm trả thù,\n <br/>\n <br/>\n Sau được biết cô tiếp nhận chức thư ký tổng giám đốc, là vì có tiền lương cao để cho em gái xuất ngoại học tập,\n <br/>\n <br/>\n Căn bản là không biết rằng đó là kế hoạch của cha muốn hai người gần gũi hơn, anh tức điên rồi ─ ─\n <br/>\n <br/>\n Tức giận đến mức đem Tiểu Bạch Thỏ chỉnh thành hồ ly, hại cô hoàn toàn không dám vọng tưởng anh,\n <br/>\n <br/>\n Đè nén yêu thương của bản thân dành cho cô nhưng lại tìm mọi cách giúp cô có được phí tăng ca,\n <br/>\n <br/>\n Tức giận nhất là rõ ràng cô cũng bị những cử chỉ dịu dàng quan tâm làm cho giật mình\n <br/>\n <br/>\n Nhưng lại còn tưởng rằng nụ hôn của anh nụ hôn là không cẩn thận đụng tới? ! Đáng giận! Anh chỉnh đến chính mình.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.9
    },
    "neu-tinh-yeu-nhieu-hon-mot-chut": {
        "ten_truyen": "neu-tinh-yeu-nhieu-hon-mot-chut",
        "link_truyen": "https://truyenfull.io/neu-tinh-yeu-nhieu-hon-mot-chut/",
        "ten_truyen_full": "Nếu Tình Yêu Nhiều Hơn Một Chút",
        "tac_gia": "Nhân Gian Tiểu Khả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Đây là một câu truyện về sự trân trọng!\n  </b>\n  <br/>\n  <br/>\n  Đó là thời sôi nổi của anh, anh đã tùy tiện chà đạp lên tình cảm của một cô gái, anh quen với sự sùng bái và dịu dàng của cô, đối với cô anh là tất cảm cô tốt với anh và yêu anh, đó là chuyện đương nhiên.\n  <br/>\n  <br/>\n  Cuối cùng cô rời xa anh, rời xa con người không thể hứa hẹn với cô là anh.\n  <br/>\n  <br/>\n  Nhiều năm sau, anh quay về miền đất cũ, lúc này anh đã công thành doanh toại, chỉ muốn tìm lại người con gái mà anh đã đánh mất vì anh nhận ra, trên thế giới này chỉ có một người như cô. Cô là dòng nước mắt chảy vào lòng anh, không có cô trái tim anh sẽ cạn khô.\n  <br/>\n  <br/>\n  <em>\n   Nếu biết trân trọng hơn một chút, liệu có phải sẽ không có một kết cục như vậy?\n  </em>\n  <br/>\n  <br/>\n  <b>\n   Đây là một câu chuyện về sự tin tưởng!\n  </b>\n  <br/>\n  <br/>\n  Anh trúng tiếng sét áí tình của cô, thầm yêu trộm nhớ cô suốt một thờì gian dài. Anh may mắn vì không phải người đàn ông nào cũng có thể lấy được người phụ nữ mà mình yêu nhất.\n  <br/>\n  <br/>\n  Anh tặng cô hoa, tặng cô trái tim mình, tặng cô lời thề, tặng cô một mái ấm, tặng cô tất cả mọi thứ anh có thể, nhưng anh quên mất không tặng cô sự tin tưởng.\n  <br/>\n  <br/>\n  <span>\n   Anh để ý đến quả khứ của cô, để ý đến sự trầm mặc của cô mà quên mất không để ý đến\n   <a href=\"http://tiki.vn/tieu-thuyet-tinh-cam-lang-man/c844\" rel=\"nofollow\" target=\"_blank\">\n    tình yêu\n   </a>\n   và sự quan tâm của cô dành cho mình.\n  </span>\n  <br/>\n  <br/>\n  <em>\n   Nếu biết tin tưởng nhiều hơn một chút, liệu có phải sẽ không có một kết cục như vậy?\n  </em>\n  <br/>\n  <br/>\n  <b>\n   Bài viết này dành tặng cho những tình yêu sắp mất và đã mất của chúng ta.\n  </b>\n  <br/>\n  <br/>\n  Tính cách mơ hồ, có một chút đa sầu đa cảm của một nữ sinh, mong muốn có một tình yêu trong sáng như cỏ cây, một hạnh phúc bình dị và một cuộc sông đơn giản. Đã từng nghĩ rằng hạnh phúc lớn nhất của đời người giống như mèo được ăn cá, chó được ăn thịt, siêu nhân đánh quái thú.\n </p>\n <p>\n  Tác phẩm \"Ở nhân gian\" của Cao Nhĩ Cơ, trong đó có viết: \"Chúng ta chỉ là một nhân vật nhỏ bé giữa chúng sinh, gặp nhau biết nhau là điều hạnh phúc\".\n </p>\n <p>\n  ***\n  <br/>\n  <span>\n   Các tác phẩm đã xuất bản của tác giả Nhân Gian Tiểu Khả:\n   <em>\n    <a href=\"http://truyenfull.vn/vut-bo-anh-la-dieu-dung-cam-nhat/\" rel=\"nofollow\" target=\"_blank\">\n     Vứt bỏ anh là điều dũng cảm nhất\n    </a>\n    ,\n    <a href=\"http://truyenfull.vn/cam-on-anh-khien-em-yeu-bac-kinh-mua-dong-nay/\" rel=\"nofollow\" target=\"_blank\">\n     Cảm ơn anh, khiến em yêu Bắc Kinh mùa đông nàỵ\n    </a>\n    ...\n   </em>\n  </span>\n </p>\n</div>\n",
        "rating_value": 7.8
    },
    "ngai-ceo-ky-ten-ket-hon-di": {
        "ten_truyen": "ngai-ceo-ky-ten-ket-hon-di",
        "link_truyen": "https://truyenfull.io/ngai-ceo-ky-ten-ket-hon-di/",
        "ten_truyen_full": "Ngài CEO, Ký Tên Kết Hôn Đi!",
        "tac_gia": "Nhị Thập Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  Tuệ Như\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   183 chương và 2 ngoại truyện\n   <br/>\n   <br/>\n  </i>\n </span>\n Cô không nói hai lời, động tác nhanh nhẹn, đem anh thu phục\n <br/>\n <br/>\n Ngày kế, phụ nữ của anh tìm đến cửa: “Anh ấy muốn đính hôn với tôi”\n <br/>\n <br/>\n Cô cười một tiếng: “À, nhưng chúng tôi đã kết hôn rồi”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n “Nghe nói chúng ta kết hôn rồi?”\n <br/>\n <br/>\n “Không phải là nghe nói” Cô gái cười giao xảo như hồ ly, ném cho anh một tờ giấy đăng kí kết hôn:\n <br/>\n <br/>\n “Xem đi, chúng ta đã kết hôn thật rồi”\n <br/>\n <br/>\n Nhìn nét chữ quen thuộc, mỗ đại tổng giám đốc bi thống phát hiện, mình quả thực đã kết hôn rồi\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Muốn thuần phục  tổng giám đốc hoàng kim, anh tuần, phong lưu lại kiêu ngạo rất đơn giản:\n <br/>\n <br/>\n -Đuổi tình nhân\n <br/>\n <br/>\n -Xua người trước\n <br/>\n <br/>\n -Đấu cựu ái\n <br/>\n <br/>\n -Dỗ mẹ chồng\n <br/>\n <br/>\n -Mang thai\n <br/>\n <br/>\n -Đuổi kẻ thù lâu năm\n <br/>\n <br/>\n Phải tinh thông mọi thứ, còn phải học tuyệt chiêu xua đuổi tiểu tam liên tục quấn quít, tài năng chân chính mới chiếm được thể xác và tinh thần của tổng giám đốc!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.1
    },
    "neu-nhu-anh-yeu-em": {
        "ten_truyen": "neu-nhu-anh-yeu-em",
        "link_truyen": "https://truyenfull.io/neu-nhu-anh-yeu-em/",
        "ten_truyen_full": "Nếu Như Anh Yêu Em",
        "tac_gia": "Hiểu Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n </p>\n <p>\n  <span>\n   <b>\n    Nếu Như Anh Yêu Em\n   </b>\n   <br/>\n  </span>\n  <em>\n   Mãi yêu em như mối tình đầu\n  </em>\n </p>\n <p>\n  Một mối tình “tay ba” đầy rung động và quyến rũ của ba con tim, nhưng trong đó thật sự chỉ có hai người yêu nhau. Mối tình đầu của Đồng Đồng đó là một câu chuyện tình rất buồn nhưng lại thật sâu sắc và khó quên. Mãi cho đến vài năm sau, đôi khi bất chợt nhớ lại, Đồng Đồng lại cảm thấy lòng mình quặn lên một nỗi đau thật day dứt và khó tả, một nỗi đau mang tên Mộng Hàn và những lúc như thế thì cô lại càng khẳng định được rằng cô vẫn còn yêu Mộng Hàn rất nhiều…\n </p>\n <p>\n  Dù cho anh ra đi để lại cho cô bao nhiêu câu hỏi mà không bao giờ có lời giải đáp. Anh đến và đi khỏi cuộc sống của đời cô nhanh như một cơn gió thoảng, mặc dù\n  <a href=\"http://tiki.vn/tieu-thuyet-tinh-cam-lang-man/c844\" rel=\"nofollow\" target=\"_blank\">\n   tình yêu\n  </a>\n  với anh không được trọn vẹn và chỉ mang đến cho cô nước mắt và khổ đau nhưng những ngày tháng ngắn ngủi được ở bên cạnh anh đối với cô đó là những tháng ngày êm đềm và hạnh phúc nhất.\n </p>\n <p>\n  Đôi khi Đồng Đồng tự hỏi:\n  <em>\n   “Tình yêu là gì chứ? Khi mới quen biết nhau, tình yêu là những lời hứa hẹn, là những nụ hôn nồng nàn, là sự cháy bỏng khi lần đầu tiên chạm vào nhau, sự xa lạ, dường như đã dung hòa ngọn lửa trong nhau, đã từng là sự theo đuổi duy nhất trong cuộc đời tôi. Nhưng bây giờ, tôi đã hoàn toàn thất vọng đối với hai chữ tình yêu này, không có tình yêu, hôn nhân với tôi cũng chỉ là một ảo tưởng.”\n  </em>\n </p>\n <p>\n  Sự mong nhớ, sự chờ đợi đã khiến trái tim cô trở lên khô cằn, và cô tưởng như đã “không thể yêu” thêm được ai từ khi Mộng Hàn bỏ đi. Cuộc sống với một trái tim băng giá… lại khiến nhiều trái tim rung lên vì cô. Nhưng cô lại không thể đáp lại bất kỳ một ai bởi… yêu… hận với cô là Mộng Hàn. Càng yêu bao nhiêu cô lại càng hận anh bấy nhiêu.\n </p>\n <p>\n  Vì trong tim Đồng Đồng chỉ có một hình bóng duy nhất đó là Mộng Hàn, cô biết được điều này khi cô và anh chia tay. Chỉ khi xa nhau, chỉ khi trải qua bao nhiêu thăng trầm của cuộc sống cô mới hiểu thấu trái tim mình.\n </p>\n <p>\n  Ba năm sau… Đồng Đồng gặp lại một Mộng Hàn hoàn toàn khác. Người khiến cô càng hận lại càng yêu… Tình yêu của cô và Mộng Hàn như một trò “cút bắt” người này đuổi theo người kia, cứ thế như một vòng tròn mà không sao thoát ra được.\n </p>\n <p>\n  “Nếu như anh yêu em” là một câu hỏi nghi hoặc của Đồng Đồng mà cần Mộng Hàn giải đáp, và sự giải đáp của anh chính là “Anh yêu Em”… Sự xa cách chỉ làm bùng ngọn lửa tình yêu của hai người và khiến hai người hiểu rằng họ sinh ra để dành cho nhau.\n </p>\n <p>\n  Tưởng Nhược Phàm – người thứ ba trong cuộc tình này, nghĩ mình đã thắng trong cuộc chiến “tình yêu” độc chiếm con tim của Đồng Đồng và anh tin tưởng rằng anh là người sẽ làm cho Đồng Đồng hạnh phúc nhất. Nhưng Tưởng Nhược Phàm không biết rằng, người mà Đồng Đồng mãi mãi yêu lại chính là Mộng Hàn, cho dù hai người có thể xa cách nhưng họ luôn hướng về nhau..\n </p>\n <p>\n  Có một câu nói đã trở thành chân lý: “Con đường tình yêu muôn đời vẫn thế”. Chỉ có hai người cùng bước về phía trước… dù bao dung hay cố gắng bao nhiêu thì trên con đường đó người thứ ba vốn không thể tồn tại dù chỉ là chiếc bóng và\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   tiểu thuyết\n  </a>\n  “Nếu như anh yêu em” đã lý giải cho điều này.\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 6.8
    },
    "quan-sung-co-vo-nhan-roi": {
        "ten_truyen": "quan-sung-co-vo-nhan-roi",
        "link_truyen": "https://truyenfull.io/quan-sung-co-vo-nhan-roi/",
        "ten_truyen_full": "Quân Sủng: Cô Vợ Nhàn Rỗi",
        "tac_gia": "Vân Thủy Yên Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình hiện đại, quân nhân, trọng sinh, sủng, HE\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Tangthuvien\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Lãnh Nguyệt Dạ\n </i>\n <br/>\n <br/>\n Cô là nữ sinh viên 'đặc công' nông thôn đang học đại học bốn vách, nhà che, một nghèo hai trắng, cả người trên dưới đáng tiền nhất đích chính là tài liệu tin tức mười mấy năm tương lai trong đầu.\n <br/>\n <br/>\n Anh là đời sau của quân nhân, là lãnh tụ tinh thần Chiến Thần ba quân, tay trái cầm quyền, tay phải đếm tiền, là chàng trai độc thân kim cương mà vô số cô gái mơ ước.\n <br/>\n <br/>\n Một lần 'va chạm' ngoài ý muốn, thói quen tốt của cô phát huy nhanh, chính xác, ngoan, ổn, 'một bước lấy được', để cho hai người vốn không có một chút quan hệ trong cuộc sống từ đó đến với nhau.\n <br/>\n <br/>\n Cô anh tĩnh, cao ngạo, giảo hoạt, chỉ thẳng thắn, ôn nhu, lệ thuộc vào đối với anh. Anh cường thế, cơ trí, khó tính, phúc hắc, chỉ cưng chìu, tỉ mỉ, thể thiếp đối với cô.\n <br/>\n <br/>\n Lời đồn đãi anh không gần nữ sắc, là một người lính đầu gỗ ngây ngô trong tình cảm. Lời này người nào truyền ra, đầu bị lừa đá rồi sao?\n <br/>\n <br/>\n Cô gái: Người kia? Đẹp trai, dáng dấp anh thật giống như lão công tương lai của tôi nha!\n <br/>\n <br/>\n Chàng trai: Ừ, rất nhiều cô gái cũng nói như vậỵ\n <br/>\n <br/>\n Cô gái: Không quan hệ, em phụ trách 'giết người diệt khẩu'.\n <br/>\n <br/>\n Chàng trai: Muốn hủy thi diệt tích không?\n <br/>\n <br/>\n Cô gái: Có khác nhau sao?\n <br/>\n <br/>\n Chàng trai: Muốn thì lấy em. Không muốn..., đằng sau quay, bước đều đi!\n <br/>\n <br/>\n Đây là chuyện về một đặc công trọng sinh dốc lòng cố gắng theo đuổi cuộc sống phú quý an nhàn.\n <br/>\n <br/>\n Đây là một chuyện kể về cô gái nông thôn nghèo, học ngành nông nghiệp trên con đường từng bước làm giàu.\n <br/>\n <br/>\n Đây là một chuyện tình yêu ngọt ngào nữ tập kích nam, nam sủng nữ, nam mạnh nữ cũng mạnh, nhất trí đối phó với kẻ địch bằng quả đấm.\n <br/>\n <br/>\n Đây là một chuyện mạnh mẽ đấu với Tiểu Tam vô sỉ, tiêu diệt kẻ cực phẩm vô lương, nhàn rỗi không chuyện gì làm không có niềm vui thì tìm vui tiêu khiển.\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "neu-duoc-yeu-nhu-the": {
        "ten_truyen": "neu-duoc-yeu-nhu-the",
        "link_truyen": "https://truyenfull.io/neu-duoc-yeu-nhu-the/",
        "ten_truyen_full": "Nếu Được Yêu Như Thế",
        "tac_gia": "Nguyên Ngộ Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n </p>\n <p>\n  Nếu bạn muốn tìm kiếm những chi tiết nhẹ nhàng, dễ thương, câu chuyện này không dành cho bạn!\n </p>\n <p>\n  <span>\n   Nếu bạn muốn tìm kiếm những\n   <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n    tình yêu\n   </a>\n   mòn mỏi chờ đợi không thay đổi, câu chuyện này cũng chẳng thể thỏa mãn bạn!\n  </span>\n </p>\n <p>\n  Nhưng nếu bạn muốn tìm kiếm những mảng gai góc của cuộc sống, tìm kiếm nhữngcon người đang cố gắng mỗi ngày đến gần hạnh phúc, vậy hãy ngồi lại nghe tôi kểmột câu chuyện, một câu chuyện có cay đắng mặn chát những dư vị cuộc đời, nhưngcó lẽ đáng giá khi đọng lại cuối cùng là vị ngọt thanh tao.\n </p>\n <p>\n  Cô bé quen cậu bé khi họ mười ba tuổi, trong câu chuyện trẻ thơ, một vài lời khenngây thơ của cô bé đã trở thành động lực cho ước mơ học múa của cậu bé. Nhưng cuộc đời đổi thay, những đứa trẻ đi theo những ngã rẽ khác nhau, xa nhau rồi lạc nhau. Cô bé tên là Thuấn Nhân, còn cậu bé tên là Tử Chấn. Giống như khi chiếc bánh xe định mệnh bị đẩy đi, câu chuyện cuộc đời họ cứ tiếp diễn chẳng thể nào dừng lại.\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 6.2
    },
    "nam-thang-voi-va": {
        "ten_truyen": "nam-thang-voi-va",
        "link_truyen": "https://truyenfull.io/nam-thang-voi-va/",
        "ten_truyen_full": "Năm Tháng Vội Vã",
        "tac_gia": "Cửu Dạ Hồi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Năm Tháng Vội Vã là một bài ca viết riêng cho những con người trẻ tuổi hồi tưởng lại năm tháng thanh xuân tươi đẹp, trong sáng đến ngây thơ ấy. Truyện kể về tình yêu của Trần Tầm và Phương Hồi kéo dài cả 10 năm qua những hồi ức của chính Phương Hồi, Trần Tầm và lời kể của Trương Nam. Những năm tháng vội vã của tuổi trẻ, những quyết định vội vã, những tư tưởng nông nổi thông qua câu chuyện tình yêu đó được tái hiện một cách chân thực đến bất ngờ.\n <br/>\n <br/>\n Mỗi người đều có thanh xuân, mỗi thanh xuân đều có câu chuyện, mỗi câu chuyện đều có nuối tiếc, mỗi nuối tiếc đều có hồi ức đẹp đẽ vô tận.\n <br/>\n <br/>\n Lúc 16 tuổi đang làm gì?\n <br/>\n <br/>\n Lúc đó tên bạn học thiếu niên còn có thể đọc ra không thiếu một chữ không?\n <br/>\n <br/>\n Có thích ai không?\n <br/>\n <br/>\n Bây giờ có còn liên lạc với người đó không?\n <br/>\n <br/>\n Có còn ở cùng một thành phố không?\n <br/>\n <br/>\n Từng yêu không?\n <br/>\n <br/>\n Chia tay không?\n <br/>\n <br/>\n Là vì quá trẻ cho nên yêu thích quá ngắn ngủi?\n <br/>\n <br/>\n Hay là vì vốn dĩ không hiểu mà vô tình làm tổn thương?\n <br/>\n <br/>\n Bàn tay nắm lúc đầu bây giờ nắm chặt tay ai?\n <br/>\n <br/>\n Thỉnh thoảng vẫn còn nhớ không?\n <br/>\n <br/>\n Đã từng vụng trộm thề thốt không?\n <br/>\n <br/>\n Thực hiện được không?\n <br/>\n <br/>\n Hay là.......đã quên hết?\n</div>\n",
        "rating_value": 8.7
    },
    "me-hon-ke-vo-truoc-theo-anh-di": {
        "ten_truyen": "me-hon-ke-vo-truoc-theo-anh-di",
        "link_truyen": "https://truyenfull.io/me-hon-ke-vo-truoc-theo-anh-di/",
        "ten_truyen_full": "Mê Hôn Kế: Vợ Trước Theo Anh Đi!",
        "tac_gia": "Nhân Tử Sam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đô thị, ngôn tình, ngược tâm.\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   ngocquynh520\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Rinn lùn\n  <br/>\n  <br/>\n </i>\n Vì quá yêu cô, anh bất chấp tất cả cướp cô ra khỏi hôn lễ.\n <br/>\n <br/>\n Hôn ước trên giấy, ký tên tuổi lẫn nhau xuống nhưng cũng lấy đi bao nước mắt của cô.\n <br/>\n <br/>\n “Quý Xuyên, tôi hận anh! Cho dù tôi ký tên, đời này anh cũng đừng mơ tưởng sẽ có được tôi!”\n <br/>\n <br/>\n “Không sao, Johanne. Nếu không hạnh phúc thì ít nhất chúng ta có thể làm bạn!”\n <br/>\n <br/>\n An An, để em bên cạnh người khác, tôi không thể nào yên lòng. Cho nên tốt nhất là tôi ích kỉ đem em cột chặt lại bên mình.\n <br/>\n <br/>\n ~~~~~~~~~~~~~~~~~~~~~~~~~\n <br/>\n <br/>\n Anh dành hết toàn bộ tình thương cho cô, cưng chiều cô.\n <br/>\n <br/>\n Đổi lại cô chỉ oán anh, hận anh, mong sao được ly hôn với anh.\n <br/>\n <br/>\n Khi tâm trạng tốt, cô sẽ cùng anh cãi lộn.\n <br/>\n <br/>\n Khi tâm trạng xấu, cô cho anh đội nón xanh.\n <br/>\n <br/>\n Cô cho rằng trái tim mình đã trở nên sắt đá, kiên cố như thành lũy.\n <br/>\n <br/>\n Chỉ là không nhận ra, một khắc kia, tâm đã sụp đổ rơi vào tay giặc.\n <br/>\n <br/>\n Cô nghĩ rằng, rốt cuộc cô có thể một lần nữa chạm tới tình yêu ngọt ngào. Nhưng… sự thật tàn nhẫn lại nhấn chìm cô vào địa ngục vực sâu.\n <br/>\n <br/>\n Đêm ấy…\n <br/>\n <br/>\n Anh mất đi lý trí, thô bạo ấn cô trên tường, lạnh lùng nói: “Johanne, em không nên chọc tức tôi!”\n <br/>\n <br/>\n Nhục nhã, khó chịu, anh hung hăn xé rách cô như một cơn ác mộng điên cuồng kéo đến.\n <br/>\n <br/>\n Anh thô lỗ mà đoạt đi tất thảy của cô.\n <br/>\n <br/>\n Giống như một dã thú…\n <br/>\n <br/>\n Quý Xuyên…\n <br/>\n <br/>\n Anh lại làm cho tôi hận anh!\n <br/>\n <br/>\n ~~~~~~~~~~~~~~~~~~~~~~~~\n <br/>\n <br/>\n Quý Xuyên, cầm đầu thế lực, thủ lĩnh hắc đạo.\n <br/>\n <br/>\n Truyền rằng anh ta nổi tiếng lãnh khốc vô tình, cả đời chỉ yêu độc nhất một người, rằng anh cưng chìu vợ lên tận trời…\n <br/>\n <br/>\n Nhưng không lâu sau đó…\n <br/>\n <br/>\n Lại truyền rằng anh ly hôn, anh đã mất tích.\n <br/>\n <br/>\n ~~~~~~~~~~~~~~~~~~~~~~~~~~\n <br/>\n <br/>\n Không thể nói cô sống tốt, chính anh cũng không quên được.\n <br/>\n <br/>\n Thương cô, đã trở thành bản năng.\n <br/>\n <br/>\n Yêu cô, thậm chí thành thói quen.\n <br/>\n <br/>\n Cự tuyệt cô, vĩnh viễn đều không có hiệu lực.\n <br/>\n <br/>\n Một giọt nước mắt, đã đủ cho anh không chút do dự buông dao đầu hàng.\n <br/>\n <br/>\n Quý Xuyên nghĩ, Johanne là cả sinh mạng anh…\n <br/>\n <br/>\n Bỏ không được, buông tha lại càng không…\n <br/>\n <br/>\n Anh không bao giờ nghĩ tới… Có một ngày, anh lại tự buông tay mình… Để cô rời xa…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "ngai-ceo-ki-ten-ket-hon-di": {
        "ten_truyen": "ngai-ceo-ki-ten-ket-hon-di",
        "link_truyen": "https://truyenfull.io/ngai-ceo-ki-ten-ket-hon-di/",
        "ten_truyen_full": "Ngài CEO, Kí Tên Kết Hôn Đi!",
        "tac_gia": "Nhị Thập Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Cellina\n </i>\n <br/>\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  Tuệ Như\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  183 chương và 2 ngoại truyện (1 chương/ngày)\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n <span>\n  Cô không nói hai lời, động tác nhanh nhẹn, đem anh thu phục\n  <br/>\n  <br/>\n  Ngày kế, phụ nữ của anh tìm đến cửa: “Anh ấy muốn đính hôn với tôi”\n  <br/>\n  <br/>\n  Cô cười một tiếng: “À, nhưng chúng tôi đã kết hôn rồi”\n  <br/>\n  <br/>\n  *\n  <br/>\n  <br/>\n  “Nghe nói chúng ta kết hôn rồi?”\n  <br/>\n  <br/>\n  “Không phải là nghe nói” Cô gái cười giao xảo như hồ ly, ném cho anh một tờ giấy đăng kí kết hôn:\n  <br/>\n  <br/>\n  “Xem đi, chúng ta đã kết hôn thật rồi”\n  <br/>\n  <br/>\n  Nhìn nét chữ quen thuộc, mỗ đại tổng giám đốc bi thống phát hiện, mình quả thực đã kết hôn rồi\n  <br/>\n  <br/>\n  *\n  <br/>\n  <br/>\n  Muốn thuần phục  tổng giám đốc hoàng kim, anh tuần, phong lưu lại kiêu ngạo rất đơn giản:\n  <br/>\n  <br/>\n  -Đuổi tình nhân\n  <br/>\n  <br/>\n  -Xua người trước\n  <br/>\n  <br/>\n  -Đấu cựu ái\n  <br/>\n  <br/>\n  -Dỗ mẹ chồng\n  <br/>\n  <br/>\n  -Mang thai\n  <br/>\n  <br/>\n  -Đuổi kẻ thù lâu năm\n  <br/>\n  <br/>\n  Phải tinh thông mọi thứ, còn phải học tuyệt chiêu xua đuổi tiểu tam liên tục quấn quít, tài năng chân chính mới chiếm được thể xác và tinh thần của tổng giám đốc!\n </span>\n</div>\n",
        "rating_value": 7.8
    },
    "viet-lai-tieu-thuyet-toi-khong-muon-lam-nhan-vat-phan-dien": {
        "ten_truyen": "viet-lai-tieu-thuyet-toi-khong-muon-lam-nhan-vat-phan-dien",
        "link_truyen": "https://truyenfull.io/viet-lai-tieu-thuyet-toi-khong-muon-lam-nhan-vat-phan-dien/",
        "ten_truyen_full": "Viết Lại Tiểu Thuyết: Tôi Không Muốn Làm Nhân Vật Phản Diện",
        "tac_gia": "Nhật Yên Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  <b>\n   Rating\n  </b>\n </i>\n <i>\n  <b>\n   :\n  </b>\n  H\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Hiện đại, np, nữ phụ văn\n   <br/>\n  </i>\n </span>\n <b>\n  <br/>\n  Giới thiệu :\n </b>\n <br/>\n <br/>\n Lạc Sở - cô là con rơi bị ba từ chối, mẹ bỏ rơi, sống với cậu từ bé. Cậu cô không có vợ con lại hay say xỉn không lo gì cho cháu nên cô phải tự lập từ rất sớm. Vì thiếu thốn tình thương nên cô luôn mơ có người thân thương yêu mình và mơ về tình yêu đẹp. Cuộc sống quá tẻ nhạt nên cô thả hết mơ ước của mình vào những trang truyện ngôn tình – cô chuyên viết về thể loại np nơi mà tình yêu đạt đến phi thực tế hóa – cô ước cô được như nữ chính của mình – có thật nhiều nam chính bên cạnh yêu thương hết lòng.\n <br/>\n <br/>\n Cuộc sống của cô chắc chỉ có vậy cho tới khi cô đọc một tiểu thuyết np của một tác giả khác cùng diễn đàn. Điều thu hút cô là do trong truyện theo lời giới thiệu của tác giả có nhân vật tên Lạc Sở. trùng tên cô – cô lại càng phải đọc. Ngờ đâu lại là một nhân vật phản diện ác đến tận cùng. Bán đứng đứa em gái (nữ chính) yêu thương mình, lợi dụng người yêu mình tha thiết, giúp đỡ và hy sinh ngu ngốc cho người không yêu mình để rồi chết trong cô độc – không còn người thân, không còn tình yêu… Đau đớn quá, Lạc Sở cô đã không may mắn gì trong cuộc sống – nay lại đọc về một Lạc Sở quá lãnh khốc… Một người có tất cả mà không biết trân trọng.\n <br/>\n <br/>\n Câu chuyện đã thật sự bắt đầu khi Lạc Sở xuyên vào Lạc Sở - một người thiện lương với tâm hồn mơ mộng và trái tim khao khát được yêu thương xuyên vào một người tàn độc, ích kỷ, chỉ nghĩ cho bản thân…\n <br/>\n <br/>\n Phải – cô vốn là một tác giả - nếu đã cho cô vào tiểu thuyết này – cô sẽ viết lại nó – cô sẽ không để bản thân thành kẻ phản diện điên cuồng – cô sẽ biến thành một nhân vật phụ được các bạn độc giả yêu mến\n</div>\n",
        "rating_value": 7.9
    },
    "nguoi-la-quen-mat": {
        "ten_truyen": "nguoi-la-quen-mat",
        "link_truyen": "https://truyenfull.io/nguoi-la-quen-mat/",
        "ten_truyen_full": "Người Lạ Quen Mặt",
        "tac_gia": "Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại\n </i>\n <br/>\n <br/>\n Chính vào lúc tôi không tin vào tình yêu nhất, tôi lại nhận ra mình yêu một người. Hơn nữa còn là một tình yêu vĩ đại.\n <br/>\n Bất chấp tất cả và gạt bỏ những rào cản xung quanh, tôi tự biến tôi thành một đứa ngốc trong trò chơi trẻ con của chính mình.\n <br/>\n Đóng vai ác nữ trong câu chuyện cuộc đời.\n <br/>\n Tôi vẫn sống như thế.\n <br/>\n Cuộc đời tôi có quá nhiều ngã rẽ.\n <br/>\n Quanh đi quẩn lại vẫn va vào người cũ, vẫn đụng lại chuyện xưa.\n <br/>\n Cuộc đời tôi vẫn vậy, gặp người ở thời điểm mới chỉ để kể lại chuyện cũ.\n</div>\n",
        "rating_value": 8.4
    },
    "nhung-thang-nam-ho-phach": {
        "ten_truyen": "nhung-thang-nam-ho-phach",
        "link_truyen": "https://truyenfull.io/nhung-thang-nam-ho-phach/",
        "ten_truyen_full": "Những Tháng Năm Hổ Phách",
        "tac_gia": "Tuyết Ảnh Sương Hồn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  “Trong những phút giây rực rỡ cuối cùng của thời thanh xuân này, bạn có nhận ra mình càng lúc càng thích nhớ lại chuyện ngày xưa không?\n </p>\n <p>\n  Những tháng ngày thuần khiết vô ưu đã qua, cái lứa tuổi trẻ dại mới bước chân qua ngưỡng cửa\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   tình yêu\n  </a>\n  , từ đơn giản tới thâm sâu, duyên và phận, gặp gỡ rồi chia ly... Cớ sao mới chỉ vừa chớp mắt mà thời gian đã vụt qua để rồi tháng năm vài bận lén trộm đổi, mang gương mặt trẻ trung năm xưa hóa thành dung nhan tang thương nhường này?\n </p>\n <p>\n  Thanh xuân đã qua như cuộc vui đã tàn, giữa cuộc đời đằng đẵng, quãng thời gian đẹp nhất lại chính là thứ trôi qua nhanh nhất. Ký ức tựa như một khối hổ phách trong suốt bảo bọc lấy tuổi hoa. Thứ tôi muốn kể chính là một câu chuyện được bọc trong hổ phách như thế, một đoạn hồi ức gian nan. Nếu mọi người nguyện ý thì xin cùng tôi lần theo từng dòng chữ lời văn, ngược dòng sông thời gian, cùng tìm lại những tháng năm tựa thủy.”\n </p>\n <p>\n  (Tuyết Ảnh Sương Hồn)\n </p>\n</div>\n",
        "rating_value": 8.0
    }
}