{
    "la-thay-hay-la-chong": {
        "ten_truyen": "la-thay-hay-la-chong",
        "link_truyen": "https://truyenfull.io/la-thay-hay-la-chong/",
        "ten_truyen_full": "Là Thầy Hay Là Chồng?",
        "tac_gia": "Diệp Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cuộc hôn nhân của họ dựa trên sự ép buộc của cha mẹ hoàn toàn không tình yêu\n <br/>\n <br/>\n Hai con người xa lạ bỗng trở thành vợ chồng\n <br/>\n <br/>\n Một mối quan hệ không rõ ràng\n <br/>\n <br/>\n Đưa hai con người xa lạ đến gần nhau và yêu thương nhau...\n</div>\n",
        "rating_value": 7.5
    },
    "scandal-dinh-dam-an-tuong-nguyen": {
        "ten_truyen": "scandal-dinh-dam-an-tuong-nguyen",
        "link_truyen": "https://truyenfull.io/scandal-dinh-dam-an-tuong-nguyen/",
        "ten_truyen_full": "Scandal Đình Đám - An Tương Nguyên",
        "tac_gia": "An Tương Nguyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại, showbiz\n <br/>\n <b>\n  Số chương:\n </b>\n 77 + kết + ngoại truyện\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Edit\n </b>\n : quacauphale\n <br/>\n <b>\n  Poster\n </b>\n : Cherry\n <br/>\n <br/>\n Có rất nhiều cô gái có ước mơ trở thành người mẫu, diễn viên bước chân vào thế giới hóa lệ ánh hào quang của sân khấu. Nữ chính trong câu chuyện này cũng không ngoại lê, cô là một người mẫu trẻ, chỉ mới bước chân vào ngành thời trang, với mong muốn có thể nổi tiếng được nhiều người biết tới. Nhưng thực tế thì mọi chuyện diễn biến hoàn toàn ngược lại với những ước muốn của cô khi có rất nhiều chuyện bất ngờ liên tiếp xảy ra, scandal thay nhau xuất hiện.\n <br/>\n <br/>\n Một lần, vô tình nhìn thấy màn trình diễn \"tình ái\" sống động của một nam thần tượng đang nổi và một nữ tổng biên tập thời thượng. \"Cô muốn bao nhiêu tiền để bịt miệng lại?\"\n <br/>\n <br/>\n \"Tin tức của cô tôi có nghe, hay là tôi giúp cô nổi tiếng để bịt miệng nhé!\"\n <br/>\n <br/>\n \"Tôi cóc cần. Chúng ta thân thiết lắm sao? Anh hiểu tôi được bao nhiêu? Đại vương trai bao, lợi dụng quy tắc ngầm để nổi tiếng! Nói để anh biết, cho dù anh cho tôi bao nhiêu tiền cũng không bịt được miệng của tôi. Chuyện xấu xa của hai người tôi nhất định sẽ nói ra. Nhất định như thế!\"\n <br/>\n <br/>\n Khi người mẫu trẻ vì sự sinh tồn rưng rưng đáp ứng giao dịch, trở thành nữ chính trong vở kịch cẩu huyết:\n <br/>\n <br/>\n \"Tôi chỉ cần mười phút. Xin hãy lắng nghe tiếng lòng của người sống dưới đáy của xã hội này.\"\n <br/>\n <br/>\n \"Ủa, lần trước không phải cô rất dữ dằn sao?\"\n <br/>\n <br/>\n \"Lần trước là tôi nói đùa, sợ cuộc sống của anh quá nhàm chán đó mà. Anh là người độ lượng, hãy chừa cho tôi một con đường sống đi. Đừng đuổi cùng giết tận được không, như thế sẽ tổn thọ đó!\"\n <br/>\n <br/>\n \"Cô đang nguyền rủa tôi sao?\"\n <br/>\n <br/>\n \"Làm sao tôi dám chứ. Tôi chỉ rủa thầm trong lòng thôi... Ôi, không phải! Lần trước tôi chỉ nói nhảm thôi, sao\n</div>\n",
        "rating_value": 7.5
    },
    "chi-la-chuyen-thuong-tinh": {
        "ten_truyen": "chi-la-chuyen-thuong-tinh",
        "link_truyen": "https://truyenfull.io/chi-la-chuyen-thuong-tinh/",
        "ten_truyen_full": "Chỉ Là Chuyện Thường Tình",
        "tac_gia": "Tâm Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, nhẹ nhàng, thanh mai trúc mã, nam chính thâm tình, HE\n <br/>\n <b>\n  Số chương\n </b>\n : 46 chương\n <br/>\n <br/>\n Nội dung chính của câu chuyện xoay quanh về tình yêu của nữ chính là Tịch Nhan vốn là một giáo viên, cô không có sở thích với  những anh chàng đẹp trai lắm tiền. Một người lạ mặt, một người bạn đồng nghiệp, nó cách xa cái thế giói của cô cả vạn dặm. Và cô vẫn còn độc thân nhân duyên của cô được mở ra cho dù Tịch Nhan trí tưởng tượng phong phú thế nào cũng không thể nghĩ được rằng, \"người lạ mặt \" ấy lại có thể làm thay đổi cả cuộc sống của cô.\n <br/>\n <br/>\n Nhân sinh hà xứ bất tương phùng.\n <br/>\n <br/>\n Là 1 vế của câu thơ nổi tiếng của Trung Quốc: \" Hữu duyên thiên lý lai tương hội, nhân sinh hà xứ bất tương phùng\", có nghĩa là chỉ cần có duyên với nhau thì sẽ gặp được nhau, cuộc đời nào thiếu chỗ gặp mặt.\n</div>\n",
        "rating_value": 8.6
    },
    "song-lai-de-yeu-anh-dungly": {
        "ten_truyen": "song-lai-de-yeu-anh-dungly",
        "link_truyen": "https://truyenfull.io/song-lai-de-yeu-anh-dungly/",
        "ten_truyen_full": "Sống Lại Để Yêu Anh - Dungly",
        "tac_gia": "Dungly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trùng sinh, hiện đại, nam9 suy tình, ngược tâm ( ít), sủng, lãng mạn, đô thị ấm áp nữ chính có tính chiếm hữu cao.\n <br/>\n <br/>\n Ở kiếp trước cô lại mù quáng vào tình yêu của hắn làm tất cả mọi việc cho hắn mà không biết rằng đối với hắn cô chỉ là một con cờ để hắn lợi dụng. Cô yêu hắn nhiều như vậy mà cô nhận lại được gì từ hắn? Có chăng là sự  tủi nhục? Là đau thương hay là hối hận?\n <br/>\n <br/>\n Nếu như ông trời đã an bài số phận cho cô muốn cô phải chết...đã như vậy thì tại sao lại muốn cô nghe câu \"Anh yêu em\" từ anh...?\n <br/>\n <br/>\n Nghe rồi... thì cô làm gì được? Cô sống lại được sao? Cô bù đắp lại cho anh được sao? Những tổn thương đó là cô gây ra cho anh... cô xứng để anh đau lòng cho cô sao?\n <br/>\n <br/>\n Trùng sinh... ông trời cho cô trùng sinh sao? Phải chăng ông trời buồn thay cho số phận của cô? Muốn cô bù đắp lại những lỗi làm đó?\n</div>\n",
        "rating_value": 7.1
    },
    "tong-tai-ac-ma-ua-sung-hao-sac": {
        "ten_truyen": "tong-tai-ac-ma-ua-sung-hao-sac",
        "link_truyen": "https://truyenfull.io/tong-tai-ac-ma-ua-sung-hao-sac/",
        "ten_truyen_full": "Tổng Tài Ác Ma Ưa Sủng Háo Sắc",
        "tac_gia": "Park Hyunna",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Tổng Tài Ác Ma Ưa Sủng Háo Sắc\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Một câu chuyện tình yêu giữa một nhà thiết kể trẻ đầy tài năng cùng với một tổng tài bá đạo thì liệu tình yêu của họ có đi đến bến bờ hạnh phúc hay không khi họ ở hai thế giới hoàn toàn khác nhau?\n <br/>\n <br/>\n Nữ chính là Lạc Uyển - 1 nhà thiết kế trẻ năm nay 21 tuổi. Vừa có sắc vừa có tài, cô dành học bổng toàn phần đến Havard Mỹ. Du học 2 năm, Lạc Uyển quay về nước để phát triển sự nghiệp. Bao nhiêu công ty thời trang lớn nhỏ ngỏ ý mời cô về nhưng Công ty cô chọn là MFashion - Công ty thời trang hàng đầu TQ mà MFashion chỉ là công ty con. Công ty mẹ là Mạc thị\n <br/>\n <br/>\n Còn nam chính là  Mạc tổng là Mạc Đình Phong năm nay 27 tuổi. Có thể nói trên thương trường kinh tế là người trẻ tuổi. Chỉ là Tổng giám đốc nhưng danh thì hơn Chủ tịch - cũng là bố Mạc Đình Phong. Anh ta từ nhỏ đã được định sẵn là trở thành người tiếp quản tập đoàn nên bố Mạc Đình Phong cũng lui về ở ẩn\n <br/>\n <br/>\n Mạc Đình Phong tướng mạo đẹp hơn hoa lại lạnh lùng tàn khốc. Anh ta chính là ngoài tiền, gia đình và sự nghiệp thì chẳng quan tâm gì khác, nhất là phụ nữ\n</div>\n",
        "rating_value": 7.4
    },
    "dinh-menh-co-bao-gio-gap-lai": {
        "ten_truyen": "dinh-menh-co-bao-gio-gap-lai",
        "link_truyen": "https://truyenfull.io/dinh-menh-co-bao-gio-gap-lai/",
        "ten_truyen_full": "Định Mệnh, Có Bao Giờ Gặp Lại!",
        "tac_gia": "An Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại, có ngược, HE\n <br/>\n <br/>\n Em nên cẩn thận lời nói của mình đi. Cứu em không biết ơn lại buông lời chửi mắng thì em thuộc loại người không đáng tồn tại trong xã hội này đâu.\n <br/>\n <br/>\n - Vậy thì lúc đó anh đừng cứu tôi, thà để tôi chết đi còn hơn sống chúng những kẻ giết người mà vẫn tồn tại như các người.\n <br/>\n <br/>\n - Thôi đi! Đừng nói nữa! Giờ em chỉ là một công cụ đồ chơi của tôi thôi, cho nên đã ở cùng với tôi thì biết điều vào, tôi có thể vứt bỏ em bất cứ lúc nào!\n</div>\n",
        "rating_value": 7.8
    },
    "tay-niu-chat-tay-1-anh-ay-la-bep-truong-dai-nhan": {
        "ten_truyen": "tay-niu-chat-tay-1-anh-ay-la-bep-truong-dai-nhan",
        "link_truyen": "https://truyenfull.io/tay-niu-chat-tay-1-anh-ay-la-bep-truong-dai-nhan/",
        "ten_truyen_full": "Tay Níu Chặt Tay 1: Anh Ấy Là Bếp Trưởng Đại Nhân",
        "tac_gia": "An Ni",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngược tâm nhẹ, nấu ăn, nữ lôi thôi, từng ly hôn; nam cao ngạo, gương vỡ lại lành, HE\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Thế Cảnh x Bạch Nhược Hạ\n <br/>\n <br/>\n Một câu chuyện tình yêu giữa một cô gái đã từng kết hôn cùng với một nam nhân cao ngạo là bếp trường\n <br/>\n <br/>\n Đối với người con gái khi con tim đã chịu  nhiều tổn thương cũng tự khắc sẽ đóng lại, càng không dám mở lòng mình ra lần nữa\n <br/>\n <br/>\n Chính vì vậy mà Bạch Nhược Hạ nói: \"Tôi xin lỗi\"\n <br/>\n <br/>\n Thế Cảnh nói: \"Tôi chỉ quan tâm kết quả, không cần lời thừa thãi\"\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n Có những chuyện dù không muốn nhưng cũng đã xảy ra, đã trở thành sự thật và sẽ chẳng ai có thể thay đổi được. Bạch Nhược Hạ luôn cho rằng bản thân đã phụ Thế Cảnh, dù là vì lí do gì, đó cũng là sự thật.\n <br/>\n <br/>\n Ngày gặp lại Thế Cảnh, cô trong bộ dạng thật ngờ nghệch và lôi thôi, vô cùng bối rối và hoảng loạn không dám đối diện, còn anh thì vô cùng điềm tĩnh, diện mạo vô cùng anh tuấn.\n <br/>\n <br/>\n Cô lắp bắp gọi: \"Thế... Thế Cảnh\"\n <br/>\n <br/>\n Anh nhắc nhở: \"Gọi tôi là Thế tiên sinh\"\n</div>\n",
        "rating_value": 9.0
    },
    "khong-de-lo-kiep-nay": {
        "ten_truyen": "khong-de-lo-kiep-nay",
        "link_truyen": "https://truyenfull.io/khong-de-lo-kiep-nay/",
        "ten_truyen_full": "Không Để Lỡ Kiếp Này",
        "tac_gia": "An Ni",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <không kiếp=\"\" lỡ=\"\" này=\"\" để=\"\">\n   tại truyenfull.io\n  </không>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loạ\n </b>\n i: Phá án, Ngược tâm, Trọng sinh, HE\n <br/>\n <b>\n  Nam chính:\n </b>\n Kỳ Quân - Đội trưởng đội điều tra\n <br/>\n <b>\n  Nữ chính:\n </b>\n Diệp Thi Thi - Tiến sĩ tâm lý tội phạm (bị đa nhân cách)\n <br/>\n <br/>\n Câu chuyện kể về chuyện tình yêu giữa đội trưởng đội điều tra và tiến sĩ tâm lý tội phạm. Ngay từ khi còn nhỏ thì Kỳ Quân và Thi Thi đã dành tình cảm cho nhau tuy nhiên cả hai lại phải xa nhâu tận 13 năm, sau này gặp lại nhau, yêu nhau. Cả hai cùng hợp tác truy tìm sát thủ hắc hoa, kẻ chuyên giết tội phạm. Sau này Kỳ Quân phát hiện ra kẻ bấy lâu nay mình truy bắt lại chính là nhân cách thứ hai của Thi Thi. Kỳ Quân bị nhân cách thứ hai của Thi Thi bắn nhưng anh vẫn thả cô đi, không ngờ Thi Thi lại quay lại....\n</div>\n",
        "rating_value": 7.2
    },
    "dem-dai-tram-mong-luu-luyen": {
        "ten_truyen": "dem-dai-tram-mong-luu-luyen",
        "link_truyen": "https://truyenfull.io/dem-dai-tram-mong-luu-luyen/",
        "ten_truyen_full": "Đêm Dài Trầm, Mộng Lưu Luyến",
        "tac_gia": "Tạc Nhất Phiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Gió đêm khẽ xuyên giấc mộng xuân.\n <br/>\n <br/>\n Vẫn treo hoa đào khi nửa tỉnh.\n <br/>\n <br/>\n Chỉ nói trong mộng ngẫu nhiên gặp\n <br/>\n <br/>\n Tương tư chưa biết là tương tư.\n <br/>\n <br/>\n Không biết vì sao sau khi Thư Khuynh Mặc bị ép mua một chiếc vòng tay,\n <br/>\n <br/>\n Kết quả\n <br/>\n <br/>\n Mỗi đêm mộng xuân đến không ngừng.\n <br/>\n <br/>\n Hơn nữa mỗi lần đều là cùng một người đàn ông…Giả thiết đã hoàn thành:\n <br/>\n <br/>\n 1.Đêm thứ nhất vương giá bá đạo và khuê tú ngây thơ.\n <br/>\n <br/>\n 2.Đêm thứ hai đại tỷ gia giáo và tiểu học đệ trung học.\n <br/>\n <br/>\n 3.Đêm thứ ba thư sinh hạ lưu và mỹ nhân thẹn thùng.\n <br/>\n <br/>\n 4.Đêm thứ tư hoa hậu giảng đường lạnh lùng và giáo viên ấm áp như mặt trời.\n <br/>\n <br/>\n 5.Đêm thứ năm tiểu nữ tặc tự cho là thông minh và Trạng Nguyên thâm tàng bất lộ.\n <br/>\n <br/>\n 6.Đêm thứ sáu thiếu niên văn nhã nhặt được mèo và thiếu nữ vưu vật biến thành mèo.\n <br/>\n <br/>\n 7.Nhiếp chính vương vs nữ Phò Mã.\n <br/>\n <br/>\n Sắp sửa (có khả năng) tiến hành:\n <br/>\n <br/>\n Bác sĩ gia đình vs thiếu gia kiêu ngạo.\n <br/>\n <br/>\n Hoàng Thượng phúc hắc vs cơ thiếp con vợ lẽ.\n <br/>\n <br/>\n Đại sư tỷ cung Hợp Hoan vs tiểu sư đệ phái Thục Sơn.\n <br/>\n <br/>\n Hoa yêu vs tùng tiên.\n <br/>\n <br/>\n Công chúa ngang ngược vs Thái Phó Tể Tướng.\n <br/>\n <br/>\n Thái tử không có năng lực vs kế hậu xinh đẹp.\n</div>\n",
        "rating_value": 8.5
    },
    "nhat-the-kinh-thien": {
        "ten_truyen": "nhat-the-kinh-thien",
        "link_truyen": "https://truyenfull.io/nhat-the-kinh-thien/",
        "ten_truyen_full": "Nhất Thế Kinh Thiên",
        "tac_gia": "丰处安",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tần Y Y nổi tiếng ở Đế Đô là một cô gái có tính tình kiêu ngạo, thích đánh nhau ỷ lại vào việc mình  là con ông cháu cha, đường đường là phú nhị đại,\n <br/>\n <br/>\n Tuy tiếng xấu đồn xa nhưng cũng không ai dám đụng tới nàng cũng bởi vì thế lực phía sau của nàng.\n <br/>\n <br/>\n Thế nhưng nàng như vậy anh minh hơn 20 năm trời lại quên mất một câu cái gì là không sợ vạn nhất chỉ sợ nhất vạn.\n <br/>\n <br/>\n Đúng là ở Đế Đô không ai không sợ Tần Y Y đó, vì thế sẽ chẳng ai rảnh rỗi mà đi kiếm chuyện với nàng.\n <br/>\n <br/>\n Nhưng mà nếu là lỡ bị xe tông chết thì sao?\n <br/>\n <br/>\n Nói ra chỉ tổ nhục mặt a a a!!!\n <br/>\n <br/>\n Tần Y Y nàng sống 27 năm anh minh thần võ, làm người kinh sợ thế này mà lại chết dưới một chiếc xe giá trị chưa đến 100 vạn!!!\n <br/>\n <br/>\n Hơn nữa đống tài sản chui của nàng trong ngân hàng liền như vậy tiêu thất hết, hỏi sao Tần Y Y không rầu!\n <br/>\n <br/>\n Thế nhưng nàng lại phát hiện ra nàng thật chất hình như chưa chết, mà cũng có thể nói là chết rồi...\n <br/>\n <br/>\n Được rồi. Thực tế phũ phàng, Tần Y Y treo rồi.\n <br/>\n <br/>\n Nhưng mà hồn của nàng vẫn như là âm hồn bất táng, không diệt được, xuyên tới một thời không khác tên là xxx, yyy, à nhầm, Thiên Vân đại lục.\n <br/>\n <br/>\n Tần Y Y xuyên vào một nữ tử rất nổi danh, ừ, rất giống nàng lúc trước, vô cùng nổi danh.\n <br/>\n <br/>\n Bất quá hình như có gì sai sai...\n <br/>\n <br/>\n Nếu nói Tần Y Y nàng khiến bách gia kinh hãi, lòng người cố kị nên mới nổi danh thì nữ tử này hoàn toàn trái lại.\n <br/>\n <br/>\n Ngu xuẩn, yếu đuối, nhát gan, xấu nữ...\n <br/>\n <br/>\n Ồ...\n <br/>\n <br/>\n Còn hai từ cuối nữa, phế vật!\n <br/>\n <br/>\n Biểu cảm trên mặt của Tần Y Y chính là ô, ngạc nhiên chưa, kinh hãi chưa, ngu chưa, tự tạo nghiệt là không thể sống...\n <br/>\n <br/>\n Thôi được rồi, trên thực tế tuy là biểu cảm như thế kinh hãi nhưng mà trong lòng nàng chính là một bộ \"Chỉ có thể này đòi kinh sợ ai\".\n <br/>\n <br/>\n Cái gì gọi là phế vật, bản cô nương rõ ràng là ác nữ Kinh thành.\n <br/>\n <br/>\n Cái gì gọi là xấu nữ, bản cô nương hoàn toàn là khuynh nhan khuynh thế.\n <br/>\n <br/>\n Ngu ngốc, nhu nhược?\n <br/>\n <br/>\n Nếu có người thông minh hơn ta thì bước ra đây, Thanh Long Yển Nguyệt Đao của bản cô nương còn chưa ráo máu.\n <br/>\n <br/>\n Như thế nào là làm kinh động đất trời?\n <br/>\n <br/>\n Nàng cứ như vậy, nhất kinh nhân, nhị kinh thiên, kinh rung thiên hạ!\n <br/>\n <br/>\n ( Editor: Mọi người biết sao không, Ngọc edit bộ này chủ yếu là vì lúc mới đọc mấy chương đầu cứ thấy chị nữ chính này thú vị sao sao ấy, hơn nữa mình edit chia sẻ cho mọi người đọc đồng thời cũng cho mình đọc luôn hi hi hi.)\n</div>\n",
        "rating_value": 7.0
    },
    "huyet-mau-di-the-tu-than-toan-he": {
        "ten_truyen": "huyet-mau-di-the-tu-than-toan-he",
        "link_truyen": "https://truyenfull.io/huyet-mau-di-the-tu-than-toan-he/",
        "ten_truyen_full": "Huyết Mâu Dị Thế: Tử Thần Toàn Hệ",
        "tac_gia": "Giangg Ngọcc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ở thế kỷ 21 thì nàng có xuất thân là đại tiểu thư của gia tộc võ nghệ  bậc nhất, đứng trên vạn người đã vậy còn có tài hoa thiên phú, thông minh tuyệt đối.\n <br/>\n <br/>\n Nhưng nàng không bao giờ ngờ tới tiểu muội muội cũng mình lại âm hiểm như vậy dùng chính tiểu đệ đệ nàng yêu thương nhất uy hiếp giết chết nàng..\n <br/>\n <br/>\n Khởi bạo gia tộc ấn, khởi tự bạo bản thân, vì bảo vệ gia, bảo vệ đệ mà tử...\n <br/>\n <br/>\n Nàng, phế sài trời sinh! Cửu tiểu thư của đại gia tộc dị giới! Không thể tu luyện, nhu nhược ngốc nghếch!\n <br/>\n <br/>\n Bị các tỷ muội trong tộc đánh tử!\n <br/>\n <br/>\n ..........\n <br/>\n <br/>\n Nàng xuyên qua thành nàng! Thay đổi thế gian!\n <br/>\n <br/>\n Luyện dược sư, nghề nghiệp tôn quý nhưng trước mặt nàng ai dám lên giọng tôn với chả quý!\n <br/>\n <br/>\n Luyện khí sư nàng đứng nhị ai dám tranh nhất?\n <br/>\n <br/>\n Thần thú thấy nàng liền xin tự nguyện ký khế ước!\n <br/>\n <br/>\n Ma pháp trong tay, sưu đủ toàn hệ!\n <br/>\n <br/>\n Võ đấu thì càng miễn bàn! Nàng thân nữ tử nhỏ bé nhưng không cần ma pháp liền làm tam đại võ đấu giả của đại lục bái lạy cam phong!\n <br/>\n <br/>\n Kiếm pháp ma quái, kỳ dị đáng sợ!\n <br/>\n <br/>\n Ai khinh thường nàng, liền thưởng tân độc nàng vừa sáng chế!\n <br/>\n <br/>\n .........\n <br/>\n <br/>\n Nàng tay vừa giơ huyết đổ thành hải, vô tình vô bạc, vô cảm vô xúc.\n <br/>\n <br/>\n Nhưng tại sao mỗi khi gặp hắn nàng lại có cảm giác thật kì lạ?...\n</div>\n",
        "rating_value": 9.6
    },
    "ho-duyet": {
        "ten_truyen": "ho-duyet",
        "link_truyen": "https://truyenfull.io/ho-duyet/",
        "ten_truyen_full": "Hồ Duyệt",
        "tac_gia": "Hồ Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Hồ Duyệt\n </b>\n &gt; tại truyenfull.io \n========\n <b>\n  <br/>\n  <br/>\n  Edit\n </b>\n : Meowluoi\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình, hiện đại, HE, tình cảm, cao H, ngọt sủng, Song Khiết, vườn trường, đô thị tình duyên, ấm áp, 1vs1\n <br/>\n <br/>\n Bản tính của Hồ Duyệt  có thể nói là vô cùng lẳng lơ điều này Chung Ứng đã biết rõ.\n <br/>\n <br/>\n Nhưng mà ngàn lần anh cũng không thể không ngờ tới sẽ có một ngày trở lại phòng học sẽ nhìn thấy.\n <br/>\n <br/>\n Cô ngồi trên bàn học của anh tự an ủi.\n <br/>\n <br/>\n Dùng đủ loại tư thế để giải tỏa.\n</div>\n",
        "rating_value": 7.9
    },
    "giu-chat-em-di-1-hay-quen-chung-ta-tung-yeu": {
        "ten_truyen": "giu-chat-em-di-1-hay-quen-chung-ta-tung-yeu",
        "link_truyen": "https://truyenfull.io/giu-chat-em-di-1-hay-quen-chung-ta-tung-yeu/",
        "ten_truyen_full": "Giữ Chặt Em Đi 1: Hãy Quên Chúng Ta Từng Yêu",
        "tac_gia": "An Ni",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình, hiện đại, ngược, HE\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lý Gia Hạo, Tống Linh\n <br/>\n <b>\n  Nhân vật phụ:\n </b>\n Thẩm Tước, Trương Thiệu Mai, Chu Tích, dì Lợi, Thẩm Di,...\n <br/>\n <b>\n  Cameo:\n </b>\n Triệu Ngân Lam, Kỷ Tùng Quân, Diệp Tử Yên (giữ chặt em đi 2), Cố Thiên Sơ (giữ chặt em đi 3)\n <br/>\n <br/>\n Xuất thân trong gia đình có hoàn cảnh khó khăn bằng nghị lực vươn lên cô trở thành chuyên gia trang điểm nhưng có tính cách hơi ương bướng, cô còn ghé những kẻ có tiền tính tình phong lưu.\n <br/>\n <br/>\n Còn hắn thì đúng là mẫu người cô ghét bởi hắn vốn là một kẻ ăn chơi xa đọa, gặp gỡ người đẹp chỉ vì dục vọng và bản tính muốn chinh phục.\n <br/>\n <br/>\n Là số phận đưa đẩy hay dòng đời đẩy đưa cũng không còn quan trọng, điều đáng quan tâm là hắn đã chinh phục được cô...\n <br/>\n <br/>\n Hắn sang Mỹ để lo cho chị mình một thời gian...\n <br/>\n <br/>\n Hắn yêu cô, thật sự rất yêu, quyết tiến tới hôn nhân sau khi hắn trở về...\n <br/>\n <br/>\n Ngày trở về, cô đã biến mất không một dấu tích, hoàn toàn như bốc hơi khỏi nơi ấy...\n <br/>\n <br/>\n Trên đường đời mỗi chúng ta đi luôn có những điều không thể biết trước được, có được bất ngờ, đón nhận vô thức, mất đi không mong muốn,...\n <br/>\n <br/>\n \"Hãy quên chúng ta từng yêu\" là một câu chuyện như thế, có nhau và mất nhau thật bất ngờ.\n <br/>\n <br/>\n Lý Gia Hạo, một chàng trai có tài chinh phục bao cô gái, trái tim không yên phận nằm một nơi, rốt cuộc lại đầu hàng trước một Tống Linh ương ngạnh.\n <br/>\n <br/>\n Gặp gỡ là định mệnh, và bọn họ biết nắm bắt cơ hội để đến với nhau, lắng nghe lời trái tim mách bảo...\n <br/>\n <br/>\n Thế nhưng rời xa nhau cũng thật bất ngờ, bất ngờ đến nỗi không thể đón nhận kịp thời để trái tim đau nhức như bị muối xát vào vết thương lỡ loét...\n <br/>\n <br/>\n Rời xa là hết? Không hề! Tình yêu của bọn họ rất kiên định, kiên định đến mức phải làm tổn thương nhau. Chính vì thế, lần này có mất nhau hay không, còn phải phụ thuộc vào bọn họ có nghe theo lời trái tim nữa hay không?!\n <br/>\n <br/>\n Còn tôi, tôi nghe thấy rồi, trái tim bọn họ đang thổn thức vì đối phương, còn ngại gì mà không bắt đầu đi..\n</div>\n",
        "rating_value": 5.5
    },
    "tam-khi-cong-tu": {
        "ten_truyen": "tam-khi-cong-tu",
        "link_truyen": "https://truyenfull.io/tam-khi-cong-tu/",
        "ten_truyen_full": "Tam Khí Công Tử",
        "tac_gia": "Đan Thanh Thủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đông phương huyễn huyền, ngôn tình, cổ trang, kiếp trước kiếp này, ngược luyến.\n <br/>\n <b>\n  Converter:\n </b>\n Bến (tangthuvien), còn bên thuvienngontinh thì không rõ\n <br/>\n <b>\n  Edit:\n </b>\n Miklinh\n <br/>\n <br/>\n Câu chuyện xuất phát từ một vật mà được tạo nên từ oái khi của những người chết có tên gọi là Yên Chi, trong một lần may mắn mà hấp thụ được tinh hoa có cơ hội chuyển mình đầu thai trở thành con người.\n <br/>\n <br/>\n Cứ nghĩ mình sẽ có được nhiều may mắn nhưng đâu ngờ được chỉ toàn là xui xẻo nên gặp phải nhân vật phản diện. Đành rằng đây là việc nguy hiểm, một xui ngàn xui cũng là chuyện dễ thấy, nhưng xui xẻo qua đi, may mắn sẽ tới, nào ngờ nàng lại là trường hợp đặc biệt, kết cục mỗi kiếp đều không dám nhìn thẳng.\n <br/>\n <br/>\n Hơn nữa tính tình của nhân vật phản diện thật thối, không những hỉ nộ vô thường, mà còn hung ác nham hiểm...\n <br/>\n <br/>\n P/s: (lời tác giả) nam chính mỗi kiếp đều là ngụy quân tử, tính tình thật...\n <br/>\n <br/>\n Yên Chi ngẹn ngào: \"Tự mình trêu chọc người ta, nếu không ôm bắp đùi hắn cho thật chặt, liền chết rất...một lời khó nói hết\"\n <br/>\n <br/>\n 1. Tam quan đoan chính, nữ chính cần cù, thành khẩn, mềm mại, mang mẫu tính x nam chính cố chấp, ngụy quân tử, lại mang bệnh âm u.\n <br/>\n <br/>\n 2. 1v1, yêu nhau lắm cắn nhau đau nhưng kết cục HE (nguyên văn là tương ái tương sát)\n <br/>\n <br/>\n 3. Nam chính... Thật khó diễn tả, dù sao đừng học tập hắn!\n <br/>\n <br/>\n * Đời thứ nhất: phu tử quy củ x đệ tử bất lương\n <br/>\n <br/>\n * Đời thứ hai: nha hoàn đại phòng một lòng hướng thiện x công tử nhị phòng hệ cấm dục, giả nhân giả nghĩa\n <br/>\n <br/>\n * Đời thứ ba: Người hát kịch x hoàn khố bạo bệnh\n <br/>\n <br/>\n <b>\n  Văn án bản không đứng đắn\n </b>\n <br/>\n <br/>\n Yên Chi: \"Ta có thể \"thăm hỏi\" tổ tông hắn hay không?\"\n <br/>\n <br/>\n Tác giả: \"... Không nói lời vô nghĩa, không nói tục chửi bậy, được chứ?\"\n <br/>\n <br/>\n Yên Chi: \"Ta cạn lời\"\n <br/>\n <br/>\n Tác giả: \"...\"\n <br/>\n <br/>\n Tác giả: \"Hô hô, để ta khái quát, đại khái là đây là câu chuyện về một nam nhân không từ thủ đoạn theo đuổi, có chết cũng muốn giữ chặt ái nhân trong lòng bàn tay\"\n <br/>\n <br/>\n Yên Chi: \"(┯_┯) \"\n <br/>\n <br/>\n Ý nghĩ tên truyện: chữ \"khí\" trong tên truyện có nghĩa là bỏ rơi. Bản conver dịch word by word là \"Ba bỏ rơi công tử\" =))), tớ không biết tên này xét theo hướng nào. Nếu là nói về nữ chính, thì có thể hiểu là \"ba lần bỏ rơi công tử\", còn nếu về nam chính thì có thể hiểu là \"công tử ba lần bị bỏ rơi\". Hoặc là tác giả gộp cả hai cách hiểu.\n <br/>\n <br/>\n Đây là lần đầu tớ edit và hoàn toàn dựa vào trình độ đọc conver của tớ nên có thể có sai sót. Rất mong mọi người thông cảm và góp ý. Tớ hoan nghênh những comment lịch sự, văn hóa.\n</div>\n",
        "rating_value": 8.2
    },
    "kho-de-buong-tay": {
        "ten_truyen": "kho-de-buong-tay",
        "link_truyen": "https://truyenfull.io/kho-de-buong-tay/",
        "ten_truyen_full": "Khó Để Buông Tay",
        "tac_gia": "Dạ Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   ========\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n   <khó buông=\"\" tay=\"\" để=\"\">\n    tại truyenfull.io\n   </khó>\n  </b>\n  <br/>\n  <br/>\n  <b>\n   ========\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Dịch:\n  </b>\n  eyahim\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Lãnh Tây thật sự không biết mình đã trêu chọc Cao Tử Quân ở đâu, anh  từng bước dồn ép cô. Mãi cho đến nhiều năm sau cô mới hiểu được, gặp gỡ Cao Tử Quân là số kiếp của cuộc đời cô.\n</div>\n",
        "rating_value": 7.4
    },
    "sap-bay-tinh-cua-anh": {
        "ten_truyen": "sap-bay-tinh-cua-anh",
        "link_truyen": "https://truyenfull.io/sap-bay-tinh-cua-anh/",
        "ten_truyen_full": "Sập Bẫy Tình Của Anh",
        "tac_gia": "Long Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <sập anh=\"\" bẫy=\"\" của=\"\" tình=\"\">\n   tại truyenfull.io\n  </sập>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n sủng, ngược,h +++\n <br/>\n <br/>\n Từ đó tới giờ tôi chưa có hôn ai vậy mà cô lại dám cướp đi nụ hôn đầu đời của tôi.\n <br/>\n <br/>\n Không những vậy mà cô lại lấy mất cả trái tim của tôi.\n <br/>\n <br/>\n Và cái đêm đó khiến tôi thay đổi tất cả....\n <br/>\n <br/>\n Em mãi mãi không chạy khỏi bàn tay tôi được đâu.....\n</div>\n",
        "rating_value": 6.4
    },
    "de-nhat-khuynh-thanh-cung-do-de-nhat-cam-ca": {
        "ten_truyen": "de-nhat-khuynh-thanh-cung-do-de-nhat-cam-ca",
        "link_truyen": "https://truyenfull.io/de-nhat-khuynh-thanh-cung-do-de-nhat-cam-ca/",
        "ten_truyen_full": "Đệ Nhất Khuynh Thành - Cung Độ Đệ Nhất Cầm Ca",
        "tac_gia": "Thất Đóa Tử Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, cổ đại, xuyên không\n <br/>\n <br/>\n Câu chuyện được mở đầu bằng việc linh hồn của nữ chính lại có thể vượt không gian quay về thời cổ đại. Nàng tập thích nghi với cuộc sống bằng cách lựa chọn sống ẩn dật. nàng không để lại bất cứ manh mối nào có thể làm  lộ hành tung của nàng . Một ngày nọ chàng đã gặp nàng. Nhưng mà ai sẽ là nam9 thật sự, cái này phải thăm dò truyện thôi\n</div>\n",
        "rating_value": 7.2
    },
    "cuc-pham-nu-phu-nam-than-nang-len-cao": {
        "ten_truyen": "cuc-pham-nu-phu-nam-than-nang-len-cao",
        "link_truyen": "https://truyenfull.io/cuc-pham-nu-phu-nam-than-nang-len-cao/",
        "ten_truyen_full": "Cực Phẩm Nữ Phụ: Nam Thần, Nâng Lên Cao",
        "tac_gia": "Mộ Dung Tiểu Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Độ dài\n </b>\n : 262 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n 1V1 ngọt sủng, ngôn tình, nữ phụ, xuyên không\n <br/>\n <b>\n  Editor\n </b>\n : hien333\n <br/>\n <br/>\n Tác giả miêu tả một nữ chính có số phận đáng thương đã bị ngược rồi mà còn chết thảm. Trong cái rủi có cái may khi nàng vô tình được hệ thống vô lương lựa chọn ủy thác nhiệm vụ phải hoàn thành, để rồi mở ra con đường  xuyên nhanh thực hiện nhiệm vụ cực phẩm nữ xứng.\n <br/>\n <br/>\n Bắt đầu cho cuộc hành trình xuyên qua các vị diện, xé bạch liên hoa, ngược tra nam, hoàn thành nhiệm vụ, tích phân đạt tới yêu cầu có thể trở về thế giới cũ báo thù.\n <br/>\n <br/>\n Mỗi vị diện đều có cùng một nam nhân yêu khí, đẹp trai cực kỳ, không chỉ muốn khắp nơi thả thính nàng, còn muốn cùng nàng thân mật, ôm một cái, hôn một cái, nâng lên cao???\n <br/>\n <br/>\n Edit hoàn toàn dựa vào bản convert, mọi người thông cảm\n</div>\n",
        "rating_value": 8.4
    },
    "y-hau-khuynh-thien": {
        "ten_truyen": "y-hau-khuynh-thien",
        "link_truyen": "https://truyenfull.io/y-hau-khuynh-thien/",
        "ten_truyen_full": "Y Hậu Khuynh Thiên",
        "tac_gia": "Tiêu Thất Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Nguyên danh:\n </b>\n Bạo Manh Hồ Bảo: Thần Y Mẫu Thân Muốn Nghịch Thiên\n <br/>\n <b>\n  Thể loại:\n </b>\n dị giới, cổ đại, ngôn tình, huyền huyễn, xuyên việt, HE\n <br/>\n <b>\n  Editor:\n </b>\n Thiên Dạ\n <br/>\n <br/>\n Ở thế giới của nàng đang sinh sống thì nàng được người trong dòng tộc kính nể cũng bởi nàng là truyền nhân  của cổ võ thế gia Hoa Hạ, nhưng chẳng may gặp tai nạn khiến linh hồn nàng xuyên tới dị giới. Nàng lại gặp xui xẻo khi vừa mới xuyên qua lại bị chính những người thân cài bẫy hại chết.ngẫu hứng quan hệ với  một nam nhân vậy mà chỉ một lần nàng lại hoài thai.\n <br/>\n <br/>\n Hoài thai mười tháng lại sinh hạ ra một tiểu hồ ly? Tiểu hồ ly lại kéo váy nàng gọi mẫu thân?\n <br/>\n <br/>\n Cũng may tiểu hồ ly ngoan ngoãn, làm tri kỷ của mẫu thân, tại đây đại lục hỗn tạp, mẫu tử liên thủ đại sát tứ phương, thân nhân hối hận không thôi.\n <br/>\n <br/>\n Nhưng ngày nọ, phụ thân hồ bảo tìm tới, chẳng những muốn đoạt hài tử của nàng, còn muốn đoạt cả nàng?\n <br/>\n <br/>\n Nào có chuyện tốt như vậy, đã hỏi ý kiến hồ bảo chưa?\n <br/>\n <br/>\n Hồ bảo hai tay chống nạnh: \"Muốn làm phụ thân của ta, trước giao bạc sau xếp hàng, mẫu thân, ta cảm thấy Vương thúc thúc rất có tiền, mẫu thân đem Vương thúc thúc thu làm tức phụ đi.\"\n</div>\n",
        "rating_value": 8.7
    },
    "cha-a-em-yeu-anh": {
        "ten_truyen": "cha-a-em-yeu-anh",
        "link_truyen": "https://truyenfull.io/cha-a-em-yeu-anh/",
        "ten_truyen_full": "Cha À, Em Yêu Anh",
        "tac_gia": "Hà Tuyết Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <cha anh=\"\" em=\"\" yêu=\"\" à,=\"\">\n   tại truyenfull.io\n  </cha>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : Ngôn tình, sủng, cảm động, lãng mạng..\n <br/>\n <b>\n  Nam chính:\n </b>\n Trương Kỳ\n <br/>\n <b>\n  Nữ chính:\n </b>\n Trương Minh Anh\n <br/>\n <b>\n  Nữ phụ:\n </b>\n Châu Gia Hân\n <br/>\n <br/>\n Năm cô lên 6 tuổi thì được hắn nhận về làm con nuôi lúc ấy hắn cũng lớn hơn cô tận 14 tuổi. Cô được hắn yêu thương chiều chuộng chăm sóc cô từng ly từng tý.Ở bên hắn cho tới năm 18 tuổi thì cô cũng đã biết trái tim mình thuộc về người cha nuôi này mất rồi.\n <br/>\n <br/>\n \"Minh Anh, con tìm ta là có việc gì sao\"\n <br/>\n <br/>\n \"Cha à, em yêu anh\"\n</div>\n",
        "rating_value": 6.3
    },
    "thien-hau-toan-nang": {
        "ten_truyen": "thien-hau-toan-nang",
        "link_truyen": "https://truyenfull.io/thien-hau-toan-nang/",
        "ten_truyen_full": "Thiên Hậu Toàn Năng",
        "tac_gia": "Băng Dữ Nịnh Mông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ xuyên kim, giới giải trí, ngọt sủng.\n <br/>\n <b>\n  Số chương\n </b>\n : 43 chương.\n <br/>\n <b>\n  Edit &amp; Beta\n </b>\n : Song Ngọc (YuJie611 &amp; RuYu2910)\n <br/>\n <br/>\n Những nữ nhi được cơ hội vào cung cấm đều mơ ước nhận được sự sủng hạnh của bậc đế vương có thể bước lên ngôi vị mẫu nghi thiên hạ nhưng để lên được ngôi vị đó phải trãi qua rất nhiều khó khăn, có đôi khi còn đánh đổi cả mạng sống của mình.\n <br/>\n <br/>\n Cũng vì vậy mà ai  có thể sống sót hơn ba tập ở trong kịch cung đấu đều không đơn giản, mà người có thể cười cuối cùng bước lên ngôi vị Hoàng hậu tuyệt đối là nhân tài.\n <br/>\n <br/>\n Kiều Hoàng hậu cảm thấy bản thân cười đến cuối cùng không phải là ngẫu nhiên, điều này là nhờ vào những kỹ năng khác nhau mà cha nàng dạy:\n <br/>\n <br/>\n Cầm kỳ thư họa, thi từ ca phú, nữ hồng trù nghệ chỉ là kiến thức cơ bản, còn có các loại đao thương côn bổng, tâm cơ mưu lược ắt hẳn cũng không thể thiếu.\n <br/>\n <br/>\n Nhưng còn chưa khoe khoang được mấy năm nàng liền không hiểu bằng cách nào mà xuyên qua ngàn năm sau.\n <br/>\n <br/>\n Còn xuyên đến trên người một bé gái nghèo khổ đến tuyệt vọng, trở lại một đêm trước giải phóng (trở lại vạch xuất phát, thời điểm trắng tay, chưa có gì).\n <br/>\n <br/>\n Kiều Hoàng hậu cảm thấy bằng vào kỹ năng của bản thân, kiếm miếng cơm ăn ở hiện đại, hẳn là... là có thể đi?\n <br/>\n <br/>\n Ảnh đế nào đó: Quả thực quá đơn giản *mắt lấp lánh*.\n <br/>\n <br/>\n (Ngọt văn, toàn văn không ngược, ngọt từ đầu đến cuối.)\n</div>\n",
        "rating_value": 8.3
    },
    "so-tay-trung-sinh": {
        "ten_truyen": "so-tay-trung-sinh",
        "link_truyen": "https://truyenfull.io/so-tay-trung-sinh/",
        "ten_truyen_full": "Sổ Tay Trùng Sinh",
        "tac_gia": "Lệ Ưu Đàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <sổ sinh=\"\" tay=\"\" trùng=\"\">\n   tại truyenfull.io\n  </sổ>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Tên gốc:\n </b>\n 童小囡重生手冊\n <br/>\n <b>\n  Tạm dịch:\n </b>\n Đồng Tiểu Niếp sổ tay trùng sinh\n <br/>\n <b>\n  Edit:\n </b>\n Nhan Nhược Vy\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, Thanh mai trúc mã, Ngọt, Đô thị, 3S, HE.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Úy Ương x Đồng Đồng.\n <br/>\n <br/>\n Ở kiếp trước cô đã không nhận ra được tình cảm mình  nên đã vuột mất anh chính vì thế bây giờ cô được cơ hội sống lại lần nữa nên Đồng Đồng quyết định sẽ thay đổi hoàn toàn cuộc đời của mình  sẽ không để vuột mất người kia - người đàn ông từ khi còn bé đã đem cô nâng niu ở trong lòng.\n <br/>\n <br/>\n Hai người vốn là thanh mai trúc mã cùng nhau lớn lên tại đại viện quân khu, có lẽ vì vẫn luôn xem anh là anh trai mà cô không thể nhìn thấu phần tình cảm sâu đậm anh dành cho mình. Kiếp trước tính tình anh trầm lặng, ít nói nên không thể giữ được cô, kiếp này, cô sẽ là người đến yêu anh!\n</div>\n",
        "rating_value": 8.1
    },
    "ai-noi-toi-khong-yeu-em": {
        "ten_truyen": "ai-noi-toi-khong-yeu-em",
        "link_truyen": "https://truyenfull.io/ai-noi-toi-khong-yeu-em/",
        "ten_truyen_full": "Ai Nói Tôi Không Yêu Em",
        "tac_gia": "Bắc Khuynh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên tiếng Trung:\n </b>\n 谁说我，不爱你\n <br/>\n <b>\n  Dịch giả:\n </b>\n Yu Ling\n <br/>\n <b>\n  Nam nữ chính\n </b>\n : Ôn Cảnh Phàm &amp; Tùy An Nhiên; Nam chính là một nhà đầu tư, nghề tay trái là thương nhân &amp; DJ. Nữ chính là Quản lý khách sạn.\n <br/>\n <b>\n  Thể loại:\n </b>\n Yêu thầm, HE, 1vs1\n <br/>\n <br/>\n Trong nhiều năm qua lúc nào tôi cũng nghe một tiếng nói quen thuộc được phát ra từ chiếc radio này\n <br/>\n <br/>\n Cũng bởi vì tài nằng truyền cảm của anh qua từng câu nói dù ngắn hay dài cũng được anh biểu cảm trôi chảy.\n <br/>\n <br/>\n Từng câu từng chữ được anh truyền tải thông qua chất giọng dịu dàng trầm bổng khiến ai nghe qua đều phải đắm chìm vào đó.\n <br/>\n <br/>\n Cuộc đời này của Tùy An Nhiên có một việc mà cô làm đúng nhất chính là bởi vì một giọng nói mà yêu thích một người và rồi vì người đó mà yêu thích mọi thứ thuộc về anh.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n #Ai nói tôi không yêu em#\n <br/>\n <br/>\n Cô đã ngầm chịu đựng rất nhiều năm, hôm nay liền đánh liều mượn chút men say mà hỏi Ôn Cảnh Phàm: \"Anh biết tôi không?\".\n <br/>\n <br/>\n Ôn Cảnh Phàm sửng sốt, vội vàng đỡ lấy cô, anh khẽ nhíu mày: \"Uống rượu rồi à?\".\n <br/>\n <br/>\n Tùy An Nhiên không nói chuyện mà nhìn thẳng vào anh, cô cố chấp muốn biết đáp án. Hai người giằng co một lúc lâu, anh liền đưa tay lên che mắt cô lại, nhẹ nhàng nói: \"Quen biết.\" Giọng nói ấm áp, dịu dàng của anh rót vào tai cô tựa như lần đầu gặp gỡ.\n</div>\n",
        "rating_value": 9.2
    },
    "manh-sung-ky": {
        "ten_truyen": "manh-sung-ky",
        "link_truyen": "https://truyenfull.io/manh-sung-ky/",
        "ten_truyen_full": "Manh Sủng Ký",
        "tac_gia": "Lục Manh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, ngôn tình, ngọt sủng, giới giải trí\n <br/>\n <b>\n  Số chương:\n </b>\n 58 chương + 2 PN\n <br/>\n <b>\n  Convert:\n </b>\n tàng thư viện\n <br/>\n <b>\n  Edit:\n </b>\n Yáng (2 chương/tuần)\n <br/>\n <br/>\n Một câu chuyện tình yêu cực sủng và vui nhộn, duyên nợ của họ bắt đầu từ món nợ của chú chó mà anh nuôi.\n <br/>\n <br/>\n Một \" huyết áp \" từ hai con sủng vật gây ra\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Phóng viên: Thẩm đạo, ngài cùng lệnh phu nhân là ai theo đuổi ai?\n <br/>\n <br/>\n Thẩm Thanh Châu: Cô ấy theo đuổi tôi.\n <br/>\n <br/>\n Phóng viên: Oa, thật lãng mạn, kia xin hỏi ngài cuối cùng vì cái gì mà đã đáp ứng?\n <br/>\n <br/>\n Thẩm Thanh  Châu ( trầm tư một lát): Đại khái bởi vì...... Chó nợ chủ trả.\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Phóng viên: Nghe nói Thẩm đạo rất thích nuôi dưỡng sủng vật, trong nhà đã có 2 manh sủng?\n <br/>\n <br/>\n Thẩm Thanh  Châu (nghĩ đến người nào đó): Nói đúng ra, hẳn là 3 con.\n <br/>\n <br/>\n Nhân vật chính: Thẩm Thanh Châu, Du Vãn ┃ vai phụ: Du Điểm Điểm, Đậu Đỏ\n</div>\n",
        "rating_value": 9.1
    },
    "dai-chien-cha-con-ba-me-la-cua-con": {
        "ten_truyen": "dai-chien-cha-con-ba-me-la-cua-con",
        "link_truyen": "https://truyenfull.io/dai-chien-cha-con-ba-me-la-cua-con/",
        "ten_truyen_full": "Đại Chiến Cha Con. Ba! Mẹ Là Của Con!",
        "tac_gia": "An Hoàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Con người nhiều khi cũng rất lạ, thứ gì mình đang có thường không trân trọng đến khi mất đi rồi mới thấy hối hận cũng như Cố Thừa Nhi dùng cả tuổi thanh xuân của mình yêu điên cường Nghiêm Quân Dịch nhưng đổi lại là sự hờ thơ của anh, Đến khi cô buông tay đi khỏi rồi thì anh mới nhận ra đã từ lâu hình bóng của cô đã ở trong trái tim anh. Nhưng liệu anh có thể khiến cô quay lại hay không?\n <br/>\n <br/>\n \"Nửa đời trước ba ngược mẹ. Nửa đời sau con ngược ba. Lão Dịch, ông chuẩn bị bảo hiểm đi\".\n <br/>\n <br/>\n - ---\n <br/>\n <br/>\n Đời người ngắn ngủi, Cố Thừa Nhi điên cuồng yêu Nghiêm Quân Dịch bằng cả thanh xuân.\n <br/>\n <br/>\n \"Đời này, thanh xuân của tôi đã dành hết cho anh. Và nếu được lựa chọn, tôi nguyện sẽ quên đi thanh xuân ấy.\".\n <br/>\n <br/>\n - ---\n <br/>\n <br/>\n Đời người ngắn ngủi, Nghiêm Quân Dịch đi qua nửa đời người mới nhận ra mình yêu Cố Thừa Nhi sâu đậm đến mức nào.\n <br/>\n <br/>\n \"Nghiêm Quân Dịch tôi năm nay đã hơn ba mươi. Đi hết nửa cuộc đời, tôi mới nhận ra mình yêu em.\".\n <br/>\n <br/>\n - ---\n <br/>\n <br/>\n Cố Thừa Nhi và Nghiêm Quân Dịch. Vạn trùng xa cách lại trở về bên nhau.\n <br/>\n <br/>\n Đời này Nghiêm Quân Dịch nợ Cố Thừa Nhi. Cho dù dùng cả kiếp sau để trả cũng không hết.\n <br/>\n <br/>\n \"Đời này tôi nợ em. Nghiêm Quân Dịch tôi không sợ phải dùng cả kiếp sau để trả cho em. Chỉ sợ, em không cho tôi trả.\".\n</div>\n",
        "rating_value": 6.5
    },
    "phu-nhan-dung-dung-dien-xuat-de-lua-ta": {
        "ten_truyen": "phu-nhan-dung-dung-dien-xuat-de-lua-ta",
        "link_truyen": "https://truyenfull.io/phu-nhan-dung-dung-dien-xuat-de-lua-ta/",
        "ten_truyen_full": "Phu Nhân, Đừng Dùng Diễn Xuất Để Lừa Ta!",
        "tac_gia": "Phác Tiểu Ni",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại, trọng sinh, giới giải trí, cực sủng\n <br/>\n <br/>\n Thành công quá sớm trong giới giải trí khiến ánh sáng hào quang bao quanh khắp người, nổi tiếng khắp thế giới đã làm nó trở nên tự kiêu không xem ai ra gì. Lúc nào cũng nghĩ mình là chị đại quyền lực trong thế giớ điện ảnh đứng trên đỉnh cao của danh vọng.  Nhưng đến khi chết đi mới rõ thật ra mình chỉ là một con ếch coi trời bằng vung.\n <br/>\n <br/>\n Một lần nữa mở mắt ra thì Vân Hi đã ở thế giới tương lai sau mười năm, thời gian vẫn như vậy, thế giới vẫn như vậy nhưng nó không có tên cô. Chuyện gì sẽ xảy ra? Rốt cuộc cô có thể một lần nữa tạo nên kì tích?\n <br/>\n <br/>\n Theo chân Vân Hi một lần nữa trở lại con đường hào hoa của giới giải trí, từng bước tìm lại quyền lực của bản thân nhé!\n <br/>\n <br/>\n Ách còn có một cái đuôi hắc ám chửi không được, đánh cũng không được mà đuổi thì không đi. Thật khổ não nha xém nữa thì quên mất.\n <br/>\n <br/>\n Trong một ngôi nhà nào đó... Có một con người nào đó gần như mỗi ngày đều gầm rú...\n <br/>\n <br/>\n \"Đại gia à! Tôi không có đắc tội anh mà. Anh tha cho tôi đi!!!\"\n <br/>\n <br/>\n Haha không sao bỏ qua tiếng hét thê lương của sư tử mẹ chính là một chuỗi gắn mác trẻ con cấm nhìn.\n <br/>\n <br/>\n Đương sự xong việc mới nhả ra một câu:\n <br/>\n <br/>\n \"Vì tính phúc. Không thể tha.\"\n <br/>\n <br/>\n Thật là xấu hổ a ///Δ///\n <br/>\n <br/>\n Cường hào ác bá nơi nào không có? Nhưng mà năng lượng tinh lực dồi dào như Hoắc đại boss thì vẫn là nên bó tay chịu trói đi.\n <br/>\n <br/>\n Xin chân thành thắp một cây nến cầu phúc cho nữ chính đại nhân...\n</div>\n",
        "rating_value": 7.5
    },
    "dem-khuya-minh-hon-thu-cung-cua-diem-vuong-310720": {
        "ten_truyen": "dem-khuya-minh-hon-thu-cung-cua-diem-vuong-310720",
        "link_truyen": "https://truyenfull.io/dem-khuya-minh-hon-thu-cung-cua-diem-vuong-310720/",
        "ten_truyen_full": "Đêm Khuya Minh Hôn: Thú Cưng Của Diêm Vương",
        "tac_gia": "Dung Hàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Emily Ton\n <br/>\n <br/>\n Ở thế giới cổ đại nữ nhi vừa tròn mười tám tuổi là đến tuổi lấy chồng.\n <br/>\n <br/>\n Phụ mẫu định đâu nữ nhi ngồi đó, vì vậy mà nữ chính lại được hứa gả cho Diêm Vương.\n <br/>\n <br/>\n Mà nữ chính lại trong hoàn cảnh ban ngày bị ác quỷ quấy rầy, ban đêm lại bị sắc quỷ lợi dụng.\n <br/>\n <br/>\n Sắc quỷ: \"Nương tử, một đêm xuân với nàng đáng giá hơn vàng.\"\n <br/>\n <br/>\n Ta đỡ eo, nghiến răng tức giận nói: \"Đáng giá muội ngươi!\"\n</div>\n",
        "rating_value": 8.9
    }
}