{
    "do-ky-kinh-hong-chieu-anh": {
        "ten_truyen": "do-ky-kinh-hong-chieu-anh",
        "link_truyen": "https://truyenfull.io/do-ky-kinh-hong-chieu-anh/",
        "ten_truyen_full": "Do Ký Kinh Hồng Chiếu Ảnh",
        "tac_gia": "Phong Ngưng Tuyết Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình cổ đại, ân oán tình thù, ngược\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  125\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  QT kaka\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Bạch Liên\n </i>\n <br/>\n <br/>\n Hắn lại một lần nữa gặp được nàng.\n <br/>\n <br/>\n Hôm ấy tuyết bay đầy trời, nàng Hồng y nhẹ nhàng.\n <br/>\n <br/>\n Hắn ở trên ngựa, áo giáp bạch vũ, nhìn thấy phía sau nàng là vách đá dựng đứng.\n <br/>\n <br/>\n Với khoảng cách gần như vậy, hắn có thể rõ ràng nhận thấy, đáy mắt nàng biến đổi thất thường nhưng lại không lưu giữ điều gì.\n <br/>\n <br/>\n Sự đau đớn, tuyệt vọng cho tới hôm nay chỉ còn sót lại một mảnh nguội lạnh như nước.\n <br/>\n <br/>\n Nàng nhìn thấy phía sau hắn binh sĩ đang bày thế trận sẵn sàng đón địch, khẽ mỉm cười, tóc dài ở trong gió tung bay.\n <br/>\n <br/>\n Diệu ca ca.\n <br/>\n <br/>\n Hắn nghe thấy giọng nói của nàng, vô cùng êm nhẹ, cho nên hắn hoài nghi, nàng thật sự không hề mở miệng, đây chỉ là giọng nói đã nhiều năm như vậy luôn quẩn quanh trong đầu\n <br/>\n hắn, ương bướng không chịu rời đi.\n <br/>\n <br/>\n Hắn có chút ngập ngừng vươn tay ra, hướng về phía nàng.\n <br/>\n <br/>\n Nhưng khoé môi nhợt nhạt của nàng chỉ lưu lại một nét cười, từng chút từng chút mở rộng, cuối cùng biến hoá thành nụ cười khuynh quốc khuynh thành.\n <br/>\n <br/>\n Tim hắn đột nhiên trầm xuống, chưa kịp có bất kỳ hành động nào, chỉ có thể trơ mắt nhìn thấy nàng nhảy xuống vách núi, cứ như vậy cắt đứt quan hệ, nhưng nàng lại trầm tĩnh, nhẹ\n <br/>\n nhàng, mềm mại mà xinh đẹp như vậy.\n <br/>\n <br/>\n Phong đao ở bên, bàn tay hắn mới vừa rồi còn nắm chặt liền vươn tới phía trước, trống rỗng dừng giữa không trung, không hề cử động.\n <br/>\n <br/>\n Thân thể lạnh cứng chết lặng, tâm hắn cũng vậy, không cảm giác lạnh, cũng không cảm giác đau.\n <br/>\n <br/>\n “Điện hạ anh minh, ông trời phù hộ triều đình ta…”\n <br/>\n <br/>\n Ở phía sau, tướng sĩ người người cúi lạy hoan hô, hắn chậm rãi một chút một chút một thu hồi cánh tay.\n <br/>\n <br/>\n “Hồi cung.”\n <br/>\n <br/>\n Nắm dây cương, hắn lạnh nhạt mở miệng.\n <br/>\n <br/>\n Thanh âm hỗn loạn gọi lớn trong gió tuyết, phá vỡ không gian vắng lặng.\n <br/>\n <br/>\n “Điện hạ…”\n <br/>\n <br/>\n Cửa ngoài truyền tới giọng nói lo lắng của tổng quản Tần An, Nam Thừa Diệu khẽ nhắm mắt, tất cả tựa như một giấc chiêm bao kéo dài năm năm, đó là khoảng thời gian hắn cùng\n <br/>\n nàng như ảnh tuỳ hình. *như hình với bóng*\n <br/>\n <br/>\n Hắn đứng dậy, thản nhiên mở miệng: “Chuyện gì?”\n <br/>\n <br/>\n Tần An dừng lại chốc lát, thanh âm kính cẩn vang lên ở ngoài cửa: “Mộ Dung Thừa tướng tới, đang đợi ở phòng trước.”\n <br/>\n <br/>\n Tần An lẳng lặng chờ ở ngoài cửa, trong phòng một mảnh tĩnh lặng.\n <br/>\n <br/>\n Cũng không hề nôn nóng, hắn đã tận mắt nhìn thấy điện hạ trưởng thành, từng bước từng bước một cho tới ngày hôm nay. Hắn biết rõ tâm tính người có bao nhiêu cứng cỏi, hắn hiểu\n <br/>\n được thế nào mới là sự lựa chọn tốt nhất.\n <br/>\n <br/>\n Cửa chốc lát liền mở, hắn cũng không có chờ lâu.\n <br/>\n <br/>\n Nam Thừa Diệu trường bào màu đen, ăn mặc tuỳ ý, lại không thể che hết khí chất dòng dõi quý tộc vốn có.\n <br/>\n <br/>\n Hắn giương mắt nhìn thoáng qua chân trời, nguyệt như câu.* ánh trăng như lưỡi liềm*\n <br/>\n <br/>\n Cũng không nói thêm cái gì, khoé môi thản nhiên vẽ ra ý cười chán nản, hắn lướt qua Tần An hướng đại sảnh đi đến.\n <br/>\n <span>\n  <br/>\n  Đến hôm nay, sinh mệnh này, còn có cái gì là không thể vứt bỏ?\n </span>\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "vo-sac-cong-tu": {
        "ten_truyen": "vo-sac-cong-tu",
        "link_truyen": "https://truyenfull.io/vo-sac-cong-tu/",
        "ten_truyen_full": "Vô Sắc Công Tử",
        "tac_gia": "Thẩm Tiểu Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình cổ trang, hài, HE (88 chương)\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn:\n  </i>\n </b>\n <i>\n  nothing_nhh (Tàng Thư Viện)\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  khanhdoan\n </i>\n <br/>\n <br/>\n <p>\n  <span>\n   Câu chuyện xưa về một con sói xấu xa hiểm độc thua vào tay một con thỏ hiền lành trung thực.\n   <br/>\n   <br/>\n   Đối với chuyện này, cảm tưởng của sói ta là: tự đào hố chôn bản thân mình.\n   <br/>\n   <br/>\n   <i>\n    P. S. Nam chủ phúc hắc, phúc hắc, rất phúc hắc.\n   </i>\n   <br/>\n   <br/>\n   Nữ chủ bản tính tình cảm bẩm sinh, thật thà nhưng không phải thuộc loại tiểu bạch thỏ.\n   <br/>\n   <br/>\n   Vì thế câu chuyện xưa này mang đến cho chúng ta một đạo lý, đi đêm có ngày gặp ma, phúc hắc cho lắm cuối cùng cũng…té dập  mặt.\n   <br/>\n   <br/>\n   <i>\n    P. P. S. Nhân vật có trùng lắp với Long Phượng, nhưng đây là một câu chuyện xưa độc lập.\n   </i>\n  </span>\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "darling-ngoai-hanh-tinh": {
        "ten_truyen": "darling-ngoai-hanh-tinh",
        "link_truyen": "https://truyenfull.io/darling-ngoai-hanh-tinh/",
        "ten_truyen_full": "Darling Ngoài Hành Tinh",
        "tac_gia": "Mạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại viễn tưởng, sủng, HE\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  meoconlunlar\n </i>\n <br/>\n <b>\n  <i>\n   Ngày xuất bản:\n  </i>\n </b>\n <i>\n  03/05/2011\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Yan Băng Tâm\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Gió – Phong tỷ\n </i>\n <br/>\n <br/>\n <b>\n  <i>\n   Lời của meoconlunlar:\n  </i>\n </b>\n <i>\n  Óa óa óa, xin hãy gửi một anh ngoài hành tinh đến đây cho tôi, luôn và ngay lập tức ~~\n </i>\n <br/>\n <i>\n  Đọc truyện này cute dã man.\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Trên đời này, phải chăng sẽ có một người thật tình bằng lòng  yêu nàng đến mãi mãi như vậy?\n <br/>\n <br/>\n Nàng từng trong hôn nhân rất thương tâm, đã sớm không phải làm mộng niên kỉ kỷ.\n <br/>\n <br/>\n Chỉ cầu cả đời này bình an nuôi dưỡng và dạy dỗ hài tử lớn lên, liền cảm thấy mỹ mãn.\n <br/>\n <br/>\n Cho đến soái ca này mặc trang phục cổ đại, trên đầu buộc búi tóc, bên hông đeo bảo đao, ngoại hình cao to dễ nhìn, bình tĩnh dễ làm người khác chú ý xuất hiện trước mặt nàng -\n <br/>\n <br/>\n Hắn không chỉ dùng bất khả tư nghị phương pháp cứu nàng, hơn nữa hắn lại bay!\n <br/>\n <br/>\n Còn báo tên nói hắn là đến từ hai triệu năm ánh sáng ở ngoài tinh cầu.\n <br/>\n <br/>\n Thậm chí nói thông thạo chín loại ngôn ngữ trên trái đất (ta chém khúc này!!!!), ngay cả ngôn ngữ Đài Loan cũng biết nha?!\n <br/>\n <br/>\n Vì báo đáp ngoại tinh nhân* này ân cứu mạng, nàng làm cho hắn trụ nhà nàng.\n <br/>\n <br/>\n (* ngoại tinh nhân: người ngoài hành tinh)\n <br/>\n <br/>\n Giúp đỡ hắn hiểu rõ văn hóa địa cầu, nhưng khiến nàng hao tổn tâm trí chính là….\n <br/>\n <br/>\n Ngoại tinh soái ca này vì “Sưu tầm tư liệu”, động một tí thì hôn nàng….\n <br/>\n <br/>\n Ai, nàng tự hỏi làm sao khiến ngoại tinh nhân này hiểu lô-gích lý tính.\n <br/>\n <br/>\n ” Hôn môi” Ở trên địa cầu, chính là có ý nghĩa khác nha ~ ~\n</div>\n",
        "rating_value": 8.8
    },
    "van-co": {
        "ten_truyen": "van-co",
        "link_truyen": "https://truyenfull.io/van-co/",
        "ten_truyen_full": "Vân Cơ",
        "tac_gia": "Lăng Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Dịch giả:\n   </i>\n  </b>\n  <i>\n   Mon\n   <br/>\n   <br/>\n  </i>\n </span>\n Cuộc đời này chưa từng thấy qua kẻ háo sắc nào tà mị lại thối tha dai dẳng như vậy!\n <br/>\n <br/>\n Lần đầu tiên có người đi kỹ viện không tìm cô nương lại đùa giỡn tú bà.\n <br/>\n <br/>\n Nhưng nàng là lá ngọc cành vàng.\n <br/>\n <br/>\n Vì có mục đích riêng mới trở thành tú bà của kinh thành – Bạch Vân phu nhân.\n <br/>\n <br/>\n Hắn biết rõ cũng không buông!\n <br/>\n <br/>\n Giận đến nỗi nàng sai người lột sạch quần áo, quăng hắn vào chuồng heo để cảnh cáo.\n <br/>\n <br/>\n Trời ạ, thật đúng là oan gia ngõ hẹp. Nàng khôi phục diện mạo chân thật, vui đùa trong nước…\n <br/>\n <br/>\n Không những bị hắn đùa cợt\n <br/>\n <span>\n  <br/>\n  Còn đoạt lấy nụ hôn đầu của nàng, khiến nàng bừng bừng giận dữ…\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.6
    },
    "vinh-an": {
        "ten_truyen": "vinh-an",
        "link_truyen": "https://truyenfull.io/vinh-an/",
        "ten_truyen_full": "Vĩnh An",
        "tac_gia": "Mặc Bảo Phi Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Vĩnh An điều\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  utdzeo\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, lịch sử, HE\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   82 chương\n   <br/>\n   <br/>\n  </i>\n </span>\n <span>\n  Ta là Võ gia quý nữ, hắn là hoàng tôn Lý gia\n  <br/>\n  <br/>\n  Quen biết nhau ở Đại Minh cung, kết duyên ở Thái Sơ cung, thân phận tôn quý, lại khó cầu một đạo chỉ tứ hôn, cứ như vậy để vuột mất\n  <br/>\n  <br/>\n  Lai buồn cười, họ Võ độc chiếm thiên hạ, trong cung kiêng kị khó lường, ai có thể trách vì sao tình bạc ý đoản?\n  <br/>\n  <br/>\n  Ta nguyện dùng chút sức lực của mình, cũng chỉ mong bảo hộ ngươi cả đời bình an, không ngờ rằng, bức ngươi buông tay thiên hạ lại uổng phí cuộc đời này.\n  <br/>\n  <br/>\n  Không sợ niệm khởi, chỉ sợ giác chậm. Khi đã cầm tay nhau, cả đời này không phụ.\n  <br/>\n </span>\n <br/>\n <p>\n  <b>\n   Lời người edit\n  </b>\n </p>\n <span>\n  Nếu các bạn đã từng đọc\n  <b>\n   <a href=\"http://truyenfull.vn/tuy-tien-phong-hoa/\" rel=\"nofollow\" target=\"_blank\">\n    Tuỳ tiện phóng hoả\n   </a>\n  </b>\n  của Mặc Bảo Phi Bảo thì sẽ biết hai nhân vật chính trong truyện quen biết và yêu nhau khi hợp tác làm bộ phim Vĩnh An. Và nội dung của bộ phim đó cũng chính là tác phẩm này.\n  <br/>\n  <br/>\n  Mình đặc biệt rất thích tính cách nhân vật nữ chính trong truyện: thông minh, hiểu chuyện, cẩn trọng và chỉ luôn yêu nam chính, không dây dưa linh tinh.\n  <br/>\n  <br/>\n  Bonus: Truyện của MBPB nên đảm bảo là là cả nam chính và nam phụ đều sủng nữ chính nhé. Còn ngược ( nếu có ) thì chỉ là do hoàn cảnh khi đó thôi.\n </span>\n <br/>\n <br/>\n <br/>\n <p>\n  <b>\n   TÓM TẮT BỐI CẢNH LỊCH SỬ\n  </b>\n </p>\n <span>\n  Cốt truyện xảy ra trong khoảng thời gian Võ Tắc Thiên lên ngôi nữ hoàng. Hai thế lực Võ gia ( nhà mẹ Võ hoàng ) và Lý gia ( nhà chồng Võ hoàng) đấu đá nhau để giành ngôi thừa kế.\n  <br/>\n  <br/>\n  Bên Võ gia nổi bật là Võ Thừa Tự cùng Võ Tam Tư, gọi Võ hoàng là cô. Vĩnh An (nữ chính) gọi Võ hoàng là hoàng cô tỗ mẫu, tức bà cô.\n  <br/>\n  <br/>\n  Bên Lý gia là các con của Võ hoàng như Thái tử Lý Đán, con trai thứ 3 của Võ hoàng. Lý Đán có trưởng tử là Lý Thành Khí ( nam chính), sau đó Lý Thành Nghĩa, và Lý Long Cơ (nam phụ). Ngoài ra còn có Thái Bình công chúa.\n  <br/>\n  <br/>\n  Vì Võ hoàng giành ngôi của Lý gia nên bà đối với người của Lý gia rất kiêng dè, sợ bị tạo phản. Bà cho giam lỏng và giám sát Thái tử Lý Đán và các con trai của ông, ngoài ra thẳng tay tàn sát bất cứ ai mà bà nghi ngờ mưu phản.\n  <br/>\n  <br/>\n  Võ gia cực thịnh, Võ Thừa Tự nhăm nhe muốn được truyền ngôi. Nhưng về sau Võ hoàng nghe lời khuyên của tướng Địch Nhân Kiệt nên dần nghiêng về hướng Lý gia. Võ Thừa Tự bị thất sủng, ngược lại Võ Tam Tư biết thuận theo chiều gió nên vẫn được Võ hoàng trọng dụng.\n  <br/>\n  <br/>\n  Con trai thứ 2 của Võ hoàng là Lý Hiển bị lưu đày nhiều năm trở về. Lý Đán nhường ngôi thái tử cho anh, Lý Hiển thành Thái tử.\n  <br/>\n  <br/>\n  Võ hoàng bị ép thoái vị, Lý Hiển lên làm vua. Vợ ông là Vi thị cùng con gái là An Lạc công chúa Lý Khoả Nhi có tham vọng muốn xưng vua giống Võ hoàng nên câu kết với Võ Tam Tư và Thượng Quan Uyển Nhi ( cánh tay phải của Võ hoàng - bạn thân nữ chính ), bày kế giết vua. Sau bị Lý Long Cơ bắt tay cùng Thái Bình công chúa lật đổ và giết chết.\n  <br/>\n  <br/>\n  Lý Đán lên ngôi, muốn phong cho một người con làm thái tử. Ông đứng trước hai sự chọn lựa giữa Lý Thành Khí, con trai trưởng do chính thê sinh ra và Lý Long Cơ, con trai thứ nhưng lập được công lớn trong việc khôi phục nhà Đường. Thành Khí thấy ông khó xử, bèn từ chối. Cuối cùng Lý Long Cơ được làm Thái tử.\n  <br/>\n  <br/>\n  Lý Long Cơ lên ngôi vua, mâu thuẫn với Thái Bình công chúa càng trở nên gay gắt. Thái Bình muốn mưu phản, bị Lý Long Cơ kéo quân đánh bại và tiêu diệt hết bè đảng của Thái Bình.\n  <br/>\n  <br/>\n  Vĩnh An gồm 4 quyển, kéo dài từ lúc các nhân vật còn nhỏ cho đến khi trưởng thành. Truyện được lồng ghép chặt chẽ và hợp lý giữa những chi tiết lịch sử và nhân vật có thật với hư cấu thêm của tác giả.\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "van-thuong-tieu-nha-hoan": {
        "ten_truyen": "van-thuong-tieu-nha-hoan",
        "link_truyen": "https://truyenfull.io/van-thuong-tieu-nha-hoan/",
        "ten_truyen_full": "Vân Thường Tiểu Nha Hoàn",
        "tac_gia": "Nguyệt Xuất Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   THỂ LOẠI:\n  </i>\n </b>\n <i>\n  NGÔN TÌNH CỔ ĐẠI, NGƯỢC *ít thui*, HE\n </i>\n <br/>\n <b>\n  <i>\n   CONVERT:\n  </i>\n </b>\n <i>\n  ONORINE +QT kaka\n </i>\n <br/>\n <b>\n  <i>\n   EDIT:\n  </i>\n </b>\n <i>\n  BACHLIEN\n </i>\n <br/>\n <br/>\n <br/>\n Nàng chính là một nha hoàn, thích đánh đàn vẽ tranh cùng bạch y, đơn giản vì nàng tưởng niệm về một bóng dáng khi xưa.\n <br/>\n <br/>\n Thay tiểu thư đánh đàn, tiểu thư liền trở thành kinh thành đệ nhất tài nữ, thay tiểu thư vẽ tranh, tiểu thư liền chiếm được tấm lòng Nhị hoàng tử, vị hoàng tử kia không ai khác chính là thiếu niên bạch y năm nào.\n <br/>\n <br/>\n Nhưng khi nàng nhận ra hắn thì hắn vẫn không biết nàng, mà nàng lại càng không thể nói ra chân tướng, chỉ vì hắn sắp cùng tiểu thư kết nghĩa phu thê. Nàng chỉ có thể im lặng, nhưng vì tiểu thư nàng lại một lần nữa thay người rơi vào ma chưởng.\n <br/>\n <br/>\n Hắn tà ác bá đạo, không ngừng trêu đùa nàng, tra tấn nàng.\n <br/>\n <br/>\n Nàng không cam lòng, cố tìm cách thoát đi, rồi lại bị bắt, và một lần nữa trốn đi, từ thanh lâu đến hoàng cung, từ Giang Nam mưa bụi đến thảo nguyên trùng điệp, ngày tháng cứ thế trôi qua nhưng thật sâu trong lòng nàng thật trống rỗng.\n <br/>\n <br/>\n Yêu yêu hận hận đến khi nào, nàng thầm nghĩ cứ như đám mây trên bầu trời kia, mỗi ngày đều không lo nghĩ, không sầu muộn, tuỳ ý phiêu du.\n <br/>\n</div>\n",
        "rating_value": 6.6
    },
    "tong-giam-doc-anh-la-ac-ba-nam-nhan": {
        "ten_truyen": "tong-giam-doc-anh-la-ac-ba-nam-nhan",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-anh-la-ac-ba-nam-nhan/",
        "ten_truyen_full": "Tổng Giám Đốc, Anh Là Ác Bá Nam Nhân",
        "tac_gia": "Mạn Châu Sa Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   1 nồi thập cẩm, cái gì cũng có\n   <br/>\n  </i>\n </span>\n <br/>\n Tai nạn may mắn đưa cô nhập vào thân xác của 1 ng khác, được sống thêm 1 lần nữa có cha mẹ yêu thương, anh trai che chở những vết thương lòng cứ thế ngủ yên .\n <br/>\n <br/>\n Chỉ vì cô 27 tuổi vẫn chưa đem bạn trai về ra mắt mẫu thân đại nhân mà ngay lập tức thăng chức trở thành ”gái ế” trong nhà bị anh trai đóng gói đến là trợ lí cho bạn thân thời đại học.\n <br/>\n <br/>\n OMG tên nam nhân cô căm ghét nhất thế nhưng lại là bạn thân của anh cô boss lớn của cô, cô càng lạnh lùng xa cách anh lại càng ôn nhu tiếp cận.\n <br/>\n <br/>\n Để tránh làm cho trái tim bé nhỏ của cô rung động cô đành giúp hắn tìm bạn gái giải tỏa, khỏi thừa tinh lực đến tìm cô dây dưa thế mà tên kia không cảm ơn thì thôi còn lôi cô về nhà ăn sạch sành sanh. Không lẽ cô thật sự không thoát khỏi tên ác bá này?\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "co-mot-loai-yeu-ai-dam-noi": {
        "ten_truyen": "co-mot-loai-yeu-ai-dam-noi",
        "link_truyen": "https://truyenfull.io/co-mot-loai-yeu-ai-dam-noi/",
        "ten_truyen_full": "Có Một Loại Yêu Ai Dám Nói",
        "tac_gia": "Vô Xứ Khả Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  meoconlunar (tangthuvien)\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Chuyển ngữ:\n   </i>\n  </b>\n  <i>\n   Diệp Khinh Chu (D.K.Chu)\n   <br/>\n   <br/>\n  </i>\n </span>\n Khi tuổi còn trẻ, cô không biết nên sùng bái anh như thế nào, vì thế lựa chọn phản bội. Phản bội, có được danh lợi, cùng với tất cả những khát vọng mà cô ao ước, thế nhưng nỗi đau chôn giấu tận đáy lòng lại chưa bao giờ ngưng hẳn, cho đến tận khi gặp lại…… Cách một đoạn tình cũ bị phản bội, tất cả quên lãng, mưu mô, trả thù, thương tổn đều xảy ra quá tự nhiên. Chẳng qua là, bên bờ vực đó, tình yêu đã nảy mầm rồi.\n <br/>\n <br/>\n Cuối cùng khi chúng ta biệt ly tâm đã động, khắc ghi ở giữa tháng năm. Chúng ta thà cứ ôm lấy vết thương, cũng không muốn quên đi. Tình cũ của em, anh vĩnh viễn sẽ không biết được, em sẽ im lặng suốt đời, không dám nói ra, chỉ có yêu.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.1
    },
    "chrollo-em-chi-la-mot-nguoi-binh-thuong": {
        "ten_truyen": "chrollo-em-chi-la-mot-nguoi-binh-thuong",
        "link_truyen": "https://truyenfull.io/chrollo-em-chi-la-mot-nguoi-binh-thuong/",
        "ten_truyen_full": "Chrollo, Em Chỉ Là Một Người Bình Thường",
        "tac_gia": "Mạn Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n Đồng nhân Hunter, linh hồn chuyển hoán, ấm áp\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Lac_Vu  + Tojikachan\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Tojikachan\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  168 chương\n </i>\n <br/>\n <br/>\n <span>\n  <b>\n   Giới thiệu chỉ một câu:\n  </b>\n  Câu chuyện tình yêu của đầu lĩnh con nhện và cô gái trồng hoa\n  <br/>\n </span>\n <br/>\n <b>\n  Chữ mấu chốt:\n </b>\n Nhân vật chính: Miru, Chrollo ┃phối hợp diễn: Ryodan┃ cái khác: Hunter, phố Bối Bối\n <br/>\n</div>\n",
        "rating_value": 9.3
    },
    "cam-thu-dai-chien": {
        "ten_truyen": "cam-thu-dai-chien",
        "link_truyen": "https://truyenfull.io/cam-thu-dai-chien/",
        "ten_truyen_full": "Cầm Thú Đại Chiến",
        "tac_gia": "Tư Đồ Yêu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Sleepwalking\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Heo con\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Tiny Dolphin và các bạn đọc trong blog ^^\n   <br/>\n   <br/>\n  </i>\n </span>\n Chim liền cánh gặp gỡ uyên ương hoang, tranh luận một hồi lại thành trận chiến\n <br/>\n <br/>\n Chỉ tiếc, thì ra cứ nghĩ rằng vợ chồng vốn là chim liền cánh, không ngờ đến cuối cùng vẫn là tự mình vỗ cánh bay đi\n <br/>\n <br/>\n Thì ra cuộc sống chính là dây dưa cùng một đám cầm thú\n <br/>\n <br/>\n Cuộc hôn nhân trở nên chật chội, không thể chấp nhận được kẻ thứ ba\n <br/>\n <br/>\n Thư Tâm và Trần Gia Lạc kết hôn đã được năm năm, cuối cùng vì một người con gái không biết từ đâu chui ra mà dứt khoát li hôn.\n <br/>\n <br/>\n Cô nghĩ mãi cũng không hiểu sao mẹ của Trần Gia Lạc vẫn có thể chỉ thẳng vào mặt cô mà mắng cô là dâm phụ! Đây rốt cuộc là ai có lỗi với ai chứ?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.4
    },
    "tinh-dang-lien-y": {
        "ten_truyen": "tinh-dang-lien-y",
        "link_truyen": "https://truyenfull.io/tinh-dang-lien-y/",
        "ten_truyen_full": "Tình Đãng Liên Y",
        "tac_gia": "Ssy124",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Nguồn:\n  </i>\n </b>\n <i>\n  Wattpad\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Hanhjt\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, sủng có kèm tí ngược\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Yui_9x\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Bao gồm các bộ:\n   </i>\n  </b>\n  <i>\n   Cung đình - Tứ quốc - Thiên hạ và ngoại truyện của Thanh Diệc.\n  </i>\n  <br/>\n  <br/>\n </span>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Tiểu nha đầu xuyên qua đến một thế giới khác, lại đối với ca ca của chính mình vừa gặp đã yêu, lúc ấy trong đầu của nàng chỉ là suy nghĩ ca ca tuyệt sắc ấy thật là ca ca của nàng chăng?\n <br/>\n <br/>\n Không cần như thế được hay không, thật đáng tiếc mà, nhưng nước phù sa nào để chảy ruộng ngoài chứ.\n <br/>\n <br/>\n Nhưng ở lúc sau nàng lại tự cười khi nhận ra mình thế nhưng bị chính sự hấp dẫn của cha ruột dụ dỗ.\n <br/>\n <br/>\n Vậy phải làm sao bây giờ? Cả hai đều rất soái, và lại mu bàn tay và lòng bàn tay thì đều là thịt cả, mà cũng không thể chọn cả hai người được?\n <br/>\n <br/>\n Thế nhưng lúc nàng đang phân vân lại phát hiện ra chính mình đã mang mai, đành ngậm ngùi nói với hoàng huynh đứa nhỏ không phải của huynh mà là của phụ hoàng.\n <br/>\n <br/>\n Câu chuyện xưa về một nữ tử vô tình xuyên qua đến một triều đại xa lạ, lại vô tình thương yêu chính ca ca của mình.\n <br/>\n <br/>\n Trong đó mỹ nam vô số:\n <br/>\n - có vô tình vô tâm phụ hoàng\n <br/>\n - các ca ca tuấn dật bất phàm lại vô cùng xuất sắc\n <br/>\n - còn có sát thủ lãnh huyết mặt than\n <br/>\n - ôn nhu nho nhã thái tử dị quốc\n <br/>\n - mãnh liệt si tình nhóm quân chủ ngoại bang\n <br/>\n Tóm lại là không thể nào chọn lựa chọn được\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "chien-lang": {
        "ten_truyen": "chien-lang",
        "link_truyen": "https://truyenfull.io/chien-lang/",
        "ten_truyen_full": "Chiến Lang",
        "tac_gia": "Hắc Khiết Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Phần 9 trong hệ liệt\n  <b>\n   ‘Ma ảnh mị linh’\n  </b>\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, huyền huyễn, cảm động, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  51 chương + chương kết\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  mèomỡ &amp; đỗ đỗ béo\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   mèomỡ\n  </i>\n </span>\n <br/>\n <i>\n  <b>\n   Bìa:\n  </b>\n </i>\n <i>\n  mèomỡ\n </i>\n <br/>\n <b>\n  <i>\n   Raw:\n  </i>\n </b>\n <span>\n  <i>\n   dddbbb.net\n  </i>\n  <br/>\n  <br/>\n </span>\n <p>\n  <b>\n   Giới thiệu quyển thượng\n  </b>\n </p>\n <br/>\n Hắn là chiến sĩ, là binh lính, là quân cờ trong tay kẻ cầm quyền!\n <br/>\n <br/>\n Hắn ở đây chỉ vì kiếm miếng cơm.\n <br/>\n <br/>\n Ở cái thời đại này, người chỉ như con kiến, còn chẳng giá trị bằng con chó, biến mất còn nhanh hơn giọt sương trên cỏ.\n <br/>\n <br/>\n Hắn luôn biết có ngày hắn sẽ chết, là người ai cũng sẽ chết.\n <br/>\n <br/>\n Nhưng hắn chưa bao giờ ngờ, có một ngày hắn sẽ tự tìm một Tử thần nhỏ cho mình.\n <br/>\n <br/>\n Không chỉ mất cái mạng rách này, mà ngay cả linh hồn và trái tim đều giao cho  nàng. . . . . .\n <br/>\n <p>\n  <br/>\n  <b>\n   Giới thiệu quyển hạ\n  </b>\n </p>\n <br/>\n Cô hận con quái vật kia, con quái vật lạnh lùng tàn bạo, lòng dạ độc ác.\n <br/>\n <br/>\n Cô không thể tự tay giết hắn, bởi vậy cô tự nguyện vào doanh trại nô lệ, hi vọng có ngày tìm được cơ hội trả món nợ máu này.\n <br/>\n <br/>\n Ai biết, quái vật tàn bạo ấy lại vẫn có trái tim, vẫn có tình cảm.\n <br/>\n Cô hận mình ở quá gần hắn, đã nhìn rõ tất cả.\n <br/>\n <br/>\n Hại cô có cơ hội, nhưng không những không thể nào đâm con dao này vào tim hắn, mà còn bị bắt đối mặt với sai lầm cả đời của mình.\n <br/>\n <br/>\n Hắn nói hắn không cần sự tha thứ của cô, còn giao tính mạng cho cô.\n <br/>\n <br/>\n Đợi cô phát hiện ra thì người đàn ông này đã sớm cắm rễ ở trong lòng cô…\n <br/>\n <br/>\n Mà hối tiếc đã không còn kịp nữa rồi. . . . . .\n <br/>\n</div>\n",
        "rating_value": 9.5
    },
    "cau-vong-tren-thien-duong": {
        "ten_truyen": "cau-vong-tren-thien-duong",
        "link_truyen": "https://truyenfull.io/cau-vong-tren-thien-duong/",
        "ten_truyen_full": "Cầu Vòng Trên Thiên Đường",
        "tac_gia": "Yao Yao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <span>\n  <i>\n   Bánh Bột\n  </i>\n  <br/>\n  <br/>\n </span>\n Người ta thường chỉ nhìn thấy một nửa của chiếc cầu vồng.\n <br/>\n <br/>\n Bởi vì nửa còn lại đã bắc qua thiên đường …..\n <br/>\n <br/>\n Truyền thuyết nói rằng, trên thiên đường có 1 vị thiên sứ chịu trách nhiệm đưa tin từ thượng giới tới cõi trần.\n <br/>\n <br/>\n Truyền thuyết cũng nói rằng, tên của vị thiên sứ ấy, cũng chính là tấm gương phản chiếu trong mắt chúng ta, bởi vì mỗi người trong chúng ta đều mang theo mình một mảnh của thiên đường.\n <br/>\n <br/>\n Nhưng Dĩnh Phong ca, anh biết không, em không muốn làm thiên sứ. Cho dù một ngày nào đó thượng đế bắt em phải rời khỏi anh, em cũng tình nguyện chỉ làm con ngươi nhỏ bé trong mắt anh\n <br/>\n <br/>\n Để được cùng anh nhìn thấy bầu trời….\n <br/>\n</div>\n",
        "rating_value": 7.6
    },
    "chi-huong-nhu-to": {
        "ten_truyen": "chi-huong-nhu-to",
        "link_truyen": "https://truyenfull.io/chi-huong-nhu-to/",
        "ten_truyen_full": "Chi Hương Như Tô",
        "tac_gia": "Tuyết Linh Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   栀香如酥\n  </i>\n </b>\n <br/>\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  雪灵之\n </i>\n <br/>\n <b>\n  <i>\n   Raw:\n  </i>\n </b>\n <i>\n  ncs.xvna.com\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  QT đại nhân\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình, tiên giới, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  46 chương\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật:\n  </i>\n </b>\n <i>\n  Hương Tô, Đông Thiên Vân ┃ phối hợp diễn: Kim Trản, Viêm Cập, Côn Bằng …\n  <br/>\n  <br/>\n </i>\n Khi Hương Tô vẫn còn cây sơn chi ở núi Linh Trạch\n <br/>\n <br/>\n Thanh Tuế tỉ tỉ nói: những Mộc Linh hàng năm cắm rễ ở nơi thâm cốc, núi cao đều là người nhà quê\n <br/>\n <br/>\n Đến cuối cùng khi nàng biến thành hình người mới thấu hiều sâu sắc lời nói của Thanh Tuế tỉ tỉ\n <br/>\n <br/>\n Khi nàng trở thành tiên hầu bên cạnh Thắng Hoàn Đế Quân\n <br/>\n <br/>\n Đế Quân lạnh nhạt giáo huấn nàng: ngươi đã không còn là cây nữa, cái này cũng không được, cái kia cũng không được.\n <br/>\n <br/>\n Hương Tô rất nghi ngờ, cái này cái kia không được làm, vì sao Quân Thượng ngươi đều có thể làm?\n <br/>\n <br/>\n Quân Thượng khinh thường chẳng thèm ngó tới: bởi vì ta là ngoại lệ.\n <br/>\n <br/>\n Hương Tô nói, được thôi, dù sao lời của ngươi nói đều đúng.\n <br/>\n <br/>\n Khắp nơi trong Ngũ Hành Linh giới, Tam Hoàn Tứ Phương đếu khiến cho nàng cảm thấy mới lạ, lưu luyến\n <br/>\n <br/>\n Sau khi Đế Quân rơi vào U Hà, nàng mới biết rõ\n <br/>\n <br/>\n Tất cả những điều tốt đẹp chỉ liên quan đến hắn mà thôi.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "ban-trai-cua-toi-la-thai-tu": {
        "ten_truyen": "ban-trai-cua-toi-la-thai-tu",
        "link_truyen": "https://truyenfull.io/ban-trai-cua-toi-la-thai-tu/",
        "ten_truyen_full": "Bạn Trai Của Tôi Là Thái tử",
        "tac_gia": "Tứ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/ban-trai-cua-toi-la-thai-tu/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Bạn Trai Của Tôi Là Thái tử\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <i>\n   <br/>\n   <br/>\n   Nguồn converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  bé Tiểu Tiểu\n </i>\n <br/>\n <br/>\n Ô ô! Cô mới bước vào trường học không tới một ngày\n <br/>\n <br/>\n Còn chưa kịp hảo hảo làm một sinh viên đại học vui vẻ mà chỉ vì một ly cà phê bình thường mà gặp xui xẻo\n <br/>\n <br/>\n Lại không hiểu vì sao cùng với người cao quí trong trường, “ Hoàng Thái Tử’ kết mối chi thù\n <br/>\n <br/>\n A! nghĩ đến lão mẹ ở quê nhà xa xôi, đang đợi nàng cầm một cái học vị để về làm rạng rở tổ tông, cô giờ chỉ có thể như cá im hơi lặng tiếng nén giận chịu đựng oan ức trong lòng\n <br/>\n <br/>\n Ngay cả nụ hôn đầu cũng bị hăn cướp đi – lại còn phải “ vui vẻ” tiếp nhận——\n <br/>\n <br/>\n Cũng không biết là hai người như có từ trường đối kháng nhau, còn không ngờ lúc nào cũng có “ duyên trùng phùng”\n <br/>\n <br/>\n Dù sao chỉ cần gặp hắn, cô liền suy đến điểm cao nhất\n <br/>\n <br/>\n Mà hắn tựa hồ không biết bản thân rất đáng ghét, cư nhiên không hỏi qua ý của cô liền tuyên bố mình là bạn trai của cô….\n</div>\n",
        "rating_value": 7.6
    },
    "an-nhan-thinh-chi-giao-nhieu-hon": {
        "ten_truyen": "an-nhan-thinh-chi-giao-nhieu-hon",
        "link_truyen": "https://truyenfull.io/an-nhan-thinh-chi-giao-nhieu-hon/",
        "ten_truyen_full": "Ân Nhân, Thỉnh Chỉ Giáo Nhiều Hơn",
        "tac_gia": "Cổ Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Ân nhân, thỉnh chỉ giáo nhiều hơn\n  </b>\n  (恩人，请多指教)\n </i>\n <br/>\n <b>\n  <i>\n   Hệ liệt:\n  </i>\n </b>\n <i>\n  Hoàng cung tứ đại cấm vệ (皇京四大禁卫系列)\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ đại, tình có chủ ý, ân oán giang hồ\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Pratchett (nguồn TTV)\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  yue\n </i>\n <br/>\n <br/>\n <br/>\n Nàng thực sự không phải không có việc gì liền phát huy công phu ‘ma âm truyền não’, là bởi nàng từng có ký ức bất lương biến nàng thành một cái phi thường, phi thường, phi thường nhát gan tiểu bạch thỏ.\n <br/>\n <br/>\n Chỉ cần người khác tới gần nàng một chút, vỗ nhẹ nàng một chút, nàng liền giống như nhìn thấy quỷ mà nhảy dựng lên, còn có thể như bị hỏa thiêu đến mà chuồn mất.\n <br/>\n <br/>\n Người làm nàng sợ hãi, cũng bị nàng dọa tới mức thu kinh, an hồn!\n <br/>\n <br/>\n Cho nên, phương thức tốt nhất cùng nàng ở chung chính là ‘bảo trì khoảng cách, lấy sách an toàn’ lại không nghĩ rằng, một năm một tháng một ngày nào đó, nàng lại ở trước mặt bao người nhảy vào trong lòng một đại nam nhân.\n <br/>\n <br/>\n Chẳng lẽ hắn hắn hắn… hắn chính là sinh mệnh duy nhất của nàng…\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "buoc-tiep-theo-thien-duong": {
        "ten_truyen": "buoc-tiep-theo-thien-duong",
        "link_truyen": "https://truyenfull.io/buoc-tiep-theo-thien-duong/",
        "ten_truyen_full": "Bước Tiếp Theo Thiên Đường",
        "tac_gia": "Vân Diệp Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  Tiểu Đông\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Tổng cộng:\n   </i>\n  </b>\n  <i>\n   43 chương 2 PN\n   <br/>\n  </i>\n </span>\n <br/>\n Hạnh phúc giống như thiên đường, con đường đi tới thiên đường đâu chỉ có một, có thể không thiếu đường tắt, nhưng đa số mọi người lại phải đi vòng vèo, tìm tòi lăn lộn mới đến được nơi đó;\n <br/>\n <br/>\n Con đường đầy hấp dẫn mê hoặc thì lại nhấp nhô gập ghềnh, nhiều cạm bẫy, tuy nhiên vẫn cầu xin được thuận lợi bước đi;\n <br/>\n <br/>\n Nếu một ngày lòng hoài nghi, sẽ ngồi xuống ngắm cảnh ven đường;\n <br/>\n <br/>\n Đường đi…\n <br/>\n <br/>\n Có thể là hoa thơm cỏ xanh, nhưng ai có thể ngăn được sự tiêu điều khi trời đông giá rét;\n <br/>\n <br/>\n Trong quá trình dò đường vẫn luôn tiến về phía trước, một ngày nào đó sẽ đi đến nơi ấy, khi ấy…\n <br/>\n <br/>\n Đừng quay đầu nhìn lại con đường đã đi, hãy cứ hưởng thụ sự hạnh phúc và ngọt ngào của thiên đường;\n <br/>\n <br/>\n Nhưng hãy nhớ lại sự lựa chọn mê muội ban đầu, khi đó sẽ biết con đường hạnh phúc không chỉ có một.\n <br/>\n <br/>\n <b>\n  <i>\n   P/S:\n  </i>\n </b>\n <i>\n  Văn phong chậm, nội dung ba bốn chương đầu không đủ đặc sắc, nhưng về sau mối quan hệ của hai nhân vật chính được khắc họa sâu, tình cảm cũng dần dần được bộc lộ, sự thể hiện giữa tính cách và ngôn ngữ mang tới rất nhiều thú vị.\n </i>\n <br/>\n <br/>\n <i>\n  <b>\n   Lời người dịch:\n  </b>\n  Dịch chỉ đơn giản theo quan niệm: Những khổ đau, tang thương, kí ức đau buồn rồi cũng sẽ qua. Cái gì đến và đi cũng đều có lí do của nó. Đừng buồn và u mê mãi, rồi mọi chuyện sẽ qua. Những niềm đau đã qua chỉ là dạy mình cách trưởng thành hơn, để mình chín chắn hơn khi đón nhận những gì được gọi là “Right Things” của mình thôi. Cố lên nhé, các cô gái!\n </i>\n <br/>\n <br/>\n <i>\n  Đau khổ đi qua, để mình kiên cường hơn bước đến Thiên đường của chính mình mà thôi!\n </i>\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "bong-soi-hu": {
        "ten_truyen": "bong-soi-hu",
        "link_truyen": "https://truyenfull.io/bong-soi-hu/",
        "ten_truyen_full": "Bóng Sói Hú",
        "tac_gia": "Ngã Nguyện Thừa Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, cường thủ hào đoạt\n </i>\n <br/>\n <b>\n  <i>\n   Rating:\n  </i>\n </b>\n <i>\n  H\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Chijiro, Myumyu, Tiểu Đông Tà, Vickiee\n </i>\n <br/>\n <br/>\n <br/>\n <b>\n  Giới thiệu 1\n </b>\n <br/>\n <br/>\n “Biểu hiện của cô rất tốt, Liễu Đình.” Ngón tay thon dài của hắn vẫn cầm ly rượu, “Cô hẳn biết rằng phải có khả năng cực tốt mới có thể thoát khỏi đây, cho nên vẫn luôn giả bộ để hòng trốn thoát?” Hắn nhẹ nhàng tiến tới gần tôi, vuốt ve đôi mắt tôi, “Đừng, cô không cần phải trả lời tôi, tôi không quan tâm cô có mục đích gì?” Hắn cười hết sức dịu dàng, “Vô ích thôi Liễu Đình, đêm nay nhất định tôi phải hưởng thụ cô.”\n <br/>\n <br/>\n <b>\n  Giới thiệu 2\n </b>\n <br/>\n <br/>\n Ánh mắt của tôi và hắn giao nhau, tôi biết bản thân mình sẽ không trốn thoát được. Hai mươi ba năm qua tôi chưa bao giờ cầu nguyện, mà lần này lại là lần thứ hai chứng minh Thượng Đế không đứng về phía tôi.\n <br/>\n <br/>\n Hắn ăn bận chỉnh tề ngồi đó, dường như lời nói vừa nãy chẳng qua chỉ là mời tôi ăn bữa cơm, có lẽ đối với hắn ta mà nói chỉ là như thế. Tách, chiếc bật lửa tinh xảo phát ra âm thanh vui tai, “Trả lời” hắn thản nhiên ra lệnh, ngon lửa trên chiếc bật lửa phụt tắt.\n <br/>\n <br/>\n Tôi cười rạng rỡ, tôi biết bất kể trả lời ra sao đối với hắn cũng không hề quan trọng, trò chơi có thể dài một chút hoặc ngắn một chút, có thể cưỡng ép cũng có thể cam tâm tình nguyện.\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "bao-quan-doc-sung": {
        "ten_truyen": "bao-quan-doc-sung",
        "link_truyen": "https://truyenfull.io/bao-quan-doc-sung/",
        "ten_truyen_full": "Bạo Quân Độc Sủng",
        "tac_gia": "Diệp Vũ Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   THỂ LOẠI:\n  </i>\n </b>\n <i>\n  Xuyên không, ngược\n </i>\n <br/>\n <b>\n  <i>\n   NGUỒN CV:\n  </i>\n </b>\n <i>\n  tangthuvien\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    EDIT:\n   </i>\n  </b>\n  <i>\n   Dương tỷ (Meomeomeo)\n   <br/>\n   <br/>\n  </i>\n </span>\n Hắn tóm chặt vòng eo của nàng, nói lạnh lẽo, “Ngươi đã tự xưng là dâm phụ, trẫm sẽ để cho tất cả mọi người trong cung cùng thưởng thức, dìm hết tất mọi chuyện”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Nàng là một giáo viên dạy múa giỏi, khi hôn mê, lại phát hiện ra chân tay mình không còn sức lực, toàn thân khô khát, một người đàn ông đang nằm trên người nàng bận rộn, càng bi ai hơn nữa là, trong ngoài cơ thể nàng đều như bốc lửa.\n <br/>\n <br/>\n Song thân bất do kỷ lại ôm lấy hắn, cũng không nhìn thấy dung mạo của người đàn ông này mà lại trầm luân trong bể hoan ái.\n <br/>\n <br/>\n Lúc tỉnh lại, cả người đều đau nhức, lại bị người ta quàng lên người tội dâm đãng, tư thông, rồi bị người ta đuổi ra khỏi nhà, lưu lạc thanh lâu. Vì bảo vệ mình và mẹ, nàng quyết định tự mình kiếm tiền sinh sống.\n <br/>\n <br/>\n Lại đem Tiêu Tương lầu trở thành nơi người ném tiền vào như nước, biểu diễn ca múa, giải trí tiêu khiển biến thành một câu lạc bộ đêm duy nhất nổi tiếng ở cổ đại.\n <br/>\n <br/>\n Nổi danh tên tuổi “Diệp Vũ Sắc”, danh tiếng nàng lan xa, trở thành một cô gái có phong thái thần bí nhất mà già trẻ ai ai cũng tranh đoạt. Nhưng mà theo nhau đến lại là một đám hoa đào, hữu tướng đương triều, Tấn vương tiêu sái, Sở Hoàng tàn nhẫn, còn có vô số đàn ông, hoa đào không đếm xuể, đều nảy sinh hứng thú nồng đậm với nàng.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.6
    },
    "ai-noi-chung-toi-khong-mo-am": {
        "ten_truyen": "ai-noi-chung-toi-khong-mo-am",
        "link_truyen": "https://truyenfull.io/ai-noi-chung-toi-khong-mo-am/",
        "ten_truyen_full": "Ai Nói Chúng Tôi Không Mờ Ám",
        "tac_gia": "Hồng Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   谁说我们不暧昧\n   <br/>\n  </i>\n </b>\n <i>\n  <b>\n   Thể loại:\n  </b>\n  Đô thị, ngôn tình\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Ying\n  <br/>\n  <br/>\n </i>\n Người ta đã không còn là học sinh lâu rồi, hắn còn cứ bám theo đòi \"thảo luận kiến thức\".\n <br/>\n <i>\n  <br/>\n </i>\n Thậm chí còn cùng người ta làm chuyện mờ ám...\n <br/>\n <i>\n  <br/>\n  Hắn thò tay vào áo sơ mi...\n  <br/>\n  <br/>\n  Ta nói: Đừng, dù sao người ta cũng từng là học sinh\n  <br/>\n  <br/>\n  Hắn: Loạn cái gì, ngươi đã là nghiên cứu sinh mà\n  <br/>\n  <br/>\n  Tay hắn hướng đến chỗ quần lót..\n  <br/>\n  <br/>\n  Ta: Đừng như vậy! Nghiên cứu sinh cũng là học sinh!\n  <br/>\n  <br/>\n  Hắn: Đúng, nghiên cứu \"sinh\"! Cùng \"sinh\" nào!\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "ao-mong-tru-yeu": {
        "ten_truyen": "ao-mong-tru-yeu",
        "link_truyen": "https://truyenfull.io/ao-mong-tru-yeu/",
        "ten_truyen_full": "Ảo Mộng Tru Yêu",
        "tac_gia": "Thẩm Thương My",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc truyện:\n  </i>\n </b>\n <i>\n  少女的诛妖幻梦: 攒花城 · 诛妖\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Võ hiệp, tình cảm, điều tra vụ án\n </i>\n <br/>\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  Dương Muội\n </i>\n <br/>\n <br/>\n <p>\n  Quận chúa Tuyết Vực Thẩm Hi Vi thuở nhỏ đã có hôn ước với Phong Dật Quân, là nhị công tử của Phong Thiên Phủ, vị quân phu Dật Quân này có nhiều tiếng xấu, nàng liền đóng giả làm thư đồng của ca ca mình tham gia vào điều tra những vụ án kỳ lạ bí ẩn xảy ra trong Toàn Hoa Châu, đồng thời muốn tìm cách phá vỡ hôn ước, nhưng nàng lại vô cớ nảy sinh rắc rối với đại tướng quân Tiêu Vô Cấu, trên đường đi tình hình liên tiếp gặp nguy hiểm. Thì ra, nguyên nhân sâu xa của những vụ án này chính là Thần hiệp Bộ Khinh Trần vì tình quá sâu, yêu quá nặng, muốn mượn lực lượng yêu thú để làm cho người yêu của mình đã chết đi mà tỉnh lại, không tiếc hy sinh tính mạng của lê dân bá tánh, thậm chí cả tính mạng của mình. Âm mưu cung đình không ngừng, giang hồ hung hiểm, tình yêu nở hoa bất diệt.\n </p>\n <p>\n  (Thẩm Hi Vi đi theo ca ca mình lấy tên là Thẩm Dung. Mình nhận ra một điều là Thẩm Thương My hình như rất thích đặt tên nữ chính là Dung hay sao ý. *Cười*, mình rất thích!\n </p>\n</div>\n",
        "rating_value": 6.3
    },
    "ac-duong-phac-lang": {
        "ten_truyen": "ac-duong-phac-lang",
        "link_truyen": "https://truyenfull.io/ac-duong-phac-lang/",
        "ten_truyen_full": "Ác Dương Phác Lang",
        "tac_gia": "Cổ Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   ngôn tình cổ đại, HE\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  meoconlunnar\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   tieunguyennguyen\n   <br/>\n   <br/>\n  </i>\n </span>\n Ở nhà tòng phụ cũng liền thôi, Bây giờ còn tưởng ép nàng xuất giá tòng phu. Phi! Không có cửa đâu, Nàng cũng có lý tưởng, có khát vọng, trở thành đại nữ hiệp hành hiệp rượng nghĩa nha.\n <br/>\n <br/>\n Làm sao có thể nhảy vào “cạm bẫy hôn nhân”, suốt ngày trải qua nhuyễn ngọc ôn hương chứ?\n <br/>\n <br/>\n Nhưng phụ thân lại vụng trộm tìm giúp cho nàng đối tượng tốt, còn muốn gả gấp, làm nàng chút nữa là trở tay không kịp.\n <br/>\n <br/>\n Hắc hắc! Cũng may nàng trời sinh thông minh, thừa dịp ban đêm nguyệt hắc phong cao mà bỏ của chạy lấy người. Lại còn cố tình tìm một “ca ca xui xẻo” nhìn thuận mắt, trong bóng đêm, lặng lẽ leo lên giường của hắn, dự tính “bá vương ngạnh thương cung “ hắn để phá vỡ ý đồ của phụ thân, để lại cho hắn chút tiền rồi bỏ đi hoàn thành giấc mộng nữ hiệp của nàng.\n <br/>\n <br/>\n Nhưng mà, sắc đẹp, nguyên bảo đều tự động đưa lên cửa, Hắn cư nhiên còn ” giận dỗi “, chậm chạp không chịu ” động thủ “, nàng tức giận, không nhịn được, mắng luôn “ ngươi…ngươi thực sự không phải là nam nhân…a”\n <br/>\n <br/>\n Còn chưa nói xong, nàng đã bị bắt lên trên giường….\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.7
    },
    "uyen-uong-le": {
        "ten_truyen": "uyen-uong-le",
        "link_truyen": "https://truyenfull.io/uyen-uong-le/",
        "ten_truyen_full": "Uyên Ương Lệ",
        "tac_gia": "Lâu Vũ Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Bichan\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Zeus\n </i>\n <br/>\n <b>\n  <i>\n   Chỉnh dịch:\n  </i>\n </b>\n <i>\n  Xiao Fang Fuong\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Biên tập:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  JR94\n  <br/>\n </i>\n <br/>\n “Nếu huynh thực sự thích một thứ gì đó, bất kể biến thành hình dáng thế nào đi nữa, huynh cũng sẽ nhận ra nó!” Một câu ngây ngô của Đường Linh Nhi năm tuổi khi ấy đã làm rung động Thu Nhược Trần, hắn âm thầm quyết định nàng chính là người mình sẽ đem lòng yêu thương suốt cả cuộc đời.\n <br/>\n <br/>\n Nhưng khi hắn nghĩ hạnh phúc đã nắm chắc trong tay, nàng lại vì cứu hắn mà hy sinh mạng sống của chính mình!\n <br/>\n <br/>\n Hắn vốn định dành cả quãng đời cô độc còn lại chỉ để tưởng nhớ những kỷ niệm từng có với nàng thôi…\n <br/>\n <br/>\n Nhưng nữ tử bất cần, đơn độc, xa lạ kia đã cuốn trái tim hắn vào một vòng xoáy hấp dẫn kỳ lạ… Lẽ nào tình cảm với bóng hồng cũ chưa thể phai nhòa giờ đã chuyển sang người con gái dịu dàng nhưng quá đỗi đáng thương này? Tại sao đôi mắt ấm áp và bóng dáng nàng ta lại quen thuộc tới vậy?\n <br/>\n</div>\n",
        "rating_value": 7.6
    },
    "tuong-cong-khong-bang-cha": {
        "ten_truyen": "tuong-cong-khong-bang-cha",
        "link_truyen": "https://truyenfull.io/tuong-cong-khong-bang-cha/",
        "ten_truyen_full": "Tướng Công Không Bằng Cha",
        "tac_gia": "Cổ Tân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ đại, hài\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  mimi♥howl\n  <br/>\n  <b>\n   Người dịch:\n  </b>\n  Knightofthedark\n  <br/>\n  <br/>\n </i>\n “Oa…ô..ô”\n <br/>\n <br/>\n “Nương gạt ta! Nương gạt ta!”\n <br/>\n <br/>\n “Bộ dạng không giống cha, không anh tuấn như cha, lại không khôi hài như cha, không có võ công tốt như cha, còn không sẽ cười……\n <br/>\n <br/>\n Không cần ! Ô…… tướng công cái gì cũng không giống cha, ta không cần !”\n <br/>\n <br/>\n Đây là tình huống gì? Lăng Liệt hoàn toàn trợn tròn mắt!\n <br/>\n <br/>\n Cha mẹ buộc hắn lấy một cô gái lỡ thì, 20 tuổi còn không gả đi thật là ủy khuất hắn .\n <br/>\n <br/>\n Không nghĩ tới, đêm động phòng hoa chúc, vừa vén lên khăn voan, tân nương tử thấy hắn liền kêu khóc ầm trời, hô mắc mưu bị lừa.\n <br/>\n <br/>\n Hắn, Lăng Liệt là một trong “tứ công tử”  ở Tần Châu được rất nhiều nữ nhân ngưỡng mộ.Chẳng lẽ, có như vậy thua kém? Hừ, không nhịn được giận mà!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.6
    },
    "u-lan": {
        "ten_truyen": "u-lan",
        "link_truyen": "https://truyenfull.io/u-lan/",
        "ten_truyen_full": "U Lan",
        "tac_gia": "Điển Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại\n  </i>\n </b>\n <i>\n  : Ngôn tình, ngược tâm ngược thân\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  12 chương + Kết thúc\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  Trường Tồn\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Sâu\n  <br/>\n  <br/>\n </i>\n Từng, Kim Lẫm cho rằng cuộc đời này đã có được tình cảm chân thành, nhưng ngàn vạn lần không nghĩ đến, nàng là một cạm bẫy mỹ lệ mà trí mạng.\n <br/>\n Nàng thiết kế hắn, bán đứng hắn, phản bội hắn, khiến cho hắn biến thành tù nhân, nhận các loại hành hạ.\n <br/>\n Vì báo thù, hắn từ trong Luyện Ngục sống sót trở về, thề với lòng mình phải bắt nàng trả giá thê thảm đau đớn nhất.\n <br/>\n Nam nhân ác ma này bắt đi U Lan! Hắn nghiêm khắc mà vô tình, tàn nhẫn thương tổn nàng, khi dễ nàng,\n <br/>\n Mà nhìn khuôn mặt lạnh như băng, lại có những nét quen thộc mà nàng thương nhớ.\n <br/>\n Chuyện thực đáng sợ, từng cái vạch trần trước mắt, nàng không thể nào tin nổi, ác ma này bừa bãi thương tổn nàng, lại là người năm đó, nàng từng yêu say đắm, rồi sau khi có được nàng liền vứt bỏ nàng mà đi. . .\n <br/>\n <br/>\n <br/>\n Sau đêm mưa gió đó, chàng đã nói “Lan nhi, cả đời này, ta quyết không phụ nàng.”\n <br/>\n Tại sao? Tại sao chàng không tin thiếp? Thiếp đợi chàng vô vọng 3 năm, héo mòn 3 năm. Thân thể này cố duy trì chút hơi tàn, cũng chỉ để mong ngóng được gặp lại chàng một lần cuối cùng.\n <br/>\n Làm sao có thể quên, “Lan nhi” mà ngày đó chàng yêu thương?\n <br/>\n Làm sao có thể quên, ước hẹn của chàng ngày đó?\n <br/>\n Đau.\n <br/>\n Đau quá.\n <br/>\n Tim thiếp đã chết.\n <br/>\n Tình yêu này… đã bị lửa hận trong tim chàng, hủy diệt!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.2
    },
    "gia-dinh-ki-la-me-ngay-ngo-cha-phuc-hac-bao-bao-gian-manh": {
        "ten_truyen": "gia-dinh-ki-la-me-ngay-ngo-cha-phuc-hac-bao-bao-gian-manh",
        "link_truyen": "https://truyenfull.io/gia-dinh-ki-la-me-ngay-ngo-cha-phuc-hac-bao-bao-gian-manh/",
        "ten_truyen_full": "Gia Đình Kì Lạ: Mẹ Ngây Ngô, Cha Phúc Hắc, Bảo Bảo Gian Manh!",
        "tac_gia": "Mèo Lười Hay Ngủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, nhiều thể loại\n  <br/>\n </i>\n <br/>\n Chào mọi người, con tên Hàn Vũ là chị cả của nhà, sau con là hai em trai rất xinh xắn, nhiều lúc chỉ muốn đâm cho chúng một nhát!\n <br/>\n <br/>\n Mẹ con tên Hàn Oa Nhi, mẹ rất rất ngốc, cũng rất yếu đuối nhưng lại rất yêu tụi con. Mẹ con cái gì cũng tốt mỗi cái tính thật thà là không tốt!\n <br/>\n <br/>\n Cha con hơi đặc biệt một chút, chỉ một chút thôi đó là con không biết ông ta là ai! Cho tới khi có hai người đàn ông tới tận cửa cướp mẹ ngốc cùng hai tiểu bánh bao đi con mới biết con có hai người cha!\n <br/>\n <br/>\n Một người là Sở Mạc Nhiên, tổng giám đốc của công ty xuyên quốc gia LEFORD, người còn lại là Sở Thiên Ngạo ông trùm đằng sau thế lực ngầm “ Đế Vương ”, đây là hai vị vua trong giới hắc bạch .\n <br/>\n <br/>\n Nhưng điều đó không có nghĩa con sẽ đưa mẹ cho họ đâu nha ! Con Hàn Vũ , nhà ảo thuật nhí nổi tiếng khắp thế giới với hơn 1,5 tỷ người hâm mộ, cùng chỉ số IQ tới 300 và bí mật nha! Thật ra con là phù thủy đầu thai vào bụng mẹ đó nên hai ông già kia đừng hòng cướp mẹ tôi đi! À còn cả hai đứa em trai của con nữa chứ suýt quên!\n <br/>\n</div>\n",
        "rating_value": 9.2
    },
    "tam-thieu-nha-ho-cam-thich-noi-gion": {
        "ten_truyen": "tam-thieu-nha-ho-cam-thich-noi-gion",
        "link_truyen": "https://truyenfull.io/tam-thieu-nha-ho-cam-thich-noi-gion/",
        "ten_truyen_full": "Tam Thiếu Nhà Họ Cam Thích Nói Giỡn",
        "tac_gia": "Hương Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Convert:\n   </i>\n  </b>\n  <i>\n   Ngocquynh520\n  </i>\n </span>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   10 Chương\n  </i>\n </span>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Lavender - Blue\n   <br/>\n   <br/>\n  </i>\n </span>\n Quả nhiên là có trời Phật phù hộ, nhớ năm đó anh bị tai nạn máy bay được cứu,\n <br/>\n <br/>\n Bị mẹ giải đến trước Phật tổ trước dập đầu một trăm cái,\n <br/>\n <br/>\n Anh thuận tiện ước nguyện với thần linh có thể cho anh gặp lại ân nhân cứu mạng mình một lần nữa anh sẽ sẵn lòng cưới làm vợ,\n <br/>\n <br/>\n Chờ đợi mấy năm cuối cùng thấy, vậy mà cô lại là sát thủ đến đòi mạng anh? !\n <br/>\n <br/>\n May mắn thay rất có tình thương, cô mềm lòng đến nỗi ngay cả con gián cũng không dám giết,\n <br/>\n <br/>\n Hơn nữa anh cũng có đã được huấn luyện, phát huy tính kiêu ngạo thừa cơ dùng dây thừng bắt cô,\n <br/>\n <br/>\n Quật ngã đe dọa hãm hiếp rồi giết chết, hoặc giao cô cho cảnh sát,\n <br/>\n <br/>\n Hoặc là. . . . . . Đồng ý làm cho anh mười việc,\n <br/>\n <br/>\n Hơn nữa trước khi mười việc kia hoàn thành thì phải làm vệ sĩ cho anh ── chính xác mà nói là theo đuôi,\n <br/>\n <br/>\n Chuyện thứ nhất là cùng anh đi qua Mỹ đón người, thuận đường mang cô đi tham quan Universal Studios (Hollywood),\n <br/>\n <br/>\n Không có việc gì liền ăn đậu hũ mềm mại của cô bồi dưỡng tình cảm, để cho cô biết bản lãnh trên miệng anh lợi hại,\n <br/>\n <br/>\n Chuyện thứ hai bị cô bẻ cong, chuyện nhỏ như hạt vừng cô định đoạt, anh không so đo,\n <br/>\n <br/>\n Trở lại chuyện mà khó có thể giải quyết, mẹ anh nói muốn anh sinh con cho bà có cháu chơi cùng,\n <br/>\n <br/>\n Không biết có nên gộp tám chuyện còn lại đổi thành sau này cùng nhau sinh con đó không . . . . . .\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.7
    }
}