{
    "thuong-cong-chua": {
        "ten_truyen": "thuong-cong-chua",
        "link_truyen": "https://truyenfull.io/thuong-cong-chua/",
        "ten_truyen_full": "Thượng Công Chúa",
        "tac_gia": "Y Nhân Khuê Khuê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thượng Công Chúa\n </b>\n của tác giả\n <b>\n  Y Nhân Khuê Khuê\n </b>\n . Ngày nọ sửa lại quốc sử, nói tới chuyện của Đan Dương công chúa và Phò mã, cũng là đương kim Tể tướng Ngôn Thượng, sử quan tới phủ công chúa xin thỉnh giáo.\n <br/>\n <br/>\n Công chúa cười lạnh nói: “Ta và chàng ban đầu chẳng qua là “dĩ hạ phạm thượng” (kẻ dưới xúc phạm kẻ bề trên), hoặc có thể nói là ‘Kẻ trên khinh kẻ dưới’.”\n <br/>\n <br/>\n Tể tướng ôn hòa cười nói: “Lời này không cần ghi vào quốc sử.”\n <br/>\n <br/>\n Tể tướng lại nhớ tới hồi ức nói: “Mới đầu……”\n</div>\n",
        "rating_value": 8.4
    },
    "hoi-chung-peter-pan": {
        "ten_truyen": "hoi-chung-peter-pan",
        "link_truyen": "https://truyenfull.io/hoi-chung-peter-pan/",
        "ten_truyen_full": "Hội Chứng Peter Pan",
        "tac_gia": "Hải Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Tôi, Thẩm Đình Huyên, diễn viên.\n <br/>\n <br/>\n Bạn trai của tôi, Túc Hải, cảnh sát.\n <br/>\n <br/>\n Peter Pan: Tôi không làm, không phải tôi, đừng nói bậy.\n <br/>\n <br/>\n <em>\n  Ngôi sao lớn ngọt ngào ngây thơ toàn tâm toàn ý x cảnh sát nhỏ nghiêm túc vừa đẹp trai vừa giàu có.\n </em>\n <br/>\n <br/>\n Vụ hành hung đánh người có báo trước, những cái chết liên tiếp ở một ngôi làng miền núi trong mùa mưa, làn sóng tự sát kỳ dị lạ lùng….. Tất cả mọi chuyện đã lặng lẽ bắt đầu từ buổi sáng một ngày nọ, khi Thẩm Đình Huyên nhận được một tấm bưu thiếp.\n <br/>\n <br/>\n Tóm tắt các vụ án:\n <ol>\n  <li>\n   Trang thứ nhất: Hành hung có báo trước\n  </li>\n  <li>\n   Trang thứ hai: Bộ phim chết chóc\n  </li>\n  <li>\n   Trang thứ ba: Trò chơi tự sát\n  </li>\n  <li>\n   Trang thứ tư: Tên bệnh là tình yêu\n  </li>\n  <li>\n   Trang cuối cùng: Sau tất cả là sự giả dối\n  </li>\n </ol>\n</div>\n",
        "rating_value": 9.2
    },
    "khoang-cach-nam-buoc": {
        "ten_truyen": "khoang-cach-nam-buoc",
        "link_truyen": "https://truyenfull.io/khoang-cach-nam-buoc/",
        "ten_truyen_full": "Khoảng Cách Năm Bước",
        "tac_gia": "Cửu Giai Huyễn Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Văn án\n </strong>\n <br/>\n Hạ Tiểu Quyển tỉnh dậy và hiện mình đang nằm trên giường với đối thủ một mất một còn, người thừa kế duy nhất của Bạch Hổ Vương, hiện tại là ảnh đế —— Kỷ Hằng.\n <br/>\n <br/>\n Hơn nữa còn bị dính một lời nguyền.\n <br/>\n <br/>\n Hai người anh cắn tôi, tôi cắn anh, tranh đấu náo loạn nhiều năm như vậy, nhưng bây giờ, mỗi đêm đều phải duy trì trong khoảng cách 5 bước chân.\n <br/>\n <br/>\n Nếu không sẽ chết ngay lập tức.\n <br/>\n <br/>\n 【Tình yêu vượt giống loài giữa người đứng đầu tộc Thanh Loan ngây thơ, không tim không phổi và một con mèo lớn kiêu ngạo, cộc cằn, sợ độ cao】\n <br/>\n <br/>\n Giai đoạn trước, nam chính độc mồm độc miệng, giai đoạn sau là một con mèo lớn dính người.\n <br/>\n <br/>\n Tiểu ngọt văn, 1v1, HE\n</div>\n",
        "rating_value": 8.6
    },
    "co-tinh-vong-nguyet": {
        "ten_truyen": "co-tinh-vong-nguyet",
        "link_truyen": "https://truyenfull.io/co-tinh-vong-nguyet/",
        "ten_truyen_full": "Cô Tinh Vọng Nguyệt",
        "tac_gia": "a D",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: a D\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Ngược, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n <b>\n  Giới thiệu truyện:\n </b>\n <br/>\n <br/>\n Nàng vốn là vu nữ thủ hộ thần khí trên đỉnh Bất Chu sơn\n <br/>\n <br/>\n Không biết vì sao đã cùng giao long đang dưỡng thương trong hàn đàm chung sống với nhau một ngàn năm\n <br/>\n <br/>\n Nàng rất rõ hắn tuyệt nhiên không phải loại giao long bình thường, nhưng suốt một ngàn năm, nàng không tỏ ra bất cứ thái độ gì\n <br/>\n <br/>\n Vẫn luôn là như thế, lầm bầm làu bàu\n <br/>\n <br/>\n Rối cục đến một ngày, mọi việc đều đổi thay, cuộc sống yên tĩnh này sắp bị quấy nhiễu\n <br/>\n <br/>\n Đây chính là tử kiếp sao?\n <br/>\n <br/>\n Hắn muốn mang nàng đi. Nhưng một kẻ là yêu, một người là thầ, vốn dĩ trời nam đất bắc không chung lối\n <br/>\n <br/>\n Lưu lại hàn đàm yên tĩnh này cũng có thể an tâm nghỉ chân. Hắn không thể mang nàng đi, nên chỉ đành cùng ở lại\n <br/>\n <br/>\n Nội đan? Nữ nhân này điên rồi sao? Sao lại có thể đem nội đan chí quý của thần tiên mà tặng cho loài yêu ma như hắn\n <br/>\n <br/>\n Phong vân nháy mắt biến mất\n <br/>\n <br/>\n Ngàn năm chớp mắt đã trôi qua\n <br/>\n <br/>\n Một ngàn năm kế tiếp, tình duyên bắt đầu …\n</div>\n",
        "rating_value": 8.2
    },
    "vuong-phi-muon-tai-gia-roi": {
        "ten_truyen": "vuong-phi-muon-tai-gia-roi",
        "link_truyen": "https://truyenfull.io/vuong-phi-muon-tai-gia-roi/",
        "ten_truyen_full": "Vương Phi Muốn Tái Giá Rồi",
        "tac_gia": "A Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Bạn đang đọc truyện Vương Phi Muốn Tái Giá Rồi của tác giả A Thiên. Nàng không ngờ mình lại xuyên không về cổ đại, trớ trêu thay lại còn đang trên đường xuất giá.\n <br/>\n <br/>\n Không, đó chưa phải trớ trêu. Cay nghiệt hơn chính là thân thể mà nàng xuyên qua có thai aaaaaaaa...\n <br/>\n <br/>\n Trời hỡi!\n <br/>\n <br/>\n Cổ đại coi trọng danh tiết hơn cả tánh mạng này, vị cô nương kia sao lại liều lĩnh thế chứ!\n <br/>\n <br/>\n Giờ nàng phải làm sao để bảo vệ mạng mình đây? Lại còn phải vượt qua cửa ai thành hôn sắp tới nữa chứ!\n <br/>\n <br/>\n Nhưng một thân y thuật nghịch thiên, chiếc nhẫn kết giới hỗ trợ, bàn tay vàng gì gì đó cũng chẳng giúp ít gì nhiều cả...\n <br/>\n <br/>\n Vương gia thì mê đắm trà xanh, vương phi ấm ủ hy vọng hưu phu...Loạn, loạn rồi a...\n</div>\n",
        "rating_value": 7.2
    },
    "quyen-2-cua-vo-tu-nho": {
        "ten_truyen": "quyen-2-cua-vo-tu-nho",
        "link_truyen": "https://truyenfull.io/quyen-2-cua-vo-tu-nho/",
        "ten_truyen_full": "(Quyển 2) Cua Vợ Từ Nhỏ",
        "tac_gia": "Quỳnh Anh Nguyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Bạn đang đọc truyện [Quyển 2] Cua Vợ Từ Nhỏ của tác giả Quỳnh Anh Nguyễn. Sẽ thế nào nếu hai người cùng lớn lên rất thân nhau nhưng đến một ngày cô phải đi du học, đến khi quay lại thì lại trở lên xa cách anh\n <br/>\n <br/>\n Phải làm thế nào để cua vợ tiếp đây? Mọi người cùng đón đọc nhé.\n</div>\n",
        "rating_value": 7.0
    },
    "ong-bo-thieu-soai-380104": {
        "ten_truyen": "ong-bo-thieu-soai-380104",
        "link_truyen": "https://truyenfull.io/ong-bo-thieu-soai-380104/",
        "ten_truyen_full": "Ông Bố Thiếu Soái",
        "tac_gia": "Vũ Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Bạn đang đọc truyện Ông Bố Thiếu Soái của tác giả Vũ Hạ. Năm năm trước, anh một mình sang nước ngoài thực hiện nhiệm vụ, không ngờ lại bị chính người của mình hãm hại, đầu tiên là bị hạ độc sau đó là bao vây, một người liều mạng khỏi vòng vây được một người phụ nữ Hoa kiều cứu.\n <br/>\n <br/>\n Cô gái đó đưa anh về nơi ở, băng bó điều trị cho anh. Nhưng ai mà ngờ trong thuốc độc mà bọn họ cho anh uống lại chứa chất kích dục. Hạng Tư Thành bị thương nên không thể ngăn được tác dụng của thuốc, chính vì vậy anh đã nảy sinh quan hệ với người phụ nữ này.\n <br/>\n <br/>\n Sau một đêm mây mưa, ngày hôm sau khi tỉnh dậy, người phụ nữ đã cứu mạng anh lại bỏ đi không một lời từ biệt. Hạng Tư Thành không phải là người đàn ông lăng nhăng, nhưng anh phát hiện ra rằng, sau đêm đó, người phụ nữ mà anh mới quen một ngày đó đã chính thức bước vào trái tim anh.\n <br/>\n <br/>\n Ngày gặp lại, con gái anh bị đem bán như một món hàng, vợ anh suýt bị người ta làm nhục. Thử hỏi một người hai mươi tuổi đã được phong làm thiếu soái, chỉ huy ba mươi ngàn binh lính ở vùng biên giới phía Bắc sao có thể chịu được...\n <br/>\n <br/>\n Lần này anh nhất định khiến cho những kẻ chạm vào vợ con anh phải chết...\n</div>\n",
        "rating_value": 7.2
    },
    "10-trieu-mot-dem-em-di-khong-1": {
        "ten_truyen": "10-trieu-mot-dem-em-di-khong-1",
        "link_truyen": "https://truyenfull.io/10-trieu-mot-dem-em-di-khong-1/",
        "ten_truyen_full": "10 Triệu Một Đêm Em Đi Không",
        "tac_gia": "Hàn Thiên Lãnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Tác giả Hàn Thiên Lãnh\n <br/>\n - Bạn đang đọc truyện 10 Triệu Một Đêm Em Đi Không? của tác giả Hàn Thiên Lãnh. Tư Duệ đứng trên vỉa hè, nhìn dãy phố tĩnh lặng mà khóc không ra nước mắt. Cô thực sự là phải làm công việc này!?\n <br/>\n <br/>\n Nếu cô sự lựa chọn khác, đánh chết cô cũng không cần đi bán thân. Nhưng cô không thể bỏ rơi người cha đau ốm ở nhà. Chỉ một đêm thôi! Cha cô có khi sẽ được đến bệnh viện khám xét, chứ không phải chỉ nằm ở nhà uống vài viên thuốc. Cô cứ đứng bất động ở đó cho đến khi có một chiếc xe BMW màu đen bí ẩn dừng lại ở trước mặt.\n <br/>\n <br/>\n Đến lúc rồi, coi như cô may mắn đi nhưng... Không hiểu sao cả người cô lại run đến như vậy? Chiếc cửa kính xe từ từ được hạ xuống, khung cảnh bên trong dần được hiện ra. Trong xe không gian lạnh lẽo tối đen, có một người đàn ông khoác trên mình tây trang lịch sự, ánh mắt sắc bén quét qua cô một lượt. Cả người anh ta toát ra một loại khí chất nguy hiểm đến lạnh người.\n <br/>\n <br/>\n Lời nói được anh thốt ra ngay sau đó, vô cùng trầm ấm, nhẹ nhàng mà nghiêm túc, như một mệnh lệnh: - 10 triệu một đêm, em đi không?\n</div>\n",
        "rating_value": 6.9
    },
    "quyen-1-ten-tong-tai-lam-chuyen": {
        "ten_truyen": "quyen-1-ten-tong-tai-lam-chuyen",
        "link_truyen": "https://truyenfull.io/quyen-1-ten-tong-tai-lam-chuyen/",
        "ten_truyen_full": "(Quyển 1) Tên Tổng Tài Lắm Chuyện",
        "tac_gia": "Quỳnh Anh Nguyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện [Quyển 1] Tên Tổng Tài Lắm Chuyện! của tác giả Quỳnh Anh Nguyễn. Cô bị ba mẹ ép gả cho một tên tổng tài bên ngoài thì lạnh hơn băng nhưng bên trong lại có tâm hồn trẻ con hơn ai hết, cuộc tình của hai người như thế nào, liệu có thể được bình yên\n <br/>\n <br/>\n Khi mọi chuyện dần kết thúc thì Nhiên Nhiên lại phát hiện ra thân phận của mình, Hàn Lãnh sẽ phản ứng ra sao?\n</div>\n",
        "rating_value": 6.7
    },
    "gia-nhu-anh-gap-lai-em-som-hon": {
        "ten_truyen": "gia-nhu-anh-gap-lai-em-som-hon",
        "link_truyen": "https://truyenfull.io/gia-nhu-anh-gap-lai-em-som-hon/",
        "ten_truyen_full": "Giá Như Anh Gặp Lại Em Sớm Hơn!",
        "tac_gia": "Miin Miin",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Giá Như Anh Gặp Lại Em Sớm Hơn! [Quyển 1] của tác giả Miin Miin kể về Cô, một người phụ nữ quyền lực với khí chất hơn người, thân thủ tuyệt đỉnh, được sống trong sự xa hoa từ lúc đang còn trong bụng mẹ 9 tháng 10 ngày mang nặng đẻ đau.\n <br/>\n <br/>\n Nào ngờ, số phận đưa đẩy, dòng thời gian trôi, do sự ghen ghét, cô đã bị tính kế sau đó lưu lạc đến Trung Quốc - đất nước phồn vinh rộng lớn giáp quê ngoại cô trong bộ dạng không quyền, không thế, không của cải, duy chỉ có kí ức tựa như trang giấy trắng ở lại bên Khiết Băng cô.\n <br/>\n <br/>\n May, rủi? Số phận? Cô không tin, nhưng vì nó, cô đã gặp được \"hắn\"\n <br/>\n <br/>\n _______________\n <br/>\n <br/>\n \"Hắn\", mang trong mình nỗi nhớ nhung, dục vọng muốn chiếm hữu, cuối cùng cũng gặp lại cô, người con gái năm ấy đã làm \"hắn\" rung động.\n</div>\n",
        "rating_value": 5.1
    },
    "nhat-ky-xoay-nguoi-cua-nu-phu-fuglife": {
        "ten_truyen": "nhat-ky-xoay-nguoi-cua-nu-phu-fuglife",
        "link_truyen": "https://truyenfull.io/nhat-ky-xoay-nguoi-cua-nu-phu-fuglife/",
        "ten_truyen_full": "Nhật Ký Xoay Người Của Nữ Phụ - Fuglife",
        "tac_gia": "Fuglife",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện: NHẬT KÝ XOAY NGƯỜI CỦA NỮ PHỤ\n <br/>\n Tác giả: Fuglife\n <br/>\n Thể loại: xuyên nhanh, nữ cường, ngọt sủng, He\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n Vô tình xuyên không vào cuốn tiểu thuyết ngôn tình máu chó ngập đầu, nữ tổng tài biến thành thiên kim đại tiểu thư bị hôn phu vứt bỏ.\n <br/>\n Tình yêu? Là cái gì thế? Có ăn được không? Làm giàu mới là chân ái nhé.\n <br/>\n Nam chính nào đó: Q^Q\n <br/>\n Tổng tài: ….\n <br/>\n Nam chính tội nghiệp nào đó: Q_Q\n</div>\n",
        "rating_value": 7.9
    },
    "du-sinh-vi-ky": {
        "ten_truyen": "du-sinh-vi-ky",
        "link_truyen": "https://truyenfull.io/du-sinh-vi-ky/",
        "ten_truyen_full": "Dư Sinh Vi Kỳ",
        "tac_gia": "Mẫn Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Năm 8 tuổi, Lâm Tiễn gặp Tiêu Uyển Thanh, bị sắc đẹp mê hoặc, một câu nói như trẻ con bị trêu ghẹo suốt nhiều năm - Dì ơi! dì thật đẹp, con muốn gả cho dì.\n <br/>\n <br/>\n Sau đó, Lâm Tiễn nghĩ mình đã quên từ lâu. Nhưng gặp lại Tiêu Uyển Thanh, nhịp tim của cô bắt đầu nhắc nhở cô - Mình thích dì ấy rất nhiều.\n <br/>\n <br/>\n Nhiều năm sau, Tiêu Uyển Thanh bị ăn sạch sẽ mới nhận ra con thỏ trắng nhỏ bé đáng yêu lớn lên không phải là một đại bạch thỏ, mà là một đại sói xấu gian manh.\n <br/>\n <br/>\n Nếu nói tình yêu tuổi trẻ khó lường như gió, thì tôi nguyện quãng đời còn lại thổi mãi vào lòng người.\n</div>\n",
        "rating_value": 8.5
    },
    "chi-rung-dong-vi-em": {
        "ten_truyen": "chi-rung-dong-vi-em",
        "link_truyen": "https://truyenfull.io/chi-rung-dong-vi-em/",
        "ten_truyen_full": "Chỉ Rung Động Vì Em",
        "tac_gia": "Mộ Nghĩa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Trên bữa tiệc tối nào đó, mọi người đều suy nghĩ Cố thiếu sẽ đem mỹ nữ nào đến dự tiệc đây\n <br/>\n <br/>\n Khoảng thời gian trước Cố thiếu từng dính vào tin đồn xấu với thiên kim Trương gia nhưng mà lại nghe đồn anh có ý với thiên kim Lý gia.\n <br/>\n <br/>\n Nhưng mà, lần này anh nắm tay một cô gái bước xuống xe lại là một khuân mặt chưa từng thấy qua, là một cô gái có bộ dáng thanh tú dịu dàng.\n <br/>\n <br/>\n Người qua đường giáp: \"Cố thiếu hôm nay đột nhiên đổi khẩu vị? Thật là mới mẻ a.\n <br/>\n Người qua đường ất: \"Điều này cũng... Quá tốt?\"\n <br/>\n <br/>\n Người qua đường bính: \"Đây chắc hẳn chỉ là gặp dịp thì chơi mà thôi.\"\n <br/>\n <br/>\n Nhưng kế tiếp -- anh lại ở trước mặt rất nhiều người, ngồi xổm xuống ở trước mặt cô gái nhỏ, không coi ai ra gì mà mang giày cho cô.\n <br/>\n <br/>\n Mọi người kinh rớt cằm.\n <br/>\n <br/>\n Sắc mặt Khương Dao hồng hồng, rụt chân lại, cố ý nhỏ giọng nói chỉ để hai người nghe: \"Uy, không phải là anh không thích em mang đôi giày này sao......\"\n <br/>\n <br/>\n Cố Mục Niên ngẩng đầu liếc cô một cái, ngữ khí lạnh băng, \"Là ai quấn lấy anh cầu xin cả buổi chiều?\" Tay anh bắt lấy mắt cá chân của cô còn chưa buông ra, tiếp tục nói: \"Chút nữa nhớ tựa vào anh, đừng để bị ngã.\"\n <br/>\n <br/>\n Khương Dao mỉm cười, \"Dong dài......\"\n</div>\n",
        "rating_value": 7.8
    },
    "tu-hon-mat-ai-ba-xa-vip": {
        "ten_truyen": "tu-hon-mat-ai-ba-xa-vip",
        "link_truyen": "https://truyenfull.io/tu-hon-mat-ai-ba-xa-vip/",
        "ten_truyen_full": "Tư Hôn Mật Ái - Bà Xã VIP",
        "tac_gia": "Thánh Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Editor: ThaiPhuong2011\n <br/>\n <br/>\n Đây là phần tiếp theo của Hôn Nhân Bí Mật, Tình Yêu Thầm Kín\n <br/>\n <br/>\n Chử Đồng nhẹ giọng cười, \" Giản giáo sư ngày nào mà không có khí chất a? \"\n <br/>\n <br/>\n Anh chính là thích cô cái miệng nhỏ nhắn thảo luận ra ngoài những lời này, nhưng anh lại hết lần này tới lần khác không thích hình vu sắc, \" mấy ngày đi ra ngoài, tôi xem em đen thui, dân sinh bên kia có phải hay không mệt nhọc rất nhiều? \"\n <br/>\n <br/>\n Chử Đồng sờ sờ gò má của mình, \" cũng có, chẳng qua là thỉnh thoảng nhận cái phỏng vấn, cũng không phải là cả ngày phơi nắng dưới mặt trời. \"\n <br/>\n <br/>\n Giản Trì Hoài nâng lên chân dài dẫn đầu hướng đi vào trong nhà, Chử Đồng đuổi theo hai bước, \" em hôm nay nhận được một điện thoại cầu cứu, chạy tới vừa nhìn, anh biết là ai ko? \"\n <br/>\n <br/>\n \" là ai? \" người đàn ông thần sắc không động, chẳng qua là theo lời của cô hỏi ra mà thôi, cũng không chân chính để ở trong lòng. ( ko quan tâm)\n <br/>\n <br/>\n \" chính là người đàn ông hôm đó chụp trộm Lệ Đề, điện thoại là bà của hắn gọi, em đi qua vừa nhìn, cả người hắn nhìn rất thống khổ, vừa giống như bị cái gì kinh sợ, Giản Trì Hoài, đây nhất định ko liên quan đến anh sao? \"\n <br/>\n <br/>\n Giản Trì Hoài than nhẹ hơi thở, đưa tay đem Chử Đồng ôm vào trong ngực, \" trước làm phóng viên giải trí, em hoài nghi tôi cùng nữ diễn viên cấu kết, bây giờ làm phóng viên dân sinh, em lại hoài nghi người khác bị đánh có liên quan tới tôi, \" anh đứng lại ở trước người Chử Đồng, chỉ chỉ mặt của mình, \" nhìn tôi, trên mặt tôi viết tôi là người xấu, trời sinh đen tối sao?\n</div>\n",
        "rating_value": 8.0
    },
    "hoa-ra-em-la-vi-hon-the-cua-anh": {
        "ten_truyen": "hoa-ra-em-la-vi-hon-the-cua-anh",
        "link_truyen": "https://truyenfull.io/hoa-ra-em-la-vi-hon-the-cua-anh/",
        "ten_truyen_full": "Hóa Ra Em Là Vị Hôn Thê Của Anh",
        "tac_gia": "Dương Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Truyện Hóa Ra Em Là Vị Hôn Thê Của Anh của tác giả Dương Dương kể về Trịnh Trình Trang là một quý công tử chân chính, toàn bộ Lăng thị không ai không biết anh chính là người thừa kế độc nhất trịnh gia, có điều từ lâu đã ở riêng, một mình một người tại khu biệt thự Trùng Khánh, hiện giờ anh đang học tại trường đại học cấp quốc gia.\n <br/>\n <br/>\n Lâm Nghiên Dương đã được định trước sẽ là người nối nghiệp Lâm gia và quản lý tập đoàn Dolly trong tương lai.\n <br/>\n <br/>\n Nhưng cô không thích việc mình bị mẹ sắp đặt hôn nhân, nên thừa lúc gia đình không để ý, cô quyết tâm lấy một thân phận giả, một cô gái nghèo, đến Trùng Khánh học tập.\n <br/>\n <br/>\n Cả hai người họ gặp nhau yêu nhau được một năm thì họ biết hóa ra đối phương là vị hôn phu / hôn thê của nhau\n <br/>\n <br/>\n Sau đó nhà Trình Tranh phá sản, mẹ Nghiên Dương không cho cô yêu đương với Trình Tranh nữa mà ép hôn cô với một người khác\n <br/>\n <br/>\n Liệu tình yêu của họ sẽ đi về đâu?\n</div>\n",
        "rating_value": 5.2
    },
    "chi-yeu-chieu-co-vo-be-nho-195366": {
        "ten_truyen": "chi-yeu-chieu-co-vo-be-nho-195366",
        "link_truyen": "https://truyenfull.io/chi-yeu-chieu-co-vo-be-nho-195366/",
        "ten_truyen_full": "Chỉ Yêu Chiều Cô Vợ Bé Nhỏ",
        "tac_gia": "Nụ Cười",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đó không phải ai xa lạ mà chính là người chồng đã kết hôn với Lê Nhật Linh ba năm nhưng không gặp mặt nhau lấy một lân— Lâm Quân.\n <br/>\n <br/>\n Lê Nhật Linh nhanh nhẹn ngồi xuống, kéo váy lên quấn quanh người và căng thẳng nhìn người đàn ông điển trai nọ: \"Sao anh lại ở đây?”\n <br/>\n <br/>\n Mới dứt câu cô đã hận không thể cản đứt phăng đầu lưỡi.\n <br/>\n <br/>\n Đây là nhà họ Lâm, anh ở đây là lẽ hiển nhiên thôi mà.\n <br/>\n <br/>\n Thảo nào mẹ Lâm lại dùng ánh mắt sâu xa đó khi bảo từ giờ cô sẽ ở đây.\n <br/>\n <br/>\n Xem ra đây chính là phòng Lâm Quân.\n</div>\n",
        "rating_value": 6.8
    },
    "chong-toi-la-tong-tai-phuc-hac": {
        "ten_truyen": "chong-toi-la-tong-tai-phuc-hac",
        "link_truyen": "https://truyenfull.io/chong-toi-la-tong-tai-phuc-hac/",
        "ten_truyen_full": "Chồng Tôi Là Tổng Tài Phúc Hắc",
        "tac_gia": "Lá Cây Dâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nguyễn Khánh Linh phải Thay em gả đi lại vô tình “nhặt” được lão chồng tổng tài phúc hắc Phạm Nhật Minh.\n <br/>\n <br/>\n Đây Là phúc? Hay là hoạ?\n</div>\n",
        "rating_value": 7.1
    },
    "doi-mat-em-lap-lanh-anh-sao": {
        "ten_truyen": "doi-mat-em-lap-lanh-anh-sao",
        "link_truyen": "https://truyenfull.io/doi-mat-em-lap-lanh-anh-sao/",
        "ten_truyen_full": "Đôi Mắt Em Lấp Lánh Ánh Sao",
        "tac_gia": "Tòng Hải Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Nguyễn Miên Miên, người cũng như tên, mềm mại y như kẹo bông gòn.\n <br/>\n <br/>\n Nhưng tính cách của cô lại không dịu dàng giống như tên của mình, ngược lại còn rất mạnh mẽ.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n “Nè, Kiều Thụy Thụy, cậu có mang theo giấy không? Trên mặt tớ toàn là nước bọt không à.”\n <br/>\n <br/>\n _*_*_*_\n <br/>\n <br/>\n Giải thích rõ hơn:\n <br/>\n <br/>\n 1. Mở đầu, nam chính ngây thơ ngất trời.\n <br/>\n <br/>\n 2. Ngôi thứ nhất [theo góc nhìn của nam chính].\n</div>\n",
        "rating_value": 7.4
    },
    "tinh-yeu-khac-cot-ghi-tam": {
        "ten_truyen": "tinh-yeu-khac-cot-ghi-tam",
        "link_truyen": "https://truyenfull.io/tinh-yeu-khac-cot-ghi-tam/",
        "ten_truyen_full": "Tình Yêu Khắc Cốt Ghi Tâm",
        "tac_gia": "Kì Lão Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n \"Trầm Tu Cẩn, những tên côn đồ hại chết Vi Trà không phải do tôi sắp xếp...\" Giản Đồng vừa mở miệng, một bàn tay thon dài có lực bóp cằm cô không thương tiếc, trên đỉnh đầu truyền tới giọng đầy từ tính của hắn \"Cô thích tôi đến vậy sao?\"\n <br/>\n <br/>\n Giọng hắn trong trẻo lạnh lùng, mang theo một chút mùi thuốc lá - mùi vị thuộc về hắn.\n <br/>\n <br/>\n \"Hả?\" Giản Đồng có chút mông lung, cô thích hắn, toàn thế giới đều biết. Tại sao bây giờ lại đột nhiên hỏi như vậy?\n</div>\n",
        "rating_value": 7.7
    },
    "su-tro-ve-cua-chien-than": {
        "ten_truyen": "su-tro-ve-cua-chien-than",
        "link_truyen": "https://truyenfull.io/su-tro-ve-cua-chien-than/",
        "ten_truyen_full": "Sự Trở Về Của Chiến Thần",
        "tac_gia": "Người đánh kiếm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sau khi hận xong, thì là xóa sạch hoàn †oàn Lâm Bình ở trong lòng cô ta.\n <br/>\n <br/>\n “Anh bị hãm hại!”\n <br/>\n <br/>\n Lâm Bình giải thích.\n <br/>\n <br/>\n “Có lẽ vậy!”\n <br/>\n <br/>\n Rất rõ ràng, Lâm Nhã không tin.\n <br/>\n <br/>\n “Tôi gọi anh ra đây, chỉ vì muốn nói với anh, giữa hai chúng ta, sẽ không còn khả năng gì nữa, tôi ở Nam, anh ở Bắc, vĩnh viễn không giao nhau!”\n <br/>\n <br/>\n Ý cười trên mặt Lâm Bình không giảm, nhưng càng thêm chua xót.\n <br/>\n <br/>\n Năm đó, Lâm Nhã không nói như vậy.\n <br/>\n <br/>\n Anh và em, một người Nam, một người Bắc, vẫn đi hướng Nam thì sẽ tới hướng Bắc, vân đi hướng Bắc thì sẽ tới hướng Nam, chúng †a vĩnh viễn không thể phân cách!\n <br/>\n <br/>\n Nhưng những chuyện này, anh ta đều không thèm để ý rồi.\n <br/>\n <br/>\n Năm năm chinh chiến trải qua vô số sinh tử, chuyện tình cảm trai gái, Lâm Bình sớm đã xem nhạt, phần tình cảm năm đó của anh đối với Lâm Nhã đã chôn sâu trong lòng từ lâu, chậm rãi nhạt dần.\n <br/>\n <br/>\n Anh càng coi trọng, là phần tình thân đối với Lâm Nhã.\n <br/>\n <br/>\n Lần này trở về, anh chỉ muốn tới thăm cha mẹ nuôi và Lâm Nhã thôi.\n <br/>\n <br/>\n Nhưng ngoại trừ cha nuôi ra, tất cả mọi người đều hiểu lầm anh.\n <br/>\n <br/>\n “Tôi không muốn anh phá hoại tình cảm hiện giờ của tôi, tôi cũng không hy vọng cha mẹ vì chuyện của anh mà cãi nhau!”\n <br/>\n <br/>\n “Mấy năm nay, cha mẹ vì chuyện của anh mà bị người ta châm chọc nhiều lần! Tuy anh ngồi tù, nhưng với bản lĩnh của anh, chắc chắn tìm việc cũng sẽ không khó, sau này cố gắng làm việc, đối nhân xử thế thật tốt, đừng bôi tro trát trấu lên mặt cha mẹ nữa!”\n <br/>\n <br/>\n Trong lòng Lâm Nhã hiện lên chút không đành lòng, nhưng vẫn lạnh giọng nói.\n <br/>\n <br/>\n Nhất là khi nói sáu chữ “đối nhân xử thế thật tốt”, cô ta nói rất nặng.\n <br/>\n <br/>\n “Yên tâm đi, lần này trở về, anh sẽ không dây dưa với em, cũng sẽ không để cha mẹ chịu ấm ức nữa!”\n <br/>\n <br/>\n Lâm Bình thu lại nụ cười trên mặt, hít sâu một hơi, trong lòng có chút tư vị không phải.\n <br/>\n <br/>\n Sau đó, anh dẫn đầu đi vào phòng khách.\n <br/>\n <br/>\n Trên mặt Lâm Nhã xuất hiện vẻ thất vọng.\n</div>\n",
        "rating_value": 6.3
    },
    "tong-tai-sung-vo-dien-cuong": {
        "ten_truyen": "tong-tai-sung-vo-dien-cuong",
        "link_truyen": "https://truyenfull.io/tong-tai-sung-vo-dien-cuong/",
        "ten_truyen_full": "Tổng Tài Sủng Vợ Điên Cuồng",
        "tac_gia": "Chi Nho",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Tổng Tài Sủng Vợ Điên Cuồng\n </b>\n của tác giả\n <b>\n  Chi Nho\n </b>\n kể về cô nhân viên Tô Phương Dung 5 lần 7 lượt rớt phỏng vấn mới xin được một chân văn phòng nho nhỏ ở tập đoàn J.L. Ngay ngày đầu đi làm đã chứng kiến tổng giám đốc Tần anh tuấn lạnh lùng lên cơn \"thèm thịt\" và bị anh xơi tái.\n <br/>\n <br/>\n Tần Lệ Phong là một cầm thú có gia giáo, anh quyết định kết hôn với Tô Phương Dung.\n <br/>\n <br/>\n Lúc hai người bắt đầu hiếu kỳ về nhau lại là lúc quá khứ đau đớn phơi bày, Phương Dung bị bà Quý mắng mỏ là đồ lẳng lơ khi lén chồng mà tư tình bên ngoài đến mức có thai. Bước ngoặt bắt đầu từ đó...\n</div>\n",
        "rating_value": 6.9
    },
    "con-dau-troi-phu": {
        "ten_truyen": "con-dau-troi-phu",
        "link_truyen": "https://truyenfull.io/con-dau-troi-phu/",
        "ten_truyen_full": "Con Dâu Trời Phú",
        "tac_gia": "Lạc Xong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Ngộ Hạ không hề xấu hổ mà ngược lại còn vui vẻ cười phá lên: “Anh A Thận, càng ngày anh càng nói chuyện lả lơi đấy nhé, nhưng mà Hạ Hạ rất thích như thế,2phải làm sao đây?”\n <br/>\n <br/>\n “Vậy… nói nhiều hơn nhé?”\n <br/>\n <br/>\n Nhớ năm đó, A Thận vẫn còn là tiểu nam thần trầm ổn, trưởng thành sớm, suy nghĩ luôn vô cùng đứng đắn.\n <br/>\n <br/>\n Nhưng từ cấp hai, sau khi xác định chuyện hẹn hò với Ngô Hạ thì lập tức bước lên con đường ngoài nghiêm túc trong ngả ngớn một đi không trở lại, hiện giờ đã sớm luyện tới cảnh giới “ngả ngớn mà mặt không đổi sắc” rồi.\n</div>\n",
        "rating_value": 7.9
    },
    "vo-ngoc-vo-cung-ngot-ngao": {
        "ten_truyen": "vo-ngoc-vo-cung-ngot-ngao",
        "link_truyen": "https://truyenfull.io/vo-ngoc-vo-cung-ngot-ngao/",
        "ten_truyen_full": "Vợ Ngốc Vô Cùng Ngọt Ngào",
        "tac_gia": "Chia Le",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Nặc Kỳ Anh không tin rằng bạn trai Hà Tuân Định sẽ lừa dối, phản bội mình...\n <br/>\n <br/>\n Nhưng tại sao, cô lại không nào gọi điện cho anh.\n <br/>\n <br/>\n Vừa mệt mỏi vì công việc, lại không ai giãi bày, cô tới quán bar mua say thì gặp một người đàn ông xa lạ.\n <br/>\n <br/>\n Phó Quân Tiêu không nghĩ tới cô gái trong lồng ngực này lại có thể khiến anh say mê đến vậy...\n <br/>\n <br/>\n Thế là đêm ấy, hai người điên cuồng ở bên nhau, hai người dưng an ủi tâm hồn và thể xác lẫn nhau.\n <br/>\n <br/>\n Đến hôm sau tỉnh dậy, cô rời đi trước, còn để lại một xấp tiền cho chàng trai bao đêm qua.\n <br/>\n <br/>\n Còn Phó Quân Tiêu hưởng thụ sự thỏa mãn tột cùng từ cô gái mèo hoang kia, thầm tiếc nuối vì cô là gái bán hoa.\n</div>\n",
        "rating_value": 4.6
    },
    "nam-than-kieu-ngao-o-nha-toi-noi-yeu-em-99-lan": {
        "ten_truyen": "nam-than-kieu-ngao-o-nha-toi-noi-yeu-em-99-lan",
        "link_truyen": "https://truyenfull.io/nam-than-kieu-ngao-o-nha-toi-noi-yeu-em-99-lan/",
        "ten_truyen_full": "Nam Thần Kiêu Ngạo Ở Nhà Tôi Nói Yêu Em 99 Lần",
        "tac_gia": "Diệp Phi Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện hay mở đầu khi anh đến nhà cô ở nhờ, không cẩn thận còn mượn luôn thân thể của cô ngủ một đêm.\n <br/>\n <br/>\n Từ đó về sau, cô liền bị anh dây dưa.... truyện ngôn tình bắt đầu từ đây.... cô cũng chẳng e lẹ, cùng anh dây dưa không dứt.\n <br/>\n <br/>\n Trước khi cưới, cô dùng mọi cách để bức hôn anh, sau khi cưới, cô tìm mọi cách làm như thế nào để có thể ly hôn với anh.\n <br/>\n <br/>\n \"Nam thần, tôi không cưới! Không cưới! Không cưới!\" Cuối cùng sau ba lần khi cô nói chuyện quan trọng, anh dứt khoát ném cho cô một tờ giấy thỏa thuận ly hôn.\n <br/>\n <br/>\n Vốn tưởng rằng cuối cùng cũng được giải thoát, nhưng không nghĩ rằng... Sau khi ly hôn, lúc nào anh cũng tiến vào phòng của cô, quấn lên người cô... Cô rốt cục cũng không thể nào nhịn được nữa mà hét lên: \"Chúng ta đã ly hôn!\"\n <br/>\n <br/>\n Anh bình tĩnh liếc mắt nhìn cô một cái, đem giấy thỏa thuận ly hôn ném đến trước mặt cô, phía trên ghi rõ ràng là: Xe thuộc về cô, nhà thuộc về cô, công ty thuộc về cô, con cái thuộc về cô, anh...cũng thuộc về cô? Hãy đọc Nam Thần Kiêu Ngạo Ở Nhà Tôi: Nói Yêu Em 99 Lần để khám phá tiếp phần dở dang về cuộc đời của họ nhé.\n</div>\n",
        "rating_value": 6.9
    },
    "vo-yeu-cung-cuc-cung-cua-tong-tai-da-tro-ve-297955": {
        "ten_truyen": "vo-yeu-cung-cuc-cung-cua-tong-tai-da-tro-ve-297955",
        "link_truyen": "https://truyenfull.io/vo-yeu-cung-cuc-cung-cua-tong-tai-da-tro-ve-297955/",
        "ten_truyen_full": "Vợ Yêu Cùng Cục Cưng Của Tổng Tài Đã Trở Về",
        "tac_gia": "Thiên Gỗ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Vũ Vân Hân\n </b>\n <br/>\n <br/>\n Vũ Vân Hân bối rối nhìn người đàn ông anh tuấn trước mặt.\n <br/>\n <br/>\n Thân hình cao ráo, với vóc dáng tỉ lệ vàng tam giác ngược hoàn hảo, thậm chí phần ngực vạm vỡ còn lớn gấp đôi cô ấy. Bàn tay rắn rỏi, đôi chân dài thẳng tắp. Ngay cả những ngón tay lộ rõ khớp xương sắc bén cũng đủ để trêu đùa cô say mê tới mức điên đảo thần hồn.\n <br/>\n <br/>\n Cho dù đó là khả năng điều khiển bằng khuôn mặt, điều khiến băng tay hay điêu khiến băng giọng nói.\n <br/>\n <br/>\n Người đàn ông trước mặt đều có tất cả.\n <br/>\n <br/>\n <strong>\n  Mục Lâm Kiên\n </strong>\n <br/>\n <br/>\n Mục Lâm Kiên lạnh lùng hỏi: “Có chuyện gì thế?”\n <br/>\n <br/>\n “Xin lỗi tổng giám đốc Mục, đột nhiên xe bị xịt lốp, anh đợi một chút, tôi sẽ bố trí một chiếc xe khác cho anh ngay”\n <br/>\n <br/>\n Chiếc siêu xe lên tới cả chục tỉ sao có thể bị xịt lốp dễ thế được.\n <br/>\n <br/>\n Tài xế xuống xe kiểm tra, phát hiện bánh xe bị một chiếc đỉnh cắm vào.\n <br/>\n <br/>\n “Tổng giám đốc Mục, chúng tôi nghỉ ngờ là do đứa bé ban nãy làm”\n <br/>\n <br/>\n Dù sao thì cả ngày hôm nay chẳng ai lại gần chiếc xe này cả.\n <br/>\n <br/>\n Mục Lâm Kiên thẹn quá hóa giận: “Tìm ngay đứa bé kia cho tôi, dứt khoát đòi bồi thường”\n</div>\n",
        "rating_value": 6.2
    },
    "cung-tong-tai-daddy-cung-chieu-me": {
        "ten_truyen": "cung-tong-tai-daddy-cung-chieu-me",
        "link_truyen": "https://truyenfull.io/cung-tong-tai-daddy-cung-chieu-me/",
        "ten_truyen_full": "Cùng Tổng Tài Daddy Cưng Chiều Mẹ",
        "tac_gia": "Song",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Tô Kim Thư, chúng ta dù gì cũng là chị em cùng cha khác mẹ. Chỉ cần cô thay tôi ngủ với tổng giám đốc Vương một đêm, tôi liền có thể gả vào nhà giàu rồi”\n <br/>\n <br/>\n \"Nếu như không phải do tổng giám đốc Vương yêu cầu phải là cô gái sạch sẽ thì chuyện tốt như thế này cũng không tới lượt cô đâu.”\n <br/>\n <br/>\n \"Nếu cô dám không đồng ý, tôi lập tức bảo cha cắt tiền viện phí của anh trai cô, rút máy thở ra để cho anh ta chờ chết. Cô tự mà liệu đi...”\n <br/>\n <br/>\n Tô Kim Thư đang đứng trước cửa phòng Suite tổng thống, bên tai vọng lại giọng nói của Tô Bích Xuân lúc nãy.\n <br/>\n <br/>\n Một vụ tai nạn xe, cô mất đi mẹ mình, người anh trai yêu thương cô nhất cũng trở thành một người thực vật.\n</div>\n",
        "rating_value": 7.7
    },
    "nuong-chieu-nam-lam-dau-dau": {
        "ten_truyen": "nuong-chieu-nam-lam-dau-dau",
        "link_truyen": "https://truyenfull.io/nuong-chieu-nam-lam-dau-dau/",
        "ten_truyen_full": "Nuông Chiều - Nam Lâm Đậu Đậu",
        "tac_gia": "Nam Lâm Đậu Đậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Editor: Moe\n <br/>\n <br/>\n Thể loại: Hiện đại, đô thị tình duyên, hoan hỷ oan gia, khế ước tình duyên, ngọt ngào, 1V1\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Lâm Hành Hành từng tuyên bố với Vu Đằng, anh cưới cô chỉ để tạm thời lừa gạt người lớn trong nhà.\n <br/>\n <br/>\n Mối quan hệ giữa cô và anh sẽ không vượt qua ranh giới của bản hợp đồng, cũng không bao giờ có chuyện đó xảy ra. Hết thời hạn là lập tức ly hôn, ai không ly hôn không phải người!\n <br/>\n <br/>\n Khi đến thời hạn kết thúc hợp đồng, Lâm đại thiếu gia đeo băng đô đứng dưới nhà của Vu Đằng, trên băng đô viết bốn chữ to “Anh không phải người”… Lúc này anh chỉ mong Vu Đằng liếc mắt nhìn mình một cái.\n <br/>\n <br/>\n Thiếu gia nhà họ Lâm luôn kiêu ngạo, tự phụ… Cuối cùng cũng lãnh giấy kết hôn vào sinh nhật tuổi 30. Vợ chưa cưới của anh là một phóng viên giải trí nho nhỏ, mới quen chưa được một tháng, nghe nói còn nhỏ hơn anh mười tuổi.\n <br/>\n <br/>\n Tin tức này vừa lọt ra ngoài, lập tức dấy lên một trận mưa rền gió dữ.\n <br/>\n <br/>\n Bạn bè thân thiết đều sôi nổi nói Lâm Hành Hành không phải người, chị dâu nhỏ vừa mới đủ tuổi kết hôn mà cũng có thể xuống tay.\n <br/>\n <br/>\n Lâm Hành Hành mở ra năm ngón tay rồi nhìn thoáng qua… chẳng lẽ rất khó xuống tay sao?\n</div>\n",
        "rating_value": 8.0
    }
}