{
    "anh-sang-thuan-khiet": {
        "ten_truyen": "anh-sang-thuan-khiet",
        "link_truyen": "https://truyenfull.io/anh-sang-thuan-khiet/",
        "ten_truyen_full": "Ánh Sáng Thuần Khiết",
        "tac_gia": "Dubhe Lin",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Làng quê chịu sự xâm chiếm của quỷ dữ, nhóm bạn sẽ làm gì để giữ thanh bình cho ngôi làng?\n <br/>\n Khi bạn được ban cho sức mạnh, nhưng lại là kẻ hướng nội, trầm tính và không ưa giao tiếp với nhiều người, bạn sẽ chọn sống cuộc đời lặng lẽ hay mong muốn trở thành một anh hùng. Câu chuyện xoay quanh cuộc sống của cô bạn thiếu niên khép mình tự ti, nhút nhát, được ban cho sức mạnh chiến đấu, dần dần thoát khỏi vỏ bọc của bản thân và có những người bạn đầu tiên...\n</div>\n",
        "rating_value": 10.0
    },
    "thap-nien-60-me-ke-co-nong-truong": {
        "ten_truyen": "thap-nien-60-me-ke-co-nong-truong",
        "link_truyen": "https://truyenfull.io/thap-nien-60-me-ke-co-nong-truong/",
        "ten_truyen_full": "Thập Niên 60 Mẹ Kế Có Nông Trường",
        "tac_gia": "Bổn Bổn Đích Cầu Cầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô gái Bổn Bổn tình cảm và hết lòng vì người khác. Một lần cô cứu một đứa trẻ suýt nữa bị xe tông và kết quả là cô đã xuyên không đến thập niên 60. Cuộc sống của cô không dễ dàng cô bị thiếu thốn những thứ cơ bản như đồ ăn và quần áo. Điều không may hơn nữa, cô gái tốt bụng này còn gả cho một người đàn ông có con riêng và trở thành mẹ kế của cả một gia đình đông con.\n <br/>\n <br/>\n Dù vậy, cô lại được may mắn khi sở hữu một trang trại bởi vì bất cứ thứ gì cũng có thể được tạo ra từ đó. Sau đó, cô chống lại những hành động độc ác của người chị dâu cùng sự giả tạo của những người trà xanh. Cô chiến đấu để bảo vệ chồng và nuôi sống các đứa con. Với công việc bận rộn, cô đã quên đi việc dựa vào nhan sắc của mình mà dựa vào thực lực trong công việc, và ngày càng trở nên giàu có và thịnh vượng.\n <br/>\n <br/>\n Suy cho cùng, câu chuyện “Bổn Bổn Đích Cầu Cầu” là một câu chuyện về một cô gái có tấm lòng nhân ái, cô đã dùng tất cả năng lực của mình để giúp đỡ mọi người và bảo vệ gia đình của mình.\n</div>\n",
        "rating_value": 6.3
    },
    "chang-re-nhat-duoc": {
        "ten_truyen": "chang-re-nhat-duoc",
        "link_truyen": "https://truyenfull.io/chang-re-nhat-duoc/",
        "ten_truyen_full": "Chàng Rể Nhặt Được",
        "tac_gia": "Đại Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một con người có thể chứa đựng bao nhiêu bí mật?\n <br/>\n <br/>\n Một cuộc sống đơn giản liệu có là quá đủ cho tâm hồn mất đi nhiều phần hơi thở?\n <br/>\n <br/>\n Một Bắc Cực lạnh giá liệu so với tâm chết thì cái nào đáng ở bên cạnh hơn?\n <br/>\n <br/>\n Cả câu chuyện mang nhiều sắc buồn của bộn bề tâm trạng. Bạn đọc lưu ý khi ngó qua!\n</div>\n",
        "rating_value": 6.3
    },
    "he-thong-ep-toi-lam-than-y": {
        "ten_truyen": "he-thong-ep-toi-lam-than-y",
        "link_truyen": "https://truyenfull.io/he-thong-ep-toi-lam-than-y/",
        "ten_truyen_full": "Hệ Thống Ép Tôi Làm Thần Y",
        "tac_gia": "Ký Thu Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mục Vân Đông là sinh viên của trường Đại học Y Trạm Hải, mà không ngờ lại bị ràng buộc với một hệ thống siêu cấp sinh mệnh. Với khả năng chữa bệnh mà chỉ đơn giản là vài cây kim vàng, anh trở thành một bác sĩ đầy trách nhiệm hoàn thành xuất sắc nhiều công việc như khám bệnh, kinh doanh hay điều tra theo yêu cầu của hệ thống.\n <br/>\n <br/>\n Tuy nhiên, sự ép buộc của hệ thống khiến Mục Vân Đông muốn tìm kiếm một hệ thống sinh mệnh khác và biên soạn hệ thống nhân viên khoa học kỹ thuật. Anh từng xoay sở giữa các gia tộc lớn và các thế lực lớn của Đông Phương Hoa Quốc, nhưng cuối cùng anh quyết định rời khỏi đó để bay đến hành tinh Cách Lôi Tư - nơi anh bắt đầu một con đường làm bác sĩ ngưu bức lập lòe mới và tiếp tục tìm kiếm những thách thức trong cuộc sống của mình.\n</div>\n",
        "rating_value": 5.0
    },
    "chua-lanh-cho-em": {
        "ten_truyen": "chua-lanh-cho-em",
        "link_truyen": "https://truyenfull.io/chua-lanh-cho-em/",
        "ten_truyen_full": "Chữa Lành Cho Em",
        "tac_gia": "Bunnie585",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bunnie585 đã viết truyện Chữa Lành Cho Em với nội dung về nữ luật sư Từ Linh Hoa, người luôn giữ khoảng cách với mọi người vì nỗi đau quá khứ của mình. Cô gặp được Ngôn Huễ Minh, người cũng từng bị tổn thương tâm lý và cả hai trở một mảnh ghép hoàn thiện cho nhau. Anh nói với cô rằng: \"Quá khứ trước kia của em không tốt, không sao cả bây giờ đã có anh cạnh em..\" Cả đời anh sẽ ở bên cô để chữa lành và giúp cô vượt qua nỗi đau.\n <br/>\n <br/>\n Nếu yêu thích thể loại ngôn tình, bạn có thể đọc thêm các tác phẩm như Nam Chính Bệnh Kiều Xin Đừng Yêu Tôi hoặc Cô Vợ Ẩn Hôn Của Lục Thiếu.\n</div>\n",
        "rating_value": 0.0
    },
    "thap-nien-90-xuyen-thanh-nhap-liem-su-o-huong-giang-huyen-hoc": {
        "ten_truyen": "thap-nien-90-xuyen-thanh-nhap-liem-su-o-huong-giang-huyen-hoc",
        "link_truyen": "https://truyenfull.io/thap-nien-90-xuyen-thanh-nhap-liem-su-o-huong-giang-huyen-hoc/",
        "ten_truyen_full": "Thập Niên 90 Xuyên Thành Nhập Liệm Sư Ở Hương Giang Huyền Học",
        "tac_gia": "Mộng Lang Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạch Trân Trân đã xuyên không trở thành Nhập Liệm sư tại một nhà tang lễ ở Hương Giang thập niên 90. Trước đó, cô đã chuyển nghề vì áp lực từ người thân. Nhưng bây giờ, cô lại tái hợp với niềm đam mê của mình.\n <br/>\n <br/>\n Với kỹ năng tuyệt vời việc khôi phục các thi thể nát bấy, Bạch Trân Trân giúp tất cả những người chết được diễn tả cuối cùng với hình dáng trước khi qua đời. Tuy nhiên, cô cũng phải trở thành người an ủi vong hồn của những người thân.\n <br/>\n <br/>\n Cô cần phải giữ bí mật tiền bạc của người chết, an ủi người thân và truyền cho họ những lời cuối cùng. Nhưng cô không muốn trở thành một người phải kiêm chức làm bà mo!\n <br/>\n <br/>\n Tác phẩm của Mộng Lang Vũ mang đến cho độc giả một câu chuyện hấp dẫn kết hợp cả những thể loại khác nhau, từ huyền huyễn, ngôn tình đến huyền học, linh dị thần quái. Bạn sẽ được chứng kiến cuộc phiêu lưu của Bạch Trân Trân trong thế giới tối tăm của người chết. Hãy cùng đọc và khám phá thế giới bên kia của Nhập Liệm sư!\n</div>\n",
        "rating_value": 7.2
    },
    "roi-vao-tay-em": {
        "ten_truyen": "roi-vao-tay-em",
        "link_truyen": "https://truyenfull.io/roi-vao-tay-em/",
        "ten_truyen_full": "Rơi Vào Tay Em",
        "tac_gia": "Nghê Đa Hỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: RƠI VÀO TAY EM\n <br/>\n <br/>\n Tác giả: Nghê Đa Hỉ\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, hiện đại, tình yêu, đô thị tình duyên, hào môn thế gia, ngọt, HE.\n <br/>\n <br/>\n Số chương: 56 chương + x ngoại truyện\n <br/>\n <br/>\n <b>\n  <i>\n   Giới thiệu vắn tắt:\n  </i>\n </b>\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Buổi chiều hôm đó, Khương Từ vì lạc đường nên vô tình đi vào sân nhà của Thẩm Thính Nam, nghe thấy anh đang nói chuyện với bạn, giọng điệu khinh thường, “Tôi có thể có ý kiến gì chứ, một người mồi chài lớn và một người mồi chài nhỏ*, nhìn đã thấy phiền.”\n <br/>\n <br/>\n <em>\n  (*Bản gốc là 捞女 lao nữ: thường chỉ những người phụ nữ từ bỏ phẩm giá của mình, đánh đổi thể xác và linh hồn để lấy tiền.)\n </em>\n <br/>\n <br/>\n “Ba tôi mấy năm nay càng già càng hồ đồ, trước khi dẫn người vào cửa cũng không biết điều tra lý lịch của người kia.”\n <br/>\n <br/>\n Năm đó Khương Từ vừa tròn mười tám tuổi, là thời điểm tâm tư nhạy cảm nhất, từ đó về sau, mỗi khi Thẩm Thính Nam ở nhà, cô đều ở trong phòng ngủ không ra ngoài, sợ chọc anh chán ghét.\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Lúc đầu Thẩm Thính Nam thực sự rất khó chịu với cô em gái hời Khương Từ này, nhưng sau một thời gian ở chung sớm chiều, anh phát hiện cô gái nhỏ không hề đáng ghét như anh tưởng, ngược lại còn rất đáng yêu.\n <br/>\n <br/>\n Nhưng anh không hiểu tại sao Khương Từ cứ trốn tránh anh, mỗi lần nói chuyện với anh chưa được ba câu đã cố gắng muốn đi.\n <br/>\n <br/>\n Bạn tốt cười giỡn nói: “Bình thường có phải cậu bắt nạt cô gái nhỏ người ta không?”\n <br/>\n <br/>\n Thẩm Thính Nam nói: “Tôi cũng không có bệnh, một người đàn ông giận dỗi với cô gái nhỏ làm gì.”\n <br/>\n <br/>\n 3.\n <br/>\n <br/>\n Năm Khương Từ học đại học năm tư, mối quan hệ giữa mẹ cô và chú Thẩm kết thúc, hai người chia tay trong hòa bình.\n <br/>\n <br/>\n Khương Từ không còn lý do tiếp tục ở lại nhà họ Thẩm nữa, cô rất nhanh đã chuyển ra ngoài.\n <br/>\n <br/>\n Tình cờ năm tư cô phải tìm việc làm, cô muốn về quê chăm sóc bà nội tuổi đã cao, thế là cô nộp hồ sơ xin việc ở Dung Thành quê cô.\n <br/>\n <br/>\n Gặp lại Thẩm Thính Nam đã là ba tháng sau.\n <br/>\n <br/>\n Đêm đó cô làm thêm giờ, lúc rời công ty luật đã là tám giờ tối.\n <br/>\n <br/>\n Nhìn thấy Thẩm Thính Nam đang dựa vào xe hút thuốc ở đối diện, cô nghi ngờ mình hoa mắt nhìn lầm.\n <br/>\n <br/>\n Cho đến khi Thẩm Thính Nam nhìn cô, ánh mắt hai người chạm nhau, nhịp tim cô bất giác chậm một nhịp.\n <br/>\n <br/>\n Sau khi sửng sốt mấy giây, cô đi đến trước mặt Thẩm Thính Nam, vẫn là Thẩm Thính Nam mở miệng trước, khóe môi nở nụ cười nói: “Chuyển đi cũng không chào tạm biệt tôi, ghét tôi như vậy à?”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Khinh thường nhất thời thoải mái, theo đuổi vợ thừa sống thiếu chết.\n <br/>\n <br/>\n HE, chênh lệch 7 tuổi.\n <br/>\n <br/>\n Chú thích: Trong lúc ba mẹ nam nữ chính yêu nhau, nam nữ chính không có tuyến tình cảm.\n <br/>\n <br/>\n Nhân vật chính: Khương Từ, Thẩm Thính Nam\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Bằng lòng rơi vào tay em.\n</div>\n",
        "rating_value": 8.3
    },
    "co-vo-bat-dac-di-cua-tham-tong-tai": {
        "ten_truyen": "co-vo-bat-dac-di-cua-tham-tong-tai",
        "link_truyen": "https://truyenfull.io/co-vo-bat-dac-di-cua-tham-tong-tai/",
        "ten_truyen_full": "Cô Vợ Bất Đắc Dĩ Của Thẩm Tổng Tài",
        "tac_gia": "Hoa Liễm Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Cô Vợ Bất Đắc Dĩ Của Thẩm Tổng Tài của tác giả Hoa Liễm Ngọc xoay quanh cuộc đời của Thẩm Cảnh Liên, người bị ép buộc phải kết hôn với một cô gái xa lạ mà anh chưa từng gặp mặt. Quyết định tránh xa người vợ bất đắc anh dọn ra ở một mình, nhưng không ngờ rằng cô lại trở thành người tình một đêm của anh. Chuyện tình ngang trái kéo dài đến vô tận, nhưng một ngày, sự thật phũ phàng đã được phơi bày, khiến anh phải đối mặt với việc tình một đêm của mình chính là người vợ bất đắc dĩ.\n <br/>\n <br/>\n Nếu bạn yêu thích truyện ngôn tình, hãy cùng đọc thêm Thiếu Gia Ăn Chơi Đừng Làm Phiền Tôi và Lưới Tình Của Hồ Ly Chiếm Hữu. Đón đọc những tình huống hấp dẫn và những giây phút lãng mạn, đầy cảm xúc nhé!\n</div>\n",
        "rating_value": 6.8
    },
    "thap-nien-80-tieu-ca-koi-va-me": {
        "ten_truyen": "thap-nien-80-tieu-ca-koi-va-me",
        "link_truyen": "https://truyenfull.io/thap-nien-80-tieu-ca-koi-va-me/",
        "ten_truyen_full": "Thập Niên 80 Tiểu Cá Koi Và Mẹ",
        "tac_gia": "Khương Ti Chử Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn tình hiện đại ngọt sủng xuyên thư với yếu tố làm giàu và niên đại văn.\n <br/>\n <br/>\n Văn án: Lâm Nhược được một gia đình xuyên sách nhận nuôi để mang lại may mắn, nhưng cô quyết định tìm kiếm ba mẹ ruột bằng sự nỗ lực và khôi trí nhớ. Trở về sau một thời gian dài, cô chứng kiến sự thăng tiến của mẹ ruột, một người phụ nữ ly hôn và lãnh đạo một công ty lớn.\n <br/>\n <br/>\n Chu Uyển Tâm, người mẹ ruột của Lâm Nhược, lúc đầu phản đối con gái tái hôn, cho rằng lấy chồng là con đường duy nhất của một phụ nữ mang thai. Tuy nhiên, sau đó, cô quyết định đổi đời bằng cách đi học đại học và gặp được một người đàn ông tốt bụng.\n <br/>\n <br/>\n Nhưng cuộc sống của họ không được suôn sẻ khi gia đình chàng trai phản đối việc kết hôn với một người li dị và có con. Dù vậy, cả hai quyết định đứng vững trước mọi trở ngại để tìm đến hạnh phúc.\n <br/>\n <br/>\n Tags: Ngọt văn, xuyên quá thời gian, sống lại, niên đại văn.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Chu Uyển Tâm, tình cảm, làm giàu, xuyên thư.\n <br/>\n <br/>\n Một câu giới thiệu: Lâm Nhược tìm đến ba mẹ ruột với sự nỗ lực của mình.\n <br/>\n <br/>\n Hãy tiếp tục đọc để khám phá cuộc sống của cô.\n</div>\n",
        "rating_value": 2.0
    },
    "tinh-dang-khac-vao-tim": {
        "ten_truyen": "tinh-dang-khac-vao-tim",
        "link_truyen": "https://truyenfull.io/tinh-dang-khac-vao-tim/",
        "ten_truyen_full": "Tình Đắng Khắc Vào Tim",
        "tac_gia": "Triệu Song Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ông Hà qua đời năm Hà Nhược Liên 15 tuổi, mẹ cô quyết định không đi thêm bước nữa mà một mình nuôi dạy con gái khôn lớn.\n <br/>\n <br/>\n Do gia đình còn nhiều khó khăn nên cô vừa học, vừa làm ở một nhà hàng. Những giây phút đầu tiên chạm mặt, thiếu gia Dịch Kính Nam đã đắm say, đêm về thao thức nhớ nhung và âm thầm theo đuổi.\n <br/>\n <br/>\n Hà Nhược Liên cũng yếu lòng như bao nhiêu cô gái ngoài kia, được quan tâm, nói lời mật ngọt, dù trái tim của cô bằng sỏi đá cũng có ngày rung động.\n <br/>\n <br/>\n Cả hai lén lút yêu nhau được nửa năm, dự định sẽ công khai với gia đình khi cô tốt nghiệp đại học. Nhưng rồi biến cố ập đến, Dịch Kính Nam gặp tai nạn giao thông nghiêm trọng. Lợi dụng thời cơ đó, bà Dịch đã ủ mưu chia rẻ tình cảm, buộc Hà Nhược Liên phải chia tay với anh.\n <br/>\n <br/>\n Chuyện tình đứt đoạn giữa đường, sau hai năm gặp lại, hiểu lầm năm đó chồng chất hiểu lầm hiện tại, mối tình vốn dĩ dang dở liệu có thể hàn gắn.....?\n</div>\n",
        "rating_value": 7.8
    },
    "xuyen-qua-nam-mat-mua-mang-theo-he-thong-duong-nhai-con": {
        "ten_truyen": "xuyen-qua-nam-mat-mua-mang-theo-he-thong-duong-nhai-con",
        "link_truyen": "https://truyenfull.io/xuyen-qua-nam-mat-mua-mang-theo-he-thong-duong-nhai-con/",
        "ten_truyen_full": "Xuyên Qua Năm Mất Mùa Mang Theo Hệ Thống Dưỡng Nhãi Con",
        "tac_gia": "Tiểu Hi Đích Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  [ làm ruộng + sảng văn + hệ thống + manh bảo ]\n </b>\n <br/>\n <br/>\n <b>\n  <i>\n   Nhóm dịch: Tiểu Mộc\n  </i>\n </b>\n <br/>\n <br/>\n <b>\n  <i>\n   Văn án:\n  </i>\n </b>\n <br/>\n <br/>\n 【 làm ruộng + sảng văn + hệ thống + manh bảo 】\n <br/>\n <br/>\n Khương Linh độc thân từ trong bụng mẹ ba mươi năm, đánh chết cũng chưa nghĩ đến bản thân vừa mở mắt đã xuyên qua một nơi tên là thôn Lục gia vào thời buổi thiên tai đói kém.\n <br/>\n <br/>\n Đối mặt với cả nhà cực phẩm trọng nam khinh nữ, Khương Linh cuối cùng lựa chọn hòa li mang theo bọn nhỏ thoát khỏi bể khổ, bắt đầu lại cuộc sống.\n <br/>\n <br/>\n Có thêm hệ thống thương thành càng làm cho Khương Linh liều lĩnh hành động hơn, khoai tây nghiền, nước bạc hà, băng vệ sinh, son môi……\n <br/>\n <br/>\n Những đồ vật không thuộc về niên đại này lần lượt bị Khương Linh nghiên cứu phát minh ra, tiểu tức phụ yếu đuối lắc mình biến hoá thành lão đại thương nghiệp.\n <br/>\n <br/>\n Nạn hạn hán, nạn sâu bệnh, ôn dịch……\n <br/>\n <br/>\n Nghe tới thiên tai liền sợ vỡ mật nhưng Khương Linh vẫn có thể giải quyết từng cái một, thành công biến nguy thành an.\n <br/>\n <br/>\n Đến lúc này, danh tiếng kỳ nữ tử Khương thị truyền khắp mỗi một góc.\n</div>\n",
        "rating_value": 10.0
    },
    "em-khong-thich-lam-em-gai-anh": {
        "ten_truyen": "em-khong-thich-lam-em-gai-anh",
        "link_truyen": "https://truyenfull.io/em-khong-thich-lam-em-gai-anh/",
        "ten_truyen_full": "Em Không Thích Làm Em Gái Anh!",
        "tac_gia": "LilyHouSe",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nữ chính: Tạ Thư Nhiên\n <br/>\n Nam chính: Tạ Bắc Thần\n <br/>\n (không phải anh em ruột)\n <br/>\n “Tạ Bắc Thần…”\n <br/>\n “Ừm.”\n <br/>\n Anh khẽ đáp lại cô.\n <br/>\n “Sao anh không ôm em?”\n <br/>\n Lại là yêu cầu này, nhưng lần này, anh muốn chủ động. Dù sao cô cũng sẽ không nhớ gì khi cơn say đi qua mà! Chỉ cần anh nhớ là được rồi!\n <br/>\n Người đàn ông nhẹ nhàng gỡ cánh tay mềm mại đang quấn lên eo mình rồi xoay người lại, ánh mắt thâm tình nhìn cô gái nhỏ. Cô ấy cũng ngước lên nhìn anh.\n <br/>\n Dưới ánh trăng sáng, gương mặt vì hơi men mà đỏ lựng như được nhuốm thêm màu lãng mạn, nhưng lại càng giống như một loại thuốc mê khiến anh quên hết mọi thứ, trong mắt chỉ còn cô. Anh khom người xuống, mạnh mẽ ôm lấy cô gái vào lòng, bàn tay to lớn đỡ lấy tấm lưng mảnh mai như có như không mà tạo thành một lồng giam bằng xương bằng thịt, giam hãm lấy cô trong chính bản thân mình.\n</div>\n",
        "rating_value": 5.2
    },
    "thanh-xuan-cua-toi-la-cau-ay": {
        "ten_truyen": "thanh-xuan-cua-toi-la-cau-ay",
        "link_truyen": "https://truyenfull.io/thanh-xuan-cua-toi-la-cau-ay/",
        "ten_truyen_full": "Thanh Xuân Của Tôi Là Cậu Ấy",
        "tac_gia": "Chương Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong truyện Thanh Xuân Của Tôi Là Cậu Ấy của tác giả Chương Tử, từng kỉ niệm trong thanh xuân đều đánh dấu bởi những người quan trọng trong cuộc đời chúng ta. Cho dù là những kỉ niệm vui hay buồn, những người ấy luôn làm cho nó trở nên biệt và đáng nhớ hơn bao giờ hết.\n <br/>\n <br/>\n Trong câu chuyện, Tiểu Vy và Quách Phong cũng là những người ấy. Phong đến đón Vy đi học mỗi sáng trên chiếc xe máy điện lam xanh, như một thói quen trong hơn 15 năm qua. Vy đôi khi khiến Phong phải đợi, nhưng cả hai vẫn luôn gắn bó với nhau.\n <br/>\n <br/>\n \"Đến khi cậu lấy chồng thì tôi sẽ thôi gọi Bánh Bao đến đón cậu ha ha!\"\n <br/>\n <br/>\n Nếu bạn yêu thích truyện ngôn tình, hãy đọc thêm Vợ Cũ Không Dễ Đối Phó hoặc Binh Vương Và Bảy Chị Gái Cực Phẩm. Hãy tiếp tục đọc để khám phá thêm câu chuyện của Tiểu Vy và Quách Phong!\n</div>\n",
        "rating_value": 9.0
    },
    "xuyen-ve-tn80-ga-cho-chu-trai-heo-tro-thanh-me-ke-xinh-dep-nuoi-con": {
        "ten_truyen": "xuyen-ve-tn80-ga-cho-chu-trai-heo-tro-thanh-me-ke-xinh-dep-nuoi-con",
        "link_truyen": "https://truyenfull.io/xuyen-ve-tn80-ga-cho-chu-trai-heo-tro-thanh-me-ke-xinh-dep-nuoi-con/",
        "ten_truyen_full": "Xuyên Về Tn80 Gả Cho Chủ Trại Heo Trở Thành Mẹ Kế Xinh Đẹp Nuôi Con",
        "tac_gia": "Sai Sai Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sau khi xuyên không đến nông trại TN80, nhân vật chính đã phải đối mặt với một tình huống khó xử - gả cho trại heo trở thành mẹ kế của con của anh ta.\n <br/>\n <br/>\n Tuy nhiên, cuộc đời của nhân vật chính không chỉ vừa kết thúc ở đó.\n <br/>\n <br/>\n Cô sẽ trải qua những thử thách khác nhau trong cuộc sống mới của mình, nơi mà đầy rẫy những bất ngờ và cảm xúc khó tả.\n <br/>\n <br/>\n Liệu cô có thể vượt qua trở ngại đó và sống hạnh phúc với người chồng mới của mình?\n</div>\n",
        "rating_value": 7.9
    },
    "huong-gio-mua-ha": {
        "ten_truyen": "huong-gio-mua-ha",
        "link_truyen": "https://truyenfull.io/huong-gio-mua-ha/",
        "ten_truyen_full": "Hương Gió Mùa Hạ",
        "tac_gia": "Tuệ Ngọc Nghiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu truyện Hương Gió Mùa Hạ - một truyện teen đầy cảm xúc với thể loại đô thị và ngôn tình. Truyện kể về Hứa Ninh, một cô gái ít nói, ngại giao tiếp đã chuyển đến nơi ở mới cùng gia đình. Cô phải đối mặt với môi trường lạ, cả trường lớp và bạn bè mới. Ngoài ra, mẹ cô lại cưng chiều con trai đến mức đánh đập cô trước mặt mọi người, khiến cô rất xấu hổ và tủi thân. Tuy nhiên, nhờ sự khó khăn đó, cô đã tìm được một số người bạn mới.\n <br/>\n <br/>\n Nếu bạn là fan của truyện ngôn tình, hãy đọc thêm các tác phẩm khác như Em Thua Bạn Thân Anh Rồi hoặc Chinh Phục Đối Thủ Đến Nghiện.\n</div>\n",
        "rating_value": 10.0
    },
    "cuoi-cung-van-bo-lo-nhau": {
        "ten_truyen": "cuoi-cung-van-bo-lo-nhau",
        "link_truyen": "https://truyenfull.io/cuoi-cung-van-bo-lo-nhau/",
        "ten_truyen_full": "Cuối Cùng Vẫn Bỏ Lỡ Nhau",
        "tac_gia": "Tranh Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Khi ta 5 tuổi, ta như là cái đuôi nhỏ của hắn, theo sau hắn suốt ngày gọi ca ca. Mỗi lần ta như vậy, hắn lại yêu chiều nhìn ta, điểm nhẹ mũi ta, nói ta là nha đầu ngốc. Khi ta 15 tuổi, ta vẫn như cái đuôi nhỏ chạy theo hắn, vẫn như cũ gọi hắn là ca ca. Hắn nhìn ta, hắn vẫn là hắn, lại không còn là ca ca sủng ái ta năm xưa nữa rồi. Khi ta 20 tuổi, hắn dẫn binh ra trận, ta ở lại, bị ép thành hôn cùng thái tử. Ta viết thư cho hắn: “Ca ca, ta muốn gọi huynh là ca ca, nhưng lại không muốn huynh là ca ca của ta nữa…”. Nhưng ta đợi đến khi cúi đầu bái đường, vẫn không thấy hắn đâu.\n</div>\n",
        "rating_value": 8.0
    },
    "phac-tong-sung-hanh-co-nhoc-vo-tam": {
        "ten_truyen": "phac-tong-sung-hanh-co-nhoc-vo-tam",
        "link_truyen": "https://truyenfull.io/phac-tong-sung-hanh-co-nhoc-vo-tam/",
        "ten_truyen_full": "Phác Tổng Sủng Hạnh Cô Nhóc Vô Tâm",
        "tac_gia": "Khiết Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Phác Triết Lực - doanh nhân, người đứng đầu tập đoàn đầu tư thương mại có tiếng xứ M, gây dựng cơ nghiệp từ năng lực bản thân.\n <br/>\n Dao Khả Di - nàng sinh viên của trường đại học có tiếng, theo học chuyên ngành quản trị kinh doanh.\n <br/>\n Yêu từ cái nhìn đầu tiên - cụm từ để nói về tình yêu của chàng trai ba hai tuổi xuân dành cho cô gái vừa tròn tuổi đôi mươi. Mối tình sét đánh này sẽ đi về đâu, mời quý độc giả cùng theo dõi hành trình của cặp đôi tuổi lệch này nhé!\n</div>\n",
        "rating_value": 10.0
    },
    "100-ngay-cua-do-bien-thai-caca": {
        "ten_truyen": "100-ngay-cua-do-bien-thai-caca",
        "link_truyen": "https://truyenfull.io/100-ngay-cua-do-bien-thai-caca/",
        "ten_truyen_full": "100 Ngày Cưa Đổ Biến Thái Caca",
        "tac_gia": "Tạp Nham",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang theo dõi câu chuyện tuyệt vời của Tạp Nham - 100 Ngày Cưa Đổ Biến Thái Caca. Cô bất ngờ rơi vào một lỗ hổng và xuyên qua một thế giới khác. Ở đó, cô và anh trở thành duy nhất can dự đến nơi lạ này và nương lẫn nhau. Họ dần phát triển tình cảm với nhau.\n <br/>\n <br/>\n Sau khi tìm đường trở về thế giới hiện tại của họ, cô muốn tìm lại người mình yêu, nhưng anh lại không nhớ cô. Cô quyết định đưa ra điều kiện: \"Hãy cho tôi 100 ngày. Nếu không thể khiến anh cảm động, tôi sẽ biến mất mãi mãi.\"\n <br/>\n <br/>\n Tuy cô có vẻ cứng đầu và si tình, nhưng anh lại là một kẻ bệnh hoạn, và vẫn cố gắng giữ trí đứng đắn trước cô. Nhiếp Thái Ngôn đã cố gắng trở thành một người bình thường để ở gần cô.\n <br/>\n <br/>\n Nếu bạn là một fan ngôn tình đích thực, hãy đọc thêm các câu chuyện khác như Vợ Cũ Hóa Tình Nhân hoặc Tổng Tài Anh Tàn Nhẫn Quá Rồi.\n</div>\n",
        "rating_value": 6.8
    },
    "chi-day-xuyen-thanh-ho-con-nuoi-boss-phan-dien-xuyen-sach": {
        "ten_truyen": "chi-day-xuyen-thanh-ho-con-nuoi-boss-phan-dien-xuyen-sach",
        "link_truyen": "https://truyenfull.io/chi-day-xuyen-thanh-ho-con-nuoi-boss-phan-dien-xuyen-sach/",
        "ten_truyen_full": "Chị Đây Xuyên Thành Hổ Con Nuôi Boss Phản Diện Xuyên Sách",
        "tac_gia": "Bá Đạo Chủng Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Khi Kiều Nghệ tỉnh dậy, cô phát hiện mình đã xuyên đến ngày tận thế, hơn nữa còn trở thành một bé hổ con vừa mới sinh không bao lâu, mà hổ mẹ thì biến đâu mất không thấy tăm hơi.\n <br/>\n <br/>\n Bây giờ Kiều Nghệ bối rối quá, trước mặt có zombie đang nhìn chằm chằm vào cô, sau lưng thì có người sống sót thèm muốn cô.\n <br/>\n <br/>\n Cũng may lúc mới tới đây cô đã thức tỉnh được dị năng phòng thủ level max. Cuộc sống của Kiều Nghệ ở tận thế, chính là dựa vào dị năng này mà như cá gặp nước.\n <br/>\n <br/>\n Một ngày nọ, cô nhặt được một người đàn ông, rồi bắt đầu sau đó là chuỗi ngày nuôi dưỡng và bảo vệ anh.\n <br/>\n <br/>\n Nhưng thời gian trôi qua, Kiều Nghệ phát hiện ra rằng người đàn ông này hóa ra là trùm phản diện siêu siêu ác trong tiểu thuyết tận thế!  (*⊙_⊙)\n <br/>\n <br/>\n Trong sách, trùm phản diện hắc hóa và hủy diệt thế giới!\n <br/>\n <br/>\n Kiều Nghệ nhìn người đàn ông tương lai sẽ trở thành trùm phản diện, bèn dụi cái đầu tròn trịa của mình vào lòng bàn tay anh.\n <br/>\n <br/>\n Grào, cho anh sờ sờ nà, đừng phá hủy thế giới nha hu hu hu!\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Người vừa hủy diệt thế giới là Thẩm Chi Hủ mở mắt ra, phát hiện bản thân không những đã được sống lại mà còn quay trở về thời gian trước khi bị anh bắt làm thí nghiệm.\n <br/>\n <br/>\n Dựa theo quỹ đạo ban đầu, anh sẽ bị đồng đội bỏ rơi khi lên cơn sốt, sau đó được đưa về viện nghiên cứu.\n <br/>\n <br/>\n Chỉ là mọi chuyện đều không có xảy ra, anh vẫn bị sốt nhưng đã được cứu bởi một bé hổ con trông có vẻ còn chưa cai sữa.\n <br/>\n <br/>\n Bé hổ con này đần thôi rồi luôn, lúc nào cũng thèm những món ăn không có trong chế độ ăn của ẻm, nhưng ẻm cũng rất đáng yêu, luôn kêu gầm gừ rồi dụi cái đầu tròn trịa vào người anh.\n <br/>\n <br/>\n Thời gian trôi qua, Thẩm Chi Hủ luôn tự hỏi kiếp trước nếu anh gặp được bé hổ con này thì liệu mọi chuyện có khác đi không?\n <br/>\n <br/>\n Mà kiếp này anh có bé hổ bên cạnh, cảm thấy… Thế giới cũng không đến nỗi tuyệt vọng như vậy nhỉ…\n <br/>\n <br/>\n Nhắc nhở:\n <br/>\n <br/>\n Nhân vật nam chính lên sàn hơi bị chậm, chú ý trước khi nhảy hố.\n</div>\n",
        "rating_value": 8.3
    },
    "mau-xuyen-nam-than-nha-ben-khong-binh-thuong": {
        "ten_truyen": "mau-xuyen-nam-than-nha-ben-khong-binh-thuong",
        "link_truyen": "https://truyenfull.io/mau-xuyen-nam-than-nha-ben-khong-binh-thuong/",
        "ten_truyen_full": "Mau Xuyên Nam Thần Nhà Bên Không Bình Thường!",
        "tac_gia": "Phong Vân Linh Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạch Hoài bị cha mẹ đối xử tồi tệ, họ thậm chí còn muốn moi tim cô để cứu lấy anh trai.\n <br/>\n <br/>\n Thân ảnh nhỏ bé của người con gái vừa tròn 19 bị cưỡng ép kéo lên bàn phẫu thuật, bọn chúng còn không cho cô dùng thuốc mê, chúng chạm đầu lưỡi dao lạnh lẽo lên lồng ngực Bạch Hoài, đôi tay ghê tởm đó chạm đến khoang tim cô.\n <br/>\n <br/>\n Bạch Hoài thoi thóp, tầm nhìn dần tối đi.\n <br/>\n <br/>\n Vào ngày tròn 19 tuổi, cô chết trên bàn phẫu thuật lạnh lẽo.\n <br/>\n <br/>\n Vốn nghĩ cuộc sống chỉ có thế, nhưng Bạch Hoài vô tình được hệ thống tìm thấy và lựa chọn khế ước với cô.\n <br/>\n <br/>\n Nhiệm vụ của cô là giúp nguyên chủ hoàn thành tâm nguyện của họ.\n <br/>\n <br/>\n Bạch Hoài chấp nhận, cô muốn sống, cô muốn tồn tại.\n <br/>\n <br/>\n Người con gái mang trong mình con tim đầy vết thương cùng nhưng vết sẹo chắp vá ấy lại tìm được hạnh phúc của riêng mình.\n <br/>\n <br/>\n Liệu cô có mở rộng lòng mình đón nhận người đó không?\n <br/>\n <br/>\n Liệu có còn đủ khả năng yêu thương một ai đó?\n <br/>\n <br/>\n \" Hãy để anh cùng em yêu thương chính mình.\"\n <br/>\n <br/>\n Bạch Hoài:\" Anh sẽ chết, nếu dám phản bội tôi.\"\n <br/>\n <br/>\n \"Được, nghe em.\"\n</div>\n",
        "rating_value": 5.7
    },
    "lam-thiepdang-thiep": {
        "ten_truyen": "lam-thiepdang-thiep",
        "link_truyen": "https://truyenfull.io/lam-thiepdang-thiep/",
        "ten_truyen_full": "Làm Thiếp/Dắng Thiếp",
        "tac_gia": "Thừa Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Edit: Hoài Cát\n <br/>\n <br/>\n Beta: Voicoi ( đến chương 37)\n <br/>\n <br/>\n Hán Việt: Dắng thiếp\n <br/>\n <br/>\n Tác giả: Thừa Lưu\n <br/>\n <br/>\n Số chương: 137\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cổ đại, HE, Tình cảm, Ngọt sủng, Trạch đấu, Cung đình hầu tước, Kim bài đề cử????, Ngân bài đề cử????\n <br/>\n <br/>\n *Giải thích tên truyện: Dắng thiếp thường là chị, em gái hoặc cháu gái của vị chính thê, khi chính thê gả thì họ cùng gả theo, nên gọi là \"bồi dắng\". Và hơn hết vị thế của \"dắng thiếp\" thường lớn hơn hơn các thiếp thất bình thường khác. ( Nguồn Liên Ngoạ Gia.)\n <br/>\n <br/>\n Giới Thiệu:\n <br/>\n <br/>\n Bởi vì chỉ là thứ nữ, nàng được khiêng vào vương phủ xem như hồi môn của đại tỷ, trở thành thiếp theo hầu gả.\n <br/>\n <br/>\n Ninh Vương tính tình tàn bạo, ngược lại vẻ ngoài tuyệt sắc của Chi Chi lại giống như bùa đòi mạng.\n <br/>\n <br/>\n Vì để giữ mạng, nàng tâm cơ tốn sức đeo bám thái tử tôn quý. Còn khiến cho thái tử cảm thấy nàng trong sạch vô tội.\n <br/>\n <br/>\n Nghe đồn thái tử điện hạ thân phận tôn quý, lãnh đạm lại biết kiềm chế.\n <br/>\n <br/>\n Khi chân tướng sự thật lộ ra, hắn vuốt khuôn mặt non mịn  xinh đẹp của Chi Chi: \"Nàng dám lừa gạt cô?\"\n <br/>\n <br/>\n Chi Chi chống nạnh: \"Ta lừa ngài đó, thì sao nào?\"\n <br/>\n <br/>\n Thái tử: \".......\"\n <br/>\n <br/>\n Tag: Yêu sâu sắc, ông trời tác hợp, Ngọt văn Sảng văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Cố Chi, Thẩm Cảnh Quân┃ vai phụ: ┃ cái khác:\n</div>\n",
        "rating_value": 10.0
    },
    "nu-ton-chi-nuong-chieu-quan-hau": {
        "ten_truyen": "nu-ton-chi-nuong-chieu-quan-hau",
        "link_truyen": "https://truyenfull.io/nu-ton-chi-nuong-chieu-quan-hau/",
        "ten_truyen_full": "Nữ Tôn Chi Nuông Chiều Quân Hậu",
        "tac_gia": "Bàn Quất Bất Bàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác Phẩm: Trọng Sinh Chi Nuông Chiều Quân Hậu.\n <br/>\n <br/>\n Tác Giả: Bàn Quất Bất Bàn\n <br/>\n <br/>\n Editor: Cây Mía Ngon Ngọt\n <br/>\n <br/>\n Số Chương: 51\n <br/>\n <br/>\n Thể loại: Nữ tôn, Cổ Đại, Trọng Sinh, Song Khiết,\n <br/>\n <br/>\n Sinh Tử, Cung Đình Hầu Tước, 1v1\n <br/>\n <br/>\n Địch quốc tiểu hoàng tử  x  nữ hoàng tàn bạo\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Diệp Kỷ Đường nữ hoàng của Tây Vân Quốc tính tình tàn bạo, triều thần chỉ cần vô ý một chút thì liền có thể mất mạng, Diệp Kỷ Đường còn có một sở thích đó chính là Đông chinh Tây chiến, Tây Vân Quốc được nàng dẫn dắt bao lâu nay đã san bằng hết toà thành trì này rồi đến toà thành trì khác.\n <br/>\n <br/>\n Chính vì nguyên nhân đó nên đích thân Nữ hoàng của Bắc Thần đã viết thư cầu hoà, sau đó còn tặng kèm theo một tiểu hoàng tử đến để hoà thân. Vào ngày đại hôn, không ít triều thần đều xôn xao bàn luận về việc không biết tiểu hoàng tử kia sẽ sống được bao lâu ở chổ của Hoàng thượng, nhưng lại càng không biết rằng ở nơi hôn phòng kia...\n <br/>\n <br/>\n Ánh mắt sáng rực của Diệp Kỷ Đường nhìn chằm chằm vào người trước mặt, làm tiểu hoàng tử đang ngồi ngay ngắn trước giường kia không ngừng run rẫy, cây quạt trong tay cũng suýt chút nữa cầm không xong, đôi mắt rưng rưng, sợ hãi nói:\n <br/>\n <br/>\n \"Thỉnh vương thượng thương tiếc\"\n <br/>\n <br/>\n Diệp Kỷ Đường đem người ôm vào lòng, chôn mặt xuống cổ của tiểu hoàng tử, ngửi mùi hương thanh mát trên người hắn, khàn giọng nói\" Đừng sợ, ngươi là Phượng hậu của trẫm\"\n <br/>\n <br/>\n Sống lại một đời, làm nhiều chuyện như vậy chính là muốn một lần nữa có thể đem hắn ôm chặt vào lòng.\n <br/>\n <br/>\n 1. Nữ chủ trọng sinh\n <br/>\n <br/>\n 2. Ngọt ngào luyến ái\n <br/>\n <br/>\n 3. Nam sinh con\n</div>\n",
        "rating_value": 7.1
    },
    "truoc-nha-qua-phu-lam-dao-hoa": {
        "ten_truyen": "truoc-nha-qua-phu-lam-dao-hoa",
        "link_truyen": "https://truyenfull.io/truoc-nha-qua-phu-lam-dao-hoa/",
        "ten_truyen_full": "Trước Nhà Quả Phụ Lắm Đào Hoa",
        "tac_gia": "Bạch Lộ Thành Song",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang theo dõi câu chuyện Trước Nhà Quả Phụ Lắm Đào Hoa của tác giả Bạch Lộ Thành Song, trong đó Thẩm Mỹ Ảnh đang trải qua một cuộc sống vô cùng khó khăn và đen tối. Sau khi vừa mới kết hôn, Thẩm Mỹ Ảnh đã gặp phải tai và trở thành quả phụ. Gia đình cô đàn áp và âm mưu đối với cô, đặc biệt là mẹ chồng thông minh muốn gả cô cho một người họ hàng xa lạ là Yến vương đã nửa trăm tuổi.\n <br/>\n <br/>\n Mặc dù không hạnh phúc với cuộc hôn nhân nhưng Thẩm Mỹ Ảnh không phản đối và nhẫn nhịn, chỉ mong sống một cuộc sống bình yên. Tuy nhiên, cuộc đời cô lại không suôn sẻ khi vào ngày đại hôn, cô phát hiện người nằm bên cạnh mình lại là một chàng trai trẻ hơn rất nhiều. Điều đó khiến cô lo lắng và sợ hãi về tương lai.\n <br/>\n <br/>\n Trong khi đó, Tống Lương Thần, một vị quý tộc may mắn, được sinh ra trong một gia đình giàu có, được môi trường xung quanh bao quanh bởi những người đẹp. Hơn nữa, anh còn may mắn có cơ hội đính hôn với người mà anh yêu thương và được gia đình chiều chuộng. Nhưng khi anh tỉnh dậy, anh phát hiện người mà mình đính hôn lại là một cô gái xa lạ.\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại ngôn tình, hãy đọc thêm các tác phẩm khác như Tổng Tài Bá Đạo Và Cô Vợ Nhỏ hoặc Bạn Trai Cũ Mỗi Ngày Đều Muốn Theo Đuổi Tôi. Chúc bạn đọc truyện vui vẻ!\n</div>\n",
        "rating_value": 8.5
    },
    "xuyen-sach-sau-khi-hoan-doi-than-the-voi-ma-ton": {
        "ten_truyen": "xuyen-sach-sau-khi-hoan-doi-than-the-voi-ma-ton",
        "link_truyen": "https://truyenfull.io/xuyen-sach-sau-khi-hoan-doi-than-the-voi-ma-ton/",
        "ten_truyen_full": "Xuyên Sách Sau Khi Hoán Đổi Thân Thể Với Ma Tôn",
        "tac_gia": "Cam Li",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên Truyện: Sau Khi Hoán Đổi Thân Thể Với Ma Tôn\n <br/>\n <br/>\n Tác Giả: Cam Li\n <br/>\n <br/>\n Số Chương: 106 chương\n <br/>\n <br/>\n Thể Loại: Ngôn Tình, Cổ đại, Hài hước\n <br/>\n <br/>\n Editor: Ji Ji (@Jiang0162) + Beta-er: Yui (@Yui0170)\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Tạ Vi Ninh xuyên vào vai nữ phụ ác độc làm bia đỡ đạn trong một quyển sách tiên hiệp xưa.\n <br/>\n <br/>\n Nguyên chủ là nữ nhi của Tiên Đế, yêu thầm nam chủ căm hận nữ chủ, không chỉ không thích tu luyện pháp thuật mà còn một lòng tranh giành tình cảm đoạt quyền thế với nữ chủ, bị mọi người ghét bỏ.\n <br/>\n <br/>\n Để thu hút sự chú ý của nam chủ, còn chủ động xin đi thảo phạt Ma Tôn, lại bị đánh cho sống dở chết dở, ma khí ăn mòn thân thể, khuôn mặt bị hủy, tu vi hoàn toàn tổn hại.\n <br/>\n <br/>\n Nàng vừa mở mắt, chính là cảnh tượng nguyên chủ dẫn theo một đội ngũ, tự cho là đúng mà tiến đến vùng Ma giới đối đầu với đám người Ma Tôn, bọn Ma tu đang tiến thẳng đến giáp mặt.\n <br/>\n <br/>\n Tạ Vi Ninh:......\n <br/>\n <br/>\n Xuyên qua đã muộn, mệnh pháo hôi lại không tốt, còn chơi cái gì nữa? Không chơi.\n <br/>\n <br/>\n Nàng chọn nằm yên tại chỗ chờ chết.\n <br/>\n <br/>\n Kết quả, trời đột nhiên giáng thiên lôi màu tím.\n <br/>\n <br/>\n Lúc tỉnh lại, trời đất đều thay đổi!\n</div>\n",
        "rating_value": 9.5
    },
    "de-de-cua-ta-trao-doi-linh-hon-voi-thai-tu": {
        "ten_truyen": "de-de-cua-ta-trao-doi-linh-hon-voi-thai-tu",
        "link_truyen": "https://truyenfull.io/de-de-cua-ta-trao-doi-linh-hon-voi-thai-tu/",
        "ten_truyen_full": "Đệ Đệ Của Ta Tráo Đổi Linh Hồn Với Thái Tử",
        "tac_gia": "Nhan Huyễn Khanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Những nữ tử thế gia đại tộc, dung mạo muôn hình muôn vẻ, dáng vẻ uyển chuyển yêu kiều. Các nàng, người thì tôn quý ưu nhã, người thì đọc đủ loại thi thư, cũng có người tinh thông vũ kỹ.\n <br/>\n <br/>\n Nhưng trong mắt trưởng bối gia tộc, các nàng chẳng qua cũng chỉ là quân cờ có thể khiến cho gia tộc càng thêm phồn vinh mà thôi.\n <br/>\n <br/>\n Trong những quý nữ này, cháu gái trưởng dòng chính của phủ Hộ Quốc Công - Sở Ngọc Lang càng nổi bật hơn cả. Nàng có dung mạo tuyệt sắc nhất, khiến người nhìn thấy mà quên phàm tục.\n <br/>\n <br/>\n Sở Ngọc Lang đẹp bao nhiêu thì tâm cơ cũng thâm trầm bấy nhiêu.\n <br/>\n <br/>\n Trong buổi gia yến tông tộc Sở gia, tam đường muội và biểu muội dòng bên có ý đồ hãm hại Sở Ngọc Lang.\n <br/>\n <br/>\n Nàng chỉ cười một cái ôn tồn châm ngòi hai câu, sau khi về nhà, tổ mẫu lập tức đưa đường muội vào đạo quán.\n <br/>\n <br/>\n Trong buổi cung yến, có người mưu đồ thả sâu độc cắn nàng. Nàng chỉ hơi nhíu mày, lấy tay đè ngực. Không cần lên tiếng thản nhiên liếc mắt đã dẫn đường cho người vây xem khiển trách cô nương có ý đồ làm nàng bị thương, huỷ danh dự của người ta.\n <br/>\n <br/>\n Chỉ có một người, không bị mê hoặc, còn vạch trần kỹ xảo của nàng ngay tại chỗ, sỉ nhục nàng.\n <br/>\n <br/>\n Nhi tử thứ sáu của bệ hạ, kiêu căng tôn quý, từ thời thiếu niên đã được sắc phong làm Thái Tử.\n <br/>\n <br/>\n “Làm càn.” Hắn nhíu mày, “Cô(*) không ngờ Sở gia là nhà có truyền thống gia học truyền từ đời qua đời khác, vậy mà đến cả nữ nhi cũng có lòng dạ thâm trầm hai mặt giống phụ thân.”\n <br/>\n <br/>\n *孤 cô (tiếng tự xưng của vương hầu thời phong kiến)。\n <br/>\n <br/>\n Sở Ngọc Lang từ nhỏ mất mẹ, phụ thân thiên vị mẹ kế. Nàng và đệ đệ duy nhất sống nương tựa lẫn nhau, giống như một con nhím am hiểu ngụy trang, chỗ mềm mại sâu trong lòng chỉ để cho một người kia.\n <br/>\n <br/>\n Một ngày nọ, bởi vì ngoài ý muốn, Thái Tử và đệ đệ tráo đổi linh hồn…\n <br/>\n <br/>\n Một câu tóm tắt: Ta mang một thân ngông nghênh, tất cả đều bị nàng phá hỏng. (ngược nam chính)\n <br/>\n <br/>\n P/s:\n <br/>\n <br/>\n (1) Bông sen mưu mô tâm cơ cưng chiều đệ đệ vs Thái Tử gia kiêu căng tôn quý\n <br/>\n <br/>\n (2) 1vs1 ngọt, nam chính trong truyện này cực thảm.\n <br/>\n <br/>\n (3) Đệ đệ bảy tuổi vẫn còn là đứa nhóc! Chú ý, trong lúc tráo đổi thân thể không có tuyến tình cảm, cũng không có hành vi vượt quy củ! Sau khi đổi về lại mới bắt đầu theo đuổi!\n <br/>\n <br/>\n (4) Nam nữ chính đều có khuyết điểm, nam chính nói kháy người khác rất lợi hại, nữ chính không phải người tốt, xin đừng có hiểu lầm. [Gỡ mìn!]\n <br/>\n <br/>\n (5) Trước giai đoạn theo đuổi, nam chính rất chó, có thể mắng!\n</div>\n",
        "rating_value": 9.2
    },
    "hu-giam-nha-yen-nhi": {
        "ten_truyen": "hu-giam-nha-yen-nhi",
        "link_truyen": "https://truyenfull.io/hu-giam-nha-yen-nhi/",
        "ten_truyen_full": "Hũ Giấm Nhà Yến Nhi",
        "tac_gia": "Nhất Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hãy tưởng tượng rằng bạn đang theo dõi câu chuyện Hũ Giấm Nhà Yến Nhi, của tác giả Nhất Nương. Trước đó, Mục Thanh Yến đã yêu phải một kẻ tra nam và cuối cùng bị cả hai đẩy từ tầng 26 xuống. Tuy vậy, linh hồn cô vẫn còn vương thế giới nhân gian và chứng kiến một sự việc rùng rợn.\n <br/>\n <br/>\n Hình dung tưởng tượng của chúng ta lại đưa ta đến với một nhân vật khác, Cung Sở Tiêu - cậu bé độc nhất vô nhị, là trưởng tử của gia tộc Cung. Một tai nạn đã phá hủy cuộc sống của hắn, khiến mẹ mất và cha tự tử. Sau đó, ông nội của hắn tìm cho một người mẹ kế tàn bạo để đối xử với hắn, gây ra những vết sẹo đầy ghê rợn trên cơ thể. Cuối cùng, hắn từ bỏ tất cả và cứ nghĩ rằng cuộc đời mình đã kết thúc.\n <br/>\n <br/>\n Nhưng rồi, một thiên thần đã xuất hiện, ôm lấy hắn và gọi tên hắn như gọi cả thế giới. Đó là điều kỳ diệu nhất mà hắn từng gặp phải.\n</div>\n",
        "rating_value": 6.8
    },
    "xuyen-toi-70-thon-co-cuc-pham-khong-de-choc": {
        "ten_truyen": "xuyen-toi-70-thon-co-cuc-pham-khong-de-choc",
        "link_truyen": "https://truyenfull.io/xuyen-toi-70-thon-co-cuc-pham-khong-de-choc/",
        "ten_truyen_full": "Xuyên Tới 70 Thôn Cô Cực Phẩm Không Dễ Chọc",
        "tac_gia": "Thanh Thanh Dương Liễu Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lâm Thiến bất ngờ xuyên qua vào một làng quê nơi cô trở thành một cô gái ngạo kiều và cực phẩm, không được lòng ai trong làng. Cô đau khổ và phản phục tại sao mình lại xuyên vào thế giới này. Nhưng may mắn thay, cô có bàn tay để xây dựng không gian và trở thành một đào viên nghệ thuật. Tuy nhiên, cô cũng phải đối mặt với những kẻ cực phẩm trong làng, luôn âm mưu hãm hại cô.\n <br/>\n <br/>\n Với sự can đảm và bản lĩnh, Lâm Thiến lần lượt vượt qua các chông gai trong cuộc sống và trở thành một mỹ nhân tuyệt sắc. Nhưng khi cô bị hai cô nàng phản diện, đòi tiêu diệt cô để đoạt các đàn ông, cô sẵn sàng giải quyết mọi thứ bằng đánh, không để cho bất kỳ ai có thể đẩy cô lên đỉnh và vực dậy cô xuống.\n <br/>\n <br/>\n Trong câu chuyện hấp dẫn này, bạn sẽ được trải nghiệm những trang đời đầy thử thách và sự phấn đấu của một cô gái mạnh mẽ. Chú ý, nam chính không xuất hiện sớm, và nữ chủ không phải là người mơ mộng, nhưng cô cũng không tuyệt vọng, sẵn sàng đối đầu với thực tế và chiến thắng. Hãy cùng theo dõi câu chuyện này để biết được sự kết thúc của Lâm Thiến.\n</div>\n",
        "rating_value": 6.5
    }
}