{
    "theo-duoi-nam-than-bac-si-em-benh-roi": {
        "ten_truyen": "theo-duoi-nam-than-bac-si-em-benh-roi",
        "link_truyen": "https://truyenfull.io/theo-duoi-nam-than-bac-si-em-benh-roi/",
        "ten_truyen_full": "Theo Đuổi Nam Thần: Bác Sĩ, Em Bệnh Rồi!",
        "tac_gia": "Vô Ưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Sủng, Hài, Nữ truy Nam (Nữ theo đuổi nam)\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Cố Tư Vũ, Hàn Tĩnh Chi\n <br/>\n <br/>\n Một câu chuyện tình yêu hài hước giữa một cô giáo nữ thần theo đuổi vị bác sĩ điển trai. Mọi chuyện bắt đầu từ viêc ở ngôi trường cấp ba thành phố S có một cô giáo tên là Hàn Tĩnh Chi Dáng người chuẩn tới từng milimet, khuôn mặt xinh đẹp không góc chết, tính cách ôn hòa dễ thương, được mệnh danh là nữ thần trong lòng tất cả các học sinh. Nhưng ít ai biết được đằng sau cái vẻ nữ thần ôn hòa đó lại là một con sói lưu manh, mặt dày và không có tiết tháo.\n <br/>\n <br/>\n Trong một lần vô tình bắt gặp lũ côn đồ ở ngoài đường ăn hiếp một cô gái nhỏ bé, Hàn Tĩnh Chi không kìm được lòng muốn xả thân vì chính nghĩa của mình, lao vào đánh nhau với lũ cướp. Nhưng chưa kịp đánh đã nhìn thấy cô bé kia gọi mình một tiếng,\"Cô Chi Chi.\"\n <br/>\n <br/>\n Hàn Tĩnh Chi trong lòng thầm kêu hỏng bét. Cô bé này là học sinh trường cô???\n <br/>\n <br/>\n Thế là để giữ hình tượng nữ thần thanh thuần, cô quyết định kéo cô bé chạy thay vì đánh lại bọn kia. Nhưng mà...kết cục là vẫn phải vào viện.\n <br/>\n <br/>\n Bác sĩ chẩn đoán, cô bị nứt xương chân!!\n <br/>\n <br/>\n Cố Tư Vũ:\"Trong thời gian này không được cử động mạnh, tránh tiếp xúc với nước.\"\n <br/>\n <br/>\n Hàn Tĩnh Chi:\"Không bó thạch cao sao?\"\n <br/>\n <br/>\n Cố Tư Vũ:\"Không cần thiết.\"\n <br/>\n <br/>\n Hàn Tĩnh Chi:\"Bác sĩ Cố!!\"\n <br/>\n <br/>\n Cố Tư Vũ:\"Cô Hàn có gì thắc mắc?\"\n <br/>\n <br/>\n Hàn Tĩnh Chi:\"Anh ăn gì mà đẹp trai quá vậy?\"\n <br/>\n <br/>\n Cố Tư Vũ:\"...\"\n <br/>\n <br/>\n Cô bé đứng bên cạnh:\"!!!\"\n <br/>\n <br/>\n Hình tượng nữ thần thanh khiết trong lòng cô...có dấu hiệu rạn nứt.\n</div>\n",
        "rating_value": 7.4
    },
    "nhan-sinh-tron-ven-bao-boi-chuc-em-mot-doi-binh-binh-an-an": {
        "ten_truyen": "nhan-sinh-tron-ven-bao-boi-chuc-em-mot-doi-binh-binh-an-an",
        "link_truyen": "https://truyenfull.io/nhan-sinh-tron-ven-bao-boi-chuc-em-mot-doi-binh-binh-an-an/",
        "ten_truyen_full": "Nhân Sinh Trọn Vẹn: Bảo Bối, Chúc Em Một Đời Bình Bình An An",
        "tac_gia": "橘橘",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong cuộc sống luôn có rất nhiều chuyện không thể ngờ trước được. Cuộc sống của Mạc Mạc trước năm mười tuổi vô cùng hạnh phúc nhưng bất ngờ một biến cố bất ngờ xảy đến với gia đình của cô, tai nạn xe khiến những người cô yêu thương vĩnh viễn không một lần quay trở lại, lúc bản thân cô cảm thấy thê lương nhất, không có chỗ nương tựa nhất, thì một cánh tay đã chìa ra nắm lấy bàn tay cô, kéo cô ôm vào lòng, hắn ta đã dõng dạc tuyên bố với cô rằng: “Tôi nuôi em!”\n <br/>\n <br/>\n Tám năm sau, Mạc Mạc ngày một khôn lớn trưởng thành, hằng ngày bên cạnh người đàn ông mà cô xem như chân mệnh thiên tử của đời mình, tuy nhiên, cô lại không biết một điều rằng...\n <br/>\n <br/>\n Nam nhân suốt tám năm qua bảo bọc cô, hắn ta cũng đồng thời khiến gia đình cô phải tan vỡ...\n <br/>\n <br/>\n Nhân sinh chỉ cần gặp đúng người, thời điểm vốn dĩ không quan trọng, sai thời điểm, nhân sinh cũng có thể trọn vẹn.\n</div>\n",
        "rating_value": 9.2
    },
    "bach-phat-hoang-phi": {
        "ten_truyen": "bach-phat-hoang-phi",
        "link_truyen": "https://truyenfull.io/bach-phat-hoang-phi/",
        "ten_truyen_full": "Bạch Phát Hoàng Phi",
        "tac_gia": "Mạc Ngô Thương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : xuyên không, trọng sinh.\n <br/>\n <b>\n  Tên gốc truyện\n </b>\n 白髮皇妃\n <br/>\n Truyện kết bảo đảm HE. Gồm 122 chương.\n <br/>\n <b>\n  Editor\n </b>\n : Yên Hoa\n <br/>\n <br/>\n Một câu chuyện tình yêu đẫm nước mắt, ngược tim của tác giả dành cho người đọc. Bốn đấng quân vương xoay quanh một nữ nhân, vì yêu mà mỗi người trả một cái giá khác nhau, nhưng ai sẽ có được trái tim của nữ chính. Mọi chuyện xoay quanh  Mạn Yêu xuyên không về cổ đại, trở thành công chúa hòa thân. Gặp hắn, nàng yêu hắn. Sau khi biết hắn lợi dụng tấm thân xữ nữ của nàng, để đã thông kinh mạch. Nàng bỏ đi không quay đầu lại, thành thân với người khác. Vốn biết mình chỉ là quân cờ trên tay người khác, nàng vẫn thản nhiên thờ ơ.\n <br/>\n <br/>\n Hắn là Ly Vương cao ngạo, tự đại. Lúc nàng yêu hắn, hắn không biết rõ lòng mình. Khi nàng bỏ đi, thành thân với người khác, hắn mới biết cuộc đời này, hắn chỉ yêu một mình nàng. Nàng trở thành điểm yếu của hắn.  Vì cứu nàng, hắn cam nguyện mất nước,  vì cứu nàng, phải cùng nàng diễn cảnh xuân trước bao ngàn binh lính. Khi biết người khác dị nghị nàng, hắn tự nguyện để mình già thêm 10 tuổi, đầu đầy tóc bạc.\n <br/>\n <br/>\n Hắn là một đại tướng quân, vì muốn trả thù, thành thân với nàng, để nàng làm quân cờ, nhưng hắn không biết hắn đã yêu quân cờ đó. Bởi vì hận thù che mắt, hắn không nhận ra nàng, để nàng trước mặt bao người diễn cảnh xuân, gián tiếp hại nàng. Hắn không biết rằng kẻ thù trước mắt lại là huynh đệ của mình, mà người thân bên cạnh hắn lại là kẻ tạo nên tình cảnh ngày hôm nay.\n <br/>\n <br/>\n Có người vì yêu nàng, chấp nhận làm bằng hữu đứng bên cạnh nàng, giúp đỡ nàng, thành toàn cho nàng.\n <br/>\n <br/>\n Có người, mà nàng cho rằng vẫn luôn lợi dụng nàng làm quân cờ. Nhưng nàng không ngờ, chỉ có một mình hắn là không bao giờ lợi dụng nàng. Hắn yêu nàng, âm thầm bảo vệ nàng, kể cả hy sinh tính mạng của mình.\n <br/>\n <br/>\n Ai là quân cờ, ai là người đánh cờ?\n <br/>\n <br/>\n Hay người đánh cờ cũng là một quân cờ trong tay người khác?\n <br/>\n <br/>\n Ai là người đứng sau điều khiển đùa giỡn bọn họ, ngồi xem kịch vui?\n <br/>\n <br/>\n Kẻ đáng hận cũng có chỗ đáng thương.\n <br/>\n <br/>\n Nên trách ai? Nên hận ai?\n <br/>\n <br/>\n Hay trách đây là vận mệnh của họ?\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Đây là tóm tắt truyện khi Yên Hoa đã đọc hết nội dung. Yên Hoa nghĩ tác giả viết rất hay, nên dịch lại, đăng lên cho mọi người cùng đọc. Tuy câu văn không mượt mà, nhưng vẫn giữ được ý nghĩa của câu chuyện.\n <br/>\n <br/>\n Nếu có chỗ dịch sai, xin vui lòng góp ý, để Yên Hoa sửa lại.  Cảm ơn mọi người.\n <br/>\n <br/>\n Chữ trong dấu (...) là lời của Yên Hoa. Có những chữ dịch ra tiếng Việt không hiểu, nên thay thế những từ ngữ dễ hiểu tương đương.\n <br/>\n <br/>\n Truyện đã bắt đầu quay thành phim tháng 4 năm 2018.\n <br/>\n <br/>\n Chúc các bạn đọc vui vẻ.\n <br/>\n <br/>\n Yên Hoa.\n</div>\n",
        "rating_value": 7.7
    },
    "thieu-phu-nhan-khong-de-choc": {
        "ten_truyen": "thieu-phu-nhan-khong-de-choc",
        "link_truyen": "https://truyenfull.io/thieu-phu-nhan-khong-de-choc/",
        "ten_truyen_full": "Thiếu Phu Nhân Không Dễ Chọc!",
        "tac_gia": "RinNochu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một câu chuyện tình yêu giữa nàng lọ lem cùng hoàng tử chăng? Khi nữ chính chỉ là một cô gái lạ mặt, chẳng hề nổi tiếng chỉ là một người bình thường mà lại có thể trở thành vợ chưa cưới của đại thiếu gia Diệp Lạc Thần - Đại Boss của tập đoàn Giai Từ lừng lẫy. Cô là ai mà có thể trói buộc được trái tim của người đàn ông nổi tiếng là cấm dục và không gần nữ sắc?\n <br/>\n <br/>\n Giới thượng lưu và truyền thông tìm mọi cách để biết được mọi thông tin về cô. kết quả chỉ gói gọn trong mấy thông tin mơ hồ: cô ấy tên Hạ Nhã Tịch, làm thời trang, không có bằng đại học.\n <br/>\n <br/>\n Mọi người sục sôi vì cô, còn cô thì chỉ đơn giản nói: \" Tôi là Hạ Nhã tịch, là vợ Diệp Lạc Thần \".\n</div>\n",
        "rating_value": 7.1
    },
    "cham-nhe-vao-moi-em": {
        "ten_truyen": "cham-nhe-vao-moi-em",
        "link_truyen": "https://truyenfull.io/cham-nhe-vao-moi-em/",
        "ten_truyen_full": "Chạm Nhẹ Vào Môi Em",
        "tac_gia": "Tnú",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Anh là một người cực kỳ giàu có, anh yêu người phụ nữ năm ấy hơn chính bản thân.\n <br/>\n <br/>\n Anh gặp cô như một món quà của định mệnh, để rồi hắt hủi, hửng hờ thành day dứt.\n <br/>\n <br/>\n Cô chỉ là người đến sau, rất ghét anh để rồi sau lưng anh, luôn hướng nhìn và ủng hộ.\n <br/>\n <br/>\n Đến khi để người đàn ông khác yêu thương em, anh mới biết trái tim mình đau nhói.\n <br/>\n <br/>\n Bạn đọc thân mến!. Khi bạn mất cảm hứng trong tình yêu, để rồi cuộc sống là chuỗi ngày xoay vòng, đem tuổi thanh xuân trôi đi mất. Đọc truyện chạm nhẹ vào đôi môi em,sẽ giúp bạn tìm lại câu trả lời,và cảm nhận được nhiều cung bậc cảm xúc. Đưa bạn cái nhìn sâu sắc về những hy vọng, lý tưởng trong tình yêu của mình.\n</div>\n",
        "rating_value": 8.4
    },
    "cu-lua-hon-ngoan-muc": {
        "ten_truyen": "cu-lua-hon-ngoan-muc",
        "link_truyen": "https://truyenfull.io/cu-lua-hon-ngoan-muc/",
        "ten_truyen_full": "Cú Lừa Hôn Ngoạn Mục",
        "tac_gia": "Hạ Thượng Lẫm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Dịch giả\n </b>\n : xiaofang, quachngan99, hatdo2010\n <br/>\n <br/>\n Mạc Khiếu Bạch được mệnh danh là một hoa hoa công tử, đến nổi anh cũng chẳng nhớ được mình đã ngủ với bao nhiêu người con gái.\n <br/>\n <br/>\n Nhưng vỏ quýt dày có móng tay nhọn khi vào một lúc nhất thời  hồ đồ, anh lại bị Tằng Lam lợi dụng.\n <br/>\n <br/>\n Thân là một doanh nhân tinh anh, Mạc Khiếu Bạch từ trước đến nay dù cho là hãm hại, lừa gạt, anh vẫn không từ thủ đoạn.\n <br/>\n <br/>\n Là thế, nhưng anh nhất thời hồ đồ, tặng cơ hội cho Tằng Lam.\n <br/>\n <br/>\n Tục ngữ có câu: \"Ra đi sớm hay muộn thì đích đến vẫn là nhà” hay: \"Đi ở ven sông nào có chỗ không ướt giày?”.\n <br/>\n <br/>\n Thế nhưng anh không cam tâm, quyết sẽ lừa cô về bên cạnh.\n <br/>\n <br/>\n - --------- ♥♥♥ ----------​\n <br/>\n <br/>\n Vậy bước tiếp theo là gì?\n <br/>\n <br/>\n Tằng Lam: \"Quay về làm người xa lạ.\"\n <br/>\n <br/>\n Mạc Khiếu Bạch: \"Hôn nhân chớp nhoáng.\"\n <br/>\n <br/>\n Hôn nhân chớp nhoáng, kế tiếp thì sao?\n <br/>\n <br/>\n Tằng Lam: \"Ly hôn!\"\n <br/>\n <br/>\n Mạc Khiếu Bạch (nhíu mày): \"Em mơ tưởng!\"\n <br/>\n <br/>\n Mạc Khiếu Bạch là ai?\n <br/>\n <br/>\n Tằng Lam: \"Vật thí nghiệm của cuộc hôn nhân này.\"\n <br/>\n <br/>\n Tằng Lam là ai?\n <br/>\n <br/>\n Mạc Khiếu Bạch (cười lạnh): \"Là người phụ nữ yêu tôi nhưng có chết cũng không thừa nhận.\"\n <br/>\n <br/>\n <em>\n  Chú thích: Tác giả Hạ Thượng Lẫm mới đổi bút danh mới là Thượng Cẩm Duy. Tuy nhiên vì nhóm tiến hành dịch trước khi tác giả sửa đổi bút danh cho nên vẫn giữ bút danh cũ của tác giả.\n </em>\n</div>\n",
        "rating_value": 6.0
    },
    "ong-xa-tro-ve-co-yeu-cau-gi-nao": {
        "ten_truyen": "ong-xa-tro-ve-co-yeu-cau-gi-nao",
        "link_truyen": "https://truyenfull.io/ong-xa-tro-ve-co-yeu-cau-gi-nao/",
        "ten_truyen_full": "Ông Xã Trở Về Có Yêu Cầu Gì Nào",
        "tac_gia": "Khuyết Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Có người con gái nào lại liệu lĩnh như cô không? Khi chưa biết gì về người khác mà lại chấp nhận lấy người đó. Ngay từ lần gặp của 5 năm trước, anh thì thầm vào tai cô: \"Em yêu, em là người phụ nữ đầu tiên của tôi, cũng là người phụ nữ cuối cùng.\"Đến cả 5 năm sau, cô quên đi quá khứ trước đây, bị anh giữ lại ở trên tường, đôi mắt mơ màng nhìn anh hỏi: \"Cưới em nha?\". Tuy nhiên, khi giấy chứng nhận kết hôn được chuyển đến nhà, anh lại biến mất không có dấu vết, cô há hốc mồm ngạc nhiên.\n <strong>\n  Tư Á\n </strong>\n giận dữ trách mắng: \"Cậu bị rót bao nhiêu lời đường mật vậy, tự nhiên lại đi gả cho một người không quen biết.\" Cô tách ngón tay nói: \"Anh ấy rất đẹp nha!\" \"... \"\n</div>\n",
        "rating_value": 7.2
    },
    "hon-nhan-sai-lam": {
        "ten_truyen": "hon-nhan-sai-lam",
        "link_truyen": "https://truyenfull.io/hon-nhan-sai-lam/",
        "ten_truyen_full": "Hôn Nhân Sai Lầm",
        "tac_gia": "Khuyết Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <hôn lầm=\"\" nhân=\"\" sai=\"\">\n   tại truyenfull.io\n  </hôn>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n Tình yêu có những lý lẻ riêng không thể nào kiểm soát được mặc dầu biết tình yêu này không đúng cũng do người tôi yêu lại chính là anh rể của mình. Cảm giác tội lỗi bao trùm lấy tôi. Cũng như mỗi lần anh rể làm chuyện đó với tôi, tôi đều phải cố kiềm nén một cảm xúc giày vò giữa băng và lửa. Tôi liên tục cự tuyệt anh, nhưng lại càng kích động ham muốn chiếm hữu của anh rể, tôi đau khổ khôn cùng: \"Anh rể, không được, đừng làm thế với em...\" Sợi xích phản bội nặng nề này, cả đời này tôi có thể thoát ra được không?\n</div>\n",
        "rating_value": 6.6
    },
    "doc-truyen-de-vuong-sung-ai": {
        "ten_truyen": "doc-truyen-de-vuong-sung-ai",
        "link_truyen": "https://truyenfull.io/doc-truyen-de-vuong-sung-ai/",
        "ten_truyen_full": "Đế Vương Sủng Ái",
        "tac_gia": "Khuyết Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lâu Thất sau nhiều năm phải trãi qua những mưa bom bão đạn đã cảm thấy chán nản mệt mỏi nên cô đã quyết định rửa tay gác kiếm quy ẩn giang hồ, nào ngờ vì nhất thời ham chơi muốn lái may bay một mình đi thám hiểm khu vực tam giác quỷ Bermunda, cô đã bị cuốn vào xoáy nước đại dương, sau đó rơi vào lòng 1 người đàn ông.\n <br/>\n <br/>\n Điên chán rồi, bây giờ cô cố gắng vào vai 1 bông hoa trắng tinh khôi yếu đuối, hắn thì từng bước bóc trần vỏ bọc ngụy trang của cô. Ép cô để lộ bản tính nữ Hán mạnh mẽ của mình.\n</div>\n",
        "rating_value": 8.6
    },
    "muon-chong": {
        "ten_truyen": "muon-chong",
        "link_truyen": "https://truyenfull.io/muon-chong/",
        "ten_truyen_full": "Mướn Chồng",
        "tac_gia": "Mysweetlovlyday",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Diễm vốn là một chuyên viên hóa trang nên việc có thể biến thành bất kì ai cũng không có gì là quá khó. Hôm nay là ngày đầu tiên đi dạy của Diễm, dánh thêm tí phấn trên má màu kem, cố tình làm cho mình già thêm vài tuổi, trông Diễm bây giờ giống như một cô gái hai mươi lăm khác hẳn cô gái mới mười tám tuổi...\n</div>\n",
        "rating_value": 7.4
    },
    "ngon-tinh-so-so": {
        "ten_truyen": "ngon-tinh-so-so",
        "link_truyen": "https://truyenfull.io/ngon-tinh-so-so/",
        "ten_truyen_full": "[Ngôn Tình] Sở Sở",
        "tac_gia": "099",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : V.O\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại\n <br/>\n <b>\n  Số chương\n </b>\n : 39 chương\n <br/>\n <br/>\n Con gái khi yêu lại rất tin vào lời hứa của con trai, làm mọi thứ cho người ấy. Cũng như Mục Sở Sở vào mùa hoa nở năm ấy đã có người từng nói với cô: \"Chờ sau khi chúng ta ra ngoài, anh nhất định sẽ cưới em.\" Mục Sở Sở cho rằng, cô gả cho Trần Kính Đông là chuyện nước chảy thành sông. Sau này cô mới biết được, thì ra, có vài chuyện đã sai một lần, sẽ muôn đời không thể sửa...\n</div>\n",
        "rating_value": 7.0
    },
    "vat-hy-sinh-nu-phu-nuoi-con-hang-ngay": {
        "ten_truyen": "vat-hy-sinh-nu-phu-nuoi-con-hang-ngay",
        "link_truyen": "https://truyenfull.io/vat-hy-sinh-nu-phu-nuoi-con-hang-ngay/",
        "ten_truyen_full": "Vật Hy Sinh Nữ Phụ Nuôi Con Hằng Ngày",
        "tac_gia": "Danh Đường Đa Tiểu Tỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Gái già thích ngôn tình\n <br/>\n <b>\n  Thể loại\n </b>\n : Ngôn tình, nguyên sang, hiện đại, xuyên sách, tình cảm, HE, 1v1.\n <br/>\n <br/>\n Là diễn viên ai cũng mong mình nhận được giải thưởng cao quý khi sự nghiệp diễn xuất của Lạc Kim Vũ đang phát triển vượt trội đặc biệt cô còn mới vừa nhận được giải thưởng ảnh hậu Kim Sư. Cô đang vô cùng cảm thấy hạnh phúc  thì đã xuyên vào một quyển tiểu thuyết ngôn tình hào môn trạch đấu đầy máu chó.\n <br/>\n <br/>\n Trở thành mẹ ruột của vật hy sinh nam phụ.\n <br/>\n <br/>\n May mắn chính là cô xuyên qua còn kịp lúc, mẹ ruột nam chủ còn chưa lên đài\n <br/>\n <br/>\n Quyết chí rời khỏi cái nơi đầy thị phi này, nhưng mà......\n <br/>\n <br/>\n \"Mommy đừng khổ sở, chụt chụt\"\n <br/>\n <br/>\n \"Mommy, mẹ cười lên thật là đẹp!\"\n <br/>\n <br/>\n \"Mommy, con thật sự rất yêu mẹ đó nha!\"\n <br/>\n <br/>\n Thôi thôi, con trai cũng mang theo đi!\n <br/>\n <br/>\n Cảnh Tư Hàn bị lãng quên ở xó góc:......\n <br/>\n <br/>\n Vợ yêu ơi! Người lớn cũng mang theo được không?\n</div>\n",
        "rating_value": 8.9
    },
    "sung-vo-ngot-ngao-nhat-duoc-co-vo-dang-yeu": {
        "ten_truyen": "sung-vo-ngot-ngao-nhat-duoc-co-vo-dang-yeu",
        "link_truyen": "https://truyenfull.io/sung-vo-ngot-ngao-nhat-duoc-co-vo-dang-yeu/",
        "ten_truyen_full": "Sủng Vợ Ngọt Ngào: Nhặt Được Cô Vợ Đáng Yêu",
        "tac_gia": "Đường Tiểu Tống",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Người đời thường hay nói trong hóa có phúc quả nhiên đúng với trường hợp của cô. Trong một lần tình cờ cô đi leo núi chẳng may trượt chân ngã xuống chấn động mạnh khiến cô tạm thời mất đi trí nhớ.  Nhưng lại gặp được một vị tổng tài phúc hắc quyền lực tuyệt đối không ai dám chống lại mang cô về biệt thự tiến hành điều tra, còn động một chút là muốn xé quần áo tìm lỗ kim máy quay.\n <br/>\n <br/>\n Tổng tài phúc hắc: “Muốn chạy ư? Trước hết hoàn thành nhiệm vụ cuối cùng!”\n <br/>\n <br/>\n Ai ngờ nhiệm vụ cuối cùng là muốn cô sinh con cùng!\n <br/>\n <br/>\n “Em muốn ăn kem Italy!” Người phụ nữ có thai chu môi đỏ, xoa xoa cái bụng phồng lên.\n <br/>\n <br/>\n Ánh mắt người nào đó nóng rực: “Đã nửa đêm rồi, ngoan, không có kem ăn tạm ăn chuối trước.”\n <br/>\n <br/>\n “Không phải em muốn ăn, là con trai anh muốn ăn!” Người phụ nữ có thai làm nũng.\n <br/>\n <br/>\n Vì thế máy bay tư nhân đã bay xuyên đêm thẳng đến Châu Âu, khi buổi sáng tỉnh dậy, cô và cái bụng lớn đã ở Italy.\n</div>\n",
        "rating_value": 8.6
    },
    "gio-noi-len-roi": {
        "ten_truyen": "gio-noi-len-roi",
        "link_truyen": "https://truyenfull.io/gio-noi-len-roi/",
        "ten_truyen_full": "Gió Nổi Lên Rồi",
        "tac_gia": "Tuyên Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, đô thị tình duyên, một chút thanh xuân vườn trường, 1v1, thanh mai trúc mã, nhẹ nhàng, HE.\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn\n <br/>\n <b>\n  Tình trạng edit:\n </b>\n Đang tiến hành\n <br/>\n <b>\n  Edit+Beta:\n </b>\n La Stella\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lận Yên | Mục Hoằng Dịch\n <br/>\n <br/>\n Trong cuộc sống của em từ trước tới giờ có thể nói việc may mắn nhất là em  yêu anh đúng lúc anh cũng yêu em.\n</div>\n",
        "rating_value": 8.0
    },
    "chan-dai-duyen-ngan-kho-giu-chan-tinh": {
        "ten_truyen": "chan-dai-duyen-ngan-kho-giu-chan-tinh",
        "link_truyen": "https://truyenfull.io/chan-dai-duyen-ngan-kho-giu-chan-tinh/",
        "ten_truyen_full": "Chân Dài Duyên Ngắn Khó Giữ Chân Tình",
        "tac_gia": "Khuyết Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nội dung chính của câu chuyện xoay quanh về cuộc sống cảu Thời Thiếu Thu một tổng tài cao cao tại thượng của tập đoàn Thời Phong đứng top đầu cả nước. Nhưng rồi biến cố xảy ra khi anh bị người khác hãm hại phải vào tù 3 năm. Sau khi ra tù, ba mất, người con gái anh yêu hơn cả sinh mạng Cố Thu gả cho anh trai anh Thời Phong Thụy, công ty giờ đây nằm dưới sự điều hành của anh trai. Hành trình tìm lại tình yêu, địa vị và công bằng đi đôi với sự trả giá, đau khổ...\n <br/>\n <br/>\n \"Thời Thiếu Tu, Anh buông em ra, đừng làm thế. Giờ em đã là vợ của anh trai anh, chị dâu của anh.\" Mặc sự van xin của Cố Thu, anh vẫn nhẫn tâm xé rách hết bộ đầm ngủ của cô, lộ ra bộ nội y ren bên trong......\"\n</div>\n",
        "rating_value": 6.0
    },
    "tinh-nhan-cua-tong-tai": {
        "ten_truyen": "tinh-nhan-cua-tong-tai",
        "link_truyen": "https://truyenfull.io/tinh-nhan-cua-tong-tai/",
        "ten_truyen_full": "Tình Nhân Của Tổng Tài",
        "tac_gia": "BooMew",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Hiện đại, Sủng\n <br/>\n <br/>\n Nội dung chính của câu chuyện nói về chuyện tình một đêm của hai nhân vật có xuất thân cao quý nữ chính là một nữ Giám Đốc cửa hàng quần áo của Cô và nam chính là một tổng tài muộn tạo mà vô liêm sỉ của tập đoàn Hoắc Thị lớn nhất nước.\n</div>\n",
        "rating_value": 8.2
    },
    "truyen-ca-doi-nay-khong-roi-xa-anh": {
        "ten_truyen": "truyen-ca-doi-nay-khong-roi-xa-anh",
        "link_truyen": "https://truyenfull.io/truyen-ca-doi-nay-khong-roi-xa-anh/",
        "ten_truyen_full": "Cả Đời Này Không Rời Xa Anh!",
        "tac_gia": "Mạc Vân Trà Sữa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Ngôn tình, Sủng, HE,  Sủng, Đô Thị, Hào môn, ngôn tình,trâu già gặm cỏ non\n <br/>\n <br/>\n Trên đời này có rất nhiều chuyện không thế ngờ được nhưng chắc hẳn chưa có ai vào hoàn cảnh éo le như thế này khi ngày cô về ra mắt  gia đình chồng sắp cưới thì cô  lại gặp ngay người yêu cũ, trớ trêu thay là người yêu cũ lại là cháu của chồng mình! Chồng ơi, cháu không muốn cưới nữa cháu muốn đào hôn!\n</div>\n",
        "rating_value": 7.0
    },
    "truyen-ca-doi-chi-yeu-em": {
        "ten_truyen": "truyen-ca-doi-chi-yeu-em",
        "link_truyen": "https://truyenfull.io/truyen-ca-doi-chi-yeu-em/",
        "ten_truyen_full": "Cả Đời Chỉ Yêu Em",
        "tac_gia": "Mạc Vân Trà Sữa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Ngôn Tình, đô Thị, Sủng, ngọt,ngược. ###\n <br/>\n <br/>\n Tác giả không giới thiệu văn án của câu chuyện, nhưng nữ chính yêu người con gái khác nhưng lại hy sinh hạnh phúc của cuộc đời mình để lấy nam chính chỉ mong người phụ nữ mà cô yêu có thể hạnh phúc là cô vui.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Anh hỏi cô: \"Nếu trong lòng yêu Hứa Khai như vậy, tại sao còn trèo lên giường của tôi!\" Cô nói: \"Bởi vì không thể trơ mắt nhìn người phụ nữ của anh ấy đính hôn với anh.\" Phó Kiến Văn thâm trầm hút thuốc lá, cách làn khói bạc, híp con mắt lại..\n</div>\n",
        "rating_value": 6.7
    },
    "tong-tai-baba-mami-gian-that-roi": {
        "ten_truyen": "tong-tai-baba-mami-gian-that-roi",
        "link_truyen": "https://truyenfull.io/tong-tai-baba-mami-gian-that-roi/",
        "ten_truyen_full": "Tổng Tài Baba: Mami Giận Thật Rồi!",
        "tac_gia": "Tì Bà Phiêu Bạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Ngôn tình, Hiện đại, Sủng, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 138\n <br/>\n <b>\n  NVC:\n </b>\n Mộ Tư Phàm + Mục Lạc Anh\n <br/>\n <br/>\n Mọi chuyện bắt đầu từ việc anh bị mất trí nhớ sau một lần bị tai nạn. Trước đây anh là một  tên cao ngạo lạnh lùng thì bây giờ lại biến thành một tên ngốc nghếch. Còn nữ chính là bác sĩ rất giỏi, hôm ấy cô có việc phải đến bệnh viện nên vô tình cứu được anh.\n</div>\n",
        "rating_value": 7.5
    },
    "khuong-kieu": {
        "ten_truyen": "khuong-kieu",
        "link_truyen": "https://truyenfull.io/khuong-kieu/",
        "ten_truyen_full": "Khương Kiều",
        "tac_gia": "Độc Cô Yên Dĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thanh xuân vườn trường, sủng sủng sủng, ngọt ngọt ngọt.\n <br/>\n <br/>\n Chào mừng các tình yêu đến với câu chuyện tình ngọt của hai nhân vật ở độ tuổi thanh xuân.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Trầm Bắc Khương đẩy cửa phòng bước vào, bên trong có ba người. Trầm Minh Hạo ngồi đối diện thấy anh bèn đứng dậy, người phụ nữ ngồi quay lưng với anh cũng nhanh chóng xoay người lại. Ba Trầm hơi nhăn mày nghiêm khắc:\n <br/>\n <br/>\n \"Tiểu Khương lại đây, mọi người chờ con đã lâu rồi đấy\"\n <br/>\n <br/>\n Người phụ nữ có vẻ đẹp ôn nhu dịu dàng bối rối xua tay:\n <br/>\n <br/>\n \"Nào có, nào có, chúng ta cũng vừa mới đến thôi mà\"\n <br/>\n <br/>\n Trầm Bắc Khương chẳng nói chẳng rằng đi tới bên cạnh ba anh, kéo ghế ngồi xuống. Anh cúi đầu nghe ba giới thiệu:\n <br/>\n <br/>\n \"Đây là dì Tương và con gái dì ấy, con mau chào hỏi đi\"\n <br/>\n <br/>\n Lúc này anh mới ngẩng đầu nhìn hai người đối diện. Người phụ nữ tên Tương Uyển Nhàn, tuy đã gần bốn mươi tuổi nhưng có vẻ như thời gian chẳng để lại chút dấu vết nào trên gương mặt bà, vẻ đẹp mặn mà cổ điển như những diễn viên Hồng Kong thập kỉ chín mươi. Anh chuyển ánh nhìn sang thiếu nữ bên cạnh.\n</div>\n",
        "rating_value": 8.0
    },
    "nguoi-chong-ngoc-nghech-cua-co-tieu-thu-lanh-lung": {
        "ten_truyen": "nguoi-chong-ngoc-nghech-cua-co-tieu-thu-lanh-lung",
        "link_truyen": "https://truyenfull.io/nguoi-chong-ngoc-nghech-cua-co-tieu-thu-lanh-lung/",
        "ten_truyen_full": "Người Chồng Ngốc Nghếch Của Cô Tiểu Thư Lạnh Lùng",
        "tac_gia": "Nhâm Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : sủng\n <br/>\n <br/>\n Trích đoạn ngắn:\n <br/>\n <br/>\n Bầu trời về đêm đầy ắp những ánh sao  lấp lánh. Ánh Trăng mờ ảo lửng lơ giữa bầu trời.\n <br/>\n <br/>\n Chiếc Lamborghini Aventador lao nhanh như chớp. \"Két\" một tiếng dừng lại ở Giả trạch- nơi đang tổ chức sinh nhật cho cậu con trai. Cửa xe không nhanh không chậm từ từ mở ra. Một cô gái mặc bộ đầm màu bạch kim lấp lánh ôm sát. Mái tóc đen dài lơ đãng xoã xuống. Những lọn tóc xoăn nhẹ làm nổi bật vóc dáng của cô.\n <br/>\n <br/>\n Ngũ quan tinh xảo. Tóc mái che đi vầng tràn cao. Cái mũi cao, nhỏ nhắn. Đôi mắt to tròn long lanh. Đôi môi mềm mại tô chút son đỏ. Đôi chân thon dài mang đôi giày cao gót màu đen tuyền.\n <br/>\n <br/>\n Mọi ánh mắt đều hướng về người con gái xinh đẹp nghiêng nước nghiêng thành này.\n <br/>\n <br/>\n Cô sải chân bước vào, khuôn mặt không chút biểu cảm.\n <br/>\n <br/>\n - \"Bác Giả!\"- cô dừng chân lại trước một người đàn ông chừng năm mươi tuổi, cúi đầu chào\n <br/>\n <br/>\n \"Mộc Nhi đấy à, cha con đâu?\" Người đàn ông này là Giả Minh Hoằng cha của Giả Từ Hạo\n <br/>\n <br/>\n Cô là Lâm Mộc Nhi, con gái của Lâm Chí Tôn. Đồng thời cũng là một CEO của tập đoàn Lâm thị. Lâm gia và Giả gia là thế giao.\n <br/>\n <br/>\n \"Hôm nay có cuộc họp ở công ty, cha cháu không đi được! Mong bác thông cảm!\" Mộc Nhi vẫn giữ nét mặt ấy- lạnh lùng vô cảm\n <br/>\n <br/>\n \"Không sao đâu! Cháu vào đi!\" Giả Minh Hoằng cười. Hôm nay là sinh nhật Từ Hạo cho nên cho tặng cậu ta một chai rượu ngoại. Cha cô cũng gửi quà nữa.\n</div>\n",
        "rating_value": 6.8
    },
    "trong-sinh-thanh-co-vo-nho-cua-luc-thieu": {
        "ten_truyen": "trong-sinh-thanh-co-vo-nho-cua-luc-thieu",
        "link_truyen": "https://truyenfull.io/trong-sinh-thanh-co-vo-nho-cua-luc-thieu/",
        "ten_truyen_full": "Trọng Sinh Thành Cô Vợ Nhỏ Của Lục Thiếu",
        "tac_gia": "Nhâm Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trích đoạn ngắn:\n <br/>\n <br/>\n - Lục thiếu gia,thiếu phu nhân đang trong phòng này điều trị ạ - Bác sĩ nói với một người con trai trẻ tuổi, giọng điệu mang theo sự cung kính và sợ hãi.\n <br/>\n <br/>\n Không sợ mới là lạ a. Trước mặt ông ta là Lục đại thiếu gia, con trai của tổng thống...là tổng thống a. Không cần nhắc đến vị kia, chỉ với việc cậu ta tự gầy dựng nên Lục thị đến tình trạng kinh khủng như bây giờ đã đủ rồi. Ông ta nào dám thất lễ. Nếu có chút sơ xuất nào,cái chức viện trưởng nhỏ nhỏ này cũng ném đi thôi. Vừa đến cửa phòng, viện trưởng cung kính mở cửa rồi xin phép đi trước\n <br/>\n <br/>\n - Lục Tử Hiên, vợ con nằm viện mấy tháng rồi, con một lần cũng không đi thăm, có phải làm cha tức chết không? - một giọng nói già nua mang theo uy nghiêm, tức giận vang lên\n <br/>\n <br/>\n - Cha đừng có mở miệng ra là vợ con, vợ con, cô ta còn chưa có tư cách đó- Lục Tử Hiên bước vào phòng, ngồi dựa lưng vào ghế, chân vắt chéo\n <br/>\n <br/>\n - Con...!!! Con...!!! - Ông thật sự rất bất đắc dĩ, con của ông từ lúc nhỏ đến bây giờ chưa từng yêu ai, có lúc ông còn tưởng nó là người vô tính (Axuality). Cuối cùng, ông ép nó cưới vợ. Cũng đã hai năm, từ lúc cưới vợ đến nay đứa con ngỗ ngược kia còn chưa đụng đến con dâu ông lần nào, không biết con bé làm gì mà nó lại không thích,còn tỏ ra chán ghét. Khiến ông đau đầu không thôi. Mấy tháng trước, con bé tai nạn giao thông, thế mà người làm chồng như nó còn chẳng thèm đến thăm\n <br/>\n <br/>\n - Khi nãy mẹ con gọi, lát nữa có khách đến, cha phải về, con dù sao con cũng là chồng, chăm sóc con bé một chút cũng có sao? - vẫn là ông hạ thấp giọng điệu một chút a, với đứa con này,ông cũng hết cách\n <br/>\n <br/>\n [Tịch: người cha \"bất lực\" của năm:&gt;]\n <br/>\n <br/>\n - ... Được rồi, cha về trước đi\n</div>\n",
        "rating_value": 7.9
    },
    "sung-ai-vo-tan-ong-xa-tham-tinh-cua-toi": {
        "ten_truyen": "sung-ai-vo-tan-ong-xa-tham-tinh-cua-toi",
        "link_truyen": "https://truyenfull.io/sung-ai-vo-tan-ong-xa-tham-tinh-cua-toi/",
        "ten_truyen_full": "Sủng Ái Vô Tận: Ông Xã Thâm Tình Của Tôi",
        "tac_gia": "Khang Kiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thêm một câu chuyện tình yêu sủng tận trời của nam dành cho nữ chính mà tình yêu được bắt đầu từ cô bị một gã cầm thú cưỡng  bức mà cô không biết người đó chính là anh.\n <br/>\n <br/>\n Lúc cô nghe được anh cầu hồn:\n <br/>\n <br/>\n “Gả cho anh, anh sẽ cùng em chia sẻ mọi đau khổ.”\n <br/>\n <br/>\n Tuy mới lần đầu gặp mặt, nhưng những lời này của anh ta đã khiến cho cô cảm động. Cô đồng ý với anh, đồng thời cũng ngượng ngùng khi nói ra cái bí mật xấu hổ kia.\n <br/>\n <br/>\n Nằm ngoài dự liệu, anh cười độ lượng: “Yên tâm, anh không có cổ hủ như vậy đâu.”\n <br/>\n <br/>\n Cô chấn động trước sự bao dung của anh ta, lại hoàn toàn không biết, dã thú tối qua đem cô nằm đè xuống, tra tấn cô chết đi sống lại, chính là người đàn ông trước mặt này! Sau khi gả cho anh ta, dưới sự dụ dỗ từng bước của anh ta, cô bị buộc phải cùng anh ta đêm đêm hoan ái, càng kinh ngạc hơn về năng lực của anh ta, cũng có chút mê hoặc: Tại sao, người chồng mới cưới này lại cho cô cảm giác, giống như dã thú đêm hôm đó a....\n</div>\n",
        "rating_value": 8.2
    },
    "thien-ha-chi-tranh-hong-nhan-mong": {
        "ten_truyen": "thien-ha-chi-tranh-hong-nhan-mong",
        "link_truyen": "https://truyenfull.io/thien-ha-chi-tranh-hong-nhan-mong/",
        "ten_truyen_full": "Thiên Hạ Chi Tranh: Hồng Nhan Mộng",
        "tac_gia": "Lạc Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trên giang hồ nếu luận về anh hùng sẽ là người như thế nào?\n <br/>\n <br/>\n Có thể chăng là người võ nghệ cao cường, vang danh thiên hạ.\n <br/>\n <br/>\n Hoặc sẽ là kẻ mưu cao chí ngạo, thế sự nắm trong tay\n <br/>\n <br/>\n Đông Phương nổi gió\n <br/>\n <br/>\n Hồng thủy chảy về sông Liêu còn chẳng nhiều bằng máu anh hùng đổ\n <br/>\n <br/>\n Anh hùng, chính là kẻ ngu dốt nhất!\n <br/>\n <br/>\n “ Một hôm, Thanh Thủy nghe tin Cẩn quốc có chiến, không khỏi bàng hoàng: “ Công chúa, Cẩn quốc loạn như vậy rồi sẽ về tay ai.”\n <br/>\n <br/>\n Thương Nguyệt lười biếng mỉm cười: “ Thiên hạ là thiên hạ của lang sói, nhân sinh bất quá chỉ là một hồi máu đổ. Ngươi chờ xem.””\n <br/>\n <br/>\n Nàng - Đông Phương Thương Nguyệt, ngũ công chúa Phỉ quốc, vô dụng háo sắc, ngu dốt hủ lậu.\n <br/>\n <br/>\n Nàng - Thương Nguyệt, dạ đế của chính trường, hắc đạo cũng chỉ là vật trong tay. Một thân nữ nhi đứng trên đỉnh của quyền lực, cao cao tại thượng\n <br/>\n <br/>\n Nàng đến,\n <br/>\n <br/>\n Họa thủy hồng nhan\n <br/>\n <br/>\n Thất quốc,\n <br/>\n <br/>\n Một trận định thế cục\n <br/>\n <br/>\n Kẻ thắng làm vua kẻ thua làm giặc!\n <br/>\n <br/>\n Nam Chính:\n <br/>\n <br/>\n Hắn - Thác Bạt Quân - Dạ Đế của Duệ quốc\n <br/>\n Chỉ cần có thể nhìn ngắm vạn dặm gấm vóc giang sơn, hề chi hậu thế phán xét?\n <br/>\n Xưng danh thiên hạ đệ nhất gian thần. Hoàng đế đối hắn cung kính nghe lời, quần thần đối hắn vừa căm vừa sợ. Thiên hạ này mình hắn duy ngã độc tôn.\n <br/>\n Hắn nói: \" Thiên hạ này anh hùng không thiếu, quân tử không thiếu, thiếu duy nhất chính là gian thần như ta.\"\n <br/>\n <br/>\n Hắn - Hách Liên Gia Nhĩ - Nhị Vương gia Chiêu Thương Quốc\n <br/>\n Trên hắn là Thái tử Tín, mẫu tộc hùng mạnh, dưới hắn là hoàng tử Xuyên, hoàng đế yêu thích. Hắn âm ngoan, quyết liệt, hắn tàn bạo, thầm trầm. Hắn dùng dã tâm của hắn lấn át dã tâm của người, thiên hạ sợ, chính là người như hắn.\n <br/>\n Vì người nhật nguyệt vô song, xem giang sơn như họa, nghe tế thủy trường lưu, vận người sinh ra đế hóa thành rồng\n <br/>\n Giang sơn này, không ai đem đi được!\n <br/>\n Hắn nói: \" Phụ hoàng nói bổn vương không được, quần thần nói bổn vương không phải, thiên hạ nói bổn vương không nên. Vậy thì, bổn vương càng phải làm!\"\n <br/>\n <br/>\n Hắn - Úc Huyên - Đệ nhất công tử Phỉ quốc\n <br/>\n Hắn ba tuổi viết thơ, bốn tuổi phổ cầm, năm tuổi danh chấn thiên hạ. Hắn tài hoa trác tuyệt, cầm nghệ vô song. Đáng tiếc, lại là thân nam nhi ở nữ tôn quốc, một thân kỳ tài lại không đất dụng võ.\n <br/>\n Chỉ nhớ năm đó tài hoa nở rộ, một cái nhấc tay cũng chấn động thiên hạ\n <br/>\n Hắn nói: \"Thương Hàn bất tài, không dám nói mưu sự như Gia Cát chỉ có thể cố hết sức mình, trung quân, vì quân, dâng quân thiên hạ.\"\n <br/>\n <br/>\n Hắn - Mộ Dung Hàn - Thái tử Minh quốc\n <br/>\n <br/>\n Nghe nói Minh quốc có mỹ ngọc, Thái tử Huyên mỹ mạo vô song, thích nhất là mặc màu đỏ. Nghe nói y sống trong nhung gấm lụa là, thích nhất là đập vỡ lưu ly. Cuồng ngạo như vậy, rực rỡ như vậy, thiên hạ chính là yêu quý nhất kẻ như hắn.\n <br/>\n <br/>\n Hắn nói: \" Thiên hạ là cái gì? Bách tính lại là cái gì? Cô không phải anh hùng, càng không có hứng làm anh hùng.\"\n <br/>\n <br/>\n Hắn - Tư Không Thần - Chiến Thần Hải quốc\n <br/>\n Thiên hạ nói, Duệ quốc có đệ nhất gian thần, Phỉ quốc có đệ nhất kỳ tài, Minh quốc lại là đệ nhất mỹ ngọc còn Hải quốc xa xôi, dân phong thô lậu lại xuất ra đệ nhất anh hùng. Thiên hạ cần, chính là y.\n <br/>\n Y cao ngạo, y lạnh lùng, y không màng biến hóa thế gian. Thứ y muốn chỉ là bảo vệ yên bình của mảnh đất này.\n <br/>\n Giữa loạn thế gian nguy, trầm ngâm lâu dài\n <br/>\n Tự hỏi ai là minh chủ?\n <br/>\n Hắn nói: \" Thái bình, đời này liệu ta có thể chiêm ngưỡng không?\"\n <br/>\n <br/>\n Hắn - Vũ Văn Cẩn - Hoàng đế Vân quốc\n <br/>\n Năm Bích Vân đế thứ nhất, quốc thái dân an. Năm Bích Vân đế thứ hai, dân phong khoái lạc. Năm Bích Vân đế thứ ba, yên hoa thịnh thế.\n <br/>\n Hắn sinh ra để làm minh chủ của thiên hạ.\n <br/>\n Thiên hạ này còn có thứ ôn nhu hơn nụ cười của y không?\n <br/>\n Hắn nói: \"Thiên hạ này vốn là thiên hạ của vạn dân. Trẫm thân là minh chủ tất sẽ lo cái lo của thiên hạ, an cái an của bách tính.\"\n <br/>\n <br/>\n Còn Tiếp...\n</div>\n",
        "rating_value": 8.5
    },
    "nguoi-hau-cua-4-hoang-tu": {
        "ten_truyen": "nguoi-hau-cua-4-hoang-tu",
        "link_truyen": "https://truyenfull.io/nguoi-hau-cua-4-hoang-tu/",
        "ten_truyen_full": "Người Hầu Của 4 Hoàng Tử",
        "tac_gia": "Dieuanh_chip_99",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một cô nhóc tầm 16 tuổi đang chạy trên đường, khuôn mặt lộ rõ vẻ hoảng sợ, thở hồng hộc, trên người mặc bộ váy màu xám đã vấy bùn. Sau cô có một toán người như bảo vệ trong bệnh viện, liên tục hét:\n <br/>\n <br/>\n _ Cô bé! Quay lại mau! Cả bệnh viện đều rất lo cho cô đấy!\n <br/>\n <br/>\n Cô bé vẫn cứ mải miết chạy. không nói gì, nhưng thể lực của trẻ con so với người lớn thì quả là một trời một vực, nhất là cô còn là con gái. Khoảng cách giữa cô và toán người ngày một gần, tiếng bước chân dồn dập, cô bé quay đầu nhìn khuôn mặt xanh xao lại càng biến sắc.\n <br/>\n <br/>\n Cô chạy vào một con hẻm nhỏ tối tăm, có ba lối rẽ, cô không biết nên chọn thế nào, cô đang suy nghĩ nếu không may chọn đường toàn bọn du côn thì còn càng đáng sợ, tiếng bước chân của toán người đã gần kề, cô lại càng hoảng, nhìn quanh quất chợt thấy có một bàn tay túm lấy mình kéo vào một lối rẽ tối nhất.\n</div>\n",
        "rating_value": 5.8
    },
    "tu-qua-phu-den-quy-phu": {
        "ten_truyen": "tu-qua-phu-den-quy-phu",
        "link_truyen": "https://truyenfull.io/tu-qua-phu-den-quy-phu/",
        "ten_truyen_full": "Từ Quả Phụ Đến Quý Phụ",
        "tac_gia": "Nhất Cá Tiểu Bình Cái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 142\n <br/>\n <b>\n  Thể loại:\n </b>\n trọng sinh, cổ đại, điền văn, nam chính phúc hắc, bá đạo, chung tình, 1-1\n <br/>\n <b>\n  Edit:\n </b>\n Mạc Thiên Y\n <br/>\n <br/>\n Mỗi một người khi vừa sinh ra đã được ông trời sắp đặt trước số phận. Ví dụ như số phận của nàng ở kiếp trước,chính là kết cuộc đau buồn bởi lẽ người nàng yêu thương lại đi yêu sâu đậm người con gái khác.\n <br/>\n Nàng có được cơ hội sống lại lần nữa, nàng quyết định không chạy theo những thứ xa vời vốn không có được kia nữa, chỉ mong một cuộc sống tự tại, nhàn nhã.\n <br/>\n <br/>\n Thế nhưng…\n <br/>\n <br/>\n <em>\n  Tô Tuệ Nương: Cậu điên rồi sao?\n </em>\n <br/>\n <br/>\n <em>\n  Người nào đó: Vì nàng, ta đã điên từ lâu rồi!\n </em>\n</div>\n",
        "rating_value": 8.5
    },
    "nguoi-tinh-di-vang": {
        "ten_truyen": "nguoi-tinh-di-vang",
        "link_truyen": "https://truyenfull.io/nguoi-tinh-di-vang/",
        "ten_truyen_full": "Người Tình Dĩ Vãng",
        "tac_gia": "Dạ Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Dường như ai cũng đã rũ bỏ hết tất cả những âu lo phiền muộn, bởi vì trong đôi măt họ, Mẫn Nghi chỉ còn thấy những ánh mắt long lanh sáng, ánh mắt thỏa mãn vui cười. Là một hướng dẫn viên du lịch như Mẫn Nghi, điều làm cho nàng vui thích nhất là được đem tất cả những kiến thức của mình phục vụ mọi người.\n <br/>\n <br/>\n Và điều làm cho nàng hài lòng nhất là sau mỗi chuyến dẫn đoàn về, nàng bắt gặp những gương mặt và ánh mắt thỏa mãn của từng người khách.  Chiếc xe vẫn nhẹ nhàng êm ái lướt nhanh trên đường. Từng hàng thông và những thảm cỏ xanh mượt lần lượt bị bỏ lại phía sau và dường như chúng cũng cố vươn bàn tay bé nhỏ của mình để vẫy chào mọi người.\n <br/>\n <br/>\n Một lần nữa, Mẫn Nghi lại lướt nhìn qua từng người khách, nàng đóan rằng ai cũng mong sớm về nhà và nhất định họ sẽ kể lại cho người thân nghe về chuyến du lịch kỳ thú của mình một cách hả hê.  Hơn cả họ, nàng mong cho xe chạy nhanh hơn để được mau tới nhà. Lòng nàng cảm thấy vô cùng rộn rã khi nghĩ tới lúc được gặp anh.\n <br/>\n <br/>\n Bội Phong, nàng thầm gọi tên anh một cách tha thiết. Đã hơn năm tháng rồi, nàng và anh chưa được gặp nhau. Anh cũng là một hướng dẫn viên du lịch như nàng. Những tour du lịch cứ liên tục vây lấy hai người. Hễ nàng vừa về thì anh lại đi và ngược lại, kéo dài cả nửa năm nay. Họ chỉ gặp nhau qua những cú điện thoại vội vã hỏi thăm và dặn dò những điều mà những ngườiyêu nhau thường lo lắng cho nhau.  nôn  Sở dĩ nàng có tâm trạng nôn nao là vì sau chuyến đi này, cả anh và nàng đều được nghỉ phép và mấy hôm trước, anh đã gọi điện thoại báo tin cho nàng biết.\n</div>\n",
        "rating_value": 7.2
    }
}