{
    "thinh-the-yeu-sung": {
        "ten_truyen": "thinh-the-yeu-sung",
        "link_truyen": "https://truyenfull.io/thinh-the-yeu-sung/",
        "ten_truyen_full": "Thịnh Thế Yêu Sủng",
        "tac_gia": "Mèo Vẫn Ở Đây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng vốn là tiên nữ trên Thiên giới. Một ngày kia mẫu thân bị phụ thân giết chết, bản thân nàng thì trở thành yêu nghiệt, phải mang theo hận ý ngập trời dứt khoát chịu chết.\n <br/>\n <br/>\n Lúc sắp chết lại gặp được Ám Vương-- người cao quý nhất của Yêu giới, hắn cưng chiều nàng tận xương tủy, từ đó về sau nàng hủy đi tiên cốt của mình, sống lại làm yêu.\n <br/>\n <br/>\n Đồn rằng, Vương của Yêu Giới - Dạ Ly Lạc tuấn mĩ tà mị đệ nhất thiên hạ, nhưng từ nhỏ tàn nhẫn, giết người thành tính, chưa từng có kẻ nào nhìn thấy nụ cười xuất phát từ nội tâm của hắn, cũng không có người nào chạm được đến lòng của hắn.\n <br/>\n <br/>\n Chỉ một cái ôm đơn giản không chứa tâm cơ, như định mệnh khiến lòng hắn không hề sợ hãi khi bị bắt làm tù binh. Hắn ôm nàng khi đó vẫn còn là một đứa trẻ, cười tà mị nhẹ giọng nói với truy binh phía sau nàng: \"Nếu trời cao đã ban tặng thì từ nay về sau ngươi là người của gia, kẻ nào dám động đến diệt toàn tộc kẻ đó.\"\n <br/>\n <br/>\n Lúc thân phận nàng bại lộ, Thiên Nữ hiện thế, theo truyền thuyết ai có được đan dược luyện từ máu thịt của Thiên Nữ thì sẽ bách độc bất xâm, trường sinh bất lão, nhất thời kinh động đến tứ giới: thiên, nhân, yêu, ma khiến họ không ngừng tranh đoạt.\n <br/>\n <br/>\n Tên nam nhân phúc hắc yêu nghiệt kia lại kéo theo nàng cùng chung tay sát phạt thiên hạ, chinh phục tứ giới, chỉ vì thay nàng cứu mẫu thân của nàng ra, trả lại cho nàng một mảnh đất yên bình đẹp đẽ.\n <br/>\n <br/>\n Mà nàng cũng nguyện vì hắn hóa thân thành ma, chém cự thú, bắt tiên thú, trị kẻ phản loạn, thống nhất Yêu giới, đùa giỡn Nhân giới, thu phục Ma giới, cuối cùng sát phạt Tiên giới, bởi vì nàng đã từng nói qua, nếu nàng không chết thì nhất định sẽ lật đổ Tiên giới!\n <br/>\n <br/>\n Cuối cùng nàng cùng với nam nhân mình yêu thống nhất tứ giới, cùng sáng lập thời thịnh thế...\n</div>\n",
        "rating_value": 8.3
    },
    "tong-giam-doc-cung-chiu-vo-yeu": {
        "ten_truyen": "tong-giam-doc-cung-chiu-vo-yeu",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-cung-chiu-vo-yeu/",
        "ten_truyen_full": "Tổng Giám Đốc Cưng Chìu Vợ Yêu",
        "tac_gia": "Thương Tiểu Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Người đàn ông vứt cô đến trên giường lớn, ánh mắt lạnh lẽo đâm thủng linh hồn của cô, anh lấn người đè xuống, trong thoáng chốc đâm qua thân thể cô, tà nịnh  cười lạnh, \"Tôi sẽ nhổ hết từng cây gai nhọn trên người em, để cho em biết cái gì là địa ngục!\"\n <br/>\n <br/>\n Anh là Tổng Giám đốc lãnh khốc của Tập Đoàn Xuyên Quốc Gia, còn là ông vua thống trị giao dịch trong thế giới ngầm, cô là ngôi sao mới trong giới cảnh sát, đối với chính nghĩa vô cùng cuồng nhiệt. Truyện được dịch trực tiếp tại diễღn｡đàn｡lê｡qღuý｡đôn, mọi web khác đều là phiên bản coppy trái phép.\n <br/>\n <br/>\n Một lần chạm vào nhau ngoài ý muốn, anh nhất định liều chết triền miên với cô, anh có thể áo mũ chỉnh tề nói yêu cô, càng thêm có thể không bằng cầm thú đoạt lấy cô, cô kháng cự, lại được anh hung hung đáp lại đến cùng. . . . . .\n <br/>\n <br/>\n Anh  có thể cưng chiều cô lên tận trời cũng có thể giẫm nát ngông nghênh của cô, anh dùng thực tế nói cho cô biết, trên thế giới này chỉ cần anh muốn là có thể thao túng ở trong tay của anh ! Truyện được dịch trực tiếp tại diễღn｡đàn｡lê｡qღuý｡đôn, mọi web khác đều là phiên bản coppy trái phép.\n <br/>\n <br/>\n Cô nói: Sớm muộn cũng có một ngày, tôi sẽ tự tay bắt anh vào tù!\n <br/>\n <br/>\n Anh nói: Tôi chờ em. . .\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "cha-tong-thong-cua-cuc-cung-sinh-doi": {
        "ten_truyen": "cha-tong-thong-cua-cuc-cung-sinh-doi",
        "link_truyen": "https://truyenfull.io/cha-tong-thong-cua-cuc-cung-sinh-doi/",
        "ten_truyen_full": "Cha Tổng Thống Của Cục Cưng Sinh Đôi",
        "tac_gia": "Thiến Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Một tổng thống , một nữ quản gia . Họ đang tiến hành tu sửa lại nhà trắng có vẻ vì nó khá cũ ... Nào ngờ đây là chủ ý của tổng thống nhằm về của hôn lễ của anh với cô ta !!!\n  <br/>\n  <br/>\n  Thật sự bất ngờ , không vì thế mà cô động\n </span>\n <span>\n  lòng , cô muốn quyền tự do của riêng mình , cô sẽ không bao giờ đồng ý chuyện vớ vẩn này , cô sẽ ở giá suốt đời ...\n  <br/>\n  <br/>\n  Là một tổng thống thì ắt hẳn rằng anh ta có mọi quyền lực để ép cô ta , liệu trái tim vốn đã đóng băng của người phụ nữ kia sẽ tan chảy do hơi ấm của anh ???\n </span>\n</div>\n",
        "rating_value": 7.7
    },
    "giai-thoai-anh-va-em": {
        "ten_truyen": "giai-thoai-anh-va-em",
        "link_truyen": "https://truyenfull.io/giai-thoai-anh-va-em/",
        "ten_truyen_full": "Giai Thoại Anh Và Em",
        "tac_gia": "Phong Tử Tam Tam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Nhắc nhở bạn đọc:\n  </b>\n  Nội dung truyện có yếu tố loạn luân, tình yêu cấm kỵ tội lỗi giữa anh em cùng cha khác mẹ.  Tình cảm của họ đan xen giữa hận thù, đau khổ còn luôn phải chóng chọi với dục vọng. Ngược tâm, ngược thân nói chung là ngược tàn bạo luôn (cẩn thận aaa) hoàn toàn không có đạo đức nhân sinh quan, thế giới quan và giá trị quan, còn kết cục ra sao thì chưa biết... Bạn nào yếu tim ngại đọc thì vui lòng né sang hố khác vậy :D\n  <br/>\n  <br/>\n </span>\n <span>\n  <b>\n   Lời tác giả:\n  </b>\n  Truyện này được Tam Tam sáng tác trong tình trạng tinh thần không ổn định, mục đích chỉ nhằm để thỏa mãn cho bản tính biến thái của mình. Khẩu vị cực nặng, sẽ không thiếu nhiều tình tiết “máu chó” khó đỡ, lần nữa nhắc nhở đọc giả nên cẩn thận khi ‘sụp hầm’ nhé :D\n </span>\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "quan-hon-co-vo-nho-co-bam": {
        "ten_truyen": "quan-hon-co-vo-nho-co-bam",
        "link_truyen": "https://truyenfull.io/quan-hon-co-vo-nho-co-bam/",
        "ten_truyen_full": "Quân Hôn: Cô Vợ Nhỏ Cố Bám",
        "tac_gia": "Nhất Sinh Mạc Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nếu bạn thích một bộ truyện nam chính cưng chiều vợ thì truyện Quân Hôn: Cô Vợ Nhỏ Cố Bám sẽ đem đến cho quý độc giả thân mến những giây phút thật hạnh phúc.\n <br/>\n <br/>\n Nữ chính có chút yếu đuối nhưng đó là chỉ là vẻ bề ngoài thật ra cô rất kiên cường. Nội dung truyện có rất nhiều âm mưu hấp dẫn, có lẽ yêu trong hận là điều mà chất chứa nhiều tình cảm trong lòng của cô nhất. Trên thế giới này, cô chưa từng thấy ai hẹp hòi như người đàn ông kia?\n <br/>\n <br/>\n Bộ đội đặc chủng qua loạt kiểm tra sức khoẻ, cô mới có thể cởi hết quần áo, thế mà anh lại vội vã đẩy cô vào cửa. Cô không thể không mắng người kia là biến thái. Cũng vì như thế mà cô ghi hận cả đời? Hôn cô, khi dễ cô, ăn đậu hũ của cô thì cô vẫn không tính, thế mà còn trói cô đem về nhà mình là sao....Phong cách diễn tả tâm lý nhân vật của tác giả Nhất Sinh Mạc Ly rất cuốn hút nhé các bạn.\n</div>\n",
        "rating_value": 7.9
    },
    "hao-mon-thinh-sung-bao-boi-that-xin-loi": {
        "ten_truyen": "hao-mon-thinh-sung-bao-boi-that-xin-loi",
        "link_truyen": "https://truyenfull.io/hao-mon-thinh-sung-bao-boi-that-xin-loi/",
        "ten_truyen_full": "Hào Môn Thịnh Sủng, Bảo Bối Thật Xin Lỗi",
        "tac_gia": "Hạ San Hô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Hào Môn Thịnh Sủng, Bảo Bối Thật Xin Lỗi nói về nhân vật nữ chính, cô là nhà thiết kế có danh tiếng trên thị trường quốc tế.\n <br/>\n <br/>\n Cô cùng Diệp Phong bắt tay nhau để sáng lập nên một công ty, dùng tài năng của mình để giúp hắn, tưởng chừng như sẽ cùng nhau nắm tay đến hết đời. Nào ngờ hắn nối lại tình với người xưa, cô biến khỏi thế giới của hắn. Đến lúc tâm hồn bị tổn thương, cô đã gặp anh, cô đã là thư ký của vị tổng giám đốc ấy.\n <br/>\n <br/>\n Họ bên nhau có phải vì tình hay là có mục đích khác? Họ đã biến mất khỏi báo chí, không còn ai có thể soi mói được chuyện giữa hai người... Một câu chuyện khác sẽ còn tiếp diễn sau 5 năm lúc họ trở về!!!\n</div>\n",
        "rating_value": 7.0
    },
    "no-nhau-mot-loi-hua": {
        "ten_truyen": "no-nhau-mot-loi-hua",
        "link_truyen": "https://truyenfull.io/no-nhau-mot-loi-hua/",
        "ten_truyen_full": "Nợ Nhau Một Lời Hứa",
        "tac_gia": "Hồ Ly Xinh Đẹp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong tình yêu lúc nào cũng có những lời hứa, yêu nhiều hứa cũng nhiều. Truyện Nợ Nhau Một Lời Hứa của tác giả Hồ Ly Xinh Đẹp\n <span>\n  sẽ cho chúng ta biết khi yêu có nên hứa những lời hứa ngọt ngào rồi để quên trong đau khổ không nhé.\n  <br/>\n  <br/>\n </span>\n Chia tay trong tình yêu không phải là hết, là kết thúc mọi chuyện mà lại là khởi đầu cho một câu chuyện khác...\n <br/>\n <br/>\n Một câu chuyện đắng lòng cho sự ra đi của ba người, mẹ đã tạo hóa cuộc sống bi thảm cho bảy người. Chuyện là thế nào, các bạn cùng đón xem nhé!!\n</div>\n",
        "rating_value": 7.5
    },
    "the-tu-bo-tron": {
        "ten_truyen": "the-tu-bo-tron",
        "link_truyen": "https://truyenfull.io/the-tu-bo-tron/",
        "ten_truyen_full": "Thê Tử Bỏ Trốn",
        "tac_gia": "Akiaki",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Thê Tử Bỏ Trốn của Akiaki là một câu chuyện cổ đại ngôn tình nhẹ nhàng khiến cho đọc giả có những trải nghiệm thú vị. Truyện xoay quanh một cô nàng sắp kết hôn nhưng lại bỏ trốn do cô muốn trốn tránh\n <span>\n  sự thật về thân phận của mình!\n  <br/>\n  <br/>\n  Trước đó, do đam mê thuật ngũ hành nên cô\n </span>\n <span>\n  hóa trang thành người khác để học bày binh bố trận.\n  <br/>\n  <br/>\n  Không ai ngờ với thân phận đó, cô lại lọt vào mắt xanh của\n </span>\n Ảnh Vương, nàng còn dám dụ hắn vào thiên la địa võng ngũ hành..\n</div>\n",
        "rating_value": 8.3
    },
    "ngu-co-lua-chong": {
        "ten_truyen": "ngu-co-lua-chong",
        "link_truyen": "https://truyenfull.io/ngu-co-lua-chong/",
        "ten_truyen_full": "Ngu Cơ Lừa Chồng",
        "tac_gia": "Phức Mai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Người phụ nữ có được điều hạnh phúc nhất là tìm được một tấm chồng tốt, nhưng muốn được như thế thì cần phải có chiêu. Truyện Ngu Cơ Lừa Chồng của Phức Mai kể về một cô gái xấu xí do bị bỏng nặng\n <span>\n  bên má phải nhìn rất tởm.\n  <br/>\n  <br/>\n  Trước một cô gái xấu xí như thế, ai cũng nghĩ nàng sẽ không có hạnh phúc, nhưng ngược lại thì khác. T\n </span>\n <span>\n  rong mắt hắn nàng vẫn là một mỹ nhân bởi sự nghiêm túc của nàng, chính vì điều đó mà hắn cũng không hiểu vì sao mà thích nàng đến thế.\n  <br/>\n  <br/>\n  Nàng thì luôn giữ khoảng cách với hắn, bởi vì một bí mật-thù giết cha của nàng mà nàng phải trả!!!\n </span>\n</div>\n",
        "rating_value": 6.5
    },
    "bang-chu-du-phi": {
        "ten_truyen": "bang-chu-du-phi",
        "link_truyen": "https://truyenfull.io/bang-chu-du-phi/",
        "ten_truyen_full": "Bang Chủ Dụ Phi",
        "tac_gia": "Lam Cầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Bang Chủ Dụ Phi của tác giả Lam Cầm xoay quanh một cô gái rất thông minh. Vì không muốn xếp hàng để mua rượu như bao người khác nên\n <span>\n  nàng tìm cách gặp trực tiếp ông chủ đến ngoại giao...\n  <br/>\n  <br/>\n  Vừa gặp nàng, ông chủ đã muốn chiếm giữ nàng bên cạnh mình làm của riêng.\n  <br/>\n  <br/>\n  Nhưng mục đích của nàng không phải là ở đây, mà mục đích chính là nàng muốn vào cung làm vợ của hoàng thượng. Cô và lão bán rượu sao có thể ở chung như thế được và liệu mong muốn vào cung làm vợ của hoàng thượng có thành hiện thực. Các bạn cùng nhau đón đọc nhé!!!\n </span>\n</div>\n",
        "rating_value": 7.3
    },
    "hao-mon-toi-yeu-2-hop-dong-tan-nhan": {
        "ten_truyen": "hao-mon-toi-yeu-2-hop-dong-tan-nhan",
        "link_truyen": "https://truyenfull.io/hao-mon-toi-yeu-2-hop-dong-tan-nhan/",
        "ten_truyen_full": "Hào Môn Tội Yêu 2, Hợp Đồng Tàn Nhẫn",
        "tac_gia": "Vũ Quy Lai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Để quên đi mọi quá khứ, cô ấy đã chọn cách bỏ đi...Liệu đây có phải là cách đúng đắn hay không, các bạn sẽ biết khi đọc truyện Hào Môn Tội Yêu 2, Hợp Đồng Tàn Nhẫn của Vũ Quy Lai.\n <br/>\n <br/>\n Nhưng do có mâu thuẫn về đất đai nên cô không thể đi được mà phải quay lại giải quyết, vì miếng đất đó gắn liền với quá khứ rất quan trọng với cô!\n <br/>\n <br/>\n Rồi những bí mật nào sẽ được tiết lộ khi cô đối mặt với anh...\n</div>\n",
        "rating_value": 7.9
    },
    "ngot-ngao-dua-tinh": {
        "ten_truyen": "ngot-ngao-dua-tinh",
        "link_truyen": "https://truyenfull.io/ngot-ngao-dua-tinh/",
        "ten_truyen_full": "Ngọt Ngào Đùa Tình",
        "tac_gia": "Lâm Hiểu Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Ngọt Ngào Đùa Tình của tác giả Lâm Hiểu Quân thuộc thể loại ngôn tình hay, đặc sắc.\n <br/>\n <br/>\n Những giây phút vui đùa sẽ làm vui hay làm cho tình yêu thêm lãng mạn. Đó\n <span>\n  chính là một câu chuyện lãng mạn xuất phát từ những chiêu trò của anh.\n  <br/>\n  <br/>\n  Cha cô là CIA do bị bại lộ thân phận nên cô phải bỏ trốn do sợ\n </span>\n phần tử khủng bố diệt khẩu..Nhưng cô lại không biết mình phải làm gì nên cứ đi vòng vòng thành phố\n <span>\n  New York và mua sắm.\n  <br/>\n  <br/>\n </span>\n Lúc này anh đã gặp cô, anh dùng tiền để biến cô thành trợ lý cho mình. Liệu anh có thể dùng cách này để có được cô hay không?\n</div>\n",
        "rating_value": 5.7
    },
    "bao-ve-tan-hon-5-nam": {
        "ten_truyen": "bao-ve-tan-hon-5-nam",
        "link_truyen": "https://truyenfull.io/bao-ve-tan-hon-5-nam/",
        "ten_truyen_full": "Bảo Vệ Tân Hôn 5 Năm",
        "tac_gia": "Đường Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Bảo Vệ Tân Hôn 5 Năm của nhà văn Đường Quân là tác phẩm thuộc thể loại ngôn tình, truyện viết ra như kể một câu chuyện của chính cuộc đời mình.\n  <br/>\n  <br/>\n  Cuộc hôn nhân không có kết thúc tốt đẹp của anh với người vợ của mình đã qua năm năm, bây giờ lại gặp nhau cứ như chuyện cũ lại tái diễn, rất đỗi quen thuộc. Gặp lại cô, anh muốn cô tin tưởng anh một lần nữa,\n </span>\n liều chết ép mình\n <span>\n  hồi tưởng mà bị bệnh khiến bản thân thê thảm.\n  <br/>\n  <br/>\n  Nhìn anh tự hành hạ bản thân mình như thế, cô rất đau lòng, chỉ muốn nói anh thôi đi đừng làm như thế nữa, cô tin tưởng anh mà...Cô thậm chí không chống cự khi\n </span>\n <span>\n  anh đang ngã bệnh hôn cô, trái tim cô lại rộn ràng lên.\n  <br/>\n </span>\n <span>\n  <br/>\n  Một câu chuyện cảm động sẽ đem đến cho người đọc những cảm xúc mới...\n </span>\n</div>\n",
        "rating_value": 6.8
    },
    "buong-gian-than-cua-tram-ra": {
        "ten_truyen": "buong-gian-than-cua-tram-ra",
        "link_truyen": "https://truyenfull.io/buong-gian-than-cua-tram-ra/",
        "ten_truyen_full": "Buông Gian Thần Của Trẫm Ra",
        "tac_gia": "A Tiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Với nhân vật nữ chính là một con người tuyệt vời, hoàn hảo cả thể xác lẫn tâm hồn lại là thái tử phi đích thân do hoàng đế chọn lựa.\n <br/>\n <br/>\n Nhưng cuộc đời của nàng cũng lắm gian truân khi mà không được thái tử ân sủng chút nào, sóng gió cuộc đời nàng vì thế mà càng đến dữ dội hơn.\n <br/>\n <br/>\n Bằng tất cả tâm huyết và tự trong của mình, nàng quyết phấn đấu để trở thành người lưu danh sử sách muôn đời…\n</div>\n",
        "rating_value": 7.8
    },
    "tinh-yeu-ba-dao-cua-tong-giam-doc-hac-bang": {
        "ten_truyen": "tinh-yeu-ba-dao-cua-tong-giam-doc-hac-bang",
        "link_truyen": "https://truyenfull.io/tinh-yeu-ba-dao-cua-tong-giam-doc-hac-bang/",
        "ten_truyen_full": "Tình Yêu Bá Đạo Của Tổng Giám Đốc Hắc Bang",
        "tac_gia": "Vũ Bộ Sinh Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Câu chuyện tình trong tác phẩm Tình Yêu Bá Đạo Của Tổng Giám Đốc Hắc Bang là một câu chuyện rất hiếm gặp khi mà cô - một sát thủ chuyên nghiệp đánh thuê cho một tổ chức bí mật, riêng diện mạo của cô thì ngoài tổ chức ra thì không còn ai có thể nhìn được ngoại trừ người sắp chết . Cô sẽ\n <span>\n  trở lại cuộc sống tự do tự tại của mình khi hoàn thành nhiệm vụ cuối cùng này ...\n  <br/>\n  <br/>\n  Anh , một tổng giám đốc giàu có , một ông trùm của băng xã hội đen trong thế giới ngầm . Chưa tồn tại bất cứ thứ gì có thể ngăn cản được quyết định của anh , đừng bao giờ nghĩ rằng phụ nữ có thể làm anh phải sa ngã !!! Như vậy thì làm sao họ đến được với nhau trong yên tĩnh ???\n </span>\n</div>\n",
        "rating_value": 8.4
    },
    "chinh-phi-cua-doc-vuong": {
        "ten_truyen": "chinh-phi-cua-doc-vuong",
        "link_truyen": "https://truyenfull.io/chinh-phi-cua-doc-vuong/",
        "ten_truyen_full": "Chính Phi Của Độc Vương",
        "tac_gia": "Dạ Khinh Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Cô và nàng là hai người hoàn toàn khác nhau về tình cách lẫn không gian , cô thì mạnh mẽ kiêu ngạo không gì là không dám làm , nàng thì nhút nhát ngu ngốc ...Mời các bạn dọc truyện Chính Phi Của Độc Vương của tác giả Dạ Khinh Thành .\n  <br/>\n  <br/>\n  Khi cô xuyên không trở vào thân xác của nàng thì đó sẽ là dự đoán cho một tương\n </span>\n <span>\n  lai đen tối của triều đại . Cô đã ra tay đạp tỷ ruột của nàng , hại chết kẻ thù của mẹ , dẹp bọn người làm xấu trong triều ...\n  <br/>\n  <br/>\n  Với sắc đẹp của nàng , cô đã nhận được rất nhiều sính lễ từ nhiều phía , Thái Tử , Tổ Vương , Tuyệt diện la sát ...Cô như là hổ mọc thêm cánh và tiếp tục cuộc chinh phạt của mình !!!\n </span>\n</div>\n",
        "rating_value": 7.7
    },
    "buc-xuong-vi-luong": {
        "ten_truyen": "buc-xuong-vi-luong",
        "link_truyen": "https://truyenfull.io/buc-xuong-vi-luong/",
        "ten_truyen_full": "Bức Xướng Vi Lương",
        "tac_gia": "Catia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Căn cứ vào số liệu thống kê của quốc gia, trong số những người đã xuyên không, có 87.3% là xuyên hồn.\n </p>\n <p>\n </p>\n <p>\n  Tôi là người nằm trong đại đa số kia.\n </p>\n <p>\n </p>\n <p>\n  Mà trong đó lại có 87,3% số người xuyên không có liên quan tới thanh lâu.\n </p>\n <p>\n </p>\n <p>\n  Tôi vẫn nằm trong đại đa số kia.\n </p>\n <p>\n  Trong những người đã xuyên không tới lầu xanh, có… phần trăm người sau khi tỉnh lại phát hiện một nam nhân đang chung giường chung gối với mình, hoặc nằm bên cạnh hoặc nằm trên mình, hoặc đang vận động hoặc nằm yên, hoặc chỉ có một bộ phận đang vận động.\n </p>\n <p>\n  Tôi xin thề với Mao Chủ tịch, tôi không hề gặp tình huống như vậy.\n </p>\n <p>\n  Hai mươi tám năm sống trên đời trước khi tới đây, việc gì tôi cũng từng làm, chỉ trừ có bán thân.\n </p>\n <p>\n  Thiên ca ca (ông trời) nói, đứa trẻ ngoan không thể học lệch được, cho nên sau hai mươi tám tuổi, tôi xuyên không, chuyên môn phải là bán thân.\n </p>\n <p>\n  Tôi bĩu môi, loại nghề bán mình này không có hàm lượng kỹ thuật, một loại nghề khiến con người ta hao mòn từng ngày như vậy, làm sao có thể thể hiện phong thái kiêu ngạo của nữ chính như tôi chứ?\n </p>\n <p>\n  Hoàn lương, nhất định tôi phải hoàn lương.\n </p>\n</div>\n",
        "rating_value": 7.8
    },
    "pho-ma-gian-manh": {
        "ten_truyen": "pho-ma-gian-manh",
        "link_truyen": "https://truyenfull.io/pho-ma-gian-manh/",
        "ten_truyen_full": "Phò Mã Gian Manh",
        "tac_gia": "Hoa Nhật Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, hài hước, 3S, H nhiều.\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n ngocquynh520, lamnguyetminh, Min ngốc, Ốc Vui Vẻ, LimCa, Chimy Lữ, Tử Quân, tuilakonrua, tieutam, nhok tinh nghich, thuthutv, nguyetanh117, ~Nhisiêunhân~, Tiểu Mập Mạp, bangthan87, TinhLinhTuyết, Sulli, Lam Lan, [Mèo]FBI, Búnn, Thiên Yết, quacauphale, Sani94, Diễm Mỗ, tieu_hao, Bỉ Ngạn Hoa, _Tiểu Song, Cua Rang Me, Mẹ Bầu, babynhox, Miu Meo Ciu, reioan, trangthao, Tịnh Yên, chuongnhobe, Ngọn gió nhỏ, Thiến Tiếu Tiếu, -BG-, legi, tử đinh hương, Ha Phuong, Diệp Thanh Trúc\n <br/>\n <b>\n  Beta:\n </b>\n Thùy Linh\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Truyện Phò Mã Gian Manh của tác giả Hoa Nhật Phi là truyện ngôn tình cổ đại xoay quanh một vị phò mã với thân phận đặc biệt.\n <br/>\n <br/>\n Các mối quan hệ triều chính và giữa hoàng tộc hết sức phức tạp. Vị phò mã này được nhận xét dưới nhiều cái nhìn khác nhau, người thì bả chàng là kẻ bịp bợm.\n <br/>\n <br/>\n Kẻ thì bảo là gã gian manh, người thì nói chàng là người mạnh mẽ… Câu chuyện sẽ diễn biến ra sao? Mời các bạn đón theo dõi.\n</div>\n",
        "rating_value": 7.4
    },
    "nuoi-duong-bao-vuong": {
        "ten_truyen": "nuoi-duong-bao-vuong",
        "link_truyen": "https://truyenfull.io/nuoi-duong-bao-vuong/",
        "ten_truyen_full": "Nuôi Dưỡng Bạo Vương",
        "tac_gia": "Hoa Sơn Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Nuôi Dưỡng Bạo Vương của tác giả Hoa Sơn Trà là thể loại xuyên không có pha trộn thêm chút yếu tố ngôn tình ngọt ngào lãng mạn.\n  <br/>\n  <br/>\n  Nhân vật chính là Du tử xuyên qua và sở hữu đôi mắt có thể nhìn rõi mọi sự việc trên trần thế này.\n  <br/>\n  <br/>\n  Nàng sở hữu tài năng thiên bẩm ấy cũng mang đến cho nàng nhiều rắc rối không đáng\n </span>\n có, cuộc sống như bị đảo lộn thêm một lần nữa…\n</div>\n",
        "rating_value": 8.7
    },
    "han-phi-bon-vuong-giet-chet-nguoi": {
        "ten_truyen": "han-phi-bon-vuong-giet-chet-nguoi",
        "link_truyen": "https://truyenfull.io/han-phi-bon-vuong-giet-chet-nguoi/",
        "ten_truyen_full": "Hãn Phi, Bổn Vương Giết Chết Ngươi",
        "tac_gia": "Mê Loạn Giang Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Chỉ vì cuộc sống bấp bênh, cô đã gặp một số thất bại trong việc, bì trừ tiền thưởng tháng. Cô đã đổ thừa là do ông trời nên đã bị phạt phải xuyên không trở thành một cô nàng phải lập tức lấy chồng .\n  <br/>\n  <br/>\n  Lấy ai cũng được nhưng sao phải là một tên vương giả luôn luôn đối lại với nàng ??? Không chỉ hắn mà\n </span>\n <span>\n  ngay cả các thành viên trong phủ kể cả hầu cũng xem thường nàng ...\n  <br/>\n  <br/>\n  Đừng nghĩ trời phạt mà nàng sợ , đừng nghĩ nàng nhỏ bé mà dễ chịu nhục . Các người chuẩn bị tinh thần đi , không ai có thể thoát khỏi món nợ này đâu !!! Mời các bạn đọc truyện Hãn Phi, Bổn Vương Giết Chết Ngươi .\n </span>\n</div>\n",
        "rating_value": 8.3
    },
    "duong-thu-thanh-phi": {
        "ten_truyen": "duong-thu-thanh-phi",
        "link_truyen": "https://truyenfull.io/duong-thu-thanh-phi/",
        "ten_truyen_full": "Dưỡng Thú Thành Phi",
        "tac_gia": "Cửu Trọng Điện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Dưỡng Thú Thành Phi của tác giả Cửu Trọng Điện là một tác phẩm Huyền Huyễn kết hợp với yếu tố lãng mạn, ngôn tình.\n  <br/>\n  <br/>\n  Trong truyện ta có thể cảm nhận được An Hoàng Hàn là bậc đế vương tàn nhẫn, lạnh lùng nhưng lại có long thương yêu động vật. Hắn nuôi không biết bao nhiêu loài thú, từ trên trời xuống dưới nước. Nhưng thứ mà hắn quý\n </span>\n <span>\n  giá nhất là con chồn nhỏ Vân chồn – chuyên phá phách các loài vật trong cung điện hoàng gia.\n  <br/>\n  <br/>\n  Đặc biệt nó có khả năng tu luyện thành người, bậc đế vương biết được sẽ làm gì? Liệu có còn yêu quý Vân chồn khi đó lại là nữ nhi liễu yếu đào tơ? Mời các bạn đón xem.\n </span>\n</div>\n",
        "rating_value": 8.8
    },
    "me-dung-dua-voi-lua": {
        "ten_truyen": "me-dung-dua-voi-lua",
        "link_truyen": "https://truyenfull.io/me-dung-dua-voi-lua/",
        "ten_truyen_full": "Mẹ, Đừng Đùa Với Lửa",
        "tac_gia": "Phồn Hoa Đóa Đóa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Mẹ, Đừng Đùa Với Lửa xoay quanh một người mẹ không chồng lại có được một quý tử , một bác sỹ tài cao trong giới chợ đen , có tiền được ưu tiên , không tiền được quyền về ...\n  <br/>\n  <br/>\n  Cô cùng với con mình chung sống hạnh phúc với nhau kể từ khi gặp anh , một cao thủ giang hồ được đào tạo từ chốn địa ngục trở\n </span>\n <span>\n  về , vừa nghe danh là hết còn sức mà đỡ .\n  <br/>\n  <br/>\n  Cô chung sống với anh , anh làm cha của thằng nhỏ , họ cùng nhau vượt qua mọi khó khăn trong cuộc sống !!!\n </span>\n</div>\n",
        "rating_value": 7.6
    },
    "oan-trai-cam-luyen": {
        "ten_truyen": "oan-trai-cam-luyen",
        "link_truyen": "https://truyenfull.io/oan-trai-cam-luyen/",
        "ten_truyen_full": "Oan Trái - Cấm Luyến",
        "tac_gia": "Thanh Vân Bạch Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ======= Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/oan-trai-cam-luyen/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Oan Trái - Cấm Luyến\n  </a>\n </b>\n &gt; tại truyenfull.io ========\n <br/>\n <br/>\n Truyện Oan Trái - Cấm Luyến của tác giả Thanh Vân Bạch Thiên mang một câu chuyện tình yêu thương giữa những con người cùng nhưng mưu tính thâm độc đến độc giả.\n <br/>\n <br/>\n Đó là sự đáng thương của một nữ nhi là con gái của một vi bang chủ lừng danh trên thiên hạ.\n <br/>\n <br/>\n Đó cũng là gia tộc tai tiếng nhất trên giới giang hồ khi mà bang chủ đột ngột ra đi để lại gia đình của mình. Kế đó là sự toan tính thâm độc của những kẻ muốn tạo phản…\n</div>\n",
        "rating_value": 7.5
    },
    "mi-cong-tu": {
        "ten_truyen": "mi-cong-tu",
        "link_truyen": "https://truyenfull.io/mi-cong-tu/",
        "ten_truyen_full": "Mị Công Tử",
        "tac_gia": "Lâm Uyển Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Mị Công Tử\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Truyện Mị Công Tử của tác giả Lâm Uyển Du là câu chuyện tình yêu đầy những bất ngờ và lạ lẫm của những con người mang tính cách khác lạ.\n <br/>\n <br/>\n Nội dung truyện xoay quanh một gia tộc nơi sa mạc Mông cổ với những loài thú vô địch về sức chịu đựng.\n <br/>\n <br/>\n Nhưng ở đó còn có câu chuyện kỳ bí hơn là hoàng hậu bị mất tích đột ngột rồi quay trở về với những con quỷ được sinh ra.\n</div>\n",
        "rating_value": 7.6
    },
    "nu-cam-do-cua-ac-hoang-tu": {
        "ten_truyen": "nu-cam-do-cua-ac-hoang-tu",
        "link_truyen": "https://truyenfull.io/nu-cam-do-cua-ac-hoang-tu/",
        "ten_truyen_full": "Nữ Cầm Đồ Của Ác Hoàng Tử",
        "tac_gia": "Hạ Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Câu chuyện này nói về chàng trai đã yêu một cô cung nữ (nàng là sát thủ) suốt bao năm, hoàng cung tranh đoạt chàng không thích những tranh đấu đó, lặng lẽ theo bà bà đến ẩn cư tại Ô Long Trấn, nhưng vẫn không ngừng tìm kiếm người xưa, đến một lần, có chuyện xảy ra, cây đổ bầy khỉ tan, chàng mới nhân cơ hội đó cứu người yêu, mạo danh sư phụ nàng ấy, dụ nàng ấy đến Ô Long Trấn, thế là thỏ trắng bị con sói xám ngắm nghía đã lâu, tìm cách nuốt trọn không đường giãy dụa...\n</div>\n",
        "rating_value": 8.3
    },
    "mau-cua-ki-uc": {
        "ten_truyen": "mau-cua-ki-uc",
        "link_truyen": "https://truyenfull.io/mau-cua-ki-uc/",
        "ten_truyen_full": "Màu Của Kí Ức",
        "tac_gia": "Bạch Phong Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  Truyện Màu Của Kí Ức của tác giả Bạch Phong Nhi với những mảng màu sáng và tối đan xen lẫn nhau. Tạo nên một không gian khá mơ hồ trong  tâm trí được tác giả khéo léo sắp đặt vào câu chuyện. Chuyện tình cảm đôi khi khiến con người ta phải đau đầu vì nó.\n  <br/>\n  <br/>\n  Những tháng năm ngày xưa đó chỉ còn là những mảnh kí ức buồn. Màu\n </span>\n <span>\n  sắc nhạt nhòa trong tâm trí, trong những hoài niệm cuối cùng. Rồi ngày mai lại phải bước sang một trang mới, viết tiếp câu chuyện của cuộc đời mình với những màu sắc khác nhau của kí ức.\n  <br/>\n  <br/>\n  Hai con người, hai tính cách khác nhau. Yêu rồi hận, tất cả cứ đan xen vào nhau. Làm câu chuyện của chúng ta xảy ra với những tính tiết khá lôi cuốn, dồi dập và liên tiếp! Liệu câu chuyện sẽ mang lại những mặt tích cực hay tiêu cực về tinh thần hay không?\n </span>\n</div>\n",
        "rating_value": 8.5
    },
    "quan-hon-doc-ai": {
        "ten_truyen": "quan-hon-doc-ai",
        "link_truyen": "https://truyenfull.io/quan-hon-doc-ai/",
        "ten_truyen_full": "Quân Hôn Độc Ái",
        "tac_gia": "Tang Du Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô và anh là một đôi thanh mai trúc mã quyền lực trong truyện Quân Hôn Độc Ái, một người có cha là tổng tư lệnh, một người là con gái cưng của tham mưu trưởng.\n <br/>\n <br/>\n Hai người yêu thương nhau và sớm đi đến kết hôn, tình yêu lại càng đầm thắm sau đó. Nhưng tình yêu trong quân nhân không lúc nào được mỹ mãn.\n <br/>\n <br/>\n Chính vì đại nghĩa của quốc gia mà anh  vuột bắn viên đạn vào trong thân thể cô...Cuộc sống của anh trở thành địa ngục ngay từ lúc đó.\n</div>\n",
        "rating_value": 7.5
    }
}