{
    "khong-phai-la-nu-chinh": {
        "ten_truyen": "khong-phai-la-nu-chinh",
        "link_truyen": "https://truyenfull.io/khong-phai-la-nu-chinh/",
        "ten_truyen_full": "Không Phải Là Nữ Chính",
        "tac_gia": "Hảo Diệp Ân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Không Phải Là Nữ Chính\n </b>\n của tác giả\n <b>\n  Hảo Diệp Ân\n </b>\n . Mỗi chúng ta đều có quyền có được một cuộc sống hạnh phúc.\n <br/>\n <br/>\n Tiểu thuyết đều thiên vị nhân vị chính, chỉ họ mới đáng được hạnh phúc, còn những nhân vật phụ và pháo hôi khác xứng đáng nhận kết cục đau khổ, bi thảm hay sao?\n <br/>\n <br/>\n Phỉ Ái Chi là một thiếu nữ vô tư, dù gia đình cô không giàu có gì, nhưng mọi người trong nhà dều yêu thương, đùm bọc lẫn nhau\n <br/>\n <br/>\n Bạch Niên Tử là con trai của môt gia tộc lớn giàu có, anh ăn chơi sa đọa, anh có gia tài vô số, anh còn là người kế thừa một tài sản kếch sù trong tương lai.\n <br/>\n <br/>\n Bà nội của Niên Tử vì làm theo gia huấn của tổ tiên, phải để con cháu đều có gia đình khi qua tuổi 27 thế nên bắt cháu mình nhanh chóng yêu đương và tìm vợ.\n <br/>\n <br/>\n Sau đó, Niên Tử và Ái Chi gặp nhau, họ nảy sinh tình cảm với nhau...\n</div>\n",
        "rating_value": 6.6
    },
    "chang-quan-nhan-va-nang-ca-si": {
        "ten_truyen": "chang-quan-nhan-va-nang-ca-si",
        "link_truyen": "https://truyenfull.io/chang-quan-nhan-va-nang-ca-si/",
        "ten_truyen_full": "Chàng Quân Nhân Và Nàng Ca Sĩ",
        "tac_gia": "Hảo Diệp Ân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Chàng Quân Nhân Và Nàng Ca Sĩ\n </b>\n của tác giả\n <b>\n  Hảo Diệp Ân\n </b>\n kể về Hà Nhiêm Ấn là con trai của viện trưởng quân đội Hà Ưng, lâu nay anh ở nơi chiến trường khốc liệt, thả mình vào núi sông\n <br/>\n <br/>\n Đợt này chuyển địa điểm doanh trại, anh được nghỉ phép 60 ngày, về thăm gia đình trước khi trở về quân đội.\n <br/>\n <br/>\n Lâu nay ở bến Thượng Hải, mọi người chưa từng thấy bóng dáng anh xuất hiện, nay anh bỗng tới một phòng trà có tiếng, mọi người đều xôn xao, ai gặp anh cũng thể hiện sự tôn trọng, kính nể.\n <br/>\n <br/>\n Ai ngờ anh lại có một cuộc gặp gỡ khó quên tại đây, và con tim anh cũng rung động trước cô ca sĩ nổi tiếng Trương Lệ Tường.\n <br/>\n <br/>\n Người chưa từng khuất phục trước bất kì thứ gì, thế nhưng chỉ vì một ánh mắt của cô, anh lại xao xuyến, nhớ nhung vô cùng.\n <br/>\n <br/>\n Mà... sự thật trớ trêu thay...\n</div>\n",
        "rating_value": 8.0
    },
    "chi-la-sau-ngan-dam": {
        "ten_truyen": "chi-la-sau-ngan-dam",
        "link_truyen": "https://truyenfull.io/chi-la-sau-ngan-dam/",
        "ten_truyen_full": "Chỉ Là Sáu Ngàn Dặm",
        "tac_gia": "Trường An Như Trú",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Năm nhất đại học, Sư Nhạc lên miền núi hỗ trợ dạy học.\n <br/>\n <br/>\n Mỗi khi đưa một đứa trẻ từ lớp học về nhà, cô đều nhìn thấy anh trai của đứa trẻ đó đứng chờ ở cửa.\n <br/>\n <br/>\n Cậu thiếu niên khẽ cười, đưa ly nước cho cô, niềm nở cảm ơn.\n <br/>\n <br/>\n Đại học năm ba, trong lúc đón chào bạn học mới, giữa đám người đông đúc, Sư Nhạc tình cờ nhìn thấy anh.\n <br/>\n <br/>\n Cậu thiếu niên đã trút bỏ lớp vỏ trẻ con, khi cười trong đôi mắt lấp lánh ánh sao, lúc gọi cô giọng nói rất ôn hòa.\n <br/>\n <br/>\n “Chị, em đến tìm chị.”\n <br/>\n <br/>\n _\n <br/>\n <br/>\n Trong nhà Thích Yến có một bản đồ đã ố vàng, trên đó có một vạch kẻ màu đỏ kéo từ Nam chí Bắc.\n <br/>\n <br/>\n Nhìn kỹ thì có thể thấy nó được đồ đi đồ lại rất nhiều lần.\n <br/>\n <br/>\n Sư Nhạc hỏi anh: “Đây là cái gì?”.\n <br/>\n <br/>\n Thích Yến ánh mắt nhìn xa xăm, nhẹ nhàng ôm lấy cô từ phía sau, bên tai thì thầm: “Đây là khoảng cách để được ôm lấy em.”\n <br/>\n <br/>\n Không ai biết rằng chạng vạng cái hôm Sư Nhạc kết thúc kỳ hỗ trợ dạy học và rời đi, cậu thiếu niên đã từng đuổi theo cô đến sườn núi, nhưng lại không thể chạm vào hình ảnh mà người mình thương nhất.\n <br/>\n <br/>\n Thích Yến nhìn những ngọn đồi xanh trập trùng và mặt trời ngày ngày lặn xuống phía Tây, nhủ bụng ——\n <br/>\n <br/>\n Chỉ là sáu ngàn dặm, anh có thể vượt qua...\n</div>\n",
        "rating_value": 9.5
    },
    "hon-ca-tinh-yeu": {
        "ten_truyen": "hon-ca-tinh-yeu",
        "link_truyen": "https://truyenfull.io/hon-ca-tinh-yeu/",
        "ten_truyen_full": "Hơn Cả Tình Yêu",
        "tac_gia": "Sầm Lợi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Hơn Cả Tình Yêu\n </b>\n của tác giả\n <b>\n  Sầm Lợi\n </b>\n kể về Nam minh tinh đang cực kì hot Thịnh Du bỗng xuất hiện scandal với nữ thần Quý Thanh Vãn.\n <br/>\n <br/>\n Sau đó, hai người cũng không chút lo sợ hay tị hiềm, vẫn xuất hiện cùng nhau tại một chương trình truyền hình thể loại sắm vai và chạy trốn\n <br/>\n <br/>\n Lần quay đầy tiên, hai người cùng bị mắc kẹt tại một gian phòng tối tăm, không có chút ánh sáng, không có nguồn điện, chỉ có camera quay lại mà thôi.\n <br/>\n <br/>\n Người xem phát sóng trên mạng còn đang bực bội gào thét không xem được gì thì đột ngột một tiếng động lớn vang lên, video bỗng nhiên an tĩnh rồi lại truyền tới thanh âm quen thuộc cực kì.\n <br/>\n <br/>\n Tiếng nói của một người đàn ông có vẻ không để ý gì, âm cuối có chút cao cao:\n <br/>\n <br/>\n \"A Vãn, anh hơi sợ.\"\n <br/>\n <br/>\n Dân mạng đột nhiên bị nhét ăn thức ăn chó: \".....?\"\n</div>\n",
        "rating_value": 9.7
    },
    "thinh-thich": {
        "ten_truyen": "thinh-thich",
        "link_truyen": "https://truyenfull.io/thinh-thich/",
        "ten_truyen_full": "Thình Thịch",
        "tac_gia": "Nhất Tọa Ngân Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thình Thịch\n </b>\n của tác giả\n <b>\n  Nhất Tọa Ngân Sơn\n </b>\n . Hồi học cấp ba, Tảo Tình từng có một người bạn trai, người đó thật sự là một con mọt sách nhạt nhẽo, không thú vị.\n <br/>\n <br/>\n Hừm, tới mức độ nào à?\n <br/>\n <br/>\n Lúc gần gũi một chút, cậu ta đỏ mặt, thân khuôn mặt, đỏ mặt, hôn môi, cũng đỏ mặt...\n <br/>\n <br/>\n Hai người xảy ra quan hệ, cậu ta còn hỏi hơn chục lần cô có đau hay không...\n <br/>\n <br/>\n Cảm giác mới lạ qua đi, Tảo Tình cũng bắt đầu thấy chán.\n <br/>\n <br/>\n Sau đó, lên lớp 11 cô chuyển trường, thuận lợi chia tay con mọt sách kia.\n <br/>\n <br/>\n －\n <br/>\n <br/>\n Bốn năm sau, con mọt sách đứng ngoài cửa nhà anh của Tảo Tình, sơ mi trắng quần tây đen, cà vạt thắt chỉnh tề, đổi kính áp tròng, lúc nhìn cô đáy mắt ẩn ẩn pha chút dục vọng, ngay khi vừa mở miệng thì giọng điệu lại giống y chang hồi cao trung.\n <br/>\n <br/>\n “Xin chào, Triệu tiên sinh bảo tôi đến lấy văn kiện.”\n</div>\n",
        "rating_value": 4.8
    },
    "su-yet-toi-yeu-em": {
        "ten_truyen": "su-yet-toi-yeu-em",
        "link_truyen": "https://truyenfull.io/su-yet-toi-yeu-em/",
        "ten_truyen_full": "[Sư-Yết] Tôi Yêu Em",
        "tac_gia": "_3012_",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: _3012_\n <br/>\n <br/>\n Thể loại: ngôn tình, ngược, ngược thân, hành động...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vốn nói ái tình chỉ là trò chơi mà sao vẫn hy vọng kết thúc sẽ được viên mãn.\n <br/>\n - ---------------------------\n <br/>\n Yêu em yêu luôn cả thành phố này.\n <br/>\n Trong biển người liếc mắt liền có thể nhận ra em.\n <br/>\n - ---------------------------\n <br/>\n Cố gắng thuyết phục chính mình từ bỏ thứ tình cảm này.\n <br/>\n Vậy mà hết lần này đến lần khác lại không làm được\n <br/>\n Tôi dùng thời gian như kim chỉ để vá lại những vết thương\n <br/>\n Nhưng vẫn nhớ em trong giấc mộng\n</div>\n",
        "rating_value": 6.5
    },
    "ba-xa-tu-than-khuynh-thanh-cua-tong-tai-hac-dao": {
        "ten_truyen": "ba-xa-tu-than-khuynh-thanh-cua-tong-tai-hac-dao",
        "link_truyen": "https://truyenfull.io/ba-xa-tu-than-khuynh-thanh-cua-tong-tai-hac-dao/",
        "ten_truyen_full": "Bà Xã Tử Thần Khuynh Thành Của Tổng Tài Hắc Đạo",
        "tac_gia": "Ngôn Ái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ngôn Ái\n <br/>\n <br/>\n Thể loại: lãng mạn, hành động, viễn tưởng...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lucy Heartfilia, vốn là đại tiểu thư gia tộc giàu có nhất tỉnh H, sau khi chứng kiến cảnh ba mẹ bị sát thủ giết chết liền bị cô chú mình ném tới cô nhi viện hẻo lánh, chịu đủ mọi hành hạ từ bảo mẫu và như những đứa trẻ khác. Con giun xéo mãi cũng quần, Lucy cuối cùng cũng bộc phát, một đêm giết sạch tất cả mọi người trong cô nhi viện, sau đó được thủ lĩnh tổ chức sát thủ M đem về đào tạo đặc biệt. Chỉ sau mười năm, Lucy đã trở thành sát thủ khát máu nhất, hoàn mỹ nhất. Mang trong người khát khao trả thù, cô trở về gia tộc Heartfilia, dẫm lên thi thể của từng người thân dối trá kia để tìm ra kẻ giết ba mẹ mình. Bề ngoài luôn mang theo nụ cười xinh đẹp như thiên sứ, bên trong lại tối tăm khát máu như ác quỷ, đó chính là cô.\n <br/>\n <br/>\n Anh vừa là tổng giám đốc tập đoàn lớn nhất nước, vừa là thủ lĩnh bang Huyết Long vang danh tàn bạo mọi người đều kinh sợ. Một lần vô tình bắt gặp cảnh cô giết người liền nảy sinh ý nghĩ muốn kéo cô khỏi địa ngục tăm tối đó, đem cô bảo hộ trong lòng bàn tay. Chỉ tiếc là con tim cô đã mục rữa từ lâu, liệu anh có thể làm nó tái sinh hay không?\n</div>\n",
        "rating_value": 9.8
    },
    "diabolik-lovers-tam-dai-bi-kich": {
        "ten_truyen": "diabolik-lovers-tam-dai-bi-kich",
        "link_truyen": "https://truyenfull.io/diabolik-lovers-tam-dai-bi-kich/",
        "ten_truyen_full": "Diabolik Lovers Tam Đại Bi Kịch",
        "tac_gia": "Gia Hân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Gia Hân\n <br/>\n <br/>\n Thể loại: Ma cà rồng, lãng mạn...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Yui - một cô bé 17 tuổi- con nuôi của đức cha phải sống với 6 anh em Ma cà rồng. Những ngày đầu thật sự đáng sợ với cô nhưng giờ đây cô đã bình tĩnh và đỡ sợ hơn vì cô đã có những người bạn bên cạnh cô. Cô bị nhà Mukami theo đuổi chỉ vì máu cô, nhà Tsukinami đang hướng về cô từ cái nhìn đầu. Bắt đầu về sau họ coi cô như viên ngọc quý giá nhưng một cô gái đã vì ghen tị, điên cuồng trong yêu mà khiến cho Yui chìm trong đau đớn.....\n</div>\n",
        "rating_value": 6.9
    },
    "nghich-thien-than-phi-chi-thuong": {
        "ten_truyen": "nghich-thien-than-phi-chi-thuong",
        "link_truyen": "https://truyenfull.io/nghich-thien-than-phi-chi-thuong/",
        "ten_truyen_full": "Nghịch Thiên Thần Phi Chí Thượng",
        "tac_gia": "Chiến Tây Dã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nghịch Thiên Thần Phi Chí Thượng\n </b>\n của tác giả\n <b>\n  Chiến Tây Dã\n </b>\n . \"Hắn\" đã từng là thiên tài chói lọi nhất của Mộ gia, ai cũng ngưỡng mộ, không thể với tới.\n <br/>\n <br/>\n \"Hắn\" cũng là tồn tại nhục nhã nhất của Mộ gia, kinh mạch tẫn phế, trở thành kẻ phế nhân!\n <br/>\n <br/>\n Từ trên mây rơi vào cát bụi, bị gia tộc đuổi đi, chịu đủ mọi sự ức hiếp!\n <br/>\n <br/>\n Không ngờ rằng Phượng Hoàng Niết Bàn, dục hỏa trùng sinh! Một khi thức tỉnh, thiên địa chấn động!\n <br/>\n <br/>\n Làm mưa làm gió, ngưng tụ nguyên lực, luyện hóa thần thể, khế ước thần thú, thu thập sức mạnh tinh tú, nắm giữ thiên hạ!\n <br/>\n <br/>\n Mộ Tam thiếu gia, phong độ vô song, đã thu hút vô số người truy đuổi cuồng nhiệt!\n <br/>\n <br/>\n Khi đứng ở vị trí tối cao, tất cả mọi người đều ngước nhìn, mới biết rằng - \"Hắn\", lại là nàng!\n <br/>\n <br/>\n Hắn, có xuất thân bí ẩn, thực lực khó lường, thanh tuyệt lỗi lạc (vượt trội), kiêu ngạo đến cực điểm, nhưng lại có một người duy nhất không thể buông bỏ, không thể rời đi.\n <br/>\n <br/>\n Ngàn vạn người đi theo hắn, mà hắn, chỉ đi theo một người duy nhất!\n <br/>\n <br/>\n Viên ngọc quý tuyệt thế đó, chỉ có ta - nắm ở trong tay! Rực rỡ ngàn thu!\n</div>\n",
        "rating_value": 8.4
    },
    "quyen-2-bao-boi-me-nguoi-dai-thuc-nhe-nhang-sung": {
        "ten_truyen": "quyen-2-bao-boi-me-nguoi-dai-thuc-nhe-nhang-sung",
        "link_truyen": "https://truyenfull.io/quyen-2-bao-boi-me-nguoi-dai-thuc-nhe-nhang-sung/",
        "ten_truyen_full": "(Quyển 2) Bảo Bối Mê Người: Đại Thúc Nhẹ Nhàng Sủng",
        "tac_gia": "Hề Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên hán việt: Bảo bối thái mê nhân: Đại thúc, khinh khinh triền\n <br/>\n Tác giả: Hề Yên\n <br/>\n Editor: Shmily\n <br/>\n Số chương: 1080 chương\n <br/>\n Thể loại: Nguyên sang, ngôn tình, hiện đại, tình cảm, ngọt sủng, đô thị tình duyên, HE\n <br/>\n Nhân vật chính: Tịch Đình Ngự, Hạ Thập Thất\n <br/>\n <br/>\n ~ Văn án ~\n <br/>\n <br/>\n Trước khi gặp Tịch Đình Ngự, sinh hoạt của Hạ Thập Thất đều là hút thuốc, uống rượu, đánh nhau.\n <br/>\n <br/>\n Sau khi gặp được Tịch Đình Ngự, sinh hoạt của Hạ Thập Thất là cai thuốc, kiêng rượu, cấm đánh nhau.\n <br/>\n <br/>\n [Sủng văn, sảng văn, nam nữ chính sạch cả tâm và thân, 1vs1]\n</div>\n",
        "rating_value": 9.8
    },
    "quyen-1-bao-boi-me-nguoi-dai-thuc-nhe-nhang-sung": {
        "ten_truyen": "quyen-1-bao-boi-me-nguoi-dai-thuc-nhe-nhang-sung",
        "link_truyen": "https://truyenfull.io/quyen-1-bao-boi-me-nguoi-dai-thuc-nhe-nhang-sung/",
        "ten_truyen_full": "(Quyển 1) Bảo Bối Mê Người: Đại Thúc Nhẹ Nhàng Sủng",
        "tac_gia": "Hề Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên hán việt: Bảo bối thái mê nhân: Đại thúc, khinh khinh triền\n <br/>\n Tác giả: Hề Yên\n <br/>\n Editor: Shmily\n <br/>\n Số chương: 1080 chương\n <br/>\n Thể loại: Nguyên sang, ngôn tình, hiện đại, tình cảm, ngọt sủng, đô thị tình duyên, HE\n <br/>\n Nhân vật chính: Tịch Đình Ngự, Hạ Thập Thất.\n <br/>\n <br/>\n ~ Văn án ~\n <br/>\n <br/>\n Trước khi gặp Tịch Đình Ngự, sinh hoạt của Hạ Thập Thất đều là hút thuốc, uống rượu, đánh nhau.\n <br/>\n <br/>\n Sau khi gặp được Tịch Đình Ngự, sinh hoạt của Hạ Thập Thất là cai thuốc, kiêng rượu, cấm đánh nhau.\n <br/>\n <br/>\n [Sủng văn, sảng văn, nam nữ chính sạch cả tâm và thân, 1vs1].\n</div>\n",
        "rating_value": 6.4
    },
    "hoan-the": {
        "ten_truyen": "hoan-the",
        "link_truyen": "https://truyenfull.io/hoan-the/",
        "ten_truyen_full": "Hoán Thê",
        "tac_gia": "Thiên Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Hoán Thê\n </b>\n của tác giả\n <b>\n  Thiên Du\n </b>\n kể về Tiêu Chấn nợ ân tình của người, thế nên vì để báo đáp, chàng từ Nam Cương trở về kinh thành, cầu hôn Tô gia tiểu thư.\n <br/>\n <br/>\n Nhị tiểu thư Tô Thanh Nhật nghe tin, cảm thấy Tiêu Chấn là một tên nam nhân không có tiền đồ, dáng vẻ nghèo hèn, lại còn ở nơi biên ải xa xôi khổ cực kia, nàng dĩ nhiên không muốn đi chịu khổ, vinh hoa phú quý, ai lại có bệnh đi từ bỏ chứ, thế nên nàng cương quyết không xuất giá.\n <br/>\n <br/>\n Tô phu nhân thương nữ nhi, thế nên nghĩ cách để nha hoàn thiếp thân của Tô Thanh Nhật là Ninh Tĩnh gả thay, lấy thân phận giả là đại tiểu thư Tô Thanh Nguyệt vừa tìm về được sau khi mất tích ở bên ngoài nhiều năm.\n <br/>\n <br/>\n Thế là nha hoàn thành đại tiểu thư gả thay, tới Nam Cương xa xôi, phải đối mặt với sự hoài nghi, nghi kỵ của Tiêu gia khi tin đồn xấu về nhân cách của Tô đại tiểu thư lan truyền đến tận Nam Cương.\n <br/>\n <br/>\n Nhưng mà, điều Ninh Tĩnh nàng lo sợ nhất chính là, liệu thân phận của chính mình có bị bại lộ hay không?\n</div>\n",
        "rating_value": 7.4
    },
    "xuyen-thanh-bach-nguyet-quang-cua-nam-chinh-805420": {
        "ten_truyen": "xuyen-thanh-bach-nguyet-quang-cua-nam-chinh-805420",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-bach-nguyet-quang-cua-nam-chinh-805420/",
        "ten_truyen_full": "Xuyên Thành Bạch Nguyệt Quang Của Nam Chính",
        "tac_gia": "Thịnh Hạ Đích Tiểu Phiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Văn án\n </b>\n :​\n <br/>\n <br/>\n Sau khi xuyên vào cuốn tiểu thuyết cẩu huyết bán chạy \"Xuyên thành bạch nguyệt quang của nam chính\". Dung mạo của cô tựa như thiên tiên, khí chất thanh lãnh, gia thế hiển hách, xung quanh có vô số người ái mộ.\n <br/>\n <br/>\n Cô chỉ cần cao cao tại thượng cấp cho nam chính đang gặp khó khăn một ít ấm áp, chờ khi trở thành bạch nguyệt quang mà nam chinh yêu sâu đậm liền nhanh chóng dứt khoát chia tay. Từ đó thúc đẩy nam chính yêu nữ chính có khuôn mặt giống như cô.\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n Đang trong thời kì yêu đương cuồng nhiệt cô không hề do dự mà đưa ra lời \"chia tay\"\n <br/>\n <br/>\n Nam chính: \"Vì cái gì?\"\n <br/>\n <br/>\n - Tôi yêu người khác rồi.\n <br/>\n <br/>\n Lúc đầu, cô đều làm rất tốt, sau khi bị cô lấy đủ loại lý do tàn nhẫn \"vứt bỏ\" các nam chính đều vươn lên rất nhanh, tưởng rằng sẽ cùng định mệnh của đời mình-nữ chính có một hồi tình yêu ngọt ngào lãng mạn. Theo phương hướng phát triển thì đúng là như thế..\n <br/>\n <br/>\n Nhưng mà..\n <br/>\n <br/>\n Vì cái gì nam chính sau khi thành công đều.. Tất cả đều.. Hắc! Hóa?\n <br/>\n <br/>\n \"Cầu anh đừng có quấn lấy tôi, chúng ta đã chia tay a, nữ chính của anh sắp chạy theo người khác rồi kìa, anh không vội, không sợ, không giận sao?\"\n <br/>\n <br/>\n Nam chính cười ranh mãnh:\n <br/>\n <br/>\n \"Không phải còn có em sao?\"\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n \".. Hu hu hu.. Tôi hận anh\"\n <br/>\n <br/>\n Cô thật sự chỉ nghĩ làm một bạch nguyệt quang tươi mát thoát tục, nhu nhược động lòng người mà thôi, vì cái gì! Vì cái gì còn muốn quấn lấy cô. Có để cho cô hoàn thành tốt nhiệm vụ không?\n <br/>\n <br/>\n Danh sách thế giới:\n <br/>\n <br/>\n TG1: Hào môn mê người giả thiên kim (Đang cập nhật)\n <br/>\n <br/>\n TG2: Khách điếm mất trí nhớ tổng tải\n <br/>\n <br/>\n TG3: Mạt thế xinh đẹp bệnh kiều thiếu nữ\n <br/>\n <br/>\n TG4: Hắc hóa tiên quân lich tình kiếp\n <br/>\n <br/>\n Kết cục\n</div>\n",
        "rating_value": 8.1
    },
    "gio-dem-am-ap-hon-moi-em": {
        "ten_truyen": "gio-dem-am-ap-hon-moi-em",
        "link_truyen": "https://truyenfull.io/gio-dem-am-ap-hon-moi-em/",
        "ten_truyen_full": "Gió Đêm Ấm Áp Hôn Môi Em",
        "tac_gia": "Vạn Khoảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Gió đêm ấm áp hôn môi em\n <br/>\n <br/>\n Tác giả: Vạn Khoảnh\n <br/>\n <br/>\n Biên tập: Mèo\n <br/>\n <br/>\n Thể loại: Hiện đại, gương vỡ lại lành, showbiz, HE\n <br/>\n <br/>\n Số chương: 45 chương + 4 ngoại truyện\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n 1. Tất cả mọi người đều biết đại tiểu thư nhà họ Niên – Niên Trĩ, bảo bối được nuông chiều, ăn ngang nói ngược, hai mươi mấy tuổi đời chưa từng phải chịu oan ức.\n <br/>\n <br/>\n Mãi đến, năm cuối đại học, cô bị cái tên đàn ông chó má kia tuyệt tình vứt bỏ.\n <br/>\n <br/>\n Niên tiểu thư thua thảm hại, vô cùng nhục nhã!\n <br/>\n <br/>\n 2. Lần nữa gặp mặt nhau, là ba năm sau tại buổi tiệc đính hôn của cô.\n <br/>\n <br/>\n Khi đó, hai gia đình Quý Niên giàu có ở thành phố Bắc kết thành thông gia, Niên Trĩ chuẩn bị kết hôn với một người đàn ông xa lạ.\n <br/>\n <br/>\n Đã bị ép duyên không mấy vui vẻ rồi, còn nhìn thấy cái tên đàn ông chó má nhẫn tâm vứt bỏ mình, thật khiến Niên Trĩ tức sôi máu.\n <br/>\n <br/>\n Cô ngạo nghễ bước đến trước mặt anh, giọng châm biếm.\n <em>\n  “Tiệc đính hôn của bổn cô nương không muốn có bản mặt anh xuất hiện, dù gì thì tôi cũng sắp lấy chồng rồi, vừa cao ráo vừa đẹp trai hơn anh, người ta còn hết lòng yêu thương tôi.”\n </em>\n <br/>\n <br/>\n Cuối cùng xem như đã trút được cơn tức tối trong lòng.\n <br/>\n <br/>\n Không để cô vui vẻ quá lâu, ngay lập tức, quản gia kéo lấy tay Niên Trĩ, cười tít mắt chỉ vào tên bạn trai cũ của cô rồi nói:\n <em>\n  “Cô chủ, vị này là cậu con trai một của nhà họ Quý, cậu Quý Sơ đây cũng chính là chồng sắp cưới của cô.”\n </em>\n <br/>\n <br/>\n ???\n <br/>\n <br/>\n Bác nói lại lần nữa hắn ta là ai??\n <br/>\n <br/>\n 『 Tự đâm đầu vào chỗ chết là loại trải nghiệm như thế nào vậy? 』\n <br/>\n <br/>\n Niên Trĩ đáp:\n <em>\n  Cảm ơn đã hỏi, cảm giác rất tốt luôn, chỉ là đêm qua tôi đã mua một vé sẵn sàng để di cư lên sao Hỏa rồi.\n </em>\n <br/>\n <br/>\n Mãi sau này, Niên Trĩ nhìn người đàn ông hào quang sáng chói bước qua vũng lầy, từng bước từng bước tiến về phía cô, nghiêm mặt nhỏ giọng thầm than:\n <em>\n  kẻ gây hoạ.\n </em>\n <br/>\n <br/>\n <em>\n  Anh hệt như gió đêm dịu dàng ấm áp.\n </em>\n <br/>\n <br/>\n Tag: Đô thị tình duyên, giới nhà giàu, gương vỡ lại lành, showbiz\n <br/>\n <br/>\n Lời nhắn nhủ từ tác giả:\n <br/>\n <br/>\n 1. Nam nữ chính song c, chỉ có mình nhau;\n <br/>\n <br/>\n 2. Truyện có chút tính kịch, nhưng tính kịch này chính là chất xúc tác cho tình yêu của họ;\n <br/>\n <br/>\n 3. Tất cả tên gọi, địa danh, chức vụ nghề nghiệp đều là hư cấu của tác giả, xa rời thực tế.\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Cùng bạn trai cũ cưới trước yêu sau\n <br/>\n <br/>\n Chủ đề: Hãy mãi mãi giữ lấy lòng dũng cảm cùng sự nhiệt thành\n</div>\n",
        "rating_value": 7.8
    },
    "lao-cong-la-tieu-chim-canh-cut": {
        "ten_truyen": "lao-cong-la-tieu-chim-canh-cut",
        "link_truyen": "https://truyenfull.io/lao-cong-la-tieu-chim-canh-cut/",
        "ten_truyen_full": "Lão Công Là Tiểu Chim Cánh Cụt",
        "tac_gia": "Thẩm Khinh Chu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán việt: Lão công thị tiểu xí nga\n <br/>\n Tác giả: Thẩm Khinh Chu\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Tương lai, HE, Tình cảm, Khoa học viễn tưởng, Hệ thống, Cường cường, Sảng văn, Nhẹ nhàng, Vả mặt, Thị giác nữ chủ\n <br/>\n <br/>\n GIỚI THIỆU:\n <br/>\n <br/>\n Hoàng Thái tử khuynh đảo toàn vũ trụ thế mà chỉ vì một lần ngoài ý muốn xuyên thành một con.......... cánh cụt con.\n <br/>\n Chim cánh bụ bẫm, ẩm áp, đi đường y như một con lật đật. Triều Lộc mỗi ngày thích nhất là \"moa\" một cái lên khuôn mặt nhỏ lông xù xù đó.\n <br/>\n Cố thượng Nghiêu: Ngươi là cái thứ ngu xuẩn, thế mà dám cả gan làm loạn, một cái thứ nữ nhân không rõ lai lịch. Ngươi %￥#@%&amp;*...... Hoàng Thái Tử điện hạ tức giận đến mức muốn phun ra lửa.\n <br/>\n Sau lại --\n <br/>\n Hoàng Thái Tử điện hạ ngoại trừ chính sự, mỗi ngày còn nhiều thêm một một cái phiền não: Nàng sao lại không quan tâm ta? Chẳng lẽ nàng không yêu ta nữa sao?\n <br/>\n Đây là một cái Hoàng Thái Tử điện hạ vì ái làm, xí, ngỗng chuyện xưa.\n <br/>\n Mạt thế đại lão triều lộc xuyên đến tinh tế, bị bắt tham gia \"Diễn viên thỉnh nhắm mắt\" phát sóng trực tiếp tổng nghệ.\n <br/>\n Hệ thống: Chúng ta cùng nhau tới vui sướng mà tích lũy \"Gà gáy giá trị\" đi ~\n <br/>\n Triều lộc:...... Cái gì ngoạn ý nhi?\n <br/>\n Hệ thống: Làm người xem phát ra gà gáy ngươi liền thắng.\n <br/>\n Triều lộc:???\n <br/>\n Hành bá. Triều lộc bế lên tiểu chim cánh cụt liền nhét vào giữa hai chân, \"Kêu ba ba.\" ( nơi này thỉnh tham kiến chim cánh cụt ba ba dục nhi túi)\n <br/>\n Hệ thống: Ngao ngao ngao! Gà gáy giá trị mãn cách!!!\n</div>\n",
        "rating_value": 7.5
    },
    "tong-tai-anh-that-luu-manh": {
        "ten_truyen": "tong-tai-anh-that-luu-manh",
        "link_truyen": "https://truyenfull.io/tong-tai-anh-that-luu-manh/",
        "ten_truyen_full": "Tổng Tài, Anh Thật Lưu Manh",
        "tac_gia": "Di Hoàn Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Di Hoàn Nguyệt.\n <br/>\n Thể loại: hiện đại, huyền huyễn, hài, sủng, HE.\n <br/>\n Số chương: 43.\n <br/>\n <br/>\n Nam chính phúc hắc, lưu manh, nữ chính ngốc nghếch, lười biếng.\n <br/>\n Nhân vật chính:Nhất Đằng, Tô Tịch.\n <br/>\n *******\n <br/>\n Trích một mẫu nhỏ:\n <br/>\n <br/>\n \"Hít một hơi thật dài, trong mũi toàn mùi hương thơm ngọt ngào của riêng anh, nép vào người anh thật chặt, đôi tay ôm trọn lấy vòng eo rắn chắc của anh, trong khoảnh khắc đó,em đã nghĩ, cho dù cả thế giới đều quay lưng lại với em thì chỉ cần anh, cần anh bên cạnh em là đủ\".\n <br/>\n Đọc xong quyển nhật ký cũ của mình, Tô Tịch cảm thấy hơi mắc ói, cô không ngờ lúc trước mình phát điên nhiều đến như vậy.\n <br/>\n Nhất Đằng từ trong bếp đi ra, nghe Tô Tịch bình phẩm như thế thì đi đến, từ phía sau ôm lấy cô thủ Thỉ:\" Bà Xã, Cơm nấu xong rồi, mau xuống ăn thôi, ăn rồi mới ói có được không?\".\n <br/>\n Tô Tịch nghiến răng nhìn Ông Xã, ăn xong rồi ói, thà rằng khỏi ăn.\n</div>\n",
        "rating_value": 6.7
    },
    "12-chom-sao-hoang-cung-nao-loan-ga-bay-cho-sua": {
        "ten_truyen": "12-chom-sao-hoang-cung-nao-loan-ga-bay-cho-sua",
        "link_truyen": "https://truyenfull.io/12-chom-sao-hoang-cung-nao-loan-ga-bay-cho-sua/",
        "ten_truyen_full": "(12 Chòm Sao) Hoàng Cung Náo Loạn, Gà Bay Chó Sủa",
        "tac_gia": "Aiko",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Author: Aiko~ Nha Đầu Rắc Rối.\n <br/>\n <br/>\n Beta lỗi chính tả: SaGiTaRiAn.\n <br/>\n <br/>\n Thể Loại: xuyên không, cung đình, cổ đại, hài hước, sủng, ngọt, HE,...\n <br/>\n <br/>\n Độ dài: 40 chương.\n <br/>\n <br/>\n ♥ Văn Án. ♥\n <br/>\n <br/>\n Bạn không thích nam/ nữ chính không sạch tâm, sạch thân?\n <br/>\n <br/>\n Bạn không thích nam/nữ chính bị ngược trước khi nhận được tình yêu của đối phương?\n <br/>\n <br/>\n Bạn không thích những cặp đôi theo motip truyền thống?\n <br/>\n <br/>\n Bạn không thích những tính cách cũ chòm sao thường bị áp đặt trong cá fic/fanfic?\n <br/>\n <br/>\n Và bạn không thích truyện quá buồn bã, quá thê thảm?\n <br/>\n <br/>\n Vậy thì chúc mừng, bạn đã gõ cửa đúng nơi rồi đó!\n <br/>\n <br/>\n Hoàng Cung Náo Loạn, Gà Bay Chó Sủa là một câu chuyện dài về tình bạn, tình thân, tình yêu, những kỷ niệm ngọt ngào khó quên hay những phẩm chất tốt đẹp mà chốn Hoàng cung ít khi có được, gồm các tiêu chí sau:\n <br/>\n <br/>\n + Các cặp đôi, tính cách nhân vật đều không đi theo motip cũ.\n <br/>\n <br/>\n + Ngọt ngào và sủng, nữ chính không bị NGƯỢC bởi nam chính.\n <br/>\n <br/>\n + Không thiên vị cho bất cứ sao nào, kể cả Nhân Mã của mình.\n <br/>\n <br/>\n + Tình huống mang đến nhiều tiếng cười giải trí.\n</div>\n",
        "rating_value": 9.2
    },
    "yeu-em-roi-day": {
        "ten_truyen": "yeu-em-roi-day",
        "link_truyen": "https://truyenfull.io/yeu-em-roi-day/",
        "ten_truyen_full": "Yêu Em Rồi Đấy",
        "tac_gia": "QuyJ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: QuyJ\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Truyện Yêu Em Rồi Đấy là câu chuyện tình cảm học trò xúc động mà đi sâu vào lòng người. Chuyện tình yêu hiện thực sẽ ra sao nếu như một quá khứ quá đau thương đã trải qua. Ánh nắng có chiếu đến tâm hồn của con người??? Truyện teen này chạm vào đến tâm hồn người đọc với những mảng sáng tối trong cuộc sống, những điểm màu trong bức tranh đa sắc làm người ta cảm thấy rộn lòng...\n</div>\n",
        "rating_value": 7.3
    },
    "xuyen-thanh-nguoi-vo-the-than-cua-vai-ac": {
        "ten_truyen": "xuyen-thanh-nguoi-vo-the-than-cua-vai-ac",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nguoi-vo-the-than-cua-vai-ac/",
        "ten_truyen_full": "Xuyên Thành Người Vợ Thế Thân Của Vai Ác",
        "tac_gia": "Thập Tam Đậu Khấu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Nguyễn Ninh thức đêm để xem một cuốn tiểu thuyết tam quan trái với đạo đức, ngủ một giấc dậy thì thành pháo hôi trùng họ trùng tên ở sách.\n <br/>\n <br/>\n Là em gái song sinh của nữ chính, người vợ thế thân của vai ác.\n <br/>\n <br/>\n Nghe đồn, vai ác Tần Tứ thanh tâm quả dục*, không gần phụ nữ, thủ đoạn cũng rất tàn nhẫn, chỉ cần là phụ nữ tới gần anh ta thì cây cỏ ở mộ đều đã cao tới 2 mét.\n <br/>\n <br/>\n *Thanh tâm quả dục là căn bản để đạt những thành tựu trong văn học nghệ thuật, võ thuật, kinh doanh, chính trị, đây cũng là con đường của mọi chính đạo. Thanh tâm quả dục trong từng suy nghĩ, ngôn hành giúp đạt được thân tâm khỏe mạnh, trí huệ sáng suốt mà tự giác ngộ, đây là khởi nguồn của chính đạo.\n <br/>\n <br/>\n Nguyễn Ninh sau khi xem xong tiểu thuyết đều muốn khóc, này không phải là lời đồn đãi, đây là điều thật sự mà!\n <br/>\n <br/>\n Tần Tứ vuốt ve gò má trắng nõn của cô: Sợ anh sao?\n <br/>\n <br/>\n Nguyễn Ninh run rẩy: Sợ…… Sợ QAQ\n <br/>\n <br/>\n Tần Tứ: Em sẽ khóc sao?\n <br/>\n <br/>\n Nguyễn Ninh con mắt ướt át: Không…… Không khóc.\n <br/>\n <br/>\n Trong mắt Tần Tứ như có ngọn lửa bùng cháy: Không phải, bảo bối à, anh đây muốn em khóc.\n</div>\n",
        "rating_value": 8.8
    },
    "lang-tong-cung-chieu-ba-xa-dai-nhan": {
        "ten_truyen": "lang-tong-cung-chieu-ba-xa-dai-nhan",
        "link_truyen": "https://truyenfull.io/lang-tong-cung-chieu-ba-xa-dai-nhan/",
        "ten_truyen_full": "Lăng Tổng Cưng Chiều Bà Xã Đại Nhân",
        "tac_gia": "@seunghyunttop",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: @seunghyunttop\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nếu bạn muốn tham gia vào hắc đạo hay bạch đạo làm một tay ăn chơi chém giết, phải nhớ thật kĩ tên ba chữ này trong đầu - LĂNG TỪ VƯƠNG. Người này chính là ông trùm bóng tối, có trong tay cả hắc đạo lẫn bạch đạo.\n <br/>\n <br/>\n Ban ngày là chủ tịch tập đoàn Lăng Thị lừng lẫy thành phố A. Ban đêm là ông trùm hắc đạo tàn nhẫn và lạnh lùng, mọi người trong giới hay gọi anh là \" Đại Vương Sát \" chỉ đơn giản là vì cách giết người của anh rất nhanh gọn không để lại dấu vết, hơn thế lại còn rất rùng rợn. Tại thành phố A này, Lăng Từ Vương nắm giữ phân nửa nền kinh tế, quyền lực tối cao, một tay che trời bất kể ai cũng phải khiếp sợ.\n <br/>\n <br/>\n Lăng Từ Vương là người đứng đầu Lăng Thị, là thiếu gia của Lăng Gia và còn là người đứng đầu bang Vương Kì.\n</div>\n",
        "rating_value": 7.8
    },
    "chi-day-cham-roi-anh-khong-bien-thanh-gay-sao": {
        "ten_truyen": "chi-day-cham-roi-anh-khong-bien-thanh-gay-sao",
        "link_truyen": "https://truyenfull.io/chi-day-cham-roi-anh-khong-bien-thanh-gay-sao/",
        "ten_truyen_full": "Chị Đây Chạm Rồi, Anh Không Biến Thành Gay Sao?",
        "tac_gia": "Phân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phân\n <br/>\n <br/>\n Thể loại: NGÔN TÌNH, hài, ngọt, 1 vs 1, HE\n <br/>\n <br/>\n Nội dung:\n <br/>\n <br/>\n Truyện kể về thiếu nữ nhà họ Hạ, Hạ Tuyết Ninh và cuộc đời đây bất hạnh của cô. Khi bé phải vác cái mặt nam tánh đi khắp cả thế giới còn chưa nói, lớn lên lại giống như bệnh dịch, chạm vô giống đực nào giống đực đó hóa gay................\n <br/>\n <br/>\n Vậy làm sao cô có thể cưới chồng mà tên chồng đó không bị gay?\n</div>\n",
        "rating_value": 8.5
    },
    "hon-du-chua": {
        "ten_truyen": "hon-du-chua",
        "link_truyen": "https://truyenfull.io/hon-du-chua/",
        "ten_truyen_full": "Hôn Đủ Chưa",
        "tac_gia": "Hề Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n 亲够了吗\n <br/>\n Tác giả: Hề Lục\n <br/>\n Số chương: 75 chương + 3 ngoại truyện\n <br/>\n Nhân vật chính: Tô Mộ Tinh, Hứa Thanh Nhiên\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Lúc Hứa Thanh Nhiên vừa gặp Tô Mộ Tinh: \"Ừ\", \"Ra ngoài\", \"Mẹ nó\", \"Cút\".\n <br/>\n <br/>\n Mấy tháng sau ------\n <br/>\n <br/>\n Người đàn ông chặn người phụ nữ ở góc tường hôn đến không dừng lại được.\n <br/>\n <br/>\n Giọng nói nặng nề âm trầm: \"Em thật ngọt\" \"Thật đáng yêu\".\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Tô Mộ Tinh cho là mình đã trêu chọc phải một tên đầu gỗ.\n <br/>\n <br/>\n Người đàn ông mặt mày lạnh lùng, trầm mặc ít nói, áo trắng quần đen càng làm nổi bật sự cao ráo, gọn gàng của anh.\n <br/>\n <br/>\n Sau này ----\n <br/>\n <br/>\n Sáng sớm Tô Mộ Tinh bị giày vò tỉnh lại, cô có chút buồn bực: \"Anh có thôi đi không?\"\n <br/>\n <br/>\n Hứa Thanh Nhiên cười trầm thấp, nhỏ giọng dỗ cô: \"Bảo bối...\"\n <br/>\n <br/>\n \"Cút.\"\n <br/>\n <br/>\n \"...\"\n</div>\n",
        "rating_value": 8.1
    },
    "tro-thanh-vo-cua-thai-tu-quai-di-129639": {
        "ten_truyen": "tro-thanh-vo-cua-thai-tu-quai-di-129639",
        "link_truyen": "https://truyenfull.io/tro-thanh-vo-cua-thai-tu-quai-di-129639/",
        "ten_truyen_full": "Trở Thành Vợ Của Thái Tử Quái Dị",
        "tac_gia": "꿈결나무",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: 꿈결나무\n <br/>\n <br/>\n Translator: Mều\n <br/>\n <br/>\n Thể loại: ngôn tình, lãng mạn, light novel, trọng sinh...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô chuyển sinh thành thân xác của \"Ancia\", vợ của vị thái tử quái dị, \"Blake\" trong một cuốn tiểu thuyết lãng mạn 19+\n <br/>\n Trong câu chuyện gốc, Ancia đã tự tử vào ngày đầu tiên kết hôn, để lại cho Blake một vết thương lòng rất lớn. Nhưng lần này, Ancia không có bất kỳ ý định rời bỏ anh ta.\n <br/>\n Blake là nam phụ trong truyện gốc. Anh ta được ví như một con quái vật sở hữu một vẻ ngoài tinh tế. Vậy mà lúc này đây, anh lại cư xử như một con thỏ ngây thơ.\n <br/>\n Người duy nhất có thể xóa bỏ lời nguyền của thái tử là nữ chính, Diana. Nhiệm vụ duy nhất của tôi là giữ cho cậu bé này không bị thương và sau đó mau chóng thực hiện kế hoạch kịp thời. Nhưng.....\n <br/>\n \"Ancia, đừng bỏ ta mà!\"\n <br/>\n Con thỏ nhỏ này tiếp tục đuổi theo tôi.\n</div>\n",
        "rating_value": 7.8
    },
    "thien-gia-sung-nhi-vo-moi-cua-tong-tai": {
        "ten_truyen": "thien-gia-sung-nhi-vo-moi-cua-tong-tai",
        "link_truyen": "https://truyenfull.io/thien-gia-sung-nhi-vo-moi-cua-tong-tai/",
        "ten_truyen_full": "Thiên Giá Sủng Nhi: Vợ Mới Của Tổng Tài",
        "tac_gia": "Tiểu Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thiên Giá Sủng Nhi: Vợ Mới Của Tổng Tài\n </b>\n của tác giả\n <b>\n  Tiểu Linh\n </b>\n . Người đàn ông đứng dậy, đi đến cửa.\n <br/>\n <br/>\n Cố Nhược Hy vội đuổi theo, kéo lấy tay anh. Tay anh rất rắn rỏi, cho dù cách áo sơ mi nhưng vẫn sờ được cơ bắp của anh, cảm giác cực tốt.\n <br/>\n <br/>\n \"Tôi đã tắm rồi.\" Cô dè dặt nói, khiến người đàn ông không khỏi dừng bước.\n <br/>\n <br/>\n Anh dùng chiều cao hơn người nhìn xuống cô gái rõ ràng là không cam tâm tình nguyện nhưng lại vờ như không bận tâm.\n <br/>\n <br/>\n Cố Nhược Hy bị ánh mắt bức ép của anh làm cho chột dạ, không khỏi lùi lại một bước. Nghĩ nghĩ rồi lại dứt khoát kéo khăn tắm xuống, ngẩng khuôn mặt tinh xảo thanh tú lên, nhìn thẳng vào người đàn ông.\n <br/>\n <br/>\n Ánh sáng rất tối, cô nhìn không rõ mặt anh, nhưng có thể nhìn thấy đôi mắt sáng như vì sao, bên trong ẩn chứa ánh sáng bức người.\n <br/>\n <br/>\n \"Tôi đảm bảo, tôi rất sạch sẽ.\" Tiếng của cô như tiếng muỗi, nếu không nghe kỹ thì gần như không nghe rõ.\n <br/>\n <br/>\n Người đàn ông cười. Cô gái nhỏ này rửa sạch hết mùi rượu, bộ dạng hơi say, giống như cũng không đáng ghét lắm.\n <br/>\n <br/>\n \"Cô muốn lên giường tôi đến vậy?\" Anh trêu chọc hỏi.\n <br/>\n <br/>\n \"Chúng ta không phải đã bàn xong rồi, bảo tôi tới đây sao?\" Cố Nhược Hy kiềm chế sự chua xót nơi lồng ngực, cố gắng bình tĩnh.\n</div>\n",
        "rating_value": 6.9
    },
    "anh-phai-lam-gi-de-giu-em": {
        "ten_truyen": "anh-phai-lam-gi-de-giu-em",
        "link_truyen": "https://truyenfull.io/anh-phai-lam-gi-de-giu-em/",
        "ten_truyen_full": "Anh Phải Làm Gì Để Giữ Em",
        "tac_gia": "Quyết Biệt Từ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Quyết Biệt Từ\n <br/>\n <br/>\n Convert: Khóa luận tốt nghiệp được 9 điểm\n <br/>\n <br/>\n Edit: Dâu Tây | Dâu Tây Farm\n <br/>\n <br/>\n Thể loại: Ngôn tình, đoản văn, nhẹ nhàng, thanh xuân vườn trường, thanh mai trúc mã, yêu thầm, GE.\n <br/>\n <br/>\n |Giới thiệu|\n <br/>\n <br/>\n Anh và em đều là ngọn cỏ ven đường, gió thổi về đâu thì ngả về đó. “Kim Kim, anh vẫn ổn.”\n <br/>\n <br/>\n <em>\n  Đoạn trích:\n </em>\n <br/>\n <br/>\n Nước mắt Hà Ngâm rơi xuống, khóc đến mức thở không ra hơi nhưng cũng không đổi được sự thương hại của anh. Anh thờ ơ, lạnh nhạt như muốn nói: “Hà Ngâm, em muốn quậy đến lúc nào?”\n <br/>\n <br/>\n Cô đáp: “Ba lần, ba lần rồi, qua tam ba bận, nốt lần này, em sẽ không bao giờ đến tìm anh nữa.”\n <br/>\n <br/>\n Anh: “Ừ”\n <br/>\n <br/>\n Cô: “Là anh không cần em nữa.”\n <br/>\n <br/>\n Anh: “Đúng vậy.”\n <br/>\n <br/>\n Đây là lần cuối cùng họ gặp nhau, Hà Ngâm đã cho Đường Dật rất nhiều cơ hội để anh cứu vãn tình hình, nhưng Đường Dật không cho cô nổi một cơ hội.\n</div>\n",
        "rating_value": 8.7
    },
    "cuong-che-hoan-sung-bao-quan-on-nhu-cua-ta": {
        "ten_truyen": "cuong-che-hoan-sung-bao-quan-on-nhu-cua-ta",
        "link_truyen": "https://truyenfull.io/cuong-che-hoan-sung-bao-quan-on-nhu-cua-ta/",
        "ten_truyen_full": "Cưỡng Chế Hoan Sủng: Bạo Quân Ôn Nhu Của Ta",
        "tac_gia": "Phong Dữ Tự Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Cưỡng Chế Hoan Sủng: Bạo Quân Ôn Nhu Của Ta\n </b>\n của tác giả\n <b>\n  Phong Dữ Tự Nhiên\n </b>\n kể về Dạ Mộc chả hiểu ra sao mà xuyên vào tiểu thuyết cổ đại, còn hóa thành nữ pháo hôi ác độc từng ngược đãi nam chính.\n <br/>\n <br/>\n Dạ Mộc không chỉ phải đối mặt với vấn đề sinh tồn, thoát khỏi kết cục bị nam chính ngược cho tới chết, mà muốn trở về thế giới của mình còn cần phải tìm được Ấp Giới Đồ\n <br/>\n <br/>\n Cô cảm thấy, ông trời đang trêu đùa cô, thời gian không đủ để chơi nữa rồi, có lẽ cô cần đi lối tắt, khiến thế giới này tan vỡ để trở về.\n <br/>\n <br/>\n Còn cách nào khiến thế giới sụp đổ nhanh chóng hơn việc không có nhân vật chính chống đỡ chứ? Thế thì đi giết nam chính thôi!!!!\n <br/>\n <br/>\n Nhưng nhìn người trước mặt gầy trơ xương, giữa mày lại tràn đầy kiên nghị, nàng không hạ thủ được......\n <br/>\n <br/>\n Nàng bị nam chủ bá đạo trấn trụ! Làm sao bây giờ? Nuôi lớn nam chủ, làm hắn đi giúp chính mình tìm Ấp Giới Đồ? Kế hoạch này, có lẽ được nhỉ!\n <br/>\n <br/>\n Nhưng nàng dưỡng dưỡng, nam chủ giống như trưởng thành không được đứng đắn cho lắm =_=\n <br/>\n <br/>\n Dạ Mộc rơi lệ đầy mặt, chính trực minh quân đâu? Nàng có thể bắt đầu lại được không?\n</div>\n",
        "rating_value": 7.2
    },
    "chuyen-tau-thanh-xuan": {
        "ten_truyen": "chuyen-tau-thanh-xuan",
        "link_truyen": "https://truyenfull.io/chuyen-tau-thanh-xuan/",
        "ten_truyen_full": "Chuyến Tàu Thanh Xuân",
        "tac_gia": "Ngọc Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ngọc Vi\n <br/>\n <br/>\n Thể loại: lãng mạn, tình yêu, học đường, nhẹ nhàng, thanh xuân vườn trường...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thanh Xuân giống như một chuyến tàu, trạm tiếp sức chính là kì nghỉ hè và đích đến chính là nơi mang tên Đại Học. Một khi đã lên tàu, chỉ có thể hướng đến đích mà mong chờ nhưng khi chuyến tàu đó dừng lại, bạn chỉ sẽ có thể đứng một bên lặng lẽ nhìn nó đi trong niềm hối tiếc. Đây là Chuyến tàu Thanh xuân, chuyến tàu chỉ có duy nhất một tuyến đi...\n</div>\n",
        "rating_value": 7.5
    }
}