{
    "nuong-chieu-rieng-em": {
        "ten_truyen": "nuong-chieu-rieng-em",
        "link_truyen": "https://truyenfull.io/nuong-chieu-rieng-em/",
        "ten_truyen_full": "Nuông Chiều Riêng Em",
        "tac_gia": "Nhất Thời",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nuông Chiều Riêng Em\n </b>\n của tác giả\n <b>\n  Nhất Thời\n </b>\n . Mười năm trước, trong đêm mưa to.\n <br/>\n <br/>\n Bánh xe ô tô ma sát trên con đường đầy nước, hạt mưa chảy dọc theo thành xe văng tung tóe khắp nơi.\n <br/>\n <br/>\n Trong khoảnh khắc, một tia chớp rạch ngang bầu trời đêm, kèm theo đó, mưa rơi càng dữ dội hơn, mưa vỗ lộp bộp lên chiếc xe BMW đang lao như điên trong màn mưa.\n <br/>\n <br/>\n Những đám mây đen bao phủ kín bầu trời, đến một tia sáng ánh trăng cũng không thể lọt qua...\n</div>\n",
        "rating_value": 8.4
    },
    "phep-tac-cua-ma-nu-tieu-hoa-mieu": {
        "ten_truyen": "phep-tac-cua-ma-nu-tieu-hoa-mieu",
        "link_truyen": "https://truyenfull.io/phep-tac-cua-ma-nu-tieu-hoa-mieu/",
        "ten_truyen_full": "Phép Tắc Của Ma Nữ - Tiểu Hoa Miêu",
        "tac_gia": "Tiểu Hoa Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 17 tuổi, trong căn nhà nhỏ đổ nát, anh hốc mắt đỏ bừng, giữ lấy cô không chịu buông tay, hèn mọn đến tận xương tủy.\n <br/>\n <br/>\n Tiểu yêu nữ cười nhẹ, Cố Dực, chúng ta mỗi người tự bảo trọng.\n <br/>\n <br/>\n Một đêm đó, người thiếu niên đã đánh mất đi sự ngông cuồng tuổi trẻ của chính mình.\n <br/>\n <br/>\n Tám năm sau, cơn ác mộng tràn về, anh cuối cùng cũng trở thành bộ dạng như cô mong muốn, lại lạnh lùng nói không còn yêu.\n <br/>\n <br/>\n Sau đó…\n <br/>\n <br/>\n Hạ Tửu Thất tay chân mềm nhũn từ trên người anh trượt xuống, chưa đã thèm liếm liếm môi.\n <br/>\n <br/>\n Ha, con mẹ nó chứ cô thiếu chút nữa đã tin.\n</div>\n",
        "rating_value": 7.8
    },
    "dai-vuong-bach-hoa-xuyen-khong-tro-thanh-me-ke-ac-doc-khong-duoc-chao-don": {
        "ten_truyen": "dai-vuong-bach-hoa-xuyen-khong-tro-thanh-me-ke-ac-doc-khong-duoc-chao-don",
        "link_truyen": "https://truyenfull.io/dai-vuong-bach-hoa-xuyen-khong-tro-thanh-me-ke-ac-doc-khong-duoc-chao-don/",
        "ten_truyen_full": "Đại Vương Bách Hóa Xuyên Không Trở Thành Mẹ Kế Ác Độc Không Được Chào Đón",
        "tac_gia": "Cố Thanh Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Cố Thanh Ca\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Vả Mặt, HE, Xuyên Không\n <br/>\n <br/>\n Team dịch: Diệp Tịch Vụ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Câu chuyện của Liễu Phán Nhi thật sự rất hấp dẫn với những tình huống dở khóc dở cười! Việc cô xuyên không trở thành mẹ kế ác độc, nhưng lại mang trong mình kho hàng tùy thân, mở ra nhiều khả năng thú vị để thay đổi số phận của những đứa trẻ mà cô chăm sóc. Cô đã có thể biến những nhân vật phản diện thành những đứa trẻ ngoan ngoãn thông qua tình yêu thương và giáo dục.\n <br/>\n <br/>\n Tuy nhiên, sự xuất hiện của người chồng trở về, đặc biệt là khi hắn cũng là một người xuyên không và có mối quan hệ phức tạp với Liễu Phán Nhi, tạo nên một mảnh ghép đầy kịch tính cho câu chuyện. Họ sẽ phải đối mặt với quá khứ xấu hổ và tìm cách hòa giải mối quan hệ của mình trong hoàn cảnh mới.\n <br/>\n <br/>\n Liệu Liễu Phán Nhi sẽ chọn cách nào? Cô có thể sử dụng trí thông minh và sự khéo léo của mình để vượt qua tình huống khó khăn này, hoặc có thể tìm ra cách để xây dựng lại mối quan hệ với người chồng cũ một cách tích cực.\n <br/>\n <br/>\n Bạn có muốn khám phá thêm về diễn biến tiếp theo của câu chuyện? Hay bạn có ý tưởng nào cho các tình huống mà Liễu Phán Nhi sẽ phải đối mặt khi tương tác với các nhân vật khác?\n</div>\n",
        "rating_value": 7.8
    },
    "hoan-doi-phu-quan-mot-chen-tra": {
        "ten_truyen": "hoan-doi-phu-quan-mot-chen-tra",
        "link_truyen": "https://truyenfull.io/hoan-doi-phu-quan-mot-chen-tra/",
        "ten_truyen_full": "Hoán Đổi Phu Quân - Một Chén Trà",
        "tac_gia": "Một Chén Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ta là thứ nữ trong nhà, từ nhỏ đã luôn được đích tỷ chăm sóc chu đáo.\n <br/>\n <br/>\n Kiếp trước, đích tỷ gả cho Nhiếp Chính Vương – người đàn ông không thể làm tròn bổn phận phu quân.\n <br/>\n <br/>\n Ngày ngày, nàng dùng nước mắt để rửa mặt, ưu phiền chất chứa mà bạc mệnh ra đi.\n <br/>\n <br/>\n Còn ta lại gả cho Trạng nguyên xuất thân bần hàn.\n <br/>\n <br/>\n Hắn chê ta quê mùa, ta mắng hắn thối nát, bảo thủ.\n <br/>\n <br/>\n Ngày qua ngày, cuộc sống chẳng khác nào gà bay c.h.ó chạy.\n <br/>\n <br/>\n Kiếp này, cả ta và đích tỷ đều đã trọng sinh.\n <br/>\n <br/>\n Đích tỷ hỏi: “Đổi thử không?”\n <br/>\n <br/>\n Ta không ngần ngại đáp: “Đổi thì đổi!”\n</div>\n",
        "rating_value": 8.8
    },
    "duc-vong-chiem-huu-cua-tieu-cho-san": {
        "ten_truyen": "duc-vong-chiem-huu-cua-tieu-cho-san",
        "link_truyen": "https://truyenfull.io/duc-vong-chiem-huu-cua-tieu-cho-san/",
        "ten_truyen_full": "Dục Vọng Chiếm Hữu Của Tiểu Chó Săn",
        "tac_gia": "Tiểu Mật Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Ngôn Hi là người mắc chứng bệnh tự kỷ, bề ngoài cô luôn tỏ ra thân thiện, tốt bụng nhưng thật ra sâu bên trong nội tâm cô rất cô đơn, nhạy cảm, sợ hãi khi làm quen cùng người khác, cho đến một ngày cô gặp một con “chó” sói đói bụng đang đi săn.\n <br/>\n <br/>\n Con “chó” sói luôn nhìn chằm chằm cô bằng đôi mắt sáng rực, làm cho cô không có chỗ dung thân, ngay cả lúc nói chuyện luôn thẳng thắn làm người ta sợ hãi.\n</div>\n",
        "rating_value": 8.2
    },
    "duoi-theo-cac-vi-sao-tinh-khong-lam": {
        "ten_truyen": "duoi-theo-cac-vi-sao-tinh-khong-lam",
        "link_truyen": "https://truyenfull.io/duoi-theo-cac-vi-sao-tinh-khong-lam/",
        "ten_truyen_full": "Đuổi Theo Các Vì Sao - Tình Không Lam",
        "tac_gia": "Tình Không Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thời cấp ba, Dương Bắc Mạt luôn mặc đồng phục xám xịt, đeo kính gọng đen to, ngồi im lặng ở góc lớp. Việc táo bạo nhất cô từng làm là lén trốn học đi mua tạp chí《Người yêu thích thiên văn》.\n <br/>\n <br/>\n Trình Tinh Dã, bạn cùng lớp, lại là một sự tồn tại hoàn toàn trái ngược. Cậu có ngoại hình đẹp trai, tính cách phóng khoáng, thường xuyên trốn học đi chơi nhạc.\n <br/>\n <br/>\n Mối liên hệ duy nhất giữa hai người trong thời cấp ba là cô bị giáo viên ép phải kèm toán cho cậu trong hai tháng.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Khi gặp lại, cô là nhiếp ảnh gia bầu trời sao đi khắp nơi vì lý tưởng, còn anh là ca sĩ sáng tác nổi tiếng mời cô chụp MV cho ca khúc mới《Đuổi theo các vì sao》.\n <br/>\n <br/>\n Trình Tinh Dã khẽ nheo đôi mắt dài, nở nụ cười tinh quái và đưa bàn tay to có các khớp rõ ràng về phía cô: “Còn nhớ tôi không, cô giáo Dương?”\n <br/>\n <br/>\n Dương Bắc Mạt buộc tóc đuôi ngựa, mặc bộ đồ lao động gọn gàng, cụp mắt xuống, giọng nói nhẹ nhàng: “Không còn ấn tượng gì nữa.”\n <br/>\n <br/>\n Nhưng khi về nhà, cô vội vàng nhét tất cả những thứ liên quan đến anh vào ngăn kéo, rồi khóa lại.\n <br/>\n <br/>\n #Nhiếp ảnh gia bầu trời sao lạnh lùng x Ca sĩ sáng tác đẹp trai lưu manh\n <br/>\n <br/>\n #Gặp lại sau nhiều năm, yêu thầm trở thành hiện thực, chủ yếu là đô thị xen lẫn học đường, không phải truyện giới giải trí, không có nguyên mẫu.\n <br/>\n <br/>\n #Các kiến thức về thiên văn quan sát sao đều từ mạng internet, nếu có sai sót mong được chỉ ra.\n <br/>\n <br/>\n #1v1 cả hai còn t.e.m, HE\n <br/>\n <br/>\n Từ khóa tìm kiếm: Tình yêu duy nhất, Tinh anh trong nghề, Truyền cảm hứng, Ngọt ngào, Nhẹ nhàng\n <br/>\n <br/>\n Vai chính: Dương Bắc Mạt, Trình Tinh Dã\n <br/>\n <br/>\n Một câu tóm tắt: Gặp lại sau nhiều năm, yêu thầm trở thành hiện thực\n <br/>\n <br/>\n Ý chính: Dũng cảm theo đuổi ước mơ và tình yêu\n</div>\n",
        "rating_value": 9.5
    },
    "van-ngan-ha-mien-mien-bang-thi-toi-hao-dich": {
        "ten_truyen": "van-ngan-ha-mien-mien-bang-thi-toi-hao-dich",
        "link_truyen": "https://truyenfull.io/van-ngan-ha-mien-mien-bang-thi-toi-hao-dich/",
        "ten_truyen_full": "Vãn Ngân Hà - Miên Miên Băng Thị Tối Hảo Đích",
        "tac_gia": "Miên Miên Băng Thị Tối Hảo Đích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lúc Tạ Tinh Diêu tạm thời mất đi võ công, bị mẹ mìn bán cho Tần Xước, người có gương mặt ngả ngớn kia nói: “Ngủ với ta, nửa năm sau sẽ thả ngươi, chịu không?”\n <br/>\n <br/>\n Nàng không còn lựa chọn nào khác, gật đầu.\n <br/>\n <br/>\n Sau đó, nàng lại đến, hắn cười hỏi: “Tiểu trưởng lão của Tuần Kiếm Tông tới giết ta để rửa nhục hay sao?”\n <br/>\n <br/>\n Nàng đỏ mặt, ôm hộp tiền tài trân bảo nói lắp bắp: “Cầu…… Cầu hôn.”\n <br/>\n <br/>\n Tần Xước đã chết một lần, thân tan hồn nát, vạn người mắng nhiếc.\n <br/>\n <br/>\n Hắn coi như cũng có tai tiếng, ít người thân cận, cho đến khi nữ tử như ánh mặt trời lướt qua kia liều lĩnh nắm bàn tay chồng chất vết thương của hắn, chóp mũi kề nhau, đỏ mắt nói: “Đừng trốn tránh ta.”\n <br/>\n <br/>\n Giang hồ rối ren, bàng hoàng giữa thiện và ác, cho đến khi ánh sao chiếu vào lòng.\n</div>\n",
        "rating_value": 7.3
    },
    "anh-trang-nho-khong-chua": {
        "ten_truyen": "anh-trang-nho-khong-chua",
        "link_truyen": "https://truyenfull.io/anh-trang-nho-khong-chua/",
        "ten_truyen_full": "Ánh Trăng - Nho Không Chua",
        "tac_gia": "Nho Không Chua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Năm 16 tuổi, tôi hỏi anh: \"Cậu có muốn yêu không?\"\n <br/>\n <br/>\n Anh nói: \"Yêu sớm sẽ ảnh hưởng đến việc mình thi vào Đại học Thanh Hoa.\"\n <br/>\n <br/>\n Nhiều năm sau, anh tốt nghiệp Đại học Thanh Hoa, đứng trước mặt tôi với dáng vẻ lạnh lùng, kiêu ngạo, thế nhưng tôi lại không dám ngẩng đầu nhìn anh.\n <br/>\n <br/>\n Bởi vì lúc này đây… tôi đang bán khoai lang.\n</div>\n",
        "rating_value": 6.2
    },
    "tu-thang-3-te-cham-do-mien": {
        "ten_truyen": "tu-thang-3-te-cham-do-mien",
        "link_truyen": "https://truyenfull.io/tu-thang-3-te-cham-do-mien/",
        "ten_truyen_full": "Từ Tháng 3 - Tê Chẩm Do Miên",
        "tac_gia": "Tê Chẩm Do Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tê Chẩm Do Miên\n <br/>\n <br/>\n Thể loại: Hiện đại, ngôn tình, góc nhìn thứ nhất, tình yêu duy nhất, truyện ma đô thị\n <br/>\n <br/>\n Số chương: 4 chương\n <br/>\n <br/>\n Dịch: Bé Đẹp – Đóa hoa cộc cằn\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Cả câu chuyện phải bắt đầu từ tháng 3 năm nay.\n <br/>\n <br/>\n Lúc đó người yêu tôi vướng phải một khó khăn rất lớn.\n <br/>\n <br/>\n Vì giúp anh ấy, tôi đã cắt ngang công việc cực kỳ quan trọng của mình để về quê.\n <br/>\n <br/>\n Dù lúc đó tình yêu của chúng tôi vẫn chưa chính thức bắt đầu nhưng tôi biết, chỉ cần mình cố gắng, chúng tôi chắc chắn sẽ có kết thúc viên mãn.\n <br/>\n <br/>\n Vì dẫu sao những nỗ lực chân thành sẽ luôn nhận được hồi báo.\n <br/>\n <br/>\n Vì tình yêu sẽ khiến người ta sinh sôi da thịt.\n <br/>\n <br/>\n Vì tôi từng được anh ấy kéo ra khỏi vực sâu khi chìm trong bóng tối.\n <br/>\n <br/>\n Và giờ đây, bộ phim tình yêu này cũng phải tới tập của tôi rồi.\n <br/>\n <br/>\n Lời khuyên trước khi đọc:\n <br/>\n <br/>\n 1. Truyện ngôi thứ nhất nhưng sẽ triển khai dưới dạng câu chuyện.\n <br/>\n <br/>\n 2. Ai cũng biết nói dối. Những gì nói với người khác đều có thể là nói dối.\n <br/>\n <br/>\n 3. Trong truyện sẽ không nói dối người đọc.\n <br/>\n <br/>\n 4. Có thể hơi dark, sẽ cố gắng bình thường một chút ORZ.\n <br/>\n <br/>\n Giới thiệu vắn tắt: Sống sót đi người yêu của em\n</div>\n",
        "rating_value": 7.0
    },
    "hoan-sung-luc-duoc": {
        "ten_truyen": "hoan-sung-luc-duoc",
        "link_truyen": "https://truyenfull.io/hoan-sung-luc-duoc/",
        "ten_truyen_full": "Hoạn Sủng - Lục Dược",
        "tac_gia": "Lục Dược",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lục Dược\n <br/>\n <br/>\n Thể loại: ngôn tình, cổ đại, ngọt, cung đình hầu tước, yêu sâu sắc, duyên trời tác hợp, song khiết, HE\n <br/>\n <br/>\n Số chương: 203 chương chính văn + 5 ngoại truyện\n <br/>\n <br/>\n Editor: Suối Qua Khe Núi\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Người đời đều biết Chưởng ấn thái giám Bùi Hồi Quang tàn bạo gian trá, một tay che trời.\n <br/>\n <br/>\n Hoàng đế băng hà, ai ai cũng nói Chưởng ấn sẽ không tha mạng cho Tiểu Thái hậu.\n <br/>\n <br/>\n Đại lễ tế trời, trước mặt trăm ngàn người, y quỳ rạp xuống bên chân nàng, nâng tà cung trang của nàng lên.\n <br/>\n <br/>\n Y là ma quỷ có máu thịt, sinh ra để hủy diệt, lại chỉ cầu trở thành bề tôi của nàng.\n <br/>\n <br/>\n Thẩm Hồi chịu hết nổi cái cảnh ban ngày làm Thái hậu, đêm đến thành đối thực* của thái giám, không nhịn được mà đá y: Đừng ôm ý đồ với ai gia nữa có được hay không?\n <br/>\n <br/>\n Ánh mắt Bùi Hồi Quang nhìn nàng chứa đựng niềm quyến luyến gần như điên cuồng, khàn giọng đáp: Không thể.\n <br/>\n <br/>\n Với Bùi Hồi Quang mà nói, Thẩm Hồi tựa trăng treo trời rộng, mà y là bùn nhơ thấp hèn.\n <br/>\n <br/>\n Nhưng dẫu cho mục rữa cũng muốn dùng hết thảy cố chấp, to gan lớn mật mà có được nàng.\n <br/>\n <br/>\n Biến chốn tường son cung cấm này thành bể hoan lạc của y và nàng, đến chết mới thôi.\n <br/>\n <br/>\n <em>\n  *Đối thực: ý chỉ việc thái giám và cung nữ trở thành vợ chồng trên danh nghĩa.\n </em>\n <br/>\n <br/>\n Hướng dẫn sử dụng:\n <ol>\n  <li>\n   1v1, HE, thái giám thật.\n  </li>\n  <li>\n   Nam chính không phải người tốt, đừng ôm hy vọng với đạo đức của nam chính.\n  </li>\n </ol>\n Giới thiệu vắn tắt trong một câu: Thái giám điên cuồng hủy thiên diệt địa và Tiểu Thái hậu xinh đẹp lớn gan.\n <br/>\n <br/>\n Lập ý: Thiện ý không phai.\n</div>\n",
        "rating_value": 7.2
    },
    "phan-son-ha-tieu-that-te-tu": {
        "ten_truyen": "phan-son-ha-tieu-that-te-tu",
        "link_truyen": "https://truyenfull.io/phan-son-ha-tieu-that-te-tu/",
        "ten_truyen_full": "Phấn Sơn Hà - Tiểu Thất Tể Tử",
        "tac_gia": "Tiểu Thất Tể Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tiểu Thất Tể Tử\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Nữ Cường, HE\n <br/>\n <br/>\n Edit: Xoăn dịch truyện\n <br/>\n <br/>\n (Văn án)\n <br/>\n <br/>\n Huynh đệ tốt của ta cầm đao kề cổ, ép ta thừa nhận mình là nữ nhi.\n <br/>\n <br/>\n \"Ngươi không đáp ứng, ta sẽ phải cưới muội muội của ngươi,\"\n <br/>\n <br/>\n Tấn Dĩ An tức giận nghiến răng nghiến lợi, \"Nữ nhân điên kia mười lăm tuổi đã đập đầu ta, ta sẽ ch/ết trong tay nàng ta mất!\"\n <br/>\n <br/>\n Ta tên là Ôn Sĩ Ninh, \"trưởng tử\" của Hộ Quốc tướng quân, cũng là \"nam đinh\" duy nhất của gia đình.\n <br/>\n <br/>\n Ta và \"Thế tử phủ Minh Nghi Vương\" — Tấn Dĩ An cùng nhau học hành ba năm, cùng leo tường trốn học, cùng đào tổ chim, chuyện hoang đường nào cũng đã làm qua.\n <br/>\n <br/>\n Ta xem hắn là huynh đệ, hắn lại muốn cưới ta...\n</div>\n",
        "rating_value": 8.7
    },
    "mot-dem-xuan": {
        "ten_truyen": "mot-dem-xuan",
        "link_truyen": "https://truyenfull.io/mot-dem-xuan/",
        "ten_truyen_full": "Một Đêm Xuân",
        "tac_gia": "Thập Cụ/十具",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Một Đêm Xuân\n </b>\n của tác giả\n <b>\n  Thập Cụ.\n </b>\n <br/>\n <br/>\n Ta cố tình quyến rũ Trạng nguyên lang, không ngờ lại bị con trai cả của hắn ta bắt gặp.\n <br/>\n <br/>\n Hắn túm lấy ta, hướng về phía Trạng nguyên lang mà xin lỗi: \"Con quản giáo không nghiêm, khiến cha chê cười rồi.\"\n <br/>\n <br/>\n Đêm đó, ta bị hắn dùng gia pháp trừng phạt, run rẩy không thôi.\n <br/>\n <br/>\n Người vốn nho nhã như hắn giờ đây lại lạnh lùng nói: \"Còn dám trêu ghẹo nữa không? Mẹ nhỏ\".\n</div>\n",
        "rating_value": 8.0
    },
    "phu-quan-muon-phong-hau-ta-dan-binh-soan-ngoi": {
        "ten_truyen": "phu-quan-muon-phong-hau-ta-dan-binh-soan-ngoi",
        "link_truyen": "https://truyenfull.io/phu-quan-muon-phong-hau-ta-dan-binh-soan-ngoi/",
        "ten_truyen_full": "Phu Quân Muốn Phong Hậu, Ta Dẫn Binh Soán Ngôi",
        "tac_gia": "Nhan Tự Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Phu Quân Muốn Phong Hậu, Ta Dẫn Binh Soán Ngôi\n </b>\n của tác giả\n <b>\n  Nhan Tự Nhĩ\n </b>\n .\n <br/>\n <br/>\n Phu quân ở bên ta mười năm mang về một mỹ nhân, muốn phong nàng ta làm Hoàng hậu.\n <br/>\n <br/>\n Hắn ta nói: “Ngươi không thể có con, nhưng trẫm cần một Thái tử. Nam nhân trong thiên hạ có ai mà không tam thê tứ thiếp? Từ khi nào ngươi lại trở nên ghen tuông mù quáng như vậy? Ngươi thay đổi rồi, trở thành một kẻ đáng ghét ghê tởm.”\n <br/>\n <br/>\n Màn đêm buông xuống, ta dẫn theo Tướng quân thiếu niên của ta, lao ra khỏi cổng thành mà không thèm ngoái đầu lại nhìn.\n <br/>\n <br/>\n Sau khi ta đi, hắn ta đỏ mắt nói: “Ninh Hoan, ngươi trở về đi.”\n <br/>\n <br/>\n Đương nhiên là ta phải trở về rồi.\n <br/>\n <br/>\n Ta khoác hoàng bào, dẫn ba mươi vạn binh trở về, bên cạnh còn có cả Tướng quân thiếu niên luôn trung thành và tận tâm với ta.\n <br/>\n <br/>\n “Người đâu, đưa phế đế cùng với Mỹ nhân ra ngoài chém đầu, treo lên tường thành, để bọn họ xuống địa ngục sám hối tội bất trung bất hiếu của mình đi.”\n</div>\n",
        "rating_value": 6.4
    },
    "ve-que-an-cu-quan-van": {
        "ten_truyen": "ve-que-an-cu-quan-van",
        "link_truyen": "https://truyenfull.io/ve-que-an-cu-quan-van/",
        "ten_truyen_full": "Về Quê Ẩn Cư - Quan Vân",
        "tac_gia": "Quan Vân/觀蕓",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Zhihu Dịch: Về Quê Ẩn Cư (觀蕓)\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Chữa Lành, Cưới Trước Yêu Sau, Điền Văn, Ngọt\n <br/>\n <br/>\n Editor: Thị Con Ma\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Năm ta đến tuổi cập kê, nhà bị tịch biên, lão nô bộc phó thác ta cho tôn tử ở quê của hắn. Nam nhân ấy một thân sức mạnh, ngày ngày chẳng săn bắn thì cày ruộng, còn hung dữ nói ta yếu đuối. Ban ngày ta mắng hắn: \"Đồ nhà quê, ta thà chết đói chứ không ăn một miếng canh rau của ngươi!\" Rồi đêm đến bụng lại đói meo, trộm khóc trong chăn.\n <br/>\n <br/>\n Ngày hôm sau, hắn cõng ta đi mười dặm đường núi đến trấn mua bánh hạt dẻ: \"Túi bánh nhỏ này đã tiêu hết tiền để dành lấy thê tử của ta rồi, ngươi ăn rồi thì không được khóc nữa!\"\n <br/>\n <br/>\n Ta hung hăng cắn một miếng bánh hạt dẻ, bất mãn: \"Có tí bánh hạt dẻ thôi mà, sau này trả lại cho ngươi là được!\"\n <br/>\n <br/>\n \"Trả, ngươi lấy gì mà trả?\"\n</div>\n",
        "rating_value": 8.0
    },
    "tien-nhan-trang-thi-kim": {
        "ten_truyen": "tien-nhan-trang-thi-kim",
        "link_truyen": "https://truyenfull.io/tien-nhan-trang-thi-kim/",
        "ten_truyen_full": "Tiên Nhân Trạng - Thị Kim",
        "tac_gia": "Thị Kim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thị Kim\n <br/>\n <br/>\n Tran / Editor: AI_Xoài\n <br/>\n <br/>\n Beta: AI_Hải Quỳ\n <br/>\n <br/>\n Thể loại: Cổ đại, HE, Nhẹ nhàng, Sạch, Phá án, Tương ái tương sát, Giang hồ\n <br/>\n <br/>\n Độ dài: 90\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Tháp Thanh Thiên nằm trên một con dốc cao ở ngoại ô, người ta nói rằng ở tiền triều có một người tu tiên đã mọc cánh thành tiên tại nơi đây. Bởi vì tháp nằm ở vị trí hoang vu và không được tu sửa nên hiếm có người đến đây. Chẳng biết từ lúc nào, trên phố chợt truyền ra một tin đồn, nói vị thần tiên mọc cánh thành tiên ở tháp Thanh Thiên đã báo mộng cho dân chúng, người nào có oan ức không được thế gian phán quyết một cách công bằng chính trực thì có thể lên tháp gửi cáo trạng cho tiên nhân để tiên nhân phán xét, biểu dương chính nghĩa.\n <br/>\n <br/>\n Thanh Đàn không tin quỷ thần, quyết định giúp đỡ sư phụ bắt được vị “tiên nhân” này, vạch trần bộ mặt thật của “tiên nhân”, xem xem hắn rốt cuộc là ai, muốn làm cái quỷ gì.\n <br/>\n <br/>\n “Tiên nhân” với nhiều lớp áo, Thanh Đàn sẽ bóc sạch sẽ từng lớp từng lớp.\n</div>\n",
        "rating_value": 10.0
    },
    "mai-phu-nhan-sung-phu-hang-ngay": {
        "ten_truyen": "mai-phu-nhan-sung-phu-hang-ngay",
        "link_truyen": "https://truyenfull.io/mai-phu-nhan-sung-phu-hang-ngay/",
        "ten_truyen_full": "Mai Phu Nhân Sủng Phu Hàng Ngày",
        "tac_gia": "Phù Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong thành Trường An, Mai gia lang quân hai mươi hai tuổi làm người luôn đoan chính, sắp sửa nghênh thú Nhị nương tử Võ Trinh của Quốc công phủ, chính là cô nương đã hai mươi sáu mùa xuân xanh mà còn chưa xuất giá.\n <br/>\n Thanh danh của Nhị nương tử thối chẳng ra gì, là kẻ ăn chơi trác táng đứng đầu thành Trường An.\n <br/>\n Mọi người ai ai cũng chờ xem sau hôn sự hai người này sẽ gà bay chó sủa thế nào, ai ngờ..\n <br/>\n 【Hư cấu, huyền huyễn, có yêu quái. 】\n <br/>\n Quần áo lụa là miêu yêu đại tỷ tỷ × chính trực đạo sĩ tiểu lang quân.\n <br/>\n Miêu công lập gia đình.\n <br/>\n Đạo sĩ cưới vợ.\n</div>\n",
        "rating_value": 8.4
    },
    "thap-nien-70-nu-phu-duoc-nuong-chieu-hang-ngay": {
        "ten_truyen": "thap-nien-70-nu-phu-duoc-nuong-chieu-hang-ngay",
        "link_truyen": "https://truyenfull.io/thap-nien-70-nu-phu-duoc-nuong-chieu-hang-ngay/",
        "ten_truyen_full": "Thập Niên 70 Nữ Phụ Được Nuông Chiều Hằng Ngày",
        "tac_gia": "Hạ Vãn Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hồ ly tinh Ngọc Đào có ánh mắt quyến rũ như tơ, dáng người vô cùng yểu điệu.\n <br/>\n <br/>\n Không ngờ ngoài ý muốn lại xuyên đến thập niên 70, trở thành nữ phụ cùng tên.\n <br/>\n <br/>\n Trong sách, nguyên chủ là một nữ phụ được xem như công cụ sai khiến của nữ chủ, cô không nghe theo lời sắp xếp của người nhà mà một lòng cố tình hủy đi hôn sự của mình, chỉ vì si mê nam chủ mà đâm đầu vào chỗ chết, cuối cùng có kết cục thê thảm.\n <br/>\n <br/>\n Sau khi xuyên sách, nhìn vị hôn phu trước đó của mình có vẻ ngoài đẹp trai tuấn tú, mông vểnh chân dài, Ngọc Đào mặt đỏ tim đập, hai mắt sáng lên: Đẹp trai như vậy ư? Mình có thể cưới anh ấy!\n <br/>\n <br/>\n Vì thế Lục Vân Dương liền phát hiện, vị hôn thê ngày xưa đã từng có thái độ lạnh nhạt với mình, nay đột nhiên đối xử với anh rất nhiệt tình, gò má thường xuyên ửng hồng, chân mềm choáng váng đầu đi tìm anh xem bệnh thì thôi đi, còn quấn lấy anh hỏi han ân cần.\n <br/>\n <br/>\n Mới đầu mặt Lục Vân Dương không có biểu cảm gì...\n <br/>\n <br/>\n Chắc là cô lại định làm chuyện xấu gì đó? Phải bình tĩnh!\n <br/>\n <br/>\n Về sau, Lục Vân Dương khó khăn chịu đựng nhịp tim không ngừng đập liên hồi...\n <br/>\n <br/>\n Không xong rồi, không nhịn được nữa, cô thật sự quá ngọt ngào, quá thơm rồi!!\n</div>\n",
        "rating_value": 6.8
    },
    "gui-mr-ha-men-thuong-cua-em-duong-luc-nhat": {
        "ten_truyen": "gui-mr-ha-men-thuong-cua-em-duong-luc-nhat",
        "link_truyen": "https://truyenfull.io/gui-mr-ha-men-thuong-cua-em-duong-luc-nhat/",
        "ten_truyen_full": "Gửi Mr. Hà Mến Thương Của Em - Đường Lục Nhất",
        "tac_gia": "Đường Lục Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n GỬI MR. HÀ MẾN THƯƠNG CỦA EM.\n <br/>\n <br/>\n Tác giả: Đường Lục Nhất\n <br/>\n <br/>\n Thể loại: Nguyên bản, ngôn tình, hiện đại, SE, tình cảm, góc nhìn nữ chính.\n <br/>\n <br/>\n Nguồn: Tấn Giang\n <br/>\n <br/>\n Edit: Cám Bé Xinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Yêu thầm chính là không biết ngày được đáp lại, không mong cầu hạnh phúc.\n <br/>\n <br/>\n Tống Thanh Nhiên năm 17 tuổi cũng giống bao thiếu nữ khác, trong lòng tràn đầy hình ảnh người mình thích, trong mắt chỉ có duy nhất một mình Hà Dĩ Tùy.\n <br/>\n <br/>\n Cái kết đẹp nhất của yêu thầm chính là từ một người vui trở thành hai người hạnh phúc.\n <br/>\n <br/>\n Tống Thanh Nhiên năm 24 tuổi được cưới người mình thích bao năm qua như ý nguyện, khi đó cô hạnh phúc ngây phất tưởng chừng mình đã nắm trọn cả thế giới.\n <br/>\n <br/>\n Thế nhưng có tiếc nuối mới có thể khiến người ta nhớ mãi không quên.\n <br/>\n <br/>\n Tống Thanh Nhiên năm 26 tuổi hoàn toàn tỉnh ngộ, mang theo sự tiếc nuối xa rời quê hương, rời khỏi người mà mình đã từng thề yêu suốt cuộc đời.\n <br/>\n <br/>\n Tạm biệt chàng trai thời thanh xuân của em, tạm biệt tuổi trẻ của em.\n <br/>\n <br/>\n Sinh nhật năm 27 tuổi, tròn mười năm nhưng không phải mười năm của bọn họ. Tống Thanh Nhiên nghĩ, 27 tuổi, cuối cùng cô cũng có thể buông tay rồi.\n</div>\n",
        "rating_value": 10.0
    },
    "xuyen-thanh-chi-gai-cua-nam-chinh": {
        "ten_truyen": "xuyen-thanh-chi-gai-cua-nam-chinh",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-chi-gai-cua-nam-chinh/",
        "ten_truyen_full": "Xuyên Thành Chị Gái Của Nam Chính",
        "tac_gia": "Bạch Đoàn Chi Ma Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi xuyên thành người chị kế độc ác của nam chính.\n <br/>\n <br/>\n Theo lý mà nói, tôi nên cẩn thận lấy lòng nam chính, dựa vào sự ủng hộ của hắn.\n <br/>\n <br/>\n Nhưng mà... tôi là chị gái cơ mà?\n <br/>\n <br/>\n Trời nóng, tôi gác chân lên, không chút e dè, tự nhiên mà ra lệnh: \"Đi lấy cho chị cây kem!\"\n <br/>\n <br/>\n Nam chính: \"… Ồ.\"\n <br/>\n <br/>\n Trời lạnh, tôi cuộn tròn trong chăn, gọi hắn: \"Chị muốn ăn dâu tây ~\"\n <br/>\n <br/>\n Nam chính: \"… Được.\"\n <br/>\n <br/>\n Sau này, có một boss lớn làm mưa làm gió trên thương trường, và người đứng đầu trong danh bạ điện thoại của hắn được ghi chú là: \"Chị gái xinh đẹp.\"\n</div>\n",
        "rating_value": 8.8
    },
    "hoa-roi-khong-hen-ngay-gap-mat": {
        "ten_truyen": "hoa-roi-khong-hen-ngay-gap-mat",
        "link_truyen": "https://truyenfull.io/hoa-roi-khong-hen-ngay-gap-mat/",
        "ten_truyen_full": "Hoa Rơi Không Hẹn Ngày Gặp Mặt",
        "tac_gia": "Tuần Nào Cũng Mưa/周周有雨",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ta và Thẩm Duật đồng thời sống lại.\n <br/>\n <br/>\n Phu thê mười năm, nay lại không hẹn mà cùng tránh gặp nhau.\n <br/>\n <br/>\n Hắn không chút hối hận, dứt khoát bỏ đi tìm công chúa.\n <br/>\n <br/>\n Cho đến ngày ta thành thân, hắn mới trở về.\n <br/>\n <br/>\n Tả Tướng vốn luôn trầm tĩnh, uy nghiêm giờ đây lại nở nụ cười còn khó coi hơn khóc:\n <br/>\n <br/>\n \"Tự nàng đi theo ta, hay là để ta đến cướp dâu? A Trúc, có phải ta cho nàng quá nhiều tự do, cho nên nàng mới quên mất thủ đoạn của ta rồi?\".\n</div>\n",
        "rating_value": 7.5
    },
    "xuyen-nhanh-hac-nguyet-quang-ky-chu-lam-han-than-hon-dien-dao": {
        "ten_truyen": "xuyen-nhanh-hac-nguyet-quang-ky-chu-lam-han-than-hon-dien-dao",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-hac-nguyet-quang-ky-chu-lam-han-than-hon-dien-dao/",
        "ten_truyen_full": "Xuyên Nhanh Hắc Nguyệt Quang Ký Chủ Làm Hắn Thần Hồn Điên Đảo",
        "tac_gia": "Tô Niên Thị Cá Cầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hệ thống 004 có một mộng tưởng là có thể bám vào một đại lão để làm cá muối, sau một ngày nào đó bị thủ trưởng mắng xong, lại bị buộc ký khế ước với một đại mỹ nữ phong tình vạn chủng, lại biết được đại mỹ nữ này là nữ ma đầu mà thủ trưởng nhìn thấy liền chạy.\n <br/>\n Khuyết Chu dáng vẻ quyến rũ, khuynh quốc khuynh thành, là người quản lý những linh hồn có tội ác tày trời của ba ngàn thế giới.\n <br/>\n Ở trong những năm tháng hắc ám dài đằng đẵng, nàng thường xuyên nhớ tới năm đó còn chưa trở thành người quản lý Địa Ngục mà chinh chiến tứ phương, thiếu niên kia vẫn luôn vĩnh viễn ở bên cạnh mình.\n <br/>\n Nàng có được một cái hệ thống, tiến vào ba ngàn thế giới.\n <br/>\n Thiếu niên biến thành nam minh tinh cố chấp lạnh lùng lại túm ống tay áo của nàng, cầu xin nàng lúc trời chưa sáng hãy đừng rời đi.\n <br/>\n Hoặc là biến thành chủ tịch của một công ty sát phạt quả quyết, thủ đoạn rất ác liệt, nhưng vừa xoay người lại cắn lỗ tai của nàng, để cho ánh mắt của nàng chỉ được dừng lại trên người của một mình hắn.\n <br/>\n Hay là một học bá trong trẻo nhưng lạnh lùng.\n <br/>\n Hoặc đạo sĩ có tính cách táo bạo.\n <br/>\n Nàng và hắn đều thay hình đổi dáng nhưng linh hồn vẫn không thay đổi.\n <br/>\n Ba ngàn thế giới, cùng nhau hẹn ước tiến về phía ánh sáng...\n</div>\n",
        "rating_value": 7.0
    },
    "mat-day-chuyen-mau-ran-khat-vu": {
        "ten_truyen": "mat-day-chuyen-mau-ran-khat-vu",
        "link_truyen": "https://truyenfull.io/mat-day-chuyen-mau-ran-khat-vu/",
        "ten_truyen_full": "Mặt Dây Chuyền Máu Rắn - Khát Vũ",
        "tac_gia": "Khát Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Khát Vũ\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị, Linh Dị, Vả Mặt, HE, Hiện Đại, Đoản Văn, Huyền Huyễn, Hư Cấu Kỳ Ảo, Ngọt\n <br/>\n <br/>\n Team dịch: Eunice Bạch Nguyệt\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Bạn trai tôi gặp khó khăn trong công việc nên đã dùng máu của tôi làm một chiếc dây chuyền hình mặt rắn và cắt tóc của tôi để làm dây chuyền, nói rằng nếu đeo bên mình sẽ giúp cải vận.\n <br/>\n <br/>\n Kể từ đó, mỗi đêm tôi đều có những giấc mơ kỳ lạ, trong giấc mơ luôn có một con rắn quấn quanh mình...\n</div>\n",
        "rating_value": 7.3
    },
    "thap-nien-80-nhat-ky-sinh-ton-cua-bach-phu-my": {
        "ten_truyen": "thap-nien-80-nhat-ky-sinh-ton-cua-bach-phu-my",
        "link_truyen": "https://truyenfull.io/thap-nien-80-nhat-ky-sinh-ton-cua-bach-phu-my/",
        "ten_truyen_full": "Thập Niên 80: Nhật Ký Sinh Tồn Của Bạch Phú Mỹ",
        "tac_gia": "Sơn Tra Hoàn Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một giấc ngủ dậy, Lâm Nghiên Thu phát hiện mình xuyên vào một quyển truyện niên đại, trở thành mẹ của bốn củ cải nhỏ. Có tiếng ham ăn biếng làm, không biết giặt giũ nấu cơm, may vá cũng không rành, chuyện này đã từng trở thành trò cười cho người trong thôn bàn luận mỗi khi rảnh rỗi.\n <br/>\n <br/>\n Mà nữ chủ lại là người nắm giữ kịch bản trong tay, không chỉ am hiểu thiên văn địa lí, còn dẫn dắt thôn dân làm ruộng chăn nuôi, cuộc sống ngày càng phát đạt, còn có nam chủ đẹp trai dịu dàng yêu thương, con cái hiếu thảo, người một nhà chung sống hòa thuận, làm cho vô số người khác phải ghen tị.\n <br/>\n <br/>\n Về phần Lâm Nghiên Thu đau đầu nhìn bốn đầu củ cải bẩn thỉu ở trước mặt, lại nhìn sang người đàn ông cực kì tự phụ là cha của bốn củ cải nhỏ, cô phân vân không biết nên noi theo nữ chủ từ đây chuyên tâm giúp chồng dạy con, hay là buông tay chạy lấy người.\n <br/>\n <br/>\n Đương nhiên là cô lựa chọn chạy lấy người, bởi vì cô là một con cá mặn chính hiệu!\n <br/>\n <br/>\n Vậy nên: bốn đầu củ cải nhỏ học được cách tự chăm sóc bản thân, còn cha của bọn chúng trở thành người thành thạo việc giặt giũ nấu ăn cùng may vá.\n <br/>\n <br/>\n Mục đích duy nhất chính là: Vợ/Mẹ đừng bỏ đi mà!!\n</div>\n",
        "rating_value": 8.4
    },
    "dao-hoa-chiet-giang-son-bach-lo-thanh-song": {
        "ten_truyen": "dao-hoa-chiet-giang-son-bach-lo-thanh-song",
        "link_truyen": "https://truyenfull.io/dao-hoa-chiet-giang-son-bach-lo-thanh-song/",
        "ten_truyen_full": "Đào Hoa Chiết Giang Sơn - Bạch Lộ Thành Song",
        "tac_gia": "Bạch Lộ Thành Song",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bạch Lộ Thành Song\n <br/>\n <br/>\n Thể loại: Ngôn tình, cổ đại, HE\n <br/>\n <br/>\n Số chương: 239 chương + 7 ngoại truyện\n <br/>\n <br/>\n Dịch: Thư Ngố - Góc Của Ngố\n <br/>\n <br/>\n GIỚI THIỆU:\n <br/>\n <br/>\n Nàng - Khương Đào Hoa, Công chúa cao quý của nước Triệu, mang vẻ đẹp khuynh thành và trí tuệ hơn người.\n <br/>\n <br/>\n Vì vận mệnh quốc gia, nàng chấp nhận hy sinh hạnh phúc bản thân, trở thành quân cờ gả sang nước Ngụy đầy rẫy cạm bẫy.\n <br/>\n <br/>\n Y - Thẩm Tại Dã, Thừa tướng trẻ tuổi quyền khuynh triều chính nước Ngụy, mang trong mình vẻ ngoài tuấn mỹ cùng trái tim lạnh lẽo như băng.\n <br/>\n <br/>\n Y dùng mưu lược, thủ đoạn để bảo vệ quyền lực, xem thường mọi thứ, kể cả nữ nhân.\n <br/>\n <br/>\n Cuộc gặp gỡ định mệnh đưa đẩy hai con người, hai số phận đối lập trở thành vợ chồng.\n <br/>\n <br/>\n Một nàng công chúa kiêu hãnh bị ép buộc trở thành chim lồng, một vị thừa tướng lạnh lùng che giấu dã tâm ngút trời.\n <br/>\n <br/>\n Giữa muôn trùng sóng gió, liệu họ có thể tìm thấy tình yêu đích thực?\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Trong chốc lát, Đào Hoa cảm thấy Thẩm Tại Dã giống như từ một con rắn độc biến thành con ngựa ôn hòa.\n <br/>\n <br/>\n Tiếc rằng là một con ngựa giống.\n <br/>\n <br/>\n Lúc tình cảm dâng cao, Đào Hoa không nhịn nổi phát ra âm thanh, khi đầu óc không còn tỉnh táo, hình như nghe người ta thì thầm bên tai một câu: “Trách lầm nàng rồi.”\n</div>\n",
        "rating_value": 9.4
    },
    "huong-dan-yeu-duong-vao-mua-dong": {
        "ten_truyen": "huong-dan-yeu-duong-vao-mua-dong",
        "link_truyen": "https://truyenfull.io/huong-dan-yeu-duong-vao-mua-dong/",
        "ten_truyen_full": "Hướng Dẫn Yêu Đương Vào Mùa Đông",
        "tac_gia": "Thời Tinh Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau một lần chơi trò thật hay thách, cô gái ngoan ngoãn và ngây thơ Ôn Dữu đã mơ mơ hồ hồ bắt đầu mối quan hệ tình cảm với Trần Tễ, chàng trai ưu tú nhất trường.\n <br/>\n <br/>\n Anh dẫn dắt cô trải nghiệm những cung bậc cảm xúc mới mẻ thú vị trong tình yêu, thứ mà cô chưa từng được thử trước đây.\n <br/>\n <br/>\n Trước mặt mọi người, bọn họ chỉ là hai bạn học bình thường không liên quan gì đến nhau.\n <br/>\n <br/>\n Sau lưng, bọn họ là người yêu say đắm không thể tách rời.\n <br/>\n <br/>\n Sau khi bí mật hẹn hò với Trần Tễ, Ôn Dữu luôn tuyên bố với mọi người bọn họ chỉ là bạn bè.\n <br/>\n <br/>\n Một ngày nọ, “người bạn” này của cô nổi điên, đè cô trên ghế sofa, thở hổn hển hỏi cô có bao nhiêu người bạn như anh.\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n [Giảng đường đại học – Anh đuổi em chạy. Nữ chính ban đầu có người mình thích, nam chính mưu mô xảo quyệt]\n</div>\n",
        "rating_value": 9.1
    },
    "me-muoi-ngung-cuu": {
        "ten_truyen": "me-muoi-ngung-cuu",
        "link_truyen": "https://truyenfull.io/me-muoi-ngung-cuu/",
        "ten_truyen_full": "Mê Muội - Ngung Cửu",
        "tac_gia": "Ngung Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: NGUNG CỬU\n <br/>\n <br/>\n Tran / Editor: Al_Đơm Hoa Kết Trái\n <br/>\n <br/>\n Beta: AI_Tử Đinh Hương\n <br/>\n <br/>\n Thể loại: HE, Thầm mến, Cưới trước yêu sau, Nhẹ nhàng, Góc nhìn nữ chính\n <br/>\n <br/>\n Độ dài: 73\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Bản giới thiệu không nên dùng:\n <br/>\n <br/>\n Đây đại khái là một câu chuyện nhỏ ngọt ngào về cuộc sống hôn nhân gia đình.\n <br/>\n <br/>\n Nam yêu thầm nữ, cưới trước yêu sau.\n <br/>\n <br/>\n Bản giới thiệu nên dùng:\n <br/>\n <br/>\n An Thính Miên luôn nghĩ rằng đối với Vân Ngạn, cô chỉ là người mà anh phải chịu trách nhiệm do một lần sai lầm tuổi trẻ, hoặc là vì muốn trốn tránh cuộc liên hôn gia tộc nên bất đắc dĩ anh mới chọn cô.\n <br/>\n <br/>\n Nhưng đối với Vân Ngạn mà nói, cô là người anh yêu thầm đã lâu, là đoá hoa sơn trà trắng mà anh dùng cả trăm phương ngàn kế để có được.\n <br/>\n <br/>\n Người ngoài đều nói cậu hai nhà họ Vân thủ đoạn thâm sâu, nếu so với ông nội anh thời tay trắng lập nghiệp thì có khi cũng chỉ hơn chứ không hề kém.\n <br/>\n <br/>\n Gần đây trong giới có một tin đồn, cậu hai nhà họ Vân tốt thì có tốt, nhưng vậy thì sao chứ?\n <br/>\n <br/>\n Nghe nói anh đã sắp 30 tuổi rồi mà vẫn chưa từng có bạn gái, chỉ sợ, không “được”.\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n Trong một buổi tụ tập, Vân Ngạn chơi thua, bị bắt phải gọi điện cho người đầu tiên trong danh sách WeChat, nói với người đó rằng “Anh yêu em”.\n <br/>\n <br/>\n Lúc Vân Ngạn mở điện thoại lên, vào WeChat, mọi người nhìn thấy ghi chú của người ở vị trí trên cùng thì trợn tròn mắt ngạc nhiên. Hơn nữa, đây cũng là người duy nhất được ghim tin nhắn.\n <br/>\n <br/>\n Vân Ngạn vẫn ung dung điềm tĩnh.\n <br/>\n <br/>\n Nhưng sau rất nhiều lần bị từ chối cuộc gọi, trong lòng mọi người đều căng thẳng, ai cũng đoán được kết cục của người này sẽ như thế nào rồi.\n <br/>\n <br/>\n Điện thoại lại tiếp tục gọi đi, cuối cùng thì lần này cũng nối máy được. Đầu bên kia truyền đến âm thanh êm tai của một cô gái nhỏ ngoan hiền tỏ ra hung dữ.\n <br/>\n <br/>\n “Chuyện gì?!”\n <br/>\n <br/>\n Vân Ngạn nhoẻn miệng cười, dịu dàng nói: “Anh yêu em.”\n <br/>\n <br/>\n Bên kia điện thoại im thin thít.\n <br/>\n <br/>\n Một lát sau mới vang lên tiếng nói dịu ngọt của cô gái nhỏ: “Đừng tưởng nói lời hay ý đẹp thì em sẽ tha thứ cho hành vi cầm thú của anh tối hôm qua.”\n <br/>\n <br/>\n Vân Ngạn mất tự nhiên “khụ khụ” vài tiếng, ngắt lời cô gái nhỏ đang tố cáo anh.\n <br/>\n <br/>\n “Khụ cái gì mà khụ, cầm thú.”\n <br/>\n <br/>\n #Tiểu bạch thỏ dịu dàng đáng yêu x đại hồ ly phúc hắc.\n <br/>\n <br/>\n #Nam yêu thầm nữ.\n <br/>\n <br/>\n Hướng dẫn đọc:\n <br/>\n <br/>\n 1v1, cả hai đều là mối tình đầu của nhau, sạch.\n <br/>\n <br/>\n Từ yêu thầm đến yêu thật, chủ mưu đã lâu, cưới trước yêu sau.\n <br/>\n <br/>\n Kém tuổi, cụ thể là kém tám tuổi.\n <br/>\n <br/>\n Nữ chính là em gái của bạn nam chính.\n</div>\n",
        "rating_value": 9.8
    },
    "bi-kip-sinh-ton-trong-the-gioi-truyen-la-khap-noi": {
        "ten_truyen": "bi-kip-sinh-ton-trong-the-gioi-truyen-la-khap-noi",
        "link_truyen": "https://truyenfull.io/bi-kip-sinh-ton-trong-the-gioi-truyen-la-khap-noi/",
        "ten_truyen_full": "Bí Kíp Sinh Tồn Trong Thế Giới \"Truyện Lạ Khắp Nơi\"",
        "tac_gia": "Trà Ngũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mẹ bạn mang về cho bạn một con búp bê Annabelle, lúc này gia đình bạn nhận nuôi một cô bé ở trại trẻ mồ côi. Bạn chọn: Tặng búp bê Annabelle cho cô bé đó làm quà gặp mặt.\n <br/>\n <br/>\n Cha của bạn tiếp quản một khách sạn xa hoa, và mang theo người nhà cùng chuyển vào ở, bên cạnh khách sạn có một căn nhà gỗ nhỏ, nhưng chủ nhân căn nhà đó chưa bao giờ xuất hiện. Bạn chọn: Bởi vì cháy rừng mà gia đình bạn nhanh chóng chuyển đi.\n <br/>\n <br/>\n Bạn nhận được một kiện hàng, bên trong là một con rối gỗ có nụ cười quỷ dị, vì thế bạn để nó và Annabelle cùng một chỗ, rồi còn tổ chức hôn lễ cho bọn chúng.\n <br/>\n <br/>\n Bạn của bạn mang về một cuộn băng ghi hình, nghe nói sau khi xem bảy ngày sau sẽ qua đời, bạn suy nghĩ một lúc rồi không do dự tiêu hủy luôn cuộn băng đó.\n <br/>\n <br/>\n Bạn học mời bạn đi thám hiểm hang động chưa được khám phá, bạn gọi luôn cho \"Hiệp hội hang động quốc gia\" báo cáo chúng nó.\n <br/>\n <br/>\n Vì yêu thích mấy trò kích thích, nửa đêm bạn cùng phòng tụ họp chơi Bút tiên, nhưng bị bạn dùng một bộ bài tú lơ khơ làm gián đoạn quá trình làm phép.\n <br/>\n <br/>\n Vì hám rẻ, bạn của bạn đặt cho bạn một căn phòng giá rẻ, bạn đứng lặng trước cái cửa cũ nát rồi quyết đoán bỏ chạy.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Nhiều năm sau, trong nhật ký, Sydel Christian viết:\n <br/>\n <br/>\n Về việc làm thế nào sống sót trong thế giới \"Chuyện lạ khắp nơi\"...\n <br/>\n <br/>\n Cô suy nghĩ hồi lâu rồi viết\n</div>\n",
        "rating_value": 9.0
    }
}