{
    "hon-nhan-88-ty": {
        "ten_truyen": "hon-nhan-88-ty",
        "link_truyen": "https://truyenfull.io/hon-nhan-88-ty/",
        "ten_truyen_full": "Hôn Nhân 88 Tỷ",
        "tac_gia": "Mễ Nhạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Những câu chuyện hôn nhân hợp đồng thường đem đến cho ta cảm giác gì đó e thẹn, ngại ngùng. Truyện Hôn Nhân 88 Tỷ của tác giả Mễ Nhạc sẽ mở ra cho ta một cái kết thú vị.\n <br/>\n <br/>\n Cô chỉ vì ông nội của mình mà đồng ý ký hợp đồng hôn nhân trị giá 88 tỷ với anh. Nhưng lúc anh ghen tuông, hờn dỗi đều khiến cô cảm thấy rất hạnh phúc và đôi lúc cũng không hiểu rõ nó.\n <br/>\n <br/>\n Thời gian sống chung, dần dần hai người có tình cảm với nhau, nhưng sau khi sự thật được phơi bày cô phải đẩy anh ra khỏi cuộc đời mình. Sự thật ở đây là gì? Các bạn cùng đón đọc nhé!!\n</div>\n",
        "rating_value": 8.9
    },
    "lam-ban-gai-anh-nhe-co-nang-den-tu-xu-tuyet": {
        "ten_truyen": "lam-ban-gai-anh-nhe-co-nang-den-tu-xu-tuyet",
        "link_truyen": "https://truyenfull.io/lam-ban-gai-anh-nhe-co-nang-den-tu-xu-tuyet/",
        "ten_truyen_full": "Làm Bạn Gái Anh Nhé Cô Nàng Đến Từ Xứ Tuyết",
        "tac_gia": "Luna",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  Làm Bạn Gái Anh Nhé Cô Nàng Đến Từ Xứ Tuyết, câu chuyện teen của tác giả Luna mang lại cho bạn những rung động, ghen tị về tình yêu đầy lãng mạn.\n  <br/>\n  <br/>\n  Hai cô nàng dễ thương xinh đẹp, luôn biết cách để mình nổi bật giữa đám đông và hai chàng trai lạnh lùng đa phong cách, họ đã tình cờ gặp nhau.\n  <br/>\n  <br/>\n  Họ có bắt đầu truy tìm\n </span>\n tung tích của nhau, tìm hiểu nhau, những lần bị đối phương phát hiện đầy thú vị và ngượng ngùng, liệu tình yêu thích sự sẽ đến với mỗi người??\n</div>\n",
        "rating_value": 5.0
    },
    "la-yeu-hay-han": {
        "ten_truyen": "la-yeu-hay-han",
        "link_truyen": "https://truyenfull.io/la-yeu-hay-han/",
        "ten_truyen_full": "Là Yêu Hay Hận",
        "tac_gia": "Linh Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Năm 15 tuổi, Lâm Hàng Cảnh xa cha, đơn độc đi phương bắc đến nhà bạn của cha mình là Tiêu đại soái để ở nhờ, đây là lần đầu tiên cô gặp Tiêu Bắc Thần.\n <br/>\n <br/>\n Năm 19 tuổi, Tiêu Bắc Thần bắn chết mối tình đầu Mục Tử Chính của cô, thậm chí cưỡng ép cô một cách điên cuồng...\n <br/>\n <br/>\n Hai năm sau, khi cô và Tiêu Bắc Thần gặp nhau lần nữa, cô đã là vợ ân nhân của hắn. Còn hắn thà bội nghĩa cũng không từ thủ đoạn ép cô về bên mình.\n <br/>\n <br/>\n Sự dối trá của hắn, sự tàn nhẫn của hắn, sự điên cuồng của hắn, sự cố chấp của hắn...\n <br/>\n <br/>\n Vì cô mà hắn bày mưu hết lần này đến lần khác, cũng chỉ để giữ cô, nhưng lại không có được trái tim cô.\n <br/>\n <br/>\n Hắn dốc lòng vì cô, nhưng trong ánh mắt sáng ngời của cô, hắn yêu đến hèn mọn. Suy cho cùng vẫn là tình đậm sâu nhưng duyên phận mỏng.\n <br/>\n <br/>\n Sống chết, xa cách, loáng cái đã bảy năm. Tiêu gia giàu có ngày đó nay đã lụn bại, thành trì lớn như vậy nay chỉ còn hắn và cô, tình yêu sâu đậm mà tuyệt vọng này liệu có thể xóa mờ hận thù vô hạn?\n</div>\n",
        "rating_value": 8.2
    },
    "da-qua": {
        "ten_truyen": "da-qua",
        "link_truyen": "https://truyenfull.io/da-qua/",
        "ten_truyen_full": "Đã Qua",
        "tac_gia": "Lục Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  Tình yêu tựa như làn gió cứ chợt thổi đến rồi lại cũng chợt bay đi, nhưng nó cũng để lại bao cảm giác lúc thì ấm áp lúc thì cảm thấy cô đơn lạnh lẽo.\n  <br/>\n  <br/>\n  Câu chuyện ngôn tình Đã Qua của tác giả Lục Tình mang cho ta bao nhiêu tình cảm về một tình yêu đã xa, những nhớ nhung đong đầy, những giận hờn lúc chớm yêu.\n </span>\n <span>\n  <br/>\n  <br/>\n  Nhiều lúc đã tự nhủ cho quên đi cái cảm giác tưởng như đang cạnh nhau nhưng nó đã là hồi ức thì sẽ mãi trong tâm trí có những kỉ niệm không thể quên..\n </span>\n</div>\n",
        "rating_value": 9.0
    },
    "trung-sinh-chi-kieu-kieu-kieu-kieu-trong-sinh": {
        "ten_truyen": "trung-sinh-chi-kieu-kieu-kieu-kieu-trong-sinh",
        "link_truyen": "https://truyenfull.io/trung-sinh-chi-kieu-kieu-kieu-kieu-trong-sinh/",
        "ten_truyen_full": "Trùng Sinh Chi Kiều Kiều (Kiều Kiều Trọng Sinh)",
        "tac_gia": "Vivian",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô nàng Kiều Kiều trước đây cuộc sống cực kỳ bất thuận lợi, mượn rượu tiêu sầu, cuối cùng trọng sinh xuyên về năm tám tuổi.\n <br/>\n Đây là ông trời cấp cho nàng cơ hội thứ hai sao? Mặc kệ thế nào, nàng cũng sẽ nắm lấy cơ hội lần này, chính mình sống cho ra sống ~\n</div>\n",
        "rating_value": 8.4
    },
    "nguoi-ben-goi": {
        "ten_truyen": "nguoi-ben-goi",
        "link_truyen": "https://truyenfull.io/nguoi-ben-goi/",
        "ten_truyen_full": "Người Bên Gối",
        "tac_gia": "Úy Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sau nhiều lần bị phản bội, Triệu Khinh Nhiễm không còn ôm ảo tưởng về tình yêu đích thực nữa mà trở nên trưởng thành hơn.\n <br/>\n <br/>\n Nhưng là sau khi kết hôn vì nghĩa vụ, cô mới dần dần phát giác ra, hình như mình cũng không biết rõ về người bên gối lắm.\n <br/>\n <br/>\n Đại khái câu chuyện kể về một cô gái không tin vào tình yêu, bị một trung khuyển thoạt nhìn cực kỳ thành thật đáng tin nhưng kỳ thực trong lòng còn đen hơn than đá, ăn sạch sành sanh tới xương cốt cặn bã cũng không chừa.\n</div>\n",
        "rating_value": 7.5
    },
    "cap-lai-ok": {
        "ten_truyen": "cap-lai-ok",
        "link_truyen": "https://truyenfull.io/cap-lai-ok/",
        "ten_truyen_full": "Cấp lại, OK?",
        "tac_gia": "Tiểu Hài Tử Ngươi Tới Đây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vấn đề rối rắm nhất trên thế giới\n <br/>\n Không phải là tuổi tác chênh lệch,\n <br/>\n Mà là em đứng ở trước mặt của anh,\n <br/>\n Trong tay cầm tờ giấy kết hôn vừa mới đăng ký,\n <br/>\n Anh lại không chịu gọi em một tiếng “bà xã”.\n <br/>\n .\n <br/>\n .\n <br/>\n .\n <br/>\n \"Địch lão sư, em có một tâm nguyện, không biết sau khi thầy nghe xong,... có cảm thấy khó xử hay không?\n <br/>\n “Vậy thì đừng nói.”\n <br/>\n “…”\n <br/>\n Mộ Nhạc Nhạc vuốt phẳng góc áo, mắt nhìn xuống dưới chân, nhất quyết không đi.\n <br/>\n Chủ nhiệm lớp Địch Nam nheo mắt, nhìn lại Mộ Nhạc Nhạc.\n <br/>\n “Thầy Địch, xin thầy không nên thương tổn tâm hồn trẻ thơ của em, tâm hồn em rất mong manh dễ vỡ…”\n <br/>\n “Mộ Nhạc Nhạc.”\n <br/>\n “Ở đây ở đây.”\n <br/>\n “Có chuyện gì nói mau, bây giờ là thời gian ngoài giờ của giáo viên.”\n <br/>\n “Chính là bởi vì vấn đề riêng tư, cho nên em mới đợi đến lúc thầy tan sở mới tới đây, có phải hay không rất thấu tình đạt lý…”\n <br/>\n Địch Nam một khuỷu tay chống lên trên bàn làm việc, mặt không chút thay đổi đợi Mộ Nhạc Nhạc mở miệng.\n <br/>\n Mộ Nhạc Nhạc vuốt vuốt tóc, vội ho một tiếng, đứng thẳng người, cúi đầu thật sâu, nhưng không biết là khẩn trương quá độ hay là cúi người quá mức, cô liền lảo đảo hướng về phía trước.\n <br/>\n “…”\n <br/>\n “Địch lão sư, em Mộ Nhạc Nhạc quyết định! Nhất định phải gả cho thầy.”\n <br/>\n “…”\n <br/>\n “Lúc em quyết định, có để ý đến cảm nhận của tôi không?”\n <br/>\n Mộ Nhạc Nhạc không nhìn Địch lão sư, kiên trì tiếp tục nói.\n <br/>\n “Em có rất nhiều ưu điểm, trẻ tuổi lại xinh đẹp, có tri thức hiểu lễ nghĩa…”\n <br/>\n Địch Nam chầm chậm nhíu mày, bộ dáng như đang xem kịch vui nhưng không thể nào cười nổi.\n <br/>\n Mộ Nhạc Nhạc chép miệng, cô từ nhỏ đến lớn mơ ước chính là gả cho lão sư, tiền lương ổn định, phúc lợi cao, danh tiếng tốt, ngày nghỉ nhiều, quan trọng nhất là, sau khi sinh bảo bảo đều không cần mời thầy dạy kèm tại nhà, ách, cái này nghĩ đến có chút xa.\n <br/>\n “Chỉ vì lần xử phạt đó?”\n <br/>\n Địch Nam nói.\n <br/>\n Theo như quy định của trường học, đến trễ 15 phút phải bị xử phạt.\n <br/>\n “Chuyện xử phạt không quan hệ gì! … Dĩ nhiên, nếu như có thể không nhớ đến nó thì càng tốt hơn…”\n <br/>\n Mộ Nhạc Nhạc bỗng nhiên thẹn thùng biến mất, đi đến ngồi nở ghế đối diện với Địch Nam.\n <br/>\n Hai tay khoanh trước ngực, bắt chéo chân.\n <br/>\n \"Địch lão sư, thầy muốn giả vờ không quen em tới khi nào?\"\n <br/>\n Địch Nam nhìn ra cửa trông chừng.\n <br/>\n \"Vốn là không quen biết.\"\n <br/>\n “Nhưng là đêm đầu của em… A! …”\n <br/>\n Nhạc Nhạc còn chưa nói dứt lời, đã bị Địch Nam nhanh như hổ đói vồ mồi lấy tay che miệng cô lại .\n <br/>\n Mộ Nhạc Nhạc nhìn chăm chú vẻ mặt biến sắc của Địch Nam, ánh mắt cười thành hình trăng lưỡi liềm.\n</div>\n",
        "rating_value": 6.8
    },
    "ba-xa-soi-den": {
        "ten_truyen": "ba-xa-soi-den",
        "link_truyen": "https://truyenfull.io/ba-xa-soi-den/",
        "ten_truyen_full": "Bà Xã, Sói Đến",
        "tac_gia": "Diệp Nhất Phàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Bà Xã, Sói Đến của tác giả Diệp Nhất Phàm kể về cuộc hôn nhân của cô gái tên Hướng Khải Tinh và chàng trai kia là\n <span>\n  Quý Như Phong.\n  <br/>\n  <br/>\n  Có phải do cô ép anh phải cưới mình? Hoặc phải có một lý do nào đó khiến cô phải làm thế với anh?\n  <br/>\n  <br/>\n  Cô dùng người đàn ông khác để trêu chọc anh để rồi cô lại bị anh trừng phạt trên giường!! Lúc này cô lại kêu gào muốn anh thả cô đi là sao???\n </span>\n</div>\n",
        "rating_value": 7.7
    },
    "em-dam-quen-toi": {
        "ten_truyen": "em-dam-quen-toi",
        "link_truyen": "https://truyenfull.io/em-dam-quen-toi/",
        "ten_truyen_full": "Em Dám Quên Tôi",
        "tac_gia": "Cuồng Càng Thêm Cuồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n  <a href=\"https://truyenfull.io/truyen/em-dam-quen-toi/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Em Dám Quên Tôi\n  </a>\n  &gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n Một câu chuyện tình yêu đặc sắc đầy kich tính nhưng cũng không kém phần ngọt ngào của một chàng trai vì cô gái mà từng bước từng bước vươn lên trở thành người có quyền lực để đạt được điều anh muốn chính là nội dung của truyện Em Dám Quên Tôi.\n <br/>\n <br/>\n Vị ngọt trong câu chuyện khác hẳn vị ngột trong những câu chuyện cổ điển khác, mà nó giống như khi ta uống một tách cà phê, ban đầu bạn sẽ thấy đắng nhưng sau khi thấm, bạn sẽ cảm nhận được vị ngọt của nó!\n <br/>\n <br/>\n Bất cứ ai cũng có những giây phút bối rối khi yêu từ thuở thơ ngây, nhưng để tình yêu đó đi đến cuối cuộc đời thật sự không hề dễ dàng!\n</div>\n",
        "rating_value": 7.9
    },
    "nam-nam-sau-keo-em-len-giuong": {
        "ten_truyen": "nam-nam-sau-keo-em-len-giuong",
        "link_truyen": "https://truyenfull.io/nam-nam-sau-keo-em-len-giuong/",
        "ten_truyen_full": "Năm Năm Sau Kéo Em Lên Giường",
        "tac_gia": "An Tĩnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Năm Năm Sau Kéo Em Lên Giường của tác giả An Tĩnh thuộc thể loại ngôn tình hiện đại kết hợp với tình tiết nóng bỏng.\n  <br/>\n  <br/>\n  Đinh Chấn, một chàng trai không mảy may quan tâm đến chuyện yêu đương, vậy mà giờ đây anh lại thay đổi hoàn toàn. Còn cô,\n </span>\n <span>\n  Điền Mật Nhi chính là người khiến anh thay đổi, cô là một cô gái mà ai nhìn cũng muốn yêu, khiến ai cũng điên cuồng vì mình.\n  <br/>\n  <br/>\n </span>\n Liệu hạnh phúc này sau năm năm gặp lại vẫn còn vẹn nguyên, cô có thể tin tưởng anh để đi nốt quãng đường còn lại không ??? Đọc truyện để tìm cái kết cho truyện...\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "bi-mat-cua-dai-tieu-thu": {
        "ten_truyen": "bi-mat-cua-dai-tieu-thu",
        "link_truyen": "https://truyenfull.io/bi-mat-cua-dai-tieu-thu/",
        "ten_truyen_full": "Bí Mật Của Đại Tiểu Thư",
        "tac_gia": "Y Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Bí Mật Của Đại Tiểu Thư của tác giả Y Phương kể về một cô nàng tiểu thư, là con gái của tổng giám đốc nhà họ Đường. Từ nhỏ đã được cung chiều, nên cô có một làn da mềm mại, mịn màng.\n <br/>\n <br/>\n Mặc dù là đại tiểu thư, nhưng anh Diệp vẫn không hề tỏ ra quan tâm đến cô, bởi trong lòng anh đã có hình bóng của người con gái khác.\n <br/>\n <br/>\n Bởi anh đã biết một bí mật quan trọng của cô. Bí mật đó là gì? Mọi người cùng đón đọc để biết thêm nhé!!\n</div>\n",
        "rating_value": 8.0
    },
    "co-vo-co-thai-cua-tong-giam-doc": {
        "ten_truyen": "co-vo-co-thai-cua-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/co-vo-co-thai-cua-tong-giam-doc/",
        "ten_truyen_full": "Cô Vợ Có Thai Của Tổng Giám Đốc",
        "tac_gia": "Thiên Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Cô Vợ Có Thai Của Tổng Giám Đốc của tác giả Thiên Thảo là truyện ngôn tình hiện đại xoay quanh một cuộc tình lãng mạn và hài hước.\n  <br/>\n  <br/>\n  Kể từ ngày cô vợ có thai, cuộc sống của đôi vợ chồng trẻ có những thay đổi rõ rệt. Bao nhiêu chuyện cứ đổ dồn hết lên đầu người chồng, nhưng anh luôn dành những điều tốt đẹp nhất cho hai mẹ con.\n  <br/>\n  <br/>\n  Ấy vậy mà cô cứ gắt gỏng lên. Nhưng từ khi bảo bối ra đời thì\n </span>\n đó là thành quả dành cho hai vợ chồng này.\n</div>\n",
        "rating_value": 6.8
    },
    "choc-phai-nguoi-dan-ong-luu-manh": {
        "ten_truyen": "choc-phai-nguoi-dan-ong-luu-manh",
        "link_truyen": "https://truyenfull.io/choc-phai-nguoi-dan-ong-luu-manh/",
        "ten_truyen_full": "Chọc Phải Người Đàn Ông Lưu Manh",
        "tac_gia": "Tả Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Chọc Phải Người Đàn Ông Lưu Manh được viết bởi tác giả Tả Ninh, truyện xoay quanh một cô gái kỳ lạ, rất khác người. Cô lạ ở chỗ chỉ vì muốn tranh khỏi người đàn ông luôn quấy rầy mình mà cô đã lên giường với anh ta.\n <br/>\n <br/>\n Cô hết lần này đến lần khác từ chối lời cầu hôn của anh khiến anh càng quyết tâm muốn có được cô hơn!\n <br/>\n <br/>\n Nhưng không còn cách nào khác là phải gieo hạt giống vào bụng cô thì cô mới đồng ý!!!\n</div>\n",
        "rating_value": 8.3
    },
    "troi-sang-noi-tam-biet": {
        "ten_truyen": "troi-sang-noi-tam-biet",
        "link_truyen": "https://truyenfull.io/troi-sang-noi-tam-biet/",
        "ten_truyen_full": "Trời Sáng Nói Tạm Biệt",
        "tac_gia": "Đường Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Các bạn đang đọc truyện Trời Sáng Nói Tạm Biệt của tác giả Đường Nhã, truyện thuộc thể loại ngôn tình đặc sắc.\n <br/>\n <br/>\n Anh và cô đơn thuần chỉ là tình cảm anh em, vậy mà không ai nghĩ cô lại hiến dâng đêm đầu tiên của mình cho anh!\n <br/>\n <br/>\n Sau đêm hôm đó, anh vẫn đối xử với cô một cách tàn nhẫn, anh vẫn lạnh nhạt và anh nói rằng anh sẽ chẳng bao giờ yêu cô.\n <br/>\n <br/>\n Đau khổ cô bỏ đi năm năm và bây giờ cô gặp lại anh, anh giờ đã khác, đã trở thành tổng giám đốc! Nhưng bản thân cô giờ đây không muốn điều tồi tệ xảy ra với mình thêm một lần nào nữa...\n</div>\n",
        "rating_value": 8.2
    },
    "tong-giam-doc-lanh-lung-lua-tinh-thanh-nghien": {
        "ten_truyen": "tong-giam-doc-lanh-lung-lua-tinh-thanh-nghien",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-lanh-lung-lua-tinh-thanh-nghien/",
        "ten_truyen_full": "Tổng Giám Đốc Lạnh Lùng Lừa Tình Thành Nghiện!",
        "tac_gia": "Phong Lưu Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Tổng Giám Đốc Lạnh Lùng Lừa Tình Thành Nghiện! xoay quanh nhân vật nam chính tên là Bùi Lạp Minh, một tổng giám đốc đã có người tình , tuy vậy nhưng anh vẫn còn bản tính lăng nhăng thích ăn phở hơn cơm ...\n  <br/>\n  <br/>\n  Với cương vị của một vị tổng giám đốc , lại có ngoại hình đẹp trai khiến các cô gái trong công ty phải ngưỡng mộ\n </span>\n <span>\n  chao đảo mỗi khi nhìn thấy anh...Nhưng có vẻ anh chỉ thích những cô nàng xinh đẹp thông minh và hung dữ...\n  <br/>\n  <br/>\n  Cô là nhân viên trong công ty của anh . Bị anh tiến tới mà không kịp đỡ , anh hôn lên môi cô hung hăng không ngừng , cô không động lòng mà còn đuổi cả giám đốc ra ngoài phòng của ông ... Đây là một câu chuyện bắt cá hai tay !!!\n </span>\n</div>\n",
        "rating_value": 8.0
    },
    "cai-thung-com-sat-vach": {
        "ten_truyen": "cai-thung-com-sat-vach",
        "link_truyen": "https://truyenfull.io/cai-thung-com-sat-vach/",
        "ten_truyen_full": "Cái Thùng Cơm Sát Vách",
        "tac_gia": "Tửu Tiểu Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cái thùng cơm sát vách kia, em ăn của anh biết bao nhiêu là cơm gạo, em định lấy cái gì để trả lại cho anh đây?\n <br/>\n Tiền ư? Anh không lấy tiền đâu, anh chỉ cần em thôi.\n</div>\n",
        "rating_value": 9.1
    },
    "chi-du-anh-can-cau": {
        "ten_truyen": "chi-du-anh-can-cau",
        "link_truyen": "https://truyenfull.io/chi-du-anh-can-cau/",
        "ten_truyen_full": "Chỉ Dụ Anh Cắn Câu",
        "tac_gia": "Nữ Vương Không Ở Nhà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  Một mình mang bầu, một mình sinh con, cuối cùng bản thân cái gì cũng không có, con không còn, người yêu nhẫn tâm từ bỏ.\n </p>\n <p>\n  Mười năm tuổi trẻ chìm trong đau khổ và nuối tiếc thứ cuối cùng nhận được chỉ là một ánh mắt khinh thường trong lễ đính hôn của người mà cô đã-từng-yêu.\n </p>\n <p>\n  Cái ôm muộn màng, những lời nói cuối cùng cô cũng không còn nghe được nữa, bên cạnh là con rối gỗ dính đầy máu tươi.\n </p>\n <p>\n  Một lần trọng sinh cho Tô Tranh thêm một cơ hội để bắt đầu,nhưng là bắt đầu từ lúc cô không hề mong muốn, từ lúc hết thảy đã xảy ra, cô đã không còn khả năng thay đổi những sai lầm đó, và theo như tôi nghĩ, cô hoàn toàn không muốn thay đổi, nếu ông trời cho cô trở lại khi tất cả mọi thứ bắt đầu, cho cô một lần lựa chọn lại thì có lẽ cô vẫn sẽ chọn con đường ấy.\n </p>\n <p>\n  Tình yêu của tuổi trẻ ngông cuồng cỡ nào, những lời hứa đó có thành hiện thực bao nhiêu. Một kiếp phu du sống trong chờ đợi và hi vọng, kiếp này Tô Tranh không còn là cô bé ngốc vẫn mãi chỉ hi vọng Mạc Phong sẽ mang lại cho cô hạnh phúc nữa, cô học được kiên cường, học được cách tự lập, tự mình đi tìm cái mình mong muốn và kiếp này Tô Tranh ấy cũng không tin vào cái gì gọi là tình yêu nữa.\n </p>\n <p>\n  Mười năm, với người khác là 10 năm, nhưng với cô cái thời gian đau khổ đó là 10 năm kiếp này với 10 năm tiền kiếp, cô đã có thể có đủ điều kiện để quang minh chính đại đứng trước mặt con mình, không như ở kiếp trước phải khốn khó giả làm người hầu cận.\n </p>\n <p>\n  Mạc Phong của 10 năm sau vẫn vậy, đầy hận thù với người con gái mà anh nghĩ vì tiền bạc có thể bỏ qua anh, phẫn hận, không cam lòng hay vì chút tình yêu còn lại với người con gái ấy để anh lại tiếp tục cho cô ấy thêm cơ hội, nhưng anh lại một lần nữa thất vọng vì sau 10 năm ấy, Tô Tranh vẫn như cũ, nguyện gánh vác hết thảy chứ không lựa chọn chờ đợi anh, tin tưởng anh.\n </p>\n <p>\n  Mạc Phong – Tô Tranh, không thể nói rõ ràng là ai sai ai đúng,có sai chăng vì lúc tuổi trẻ, khi tình yêu, sự tin tưởng vẫn chưa đủ độ, khi hai con người còn chưa yêu nhau sâu sắc đã gặp phải cách trở quá lớn nên đã không thể vượt qua. 10 năm trước, khi Tô Tranh cần anh nhất, thì Mạc Phong đã không ở đó, anh vẫn chưa đủ yêu, chưa đủ tin tưởng và hơn hết là chưa đủ thực lực để bảo vệ cô, để rồi 10 năm sau Mạc Phong trưởng thành, vững trãi thì Tô Tranh cũng đã không còn là cô gái cần sự trở che của anh thủa nào. Cô quay lại, không phải vì tình yêu hay vì anh mà vì muốn lật đổ nhà họ Mạc, vì mang đi hai đứa con của mình.\n </p>\n <p>\n  Một câu truyện hay, không có nhiều chi tiết thừa, Tô Tranh quay lại, mong muốn dùng số tiền gấp 10 lần số tiền năm đó Mạc lão phu nhân đưa cho cô để có được 2 con của mình, nhưng 2 đứa trẻ đó đã không còn là đứa bé đỏ hỏn không biết gì năm xưa để mặc người ta quyết định, 10 tuổi cũng đủ để chúng tự có những lựa chọn cho tương lai mình.\n </p>\n <p>\n  Những không chỉ có những khúc mắc, truyện cũng có những giâyphút gia đình ấm áp như bao truyện ngôn tình khác và là một truyện đáng đọc.\n </p>\n</div>\n",
        "rating_value": 7.0
    },
    "thu-ky-tre-nong-bong": {
        "ten_truyen": "thu-ky-tre-nong-bong",
        "link_truyen": "https://truyenfull.io/thu-ky-tre-nong-bong/",
        "ten_truyen_full": "Thư Ký Trẻ Nóng Bỏng",
        "tac_gia": "Mộc Dung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô là một cô thư ký nhỏ bé không hơn không kém, trước kia cô từng bị một người đàn ông phản bội.\n <br/>\n <br/>\n Người đàn ông đó thực ra lại là một tổng giám đốc và giờ đây cô phải làm thư ký cho hắn.\n <br/>\n <br/>\n Với sự trẻ trung quyến rũ hơn trước hắn ta lại dụ dỗ cô lên giường tiếp tục trò cũ năm xưa sao? Mời các bạn theo dõi truyện Thư Ký Trẻ Nóng Bỏng để biết chuyện gì sẽ xảy ra sau đó nhé!\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "vat-cung-cua-thieu-gia": {
        "ten_truyen": "vat-cung-cua-thieu-gia",
        "link_truyen": "https://truyenfull.io/vat-cung-cua-thieu-gia/",
        "ten_truyen_full": "Vật Cưng Của Thiếu Gia",
        "tac_gia": "Hồng Sầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một câu chuyện tình yêu khờ dại, một sự tin tưởng tuyệt đối chị dành cho anh, một sự chiếm giữ bá đạo anh dành cho chị, và dần biến thành yêu thương, cưng chiều cực hạn là nội dung chính của truyện Vật Cưng Của Thiếu Gia của tác giả Hồng Sầm.\n <br/>\n <br/>\n Cô chỉ vì một con chó mà chấp nhận làm vật cưng của anh, để anh bỡn cợt với cơ thể thiếu nữ của mình. Không những thế anh còn từng bước khám phá, dạy chị \"bài học\" về\n <span>\n  quan hệ nam nữ....\n  <br/>\n  <br/>\n  Từng bước giao cả cơ thể mình cho anh, chỉ anh mới có những đặc quyền đó thôi, không một ai trên đời này có được...\n </span>\n</div>\n",
        "rating_value": 8.0
    },
    "em-dam-noi-em-khong-tinh-phuc": {
        "ten_truyen": "em-dam-noi-em-khong-tinh-phuc",
        "link_truyen": "https://truyenfull.io/em-dam-noi-em-khong-tinh-phuc/",
        "ten_truyen_full": "Em Dám Nói Em Không Tính Phúc",
        "tac_gia": "H PHÚC Tác giả:",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <span>\n  Em Dám Nói Em Không Tính Phúc của tác giả Hốt Nhiên Chi Gian có xen kẽ những cảnh nóng là gia vị thêm vào câu chuyện trở nên hấp dẫn.\n  <br/>\n  <br/>\n </span>\n Một câu chuyện tình yêu nhẹ nhàng, trầm ấm, không có nhưng đoạn cao trào cũng không làm cho người đọc cảm thấy căng thẳng. Truyện đem đến cho người đọc cảm giác thật bình yên.\n <br/>\n <br/>\n Cuộc sống vẫn chồng luôn cần sự chia se, lằng nghe, thông cảm cho nhau. Mong cho các bạn sau khi đọc truyện này, nếu đã là vợ chồng của nhau thì hãy luôn chia sẻ cho nhau mọi điều, không được giấu diếm.\n</div>\n",
        "rating_value": 6.7
    },
    "nguoi-giam-ho-ta-ma": {
        "ten_truyen": "nguoi-giam-ho-ta-ma",
        "link_truyen": "https://truyenfull.io/nguoi-giam-ho-ta-ma/",
        "ten_truyen_full": "Người Giám Hộ Tà Ma",
        "tac_gia": "Đình Nghiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Từ khi được sinh ra đến bây giờ, cô chỉ biết đến người đàn ông đó là người giám hộ cho cô. Hắn ta là một côn người rất tàn ác, mọi việc cô làm lúc nào cũng không vừa lòng hắn.\n <br/>\n <br/>\n Người ta thường nói lửa gần rơn lâu ngày cũng bén, tự khi nào mà cô lại muốn dâng hiến bản thân mình cho hắn. Cô dùng mọi cách để quyến rũ hắn lên giường với mình.\n <br/>\n <br/>\n Nhưng sau khi lên giường với cô xong thái độ hắn vẫn không đổi, hắn vẫn đối xử tệ bạc với cô bởi trong mắt hắn người\n <span>\n  đàn bà ấy chỉ có mẹ của cô!\n  <br/>\n  <br/>\n  Lý do gì khiến hắn như vậy? Cùng đón đọc truyện\n </span>\n Người Giám Hộ Tà Ma của tác giả Đình Nghiên để hiểu rõ nhé!\n</div>\n",
        "rating_value": 7.8
    },
    "ac-nu-vuong-phach-loi": {
        "ten_truyen": "ac-nu-vuong-phach-loi",
        "link_truyen": "https://truyenfull.io/ac-nu-vuong-phach-loi/",
        "ten_truyen_full": "Ác Nữ Vương Phách Lối",
        "tac_gia": "Mễ Lộ Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\n <br/>\n <br/>\n Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/ac-nu-vuong-phach-loi/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Ác Nữ Vương Phách Lối\n  </a>\n </b>\n &gt; tại truyenfull.io\n <br/>\n <br/>\n ========\n <br/>\n <br/>\n Truyện Ác Nữ Vương Phách Lối của tác giả  Mễ Lộ Lộ được viết theo thể loại ngôn tình, các tình huống trong truyện hay, nóng bỏng thu hút bạn đọc!\n <br/>\n <br/>\n Đêm tình ba năm về trước thực ra là một chuyện ngoài ý muốn, cô bị hắn ăn xong chùi mép, bản thân cô chỉ biết tự trách bản thân mình xui xẻo.\n <br/>\n <br/>\n Chuyện xảy ra như mà cô vẫn không muốn rời xa hắn, cô muốn được ở bên hắn đến hết cuộc đời. Lý do là gì? Có phải do hắn đẹp trai hay do cô mê mẩn hắn? Nguyên nhân thực sự là gì mọi người cùng đón đọc để biết nhé!!\n</div>\n",
        "rating_value": 7.0
    },
    "yeu-nghiet-tro-ve": {
        "ten_truyen": "yeu-nghiet-tro-ve",
        "link_truyen": "https://truyenfull.io/yeu-nghiet-tro-ve/",
        "ten_truyen_full": "Yêu Nghiệt Trở Về",
        "tac_gia": "Băng Lãnh Nữ Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nguyên văn là cán bộ cao cấp, lạnh nhạt tùy hứng, thích làm theo ý mình. Tác phẩm này không phải là một bản thiện lương, không có điểm đạo đức quan trọng. Nói một cách đơn giản thì đây chính là câu chuyện nhàm chán kể về một đám con nhà giàu vô sỉ.\n <br/>\n <br/>\n Mọi người đều nói Thù Man là một cô gái thanh nhã và ung dung như một cơn gió, vĩnh viễn vẫn điềm đạm như thế, không hề có một chút gợn sóng, không quan tâm đến chuyện hơn thua, nhưng khóe mắt lại mang theo nụ cười làm cho người ta cảm thấy thoải mái.\n <br/>\n <br/>\n Nhưng không ai hay biết rằng, trong lòng cô đang ngủ đông lại có một con yêu nghiệt điên cuồng, chôn giấu một loài ma quỷ xinh đẹp.\n <br/>\n <br/>\n Diễm lệ, diêm dúa, lẳng lơ, khó hiểu, lạnh lùng, điên cuồng mới là bản tính của cô.\n <br/>\n <br/>\n Thù Man được xem là một cô gái có số khổ, bẩm sinh phát dục đã không hoàn chỉnh, lại còn bị tật, vào năm hai tuổi bị phát hiện không thể nói được, bị người nhà lạnh nhạt mà vứt bỏ ở ngoài cửa của am ni cô, được ni cô nuôi dạy thành người.\n <br/>\n <br/>\n Từ nhỏ Thù Man đã nhìn thấy hết nhân thế vô tình, trải nghiệm được tình người lạnh ấm bất thường, vốn tưởng rằng cô sẽ phải sống một cuộc sống đè nén như vậy suốt đời, ai ngờ-------\n <br/>\n <br/>\n Năm hai mươi bảy tuổi, vận mệnh bị sai lệch, Thù Man chết bởi một tai nạn ngoài ý muốn, nhưng có lẽ ông trời cũng cảm thấy buồn tủi, nên Thù Man đã sống lại------\n <br/>\n <br/>\n Sau lần đó, yêu nghiệt đã thoát ra khỏi cái lồng, ma quỷ xinh đẹp xuất hiện---- -----\n <br/>\n <br/>\n Sau khi sống lại, cô chạm phải một cuộc sống mà kiếp trước chưa từng tưởng tượng tới, người đó vốn là kiêu căng, sau khi Thù Man đổi linh hồn xong, đã làm gì mà hậu thế lại không buông tha cho?\n <br/>\n <br/>\n Sau lần đó, cô bắt đầu cùng bọn họ dây dưa mập mờ, hoặc là diễm lệ, phóng đãng, điên cuồng------\n <br/>\n <br/>\n Chu Nam Hải: Tôi là anh trai của cô ấy, nhưng sau khi em gái đã mất trí nhớ xong, lại sinh ra tình yêu loạn luân cấm kỵ, anh yêu cô trong lúc cô lơ đãng diễm lệ, vừa xinh đẹp lại thông minh----\n <br/>\n <br/>\n Bạch Thành: Lão tử yêu cô ấy từ trong xương tủy, từ trong đôi mắt chứa đầy tà khí của em-----\n <br/>\n <br/>\n Phú Tu: Trong nháy mắt đó, cái nhìn kia, tôi si mê em, không hề hàm chứa dục vọng của thế tục, cho nên lão tử nhất định phải giành em về tay mình----lại không ngờ rằng----\n <br/>\n <br/>\n Nam Tạm: Người phụ nữ kia, là viên trân châu sáng nhất thế gian, nhưng lòng dạ lại lạnh lùng, làm cho tôi không có cách nào kiềm chế được cơn điên của mình, rồi sau đó lại đau lòng, và tan nát cõi lòng!\n <br/>\n <br/>\n Lý Khanh: Lần đó anh đã gặp em ở bệnh viện, anh thấy em là người trong ngoài bất đồng, sau này em cho anh nhiều điều ngạc nhiên, vui mừng, hơn nữa lúc này môi em lại nhếch lên thành đường vòng cung, làm cho anh đoán không được, lại càng có dục vọng với em, càng đến gần em, khi đã tiếp xúc với em, anh ngày càng trầm mê, dần dần đã không có cách nào có thể kiềm chế được mình, trái tim cao ngạo bất tri bất giác trong lúc lơ đễnh đã rơi vào tay giặc mất rồi.\n <br/>\n <br/>\n Lưu Nhiên: anh và em là loại người giống nhau, dùng bề ngoài hòa nhã để che giấu nội tâm yêu nghiệt của mình, dù nụ cười như gió để mai táng linh hồn ma quỷ xinh đẹp, không phải là không muốn buông tay, chỉ là không gặp ai lại có hứng thú như thế-------……Người……Sự…..Vật!\n <br/>\n <br/>\n Mà tôi đã gặp em, Thù Man, đó là cô gái có cùng bản chất với tôi, cho nên tôi đã quấn quýt si mê cô ấy, tuyệt đối không buông tay, có chết cũng không buông tay! Cho dù em không hề cho anh một lời hứa hẹn! Nhưng anh biết người có thể đến gần trái tim em chỉ có anh.\n <br/>\n <br/>\n Lưu Huyền: Tôi là anh trai sinh đôi của nó, tôi đã gặp được em----khi em mang đầy lòng thù hận và hủy diệt. Tôi hận em cướp đi em trai duy nhất của tôi, hận khi sau lưng em ngoài em trai tôi ra còn có một người đàn ông chu toàn lo cho em hết mọi thứ, em trai tôi yêu em, yêu đến nỗi nó đã vứt bỏ mọi thứ, cả lòng tự tôn lẫn sự kiêu ngạo, thậm chí, bao gồm cả sinh mạng.\n <br/>\n <br/>\n Em----Tôi muốn em phải trả giá thật lớn, cái giá đó đúng là sống không bằng chết!\n <br/>\n <br/>\n Nhưng---Tôi không ngờ là tôi lại đang trả thù trái tim của mình----thì ra là---em đang có bệnh, sau khi em trai tôi mất thì bệnh của em lại ngày càng nghiêm trọng, thật là nghiêm trọng----giống như một cơ thể đã chết rồi, không có nhiệt độ, không có lương tâm.\n <br/>\n <br/>\n Như vậy đã làm đau lòng người khác, cũng làm cho người yêu em, người đàn ông luôn trông chừng em đã tan nát cõi lòng.\n <br/>\n <br/>\n Bởi vì, khi em bị bệnh, em cũng biết, trong lòng mình chỉ có một thứ duy nhất, không còn gì khác, yêu sâu như vậy, sâu như vậy----\n</div>\n",
        "rating_value": 7.0
    },
    "ta-nu-va-yeu-vuong": {
        "ten_truyen": "ta-nu-va-yeu-vuong",
        "link_truyen": "https://truyenfull.io/ta-nu-va-yeu-vuong/",
        "ten_truyen_full": "Tà Nữ Và Yêu Vương",
        "tac_gia": "Tà Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tà nữ?\n <br/>\n <br/>\n Sao lại gọi Huyết Tử một thân áo đỏ rực kia là tà nữ?\n <br/>\n <br/>\n Đương nhiên vì nàng ta là nữ nhân!\n <br/>\n <br/>\n Hơn hết, nàng còn là một sát thủ vô tình.\n <br/>\n <br/>\n Giang hồ đồn thổi về Huyết Tử không phải không có căn cứ. Chỉ cần đừng là con mồi của nàng thì không cần sợ hãi bỏ chạy, mà nếu đã là mục tiêu nàng nhắm đến, có chạy cũng không thoát.\n <br/>\n <br/>\n Yêu vương?\n <br/>\n <br/>\n Nam nhân tuấn tú một thân bạch y, tay cầm quạt rõ vẻ phong lưu kia là yêu vương?\n <br/>\n <br/>\n Đương nhiên, hắn trước hết là vương gia, còn là Cửu vương gia nắm trong tay bao nhiêu uy quyền.\n <br/>\n <br/>\n Không như người ta dùng mặt nạ che mặt, hắn lại dùng luôn nụ cười trên gương mặt mình che giấu sự lạnh lùng cùng tàn nhẫn của hắn.\n <br/>\n <br/>\n Một tà một yêu kết hợp, không biết thiên hạ sẽ ra cái mớ gì đây?\n</div>\n",
        "rating_value": 8.8
    },
    "trang-si-noc-nha-nguoi-co-luu-manh": {
        "ten_truyen": "trang-si-noc-nha-nguoi-co-luu-manh",
        "link_truyen": "https://truyenfull.io/trang-si-noc-nha-nguoi-co-luu-manh/",
        "ten_truyen_full": "Tráng Sĩ, Nóc Nhà Ngươi Có Lưu Manh",
        "tac_gia": "Hạnh Diệu Vị Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lãnh Cầm thích ngồi xổm trên nóc nhà nhìn về phía xa xa.\n <br/>\n <br/>\n Thuộc hạ thường hỏi nàng: “Lão đại, lão đại, người đang nhìn cái gì vậy?”\n <br/>\n <br/>\n Lãnh Cầm chỉ trả lời một câu: “Nhìn mỹ nam.”\n <br/>\n <br/>\n “Mỹ nam nhà ai?”\n <br/>\n <br/>\n “Tri huyện lão gia.”\n <br/>\n <br/>\n Mỗi lần như vậy, Phương Tiểu An chỉ yên lặng đi lướt qua. Hắn chỉ là một đầu bếp, hắn không biết nỗi buồn của Lãnh Cầm từ đâu tới, hắn chỉ biết là nếu Lãnh Cầm bắt đầu nhìn về phía nhà Tri huyện lão gia thì hắn nên làm sườn xào chua ngọt rồi.\n</div>\n",
        "rating_value": 8.3
    },
    "su-cam-do-cuoi-cung": {
        "ten_truyen": "su-cam-do-cuoi-cung",
        "link_truyen": "https://truyenfull.io/su-cam-do-cuoi-cung/",
        "ten_truyen_full": "Sự Cám Dỗ Cuối Cùng",
        "tac_gia": "Diệp Lạc Vô Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Năm 10 tuổi, Giản Nhu lần đầu tiên gặp Trịnh Vĩ, cậu thiếu niên đẹp trai có sức hút kỳ lạ đối với cô. Họ trở thành những người bạn thân thiết và tình cảm đầu đời đã đến rất trong sáng và thuần khiết.\n </p>\n <p>\n  Năm cô 14 tuổi, sự cố xảy ra bất ngờ với gia đình cô, bố cô - một phóng viên - ngã từ tầng cao xuống đất, qua đời, mẹ cô và em gái bị xe đâm, gia đình cô tan nát; vì thế cô đã không thể gặp Trịnh Vĩ ở rạp chiếu phim như đã hẹn và cuộc đời cô bước sang một trang mới…17 tuổi, để kiếm tiền chu cấp cho mẹ và tiền chưa bệnh cho em gái, Giản Nhu từ bỏ ước mơ múa ba lê mà bước chân vào làng giải trí. Là một cô gái xinh đẹp và cá tính, có chút bướng bỉnh, cô hiểu những “quy tắc ngầm”, mặt trái phù phiếm của thế giới giải trí bề ngoài hào nhoáng nhưng không bao giờ cho phép mình “sa chân” để nổi tiếng. Phải đóng vai diễn viên quần chúng, diễn viên đóng thế rồi vai phụ, bị nhà quản lý “đóng băng” để gây sức ép buộc cô phải “bán mình” để có cơ hội được đóng vai vai nữ chính, trở thành nữ diễn viên hạng nhất nhưng Giản Nhu trước sau kiên quyết từ chối, dù phải tự làm mình bị thương.\n </p>\n <p>\n  Năm 18 tuổi, Giản Nhu gặp lại Trịnh Vĩ, anh chủ động đến tìm cô trong bộ quân phục. Sau 4 năm xa cách, tình cảm trong sáng đầu đời một lần nữa có cơ hội được nhen lên và nó đã bùng cháy thành tình yêu đầu nồng nàn, tha thiết, tưởng như không thể chia lìa. Họ sống ở 2 thành phố, anh đang học trường quân đội kỷ luật rất nghiêm ngặt, cô đang là diễn viên công việc rất bận rộn, nhưng họ vẫn dành cho nhau những ngày cuối tuần nồng nàn, những buổi hẹn lãng mạn, tình yêu đẹp như bản tình ca trong bộ phim họ đã hứa xem cùng nhau “Titanic”. Nhưng số phận lại một lần nữa tàn nhẫn với Giản Nhu khi cô phát hiện ra một bí mật động trời về cái chết của bố cô. Bí mật có liên quan đến thân thế của Trịnh Vĩ và cũng vì lý do này, Giản Nhu đã dứt khoát chia tay với Trịnh Vĩ bằng phương thức tổn thương nhất. Khi đó cô mới 19 tuổi.\n </p>\n <p>\n  5 năm sau, trong lúc sự nghiệp đang đà lên phơi phới và tưởng như cô đã dứt bỏ được quá khứ phía sau lưng thì bất ngờ cô gặp lại anh, người mà cô đã cố tình lảng tránh suốt từng ấy năm và lần này, anh không cho phép cô có thể tránh né mình được nữa…\n </p>\n</div>\n",
        "rating_value": 8.9
    },
    "cuc-no-minh-cuoi-nhau-em-nhe": {
        "ten_truyen": "cuc-no-minh-cuoi-nhau-em-nhe",
        "link_truyen": "https://truyenfull.io/cuc-no-minh-cuoi-nhau-em-nhe/",
        "ten_truyen_full": "Cục Nợ, Mình Cưới Nhau Em Nhé",
        "tac_gia": "Smile99",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  Cục Nợ, Mình Cưới Nhau Em Nhé câu chuyện teen của tác giả Smile99 nói về tình yêu của các cô cậu học trò đầy dễ thương ngây ngô có phần tinh nghịch.\n  <br/>\n  <br/>\n  Các nhân vật chính là Hiếu, Kẹo, Nhợn, Long câu chuyện tình của mấy thằng nhóc với cô bé Kẹo có phần khá rắc rối khó xử nhất là nó không biết chọn ai.\n  <br/>\n  <br/>\n  Có lần Hiếu sang\n </span>\n lớp Kẹo chơi thật bất ngờ khi nhóc đã hôn lên con nhỏ một nụ hôn ấm áp, thế là có người ghen tuông giả vờ như không thấy, liệu nhỏ sẽ bên cạnh ai??\n</div>\n",
        "rating_value": 7.0
    }
}