{
    "me-diep": {
        "ten_truyen": "me-diep",
        "link_truyen": "https://truyenfull.io/me-diep/",
        "ten_truyen_full": "Mê Điệp",
        "tac_gia": "Thời Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nội dung:\n </b>\n Tận thế, kinh hoàng, bí ẩn, cường thủ hào đoạt, thanh mai trúc mã.\n <br/>\n <b>\n  Độ dài\n </b>\n : năm ngày, năm đêm.\n <br/>\n <b>\n  Editor:\n </b>\n Supernana (Na Na)\n <br/>\n <b>\n  Raw+convert:\n </b>\n Michael\n <br/>\n <b>\n  Poster\n </b>\n : Na Na\n <br/>\n <br/>\n Của tác giả:\n <br/>\n <br/>\n Thật sự thì mục đích duy nhất của đời anh, là được ở bên em.\n <br/>\n <br/>\n Của editor:\n <br/>\n <br/>\n Năm ngày năm đêm, một câu chuyện tình, một kết thúc buồn.\n</div>\n",
        "rating_value": 8.9
    },
    "mau-noi-em-yeu-anh": {
        "ten_truyen": "mau-noi-em-yeu-anh",
        "link_truyen": "https://truyenfull.io/mau-noi-em-yeu-anh/",
        "ten_truyen_full": "Mau Nói Em Yêu Anh",
        "tac_gia": "Vô Tụ Long Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert\n </b>\n : Kat\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Jenice\n <br/>\n <b>\n  Thể loại:\n </b>\n Đô thị, tình công sở\n <br/>\n <br/>\n Vỏ quýt dày có móng tay nhọn\n <br/>\n <br/>\n Tôi là một người đàn ông rất xấu, lại không đủ dịu dàng. Vẫn chưa có vợ. Không phải như mọi người nghĩ là không có ai yêu tôi, mà là do tôi kén chọn. Đầu năm nay, xấu không thành vấn đề, không dịu dàng cũng không sao, chỉ cần có tiền, muốn cái gì mà không được?\n <br/>\n <br/>\n Có tiền quả thực không phải vạn năng, nhưng trong cuộc sống không phải lúc nào cũng cần vạn năng, trong cái vòng làm ăn luẩn quẩn, tôi cũng được xem là một nhân vật quan trọng, sống cũng rất thoải mái. Lấy lời bà nội tôi nói thì đó là: “Cháu tôi có tiền, ở biệt dã.” Bà tôi đã hơn 80 rồi, không được học hành gì, vì muốn tỏ lòng hiểu thảo, trước cửa biệt hự nhà tôi có treo một cái biển đề “Biệt Dã Cư”, phòng trường hợp có người nhiều chuyện đến nói linh tinh với bà nội làm bà lo lắng\n</div>\n",
        "rating_value": 8.2
    },
    "yeu-chieu-tong-giam-doc-phuc-hac": {
        "ten_truyen": "yeu-chieu-tong-giam-doc-phuc-hac",
        "link_truyen": "https://truyenfull.io/yeu-chieu-tong-giam-doc-phuc-hac/",
        "ten_truyen_full": "Yêu Chiều Tổng Giám Đốc Phúc Hắc",
        "tac_gia": "Mộc Dung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trọng sinh, HE, Sắc, Hiện Đại, Sủng, Ngọt\n <br/>\n <br/>\n Kiếp trước cô mỗi lần gặp hắn đều tránh hắn như tránh tà mặc kệ cho hắn dùng mọi thủ đoạn, từ cưỡng chế đến yêu thương đều không yêu hắn.\n <br/>\n <br/>\n Cô biết hắn vì hắn là người bạn thân của anh trai cô, thường xuyên đến nhà cô chơi, sợi dây định mệnh cũng là gắn kết từ đó.\n <br/>\n <br/>\n Chỉ vì cô hận hắn mà buông một câu \"Nếu anh đụng vào tôi, tôi sẽ tự vẫn\". Cũng chính vì câu nói này hắn vừa hận vừa yêu cô nhưng đồng thời cũng biến khỏi tầm mắt của cô.\n <br/>\n <br/>\n Đến khi cô được tự do thi lại cảm thấy đây chính là điều tồi tệ nhất mà mình quyết định. Đi kiếm hắn, nhưng chẳng biết kiếm đâu, đến tột cùng cô mới biết mình sau hoàn toàn.\n <br/>\n <br/>\n Đến bên bãi biển nơi lần đầu cô bị hắn làm cho mê loạn, đứng trên lề đường nhìn xuống bãi biển nhớ lại những khoảng thời gian hắn vì cô mà bắt nạt đe dọa và thương yêu.\n <br/>\n <br/>\n Trong dòng suy nghĩ giữa con đường chiếc xe tải lao đến. Và kết thúc sinh mạng của cô từ đây, hơi thở cuối cùng nơi bờ môi đầy máu tươi đó của cô nhấp nháy 2 chữ \" Thế Thiên \".\n <br/>\n Ông trời luôn cho người sửa sai! Lúc cô tỉnh lại mới biết mình trọng sinh, quay về 10 năm trước, cái ngày mà lần đầu tiên cô đến nhà Thế Yên chơi cũng là cái ngày lần đầu anh bị cô hớp hồn, Cô liền thành \" Nếu anh không đụng vào em, em liền chết \"\n</div>\n",
        "rating_value": 8.1
    },
    "hon-y-lung-lay-xin-ngai-tong-giam-doc-bot-gian-250520": {
        "ten_truyen": "hon-y-lung-lay-xin-ngai-tong-giam-doc-bot-gian-250520",
        "link_truyen": "https://truyenfull.io/hon-y-lung-lay-xin-ngai-tong-giam-doc-bot-gian-250520/",
        "ten_truyen_full": "Hôn Ý Lung Lay, Xin Ngài Tổng Giám Đốc Bớt Giận",
        "tac_gia": "Nguyệt Độ Mê Tân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tô Yểu từ đại tiểu thư của gia tộc họ Tô trở vị phu nhân trăm ngàn tiếng xấu, ở giữa có một vị Lục Đông Đình.\n <br/>\n <br/>\n Cô nằm trên giường của anh, quay được đoạn clip hạn chế người xem, mỉm cười nói: \"Anh Lục cưới tôi\"\n <br/>\n <br/>\n \"Cô đang uy hiếp tôi?\" Anh nhìn cô cười như không cười.\n <br/>\n <br/>\n \"Tôi cần tiền\"\n <br/>\n <br/>\n Cô thành công bức vị chủ nhân Lục gia, đổi lại cái giá phải trả là suýt chút nữa bị vặn gẫy tay. Sau khi kết hôn, Lục Đông Đình luôn miệng mắng Tô Yểu là kẻ có lòng tham không đáy nhưng mặt khác lại hết sức dung túng cho cô.\n <br/>\n <br/>\n Mục đích đã đạt được cô liền gấp quần áo vào vali, giấy ly hôn cũng ký sẵn để lên bàn, còn anh sau khi nhìn thấy chiếc que thử thai cô giấu liền ném xuống đất, ánh mắt đầy giận dữ nói: \"Sinh con xong cô cút đi đâu thì cút\"\n <br/>\n <br/>\n Tất cả mọi người đều nói rằng, nếu như đã thích Lục Đông Đình - một người đàn ông dã tâm bừng bừng thì chỉ có thể chết hoặc là sống không bằng chết.\n <br/>\n <br/>\n Về sau, cô trở thành đề tài những những cuộc trà chiều rượu say của người khác, cô bị phê bình vì tư lợi, chen chân vào tình cảm của người khác, xứng đáng trở thành người sống thực vật.Nhưng không ai biết từ nay về sau, Lục Đông Đình dù cả đêm thức trông vợ mình, cũng chưa bao giờ tức giận...\n <br/>\n <br/>\n Lục phu nhân sau khi tỉnh lại, bị truyền thông chụp được nhiều ảnh đang chơi bài ở Las Vegas cùng nhiều kẻ giàu có khác, một buổi tối thua hơn chín nghìn vạn. Mà Lục Đông Đình đối với việc này không hề nói dù chỉ một từ.\n <br/>\n <br/>\n Cô thua tiền bạc của anh, dùng tiền của anh nuôi “tiểu bạch kiểm”, tiêu tiền như nước, vậy mà cô cần lúc nào thì có thể lấy lúc đấy.\n <br/>\n <br/>\n Không ai biết sau khi Lục phu nhân trầm mê ở những nơi phù du kia về, lại giống như vợ hiền mẹ đảm ngồi chơi đùa với con trai mình, cũng sẽ tùy ý ôm anh hôn môi, sau đó vào lúc anh động tình nhất lại sâu xa hỏi một câu: “Khi nào thì ly hôn? Chờ sau khi anh táng gia bại sản, hay là đến lúc đầu anh trở thành đỉnh đồi?”\n <br/>\n <br/>\n Lục Đông Đình chỉ biết hết lần này đến lần khác cắn môi cô: “Thua hay không chỉ cần làm đúng việc của em, những người đàn ông kia... em muốn thăm bệnh hay là thăm tù, anh đều mang em đi?”\n <br/>\n <br/>\n Rốt cục thì Tô Yểu không nhịn được nữa, bị tức mà khóc: “Là anh TMD bảo em sinh con xong thì cút!”\n <br/>\n <br/>\n Lục Đông Đình cười xoa mặt cô, lẩm bẩm nói: “Ngày em tỉnh lại anh cũng nói rồi, cho dù chặt đứt tay chân em, cũng đừng nghĩ đến chuyện cút\n</div>\n",
        "rating_value": 8.9
    },
    "cuc-sung-de-nhat-phu-nhan-260520": {
        "ten_truyen": "cuc-sung-de-nhat-phu-nhan-260520",
        "link_truyen": "https://truyenfull.io/cuc-sung-de-nhat-phu-nhan-260520/",
        "ten_truyen_full": "Cực Sủng Đệ Nhất Phu Nhân",
        "tac_gia": "Thập Nguyệt Sơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tại phòng bệnh.\n <br/>\n <br/>\n Cô nhìn anh, giọng nói run rẩy cất lên: \"Anh...anh là ai?\"\n <br/>\n <br/>\n Anh cười lạnh lùng: \"Theo như bối phận thì tôi nên kêu cô một tiếng mẹ kế\"\n <br/>\n <br/>\n Nghe lời anh nói, Bạch Lăng liền cảm thấy trong lòng ngổn ngang trăm mối. Cô tưởng rằng sống lại vào nhà giàu, trở thành người vợ bị chồng bỏ rơi nhưng chẳng ngờ lại trở thành mẹ kế, còn là mẹ kế xấu xa, quyến rũ con riêng của chồng.\n <br/>\n <br/>\n Thế nên, một ngày kia người mẹ kế đột nhiên tỉnh ngộ, quyết tâm muốn làm sâu gạo rồi tìm một nhà tử tế gả đi thì con trai riêng của chồng lại nhất định không cho.\n</div>\n",
        "rating_value": 8.7
    },
    "thiep-dinh-chang-roi-quyet-chang-buong": {
        "ten_truyen": "thiep-dinh-chang-roi-quyet-chang-buong",
        "link_truyen": "https://truyenfull.io/thiep-dinh-chang-roi-quyet-chang-buong/",
        "ten_truyen_full": "Thiếp Định Chàng Rồi Quyết Chẳng Buông",
        "tac_gia": "Cố Liễu Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Thùy Lam\n <br/>\n <b>\n  Độ dài\n </b>\n : 114 chương + 7 phiên ngoại\n <br/>\n <b>\n  Poster\n </b>\n : Thu Hoài\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ đại, trùng sinh, HE.\n <br/>\n <b>\n  Tên gốc:\n </b>\n 咬定卿卿不放松\n <br/>\n <br/>\n Tác giả viết về câu chuyện cuộc đời của Nguyên tiểu nương tử thông minh xinh đẹp từng bước chinh phục nam nhi độc thân cấp hoàng kim đệ nhất thành Trường An, khiến y từ “lạnh nhạt” thành “ngày ngày mất mặt”.\n <br/>\n <br/>\n Nguyên Tứ Nhàn mơ thấy mình nhiều năm sau bị lão hoàng đế ban chết, thành một khối đá dưới cầu.\n <br/>\n <br/>\n Tỉnh mộng, nhớ lại mà hoảng sợ, nàng quyết tâm tìm một chỗ dựa.\n <br/>\n <br/>\n Được phụ tá nào đó chỉ điểm cho bốn chữ “tùy theo sở thích”, Tứ Nhàn nhấc bút vung mực, viết cho đế sư của tân quân tương lai bài thơ tình để lấy lòng.\n <br/>\n <br/>\n Lục Thời Khanh thấy thơ liền phun máu cao vút, phẫn nộ xông vào khuê phòng Nguyên phủ.\n <br/>\n <br/>\n Y dạy nàng “tùy theo sở thích”, nàng lại tưởng y thích thơ văn?\n <br/>\n <br/>\n Y thích rõ ràng là...\n <br/>\n <br/>\n Chú ý trước khi đọc truyện:\n <br/>\n <br/>\n 1/ Truyện mượn bối cảnh thời Đường, nhưng lịch sử trong truyện là do tác giả tự sáng tác, yêu cầu không khảo chứng.\n <br/>\n <br/>\n 2/ Vì tác giả mượn bối cảnh thời Đường mà thời này có nhiều xưng hô lạ, đặc trưng, có thể khá lạ lẫm với nhiều người:\n <br/>\n <br/>\n - Thánh nhân: vua, hoàng thượng\n <br/>\n <br/>\n - Tiểu nương tử: tiểu thư\n <br/>\n <br/>\n - Lang quân: thiếu gia\n <br/>\n <br/>\n - Nô/nô gia: lời các cô gái tự xưng một cách khiêm tốn.\n <br/>\n <br/>\n (sẽ bổ sung thêm sau)\n</div>\n",
        "rating_value": 9.1
    },
    "nam-xuan-thu-hai-muoi-tam": {
        "ten_truyen": "nam-xuan-thu-hai-muoi-tam",
        "link_truyen": "https://truyenfull.io/nam-xuan-thu-hai-muoi-tam/",
        "ten_truyen_full": "Năm Xuân Thứ Hai Mươi Tám",
        "tac_gia": "Nhĩ Đông Thố Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, HE\n <br/>\n <b>\n  Edit:\n </b>\n LuChan, Qin Zồ\n <br/>\n <br/>\n Một câu chuyện tình yêu bắt nguồn từ ghế nhà trường, thanh mai trúc mã, cùng nhau trãi qua những khó khăn trong cuộc sống.\n <br/>\n <br/>\n Hồi cấp ba, Vu Hảo và Lục Hoài Chinh từng có quan hệ mập mờ mà mọi người đều biết, người của cả Thập Bát trung đều biết đội trưởng Lục Hoài Chinh của đội bóng rổ trường thích Vu Hảo lớp 5, rất sủng cô, rất nhường cô. Kết quả sau khi Vu Hảo chuyển trường, hai người cắt đứt liên lạc, đến khi gặp lại nhau lần nữa là khi ở trong đơn vị đồn trú của anh, cô vô tình trở thành nhà nghiên cứu tâm lý trong đội bọn họ.\n <br/>\n <br/>\n Cô hỏi có phải tiểu đội trưởng của các anh có phải cũng phụ trách phòng ăn tên Bếp Số Sáu không.\n <br/>\n <br/>\n Anh cười nhạt: “Không thì cô tưởng mình có thể được đặc cách đặc biệt à?”\n <br/>\n <br/>\n Cô phớt lờ, truy hỏi đến cùng: “Vậy vì sao gọi là Bếp Số Sáu?”\n <br/>\n <br/>\n Lúc này, giọng anh càng khó chịu: “Sao cô nói nhảm nhiều thế?”\n <br/>\n <br/>\n Vu Hảo cảm thấy có lẽ anh ghét mình thật, thế là không dám tiếp lời nữa, tránh anh từ xa.\n <br/>\n <br/>\n Cho đến một lần.\n <br/>\n <br/>\n Khắp người dính đầy ‘máu, anh bước đến từ đối diện, Vu Hảo kinh hãi đi lên kéo tay anh xem xét, Lục Hoài Chinh đau đớn gập người, tưởng mình đã động đến vết thương của anh nên vội đưa người tới quân y.\n <br/>\n <br/>\n Nhưng lại phát hiện anh ôm cánh tay dựa vào bàn cười không ngừng.\n <br/>\n <br/>\n Vu Hảo chợt cảm thấy bị mắc lừa, tức máu xoay người định đi, nhưng bị anh kéo tay, nói xin lỗi một cách thẳng thắn thoải mái: “Xin lỗi, chỉ vì muốn một mình ở bên em một lúc, nên mới lừa em.”\n <br/>\n <br/>\n Người đàn ông như Lục Hoài Chinh, dù ở đâu dù là lúc nào, luôn có sức hút mãnh liệt với Vu Hảo, vì quả thật cô chẳng còn gặp được người đàn ông nào có thể “quân tử háo sắc nhưng không dâm, phong lưu nhưng không hạ lưu” như anh nữa.\n</div>\n",
        "rating_value": 8.7
    },
    "nghich-menh-tam-duyen": {
        "ten_truyen": "nghich-menh-tam-duyen",
        "link_truyen": "https://truyenfull.io/nghich-menh-tam-duyen/",
        "ten_truyen_full": "Nghịch Mệnh Tầm Duyên",
        "tac_gia": "Tử Nguyệt Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trông cuộc sống này hầu như mọi chuyện đều do số phân an bài, hay còn gọi là vận mệnh chi phối,  trong vô thức. Họ không biết, họ tuân theo.\n <br/>\n <br/>\n Nhưng giả dụ như, một ngày nọ, họ phát hiện mình bị chi phối. Họ sẽ làm gì?\n <br/>\n <br/>\n Chấp nhận tuân theo hay liều mình phản kháng?\n <br/>\n <br/>\n Câu trả lời có tại \"Nghịch mệnh tầm duyên\".\n</div>\n",
        "rating_value": 7.5
    },
    "ngao-the-cuong-phi-khuynh-thanh": {
        "ten_truyen": "ngao-the-cuong-phi-khuynh-thanh",
        "link_truyen": "https://truyenfull.io/ngao-the-cuong-phi-khuynh-thanh/",
        "ten_truyen_full": "Ngạo Thế Cuồng Phi - Khuynh Thanh",
        "tac_gia": "Khuynh Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 184\n <br/>\n <b>\n  Editor:\n </b>\n Do Rae Mi (Vô Tình)\n <br/>\n <b>\n  Converter:\n </b>\n Nguyệt Hoa Dạ Tuyết\n <br/>\n <br/>\n Chỉ vì một khúc Điệp Vũ mà nàng bị tiến cung và được phong làm Uyển Phi. Không dừng lại ở đó mà nàng còn được người nam nhân cường đại nhất thế giới kia yêu, đã là vinh sủng vô tận. Nhưng, còn chưa hết đâu? Thiếu gia Lại Bộ Thượng Thư, công tử Tả Thừa Tướng, thêm cả Tứ Hoàng tử Liên Quốc, thậm chí Hoàng đế Thiên Trì.\n <br/>\n <br/>\n Tất cả bọn họ vừa thấy nàng đã động tình. Ninh Viễn vì nàng nhiều lần vào sinh ra tử. Vũ Lân Khiếu vì nàng khơi mào chiến sự hai nước. Lần phong Phi ngày đó, Ninh Viễn tiến cung, bức nàng uống vào viên thuốc Phù Dĩ.\n <br/>\n <br/>\n Hắn đắc ý cười, rất tốt, ăn xong tình dược này bất cứ nam nhân nào đều không nổi hứng thú đối với ngươi nữa....Nhưng, bản chất là yêu cơ! Trí nhớ của nàng rốt cục cũng thức tỉnh. Ngày ấy, nàng vẫn nở nụ cười đẹp đẽ không ai sánh bằng, \"Ngươi nghĩ rằng ta sẽ không giết ngươi!\" Giọng nói của nàng vẫn khí phách như lúc ban đầu. Chỉ là trong đáy mắt chất chứa đau thương mãnh liệt. Dù có yêu nhau hay là không, thế nhưng chuyện cần làm vẫn phải làm.\n</div>\n",
        "rating_value": 8.0
    },
    "nuong-chieu-thap-li-ban": {
        "ten_truyen": "nuong-chieu-thap-li-ban",
        "link_truyen": "https://truyenfull.io/nuong-chieu-thap-li-ban/",
        "ten_truyen_full": "Nuông Chiều - Thập Lí Bán",
        "tac_gia": "Thập Lí Bán",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Hán Việt\n </b>\n : Kiều sủng\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Song khiết, Nhẹ nhàng, Đoản văn, Đô thị tình duyên, Duyên trời tác hợp.\n <br/>\n <b>\n  Edit:\n </b>\n Lily_Carlos\n <br/>\n <br/>\n Yến Đình Nam trong mắt người khác là một con người uy nghiêm ổn trọng.\n <br/>\n <br/>\n Tuy nhiên ở trong mắt Tưởng Văn Hi, Yến Đình Nam là đồ mặt người dạ thú.\n <br/>\n <br/>\n Trong mắt người khác, Tưởng Văn Hi là một người đoan trang hào phóng.\n <br/>\n <br/>\n Trong mắt Yến Đình Nam, Tưởng Văn Hi mềm mại ngon miệng.\n</div>\n",
        "rating_value": 8.0
    },
    "dien-ha-du-phi-tuyet-sung-bao-co-tam-tieu-thu": {
        "ten_truyen": "dien-ha-du-phi-tuyet-sung-bao-co-tam-tieu-thu",
        "link_truyen": "https://truyenfull.io/dien-ha-du-phi-tuyet-sung-bao-co-tam-tieu-thu/",
        "ten_truyen_full": "Điện Hạ Dụ Phi: Tuyệt Sủng Bao Cỏ Tam Tiểu Thư",
        "tac_gia": "Tuyệt Đại Yêu Cơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : xuyên không, nữ cường, 1 vs 1, HE\n <br/>\n <b>\n  Editer:\n </b>\n mèo suni\n <br/>\n <b>\n  Converter:\n </b>\n by Trangaki0412 in tangthuvien\n <br/>\n <b>\n  Số chương\n </b>\n : 714 + 49 ngoại truyện\n <br/>\n <b>\n  Số trang:\n </b>\n khoảng 3800 trang (quá ư là sâu)\n <br/>\n <br/>\n Nữ chính là một nhân vật mạnh mẽ mang theo kiến thức ở hiệ n đại xuyên về cổ đại không chỉ vậy còn được tặng thêm  một tiểu bánh bao dễ thương, nhân tiện nhặt được một tướng công ngốc nghếch. Tám năm sau trở về, chuyên trị bạch liên hoa và nữ nhân trà xanh (*)! Không gian tuỳ thân, thần thú thượng cổ, các loại đan dược, hạ bút thành văn, chuyên trị các loại người không tuân phục!\n <br/>\n <br/>\n (*): loại con gái giả yếu đuối\n <br/>\n <br/>\n Hắn là Thái tử điện hạ của Đông Thần quốc, khiêm tốn thần bí, đẹp như trích tiên. Phú khả địch quốc(*), nắm trong tay thế lực ngầm cực kì mạnh mẽ.\n <br/>\n <br/>\n Một mặt, hắn là Thái Tử điện hạ tuấn dật phúc hắc, tâm cơ sâu không lường được, một mặt lại là tướng công ngốc nghếch, nhu thuận có tướng mạo bình thường.\n <br/>\n <br/>\n Đất diễn hằng ngày của tướng công ngốc:\n <br/>\n <br/>\n “Bốp” - Thượng Quan Tĩnh tát hắn một cái\n <br/>\n <br/>\n Tướng công ngốc che mặt, lệ nóng tràn mi.\n <br/>\n <br/>\n (*): giàu đến nỗi địch nổi với nhà nước\n <br/>\n * hạ bút thành văn: hễ cầm đến bút thì viết thành văn\n</div>\n",
        "rating_value": 9.6
    },
    "mai-nho": {
        "ten_truyen": "mai-nho",
        "link_truyen": "https://truyenfull.io/mai-nho/",
        "ten_truyen_full": "Mãi Nhớ",
        "tac_gia": "Mặc Bảo Phi Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  “Các bạn có nhớ một câu nói trong Gossip Girl không? Nếu hai người nhất định phải ở bên nhau thì cuối cùng họ cũng sẽ tìm được cách để về với nhau thôi.”\n </em>\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Truyện này không dài, chỉ có 15 chương thôi, nội dung rất nhẹ nhàng. Cuộc sống là một trái đắng nên tiểu thuyết thì phải ngọt ngào chứ, mọi người thấy đúng không?\n <br/>\n <br/>\n Về cái tên truyện thì tớ đã nghĩ rất nhiều, nguyên gốc là “niệm niệm không nghĩ quên (nhớ mãi không quên)” kia. Cái này tớ không biết có chơi chữ hay không, vì nữ chính tên là Tư Niệm. Nhưng mà nếu để cái tên kia thì dài quá, thế nên tớ chuyển thành Mãi Nhớ. Bản thân Mãi Nhớ đã là Niệm Niệm, mà Mãi Nhớ thì cũng là không quên. Tớ thấy cái tên này khá là được.\n <br/>\n <br/>\n Truyện chống chỉ định với những bạn muốn tìm máu dê máu chó hoặc muốn cười rụng răng.\n</div>\n",
        "rating_value": 9.1
    },
    "mac-nhat-chan-troi-goc-be-toi-quyet-tim-duoc-em": {
        "ten_truyen": "mac-nhat-chan-troi-goc-be-toi-quyet-tim-duoc-em",
        "link_truyen": "https://truyenfull.io/mac-nhat-chan-troi-goc-be-toi-quyet-tim-duoc-em/",
        "ten_truyen_full": "Mạc Nhất, Chân Trời Góc Bể Tôi Quyết Tìm Được Em!",
        "tac_gia": "Ngư Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Ái cũng Tiêu Hà, hận cũng Tiêu Hà\n <br/>\n <b>\n  Thể loại:\n </b>\n Phi công trẻ lái máy bay\n <br/>\n <b>\n  Converter:\n </b>\n ss Muacauvong\n <br/>\n <b>\n  Editor:\n </b>\n Hoa Hữu Y’ + Little Jumbo\n <br/>\n <br/>\n Phải nói rằng đây là một câu truyện đem đến cho người đọc nhiều suy ngẫm. Không có nhiều tình tiết éo le, câu truyện khá là nhẹ nhàng, đoạn cuối truyện có một tí xíu ngược, nhưng cũng vẫn rất nhẹ.\n <br/>\n <br/>\n Đơn giản là một cô bé mồ côi gặp được một cậu bé không biết cha ruột là ai và bị mẹ ruồng bỏ. Có lẽ là ông trời an bài cho họ gặp nhau, cho họ trở thành một gia đình, sưởi ấm tâm hồn và là chỗ dựa vững chắc của nhau.\n <br/>\n <br/>\n Nhiều người đọc câu chuyện này có lẽ sẽ nghĩ rằng tình cảm giữa Tiêu Hà và Mạc Nhất giống tình thân hơn là tình cảm nam nữ. Nhưng các bạn có biết có một lỗ hổng rất sâu trong trái tim của những đứa trẻ thiếu thốn tình thương không? Với chúng tình thân là quá đủ đầy rồi. Và đơn giản tình thân là thứ không bao giờ ta mất đi được kể cả khi ta trao linh hồn mình cho quỷ dữ.\n <br/>\n <br/>\n Một điều cuối cùng từ câu truyện: Hãy nắm lấy hạnh phúc khi nó còn đang ở trong tay!\n <br/>\n <br/>\n Chúc các bạn đọc câu truyện này luôn luôn hạnh phúc!\n</div>\n",
        "rating_value": 8.5
    },
    "lao-nhi-la-ong-chu": {
        "ten_truyen": "lao-nhi-la-ong-chu",
        "link_truyen": "https://truyenfull.io/lao-nhi-la-ong-chu/",
        "ten_truyen_full": "Lão Nhị Là Ông Chủ",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Kate\n <br/>\n <br/>\n Sơ lược về Hạ gia\n <br/>\n <br/>\n Trên núi Dương Minh, một ngôi biệt thự rất lớn rộng mấy ngàn m2, tường bao quanh kéo dài như không có đích đến, phía sau bức tường cây cối cao lớn, xanh ngắt, làm cho người ta hoàn toàn nhìn không thấy kiến trúc, càng miễn bàn là người ở tại bên trong. Có thể thấy được kiến trúc ngoại trừ tường bao quanh đã rêu xanh cũng chỉ có đại môn tao nhã, hào phóng tráng lệ được xây dựng từ hàng ngàn phiến nham thạch.\n <br/>\n <br/>\n Trên môn bài cũng chỉ khắc hai chữ đơn giản— Hạ trạch.\n <br/>\n <br/>\n Nhưng người xung quanh lại có thói quen gọi là “tinh anh môn”, đơn giản bởi vì bên trong là một gia đình tinh anh, từ cha mẹ cho đến con cái đều là tinh anh trong tinh anh, thành tựu phi phàm.\n <br/>\n <br/>\n Không nói về thế hệ trước, chỉ những người con trai của Hạ gia cũng đã khiến người khác chú ý.\n <br/>\n <br/>\n Con lớn Hạ Tử Giác, năm nay 34 tuổi, nghe nói là làm tổng tài.\n <br/>\n <br/>\n Con thứ hai Hạ Tử Kình, năm nay 32 tuổi, nghe nói là chính mình mở công ty làm lão bản.\n <br/>\n <br/>\n Con thứ ba Hạ Tử Cực, năm nay 30 tuổi, nghe nói là kỹ sư tài năng ở một xí nghiệp nhất nhì thế giới, lương một năm mấy trăm ngàn đô.\n <br/>\n <br/>\n Con út Hạ Tử Dược, năm nay 29 tuổi, nghe nói là một nhạc sĩ nổi tiếng.\n <br/>\n <br/>\n Nói ngắn lại, bọn họ một nhà tất cả đều là phần tử tinh anh, thành tựu phi phàm, cho nên người xung mới gọ là “tinh anh môn”.\n <br/>\n <br/>\n Trọng điểm là con trai Hạ gia tất cả đều chưa kết hôn, bọn họ bề ngoài ưu tú, có năng lực, xuất thân bất phàm lại có thể kiếm tiền, quả thật xứng danh những người đàn ông độc thân hoàng kim, thật sự là làm cho người ta ngưỡng mộ.\n <br/>\n <br/>\n Bất quá, Hạ gia phụ mẫu tư tưởng cũng thật sự tiến bộ, mắt thấy đám con đều đã đến tuổi kết hôn, lại ngay cả xem mắt cũng không lo lắng, luôn cười nói con cháu đều có phúc của con cháu, tùy duyên là tốt rồi.\n <br/>\n <br/>\n Tùy duyên nha, tùy duyên thì tốt lắm, nhưng vấn đề là tùy duyên có thể tùy đến con gái nhà mình sao?\n <br/>\n <br/>\n Thật sự là hao tổn tâm trí nha!\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Cha mẹ anh nói gia huấn của Hạ gia chỉ có một điều duy nhất đó là sau khi kết hôn chỉ có thể cùng lão bà bạch đầu giai lão. Nếu như li hôn thì chuẩn bị tinh thần cùng người nhà đoạn tuyệt quan hệ.\n <br/>\n <br/>\n Anh đem chuyện này để ở trong lòng, không nghĩ mắt mù chọn sai đối tượng, xui xẻo nửa đời sau,\n <br/>\n <br/>\n Nhưng từ sau khi tiểu thư ký cổ hủ xuất hiện, anh sẽ không phiền não vấn đề tìm bạn rồi,\n <br/>\n <br/>\n Khó khăn là anh nên đóng gói chính mình như thế nào để trở thành một nửa của cô?\n <br/>\n <br/>\n Hơn nữa cô trời sinh tính tình thật sự lạc hậu, hoàn toàn không để ý sự theo đuổi của anh. Báo hại anh bất đắc dĩ phải làm kẻ tiểu nhân, lợi dụng cơ hội trộm đột nhập nhà cô, thuận lợi đem cô ôm vào trong lòng, nghe cô tố khổ, vì cô giải quyết ưu sầu. Cô cuối cùng đối với những lời tâm tình của anh mà mặ đỏ, tim đập rồi.\n <br/>\n <br/>\n Còn làm cho anh ký tên trên tờ hôn thú cùng cô, chấm dứt cuộc sống độc thân quý tộc!\n <br/>\n <br/>\n Thật sự là thật đáng mừng, giờ khắc này, anh cảm thấy hạnh phúc tới cực điểm,\n <br/>\n <br/>\n Nhưng hạnh phúc quá dễ dàng sẽ sinh bất hạnh bởi vì cô thế nhưng không muốn công khai quan hệ kết hôn cùng anh. Nói sợ ảnh hưởng hình ảnh đào hoa của anh, ở công ty hai người vẫn là quan hệ thư kí cùng lão bản.\n <br/>\n <br/>\n Lão bà của anh cũng rất ngây thơ đi, phải biết rằng anh đâu dễ dàng cho cô quyền phóng hôn\n</div>\n",
        "rating_value": 7.6
    },
    "lao-cong-thuc-tap": {
        "ten_truyen": "lao-cong-thuc-tap",
        "link_truyen": "https://truyenfull.io/lao-cong-thuc-tap/",
        "ten_truyen_full": "Lão Công Thực Tập",
        "tac_gia": "Phần Chòm Sao Bạch Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình hiện đại, HE, nữ truy nam\n <br/>\n <b>\n  Cv:\n </b>\n 陈月璃 – Nguyệt Ly\n <br/>\n <b>\n  Edit\n </b>\n : 雪莲 – Tuyết Liên\n <br/>\n <br/>\n Một câu chuyện tình yêu mà nữ chính theo đuổi nam chính, hai người yêu nhau từ cái nhìn đầu tiên.\n <br/>\n <br/>\n “Anh là của em, chỉ có thể là của em, kdù không muốn chỉ có thể là vậy!”\n <br/>\n <br/>\n Nữ chính khôn khéo cường thế dùng mọi thủ đoạn cuối cùng đem nam chính nhét vào lòng, giáo điều dạy dỗ ra lão công tri kỷ.\n <br/>\n <br/>\n Nữ chính: Bắc Đường Yên,tổng tài Bắc Đường tập đoàn khôn khéo, cường thế, thiên tài buôn bán, một người trời sinh liền nhất định bị theo đuổi vô số vậy àm lại đi đuổi nam.\n <br/>\n <br/>\n Nam chính: Viêm Liệt, thực tập sinh tại Bắc Đường tập đoàn,là ánh mặt trời đẹp trai, thành thục nội tâm, trong trường Học viện Hoàng gia trời sinh hắn có được phần đông người theo đuổi, thường giữ mình trong sạch lại không cẩn thận đem trong sạch của mình chôn vùi tại tỏng tay 1 người “có hại” …\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Nàng lần đầu tiên nhìn thấy hình của hắn lúc đó cũng đã nhất định kết cục giữa bọn họ! Đây là thuộc về vẻ bá đạo cùng cường thế của nàng!\n <br/>\n <br/>\n Khi hắn buông tha cho tất cả kiên trì, cùng nàng cùng một chỗ lúc là hắn biết hắn cả đời này cuối cùng là bại bởi nữ nhân này, bá đạo nhưng cũng ôn nhu.\n <br/>\n <br/>\n Sự cường thế nàng đối với hắn là nhất kiến chung tình mặc dù có hơi chút phiền toái như vậy nhưng đối với nàng mà nói đều không vấn đề, nàng muốn thì sẽ chiếm được!\n</div>\n",
        "rating_value": 6.1
    },
    "lao-cong-that-thong-minh": {
        "ten_truyen": "lao-cong-that-thong-minh",
        "link_truyen": "https://truyenfull.io/lao-cong-that-thong-minh/",
        "ten_truyen_full": "Lão Công Thật Thông Minh",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Bò Sữa và Bee\n <br/>\n <b>\n  Beta\n </b>\n : Bee\n <br/>\n <br/>\n Người đời thường hay nói đều do cái miệng hại cái thân mà. Cần gì phải đối với 3 cái miệng rộng kia phân tranh thiệt hơn.\n <br/>\n <br/>\n Rõ ràng vẫn còn là một cô nương còn trong trắng lại bịa ra rằng mình có một lão công thật tốt.\n <br/>\n <br/>\n Đã thế nước lên thuyền cũng lên theo, còn nói cái gì mà lão công thật thông minh, lại có nhiều tiền.\n <br/>\n <br/>\n Cũng thật may, bạn cùng phòng đem chuyện này thành loại chuyện khôi hài trà dư tửu hậu cùng mọi người chia sẻ.\n <br/>\n <br/>\n Khiến cho mọi điều kiện kia đều có đầy đủ ở lão bản của công ty.\n <br/>\n <br/>\n Nguyện ý vì cô “giải trí” hắn quyết định cho “triệu kiến” cô.\n <br/>\n <br/>\n Vì chiến đấu đến cùng với ba con cá kia, cô đem ba tấc lưỡi của mình uốn lên tận trời cao, đảy mạnh tiêu thụ,\n <br/>\n <br/>\n Cái gì mà vừa vào phòng, liền xuống bếp, ngay cả trên giường đều nói!\n <br/>\n <br/>\n Còn tưởng rằng đại công cáo thành chỉ kém là bước vào thảm đỏ một bước, ai ngờ ở đâu ra chui lên một hôn ước từ trước đến làm rối, không chỉ là hôn ước mà còn có cả đứa nhỏ! Hơn nữa trước khi kết hôn lại muốn dùng hai tháng để suy nghĩ lại……..\n</div>\n",
        "rating_value": 7.0
    },
    "thien-gioi-hoang-hau": {
        "ten_truyen": "thien-gioi-hoang-hau",
        "link_truyen": "https://truyenfull.io/thien-gioi-hoang-hau/",
        "ten_truyen_full": "Thiên Giới Hoàng Hậu",
        "tac_gia": "Ngô Tiếu Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, cung đình, chiến tranh, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Mộc Thanh Dao x Mộ Dung Lưu Tôn, phối hợp: Mộ Dung Lưu Chiêu, Sở Thiển Dực, Vô Tình, Trưởng Tôn Trúc…\n </i>\n <br/>\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  QT và Google ca ca ^^\n </i>\n <br/>\n <b>\n  <i>\n   Bản convert:\n  </i>\n </b>\n <i>\n  Yappa- tangthuvien\n </i>\n <br/>\n <i>\n  Kết hợp bản convert + Raw của ngocquynh520 ()\n  <br/>\n  <br/>\n </i>\n <br/>\n Hoàng thượng, hưu!\n <br/>\n <br/>\n Phủ thừa tướng tam tiểu thư, Mộc Thanh Dao bị Nam An vương Mộ Dung Lưu Chiêu một quyền đánh chết, nhưng lại nghênh đón một nữ nhân hoàn toàn mới, hào quang bắn ra bốn phía, sức quyến rũ kinh người.\n <br/>\n <br/>\n Mộc Thanh Dao, mặc dù ngươi là hoàng đế cao quý, cho ta thiên giới sính lễ, nhưng ta đường đường tham mưu trưởng lục chiến, quân đoàn thứ 17, lại cùng nữ nhân khác cộng thị nhất phu sao? nam nhân như vậy ta hưu!\n <br/>\n <br/>\n Mộ Dung Lưu Tôn, hoàng đế tuấn mỹ túc trí đa mưu trong thất quốc, lại bị một nữ nhân háo sắc hưu, đôi mắt đen nhuộm tia sáng chói mắt, hắn sẽ không chịu để yên!\n <br/>\n <br/>\n Mộ Dung Lưu Chiêu, Huyền Nguyệt quốc Nam An vương, lạnh lùng tà mị, xem nữ nhân là vật hạ đẳng, một đấm đánh chết nữ nhân háo sắc, nhưng lại nghênh đón một người hoàn toàn mới, mê đắm hắn!\n <br/>\n <br/>\n Sở Thiển Dực, con trai của Huyền Nguyệt quốc hữu thừa tướng, phúc hắc vô địch, mắt cao hơn đầu, nhưng lại thích cái háo sắc nữ nhân kia, đây là không phải là gọi tự gây nghiệt không thể sống?\n <br/>\n <br/>\n Vô Tình, quỷ y của Vô Tình cốc, trích tiên mỹ nam, mới gặp gỡ nàng, thoáng như ngàn năm hiểu rõ đợi chờ, ta nguyện từ bỏ qua này thân, hóa thành cây hứa nguyện, một thân đơn độc từ đây.\n <br/>\n <br/>\n Trưởng Tôn Trúc, Thanh La quốc thái tử, yêu nghiệt duy mỹ, Người đời không nhìn được vàng cẩn ngọc, lại đem minh châu xem như bụi đất, ta nguyện ý lấy Thanh La quốc thái tử phi vị cưới ngươi làm vợ.\n <br/>\n <br/>\n Trời hiện dị tướng, phượng rơi tướng phủ, người được phượng  thống nhất thất quốc, có ai biết? Phượng lại là cái nữ nhân mang danh háo sắc khắp thiên hạ.\n</div>\n",
        "rating_value": 7.8
    },
    "sac-duc-chi-da": {
        "ten_truyen": "sac-duc-chi-da",
        "link_truyen": "https://truyenfull.io/sac-duc-chi-da/",
        "ten_truyen_full": "Sắc Dục Chi Dạ",
        "tac_gia": "Tiểu Nhục Bao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Vô Ngã\n <br/>\n <b>\n  Số chương\n </b>\n : 9 chương\n <br/>\n <b>\n  Tiến độ:\n </b>\n 3 ngày 1 chương\n <br/>\n <br/>\n Một câu chuyện đều được miêu tả toàn là thịt, thật sự là cao H. Bởi vì hằng đêm nữ chính trong chuyện đều mộng xuân không chỉ vậy mà còn giải tỏa bằng nhiều tư thế, hàng đêm cao trào thay nhau nổi lên, dâm thủy giàn giụa, có mãnh nam, còn có NP...\n <br/>\n <br/>\n Điềm văn, có SM cường độ thấp, sử dụng các loại đạo cụ tình thú.\n</div>\n",
        "rating_value": 7.0
    },
    "lao-ban-em-sai-roi": {
        "ten_truyen": "lao-ban-em-sai-roi",
        "link_truyen": "https://truyenfull.io/lao-ban-em-sai-roi/",
        "ten_truyen_full": "Lão Bản, Em Sai Rồi!",
        "tac_gia": "Mễ Tiểu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình hiện đại\n <br/>\n <b>\n  Editor\n </b>\n : Tuyết Liên\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Chân Nam Nhân – Từ Tri Lễ\n <br/>\n <br/>\n Tác giả miêu tả nữ chính là một con người vô cùng đơn giản  nhưng khi yêu lại vô cùng dứt khoát. Còn nam chính lại là con cừu đội lớp soái.\n <br/>\n <br/>\n Chân Nam Nhân! Mẹ bảo em về nhà ăn cơm!\n <br/>\n <br/>\n Thật là chuối! Thực em gái mình nha! Nó gọi là Chân Nam Nhân! Nhưng không phải nam nhân nha!\n <br/>\n <br/>\n Thực ra, mặc dù tính tình nàng ấy rất tùy tiện một chút, vị nữ nhân thiếu một chút, lớn lên có công phu một chút như vậy nhưng là điều này cũng che dấu được là nữ đó nha! Hơn nữa vác cái bộ mặt rất kiên cường sống qua 25 năm đó là điều đáng khen nha! Mặc dù số tuổi này là thuộc dạng hồi chuông báo động rồi… sắp ế nhưng nội tiết tố thiếu cân đối quả nghiêm trọng. Ông trời à! Van cầu ông ban nam nhân xuống đi mà!\n <br/>\n <br/>\n Note: không phải nhân yêu nha =.=!\n</div>\n",
        "rating_value": 6.7
    },
    "lao-ba-bat-kinh-nghiep": {
        "ten_truyen": "lao-ba-bat-kinh-nghiep",
        "link_truyen": "https://truyenfull.io/lao-ba-bat-kinh-nghiep/",
        "ten_truyen_full": "Lão Bà Bất Kính Nghiệp",
        "tac_gia": "Thước Nhạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, HE\n <br/>\n <b>\n  Editor:\n </b>\n Tử Vi\n <br/>\n <br/>\n Ngay từ khi còn nhỏ anh đã gặp được cô vào lúc cô đang buồn nhất đưa cô cây kẹo ngọt nhưng vì một số nguyên nhân mà họ mất liên lạc với nhau.\n <br/>\n <br/>\n Vì vậy cho nên anh không hề nghĩ tới sẽ còn có cơ hội gặp lại cô, cái người độc nhất thiên hạ mà anh vẫn luôn thuỷ chung đặt ở trong lòng.\n <br/>\n <br/>\n Bởi vì quá mức để ý cô khiến cho mấy năm qua anh vẫn không thể nhận thức nữ nhân khác.\n <br/>\n <br/>\n Nhưng cô tựa hồ đã quên thời điểm lần đầu bọn họ gặp nhau khiến cho anh cảm thấy mất mát nho nhỏ.\n <br/>\n <br/>\n May mắn là bọn họ vẫn còn gặp nhau, cô quả thật là vô cùng đáng yêu không cần đợi anh mở miệng liền giành trước nói lời tỏ tình.\n <br/>\n <br/>\n Rõ ràng cô thương nhớ anh lại chịu đựng không nói khiến cho người ta thật đau lòng mà.\n <br/>\n <br/>\n Mà bộ dáng e thẹn muốn anh đừng đưa cô trở về nhà của cô thật là mê chết người!\n <br/>\n <br/>\n Chỉ cần có thể cùng cô ở cùng một chỗ, anh không thèm để ý bị bọn chó săn phóng viên chụp hình cuộc sống riêng tư.\n <br/>\n <br/>\n Bởi vì anh không thể nhẫn nại khát vọng trong lòng muốn mỗi ngày đến gặp cô…\n <br/>\n <br/>\n Sau khi kết hôn công việc của cô còn bận rộn hơn so với anh, lúc nào cũng về nhà trễ. Nhưng chỉ cần bà xã xinh đẹp cho anh một nụ hôn, anh liền cảm thấy vui vẻ cùng hạnh phúc. Anh thích sủng cô cho cô muốn làm gì thì làm, có thể làm cho bà xã ỷ lại là kiêu ngạo của anh.\n <br/>\n <br/>\n Ở trên đời này, điều duy nhất mà anh tối kị nhất không bao giờ làm đó chính là thương tổn cô.\n <br/>\n <br/>\n Không nghĩ tới hàng xóm kiêm thanh mai trúc mã kia chỉ nói vài câu vui đùa, nhưng lại làm cho cô hiểu lầm. Thậm chí còn không cho anh cơ hội chống án, bà xã cứ như vậy mà mất tích….\n</div>\n",
        "rating_value": 8.4
    },
    "lanh-cuc-bang-tam": {
        "ten_truyen": "lanh-cuc-bang-tam",
        "link_truyen": "https://truyenfull.io/lanh-cuc-bang-tam/",
        "ten_truyen_full": "Lãnh Cúc Băng Tâm",
        "tac_gia": "Kí Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô đường đường là một nữ pháp y danh tiếng thế mà lại phải đi ra ngoài xem bệnh.Nửa đêm nửa hôm vừa bận xong cái xác nam bị ngâm qua trong nước, Lại có người đến dùng súng mời cô đi cứu mạng, Haizz, đúng là người chết an phận hơn, không lên tiếng ồn ào.\n <br/>\n <br/>\n Cái gã lão đại đang hôn mê này đúng thua xa, Ai ngờ đôi mắt cô cũng có ngày nhìn lầm, Người ta vừa mới du ngoạn ở Quỷ Môn Quan về, Lập tức lên tiếng muốn bắt cô lên giường dạy dỗ, Muốn chết àh! Sao không nghĩ tới anh đang cầm đơn thuốc của ai, Dùng khuỷu tay húc vào vết thương anh ta tặng thêm một dải băng trắng.\n <br/>\n <br/>\n Nhưng anh quá đại ca rồi, Đơn thương độc mã mò tới địa bàn toàn là nhân viên chấp pháp, Ăn hiếp nàng nữ lang tủ băng thứ 303 mà cô đang chăm sóc. Tiên sinh, ai làm người nấy chịu, chúc anh có giấc mơ “đẹp”….\n</div>\n",
        "rating_value": 7.5
    },
    "khong-doi-anh-ngoanh-lai": {
        "ten_truyen": "khong-doi-anh-ngoanh-lai",
        "link_truyen": "https://truyenfull.io/khong-doi-anh-ngoanh-lai/",
        "ten_truyen_full": "Không Đợi Anh Ngoảnh Lại",
        "tac_gia": "Lâm Địch Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch:\n </b>\n ss Maroon (từ chương 1 đến chương 21)\n <br/>\n <b>\n  Edit:\n </b>\n Heo con (Các chương còn lại)\n <br/>\n <br/>\n Diệp Tiểu Du:\n <br/>\n <br/>\n Tôi cho rằng yêu một người chỉ cần hết lòng cố gắng, chân thành chờ đợi, rồi sẽ có ngày được báo đáp, nhưng… tiếc là không phải.\n <br/>\n <br/>\n Tôi yêu anh thầm lặng mười hai năm, chưa từng dám thổ lộ, cũng không mong anh sẽ quay đầu lại nhìn tôi, tôi chỉ cần có thể được nhìn anh từ xa là đủ rồi. Ông trời xót thương tấm chân tình của tôi, cho anh được trông thấy tôi, cho tôi trở thành người vợ hợp pháp của anh, nhưng tôi chưa bao giờ có được anh trọn vẹn, trong lòng anh vẫn chỉ ôm ấp mãi mối tình đầu. Tất cả bỗng nhiên trở nên thật nực cười, tôi không định so sánh mình với bất kỳ một ai, cũng không cần một lý do nào hết, tôi sẽ không đợi anh quay đầu lại nhìn tôi nữa, tôi nói: Kỷ Dược Phi, ly hôn đi!\n <br/>\n <br/>\n Kỷ Dược Phi:\n <br/>\n <br/>\n Chờ đợi một người trưởng thành, sau khi lớn lên, liệu người đó có còn đúng như anh mong muốn hay không?\n <br/>\n <br/>\n Tôi chưa từng nghĩ vợ mình sẽ là một ai khác, lúc Viện Viện vẫn còn là một cô bé, tôi đã cho rằng em sẽ là cô dâu của tôi. Tôi vẫn chờ, chờ em trưởng thành, chờ đến khi em trở thành cô dâu, nhưng chú rể lại không phải là tôi. Tôi phát hiện làm kẻ chung tình thật ngu xuẩn, giống như một thằng ngốc đứng tại chỗ xoay vòng tròn để người ta nhạo báng. Tôi không muốn lo lắng thiệt hơn vì ai nữa, cũng không muốn để ai bước vào tim mình nữa, phụ nữ trong cuộc đời giống như người qua đường, hợp rồi tan, không hợp thì chia tay. Nhưng lần này sau khi chia tay Diệp Tiểu Du, vì sao tôi cứ mãi thấp thỏm bận lòng?\n</div>\n",
        "rating_value": 8.2
    },
    "khong-bang-ga-cho-anh": {
        "ten_truyen": "khong-bang-ga-cho-anh",
        "link_truyen": "https://truyenfull.io/khong-bang-ga-cho-anh/",
        "ten_truyen_full": "Không Bằng Gả Cho Anh",
        "tac_gia": "Tang Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Lá Mùa Thu\n <br/>\n <br/>\n Từ nhỏ khi đi học cô bị bạn bè xa lánh bởi họ nghĩ cô là người của hắc đạo sợ cô giết họ tạo thành ám ảnh lớn trong tiềm thức của cô. Cho nên khi cô nghe tin mình phải lấy chồng mà người chồng này lại trong giới hắc đạo vô cùng bất mãn.\n <br/>\n <br/>\n Cái gì? Cô mới không cần gả cho hắc đạo nha!\n <br/>\n <br/>\n Sinh ra ở gia tộc hắc đạo đã đủ xui xẻo,\n <br/>\n <br/>\n Tại sao cô còn phải gả cho hắn, dù chỉ mới gặp một lần?\n <br/>\n <br/>\n Nhưng là, gả cho hắn tựa hồ rất nhiều chỗ tốt cũng!\n <br/>\n <br/>\n ”Gả cho tôi, em lại sẽ không bị mắng.”\n <br/>\n <br/>\n ”Gả cho tôi, em có thể ra lệnh, rất nhiều người nghe lời em, không ai dám phản đối.”\n <br/>\n <br/>\n ”Gả cho tôi, em không cần làm bất cứ việc gì, chỉ cần nói một tiếng lập tức có người đưa đến trước mặt.”\n <br/>\n <br/>\n Wow! Đây không phải là cuộc sống tuyệt đẹp mê hoặc!\n <br/>\n <br/>\n Đợi cô gả ra ngoài, chính là đổi một cuộc sống mới, không ai còn khi dễ nàng nữa,\n <br/>\n <br/>\n Cho dù hôn nhân không như ý cũng vẫn có thể ly hôn,\n <br/>\n <br/>\n Cuộc giao dịch này có lời quá!\n <br/>\n <br/>\n Cho nên, cô lòng tràn đầy vui mừng nhận mai mối,\n <br/>\n <br/>\n Chuẩn bị làm một cô dâu giới hắc đạo khoái khoái lạc lạc, không buồn không lo đi…\n</div>\n",
        "rating_value": 7.5
    },
    "nang-dau-trong-sinh": {
        "ten_truyen": "nang-dau-trong-sinh",
        "link_truyen": "https://truyenfull.io/nang-dau-trong-sinh/",
        "ten_truyen_full": "Nàng Dâu Trọng Sinh",
        "tac_gia": "Nhạc Tiểu Nữu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit/ Chuyển ngữ:\n  </i>\n </b>\n <i>\n  Chương 1: – 40: vyvy245, chương 41: – hết: ~Mộc~ (aka ~M~), maixoe123.\n </i>\n <br/>\n <b>\n  <i>\n   Chỉnh lỗi:\n  </i>\n </b>\n <i>\n  rosy_rosy\n </i>\n <br/>\n <b>\n  <i>\n   Poster:\n  </i>\n </b>\n <i>\n  minjay1608\n </i>\n <br/>\n <b>\n  <i>\n   Ebook:\n  </i>\n </b>\n <i>\n  ~M~\n  <br/>\n </i>\n <br/>\n <br/>\n Nếu có thể quay trở lại thời gian thì Chung Linh nhất định sẽ nắm bắt được hạnh phúc, hưởng thụ bình an. Hiện giờ nàng thực sự đã có được cơ hội như vậy.\n <br/>\n <br/>\n Từ một người phụ nữ trung niên nghèo túng, khắc khổ, nàng trở lại tuổi mười tám, khi đó nàng là nàng dâu mới cưới, là vợ của một quân nhân.\n</div>\n",
        "rating_value": 8.1
    },
    "lam-nguyet-quan-chua": {
        "ten_truyen": "lam-nguyet-quan-chua",
        "link_truyen": "https://truyenfull.io/lam-nguyet-quan-chua/",
        "ten_truyen_full": "Lam Nguyệt Quận Chúa",
        "tac_gia": "Kỷ99",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trương Lam Nguyệt là vị tiểu thư của tập đoàn lớn, từ nhỏ cô đã được cha mẹ cùng anh trai nhất mực sủng ái.\n <br/>\n <br/>\n Trong một lần bất cẩn trượt cầu thang mà cô đã xuyên không trở thành nhị tiểu thư của Tướng phụ bị di nương hãm hại chết.\n <br/>\n <br/>\n May mắn thay cô được vị thần y Minh tuyệt cứu sống và nhận làm đồ đệ truyền thụ y thuật. Hơn thế nữa cô còn được sư đệ Hạ Minh của thần y truyền dạy võ công.\n <br/>\n <br/>\n Khi cô xuất cốc cùng với sư phụ đến Phượng Quốc vì mải chơi nên đã vô tình cứu được hoàng đế và thái tử của đất nước này. Cô được hoàng đế phong làm Lam Nguyệt quận chúa khi mới 10 tuổi. Sống ở hoàng cung, Lam Nguyệt được tất cả mọi người sủng ái.\n <br/>\n <br/>\n Lăng Ngạo Quân là Chiến thần vương gia của Lăng quốc chỉ một lần vô tình thấy cô múa kiếm trong vườn đào mà trao trọn trái tim cho cô\n</div>\n",
        "rating_value": 8.7
    },
    "tong-tai-mau-lanh-va-co-vo-tren-danh-nghia": {
        "ten_truyen": "tong-tai-mau-lanh-va-co-vo-tren-danh-nghia",
        "link_truyen": "https://truyenfull.io/tong-tai-mau-lanh-va-co-vo-tren-danh-nghia/",
        "ten_truyen_full": "Tổng Tài Máu Lạnh Và Cô Vợ Trên Danh Nghĩa",
        "tac_gia": "Lan Hồ Điệp 134",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, hắc bang, ngược, sủng, HE\n <br/>\n <br/>\n Thần Phong, 25 tuổi, chủ tịch của tập đoàn Thần thị, là con trai duy nhất của nghệ sĩ dương cầm nổi tiếng thế giới Thần Văn.\n <br/>\n <br/>\n Đằng sau gương mặt ấm áp như gió xuân kia chính là một con người nguy hiểm, lạnh lùng. Anh là nắm trong tay toàn bộ thế lực ngầm của Trung Quốc. Hội Thần Hoa do anh sở hữu không giống như mafia của Tần Gia Uy ngang tàng, tung hoành ngang dọc mà nó thần bí khiêm tốn, không hề phô trương nhưng khi bất kỳ thế lực nào muốn đối đầu với Hội Thần Hoa đều biến mất khỏi đất nước này ngay lập tức.\n <br/>\n <br/>\n Chung Hân là người vợ trên danh nghĩa của Thần Phong. Bên ngoài thân hình nhỏ nhắn yếu đuối và gương mặt khả ái kia chính là nỗi thù hận và sự nhẫn nại khó tin.\n <br/>\n <br/>\n Những tổn thương, đau lòng cùng tuyệt vọng là cảm giác mà hai người sẽ trải qua trong mối tình này.\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 8.2
    },
    "xa-yeu-ngoc-giao": {
        "ten_truyen": "xa-yeu-ngoc-giao",
        "link_truyen": "https://truyenfull.io/xa-yeu-ngoc-giao/",
        "ten_truyen_full": "Xà Yêu - Ngọc Giao",
        "tac_gia": "Ngọc Giao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đồng nhân \"Thanh Xà Bạch Xà\", \"Bảo liên đăng tiền truyện\", nam trùng sinh, huynh muội, sư đồ, ngược nam\n <br/>\n <br/>\n <b>\n  Hệ liệt:\n </b>\n Liêu Trai nhất mộng\n <br/>\n <br/>\n -Cùng hệ liệt: Mê hoặc\n <br/>\n <br/>\n <b>\n  *Bản cũ:\n </b>\n <br/>\n <br/>\n Có lẽ ai cũng đã từng biết về Thanh Xà là một con xà yêu tu luyện thành tinh với đạo hạnh năm trăm năm tên Tiểu Thanh..\n <br/>\n <br/>\n Và Thành Xà còn có thêm một tỷ tỷ là bạch xà yêu ngàn năm gọi  Bạch Tố Trinh.\n <br/>\n Thanh Xà cũng có một ca ca là ngàn năm bạch xà tinh  danh Bạch Tố Trân.\n <br/>\n <br/>\n Vì thế, tiểu Thanh Xà bối rối.\n <br/>\n <br/>\n Có hai Bạch Xà nhưng chỉ một Hứa Tiên. Nàng nên cướp Hứa Tiên về động thành thân với ca ca hay tỷ tỷ bây giờ?\n <br/>\n ???\n <br/>\n <br/>\n <b>\n  *Bản mới:\n </b>\n <br/>\n <br/>\n \"Sơn hữu mộc hề, mộc hữu chi\n <br/>\n Tâm duyệt quân hề, quân bất tri.\"\n <br/>\n <br/>\n Có những tình yêu, luôn tồn tại trong thầm lặng.\n <br/>\n <br/>\n Cũng như có những người, ngàn năm vạn năm vẫn yêu trong lặng lẽ.\n <br/>\n <br/>\n Thế nhân đều nói, nhân gian hữu tình.\n <br/>\n <br/>\n Nhưng mà, một chữ tình này, rốt cuộc là thứ gì đây?\n <br/>\n <br/>\n Là bầu rượu Hùng Hoàng đêm Đoan Ngọ, hay kim bát diệt yêu của Phật gia?\n <br/>\n <br/>\n Thế nhân đều nói, xà yêu máu lạnh.\n <br/>\n <br/>\n Nhưng mà, thế nào là máu lạnh?\n <br/>\n <br/>\n Là giọt huyết lệ dưới chân tháp Lôi Phong, hay chuỗi ngọc xanh trong tay Pháp Hải?\n <br/>\n <br/>\n Quay đầu nhìn lại ba đời ba kiếp, là ai vẫn luôn thầm lặng ở phía sau đợi ta? Là ai thủy chung bao dung không rời không bỏ?\n <br/>\n <br/>\n Nguyện hậu thế vạn kiếp không làm tiên, chỉ cầu đời đời chung chăn gối.\n <br/>\n <br/>\n Người viết đề: Đây là câu chuyện động kinh về quá trình một con rắn nham hiểm độc ác khoác lớp ôn nhu hiền lành  lừa dụ một con rắn ngốc về động ăn sạch sẽ; luận về 1001 cách để vạn năm nam phụ đảo chính đá bay nam chủ sau đó cùng nữ chính ngọt ngào ân ái.\n <br/>\n <br/>\n *Phần xì-poi, không muốn biết trước có thể bỏ qua:\n <br/>\n <br/>\n ▪Kiếp 1: Phục Hy x Nữ Oa (huynh muội)\n <br/>\n <br/>\n ▪Kiếp 2: Bạch Lăng Vân x Ngao Thốn Tâm (sư đồ)\n <br/>\n <br/>\n ▪Kiếp 3: Bạch Tố Trân x Tiểu Thanh (huynh muội)\n <br/>\n <br/>\n Những điều cần lưu ý:\n <br/>\n • Chống chỉ định cho những ai có ác cảm với nam phản diện, vì trong truyện này không ai đủ level phản diện hơn nam chính.\n <br/>\n <br/>\n • Chống chỉ định những ai ghét incest huynh muội, sư đồ luyến, etc.\n <br/>\n <br/>\n • Không dành cho những bạn thích nữ chính dịu dàng, thánh mẫu, nam chính đại nghĩa thánh phụ vì trong câu chuyện động kinh này mẫu người ấy chỉ có thể làm nhân vật phụ.\n <br/>\n <br/>\n • Yêu thích cp Hứa ~ Bạch  xin thận trọng,  người viết có nguy cơ sẽ bôi đen Hứa Tiên.\n</div>\n",
        "rating_value": 8.0
    }
}