{
    "cam-tu-my-nhan": {
        "ten_truyen": "cam-tu-my-nhan",
        "link_truyen": "https://truyenfull.io/cam-tu-my-nhan/",
        "ten_truyen_full": "Cẩm Tú Mỹ Nhân",
        "tac_gia": "Điền Tiểu Điền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nguồn convert:\n </b>\n nothing_nhh\n <br/>\n <b>\n  Editor:\n </b>\n Lạc Lạc\n <br/>\n <br/>\n Bỗng nhiên trên dưới triều đình, giang hồ võ lâm, bình dân bá tánh, từ già tới trẻ, từ đàn ông đến đàn bà, từ nam nhi đến thiếu nữ, nam phụ lão ấu, quán xá lớn nhỏ, vỉa hè trà lâu, nói chung là tất cả mọi người đó (-.-) đều đang xôn xao vì một sự kiện oanh động:\n <br/>\n Bức họa mỹ nhân của đệ nhất họa sĩ đương triều tiến cống bị trộm\n <br/>\n - Người qua đường Ất: Ế ế chớ oanh động chỗ nào, chỉ là một bức họa???\n <br/>\n - Người qua đường Giáp: Chà, nếu đơn giản vậy, kẻ nào lại rỗi hơi liều mạng lẻn vào cung cấm đi trộm ra đúng không nào???\n <br/>\n - Người qua đường Ất: Ờ ờ,...\n <br/>\n - Người qua đường Giáp: Ta nói cho ngươi biết, chắc chắn dưới bức họa đó là một bản đồ kho báu\n <br/>\n - Người qua đường Binh: Sai ròi, nói cho mà biết nhé, anh họ của bà cô con thứ năm của bà chị dâu của bà ngoại ta là thị vệ trong cung đó, nói cho ta biết, thật ra đó có ẩn giấu bản đồ quân sự của quốc gia...\n <br/>\n - Người qua đường Đinh: Sai bét cả. Bức họa đó trong nội cung, là một bức họa mỹ nhân, mà lại là họa sĩ đương triều vẽ, nghĩ mà xem chắc chắn trong bức vẽ có gì đó bí mật của hoàng thượng trong đó, ta nghe cô chị của chị dâu anh họ bên bác hai ta làm cung nữ nói đó nhaa\n <br/>\n ...\n <br/>\n Xôn xao xôn xao, vậy làm sao để tìm bức họa đây???\n <br/>\n Tân khoa thám hoa phụng chỉ điều tra tung tích của bức họa, nhưng vì sao không làm việc đàng hoàng, mà đi dây dưa mập mờ với Tây thi đậu hũ?\n <br/>\n Đơn giản mà nói, chính là.\n <br/>\n <br/>\n Do một bức họa mỹ nhân đưa đẩy...\n</div>\n",
        "rating_value": 7.4
    },
    "can-do-tinh-yeu": {
        "ten_truyen": "can-do-tinh-yeu",
        "link_truyen": "https://truyenfull.io/can-do-tinh-yeu/",
        "ten_truyen_full": "Cân Đo Tình Yêu",
        "tac_gia": "Cửu Cửu Kỳ Tất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n Hướng Dương Xanh\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Thủy Nguyệt Vân\n <br/>\n <br/>\n Khổ sở chờ đợi một người suốt 5 năm, bao đắng cay đau khổ, mình cô gặm nhấm, cô nghĩ chỉ có bản thân khờ dại, ngu ngốc, đi chờ một hình bóng chẳng thể nào bắt vào tay như vậy, chờ mòn chờ mỏi, đến mức cô cảm thấy có lẽ hình dáng người đó ra sao cô cũng đã quên rồi\n <br/>\n Nhưng cô nào biết, trong lúc cô khắc khoải chờ đợi, một người đàn ông khác cũng đang ngóng chờ cô, cũng đang dùng hết tất cả sự bao dung, yêu thương và che chở cô, giúp cô có được cuộc sống vui vẻ, hạnh phúc\n <br/>\n Chỉ là anh đã không thể nhẫn nhịn được nữa, khi thấy cô ở quầy bar mượn rượu giải sầu vì cái kẻ đi biền biệt đã 5 năm đó\n <br/>\n Trong khi người luôn trông chừng cô, đang ngày đêm bên cô, cô lại không ngó mắt tới\n <br/>\n Nhìn dáng vẻ khêu gợi của cô, bộ váy đen bó sát, thân hình hoàn mỹ, đường cong ẩn hiện, anh cảm thấy mình như điên rồi\n <br/>\n Chỉ nghĩ muốn cô, muốn cô hoàn toàn thuộc về anh, chỉ là của anh mà thôi\n</div>\n",
        "rating_value": 7.3
    },
    "tuyet-roi-day-nui": {
        "ten_truyen": "tuyet-roi-day-nui",
        "link_truyen": "https://truyenfull.io/tuyet-roi-day-nui/",
        "ten_truyen_full": "Tuyết Rơi Đầy Núi (Tuyết Rơi Đầy Nam Sơn)",
        "tac_gia": "Minh Khai Dạ Hợp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, sủng, ấm áp, 10 năm tuổi tác khác biệt, sư đồ luyến, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 64\n <br/>\n <b>\n  Editor:\n </b>\n y3llowcurry, tuncoi\n <br/>\n <br/>\n Dưới ánh đèn dầu, màu rượu thật nhạt, tuyết phủ kín núi.\n <br/>\n <br/>\n Hắn đã đem sự từng trải và thời gian khoan dung cho sự liều lĩnh và ngây thơ của cô.\n <br/>\n <br/>\n Một tình yêu hơn kém 10 tuổi, câu chuyện tình yêu ấm áp chẳng chút ngược..\n</div>\n",
        "rating_value": 9.0
    },
    "tinh-yeu-cuoi-cung-cua-mien-tu": {
        "ten_truyen": "tinh-yeu-cuoi-cung-cua-mien-tu",
        "link_truyen": "https://truyenfull.io/tinh-yeu-cuoi-cung-cua-mien-tu/",
        "ten_truyen_full": "Tình Yêu Cuối Cùng Của Miên Tử",
        "tac_gia": "Miên Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, Trùng sinh, Đô thị tình duyên, Sủng có ngược có\n <br/>\n <br/>\n Đời này, Miên Tử đã vượt qua tất cả mọi đau thương của quá khứ và gặp được những người đàn ông tốt luôn bảo vệ cô.\n <br/>\n <br/>\n Một người anh trai, giàu có và lúc nào cũng bảo vệ cô.\n <br/>\n <br/>\n Một người lại là bác sĩ nổi tiếng trong giới y học, âm thầm bên cô suốt năm năm, là điểm tựa cho cô vượt qua mọi sóng gió.\n <br/>\n <br/>\n Một người là đối thủ của anh trai cô, tuy lúc đầu muốn lợi dụng cô để làm hỏng việc làm ăn của anh trai cô nhưng lại chìm đắm trong tình yêu, không thể nào xóa đi hình bóng của cô ở trong tim.\n <br/>\n <br/>\n Mùa xuân của Miên tử sắp đến,cô sẽ lựa chọn ai là người cùng mình đi đến hết cuộc đời.\n</div>\n",
        "rating_value": 8.0
    },
    "canh-dong-hoa-cai": {
        "ten_truyen": "canh-dong-hoa-cai",
        "link_truyen": "https://truyenfull.io/canh-dong-hoa-cai/",
        "ten_truyen_full": "Cánh Đồng Hoa Cải",
        "tac_gia": "Hữu Giang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mọi vật xung quanh ta luôn vận động và phát triển không ngừng. Con nguời cũng vậy vẫn hòa mình trong cái nhịp sống thời đại.\n <br/>\n <br/>\n Trong đó cái hữu hình và cái vô hình tồn tại song song nhau. Cụ thể là con nguời và đời sống nội tâm của họ.\n <br/>\n <br/>\n Và chủ đề đó vẫn luôn gắn gắn liền với những rung cảm nghệ thuật mà không chỉ một cây bút nghiệp dư như tôi mà tất cả mọi nguời cũng có thể viết nên nhưng câu chuyện cho riêng mình\n <br/>\n <br/>\n Đề tài luôn đa dạng và phong phú. Bởi đời sống mỗi người là khác nhau, ở mỗi độ tuổi đều có những cách thể hiện cuộc sống khác nhau\n <br/>\n <br/>\n Những câu chuyện về sinh viên đã được rất nhiều tác giả quan tâm và khai thác. Đến nay có nhiều tác phẩmđược viết nên và nhận được sự ủng hộ của độc giả\n <br/>\n <br/>\n Một câu chuyện có thật tôi muốn gửi tới mọi nguời vẫn với cái chủ đề ấy mang tên \"Cánh Đồng Hoa Cải\" (n_n)\n <br/>\n <br/>\n Nó không dài như một cuốn tiểu thuyết mà các bạn đã từng đọc. Không mượt mà trau chuốt như những tác phẩm văn học. Mà nó được viết nên bằng chính cảm xúc từ trái tim mình.\n <br/>\n <br/>\n Với \" Cánh Đồng Hoa Cải\" cuộc sống sinh viên được tái hiện một cách chân thực và sinh động.\n <br/>\n <br/>\n Tôi đã ví nó như: Một bức tranh đầy màu sắc, trên bức tranh đó vẽ nên muôn vàn những chi tiết phức tạp nhưng chủ yếu là con nguời. Thêm vào đó là những nét chấm phá tạo nên cái hồn của bức tranh và đó là điềuquan trọng nhất.\n <br/>\n <br/>\n Qua tác phẩmnày tôi đã đi sâu vào đời sống nội tâm của các nhân vật và thể hiện được nhiều mặtkhác nhau. Tuy kết thúc không được vui nhưng cuộc sống là nhưvậy. Những câu chuyện tương tự vẫn xảy ra trong đời thường. Vậy nên tôi muốn phản ánh nó một cách chân thực.\n <br/>\n <br/>\n Tuy giản đơn nhưng lại mang nhiều ý nghĩa sâu sắc. Một câu chuyện có thật về đời sống sinh viên, tình yêu và tình bạn. Khát vọng và nghị lực vươn lên tới những điều tốt đẹp nhất\n</div>\n",
        "rating_value": 8.4
    },
    "nhin-nguoi-khong-the-nhin-be-ngoai": {
        "ten_truyen": "nhin-nguoi-khong-the-nhin-be-ngoai",
        "link_truyen": "https://truyenfull.io/nhin-nguoi-khong-the-nhin-be-ngoai/",
        "ten_truyen_full": "Nhìn Người Không Thể Nhìn Bề Ngoài",
        "tac_gia": "Nguyệt Hạ Điệp Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Edit:\n </b>\n Hy\n <br/>\n <br/>\n Nhan Khê trời sinh có khuôn mặt giống như nữ chính đau khổ của một bộ phim tình yêu, đây không chỉ mọi người nói mà ngay cả thầy tướng số nơi tiểu khu cô sống cũng đã than thở lắc đầu khi nhìn thấy cô, một cô gái có vận mệnh thật trớ trêu, đáng tiếc, đáng tiếc.\n <br/>\n <br/>\n Nhan Khê:...\n <br/>\n <br/>\n Tục ngữ chẳng phải có câu, nhìn người không thể nào nhìn bề ngoài giống như nước biển cũng không thể đo bằng phễu.\n <br/>\n <br/>\n Nhan Khê tin tưởng rằng, mặc dù cô có một khuôn mặt của nữ chính đau khổ vì tình nhưng cô là nữ chính của một bộ phim hài nhé.\n <br/>\n <br/>\n Nội dung nhãn hiệu: ưa thích không rời, đời người chuyên tâm viết văn ngọt ngào, ông trời tác hợp.\n <br/>\n <br/>\n <b>\n  Keyword:\n </b>\n nhân vật chính: Nhan Khê\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Nguyên Dịch, Tổng Hải, Đào Như\n</div>\n",
        "rating_value": 9.0
    },
    "hoc-truong-doc-chiem-em": {
        "ten_truyen": "hoc-truong-doc-chiem-em",
        "link_truyen": "https://truyenfull.io/hoc-truong-doc-chiem-em/",
        "ten_truyen_full": "Học Trưởng Độc Chiếm Em",
        "tac_gia": "Sắc Tỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, sắc.\n <br/>\n <br/>\n Ưa Tiểu Niệm lần đầu chân ướt chân ráo bước vào cuộc sống sinh viên đã gặp được học trưởng soái ca Liệt Thiệu. Tiểu Niệm vốn tưởng rằng vị học trưởng này là người anh tốt, ai ngờ cô bị dụ dỗ hết lần này đến lần khác. Không chỉ là ăn đậu hũ mà còn bị anh ăn sạch sẽ!\n</div>\n",
        "rating_value": 6.9
    },
    "co-chu-nho-xinh-dep-cua-toi": {
        "ten_truyen": "co-chu-nho-xinh-dep-cua-toi",
        "link_truyen": "https://truyenfull.io/co-chu-nho-xinh-dep-cua-toi/",
        "ten_truyen_full": "Cô Chủ Nhỏ Xinh Đẹp Của Tôi",
        "tac_gia": "Lôi Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Người dịch:\n </b>\n Trần Thanh Đào\n <br/>\n <br/>\n Vương Vũ là lập trình viên vô cùng bình thường. Hà Nhã là cô nàng \"Hummer\" xinh đẹp có ngoại hình hiền dịu nhưng tính cách lại trái ngược. Trong một lần gặp gỡ vì hiểu nhầm mà Hà Nhã đã đấm thẳng vào mặt của Vương Vũ. Và tất cả những lần gặp sau đó hai người đều xảy ra những chuyện dở khóc dở cười. Vì thế mà họ đã trở thành một cặp oan gia đáng yêu.\n <br/>\n <br/>\n Cuối cùng, Vương Vũ đã tìm được công việc mới, điều bất ngờ sếp của Vương Vũ lại chính là Hà Nghệ - chị em sinh đôi của Hà Nhã. Vương Vũ ngốc nghếch đã tin vào lời giải thích của Hà Nhã mà không hoài nghi một chút gì. Từ đó cặp đôi trở nên vui vẻ và thân thiết với nhau hơn.\n <br/>\n <br/>\n Tên ngốc ấy không dám có suy nghĩ gì hơn nữa về quan hệ 2 người. Cho đến một lần gặp gỡ trên buổi tiệc từ thiện, Vương Vũ đã gây họa nhưng trong họa có phúc, chính việc đó đã khiến Hà Nhã để ý tới anh ta…\n</div>\n",
        "rating_value": 7.3
    },
    "cam-on-em-da-can-dam-yeu-anh": {
        "ten_truyen": "cam-on-em-da-can-dam-yeu-anh",
        "link_truyen": "https://truyenfull.io/cam-on-em-da-can-dam-yeu-anh/",
        "ten_truyen_full": "Cảm Ơn Em, Đã Can Đảm Yêu Anh",
        "tac_gia": "Phong Tử Tam Tam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 《谢谢你，敢与我相爱》- Cảm ơn em, dám cùng anh tương ái\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n H.Cl\n <br/>\n <br/>\n Vì yêu anh, cô quyết định sẽ mặc kệ anh ra sao, cứ quyết tâm phải gả bằng được cho anh, rồi sau đó sẽ dùng hấp dẫn hạ gục anh, từ từ khiến anh cũng yêu thương cô\n <br/>\n Cho dù anh có là người thế nào, anh có thể nhẫn nhịn, chịu đựng cô đơn, chịu đau đớn, hay chịu người khác chế nhạo coi thương vì bị tàn tật, ngay từ khi mới đầu gặp gỡ, cô đã nhận định anh chính là người định mệnh của cô\n <br/>\n Nhưng thật sự có chuyện rất đả kích cô\n <br/>\n Mặc dù anh vui buồn thất thường, luôn luôn độc lai độc vãng nhưng cô biết anh mỗi tháng vào ngày 15 sẽ gặp một người bạn\n <br/>\n Nhưng điều cô không ngờ, người bạn đó lại chính là...\n</div>\n",
        "rating_value": 8.3
    },
    "thai-tu-thong-bao-mot-ngan-lan-nu-nhan-nguy-hiem": {
        "ten_truyen": "thai-tu-thong-bao-mot-ngan-lan-nu-nhan-nguy-hiem",
        "link_truyen": "https://truyenfull.io/thai-tu-thong-bao-mot-ngan-lan-nu-nhan-nguy-hiem/",
        "ten_truyen_full": "Thái Tử Thông Báo Một Ngàn Lần: Nữ Nhân Nguy Hiểm",
        "tac_gia": "Diệp Phi Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn có tin rằng, sau sáu ngày bảy đêm sẽ yêu một người?\n <br/>\n <br/>\n Sinh nhật Thái tử, có vô số lễ vật được đưa vào cung, người đọc lễ vật đứng bên đọc: \"Nam Hải minh châu!\"\n <br/>\n <br/>\n Hồi âm: Ta muốn có!\n <br/>\n <br/>\n \"Phục Hy cầm\"\n <br/>\n <br/>\n Hồi Âm: Ta muốn! Ta muốn\n <br/>\n <br/>\n \"Nữ Oa Thạch\"\n <br/>\n <br/>\n Hồi Âm: Ta muốn! Ta muốn! Ta muốn\n <br/>\n <br/>\n -----\n <br/>\n <br/>\n Vị thái tử đang nhàn nhã uống trà bỗng nhiên nói một câu: Buổi tối có muốn hay không?\"\n <br/>\n <br/>\n Hồi Âm: Ta muốn! muốn, muốn, muốn\n</div>\n",
        "rating_value": 7.7
    },
    "cap-doi-cam-thu": {
        "ten_truyen": "cap-doi-cam-thu",
        "link_truyen": "https://truyenfull.io/cap-doi-cam-thu/",
        "ten_truyen_full": "Cặp Đôi Cầm Thú",
        "tac_gia": "Đông Bôn Tây Cố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Hai \"Cầm\" Cùng Vui\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Huongbb\n <br/>\n <br/>\n Khi một cô gái độc miệng gặp một anh chàng lưu manh, khi hai kẻ phúc hắc gặp nhau, khi mà cô gái thích chỉ trích người gặp anh chàng đào hoa\n <br/>\n ...Có lẽ cô gái không hiểu vì nguyên nhân gì lúc nào cũng chỉ công kích chàng trai kia, vì sao khi những cô gái khác khen anh ta, cô lại bắt đầu giở giọng chua ngoa mà moi móc đủ thứ\n <br/>\n Aiiii\n <br/>\n Cứ vậy mà hai người tự nhiên mà thành một đôi quái dị, quái dị gặp nhau, quái dị phát sinh gian tình\n <br/>\n Và thế là cứ vậy, cứ vậy, câu chuyện cứ vậy mà tiếp diễn...\n</div>\n",
        "rating_value": 8.2
    },
    "cau-chuyen-nho-chon-than-tien": {
        "ten_truyen": "cau-chuyen-nho-chon-than-tien",
        "link_truyen": "https://truyenfull.io/cau-chuyen-nho-chon-than-tien/",
        "ten_truyen_full": "Câu Chuyện Nhỏ Chốn Thần Tiên",
        "tac_gia": "Thiên Hạ Vô Bệnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Converter:\n </b>\n ruby_0411\n <br/>\n <b>\n  Editor:\n </b>\n Nguyệt Mai\n <br/>\n <br/>\n Một câu chuyện nhỏ chốn thần tiên\n <br/>\n Thật sự không có gì để nói đâu vì sẽ lộ nội dung truyện mất T^T\n <br/>\n Cứ đọc sẽ biết, những câu chuyện vui và cũng không kém máu chó giữa thú tộc và tiên nhân\n <br/>\n Ừm thì cũng là chuyện tình yêu mà thôi, truyện khá ngắn và nhẹ nhàng, có chút dí dỏm nên thích hợp để đọc thư giãn\n <br/>\n Bỏ qua những truyện ngược lên ngược xuống, đẫm nước mắt, vãi nước mũi, tốn khăn giấy đi nào\n <br/>\n Tạm quên những truyện sủng lên trời, sủng tận răng, sủng ngọt ngấy luôn nào\n <br/>\n Cũng không cần tình yêu kinh thiên động địa chi cho mệt óc, cứ như truyện này đủ dễ thương, đủ say đắm và đủ ngũ vị tạp trần cho mọi người thưởng thức nhé!\n</div>\n",
        "rating_value": 8.3
    },
    "cau-chuyen-ngay-xuan": {
        "ten_truyen": "cau-chuyen-ngay-xuan",
        "link_truyen": "https://truyenfull.io/cau-chuyen-ngay-xuan/",
        "ten_truyen_full": "Câu Chuyện Ngày Xuân",
        "tac_gia": "Vương Thiển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Ebook:\n </b>\n Tâm Tít Tắp (tientit.wordpress.com)\n <br/>\n <br/>\n Một cuộc hôn nhân vốn không có tình yêu, anh không muốn làm lỡ cuộc đời cô gái, cô gái lại vì lời hứa với người làm mai nên cứ đến ở với anh\n <br/>\n Hai người gia thế hoàn toàn không tương xứng, anh vốn là con của một cán bộ cấp cao, cô lại chỉ là một cô gái nông thôn thật thà\n <br/>\n Hôn nhân cứ tưởng không hòa thuận, anh luôn cố tỏ ra hung dữ để đuổi cô về nhà, cô cố chấp ở lại chăm sóc anh\n <br/>\n ...\n <br/>\n Vậy mà họ lại có thể tìm được sự đồng điệu với nhau, cô học rất giỏi nhưng phải bỏ dở để đến nhà anh, anh cũng là một người uyên bác, thế nhưng vì thế sự không ngờ, bị người ta vô cớ đả thương khiến cơ thể vừa mang bệnh tật lại còn tàn tật. Thế nhưng như có sự kết nối với nhau, anh dạy cô những gì anh biết, cô cũng vì thế mà cảm mến anh\n <br/>\n Càng ngày ở bên nhau họ càng nhận ra được nhiều ưu điểm của đối phương\n <br/>\n Tình cảm cứ vậy mà tăng lên, anh cũng gửi gắm toàn bộ những gì anh mơ ước về con đường học vấn đã bị dang dở, chuyển lên cô, giúp cô đậu Đại Học\n <br/>\n Dù ở xa nhau, mỗi tuần chỉ gặp một lần nhưng hai người đều dành toàn bộ yêu thương, nhung nhớ cho nhau\n <br/>\n Khốn nỗi, có một sinh viên ở trường lại thích cô, còn ngang nhiên cưỡng hôn cô khiến toàn trường xôn xao đầy lời đồn không hay, vậy mà anh luôn đứng về phía cô, bảo vệ cô\n <br/>\n Chỉ là nỗi mặc cảm vì cơ thể mình, khiến mình không thể bảo vệ cô chu toàn, lại còn khiến cô bị người đời coi thường và chế nhạo\n <br/>\n Anh vừa yêu cô vừa đứng giữa sự dằn vặt, do dự vì đã không thể để cô tự do và bay đến vùng trời khác, bước chân lên con đường tươi sáng\n <br/>\n Cứ vậy càng lớn dần khi mà cha ruột của cô sau một thời gian vì tránh né thời cuộc hỗn loạn mà chuyển sang Mỹ, gửi gắm cô cho một hộ nông dân, sau chừng ấy năm ông lại trở về tìm con gái, biết cô \"bị mua\" về làm vợ một người tàn tật nên kiên quyết muốn hai người ly hôn\n <br/>\n ...\n <br/>\n Tình cảm dường như bị đủ thứ chia cắt\n <br/>\n Nhiều chuyện đột ngột xảy ra và hai người không đủ sức phản kháng...\n <br/>\n Cứ vậy đối phương cứ ngỡ như người kia không còn tình cảm nữa, cứ nghĩ rằng đã quên mình rồi, đều sống trong nỗi nhớ, nỗi đau và cả yêu thương chưa bao giờ nguôi\n <br/>\n Đâu là kết cục cho đôi trẻ? Tình cảm này rốt cuộc có thể đi đến cùng hay không?\n</div>\n",
        "rating_value": 8.9
    },
    "ca-thay-tim-dinh-menh": {
        "ten_truyen": "ca-thay-tim-dinh-menh",
        "link_truyen": "https://truyenfull.io/ca-thay-tim-dinh-menh/",
        "ten_truyen_full": "Ca Thay Tim Định Mệnh",
        "tac_gia": "Quyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nếu trái tim của người bạn yêu hiện đang đập trong một lồng ngực khác, trong cơ thể của một cô gái khác, cảm giác của bạn khi đó là gì?\n <br/>\n Là tình yêu say đắm còn tồn tại với người yêu đã ra đi, với con tim đã từng yêu đương say đắm, với một phần cơ thể của cô gái mà bạn từng gắn bó?\n <br/>\n Hay là một cảm xúc khác với người con gái hiện đang mang trong mình trái tim đó, người con gái có thể hòa nhịp đập với nó, dung dưỡng nó, là tình cảm khó nói vì người ấy mang một mối liên hệ đặc biệt dẫn tới tâm hồn bạn?\n <br/>\n Phong đã làm gì khi ở trong vòng lẩn quẩn của cảm xúc, những rung động của con tim?\n <br/>\n Anh không biết những điều này là đúng hay sai?\n <br/>\n Những cảm giác trong anh bây giờ là thế nào???\n <br/>\n Cuối cùng cái tình cảm này nên gọi là gì?\n</div>\n",
        "rating_value": 6.7
    },
    "cach-vach-dung-nhin-trom": {
        "ten_truyen": "cach-vach-dung-nhin-trom",
        "link_truyen": "https://truyenfull.io/cach-vach-dung-nhin-trom/",
        "ten_truyen_full": "Cách Vách, Đừng Nhìn Trộm",
        "tac_gia": "Nấm Truân Cua Nhỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Tia\n <br/>\n <b>\n  Beta:\n </b>\n Ponpi\n <br/>\n <br/>\n Cuối cùng chuyện gì đã xảy ra nhỉ?\n <br/>\n Sao từ xem kịch vui lại biến thành rình coi gian tình? Đúng là một câu chuyện li kì, hồi hộp, và thật cẩu huyết\n <br/>\n Sao từ hàng xóm lại trở thành người yêu? Quả là một trò khôi hài giữa hai kẻ kì lạ\n <br/>\n Một chuyện tình hay ho của hai người sát vách, cô ngắm anh, anh nhìn cô\n <br/>\n Mà cũng không nghĩ ra Tô Mộc sao lại làm hành động ngây ngô như nhìn trộm qua vách tường vậy nhỉ?\n <br/>\n Thuần Tưởng cũng chẳng hiểu bản thân sao lại sinh ra cảm giác khác lạ với nam nhân nhà bên cạnh nữa\n <br/>\n Thôi thì là duyên số cả! Oan gia oan gia, lão thiên gia đã cố tình gán ghép thì dưa chuột cũng chạy không thoát đâu à\n</div>\n",
        "rating_value": 7.7
    },
    "ca-voi-va-ho-nuoc": {
        "ten_truyen": "ca-voi-va-ho-nuoc",
        "link_truyen": "https://truyenfull.io/ca-voi-va-ho-nuoc/",
        "ten_truyen_full": "Cá Voi Và Hồ Nước",
        "tac_gia": "Thái Trí Hằng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Lục Hương\n <br/>\n <br/>\n Cá voi vốn thuộc vể đại dương bao la, rộng lớn, nếu sống trong hồ nước sẽ dần dần chết mòn vì không đủ nước.\n <br/>\n Hồ nước nhỏ bé cũng sẽ cạn dần đi vì không đủ không gian cho cá voi, nước sẽ tràn hết ra ngoài\n <br/>\n ...\n <br/>\n Có phải yêu đương giữa hai người cũng như vậy?\n <br/>\n Cá voi và Hồ nước yêu nhau nhưng không thể ở bên nhau, vì cá voi cần tự do bơi lội, cần một khoảng không rộng lớn cho bản thân. Còn Hồ nước vốn không thể dung chứa được Cá voi mà cũng không thể vì miễn cưỡng mà cùng làm cả hai khốn khổ\n <br/>\n Thật ra Hồ nước không biết, Cá voi tình nguyện ở lại Hồ nước thay vì bơi ra biển lớn\n <br/>\n Vì rời khỏi Hồ nước sẽ rất cô đơn, mà với cô, tự do tuy cũng tốt đấy nhưng cô đơn lại càng tệ hơn\n <br/>\n ...Thế là câu chuyện của hai người từ đó đi tới một kết thúc viên mãn\n</div>\n",
        "rating_value": 8.2
    },
    "bo-song-xanh-tuoi": {
        "ten_truyen": "bo-song-xanh-tuoi",
        "link_truyen": "https://truyenfull.io/bo-song-xanh-tuoi/",
        "ten_truyen_full": "Bờ Sông Xanh Tươi",
        "tac_gia": "Nhược Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nguồn convert:\n </b>\n Vô Ảnh Các\n <br/>\n <b>\n  Edit:\n </b>\n Sabj, Lệ Lâm, mimi\n <br/>\n <b>\n  Beta:\n </b>\n Lệ Lâm\n <br/>\n <b>\n  Poster:\n </b>\n mèo mỡ\n <br/>\n <br/>\n Lại một câu chuyện dễ thương về thanh xuân, về tình cảm học đường\n <br/>\n Thật ngây ngơ, thật đáng yêu, thật đơn thuần, thật nhẹ nhàng...\n <br/>\n Những mối tình nơi khuôn viên trường học, giữa bảnh xanh phấn trắng, giữa tiếng thầy cô giảng bài, giữa những cuộc vui của đám bạn, biết bao điều đáng nhớ, bao dấu ấn in sâu\n <br/>\n Có nhiều điều đã trải qua khi chúng ta nhớ lại, không còn cảm giác gì là đau lòng vì bị từ chối, không hẳn là vui sướng vì quen được một ai đó mình thầm thích, hay tiếc nuối, không cam tâm vì đã không thổ lộ tình cảm,...mà giờ đây cái chúng ta cảm giác là hoài niệm, là tha thiết, là mong nhớ, là một chút bâng khuâng, một chút bồi hồi, cũng có ước muốn rằng được quay về khoảng thời gian vô tư lự ấy\n <br/>\n Chỉ là chúng ta vẫn phải bước tiếp về phía trước và hãy để câu chuyện này ở đây nhắc chúng ta ghi nhớ những kỉ niệm còn lại khi thời học sinh đã trôi qua, cũng là một mong muốn đẹp đẽ, một chút tươi sáng cho những ai còn đang ngồi trên ghế nhà trường, tận hưởng những giây phút đẹp nhất của tuổi thơ, những khoảnh khắc đặc biệt bên thầy cô bạn bè và cả người ấy\n</div>\n",
        "rating_value": 6.4
    },
    "bi-mat-tinh-yeu": {
        "ten_truyen": "bi-mat-tinh-yeu",
        "link_truyen": "https://truyenfull.io/bi-mat-tinh-yeu/",
        "ten_truyen_full": "Bí Mật Tình Yêu",
        "tac_gia": "Trần Thị Thanh Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cuộc sống mõi ngày mỗi đổi thay. Bao lớp trẻ tìm đến những nơi phồn hoa hơn, những đô thị tấp nập hơn, sáng ánh đèn hơn, họ tìm kiếm cơ hội cho bản thân, cũng như cho người thân của họ\n <br/>\n Nhưng cái nỗi nhớ quê nhà, niềm khắc khoải, quyến luyến và cả những tình cảm da diết gợi nhớ họ khi ở nơi đất khách quê người\n <br/>\n Một cô gái nhỏ lên Thành phố Sài Gòn học tập vì muốn làm nhà ngoại giao giỏi, mỗi lần có dịp về quê cô lại như đi tìm lại từng mảnh kí ức cô để lại nơi đây, cả trái tim của cô cũng san ra một nửa cho cái thành phố biển xinh đẹp này\n <br/>\n Nhiều sự việc tình cờ sau đó, sự gặp gỡ trở thành định mệnh, một người con trai bỗng tiến vào cuộc sống của cô\n <br/>\n Những cảm xúc kì lạ, những rung động diệu kì, nhưng khổ nỗi cái cô gái chai lì lại \"ba gai\" này khó mà nhận ra, nhưng rồi cũng sẽ là một cái kết hạnh phúc cho đôi bạn trẻ của chúng ta\n <br/>\n Một cảm giác dịu dàng, nhẹ nhàng lắng đọng lại khi đọc về một câu chuyện dễ thương như thế này\n</div>\n",
        "rating_value": 6.9
    },
    "bo-nguoi-cuoi-ai": {
        "ten_truyen": "bo-nguoi-cuoi-ai",
        "link_truyen": "https://truyenfull.io/bo-nguoi-cuoi-ai/",
        "ten_truyen_full": "Bỏ Ngươi Cưới Ai",
        "tac_gia": "Hương Nại Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n hướng dương xanh\n <br/>\n <br/>\n Một đôi oan gia từ nhỏ vậy mà sau này thật sự là \"một đôi\"???\n <br/>\n Từ nhỏ cô bé đã mạnh mẽ, thẳng thắn, phong cách y chang một cậu trai, mặc dù xinh đẹp đáng yêu nhưng mái tóc ngắn thật sự hơi quá...không phù hợp, chỉ làm tăng khí khái nam tử mà thôi\n <br/>\n Trong khi cậu nhóc chính hiệu lại đang mặt bộ đồ gấu bông, thân hình bị che khuất, chỉ thấy khuôn mặt tròn tròn nộn nộn, ngũ quan cực kì đẹp mắt\n <br/>\n Lần đầu hai người gặp nhau chính là như vậy, nam thì cảm thấy nữ sinh này còn cao hơn mình, nhìn còn giống nam hơn nữa, thật sự là nữ sinh sao. Nữ thì vừa nghe giới thiệu em gái thì tự động nghĩ con người xinh xắn trước mắt là chị gái nhào tới ôm hôn, nhưng là hôn môi\n <br/>\n Sau đó lần gặp gỡ này thật sự để lại ám ảnh sâu sắc trong lòng hắn\n <br/>\n Cô thì cực kì thoải mái chẳng để tâm gì cho đến khi cô bị hắn bắt về bên cạnh\n <br/>\n Lần này cô phải chịu khổ rồi, hắn chắc chắn sẽ làm cô mất mặt đến chết mới thôi...\n</div>\n",
        "rating_value": 9.0
    },
    "binh-ca-ca-la-nguoi-anh-tot": {
        "ten_truyen": "binh-ca-ca-la-nguoi-anh-tot",
        "link_truyen": "https://truyenfull.io/binh-ca-ca-la-nguoi-anh-tot/",
        "ten_truyen_full": "Binh Ca Ca Là Người Anh Tốt",
        "tac_gia": "Túy Tiểu Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Shin, BAT\n <br/>\n <b>\n  Tên khác:\n </b>\n Anh lính là người chồng tốt!\n <br/>\n <br/>\n (Binh Ca Ca ở đây là binh lính trong quân đội)\n <br/>\n Trọng sinh một lần cô mới hiểu trước đây cô đã sống hạnh phúc như thế nào. Đáng ra cô đã có được niềm vui bao người mơ ước, gia đình nghèo đến không thể nghèo hơn, nhưng vì thương cô, cô cùng anh trai đều được học đến tận cấp ba trong khi chung quanh chòm xóm, con cái qua được cấp một đã là rất giỏi rồi.\n <br/>\n Nhưng hoàn cảnh đẩy đưa, hôn nhân của cô được sắp đặt nên cô bất mãn, dù hiểu là vì cha mẹ cũng đau lòng, hôn sự này nhà trai cũng không hề kém cạnh, nhưng cô chính là uất ức, không cam lòng, vì vậy làm cho cuộc sống sau này càng trở nên ngột ngạt. Anh trai cô cũng vì thấy cô như thế không màng đến tiền sính lễ nhà trai đưa cho ba mẹ, dùng cho việc học của anh mà kiên quyết nhập ngũ\n <br/>\n ...\n <br/>\n Trải qua một đời, cô mới hiểu cô đã hành hạ tinh thần cả mình và gia đình mình như thế nào, gia đình chồng cô cũng vậy. Họ vốn cũng đối xử rất tốt với cô, nhưng chính cô lại không trân trọng, mắc hết sai lầm này đến sai lầm khác, cuối cùng chỉ mới qua hai mươi tuổi đã không còn chốn nương thân\n <br/>\n Lần này cô sẽ sửa chữa toàn bộ sai lầm, sẽ sống thật hạnh phúc, sẽ khiến gia đình mình trở nên đầm ấm như xưa, anh trai được học cao hơn, tương lai tiền đồ sáng lạn hơn, nhà cô lại có thể ấm no rồi.\n</div>\n",
        "rating_value": 8.4
    },
    "ben-xe": {
        "ten_truyen": "ben-xe",
        "link_truyen": "https://truyenfull.io/ben-xe/",
        "ten_truyen_full": "Bến Xe",
        "tac_gia": "Thương Thái Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Greenrosetq\n <br/>\n <br/>\n Vận mệnh mỗi con người chính là đều tuân theo quy luật: sinh, lão, bệnh, tử. Trong khoảng thời gian đó, chúng ta gặp biết bao nhiêu người, lại đi qua biết bao nhiều người, và con tim chúng ta lại đỗ bến ở một người. Nếu vận mệnh đã công bằng, cho ai đó cùng có một vòng lặp như nhau thì sao số phận lại bất công, nhẫn tâm với nhiều con người như vậy??? Và \"Bến Xe\" chính là một tác phẩm khiến người đọc cảm thấy bất công, tàn nhẫn đến vô hạn, một nỗi đau giằng xé trong những con chữ, ngay từ chương đầu, và thấu hiểu một điều bi ai trong nhân sinh, sự khiếm khuyết của họ chính là nỗi đau, là vết thương mãi không bao giờ khép miệng, vì họ luôn mang trên mình khiếm khuyết đó...cho đến hết đời.\n <br/>\n Chúng ta không lựa chọn được chúng ta sẽ sinh ra ở đâu, sinh ra như thế nào, sinh ra trong hoàn cảnh nào, vì vậy nhiều người vốn phải chấp nhận hình hài bản thân được ban cho, lẫn ưu điểm và khiếm khuyết. Người thầy giáo dạy Văn khiếm thị Chương Ngọc chính là một ví dụ, cho việc không hoàn hảo về thể xác, nhưng ý chí vượt trội, nghị lực đáng nể, thầy thách thức số mệnh và đối mặt với chúng, sợ hãi sự tàn nhẫn bất công chỉ làm ta yếu đuối thêm mà thôi\n <br/>\n Phi thường hơn nữa, chính là vì một đám cháy lớn mà toàn bộ tài sản và đôi mắt của anh bị mất đi...\n <br/>\n Một con người vốn tài hoa như vậy đột nhiên phải sống trong một cảm giác tăm tối, sống trong bóng đêm dày đặc, nhưng anh không hề bỏ cuộc dù rằng anh dần dần mặc cảm và cao ngạo hơn vì không muốn nhận lấy sự thương hại của bạn bè đồng nghiệp. Nhưng sự tận tụy của anh trong công việc đã khiến anh kiêu hãnh hơn rất nhiều và anh dần thoát ra khỏi bóng đêm của tâm hồn khi gặp được cô học trò Liễu Địch với tâm hồn trong sáng, hồn nhiên, sự nhân hậu và lòng yêu văn chương\n <br/>\n Chính anh đã nối tiếp ước mơ cho cô bé, hướng cô tới lý tưởng sống cao đẹp\n <br/>\n Cảm động trước những bài học của thầy, Liễu Địch kiên quyết muốn giúp đỡ thầy giáo trong cuộc sống. Cô tình nguyện làm trợ lý cho thầy ở trường, đưa thầy từ trường ra bến xe, chấm bài giúp thầy. Nhờ Liễu Địch, Chương Ngọc đã tìm lại ánh sáng cho tâm hồn mình từ khi anh mất đi đôi mắt.\n <br/>\n <br/>\n Hai tâm hồn, tính cách, thế hệ cách xa nhau nhưng đã tìm thấy ở nhau sự đồng điệu. Ở họ, ngoài tình thầy trò còn nhem nhóm một tình yêu âm thầm, cao cả, thánh thiện. \"Bến xe\" là ẩn dụ về một điểm dừng trong cuộc đời mỗi con người, khi người ta nhìn lại những điều đã qua và lạc quan chờ đợi những gì đang tới.\n</div>\n",
        "rating_value": 9.3
    },
    "bat-tieu-phu-do": {
        "ten_truyen": "bat-tieu-phu-do",
        "link_truyen": "https://truyenfull.io/bat-tieu-phu-do/",
        "ten_truyen_full": "Bất Tiếu Phù Đồ",
        "tac_gia": "Tuyết Nguyên U Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n Watery (TTV)\n <br/>\n <b>\n  Edit &amp; Beta:\n </b>\n Hảo Gia\n <br/>\n <br/>\n Tưởng tượng một cô gái bị xuyên đến một thời đại loạn lạc nhiễu nhương\n <br/>\n Cô ấy nên làm gì bây giờ?\n <br/>\n Đúng vậy, chính là nữ phẫn nam trang (nữ giả nam) để sinh tồn\n <br/>\n Thời đại tranh giành quyền lực, các đế chế chính trị đều mưu lợi cá nhân, dân chúng chịu cảnh lầm than...\n <br/>\n Nữ chính không đa tài gì cả, chỉ giỏi đối nội mà thôi, nhưng đã trợ giúp vị vương giả tranh đoạt thiên hạ giữa quần hùng nổi dậy\n <br/>\n Nhưng có thể nói phẫn nam làm mặt lạnh thì có thể coi là lãnh đạm, xa cách, thong dong, nhàn nhã\n <br/>\n Nhưng thiếu nữ mặt than (không cảm xúc) đàm luận về yêu đương, cảm giác...thật là không nói nên lời\n <br/>\n Thôi cứ xem \"Phù Đồ\" làm cách nào để phô bày tài năng bản thân, lần nữa khẳng định vị trí siêu phàm của nữ chính xuyên không nhé!\n</div>\n",
        "rating_value": 9.0
    },
    "bi-doc-than": {
        "ten_truyen": "bi-doc-than",
        "link_truyen": "https://truyenfull.io/bi-doc-than/",
        "ten_truyen_full": "Bị Độc Thân",
        "tac_gia": "Triệu Cách Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Phan Lưu Ly\n <br/>\n <br/>\n Người phụ nữ từ khi sinh ra dường như phải định sẵn không thể sống cho bản thân mình\n <br/>\n Lúc còn nhỏ không chỉ phải học tập tốt còn phải biết phụ giúp làm việc gia đình\n <br/>\n Lúc lớn hơn, vẫn phải học tập tốt và còn phải biết chú ý nề nếp, gia giáo\n <br/>\n Lúc lớn nữa, phải học tốt hơn nữa, và không được \"yêu đương nhăng nhít\", kể cả là bạn bè khác giới tính cũng bị hạn chế thân thiết\n <br/>\n Tới khi ra trường, phải có được một công việc trung trung là tệ nhất, cho cha mẹ nở mày nở mặt\n <br/>\n Tới khi đi làm, cha mẹ lại hối thúc có bạn trai\n <br/>\n Sau đó hối thúc đám cưới\n <br/>\n Sau nữa lại mong có cháu bồng\n <br/>\n ...\n <br/>\n Cuối cùng cuộc đời của người phụ nữ, ngoài gia đình và đàn ông, đã bao giờ họ sống lấy cho mình được một giây một phút???\n <br/>\n Cớ sao phụ nữ lại phải mang nhiều gánh nặng, đeo nhiều trách nhiệm đến như vậy???\n <br/>\n <br/>\n ...\n <br/>\n Cô là một thiếu nữ thanh tú, đáng yêu, học giỏi, tốt nghiệp ra trường kiếm được việc làm, về sau ổn định với một việc lương cao nhàn nhã, dịu dàng hào phóng, bản lĩnh tự tin, là một cô gái có chí tiến thủ, một cô gái thật sự có trách nhiệm với công việc và cuộc sống của bản thân\n <br/>\n Nhưng về tình cảm thì...chưa từng có được một mối tình cho ra hồn\n <br/>\n Nhưng, đây là ngôn tình mà, cô sẽ gặp được người đó thôi\n</div>\n",
        "rating_value": 7.4
    },
    "bay-tinh-tinh-bay": {
        "ten_truyen": "bay-tinh-tinh-bay",
        "link_truyen": "https://truyenfull.io/bay-tinh-tinh-bay/",
        "ten_truyen_full": "Bẫy Tình, Tình Bẫy?",
        "tac_gia": "Hạ Mạt Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Chuyển thể:\n </strong>\n Nhóm Greenhouse\n <br/>\n <b>\n  Người dịch:\n </b>\n Mon\n <br/>\n <strong>\n  Beta:\n </strong>\n Ánh Nguyệt\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Hiện đại, HE, nam cường, nữ cường\n <br/>\n <strong>\n  Độ dài:\n </strong>\n 57 chương + ngoại truyện\n <br/>\n <br/>\n Khi một cô gái dùng đủ cách để câu dẫn người đàn ông, không phải vì tình, vì tình, mà chỉ vì danh phận, người đó sẽ làm như thế nào???\n <br/>\n Dĩ nhiên, vị thương nhân của chúng ta đời nào chịu thiệt\n <br/>\n Thế là...lăn giường thôi chứ sao??\n <br/>\n Cô gái gian xảo gặp phải người đàn ông nham hiểm, hươu chết về tay ai còn chưa biết\n <br/>\n Chỉ biết thật sự là một cuộc chiến tình trường nảy lửa\n</div>\n",
        "rating_value": 8.6
    },
    "bo-hoa-cuc-tay-cuoi-cung": {
        "ten_truyen": "bo-hoa-cuc-tay-cuoi-cung",
        "link_truyen": "https://truyenfull.io/bo-hoa-cuc-tay-cuoi-cung/",
        "ten_truyen_full": "Bó Hoa Cúc Tây Cuối Cùng",
        "tac_gia": "Xuân Thập Tam Thiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n Hoa Xuyến Chi\n <br/>\n <br/>\n Nhiều lúc chỉ có cơ thể mới nói rõ tình cảm chân thật nhất, mới nói lên tiếng lòng sâu kín nhất\n <br/>\n Họ ôm nhau, không chia rời, dù rằng họ cứ nghĩ họ không ưa đối phương\n <br/>\n Họ có thể gắt gỏng với nhau, nhưng sau tất cả, nhìn thấy người kia đau lòng, người nọ lại không thể cứng rắn mà bỏ mặc\n <br/>\n Có lúc ánh mắt ta dõi theo người đó, có lúc ta không tự chủ được nhớ đến người đó...\n <br/>\n Vậy nên mới nói chỉ có phản ứng của cơ thể mới rõ ràng nhất con tim của ta dành cho ai\n <br/>\n Quan hệ giữa người với người, tình cảm có thể còn miễn cưỡng lấp liếm, nhưng một khi đã chạm đến thể xác, đó không bao giờ còn là một chuyện đơn giản\n</div>\n",
        "rating_value": 8.0
    },
    "ben-ngoai-the-gioi-em-yeu-anh": {
        "ten_truyen": "ben-ngoai-the-gioi-em-yeu-anh",
        "link_truyen": "https://truyenfull.io/ben-ngoai-the-gioi-em-yeu-anh/",
        "ten_truyen_full": "Bên Ngoài Thế Giới Em Yêu Anh",
        "tac_gia": "Lương Liễu Lưu Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Thu Huyền\n <br/>\n <br/>\n Nhiều người luôn nói \"Nếu như đời người cứ như lúc đầu gặp gỡ\"\n <br/>\n Vì yêu thương chẳng dừng lại bao giờ, chỉ có càng ngày càng nồng thắm, hoặc ngày ngày trôi qua dần nhạt nhẽo mà thôi\n <br/>\n Nhưng dẫu sao đi nữa, tình cảm đã có đâu thể nào nói quên là được\n <br/>\n Dù có muốn xóa sạch cũng không thể, vì quãng thời gian đó, những kí ức đó, vốn đã tồn tại, không thể xóa, mà cho dù xóa, cũng không thể sạch\n <br/>\n Thời gian khiến cô yêu anh, càng lúc càng chìm đắm, nhưng lại không thể khiến cô quên anh, mỗi lần ép buộc bản thân trái tim đều đau đớn khôn tả\n <br/>\n Thà rằng không gặp lại nhau, để tất cả chỉ là hồi ức, để từ từ vết thương nguôi ngoai\n <br/>\n Nhưng vốn dĩ trời luôn không chiều lòng người...\n</div>\n",
        "rating_value": 7.5
    },
    "boi-vi-ta-thuoc-ve-nhau": {
        "ten_truyen": "boi-vi-ta-thuoc-ve-nhau",
        "link_truyen": "https://truyenfull.io/boi-vi-ta-thuoc-ve-nhau/",
        "ten_truyen_full": "Bởi Vì Ta Thuộc Về Nhau",
        "tac_gia": "Phan Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n \"Tình yêu là nhịp cầu kỳ diệu nhất để kết nối mọi tâm hồn\"\n <br/>\n <br/>\n Cho Hangzim! Như một món quà sinh nhật.\n <br/>\n <br/>\n Cho Vô Thường! Những người bạn thân.\n <br/>\n <br/>\n Và cho Bảo - Cháu Bi Ngầu của tôi!\n <br/>\n <br/>\n Khi những trang cuối của cuốn sách được khép lại thì những cảm xúc dâng tràn lên trong người đọc chính là sự dịu dàng và lãng mạn\n <br/>\n <br/>\n Tựa như một giai điệu ngọt ngào, những nốt nhạc êm ái, cuốn sách khiến ta như đi lạc vào một thế giới thần tiên, nơi mà đức tin thiêng liêng và cao đẹp nhất là tình yêu\n <br/>\n <br/>\n Câu chuyện cũng trẻ trung, cũng đầy sức sống, cũng đầy khát khao, hy vọng\n <br/>\n <br/>\n Không chỉ tình yêu đôi lưa mà tình bạn, tình cảm gia đình được đan xen vào khiến người đọc như thấy được một điều gì đó rất đỗi bình thường và gần gũi\n <br/>\n <br/>\n Có khi ta cảm giác điều này không hợp lý, điều kia không logic, nhưng phải biết rằng thật ra cuộc sống không hề có gì là phi lý cả, chuyện gì mà chẳng thể xảy ra\n <br/>\n <br/>\n Có nhiều điều khiến ta dễ dàng chấp nhận dù không mấy đồng tình vì ta hiểu chất trẻ trong đây còn bao gồm cả sự \"nổi loạn\", nhưng việc đó không xấu, vì nó chỉ chứng minh được rằng họ đang sống hết sức mình, đang yêu và làm việc với niềm đam mê mãnh liệt, với tất cả cảm xúc và năng lượng tràn trề.\n <br/>\n <br/>\n Vượt qua hết những rào cản của ranh giới giàu nghèo, những thị phi cay độc về căn bệnh AIDS, những đố kỵ ganh ghét của người đời, 2 nhân vật chính trong câu chuyện vẫn yêu nhau. Tình yêu của họ không ồn ào, vồ vập, không cuống quýt và tham lam sở hữu. Họ đến với nhau tự nhiên và bản năng, họ cần có nhau cho cuộc sống và hạnh phúc đã không từ chối họ, cuối cùng họ đã tìm thấy nhau, cùng nhau xây ngôi nhà hạnh phúc cho cuộc đời mình, sẽ chẳng có gì có thể chia rẽ được họ bởi vì họ thuộc về nhau\n <br/>\n <br/>\n \"Ai đó đã nói, nếu có nơi nào mà đất và trời hòa vào cùng nhau, thì đó chính là biển cả. Và tình yêu nói, nếu có một nơi mà hai tâm hồn hòa vào làm một, tạo nên một sức mạnh lớn hơn mọi khó khăn, thử thách, đó chính là trong tình yêu. Mùa xuân đã trở lại khi mỗi con người tìm thấy hạnh phúc của mình.\"\n</div>\n",
        "rating_value": 6.3
    }
}