{
    "to-moc-lan-nang-vuong-phi-buong-binh": {
        "ten_truyen": "to-moc-lan-nang-vuong-phi-buong-binh",
        "link_truyen": "https://truyenfull.io/to-moc-lan-nang-vuong-phi-buong-binh/",
        "ten_truyen_full": "Tô Mộc Lan - Nàng Vương Phi Bướng Bỉnh",
        "tac_gia": "Candy_Yst",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Xuyên không, Huyền huyễn, Cổ đại\n <br/>\n <br/>\n Dương Ngọc Liễu nàng là thiên kim tiểu thư của một gia đình quyền quý đồng thời mang theo thân phận là nữ sát thủ đứng đầu thế giới.\n <br/>\n <br/>\n Nhưng một lần làm nhiệm vụ nàng lại bị chính người đồng đội mà nàng tin tưởng giết chết.\n <br/>\n <br/>\n Đến khi tỉnh lại nàng bất ngờ phát hiện bản thân đã xuyên qua thế giới cổ đại, trở thành Tô Mộc Lan, xinh đẹp yếu đuối, mặc dù là con gái tể tướng, nhưng lại bị nô tì và cả thiên hạ không coi ra gì, ngày nào cũng bị ức hiếp, đánh đập.\n <br/>\n <br/>\n Nàng đã phán kháng và đấu tranh để giành lấy hạnh phúc cho mình. Mọi chuyện chưa dừng lại ở đó, nàng còn bị ép gả cho tên vương gia Thiên Hàn Phong lạnh lùng, ác độc mà đào hoa, không coi nữ nhân ra gì. Với tính cách ngang bướng, \"coi trời bằng vung\" của mình, liệu nàng vương phi của chúng ta có thể tìm được hạnh phúc thật sự của mình không? các bạn hãy cùng đón đọc nhé!\n</div>\n",
        "rating_value": 6.9
    },
    "nhat-ky-chay-tron-tinh-yeu": {
        "ten_truyen": "nhat-ky-chay-tron-tinh-yeu",
        "link_truyen": "https://truyenfull.io/nhat-ky-chay-tron-tinh-yeu/",
        "ten_truyen_full": "Nhật Ký Chạy Trốn Tình Yêu",
        "tac_gia": "Nhân Hải Trung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch:\n </b>\n Đặng Hồng Diệp\n <br/>\n <br/>\n Người đã từng là thanh mai trúc mã, đã từng yêu thương cô suốt tám năm lại rời bỏ cô. Lăng Tiểu Manh vốn nghĩ rằng bản thân cô đã mắc phải một cái bẫy - kẻ thứ ba. Tiểu Manh nghĩ một ngày kia nhất định cô sẽ bị vứt bỏ, một người phụ nữ hấp dẫn nóng bỏng sẽ thay thế vị trí của cô. Vậy thì cô còn mong chờ điều gì.\n <br/>\n <br/>\n Đổng Diệc Lỗi người bạn trai sau bao năm xa cách, Cố Chính Vinh người tình sắt đá bỗng nhiên rời xa, Bùi Gia Tề người thanh niên tài cao nhiệt tình đeo đuổi, đem tình yêu giấu trong lồng ngực, Lăng Tiểu Manh chọn cách bỏ chạy trong hoang mang…\n</div>\n",
        "rating_value": 7.8
    },
    "khi-sat-thu-biet-doc-tam-thuat": {
        "ten_truyen": "khi-sat-thu-biet-doc-tam-thuat",
        "link_truyen": "https://truyenfull.io/khi-sat-thu-biet-doc-tam-thuat/",
        "ten_truyen_full": "Khi Sát Thủ Biết Đọc Tâm Thuật",
        "tac_gia": "Tiểu Miêumiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chắc hẳn cũng có nhiều người đã biết về tác phẩm \"Thiếu Niên Tứ Đại Danh Bổ\" được chuyển thể thành phim vào năm 2015.\n <br/>\n <br/>\n Bạn đã từng nghĩ một sát thủ sau khi xem phim truyền hình thì liền xuyên qua, liệu có một kết cục tốt đẹp không?\n <br/>\n <br/>\n Chí ít thì vị sát thủ này cũng đã thành thục 5 món võ hiện đại, 18 loại vũ khí và có những hiểu biết nhất định về độc dược.\n <br/>\n <br/>\n Nhưng trong cuộc sống đầy mưu mô và quỷ kế của người cổ đại, nữ chính có thể an toàn sống sót hay không?\n <br/>\n <br/>\n Liệu Tứ đại danh bổ có điêu đứng trước nàng và một loạt các sụ kiện mà nàng là tâm điểm? Hãy đón đọc câu chuyện của Miêu nhé\n</div>\n",
        "rating_value": 8.6
    },
    "ai-o-ben-kia-bo-thoi-gian": {
        "ten_truyen": "ai-o-ben-kia-bo-thoi-gian",
        "link_truyen": "https://truyenfull.io/ai-o-ben-kia-bo-thoi-gian/",
        "ten_truyen_full": "Ai Ở Bên Kia Bờ Thời Gian",
        "tac_gia": "Thanh Sam Lạc Thác",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Người dịch:\n </b>\n Viio\n <br/>\n <b>\n  Độ dài\n </b>\n <b>\n  :\n </b>\n 20 chương\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Cao Tường, Tả Tư An\n <br/>\n <b>\n  Poster designer:\n </b>\n leuyenhoanghanh\n <br/>\n <br/>\n Hai con người, hai vận mệnh xa lạ lại bất ngờ giao nhau.\n <br/>\n <br/>\n Tình yêu cứ thế bắt đầu từ những cái tay ấm áp, bằng cái ôm trong lúc cô đơn tuyệt vọng, hay bằng sự trằn trọc của những chuyến hành trình dài dằng dặc; Khi một người trở thành một bộ phận trong sinh mạng một cách lặng lẽ, khi tình cảm hòa vào máu mà chẳng hề hay biết, sẽ đọng lại nơi đáy lòng, tích lũy những gì được coi là ký ức sâu thẳm, hay nó sẽ chầm chậm mòn đi trong dòng chảy vô tình của năm tháng.\n <br/>\n <br/>\n Chúng ta bằng lòng lớn lên, đồng thời từng chút lãng quên, hay cũng trưởng thành nhưng luôn giữ những điều xưa cũ.\n <br/>\n <br/>\n Nơi bỉ ngạn(1) xa xôi phải chăng có tồn tại một dòng Vong Xuyên? Rời xa phải chăng có thể phá vỡ tất cả những xiềng xích? Sự lãng quên lâu dài phải chăng được lựa chọn? Sự ghi nhớ tỉ mẩn phải chăng đồng nghĩa với vĩnh hằng?\n <br/>\n <br/>\n Thời gian sẽ chứng minh tất cả.\n <br/>\n <br/>\n <i>\n  (1)Bỉ ngạn là gì? Bỉ ngạn là bờ bên kia. Con người trần thế sống trong cõi đời này bị dòng sanh tử chi phối nên phải chìm đắm trôi lăn trong 3 nẻo (tức 3 cõi: Dục, sắc và cõi vô sắc), 6 đường (địa-ngục, ngạ-quỉ, súc-sanh, thiên, nhơn, A-tu-la) như đang chơi vơi bên bờ vực thẳm và chờ con thuyền giải thoát đưa qua bên kia bờ an lạc.\n </i>\n <br/>\n <br/>\n <i>\n  Đáo bỉ ngạn là đến bờ bên kia, tức là bờ bến an vui giải thoát, không còn bị các dục vọng, phiền não chi phối nữa. Nhờ sự tu hành mà chúng sanh gạn lọc được những điều bất thiện như tham, sân, si và khi đạt đến một trình độ cao thì những mê chấp đều xa lìa, tâm được thanh tịnh an ổn. Đó là sự giải thoát, tức là đã đến được bờ giác ngộ.\n </i>\n <br/>\n <br/>\n <i>\n  (trích chủ giải từ:\n </i>\n <a href=\"http://hocthuatphuongdong.vn/index.php?topic=2716.0;wap2\" rel=\"nofollow\" target=\"_blank\">\n  <i>\n   http://hocthuatphuongdong.vn/index.php?topic=2716.0;wap2\n  </i>\n </a>\n <br/>\n <br/>\n <i>\n  Tên truyện nguyên gốc là:\n  <b>\n   Ai ở thời gian bỉ ngạn\n  </b>\n  , dịch “bên kia bờ thời gian” thực ra cũng không nói lên được hết ý nghĩa cái tên này. Nhưng vì mình muốn dịch thuần Việt nên đành lấy tên như vậy.\n  <br/>\n </i>\n <br/>\n <b>\n  Nội dung đề cử:\n </b>\n <br/>\n <br/>\n Đời người chỉ như một chuyến đi dài, cho dù có lời từ biệt nhẹ nhàng hay không, bọn họ đều tự đi về những con đường của riêng mình. Mà thời gian, lại như dòng sông dài bất tận cọ rửa những con đường đã qua, mài mòn đi những góc cạnh của thanh xuân, xóa nhòa đi bóng hình ngày cũ, vùi chôn đi những nỗi đau chồng chất nơi thể xác và tinh thần, đồng thời cũng dần xói mòn đi thứ tình cảm tưởng như vĩnh hằng.\n <br/>\n <br/>\n Mỗi một lần lãng quên đều là một lần tôi của ngày xưa cũ lặng lẽ chết đi; mỗi một lần nhớ lại, đều khóa chặt những cung đường đã qua, khắc ghi dấu vết đọng lại của tình ái, để sinh mạng càng thêm giá trị.\n <br/>\n <br/>\n Thời gian sẽ chứng minh tất cả.\n <br/>\n <br/>\n <b>\n  Trích đoạn\n </b>\n <b>\n  :\n  <br/>\n </b>\n <br/>\n \"Tiểu An, có hai chuyện anh cần nói rõ ràng với em. Thứ nhất, cho dù mẹ anh nói gì đi nữa, anh và Nhã Địch là người lớn, lí do chia tay có rất nhiều nhưng nhất định không thể trách em, em càng không cần tự trách mình vì chuyện này. Thứ hai, hôm nay anh đến Lưu Loan đưa thuốc cho dì Mai, thực ra là muốn nhìn thấy em.”\n <br/>\n <br/>\n Mắt cô sáng bừng lên, nhưng lại ảm đạm ngay xuống: “Không cần lo cho em đâu, em sẽ tốt mà. Anh cũng phải tốt đấy.”\n <br/>\n <br/>\n Không biết vì sao, lời dặn dò với giọng nói trẻ con như vậy của cô khiến anh vừa buồn cười, vừa đau đớn, không nhịn được muốn trêu chọc cô: “Thế nào mới được coi là ‘tốt’?”\n <br/>\n <br/>\n Quả nhiên cô ngơ luôn, ôm lấy complê của anh nghĩ cẩn thận, không ra kết quả: “Em không biết, mỗi người có một cách nghĩ khác nhau, ví dụ như mẹ em, bà ấy vui nhất khi được làm công việc mình yêu thích. ‘Tốt’ chắc có lẽ chính là được sống cuộc sống mà mình mong muốn.”\n <br/>\n <br/>\n “Nếu cuộc sống mà anh mong muốn bao gồm việc thường xuyên được thấy em thì phải làm sao?”\n <br/>\n <br/>\n Miệng cô nhất thời há hốc ra, nhìn anh ngốc nghếch. Một lần nữa anh ý thức được cô đã là thiếu nữ trẻ, ánh mắt trong veo như nước, khuôn mặt mềm mại, từ bên trong tỏa ra ánh sáng khó tả, một biểu cảm ngốc ngơ vô tình bày ra mà cũng mang theo nét thơ ngây hồn nhiên. Đột nhiên hối hận vì câu nói vừa rồi không tránh được có chút ý chọc ghẹo liền vội vàng nói: “Ngoài chuyện muốn bố em quay về ra thì em mong được sống cuộc sống như thế nào?”\n <br/>\n <br/>\n “Ông ấy có thể quay lại là được rồi, một người muốn quá nhiều thứ sẽ trở thành tham lam, đến lúc có khi chẳng được thứ gì.”\n <br/>\n <br/>\n “Có phải bảo em viết văn đâu mà em làm một câu như kiểu lấy lòng thầy cô để được điểm cao vậy.”\n <br/>\n <br/>\n Mặt cô hơi đỏ lên: “Em nói là sự thật mà. Em chỉ muốn cuộc sống trở về như lúc ban đầu, không biết yêu cầu này có quá cao không nữa. Có điều, luôn phải cố gắng chút mới được.”\n <br/>\n <br/>\n “Thế nên em quyết định từ bỏ những nguyện vọng khác.”\n <br/>\n <br/>\n “Em không từ bỏ mà, trừ chuyện… đồng ý với mẹ là không gặp anh nữa.”\n <br/>\n <br/>\n Anh xoa nhẹ lồng ngực, nói nửa thật nửa giả: “Thực khiến anh đau lòng.”\n <br/>\n <br/>\n “Em muốn gặp anh mà.” Cô buột miệng nói, thấy sắc mặt anh nhất thời nghiêm túc lên, bất an cụp mi mắt, nhỏ giọng bảo: “Nhưng em đã nghĩ, em gây thêm rất nhiều phiền phức cho anh rồi, có khi còn trở ngại đến cuộc sống của anh nữa, không gặp em chắc sẽ tốt cho anh hơn.”\n <br/>\n <br/>\n Anh đưa tay ra, ấn nhẹ đầu lông mày của cô: “Xin lỗi, Tiểu An, anh không muốn khiến em bối rối, gặp hay không gặp anh do em tự mình quyết định, nhưng anh bắt buộc phải nói với em một lần nữa, đối với anh từ trước giờ em đều không phải một phiền phức cần giải quyết, em tin tưởng anh, điều này rất quan trọng với anh, anh rất trân trọng nó. Em còn nhỏ, không phải chuyện gì cũng cần em khắc chế bản thân mình để giải quyết, lúc em cần gặp anh, chỉ gọi cuộc điện thoại thôi là được.”\n <br/>\n <br/>\n Cô không đáp lời, chỉ đột nhiên nghiêng đầu áp mặt vào mu bàn tay của anh. Anh hơi bất ngờ, nhưng trong tim ngay lập tức bị xúc động và cả một chút thương cảm lướt qua, anh nghĩ, động tác thân mật hiếm thấy này càng giống như một lời từ biệt vô thanh: Cô bé này quyết định từ bỏ anh rồi.\n <br/>\n <br/>\n Lúc này, có ánh đèn pin chiếu vào từ ngoài cửa xe, cô ngẩng đầu, đưa com lê cho anh một cách trấn định: “Chắc chắn là Tiểu Siêu không yên tâm nên đến tìm em rồi. Anh về đi, lái xe cẩn thận nhé.”\n <br/>\n <br/>\n Cô mở cửa xe bước xuống, giương ô ra, Lưu Quán Siêu mặc áo tơi, tay cầm đèn pin đứng trong mưa. Cao Tường mở đèn xe trước chiếu sáng đoạn đường mấy mét, mưa như trút nước, sấm chớp đùng đoàng, cô và Lưu Quán Siêu đi về, thân hình gầy nhỏ nhưng lại mang nét kiên định quả quyết không quay đầu.\n <br/>\n <br/>\n Cao Tường nhìn bóng lưng của cô biến mất khỏi phạm vi chiếu đến của ánh đèn xe, mu bàn tay còn lưu lại hơi ấm và xúc cảm mềm mại nơi gò má cô, anh đột nhiên nhận ra, câu nói mà anh nửa thật nửa giả nói ra ấy không hề là một câu nói đùa.\n <br/>\n <br/>\n Nếu anh mãi mãi không gặp cô nữa, anh sẽ rất đau lòng, một thứ tình cảm anh không thể định nghĩa, không biết nảy sinh lúc nào, đã lặng lẽ xâm chiếm trái tim anh, thậm chí bắt đầu khống chế mọi hành vi của anh.\n</div>\n",
        "rating_value": 8.2
    },
    "mong-anh-hung-cua-mot-thieu-nien-binh-thuong": {
        "ten_truyen": "mong-anh-hung-cua-mot-thieu-nien-binh-thuong",
        "link_truyen": "https://truyenfull.io/mong-anh-hung-cua-mot-thieu-nien-binh-thuong/",
        "ten_truyen_full": "Mộng Anh Hùng Của Một Thiếu Niên Bình Thường",
        "tac_gia": "Gần Như Vậy Xa Đến Thế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Người dịch:\n </b>\n ALin\n <br/>\n <b>\n  Độ dài:\n </b>\n 9 chương cực ngắn\n <br/>\n <br/>\n Cậu ấy nhìn tôi một cách đầy nghi hoặc: \"Bạn là...\"\n <br/>\n <br/>\n Tôi cũng nhìn cậu ấy một cách kỳ quái: \"Tôi chính là tôi, sao có thể là ai nữa\"\n <br/>\n <br/>\n Đã 13 năm 8 tháng chúng tôi không gặp nhau rồi, cậu ấy khẽ nói: \"Lẽ nào tôi lại không phải là tôi?\"\n <br/>\n <br/>\n <b>\n  Đôi lời của người dịch:\n </b>\n Đây chỉ là một truyện ngắn nằm trong tập truyện\n <b>\n  <i>\n   \"Thế giới rất rộng lớn, tôi muốn được đi xem\"\n  </i>\n </b>\n của nhiều tác giả. Tình cờ mình đọc được truyện ngắn này, cảm thấy rất thích nên làm để chia sẻ với các bạn. Truyện này sẽ không làm ảnh hưởng đến tốc độ của truyện\n <a href=\"http://truyenfull.vn/kinh-nien-luu-anh/\" rel=\"nofollow\" target=\"_blank\">\n  Kinh niên lưu ảnh\n </a>\n , vì truyện đó đã chậm đến mức không thể chậm hơn được nữa rồi (T.T)\n</div>\n",
        "rating_value": 8.2
    },
    "thanh-sac-cam-du": {
        "ten_truyen": "thanh-sac-cam-du",
        "link_truyen": "https://truyenfull.io/thanh-sac-cam-du/",
        "ten_truyen_full": "Thanh Sắc Cấm Dụ",
        "tac_gia": "Miêu Diệc Hữu Tú",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đô thị tình duyên, nữ cường, cán bộ cao cấp, Đại thúc vs Loli, ngọt sủng\n <br/>\n <br/>\n Cả cuộc đời này của Hàn Tả Tả chính là khai mở ba đóa hoa.\n <br/>\n <br/>\n Đóa thứ nhất ướt át non mềm - hoa đào\n <br/>\n <br/>\n Đóa thứ hai chạm khắc tỉ mỉ - plastic hoa\n <br/>\n <br/>\n Nhưng tất cả lại chẳng bằng đóa hoa xuân xinh đẹp bị Bá vương hung tàn độc chiếm.\n <br/>\n <br/>\n Vì thế, đây cũng la câu chuyện xưa tứ thúc bá vương bẻ hoa hãm hại lừa gạt cháu gái.\n <br/>\n <br/>\n Đây là bộ nói về Hàn Tả Tả, bạn Thân của Tang Đồng trong Màu Xanh Huyền Bí, sẽ được edit ngay khi bộ đó kết thúc\n</div>\n",
        "rating_value": 7.0
    },
    "hau-cung-thang-cap-ky": {
        "ten_truyen": "hau-cung-thang-cap-ky",
        "link_truyen": "https://truyenfull.io/hau-cung-thang-cap-ky/",
        "ten_truyen_full": "Hậu Cung Thăng Cấp Ký",
        "tac_gia": "Thủy Tâm Thanh Mi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, Xuyên không, cung đấu\n <br/>\n <b>\n  Converter:\n </b>\n Linhtinh174 - TTV\n <br/>\n <b>\n  Editor:\n </b>\n Natalie Pham\n <br/>\n <b>\n  Độ dài:\n </b>\n 194 chương\n <br/>\n <br/>\n Truyện là một cuốn nhật ký kể về hành trình xuyên không của một nữ nhân trong hậu cung.\n <br/>\n <br/>\n Đây là quá trình phấn đấu của nữ nhân đó, nó cũng là con đường đầy máu và trông gai.\n <br/>\n <br/>\n Đây là một cuốn tiểu thuyết cung đấu về phản kháng vận mệnh của nữ chính.\n <br/>\n <br/>\n <b>\n  Biên tập đánh giá:\n </b>\n <br/>\n <br/>\n Kỷ Trà Huyên tuyển tú vào cung, bởi vì được thái hậu coi trọng, khiến nàng vào cung đạt được địa vị cao đồng thời bị người ghen tị, Kỷ Trà Huyên chỉ có thể ôm chắc đùi thái hậu đồng thời cùng phi tần tranh chấp. Cửa vào cung đình sâu như biển, ai cũng vì tiền đồ mà lo lắng mưu tính, phi tần cùng nhau liên hợp, hãm hại để tranh đoạt ngôi vị, cung đình nội đấu, luôn không ngừng nghỉ. Lúc Kỷ Trà Huyên còn chưa đủ vững mạnh, luôn cẩn thận từng bước đồng thời lại âm thầm tranh thủ tình cảm che giấu bản thân, rốt cục trong thời gian ngắn, tấn chức lên địa vị cao, ở lúc mọi người trở tay không kịp đã trở nên vững mạnh. Trong cung phồn hoa như cẩm, thế cục thay đổi trong nháy mắt, Kỷ Trà Huyên liệu có luôn luôn may mắn trên con đường kế tiếp? Cung đấu thấp thỏm trùng trùng, mỗi nhân vật đều có hình tượng, đặc điểm riêng, ngôn ngữ chắc chắn, kịch tính chặt chẽ, nữ chính ở trong các loại đấu tranh sẽ không làm người ta thất vọng, là một cuốn cung đấu văn đáng đọc.\n</div>\n",
        "rating_value": 8.2
    },
    "suong-mu-suong-vu-vay-thanh": {
        "ten_truyen": "suong-mu-suong-vu-vay-thanh",
        "link_truyen": "https://truyenfull.io/suong-mu-suong-vu-vay-thanh/",
        "ten_truyen_full": "Sương Mù (Sương Mù Vây Thành)",
        "tac_gia": "Phỉ Ngã Tư Tồn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Mê Vụ Vi Thành, Sương mù vây thành\n <b>\n  <br/>\n  Thể loại:\n </b>\n dân quốc, ngược vừa vừa, OE\n <br/>\n <b>\n  Editor:\n </b>\n Củ Cải Ngố\n <br/>\n <b>\n  Số chương:\n </b>\n 26 + một ngoại truyện đặc biệt\n <br/>\n <b>\n  Nhân vật:\n </b>\n Dịch Liên Khải, Tần Tang, Phan Kiện Trì, Dịch Liên Thận, Dịch Liên Di, Mẫn Hồng Ngọc\n <br/>\n <br/>\n Cuộc gặp gỡ định mệnh đầy bất ngờ\n <br/>\n <br/>\n Anh hùng khó qua ải mỹ nhân giữa thời kỳ loạn thế, giang sơn đẹp rực rỡ như một bức tranh.\n <br/>\n <br/>\n Nhất thời hào kiệt, quốc gia tình thù, khi quay đầu chỉ thấy bóng đêm\n <br/>\n <br/>\n Bị trói buộc giữa hai danh phận: Tam thiếu phu nhân cùng học sinh trung họ\n <br/>\n <br/>\n Vì để đạt được mục đích mà huynh đệ Dịch gia tàn sát lẫn nhau.\n <br/>\n <br/>\n Du học sinh Trung Quốc  tại trường sĩ quan lục quân nhật bản\n <br/>\n <br/>\n Phong trần nữ tử danh tiếng vang xa;\n <br/>\n <br/>\n Cát Cư Nhất Phương đại quân phiệt....\n <br/>\n <br/>\n Một cuộc truy đuổi cùng cứu viện đã đem những người này gắn kết lại.\n <br/>\n <br/>\n Những dục vọng che giấu dưới lớp mặt nạ không muốn người biết.\n <br/>\n <br/>\n Trộm cắp, ám sát, đe dọa, hết thảy thủ đoạn sau lưng, thế lực khắp nơi, ván cờ với những niềm tin khác nhau, cũng chỉ là tranh đoạt tài phú cùng lợi ích.\n <br/>\n Mà vĩ đại âm mưu như một trương võng, sớm ở bọn họ chung quanh lặng yên dầy đặc…\n <br/>\n <br/>\n Mây mù dày đặc cỏ dại niên đại, quyền thế giang sơn trước mặt, hay không còn có tình yêu nhỏ nhoi?\n</div>\n",
        "rating_value": 8.1
    },
    "yeu-phai-co-nang-phong-vien": {
        "ten_truyen": "yeu-phai-co-nang-phong-vien",
        "link_truyen": "https://truyenfull.io/yeu-phai-co-nang-phong-vien/",
        "ten_truyen_full": "Yêu Phải Cô Nàng Phóng Viên!",
        "tac_gia": "Thiết Tử Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tình yêu chính là liều thuốc kỳ lạ nhất. Nó có thể khiến cho người lạnh lùng trở nên ôn nhu, người tàn nhẫn trở nên khoan dung và ngay cả người không có trái tim cũng cảm nhận được nhịp đập trong lòng ngực.\n <br/>\n <br/>\n Cũng giống như chiếc máy ảnh của người làm báo đều muốn bức ảnh chụp ở góc độ nào cũng rõ nét. Tuy vậy, nó cũng chỉ là một chiếc máy ảnh có thời hạn. Cho dù bền đến mấy cũng sẽ bị hư hỏng và cần phải thay thế bằng cái mới.\n <br/>\n <br/>\n Cũng như chiếc máy ảnh, tình yêu liệu có bền lâu?\n <br/>\n <br/>\n Liệu một cô gái hành nghề phóng viên có thể dễ dàng tìm kiếm tình yêu đích thực trên con đường tác nghiệp?\n</div>\n",
        "rating_value": 5.6
    },
    "vo-lam-truyen-ky-don-thuan-chi-la-tro-choi": {
        "ten_truyen": "vo-lam-truyen-ky-don-thuan-chi-la-tro-choi",
        "link_truyen": "https://truyenfull.io/vo-lam-truyen-ky-don-thuan-chi-la-tro-choi/",
        "ten_truyen_full": "Võ Lâm Truyền Kỳ - Đơn Thuần Chỉ Là Trò Chơi?",
        "tac_gia": "Bách Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đây là câu chuyện tự sự của một cô gái, một người quyết tâm nói không nói những lời mời mọc chơi game... Cô đã không thể kiềm chế sự tò mò khi đọc những lời bộc bạch của một nhân sĩ Võ Lâm Truyền Kỳ, quyết tâm dấn thân vào con đường giang hồ đầy bi hài.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Đời người là chuỗi những con đường. Đường lớn, đường nhỏ hay ngõ tắt... tất cả những nơi ta đi qua đều không chỉ lưu lại dấu chân, mà nó còn là những kỷ niệm, tình cảm mà ta trải qua.\n <br/>\n <br/>\n Rốt cuộc, game có phải đơn thuần chỉ là một trò chơi? Người ta tìm đến game có phải chỉ với mục đích giải trí? Võ Lâm Truyền Kỳ, con đường tôi đến với nó không giản đơn như vậy...\n</div>\n",
        "rating_value": 5.9
    },
    "tinh-yeu-khi-quyt-chin": {
        "ten_truyen": "tinh-yeu-khi-quyt-chin",
        "link_truyen": "https://truyenfull.io/tinh-yeu-khi-quyt-chin/",
        "ten_truyen_full": "Tình Yêu Khi Quýt Chín",
        "tac_gia": "Bạch Nhất Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình trinh thám, ấm sủng, HE.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Ninh Trừng, Lục Mang\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Queenie_Sk\n <br/>\n <b>\n  Poster by:\n </b>\n Thúy Vi\n <br/>\n <b>\n  Độ dài:\n </b>\n 93 chương chính văn + 03 Phiên Ngoại\n <br/>\n - Quyển 1: Chap 1 – Chap 23\n <br/>\n - Quyển 2: Chap 24 – Chap 40\n <br/>\n - Quyển 3: Chap 41 – Chap 61 ( + 02 phiên ngoại)\n <br/>\n - Quyển 4: Chap 62 – Chap 75\n <br/>\n - Quyển 5: Chap 76 – Chap 93\n <br/>\n - 01 Phiên ngoại.\n <br/>\n <br/>\n Nhân Trừng chính là pháp y nhân chủng học nổi tiếng dựa vào năng lực đặc biệt: Giác Quan Thứ Sáu.\n <br/>\n <br/>\n Cô có thể tiên đoán được rất nhiều sự việc nhưng bản thân lại chưa từng đoán được rằng cô sẽ chiếm hữu một người đàn ông bí ẩn chứa tình yêu ấm áp và ngọt ngào lớn lên.\n <br/>\n <br/>\n Lần đầu gặp nhau anh cười cô đánh đàn như muốn hủy hoại bản nhạc, thế nhưng khuôn mặt hưởng thụ lại bán đứng anh.\n <br/>\n <br/>\n Đi làm ngày đầu tiên anh là sếp, không cho phép chuyện yêu đương công sở, ấy vậy mà lại theo đuổi cô.\n <br/>\n <br/>\n Khi yêu đương, rõ ràng muốn hôn cô, anh lại bảo: “Em nên ăn quýt, đẹp da, anh bóc cho em ăn.” - Miếng quýt vừa vào trong miệng, đảo mắt đã bị anh dùng đầu lưỡi lấy đi mất. Thế giới của cô vốn dĩ vô vị, từ khi gặp được người đàn ông trầm ổn, cao quý, pha chút ngạo mạn này đã biến thành một thế giới có chua, có ngọt, có sắc, có hương.\n <br/>\n <br/>\n Thế giới của anh hoàn toàn u ám, sau khi gặp được cô cũng trở nên sặc sỡ, thiên hình vạn trạng.\n</div>\n",
        "rating_value": 8.4
    },
    "nhat-da-tieu-hon": {
        "ten_truyen": "nhat-da-tieu-hon",
        "link_truyen": "https://truyenfull.io/nhat-da-tieu-hon/",
        "ten_truyen_full": "Nhất Dạ Tiêu Hồn",
        "tac_gia": "THƯỢNG QUAN SỞ SỞ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Hoa Hướng Dương, Túy Yên Vân\n <b>\n  <br/>\n  Beta:\n </b>\n Meo, Tĩnh Ngọc\n <b>\n  <br/>\n  Hệ liệt:\n </b>\n \"\n <i>\n  Cấm ái\"\n  <br/>\n </i>\n <b>\n  - Chi nhất:\n </b>\n <br/>\n 1.\n <a href=\"http://truyenfull.vn/nhat-da-me-tinh/\" rel=\"nofollow\" target=\"_blank\">\n  Nhất dạ mê tình\n </a>\n <br/>\n 2.\n <a href=\"http://truyenfull.vn/nhat-da-thau-hoan/\" rel=\"nofollow\" target=\"_blank\">\n  Nhất dạ thâu hoan\n </a>\n <br/>\n 3.\n <a href=\"http://truyenfull.vn/nha-hoan-thau-tam/\" rel=\"nofollow\" target=\"_blank\">\n  Nha hoàn thâu tâm\n </a>\n <br/>\n <b>\n  - Chi nhị:\n </b>\n <br/>\n Nhất dạ tiêu hồn\n <br/>\n <br/>\n Xui xẻo thế nào nàng lại bị kẻ thù tìm tới, một phát headshot tiễn nàng về \"Tây thiên\". Trong lòng thầm oán cái tên tập kích nàng quá không thương hương tiếc ngọc rồi, không thể cho nàng một cái chết đẹp đẽ hơn ư???? Bắn vào bụng, mất máu mà chết. Bắn vào tim, thế nào cũng đi đời. Cớ gì là bắn xuyên đầu chứ hả??? Quá kinh khủng rồi....(óc ơi là óc huhuhu....Chị chết tới nơi còn muốn đẹp, muốn giữ hình tượng ư????? _._)\n <br/>\n Ồ thế mà chẳng hiểu sao nàng không chết, oanh liệt xuyên không tới cổ đại\n <br/>\n Nhìn dung nhan này, thân hình này, khuôn mặt này, làn da này, khí chất này...Không chỗ nào là không chứng tỏ đẳng cấp mỹ nhân thượng thừa của nàng. Đã vậy gia thế hiển hách, phu quân tương lai yêu thương sủng nịch, có thể nói cầu gì được nấy. Cứ như cả thiên hạ này không có thứ nàng muốn mà không đạt được\n <br/>\n Đắm chìm trong hạnh phúc mĩ mãn, tránh xa cái cuộc sống chém giết máu me kia, nàng tận tâm tận lực hưởng thụ. Đang yên bình chờ ngày đợi gả, một đêm nọ, nàng bất ngờ bị đè...\n <br/>\n ...\n <br/>\n Đúng vậy, bị một anh chàng đẹp trai ngời ngời đè lên. Nàng còn hảo tâm tính giúp đỡ hắn, ai ngờ hắn dám đem nàng ăn sạch. Coi như thanh danh của nàng mất hết, còn bị tổn thương tinh thần trầm trọng nữa\n <br/>\n Chưa đâu chưa đâu, còn được \"khuyến mãi\" thêm một cục thịt trong bụng nữa. Hết cách rồi, nàng cũng đâu thể ngờ được. Vì bảo vệ đứa nhỏ, nàng đành đào hôn, bỏ nhà ra đi, trà trộn vào giang hồ\n <br/>\n Khỏi phải nói nàng may mắn cỡ nào, có tố chất cỡ nào, trà trộn vào Cái Bang luôn nhé, môn phái rộng lớn nhất, nhiều đệ tử nhất, mà \"kĩ năng\" sinh tồn đều hạng nhất. Vẫn đang đắc ý vì chỉ vô tình gia nhập mà phút chốc lên thẳng hàng Bang chủ, chưa kịp lâng lâng vui sướng thì nhận ra một điều: MỘT TUYỆT THẾ MỸ NỮ NHƯ TA MÀ LÀM KHẤT CÁI SAO? ĂN MẶC RÁCH RƯỚI SAO? LẠI CÒN PHẢI CẦM BÁT XIN ĂN, MANG THEO CÂY GẬY ĐÁNH CHÓ??? (tình hình này chị vẫn có thể nghĩ tới dáng vẻ được\n <br/>\n ╮(￣_￣)╭\n <br/>\n <br/>\n Kế tiếp là hành trình nàng lên ngôi Minh chủ, mở đại hội tuyển phu\n <br/>\n Ồ, kẻ này thiệt là tuấn mỹ, võ công cũng cao nữa\n <br/>\n Ế, tên kia nhìn thiệt là phóng khoáng, bộ dáng phong lưu, ánh mắt đầy nhu tình\n <br/>\n Người thanh niên kia quả nhiên ngọc thụ lâm phong, cực kì nổi bật\n <br/>\n Lại còn có cả công tử nho nhã, gia sản bạc vàng...\n <br/>\n Ái chà, nhiều quá... ♡＼(￣▽￣)／♡\n</div>\n",
        "rating_value": 5.3
    },
    "nha-hoan-thau-tam": {
        "ten_truyen": "nha-hoan-thau-tam",
        "link_truyen": "https://truyenfull.io/nha-hoan-thau-tam/",
        "ten_truyen_full": "Nha Hoàn Thâu Tâm",
        "tac_gia": "Thượng Quan Sở Sở",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Nha Hoàn Thâu Tâm\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Edit:\n </b>\n chikarin11906\n <br/>\n <br/>\n <b>\n  Hệ liệt:\n </b>\n \"\n <i>\n  Cấm ái\"\n  <br/>\n </i>\n - Chi nhất:\n <br/>\n 1. Nhất dạ mê tình\n <br/>\n 2. Nhất dạ thâu hoan\n <br/>\n 3. Nha hoàn thâu tâm\n <br/>\n - Chi nhị:\n <br/>\n Nhất dạ tiêu hồn\n <br/>\n <br/>\n Một đôi thanh mai trúc mã tình cảm đằm thắm, hứa hẹn với nhau, thề nguyện trọn kiếp. Cứ tưởng chờ đợi rồi sẽ tới một ngày chàng thực hiện lời hứa, đem kiệu hoa tới rước nàng, Thế mà khi gặp lại, cảnh còn người mất, ước hẹn xưa cũng đã phôi phai mất rồi\n <br/>\n Nàng một lòng chờ đợi, toàn tâm toàn ý với hắn, còn hắn thì thản nhiên lấy đi tất cả của nàng, trái tim và thân xác, sau đó rũ bỏ đi, cứ như nàng chỉ là yêu hoa chi liễu, khiến nàng cảm thấy bản thân thật sự chỉ như một kĩ nữ không đáng giá, thậm chí không xứng để hắn liếc mắt một cái\n <br/>\n ...\n <br/>\n Yêu đương sâu đắm, nàng nguyện dùng thân phận muội muội chỉ cầu được bên cạnh bồi hắn, ở bên chăm sóc hắn, quan tâm hắn, ngày ngày được nhìn thấy bóng hình hắn, có thể nói dăm ba câu,...vậy cũng thỏa nguyện. Nhưng làm sao chỉ như vậy là đủ, với một tình yêu nồng cháy như vậy, với người đàn ông đã chiếm trọn tâm trí và con tim nàng, người đàn ông đã khiến nàng nở rộ, khiến nàng động tình, khiến nàng thỏa mãn, nàng muốn hơn nữa, khao khát một vị trí bên hắn, đứng bên hắn, đường đường chính chính\n <br/>\n Biết là không thể nhưng nàng vẫn mơ ước, vẫn dõi theo hắn, hy vọng mong manh một ngày hắn ngoái lại nhìn nàng, mỉm cười và nắm lấy tay nàng\n <br/>\n Có phải nàng tham lam quá không? Cho nên bị trừng phạt? Hắn bỏ quên nàng, và ôm ấp một nữ nhân khác...\n <br/>\n Con tim nàng như lạnh giá... Sau khi trải qua sinh tử, đột nhiên tâm trí nàng cảm thấy, yêu đương như vậy đã đủ, nàng không còn hơi sức để trông chờ trong vô vọng như vậy\n <br/>\n Nếu đã không thể có được, còn cố gắng làm chi cho phí hoài...Nàng nghĩ, yêu hay không, cũng chẳng còn quan trọng mấy nữa\n <br/>\n Nhưng tại sao hắn lại không buông tha nàng, để nàng được tự do, cho con tim nàng được bình yên??? Tại sao lại quấn quýt với nàng???\n</div>\n",
        "rating_value": 6.8
    },
    "chuyen-tinh-cua-nu-cam-ca": {
        "ten_truyen": "chuyen-tinh-cua-nu-cam-ca",
        "link_truyen": "https://truyenfull.io/chuyen-tinh-cua-nu-cam-ca/",
        "ten_truyen_full": "Chuyện Tình Của Nữ Cầm Ca",
        "tac_gia": "Lâm Phương Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập:\n </b>\n Bach Ly Bang\n <br/>\n <br/>\n Mọi người ai cũng mong ước sau những gian lao khốn khó là lúc họ được hưởng thụ thành công\n <br/>\n Cũng như họ mong mỏi tình yêu từ mầm non mới nhú, phải trải qua sóng gió, những lúc khô hạn, nước tràn ngập úng, rồi mạnh mẽ vươn cao, thành cây non, trưởng thành, đơm hoa, kết trái, đi đến cuối con đường, hạnh phúc mĩ mãn\n <br/>\n Nhưng ai nói trước được điều gì\n <br/>\n Mong ước hay khát khao gì đó đều không thể chiều theo ý bản thân chúng ta muốn. Đôi lúc chúng ta đã bỏ ra rất nhiều, nhưng không thể đòi hỏi rằng người trong lòng mình cũng sẽ đáp lại nhiều như thế\n <br/>\n Biết bao nhiêu người trên Trái Đất này, biết bao tính cách pha trộn, bao suy nghĩ trái chiều, bao quan điểm không cùng điểm chung, yêu đương đâu có dễ như vậy. Bị lừa gạt, bị phản bội, âu có lẽ cũng là chuyện thường.\n <br/>\n Cô gái trong sáng, hồn nhiên, cũng khó tránh khỏi bị người tổn thương lợi dụng. Nhưng cô có người thân, bạn bè, thậm chí có người cũng yêu thầm cô. Nếu có thêm thời gian, chắc chắn cô sẽ quên hẳn kẻ phụ bạc. Nếu có thời gian, cô có lẽ sẽ có một công việc yêu thích, sẽ tiếp tục hạnh phúc với gia đình, vẫn vui tươi cùng những người bạn. Nếu có thêm thời gian, có lẽ cô sẽ có một mối tình mới, với người mới tốt với cô như cô tốt với người đó...\n <br/>\n Chỉ tiếc...số mệnh trêu người...\n</div>\n",
        "rating_value": 8.2
    },
    "chuyen-ke-duoi-ngon-den-duong": {
        "ten_truyen": "chuyen-ke-duoi-ngon-den-duong",
        "link_truyen": "https://truyenfull.io/chuyen-ke-duoi-ngon-den-duong/",
        "ten_truyen_full": "Chuyện Kể Dưới Ngọn Đèn Đường",
        "tac_gia": "Trang Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n \"Gần lắm với bỏ trốn là chạy trốn, gần lắm với bỏ chồng là li thân tự lo, gần lắm với làm thuê lấy tiền là ngủ thuê lấy tiền, gần lắm với bị hiếp là để cho hiếp, gần với khoe thân thể bán trầu cau là khoe thân thể bán thân thể, cũng như gần lắm với mát xa là vuốt ve làm tình\"\n <br/>\n <br/>\n Đó là một đoạn tự vấn của nhân vật chính trong cuốn tiểu thuyết này. Một cuốn tiểu thuyết lôi cuốn người đọc từ đầu đến cuối. Một cuốn tiểu thuyết chưa đầy hai trăm trang nhưng ẩn chứa thân phận của cả một dân tộc, nghịch lý, tủi nhục và cay đắng. –\n <i>\n  Nhà báo Võ Đắc Danh (báo\n </i>\n <i>\n  Sài Gòn Tiếp Thị)\n </i>\n <br/>\n <br/>\n \"\n <b>\n  Chuyện kể dưới ngọn đèn đường\n </b>\n \" là ký sự dài kỳ về cuộc sống và số phận của bảy cô dâu Việt Nam hiện đang sinh sống tại Đài Loan. Mọi sự kiện và nhân vật có thật chỉ thay đổi tên riêng và địa chỉ, tên thành phố, tên trường đại học... Mọi chi tiết công bố trong đó đều đã được sự đồng ý của các nhân vật.\n <br/>\n <br/>\n Điểm chung của cả bảy số phận này là tất cả các cô dâu Việt Nam dù thất học, hay có bằng cấp, biết nhiều ngoại ngữ, dù giàu hay nghèo đều là những phụ nữ có phẩm chất và suy nghĩ tích cực, biết hy sinh vì gia đình. Nhưng chính những xung đột văn hóa và quan niệm sống là lý do dẫn tới những bi kịch của việc lấy chồng ngoại quốc.\n</div>\n",
        "rating_value": 6.1
    },
    "cuc-pham-khi-phu": {
        "ten_truyen": "cuc-pham-khi-phu",
        "link_truyen": "https://truyenfull.io/cuc-pham-khi-phu/",
        "ten_truyen_full": "Cực Phẩm Khí Phụ",
        "tac_gia": "Thượng Quan Sở Sở",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 极品弃妇\n <br/>\n <b>\n  Editor:\n </b>\n Hoa Vân La, Phiêu Vân, Bạch Linh\n <br/>\n <br/>\n Truyện nằm trong\n <i>\n  <b>\n   Long ngâm phượng vũ\n  </b>\n </i>\n hệ liệt:\n <br/>\n 1. Cực phẩm khí phụ\n <br/>\n 2.\n <a href=\"http://truyenfull.vn/lanh-khoc-phu-quan/\" rel=\"nofollow\" target=\"_blank\">\n  Lãnh khốc phu quân\n </a>\n <br/>\n <br/>\n Thật là tức chết nàng, bỗng dưng lại không trâu vác chó đi cày, bị tên đại thần xuyên không sai bảo làm việc. Xuyên qua chưa bao lâu lại bị bắt về nhà, trong lòng thầm nhủ, chắc người này không phải phạm nhân đâu nhỉ\n <br/>\n Chưa xong, nửa đêm bỗng nhiên xuất hiện một tên mặt lạnh, Mộ Dung Ý Vân nàng bỗng nhiên đồng cảm dâng trào, lại đem nam nhân giấu trên giường. Vốn là nhìn người ta suất khí như vậy, nhân phẩm lại đoan chính, nhưng không ngờ chỉ là ý niệm nhất thời cảm thán vậy thôi, thế mà lại thật sự không ngừng dây dưa với nhau\n <br/>\n <br/>\n Ba ngày sau phải thành hôn, chưa kịp làm lễ bái đường lại trực tiếp nhận được một phong hưu thư. Dù sao nàng cũng là nữ nhi của một tiền bối uy chấn võ lâm, há lại dễ dàng bỏ qua sự việc mất danh dự và thể diện như vậy?\n <br/>\n Nàng quyết tâm đi tìm cái tên tân lang chết giẫm kia, đàng hoàng nói chuyện cho rõ. Thế mà bị người ta đánh cho một quyền. Thật sự là nhục nhã, cơn giận chẳng thể nuốt trôi, nàng thề phải báo thù, tìm tới tận nhà tên biến thái đó đại chiến năm trăm hiệp (là đại chiến thật đấy, không phải đại chiến ấy ấy đâu nhé &gt;,&lt;) và sau đó oanh oanh liệt liệt...bị ném ra\n <br/>\n Từ đó về sau, giang hồ truyền rằng, nhị tiểu thư Mộ Dung gia dã man nhâm tính (tuỳ hứng), mắt mù chân có tật, vừa mới xuất giá đã bị đuổi khỏi nhà chồng.\n <br/>\n <br/>\n Nàng – Mộ Dung Ý Vân đột nhiên thành khí phụ (người vợ bị chồng ruồng bỏ)?\n <br/>\n <br/>\n Khí phụ thì sao? Bổn cô nương dù là khí phụ cũng là cực phẩm khí phụ.\n <br/>\n <br/>\n Nàng nửa đêm chui lỗ chó chạy ra khỏi Mộ Dung sơn trang, nàng thề, nhất định phải đánh chết tên bệnh thần kinh kia.\n <br/>\n <br/>\n Nàng là khí phụ, là sửu nữ (người xấu xí), là ác nữ, bên người lại có một đại đội đẹp trai như vậy?\n <br/>\n <br/>\n Ngay cả tên bệnh thần kinh lúc trước hưu nàng cũng thành một người trong số đó…\n <br/>\n <br/>\n <table>\n  <tbody>\n   <tr>\n    <td>\n     <br/>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <br/>\n</div>\n",
        "rating_value": 7.2
    },
    "chuyen-tinh-vinh-cedar-4-tim-lai-tinh-yeu": {
        "ten_truyen": "chuyen-tinh-vinh-cedar-4-tim-lai-tinh-yeu",
        "link_truyen": "https://truyenfull.io/chuyen-tinh-vinh-cedar-4-tim-lai-tinh-yeu/",
        "ten_truyen_full": "Chuyện Tình Vịnh Cedar 4: Tìm Lại Tình Yêu",
        "tac_gia": "Debbie Macomber",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Yên Minh\n <br/>\n <br/>\n Trong tâm hồn của mỗi người đều tồn tại một góc khuất, một nơi tăm tối, một chỗ chất chứa những cảm xúc họ không muốn thổ lộ, một mặt tính cách khác họ không được thể hiện, một nơi đóng những suy nghĩ mà họ cố gắng không liên tưởng đến... Và góc khuất ấy là nơi cất giấu bí mật, cũng là nơi ẩn chứa những kí ức bí ẩn của quá khứ\n <br/>\n <br/>\n Dan Sherman, Bob Beldon và Max Russell đều có chung một bí mật, nhưng ẩn ức của họ khác nhau. Bí mật của họ không đơn thuần là những khát vọng về nhục dục, về những điều không được thỏa mãn, hay những mơ ước đầy tham vọng vẫn chưa được hoàn thành, nó khởi nguồn từ quá khứ mà họ mang theo những thống khổ, những dằn vặt trong tâm trí, mãi không thoát ra được, chỉ có thể tìm cách đè nén nó, giấu kín nó, và tự nhủ rằng lãng quên nó. Nhưng kí ức sẽ không thể nào phai nhạt, nhất là một kí ức như vết nhơ trong tâm hồn họ, sẽ đeo bám họ cả đời\n <br/>\n <br/>\n Khi mà hai người Dan và Max đã vì nó mà trả giá, thì liệu lời thổ lộ với người vợ yêu và những an ủi hoà hợp của nàng có giúp Bob thoát khỏi định mệnh bi thảm? Debbie Macomber đã chứng tỏ khả năng biến hoá vô tận bằng ngòi bút tài hoa rất mực khi kết hợp nhuần nhuyễn yêu đương và thù hận, ánh sáng và bóng tối, hành động và tâm tư. Dường như khi hé mở tâm hồn nhân vật, ngòi bút ấy cũng âm thầm len vào tâm hồn độc giả, lắng nghe và ghi nhận từng phản ứng cũng như rung cảm của chúng ta.\n <br/>\n <br/>\n Giống như về thăm nhà, Debbie Macomber dùng tài năng hiếm có của mình để mang đến cho độc giả một bức tranh toàn cảnh về đời sống của một thành phố. Macomber viết bằng nhận thức đau đến xé lòng khi phải đứng giữa những quyết định và lựa chọn được hình thành trong tình bạn và mối quan hệ gia đình.\n <br/>\n <br/>\n Qua những tiếng cười và giọt nước mắt, bà đào sâu các mối quan hệ bằng hiện thực và sự thấu hiểu đáng kinh ngạc trong câu chuyện giàu tình cảm và có nhịp độ nhanh này. Những giọt nước mắt vui mừng sẽ lăn dài trên má khi bạn đọc đến đoạn kết.\n <br/>\n <br/>\n “Anh đứng sững người trên lớp cỏ mềm mại, nhìn đăm đăm vào tấm bia nhỏ đánh dấu ngày sinh và ngày mất của con mình. Thật ngạc nhiên khi một chút thông tin trên tấm bia vô cảm lại có thể khiến anh đau đớn đến vậy... Anh chưa bao giờ được nhìn thấy con, cũng chưa từng được ôm ấp hay hôn hít con gái và cười đùa với nó... Anh rất ngạc nhiên vì thấy mình yêu thương cô con gái nhỏ chưa một lần biết mặt này đến vậy. Đây là cô bé mà anh chưa bao giờ được âu yếm hôn để chúc ngủ ngon hay được ôm và nựng nịu trong tay. Ấy vậy mà trong sâu thẳm trái tim anh, cô bé vẫn là một phần không thể thiếu...”\n</div>\n",
        "rating_value": 6.6
    },
    "me-hoac-song-vuong": {
        "ten_truyen": "me-hoac-song-vuong",
        "link_truyen": "https://truyenfull.io/me-hoac-song-vuong/",
        "ten_truyen_full": "Mê Hoặc Song Vương",
        "tac_gia": "Thánh Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Thụy Miên\n </i>\n <br/>\n <b>\n  <i>\n   Poster:\n  </i>\n </b>\n <i>\n  Mia Leo\n  <br/>\n  <br/>\n </i>\n <b>\n  Giới thiệu:\n  <br/>\n </b>\n <br/>\n Tây Quận phủ muốn nạp phi, nhưng nàng lại bị tiểu thiếp của hắn làm hại, giam cầm ở lãnh cung, sau đó bị Liêu binh bắt.  Liêu vương mang tiếng coi sinh mạng người Hán như cỏ rác. Để bảo toàn cho nàng, hắn cho nàng 2 lựa chọn: một là làm thiếp của hắn, hai là trở thành doanh kỹ (1)\n <br/>\n <br/>\n Nàng không chọn cái nào hết, chỉ một lòng muốn trở về.\n <br/>\n <br/>\n Nhưng lúc nàng trở về, cũng là lúc Tây Quận Vương nạp phi, cùng Vũ Cơ tình tứ trong yến tiệc. Tình yêu của nàng, một khi bị phản bội sẽ trở thành kẻ thù.\n <br/>\n <br/>\n Mượn thế lực nam nhân, nàng một bước lên mây. Tiêu diệt dị kỷ, làm hồng nhan họa thủy có gì không tốt?\n <br/>\n <br/>\n Nhiều năm sau, quân vương cao cao tại thượng còn nhớ lời nói của cô gái năm đó, ta nợ ngươi một mạng vậy dùng mạng đổi mạng đi!\n <br/>\n <br/>\n (1): kỹ nữ phục vụ binh sĩ quân doanh\n</div>\n",
        "rating_value": 8.2
    },
    "hanh-trinh-giai-cuu-nu-phu": {
        "ten_truyen": "hanh-trinh-giai-cuu-nu-phu",
        "link_truyen": "https://truyenfull.io/hanh-trinh-giai-cuu-nu-phu/",
        "ten_truyen_full": "Hành Trình Giải Cứu Nữ Phụ",
        "tac_gia": "Triệu Kỳ An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không, SM, 3S, nam xứng văn, bách hợp trá hình\n <br/>\n <br/>\n Lý Mặc Phi năm nay 28 tuổi nhưng vẫn chưa có tình yêu trọn vẹn. Trong một lần đọc cuốn truyện được tặng bởi một người thần bí trong hội chợ, cô đã bị cuốn vào trong thế giới tiểu thuyết. Nhưng thân là gái cô lại xuyên thành nhân vật nam là sao?\n <br/>\n <br/>\n Lão thiên a! người ta xuyên qua thành nữ tử xinh đẹp, người người săn đón đến ta sao lại xuyên thành một nam nhân rồiLinh hồn của cơ thể này còn phó thác cho nàng nhiệm vụ cao cả,\"\"bảo vệ nữ phụ \"\" khiến nàng đau đầu không thôi,nhưng hoá ra, \"nữ phụ:\" kia cũng không đến nỗi chán ghét.Chết tiệt, sao nàng lại cảm thấy nàng ta còn có chút đáng yêu kia chứ?\n <br/>\n <br/>\n \"Phu quân, chàng thấy thoải mái không?\" Mỗ nữ e thẹn hỏi người đang nghiêm túc rong ruổi trên người mình.\n <br/>\n <br/>\n \"Ta thấy thoải mái a!\" Giọng điệu nam nhân đã mềm nhũn, xong cơ mặt không hề có dấu hiệu thoải mái.\n <br/>\n <br/>\n \"\"Mặc... giờ phút này mà chàng còn có thể trưng ra bộ mặt than ngàn năm không đổi đó sao..ta cố tình ăn mặc như vậy là vì cái gì a... Hức, không để ý đến chàng nữa,chàng \"\"tự xử\"\" đi\"\"Tiểu nương tử thu người nép trong góc giường,nàng đang rất giận nha.\n <br/>\n <br/>\n Một bàn tay thon dài vươn tới xoa nắn,còn lưu manh chép miệng:\n <br/>\n <br/>\n \"\"Nhìn xem...\"\"bánh bao \"\"đã nhỏ như vậy rồi, còn hay giận dỗi, nó lại nhỏ hơn nữa thì sao? Mau lại đây,phu quân ta \"\"giúp \"\"nàng \"\"chăm\"\" nó \"\".Người ta không thể tin được những lời hạ lưu kia lại xuất phát từ miệng nam nhân luôn mang biểu tình đạm mạc này.\n <br/>\n <br/>\n Mỗ nữ cảm thán gào thét trong lòng\"\"Không sợ lưu manh, chỉ sợ lưu manh mang bộ mặt chính nhân quân tử\"\"\n</div>\n",
        "rating_value": 8.4
    },
    "ai-noi-nu-phu-thua-nu-chinh": {
        "ten_truyen": "ai-noi-nu-phu-thua-nu-chinh",
        "link_truyen": "https://truyenfull.io/ai-noi-nu-phu-thua-nu-chinh/",
        "ten_truyen_full": "Ai Nói Nữ Phụ Thua Nữ Chính",
        "tac_gia": "Thỏ Nương Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại,xuyên vào sách,nữ phụ\n <br/>\n <br/>\n Một ngày kia, sau khi tỉnh dậy sau giấc ngủ bạn phát hiện ra bản thân mình đã xuyên không, mà hơn hết chính là xuyên vào cuốn tiểu thuyết ngôn tình lãng xẹt, bạn sẽ làm gì?\n <br/>\n <br/>\n Tiểu Ngôn rất sốc sau khi biết sự thật trước mắt. Cô phải làm gì để thoát khỏi bàn tay vàng của nữ chính, tình yêu cuồng nhiệt của nam chính và nhất là bàn tay của tác giả đã ngược đãi nhân vật của cô?\n <br/>\n <br/>\n <b>\n  Giới thiệu nhân vật:\n </b>\n <br/>\n <br/>\n Tiểu Ngôn: một cô gái với vẻ ngoài ngoan hiền nhưng bản chất hồ ly, châm ngôn sống của nàng là:ai nợ ta một ta bắt trả mười, đó là lý do kẻ thù của nàng đều thê thảm\n <br/>\n <br/>\n Bạch Tiếu Hoa:nữ chính trong truyện ngôn tình hot nhất trên mạng,đẹp và thủ đoạn,luôn mang vỏ boc yếu đuối của bạch liên hoa dù bản chất chẳng tốt đẹp gì\n <br/>\n <br/>\n Dàn mỹ nam:Âu Dương Hàn,Trịnh Thanh Tùng,Tống Bách Nhiên,....\n</div>\n",
        "rating_value": 8.8
    },
    "than-tien-ha-pham-di-gioi": {
        "ten_truyen": "than-tien-ha-pham-di-gioi",
        "link_truyen": "https://truyenfull.io/than-tien-ha-pham-di-gioi/",
        "ten_truyen_full": "Thần Tiên Hạ Phàm Dị Giới",
        "tac_gia": "Lam Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tô Tiểu Điềm là con gái của hai vị thượng tiên. Khi tiên giới cùng ma giới loạn chiến, cô đã bị một ma nhân đả thương rồi bắt cóc. Hắn không thương tiếc mà quăng cô xuống 1 hạ phẩm dị giới tên là Huyền Lan đại lục. Do thân xác là thần nên thiên địa quy luật đã cho cô xuyên vào thân xác của cửu tiểu thư cùng tên vừa bị người hại chết một canh giờ trước. Cuối cùng cô phải sống ở thế giới này ra sao? Làm cách nào để cô trở lại tiên giới?\n</div>\n",
        "rating_value": 7.0
    },
    "van-ngu-chi-hoan": {
        "ten_truyen": "van-ngu-chi-hoan",
        "link_truyen": "https://truyenfull.io/van-ngu-chi-hoan/",
        "ten_truyen_full": "Vân Ngu Chi Hoan",
        "tac_gia": "Giới Mạt Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n <b>\n  :\n </b>\n Hiện đại, 1vs1, tình yêu anh em\n <br/>\n <b>\n  Editor\n </b>\n <b>\n  :\n </b>\n Umi\n <br/>\n <br/>\n Cô không ngờ có một ngày gặp được người khiến trái tim cô đập rộn ràng, lòng tràn đầy hạnh phúc khi nghĩ đến đối phương. Điều đấy làm lòng cô thỏa mãn, anh giống như trái tim của cô vậy.\n <br/>\n <br/>\n ...Nhưng...cô...lại chẳng thể yêu hắn.\n <br/>\n <br/>\n Cô dùng xe chở người đấy về phía biển, ép anh nói một tiếng thương mình nếu không cả hai sẽ cùng chết.\n <br/>\n <br/>\n Đổi lại cho cô là một ánh mắt lạnh lùng không một lời nói, cô thề từ nay về sau không thương anh nữa.\n <br/>\n <br/>\n Nhưng sau buổi tụ tập với bạn bè, hai người lúc say đã làm đến bước cuối cùng.\n <br/>\n <br/>\n Người từng thích cô, vẻ mặt ác độc nói: “Thân là anh em lại ngủ với nhau, đây là loạn luân, nếu sự viêc bị bại lộ, các ngươi đời này cũng đừng nghĩ ngẩng đầu lên trước mặt người khác.\"\n <br/>\n <br/>\n Loạn luân!!!\n <br/>\n <br/>\n -----\n <br/>\n <br/>\n Bị bạn bè phản bội, mẹ bỏ rơi nhưng cô vẫn hết lòng yêu anh.\n <br/>\n <br/>\n Nhưng khi tất cả sụp đổ cô lại phát hiện mình đang mang giọt máu của anh.\n <br/>\n <br/>\n \"Nếu như em muốn rời xa anh ta, anh có thể dẫn em tới một nơi khiến anh ta không tìm được\"\n <br/>\n <br/>\n \"Anh yêu em, nhưng muốn em tình nguyện chứ không muốn nhân lúc em khó khăn mà lợi dụng, anh sẽ ở cạnh em như một người bạn chiếu cố em\"\n <br/>\n <br/>\n Một người đàn ông khác đã trở thành cọng rơm cứu mạng lúc cô tuyệt vọng, cô đột nhiên biến mất, để cho anh tìm kiếm trong tuyệt vọng.\n <br/>\n <br/>\n Vài năm sau gặp lại, bên trong xe,  anh nhìn cô, giọng nói lạnh lùng: \"Em trăm phương ngàn kế rời anh đi chính là vì muốn cùng anh ruột của mình loạn luân sao?\"\n <br/>\n <br/>\n Trong nháy mắt, cô như bị điện giật.\n <br/>\n <br/>\n ------\n <br/>\n <br/>\n Lúc mới gặp gỡ, cô quỳ gối trong mưa to để chuộc tội cho cha, là hắn mang cô về nhà, rồi trở thành người giám hộ của cô.\n <br/>\n <br/>\n Hắn không là một nam nhân ôn nhu, cả người là một cỗ lãnh ý, làm cho những người đứng bên cạnh hắn đều giống như bị đặt trong hầm băng.\n <br/>\n <br/>\n Cô không thích hắn, cũng rất sợ hắn, chỉ cần có hắn ở bên cạnh, cô cơ hồ ngay cả thở cũng không dám thở mạnh.\n <br/>\n <br/>\n Nhưng bị cơn ác mộng hành hạ mỗi đêm, cô lại không thể không đi gõ cửa phòng ngủ hắn, van xin hắn cho cô vào trong, nằm trong lòng hắn để xua đuổi sợ hãi.\n <br/>\n <br/>\n Mười sáu tuổi, thần xui quỷ khiến cô bị hắn áp dưới thân, thương tích đầy mình, mà từ đêm đó quan hệ của hai người ràng buộc với nhau cả đời.\n</div>\n",
        "rating_value": 7.7
    },
    "nghich-ngom-co-phi": {
        "ten_truyen": "nghich-ngom-co-phi",
        "link_truyen": "https://truyenfull.io/nghich-ngom-co-phi/",
        "ten_truyen_full": "Nghịch Ngợm Cổ Phi",
        "tac_gia": "Mục Đan Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Ngocquynh\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Nhok phù thủy, Tiểu Nguyệt Nguyệt, Tiểu Phúc, Quảng Hằng, Elaine, frogprince15, Tuyết Ly\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Quảng Hằng, Khuyên, Vô Nguyệt, Lạc Lạc, Văn Văn đáng iu, Hà Đoàn, Evy Nguyen, yunafr\n  <br/>\n  <br/>\n </i>\n <b>\n  Giới thiệu:\n  <br/>\n </b>\n <br/>\n Một cô gái người Miêu Cương chuyên sử dụng cổ độc, nàng được chuyển thế xuyên qua thành công chúa bởi sự sợ hãi xum xoe của Long Vương\n <br/>\n <br/>\n Là công chúa! Nhưng lại là công chúa mất nước.\n <br/>\n <br/>\n Vì sao không phải là một nệm êm ấm ám, mà là đang ngụp lặn trong dòng sông lạnh ngắt đầy xác chết?\n <br/>\n <br/>\n Vất vả bò lên bờ, lại thấy một người đang cười đến cực kỳ tà mị, tiểu nam hài đỡ Phù Nguyệt đứng lên : “Tỷ tỷ, ngươi thật cao thật đẹp nha, nhưng khuyết điểm duy nhất chính là ngực nhỏ một chút......”\n <br/>\n <br/>\n Hắn đưa binh diệt đất nước của nàng, nàng vốn dĩ nên là vợ của hắn, nhưng giờ lại biến thành nô dịch của hắn......\n <br/>\n <br/>\n Qua mấy ngày ân sủng, ngày sau lại dây dưa, ai mới là số mệnh của ai, là ai đã cứu ai?\n <br/>\n <br/>\n Nhận Xét:\n <br/>\n <br/>\n Nam Chủ:Chung tình, từ khi biết yêu chị là rau sạch tuyệt đối, ta ghét rau bị sâu ăn dù với hình thức nào sau khi thành thân, gặp ta, ta nhổ cỏ tận gốc, rau hay cỏ hể bị sâu ăn là ta diệt.\n <br/>\n <br/>\n Nữ chủ: thông minh, biết sử dụng Vu thuật, Cổ Thuật, ương bướng nhưng cố chấp cũng rất sậu\n</div>\n",
        "rating_value": 7.1
    },
    "giang-ho-cho-ta-ngam-nhin-mot-chut-nao": {
        "ten_truyen": "giang-ho-cho-ta-ngam-nhin-mot-chut-nao",
        "link_truyen": "https://truyenfull.io/giang-ho-cho-ta-ngam-nhin-mot-chut-nao/",
        "ten_truyen_full": "Giang Hồ, Cho Ta Ngắm Nhìn Một Chút Nào",
        "tac_gia": "Dịch Sinh Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Nguyên tác:\n </b>\n 江湖，让我瞄一个\n <br/>\n <b>\n  Editor:\n </b>\n punny0108\n <br/>\n <br/>\n Một đoạn hội thoại cực kỳ khiến người khác ghen tỵ vang lên\n <br/>\n <br/>\n \" Sư phụ?! \"\n <br/>\n <br/>\n \" Ân \"\n <br/>\n <br/>\n \" Sư phụ! \"\n <br/>\n <br/>\n \" Có ta \"\n <br/>\n <br/>\n \" Sư phụ? \"\n <br/>\n <br/>\n \" Ta ở đây \"\n <br/>\n <br/>\n \" Sư phụ, con muốn hôn người \"\n <br/>\n <br/>\n Gương mặt vốn chẳng có chút biểu cảm gì lại nở một nụ cười nhẹ nhàng rồi đặt lên chiếc trán nhỏ xinh một nụ hôn đầy sủng nịnh.\n <br/>\n <br/>\n Sư phụ!!! \"\n <br/>\n <br/>\n \" Ân \"\n <br/>\n <br/>\n \" Con thích sư phụ, sư phụ có thích con không?\"\n <br/>\n <br/>\n \" Ưm \"\n <br/>\n <br/>\n \" Con thích người, sư phuuuuuuuụ \"\n <br/>\n <br/>\n \" Ừ\"\n</div>\n",
        "rating_value": 8.7
    },
    "du-do-ma-van-tai": {
        "ten_truyen": "du-do-ma-van-tai",
        "link_truyen": "https://truyenfull.io/du-do-ma-van-tai/",
        "ten_truyen_full": "Dụ Dỗ Mã Văn Tài",
        "tac_gia": "Ngũ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, đồng nhân\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Dạ Hàn Nguyệt\n <br/>\n <br/>\n Cổ Diệc Khanh xuyên qua trở thành tiểu thư của nhà ngoại thích nắm quyền. Nhưng vì không chấp nhận một cuộc hôn nhân sắp đặt cho nên đã biến mình trở thành tiểu bá vương, khiến cho thành Lạc Dương gà bay chó sủa.\n <br/>\n <br/>\n Cùng tạo với nàng thành cặp đôi bá vương chính là Tư Mã Kỳ, vị thế tử gia kiêu ngạo, sau lần cứu nàng vào năm 13 tuổi đã tuyên bố nàng là của hắn.\n <br/>\n <br/>\n Mã Văn Tài, người con trai độc nhất của thái thú trấn thủ một phương, kẻ thứ ba nổi tiếng nhất trong lịch sử. Tình cờ gặp nàng nhưng lại đánh mất trái tim cả đời.\n</div>\n",
        "rating_value": 7.5
    },
    "tai-hon-ong-xa-moi-rat-xao-quyet": {
        "ten_truyen": "tai-hon-ong-xa-moi-rat-xao-quyet",
        "link_truyen": "https://truyenfull.io/tai-hon-ong-xa-moi-rat-xao-quyet/",
        "ten_truyen_full": "Tái Hôn! Ông Xã Mới Rất Xảo Quyệt",
        "tac_gia": "Hữu Úc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <br/>\n Đã là việc ở đời thì đâu phải như ý muốn của bản thân, đôi khi ta nên tự biết hạ thấp mục tiêu.\n <br/>\n <br/>\n Chính vì thế mà Trì tiểu thư quyết định tái hôn.\n <br/>\n <br/>\n Ông xã mới là người xinh đẹp như hoa, thực giống như tri kỷ, nhưng mà tính tình lại không được tốt cho lắm.\n</div>\n",
        "rating_value": 6.2
    },
    "ham-muon-vo-tan": {
        "ten_truyen": "ham-muon-vo-tan",
        "link_truyen": "https://truyenfull.io/ham-muon-vo-tan/",
        "ten_truyen_full": "Ham Muốn Vô Tận",
        "tac_gia": "Kinh Tiếu Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, sủng, vườn trường, hắc đạo, np, h nặng (H, h máu me tùm lum, chống chỉ định với cac nàng không thích np, cao h các thứ)\n <br/>\n <b>\n  Editor:\n </b>\n Flowerpecker\n <br/>\n <br/>\n Không ngờ ở trường học mà cũng được chứng kiến một màn như vậy. Nhưng cũng chính vì thế mà khiến ta ham muốn tột bậc.\n</div>\n",
        "rating_value": 7.0
    }
}