{
    "so-tay-sinh-ton-o-co-dai": {
        "ten_truyen": "so-tay-sinh-ton-o-co-dai",
        "link_truyen": "https://truyenfull.io/so-tay-sinh-ton-o-co-dai/",
        "ten_truyen_full": "Sổ Tay Sinh Tồn Ở Cổ Đại",
        "tac_gia": "Nhã Vy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   <i>\n    Nguồn:\n   </i>\n  </b>\n  <i>\n   Tàng Thư Viện\n  </i>\n  <br/>\n  <b>\n   <i>\n    Chuyển ngữ:\n   </i>\n  </b>\n  <i>\n   Nhã Vy\n  </i>\n  <br/>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên không, hài, HE\n  </i>\n  <br/>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   74 Chương\n  </i>\n  <br/>\n  <br/>\n  Khi Tiểu Cường bên cạnh đang hát to bài “Vận khí Vương Bát”;\n  <br/>\n  <br/>\n  Khi Đại biểu tỷ  cho ra tác phẩm “Thủy điều ca đầu”ở kinh thành làm người trong kinh  lác mắt.\n  <br/>\n  <br/>\n  Khi tỷ tỷ bắt đầu mở cửa hàng son phấn.\n  <br/>\n  <br/>\n  Khi…\n  <br/>\n  <br/>\n  Thì nữ chính đang phơi nắng ngủ ngon.\n  <br/>\n  <br/>\n  Xuân đến vừa lúc, muôn hoa khoe sắc thắm.\n  <br/>\n  <br/>\n  Nhân sinh mệnh ngắn ngủi, tội gì không tận hưởng lạc thú trước mắt?\n  <br/>\n  <br/>\n  Nói ngắn gọn, đơn giản thì đây là một câu truyện kể về một người xuyên không bình tĩnh đứng ngoài quan sát, cộng thêm những NC (não tàn) xuyên không khác.\n </p>\n</div>\n",
        "rating_value": 7.7
    },
    "nam-cuong-truc-so-nu-day-dua": {
        "ten_truyen": "nam-cuong-truc-so-nu-day-dua",
        "link_truyen": "https://truyenfull.io/nam-cuong-truc-so-nu-day-dua/",
        "ten_truyen_full": "Nam Cương Trực Sợ Nữ Dây Dưa",
        "tac_gia": "Chanh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đô thị, hiện đại, ngôn tình, HE\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Ngocngandl\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   behappy\n   <br/>\n   <br/>\n  </i>\n </span>\n Trước tiên là nói về ... cô, cô là công dân tốt tuân thủ pháp luật, đời này đã quyết tâm phải làm người tốt, ngày đó lại làm ra chuyện \"Không hợp pháp\", thật là bất đắc dĩ!\n <br/>\n <br/>\n Nhưng nói tới lúc cô vi phạm quy tắc giao thông, cái người tiến đến trấn áp cô quả thật là quá bảnh mà.\n <br/>\n <br/>\n Chỉ thấy người nọ vít ga vượt lên; mạnh mẽ quay đầu canh ngang đầu xe, khẩn cấp dừng lại, tất cả động tác trong vòng ba giây ngắn ngủi đã hoàn thành.\n <br/>\n <br/>\n Thân thủ mạnh mẽ như vậy, quả thực khiến cô yêu thích, khiến cho cô lập tức ra quyết định: cô muốn theo đuổi anh!\n <br/>\n <br/>\n Vì thế, cô bày tỏ thái độ phục tùng của công dân tốt, thân thiết hỏi anh đẹp trai nhà ở đâu?\n <br/>\n <br/>\n Nhưng không ngờ được anh hoàn toàn không để ý cô, trực tiếp đem vé phạt vượt quá tốc độ thưởng cho cô, ngay cả nhìn cũng không nhìn cô một cái?!\n <br/>\n <br/>\n Này này này. . . . Vậy là sao? Anh cho là từ nay về sau cô sẽ giữ khoảng cách an toàn với anh sao?\n <br/>\n <br/>\n Đừng đắc ý vội!\n <br/>\n <br/>\n Tuy rằng muốn điều tra tung tích của anh quả thật không dễ, nhưng xem ra ngay cả ông trời cũng đều đứng về phía cô, chẳng những cô không phải làm gì cũng vẫn gặp được anh, lại còn khiến anh trở thành \"Hàng xóm tốt bụng\" của cô.\n <br/>\n <br/>\n Ha ha ha, chẳng lẽ đang nói cho cô biết: nhà ở bên sông, đương nhiên có thể thấy trăng trước* . .\n <br/>\n <br/>\n <i>\n  (*nguyên bản là: cận thủy lâu đài tiên đắc nguyệt, là câu thành ngữ có xuất xứ từ \"Thanh dạ lục\", ý muốn nói đến lợi thế khi ở gần)\n </i>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "loi-tuyen-ngon-cua-trung-khuyen-hoan-quan": {
        "ten_truyen": "loi-tuyen-ngon-cua-trung-khuyen-hoan-quan",
        "link_truyen": "https://truyenfull.io/loi-tuyen-ngon-cua-trung-khuyen-hoan-quan/",
        "ten_truyen_full": "Lời Tuyên Ngôn Của Trung Khuyển Hoạn Quan",
        "tac_gia": "Khủng Long Ăn Cỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Thể Loại:\n  </b>\n  Trọng sinh, sủng ngọt văn\n </i>\n <br/>\n <i>\n  <b>\n   Nhân vật chính:\n  </b>\n  Liễu Thanh Đường, Tần Thúc\n  <br/>\n </i>\n <span>\n  <br/>\n  Một vị hoàng hậu vừa được tiến cung đã\n </span>\n phải sống thủ tiết với chức thái hậu, sau khi chấp chưởng triều chính mười mấy năm, bị vị tiểu hoàng đế lúc này đã đủ long đủ cánh hạ lệnh ban chết. Khi đó, chỉ có thái giám tổng quản của nàng vì con đường sống cuối cùng của nàng mà khẳng khái chịu chết. Cũng chính vào lúc đó, thì Thái Hậu nương nương lần đầu tiên biết được tình ý hèn mọn của người nam nhân mà ngay cả là người cũng đều không thể tính được đó cho dù đến chết vẫn không dám nói thành lời.\n <br/>\n <br/>\n Trọng sinh trở về, Thái Hậu nương nương quyết định sẽ đối xử tốt với hắn một ít, nhưng rồi nàng dần nhận ra, hai trái tim của hai người cùng hòa chung nhịp đập nên nàng quyết định theo đuổi cảm giác thật của lòng mình.\n <br/>\n Đây là câu chuyện kể về vị thái hậu trẻ tuổi toàn tài cùng với trung khuyển thái giám âm lãnh biến thái cố chấp thầm mến chủ tử đi từng bước một đi lên địa vị cao.\n</div>\n",
        "rating_value": 8.4
    },
    "tinh-muon-da-vi-lan": {
        "ten_truyen": "tinh-muon-da-vi-lan",
        "link_truyen": "https://truyenfull.io/tinh-muon-da-vi-lan/",
        "ten_truyen_full": "Tình Muộn",
        "tac_gia": "Dạ Vi Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  \"Tác phẩm dành tặng cho\n  <br/>\n  những người CHƯA YÊU,\n  <br/>\n  những người ĐANG ĐỢI\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   TÌNH YÊU\n  </a>\n  ,\n  <br/>\n  những người TỪNG YÊU và\n  <br/>\n  những người ĐANG YÊU...\"\n </p>\n <p>\n  Tam giác tình yêu Kỉ Hoa Ninh, Lâm Tĩnh Lam, Giang Viễn Ảnh chính là sợi chỉ xuyên suốt mạch tác phẩm.\n </p>\n <p>\n  Tình yêu đầu đời của Kỉ Hoa Ninh là Giang Viễn Ảnh, bạn cùng lớp trung học, một chàng trai thông minh, giỏi giang. Những tưởng rằng mối tình ấy sẽ lớn dần lên, đơm hoa kết trái, nhưng trước áp lực của gia đình Giang Viễn Ảnh, hai người đã đi hai hướng khác nhau. Giang Viễn Ảnh tạm gác tình yêu để tập trung sự nghiệp, Kỉ Hoa Ninh sang Anh du học để chạy trốn nỗi đau tình yêu và mái ấm gia đình tan vỡ.\n </p>\n <p>\n  Lâm Tĩnh Lam - \"cậu em\" kém Kỉ Hoa Ninh năm tuổi lớn lên, trở thành một chàng trai thông minh, trầm lặng. Mỗi bước đường của Hoa Ninh, anh đều dõi theo cô, âm thầm nhưng đầy yêu thương. Trở về sau vài năm du học, tuy có một công việc ổn định, nhưng Kỉ Hoa Ninh cũng phải đối mặt với nhiều thay đổi: cha mẹ đều gia đình riêng, Tần Di Giang - cô bạn thân và cũng từng là tình địch đã lập gia đình, gặp lại Viễn Ảnh, có những người bạn mới như Anmanda, Mạnh Thiên Phàm... và một sự kiện đặc biệt đã đưa cuộc đời Hoa Ninh sang một ngã rẽ khác, đó là cô chuyển đến sống ở nhà Lâm Tĩnh Lam, nhận sự ủy thác chăm sóc anh trong thời gian cha mẹ anh đi ra nước ngoài.\n </p>\n <p>\n  Đây chính là cơ hội để Lâm Tĩnh Lam dần dần bộc lộ tấm chân tình từ tấm bé của mình với Kỉ Hoa Ninh. Sự chênh lệch tuổi tác, những định kiến xã hội, dư luận của những người xung quanh và cả sự đánh giá của bạn bè và người thân. Thêm vào đó, sự đổ vỡ hôn nhân của cha mẹ, cuộc hôn nhân thất bại của người bạn thân Amanda khiến cô thiếu lòng tin...\n </p>\n <p>\n  Trong khi đó, Giang Viễn Ảnh quay trở lại và vẫn đợi chờ cô. Kỉ Hoa Ninh liệu có dám mở lòng đón nhận tình yêu của Lâm Tĩnh Lam hay cô sẽ quay về bên Giang Viễn Ảnh? Không chỉ nói về tình yêu đôi lứa, Tình muộn còn là những suy ngẫm về hạnh phúc gia đình, sự đối nhân xử thế, mối quan hệ giữa cha mẹ và con cái, sự đấu tranh giữa tình bạn và tình yêu, tình người sâu lắng... Tình muộn là một câu chuyện giản dị mà lung linh tỏa sáng, chính lối kể chuyện nhẹ nhàng không hoa mỹ của tác giả dần dẫn dắt độc giả vào thế giới tình cảm của các nhân vật. Những nỗi đau, những niềm hạnh phúc như vẫn còn mãi dư âm ngay cả khi cuốn sách đã được khép lại.\n </p>\n</div>\n",
        "rating_value": 8.2
    },
    "tong-giam-doc-buc-hon": {
        "ten_truyen": "tong-giam-doc-buc-hon",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-buc-hon/",
        "ten_truyen_full": "Tổng Giám Đốc Bức Hôn",
        "tac_gia": "Yến Ngữ Yên Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n </i>\n <span>\n  <i>\n   Ahrin00, strawberrygirl_love\n  </i>\n  <br/>\n  <i>\n   Truyện còn một bản dịch khác có tên:\n  </i>\n </span>\n <a href=\"http://truyenfull.vn/tong-tai-buc-hon-ngao-the-kho-thuan-phuc/\" rel=\"nofollow\" target=\"_blank\">\n  <b>\n   <i>\n    Tổng tài bức hôn: Ngạo thê khó thuần phục\n   </i>\n  </b>\n </a>\n <span>\n  <br/>\n  <br/>\n </span>\n <p>\n  <span>\n   Đây là một hôn lễ thế kỉ\n   <br/>\n   <br/>\n   Tổng giám đốc tập đoàn Lâm Thị , Lâm Lập Phong và siêu mẫu Hạ Tử Tình đã dắt tay nhau cùng nhau chung sống\n   <br/>\n   <br/>\n   Tân lang anh tuấn bất phàm, khí vũ hiên ngang; tân nương khí chất cao quý, mỹ lệ động lòng người.\n   <br/>\n   <br/>\n   Thực sự là cặp trai tài gái sắc, trời sinh một đôi!\n   <br/>\n   <br/>\n   Hôn lễ được tổ chức oanh oanh liệt liệt, thu hút nhiều người nổi tiếng!\n   <br/>\n   <br/>\n   Tân lang tinh thần sung mãn, thần thái vui tươi. Tân nương lạnh lùng trên mặt chẳng có 1 chút vui sướng. Đối nàng mà nói, tình cảnh này chỉ là một loại dằn vặt!\n   <br/>\n   <br/>\n   Gả cho một người chính mình ko thương.Haizz…ko dùng từ “dằn vặt” thì còn có thể sử dụng được chữ gì?\n   <br/>\n   <br/>\n   \"Vợ xinh đẹp của anh, sao em ko cười 1 cái đi?\" Tân lang Lâm Lập Phong nhắc nhở người bên cạnh ko có nửa điểm muốn cười – tân nương tử.\n   <br/>\n   <br/>\n   \"Tôi với anh chỉ là dối trá, cười như thế chỉ là giả tạo!\" Hạ Tử Tình liếc mắt nhìn anh, lạnh giọng nói.\n   <br/>\n   <br/>\n   \"Nụ cười phát ra nội tăm của cô thì nửa điểm cũng là giả tạo. Cô là người giả tạo thì cũng ko nên nghĩ người khác cũng giả tạo như mình.\"\n   <br/>\n   <br/>\n   \"Anh—\" Hạ Tử Tình bị anh làm cho tức giận đến nỗi mắt trừng to.\n   <br/>\n   <br/>\n   \"Không nên tức giận. Vô không thấy được mọi người đều đang nhìn chúng ta sao? Đến cười với mọi người 1 cái đi, bên kia có kí giả chụp ảnh kìa.\"Anh choàng tay ôm lấy vai cô, đem mặt tận lực gần kề, giả vờ thân mật.\n   <br/>\n   <br/>\n   Hạ Tử Tình bất đắc dĩ cứng ngắc người tươi cười.Cô ko muốn bị hôn lễ này làm cho xấu mặt,cho dù là cỡ nào cũng ko muốn!\n   <br/>\n   <br/>\n   \"Cười đẹp đẹp 1 chút đi.\"Anh bên tai nàng thấp giọng nói: \"Cô ko để ý mẹ cô đang nhìn chúng ta sao?\"\n   <br/>\n   <br/>\n   Hạ Tử Tình đưa con mắt nhìn mẹ ruột,mẹ ruột trên mặt lộ chút lo lắng, có lẽ là lo cho cô!\n   <br/>\n   <br/>\n   Hạ Tử Tình lập tức nở 1 nụ cười giả tạo nhưng rất đẹp.\n   <br/>\n   <br/>\n   \"Đúng là 1 đứa con hiếu thuận. Mẹ cô sẽ vì cô mà rất tự hào!\" Lâm Lập Phong vỗ vỗ vào vai cô nói\n   <br/>\n   <br/>\n   \"Ko cần anh nói, mẹ tôi đương nhiên sẽ vì tôi mà tự hào!\" Hạ Tử Tình giọng điệu vẫn như cũ lạnh như băng\n   <br/>\n   <br/>\n   Lâm Lập Phong lộ ra dáng hèn mọn tươi cười rời đi. Hạ Tử Tình mắt lạnh nhìn khách khứa xung quanhlui tới để giết thời gian, hiện tại cô chỉ là 1 cái xác ko hồn\n   <br/>\n   <br/>\n   Rơi vào tình cảnh kết hôn này, cô cũng ko muốn mong đợi nhiều. Cô nhất tâm là đang nghĩ cùng Lý Vĩ Hoành âu yếm, hạnh phúc đi vào lễ đường kết hôn và tiếp nhận lời chúc phúc từ những người khác.\n  </span>\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "tam-sinh-vong-xuyen-bat-tu": {
        "ten_truyen": "tam-sinh-vong-xuyen-bat-tu",
        "link_truyen": "https://truyenfull.io/tam-sinh-vong-xuyen-bat-tu/",
        "ten_truyen_full": "Tam Sinh, Vong Xuyên Bất Tử",
        "tac_gia": "Cửu Lộ Phi Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Nothing_ nhh\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Ishtar\n   <br/>\n   <br/>\n  </i>\n </span>\n Tam Sinh là tinh linh từ hòn đá Tam Sinh bên bờ Vong Xuyên hóa thành.\n <br/>\n <br/>\n Nàng cứ tưởng rằng sẽ vĩnh viễn ở bên bờ Vong Xuyên cho tới lúc chết.\n <br/>\n <br/>\n Cũng không ngờ một hồi tình kiếp lại phá hỏng mọi dự đoán tương lai của nàng.\n <br/>\n <br/>\n Lần đầu tiên gặp nam tử ôn nhuận như ngọc, giống như ánh nắng tươi sáng ở nhân giới chiếu rọi con đường Hoàng Tuyền tràn ngập Bỉ Ngạn hoa.\n <br/>\n <br/>\n Hắn hứa cho nàng tự do ba kiếp…\n <br/>\n <br/>\n Nàng ở nhân giới tìm hắn ba kiếp…\n <br/>\n <br/>\n Nhưng cuối cùng…\n <br/>\n <br/>\n Tình kiếp của nàng, rốt cuộc là nằm trong ba kiếp của nàng, hay là đời này chuyên phá rối Mạnh Khê…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.6
    },
    "mua-xuan-cua-hot-girl-tho": {
        "ten_truyen": "mua-xuan-cua-hot-girl-tho",
        "link_truyen": "https://truyenfull.io/mua-xuan-cua-hot-girl-tho/",
        "ten_truyen_full": "Mùa Xuân Của Hot Girl Thỏ",
        "tac_gia": "Thư Đích Hạ Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  nam phúc hắc, nữ tiểu bạch thỏ ( 1 nữ nhiều nam)\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Bỉ Ngạn Hoa\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <br/>\n </b>\n Một cô gái ngốc ảo tưởng về tình yêu nên khi cô gặp một người con trai lạnh lùng có chỉ số IQ cao.\n <br/>\n <br/>\n Dưới hormone rạo rực đang bị đè nén, cô váng đầu nói với anh ta\n <br/>\n <br/>\n Anh kia, hôn tôi đi ——\n <br/>\n <br/>\n Cô cho rằng anh ta sẽ lạnh lùng  liếc cô một cái, rồi sau đó xoay người rời đi, nhưng mà\n <br/>\n <br/>\n Thế nhưng anh lại sửng sốt,  ngay giữa lúc cô đang hít thở không thông còn nhịp tim thì cực nhanh, anh cúi người, anh hôn lên cánh môi kiều diễm của cô——\n <br/>\n <br/>\n Một  giây kia, thế giới của cô, người ấy khiến cô chìm trong hạnh phúc.\n <br/>\n <br/>\n Chuyện động kinh:\n <br/>\n <br/>\n Trong tầm mắt của bé thỏ Bạch Mão Mão, tất cả bọn con trai đều là củ cải, cái gọi là một củ cải một cái hố, lại duy nhất không có cái hố dành cho con thỏ như cô. . . . . .\n <br/>\n <br/>\n Ôi chao, một lá thư mới viết được một cậu,  Bạch Mão Mão đột nhiên từ trong chuyện xưa vọt ra hiện thực, mạnh mẽ nhéo một cái ở cổ, con thỏ mắt đỏ rống lên: lừa đảo mà, mỹ nam, mỹ nam, cho bà đây một chục mỹ nam đi . . . . . . T^T\n <br/>\n</div>\n",
        "rating_value": 6.5
    },
    "ta-ngoc-than-y": {
        "ten_truyen": "ta-ngoc-than-y",
        "link_truyen": "https://truyenfull.io/ta-ngoc-than-y/",
        "ten_truyen_full": "Tà Ngọc Thần Y",
        "tac_gia": "Nguyên Nhu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Hệ Liệt:\n  </i>\n </b>\n <i>\n  Nương Tử Giá Lâm\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Văn Văn, Saby, Quảng Hằng, Joranas Aroel\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Quảng Hằng\n   <br/>\n   <br/>\n  </i>\n </span>\n Ai, Man Tiểu Tri nàng vốn dĩ toàn thân mang bệnh tật từ nhỏ, uống thuốc còn nhiều hơn ăn cơm. Cũng may nhờ tỷ tỷ tìm được tung tích mơ hồ của Tà Ngọc thần y, bảo nàng theo hắn trở về Y Lư để chữa trị!\n <br/>\n <br/>\n Không thể tưởng được Y Lư của người khác là nhà tranh vách lá, phòng ốc đơn giản, nhưng nam nhân này lại biến nó thành sơn trang hoa lệ.\n <br/>\n <br/>\n Còn nuôi dưỡng không ít gia nhân hầu hạ hắn như một đại thiếu gia, ngay cả nàng cũng bị chộp đến làm tỳ nữ hầu hạ bên cạnh hắn.\n <br/>\n <br/>\n Trên đời này bệnh nhân còn phải kiêm hầu hạ đại phu, nàng chỉ sợ duy nhất một mình nàng!\n <br/>\n <br/>\n Nhưng mà trên mặt hắn nở một nụ cười tà, bộ dạng so với nữ nhân còn xinh đẹp hơn, và thần y thật sự siêu thần,\n <br/>\n <br/>\n Uống thuốc đắng, lại thêm phải tắm trong nước thuốc màu xanh biếc làm cho bệnh tim của nàng dần dần được thuyên giảm.\n <br/>\n <br/>\n Ngực đã không còn đau, nhưng thật ra mỗi khi chạm đến mặt hắn trái tim của nàng bỗng nhiên lại đập loạn nhịp nha!\n <br/>\n <br/>\n Chính là quả thực rất giống Hoa Đào tinh, nam nhân y thuật kinh người, người lại vô cùng bốc đồng\n <br/>\n <br/>\n Muốn xem bệnh cứu người hay không, quy củ của hắn một đống lớn, đã thế còn phải xem xét đến tâm trạng của hắn. Thật sự tùy tiện.\n <br/>\n <br/>\n Thời tiết trở nên lạnh lẽo, nếu không phải quần áo của mẫu thân hắn may cho, hắn nhất định không mặc, thà rằng chịu gió lạnh rét buốt.\n <br/>\n <br/>\n Khó trách hắn một vị bằng hữu cũng không có, luôn cô đơn ở trên núi chịu tịch mịch,\n <br/>\n <br/>\n Cùng hắn đi dạo chợ tốt lắm! Nhưng Hoa Đào tinh vừa xuất hiện, căn bản là người dạo hắn……\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.8
    },
    "tay-mon-bach-ho": {
        "ten_truyen": "tay-mon-bach-ho",
        "link_truyen": "https://truyenfull.io/tay-mon-bach-ho/",
        "ten_truyen_full": "Tây Môn Bạch Hổ",
        "tac_gia": "Thủy Ngân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Hệ liệt:\n  </i>\n </b>\n <i>\n  Vân Lưu cung tứ đường\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Vân Nhi\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   toisizue\n   <br/>\n   <br/>\n  </i>\n </span>\n Nàng cũng chỉ thiếu hắn có mười quan tiền, cộng thêm một cái nhân tình, thì phải làm tùy tùng của hắn một tháng, theo sau hầu hạ hắn.\n <br/>\n <br/>\n Đây là cái đạo lý gì đây,\n <br/>\n <br/>\n Nàng sống qua 18 năm rồi, đây là lần đầu tiên nàng nghe được!\n <br/>\n <br/>\n Có lẽ đây chính là quy củ trên giang hồ, nàng là người ngoài nghề không hiểu được.\n <br/>\n <br/>\n Xác định là hắn sẽ bao nàng ăn ở, nên…\n <br/>\n <br/>\n Nàng một đại tiểu thư sẽ chịu ủy khuất một chút, mà người hầu cho hắn một tháng.\n <br/>\n <br/>\n --- ------ ---\n <br/>\n <br/>\n Hắn tốt bụng cung cấp cho nàng một ít tiền để nàng làm lộ phí,\n <br/>\n <br/>\n Nàng lại dám cằn nhằn niệm niệm theo sát hắn cò kè mặc cả.\n <br/>\n <br/>\n Nếu muốn tính… thân phận của nàng là vị hôn thê đào hôn của đường chủ Bạch Hổ đường hắn!\n <br/>\n <br/>\n Như vậy đã là một tội “đáng chết”.\n <br/>\n <br/>\n Chỉ cần nàng theo hắn làm tùy tùng trong một tháng để bồi thường khoản nợ thì coi như là quá tiện nghi cho nàng rồi.\n <br/>\n <br/>\n Nàng lại còn dám nói cái gì? vẫn không thể cùng hắn cưỡi chung một con ngựa?\n <br/>\n <br/>\n Tốt! nếu như nàng muốn dấn sâu hơn vào “tội nghiệt’ của mình, hắn sẽ không thèm để ý.\n <br/>\n <br/>\n Chỉ là… lần này hắn không chỉ muốn nàng dùng cả đời, mà còn phải đời đời kiếp kiếp “trả nợ” cho hắn!!!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.6
    },
    "yeu-anh-het-thuoc-chua": {
        "ten_truyen": "yeu-anh-het-thuoc-chua",
        "link_truyen": "https://truyenfull.io/yeu-anh-het-thuoc-chua/",
        "ten_truyen_full": "Yêu Anh Hết Thuốc Chữa",
        "tac_gia": "Mật Kiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình hiện đại, có chút ngược, HE .\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Thaomilk + Yurii\n </i>\n <br/>\n <br/>\n Từ nhỏ, anh chính là mặt trời của cô.\n <br/>\n <br/>\n Tuy biết rằng vị trí quan trọng nhất trong lòng anh không dành cho cô.\n <br/>\n <br/>\n Cô vẫn yên lặng chờ đợi, làm bạn với anh mỗi khi anh bị ác mộng quấy nhiễu.\n <br/>\n <br/>\n Nhưng cũng đau lòng khi nhìn ánh mắt say đắm của anh hướng về người con gái khác.\n <br/>\n <br/>\n Ban ngày, quan hệ giữa cô và anh là người tuyên truyền và nghệ sĩ.\n <br/>\n <br/>\n Cô không quan tâm thân phận không rõ ràng của mình.\n <br/>\n <br/>\n Chỉ sợ mình làm gì sai lầm, ảnh hưởng địa vị ca sĩ thần tượng của anh.\n <br/>\n <br/>\n Cho đến khi người mà anh khát vọng nhiều năm xuất hiện.\n <br/>\n <br/>\n Cô biết, những ngày dây dưa cùng anh đã kết thúc.\n <br/>\n <br/>\n Tương lai của anh, sẽ không có cô tham dự.\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "vong-tron-dong-tam": {
        "ten_truyen": "vong-tron-dong-tam",
        "link_truyen": "https://truyenfull.io/vong-tron-dong-tam/",
        "ten_truyen_full": "Vòng Tròn Đồng Tâm",
        "tac_gia": "Lâu Vũ Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  &lt;Tình yêu sai giờ chi vòng tròn đồng tâm&gt;\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, tỷ đệ luyến, ấm áp, tiểu ngược…HE\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  15 Chương + Ngoại truyện\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  meoconlunar (TTV)\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Thư Kỳ\n  <br/>\n  <br/>\n </i>\n Một năm kia, lúc tình yêu nồng nàn triền miên nhất, cô quyết tuyệt chia tay làm anh bị thương nặng!\n <br/>\n <br/>\n Chính là trong lòng cô có nỗi khổ, bởi vì hai người không thể vượt qua được khoảng cách bảy năm ──\n <br/>\n <br/>\n Khi cô đã ra xã hội, Thẩm Vân Phái vẫn là sinh viên kiến trúc ở quán cà phê làm thêm, thành tích anh vĩ đại, tiền đồ vô lượng.\n <br/>\n <br/>\n Cô không muốn ràng buộc bước chân anh, đành phải làm đao phủ, cắt đứt đoạn tình này, cuối cùng cũng phải đi trên hai con đường khác biệt,\n <br/>\n <br/>\n Nhưng nhìn anh tan nát cõi lòng, Tôn Uẩn Hoa biết cả đời mình đều thua thiệt nam nhân này…\n <br/>\n <br/>\n Anh thích xem cô nhìn về phía ngoài cửa sổ suy ngẫm cắt hình, thích xem vẻ mặt cô cắn bút nhíu mày suy nghĩ,\n <br/>\n <br/>\n Cũng thích xem bộ dạng cuồng ăn kẹo phát tiết của cô khi gặp chuyện buồn bực.\n <br/>\n <br/>\n Khi Tôn Uẩn Hoa còn chưa chú ý tới anh, trong mắt đáy lòng anh đã tràn đầy bóng dáng của cô,\n <br/>\n <br/>\n Lúc tình đến nồng, trong kế hoạch của cuộc sống coi cô làm trung tâm, quy hoạch tương lai có cô…\n <br/>\n <br/>\n Nhưng, đã đều là chuyện cũ, của cô vô tình làm anh tan nát cõi lòng, dây cót tình yêu bị đứt!\n <br/>\n <br/>\n Anh xem cô là trục tâm đường tròn, mang theo lòng bị thương, từ nay không gặp lại,\n <br/>\n <br/>\n Không ngờ trời cao thiết kế một cái ràng buộc sâu nhất, nhiều năm sau lại làm cho hai người gặp lại??\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.0
    },
    "vo-dung-tinh-thanh": {
        "ten_truyen": "vo-dung-tinh-thanh",
        "link_truyen": "https://truyenfull.io/vo-dung-tinh-thanh/",
        "ten_truyen_full": "Vô Dụng Tình Thánh",
        "tac_gia": "Minh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Kate\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Convetor:\n   </i>\n  </b>\n  <i>\n   Meoconlunar\n   <br/>\n   <br/>\n  </i>\n </span>\n Tiêu Khải Phong, một nam nhân tiêu sái anh tuấn, ngọc thụ lâm phong không những thế còn là một luật sư cực kì nổi tiếng\n <br/>\n <br/>\n Thế nhưng lại bị đối tác, đồng thời cũng là bạn tốt nhất Kiều Dịch Luân lừa, biến thành người vô sản, không nhà để về?\n <br/>\n <br/>\n Không~~ nói cái gì cũng phải tìm thấy Dịch Luân cùng với nữ nhân phản bội Giang Tâm Linh kia,\n <br/>\n <br/>\n Cho dù tìm không thấy, lấy lui làm tiến tìm em gái của Giang Tâm Linh trả thù cũng giống nhau!\n <br/>\n <br/>\n May mắn, danh xưng “tình thánh” của anh không phải là hư danh,\n <br/>\n <br/>\n Anh tự tiện quyết định ở lại nhà của cô, cô cũng giống như một tiểu bạch thỏ không dám nói một câu,\n <br/>\n <br/>\n Đương nhiên, hành động của anh như vậy thực là vô sỉ,\n <br/>\n <br/>\n Nhưng cũng thật kỳ quái, lòng dạ của cô cùng chị cô hoàn toàn không giống nhau,\n <br/>\n <br/>\n Có thể nói cô chính là đại biểu của những người quá đơn thuần thành ra ngu ngốc,\n <br/>\n <br/>\n Ý muốn báo thù của anh hừng hực như lửa khi gặp cô lại hoàn toàn vô dụng, chuyển thành ánh sáng của tình yêu,\n <br/>\n <br/>\n Sau đó, mỗi lần chạm vào cô cũng có thể khơi lên ngọn lửa tình dục trong lòng anh……\n <br/>\n <br/>\n Trời ơi, ai tới nói cho anh biết rốt cuộc là nên báo thù hay bỏ qua tất cả để yêu cô?\n <br/>\n <br/>\n Mặc kệ, trước hết phải khiến cô yêu anh …………..\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.9
    },
    "vo-dich-duong-oa-oa": {
        "ten_truyen": "vo-dich-duong-oa-oa",
        "link_truyen": "https://truyenfull.io/vo-dich-duong-oa-oa/",
        "ten_truyen_full": "Vô Địch Dương Oa Oa",
        "tac_gia": "Điển Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình hiện đại, hài, HE\n </i>\n <br/>\n <b>\n  <i>\n   Couple:\n  </i>\n </b>\n <i>\n  Lăng Vân + Dương Oa Oa\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  meoconlunar\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Bách Tiếu Hoa aka Ri và allamy\n   <br/>\n  </i>\n </span>\n <br/>\n Vì muốn được tâm của mãnh nam, Dương Oa Oa nhọc lòng chuẩn bị nhiều năm,\n <br/>\n <br/>\n Từ đại tỉ đầu uy phong lẫm lẫm, hóa thân thành tiểu mỹ nhân mềm mại tiêu trí,\n <br/>\n <br/>\n Đáng tiếc, hoa rơi cố ý, nước chảy vô tình, kế hoạch ” truy phu” mới bắt đầu liền chịu khổ hoạt thiết lô.\n <br/>\n <br/>\n Vì hoàn cảnh xấu, nàng cùng tên Lăng Vân nhã nhặn tuấn tú kết thành bằng hữu,\n <br/>\n <br/>\n Tưởng lấy ” lao động phục vụ” đổi lấy cơ mật tư liệu về ” người trong lòng”.\n <br/>\n <br/>\n Làm sao hiểu được, nàng nhưng lại hoàn toàn có mắt như mù,\n <br/>\n <br/>\n Lại xem kẻ xảo trá nguy hiểm nham hiểm thành vô hại nhuyễn chân tôm,\n <br/>\n <br/>\n Nam nhân này bề ngoài nhã nhặn thiện lương, kỳ thật bụng dạ khó lường, mưu đồ gây rối !\n <br/>\n <br/>\n Chẳng những dụ dỗ nàng làm vệ sĩ cho hắn, còn đem nàng vây trong phòng ” trăng mật”,\n <br/>\n <br/>\n Nói cái gì muốn dạy nàng nguyên bộ ” Chương trình học cho tân nương”,\n <br/>\n <br/>\n Người này đối nàng thân ái , chỗ sờ sờ, hôn nàng đầu óc choáng váng —–\n <br/>\n <br/>\n Ô ô ô, xong đời, bảo hổ lột da nàng, có phải hay không nhất định bị hắn nuốt ?!??\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "vi-sao-ha-lanh": {
        "ten_truyen": "vi-sao-ha-lanh",
        "link_truyen": "https://truyenfull.io/vi-sao-ha-lanh/",
        "ten_truyen_full": "Vì Sao Hạ Lạnh?",
        "tac_gia": "Cố Tây Tước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   (Ngoại truyện của\n  </i>\n  <b>\n   <i>\n    Vì Sao Đông Ấm?\n   </i>\n  </b>\n  <i>\n   )\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Tựa gốc:\n   </i>\n  </b>\n  <i>\n   何所夏凉\n  </i>\n  <br/>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n </span>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   ngocquynh520 (Diệp Ngọc Quỳnh) + Abracadabra (edit chương 1)\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Ngọc Vũ\n </i>\n <br/>\n <br/>\n <i>\n  “Yêu anh, cưới anh, hạnh phúc kéo dài..”\n </i>\n <br/>\n <br/>\n Ngọai truyện của “Vì sao đông ấm”, đoạn sau khi cưới trong truyện chính.\n <br/>\n</div>\n",
        "rating_value": 9.2
    },
    "vi-hon-the-nay-rat-kho-tri": {
        "ten_truyen": "vi-hon-the-nay-rat-kho-tri",
        "link_truyen": "https://truyenfull.io/vi-hon-the-nay-rat-kho-tri/",
        "ten_truyen_full": "Vị Hôn Thê Này Rất Khó Trị",
        "tac_gia": "Tạ Thượng Huân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Tiểu Ngữ\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Convert:\n   </i>\n  </b>\n  <i>\n   Meoconlunar\n   <br/>\n   <br/>\n  </i>\n </span>\n Nhìn biểu cảm hèn mọn của hắn, nhìn bộ dạng hắn bảo trì khoảng cách với cô, rất giống cô là con cóc xấu xí tùy thời nhảy bổ vào ăn thịt hắn – con thiên nga đẹp đẻ! Xin lỗi nha!\n <br/>\n Cô là bị bắt đem bán cho hắn, làm đối tượng đám hỏi của hắn, trên thực tế, cô đối với địa vị cao cao tại thượng của hắn cùng trăm triệu giá trị  con người của hắn một chút hứng thú cũng đều không có, mời hắn không cần tùy tiện đem vàng dán lên mặt mình có được hay không?\n <br/>\n <br/>\n Nếu hắn đã cảm thấy cô không xứng với hắn, không bằng rõ ràng một chút, trực tiếp đem cô đánh knockout, cô cũng có thể sớm về nhà báo cáo kết quả công tác, tuyên cáo cọc đám hỏi này thất bại, như thế cô tuyệt đối sẽ cảm kích hắn vô cùng.\n <br/>\n <br/>\n Nhưng hình như hắn chưa từng gặp phụ nữ xem hắn là rắn rết, chỉ hận không thể tránh xa hay sao ấy! Đột nhiên đổi quyết định, muốn cùng cô kết giao thử. Tên đàn ông này thật đúng là kì quái, đã nhìn nhau đều thấy chẳng ưa, cần gì phải lãng phí thời gian của nhau?\n <br/>\n <br/>\n Chẳng lẽ hắn cho rằng cô rất dễ bị người khác bày bố? Đã như vậy, cô khiến cho hắn kiến thức xem nàng khó trị biết bao!!!!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.0
    },
    "vi-hon-phu-tuyet-tinh": {
        "ten_truyen": "vi-hon-phu-tuyet-tinh",
        "link_truyen": "https://truyenfull.io/vi-hon-phu-tuyet-tinh/",
        "ten_truyen_full": "Vị Hôn Phu Tuyệt Tình",
        "tac_gia": "Mễ Nhạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n <span>\n  <b>\n  </b>\n  Cam (1.2.3.kết thúc), Trang (4), Aoi (5), Kalar (6.7), Hana (8)\n </span>\n <br/>\n <span>\n  <b>\n   Convert:\n  </b>\n  Meoconlunar\n  <br/>\n  <br/>\n </span>\n <p>\n  <span>\n   Người phụ nữ này đầu óc có vấn đề à?\n   <br/>\n   <br/>\n   Từ nhỏ đến lớn nhìn khuôn mặt lạnh của anh mà vẫn còn cười nịnh nọt lấy lòng được,\n   <br/>\n   <br/>\n   Ngay cả khi bị phụ thân lấy bệnh ra uy hiếp đính hôn với anh, mà cô cũng không bày tỏ chút ý kiến nào,\n   <br/>\n   <br/>\n   Quên đi, cầu người không bằng cầu mình, cô không phản kháng lại thì anh đành phải tự chống đối thôi,\n   <br/>\n   <br/>\n   Nên anh cùng với tình nhân giả vờ dùng thủ đoạn nói giỡn,\n   <br/>\n   <br/>\n   Ép cô sớm đưa ra lời từ hôn,\n   <br/>\n   <br/>\n   Cứ tưởng chỉ cần dùng tài hùng biện về hồng nhan tri kỉ của mình để cô tự từ hôn thì cô tình nhân kia lại dám đẩy cô xuống nước.\n   <br/>\n   <br/>\n   Tức giận đến mức quên mất cả ước nguyện ban đầu của mình, anh phi thân xuống cứu người, cứu lần này toàn bộ đều trở nên không bình thường.\n   <br/>\n   <br/>\n   Anh bắt đầu lỗ mãng, khó chịu vì cô bị thương, bắt đầu nghiện nụ cười tươi của cô,\n   <br/>\n   <br/>\n   Mà cho tới bây giờ anh vẫn không phải là loại người tự bạc đãi chính mình,\n   <br/>\n   <br/>\n   Nên, không kìm được, kết quả là anh ăn cô sạch sẽ,\n   <br/>\n   <br/>\n   Nhưng anh lại không nghĩ rằng, mưu kế âm độc của cô đến tận bây giờ mới bắt đầu…..\n  </span>\n </p>\n</div>\n",
        "rating_value": 7.4
    },
    "vi-bo-cong-anh-em-se-cho": {
        "ten_truyen": "vi-bo-cong-anh-em-se-cho",
        "link_truyen": "https://truyenfull.io/vi-bo-cong-anh-em-se-cho/",
        "ten_truyen_full": "Vì Bồ Công Anh, Em Sẽ Chờ...!",
        "tac_gia": "Tiểu Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n</div>\n",
        "rating_value": 7.1
    },
    "van-nhan-me-thoi-me-me": {
        "ten_truyen": "van-nhan-me-thoi-me-me",
        "link_truyen": "https://truyenfull.io/van-nhan-me-thoi-me-me/",
        "ten_truyen_full": "Vạn Nhân Mê - Thời Mễ Mễ",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Meocolunar (Tàng thư viện)\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <span>\n  <i>\n   Kate\n  </i>\n  <br/>\n  <br/>\n </span>\n Đàn ông tốt có tiền trên thế giới này chết hết rồi sao?!\n <br/>\n <br/>\n Vì sao mỗi người đàn ông cô cảm thấy vừa mắt,\n <br/>\n <br/>\n Không phải đã kết hôn thì chính là hỗn đản,\n <br/>\n <br/>\n Đùa giỡn cái gì!\n <br/>\n <br/>\n Cô được mọi người gọi là mê chết người không đền mạng “Vạn nhân mê” Nha,\n <br/>\n <br/>\n Thế nhưng bị người ta làm cho trở thành người thứ ba, ai! Cũng không phải không có người muốn cô,\n <br/>\n <br/>\n Ô…… Vẫn là học trưởng đối với cô tốt nhất,\n <br/>\n <br/>\n Cũng là một đại soái ca, ôn nhu săn sóc lại không hoa tâm,\n <br/>\n <br/>\n Ngoại trừ không có tiền còn lại đều perfect!\n <br/>\n <br/>\n Nhưng – điều kiện hàng đầu để làm bạn trai của cô không phải là “Nhiều tiền” Sao?\n <br/>\n <br/>\n Quên đi, dù sao tình yêu muôn năm!\n <br/>\n <br/>\n Lúc này đây, cô đang hưởng thụ tất cả tình yêu,\n <br/>\n <br/>\n Nhưng hiện tại rốt cuộc là tình huống gì?!\n <br/>\n <br/>\n Đã bị anh ăn sạch sẽ cái xương không còn,\n <br/>\n <br/>\n Cô cũng chỉ là muốn an ủi anh,\n <br/>\n <br/>\n Anh  thế nhưng hỏi cô có biết xấu hổ hay không……\n <br/>\n</div>\n",
        "rating_value": 6.9
    },
    "tuong-vi-chi-ai": {
        "ten_truyen": "tuong-vi-chi-ai",
        "link_truyen": "https://truyenfull.io/tuong-vi-chi-ai/",
        "ten_truyen_full": "Tường Vi Chi Ái",
        "tac_gia": "Kí Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình hiện đại, HE\n </i>\n <br/>\n <b>\n  <i>\n   Người dịch:\n  </i>\n </b>\n <i>\n  Yenny\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Mandy\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Couple:\n   </i>\n  </b>\n  <i>\n   Phùng Thính Vũ-Narsa Osner\n   <br/>\n   <br/>\n  </i>\n </span>\n Công tước Tây Ban Nha đều như thế sao?\n <br/>\n <br/>\n Cô còn chưa kịp mở cửa đã xông thẳng vào phòng cô,\n <br/>\n <br/>\n Vừa mở miệng là chỉ trích cô tuấn tú làm bậy với em gái anh,\n <br/>\n <br/>\n Đúng là thần tích! Cô mà lại có “giống” để lưu truyền đấy,\n <br/>\n <br/>\n Để tránh bị quấy nhiễu làm phiền trong thời gian đua xe,\n <br/>\n <br/>\n Cô đường hoàng trả phòng khách sạn chấp nhận lời mời đến nhà anh ở,\n <br/>\n <br/>\n Nhưng Công tước à làm ơn đi,\n <br/>\n <br/>\n Lại dám dùng miệng liếm đi giọt mồ hôi của “bạn trai” của em gái mình,\n <br/>\n <br/>\n Dùng hơi ấm cơ thể nóng tới toàn bộ lỗ chân lông của khó chịu mà nở ra,\n <br/>\n <br/>\n Tranh chấp muốn được thở,\n <br/>\n <br/>\n Có lẽ lần này đúng là tự đào hố chôn mình,\n <br/>\n <br/>\n Vì cô phát hiện, em gái anh yêu cô, anh yêu cô,\n <br/>\n <br/>\n Đến vị hôn thê của anh cũng yêu cô……\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 5.6
    },
    "vi-sao-khang-khang-muon-chon-em": {
        "ten_truyen": "vi-sao-khang-khang-muon-chon-em",
        "link_truyen": "https://truyenfull.io/vi-sao-khang-khang-muon-chon-em/",
        "ten_truyen_full": "Vì Sao Khăng Khăng Muốn Chọn Em",
        "tac_gia": "Hạ Kiều Ân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Phonglinhlam\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Converter:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <span>\n  <i>\n   Ngocquynh520\n  </i>\n  <br/>\n </span>\n <br/>\n Vưu Vịnh Kỳ - cá tính nội hướng nhát gan, trước sau chỉ là một nhân viên lồng tiếng nho nhỏ.\n <br/>\n <br/>\n Nhưng cô vẫn luôn rất  hài lòng với cách sống khiêm tốn của bản thân.\n <br/>\n <br/>\n Nhưng hôm nay cô lại hắt cà phê lên trên mặt của nhà soạn kịch đang nổi ──\n <br/>\n <br/>\n Xong rồi, đắc tội Quyền Thiên Sóc, chẳng khác nào đắc tội với toàn bộ giới nghệ thuật,\n <br/>\n <br/>\n Cô sẽ mất đi hết thảy cơ hội trong công việc....Cái này cô CHẾT, CHẮC, RỒI!\n <br/>\n <br/>\n Cái gì? Anh muốn cô làm tình nhân của anh, mới chịu xóa bỏ toàn bộ ân oán?\n <br/>\n <br/>\n Á, Đây chính là điều mà người ta gọi là giao dịch màu hồng phấn (quan hệ bất chính) sao? Cô có thể cự tuyệt hay không đây?\n <br/>\n <br/>\n Anh cần một người phụ nữ dễ dàng không phiền phức, nghe lời lại không đáng ghét,\n <br/>\n <br/>\n Nhát gan vô dụng, nhẫn nhục chịu đựng như cô, không thể nghi ngờ chính là thí sinh tốt nhất để chọn.\n <br/>\n <br/>\n Chỉ là làm tình nhân, cô thật sự là kém cỏi vô cùng,\n <br/>\n <br/>\n Một màn kịch tay ăn chơi đùa giỡn nhân gian, lại diễn thành ác bá cường hào ức hiếp con gái nhà lành,\n <br/>\n <br/>\n Còn bị cha mẹ của anh hiểu lầm, cứng rắn muốn anh \" Lấy thân đền đáp\" gánh vác trách nhiệm?!\n <br/>\n <br/>\n Đáng chết, nếu là anh muốn kết hôn, còn có thể bức cô giả làm tình nhân sao?\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "nham-mat-nho-mo-mat-yeu": {
        "ten_truyen": "nham-mat-nho-mo-mat-yeu",
        "link_truyen": "https://truyenfull.io/nham-mat-nho-mo-mat-yeu/",
        "ten_truyen_full": "Nhắm Mắt Nhớ Mở Mắt Yêu",
        "tac_gia": "Ki No",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Anh không phải là một người gia trưởng, không phải là một gã đàn ông khó tính nhưng tất cả những gì anh cần chỉ là có một một cô gái đảm đang có thể hoàn tất mọi công việc trong gia đình...\n <span>\n  Chỉ như vậy thôi nhưng có lẽ chính cô lại là người không thích những việc như vậy...\n  <br/>\n  <br/>\n  Thế nhưng tại sao cô lại có thể cố gắng đến như thế ? Anh đã tìm mọi cách để đẩy cô xa ra nhưng tất cả những gì cô làm đều muốn cố gắng hoàn thiện những yêu cầu của anh, đôi lúc cô cũng không hiểu được chính mình.!!\n </span>\n</div>\n",
        "rating_value": 6.9
    },
    "tuan-nam-vs-da-tieu-mieu": {
        "ten_truyen": "tuan-nam-vs-da-tieu-mieu",
        "link_truyen": "https://truyenfull.io/tuan-nam-vs-da-tieu-mieu/",
        "ten_truyen_full": "Tuấn Nam VS Dã Tiểu Miêu",
        "tac_gia": "Đào Nghiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  lue (2T)\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  n0t\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Bùi Tuấn Nam vs Nhan Khỉ Diệu\n   <br/>\n  </i>\n </span>\n <br/>\n Tuấn Nam vs tiểu dã miêu, kết quả là gì?\n <br/>\n <br/>\n Đáp án dĩ nhiên là — bị sức quyến rũ của nàng mê hoăc, trong mắt tuyệt nhiên không nhìn thấy bất kì một nữ nhân nào khác!\n <br/>\n <br/>\n Bùi Tuấn Nam ngũ quan xuất sắc, đầu óc khôn khéo, không ngờ lại không thoát khỏi tay con mèo nhỏ : Nhan Khỉ Diệu, nhân sinh thời thế thay đổi thật bất ngờ…\n <br/>\n <br/>\n Nếu như vậy, hắn quyết định không thể cứ như vậy mà ngồi yên nhìn con mèo nhỏ ngoe ngẩy đuôi rời đi mất, quyết định rồi, hắn phải nhanh tay xuất ra ngoan chiêu mới được !\n <br/>\n <br/>\n Người xưa vẫn nói:\n <br/>\n “Nam nhân không xấu, nữ nhân không thương” thật vậy sao ?\n <br/>\n <br/>\n Xin lỗi, nếu kẻ nào còn ôm khư khư suy nghĩ này ắt hắn lả kẻ chậm chạp nắm bắt thông tin, thời thế vốn đã thay đổi rồi.\n <br/>\n <br/>\n Nữ nhân phải có chút xấu xa mới là loại mà nam nhân thích nhất.\n <br/>\n <br/>\n Thế nào gọi là nữ nhân có chút xấu xa?\n <br/>\n <br/>\n Có chút hư nhưng không thật sự hư, mà phải rất có sức quyến rũ, hơn nữa phải biết cách sử dụng loại sức quyến rũ này một cách đúng đắn .\n <br/>\n <br/>\n Có ba loại nữ nhân mà nam nhân tốt hết là nên tránh xa:\n <br/>\n <br/>\n Thứ nhất: tiểu thư khuê các\n <br/>\n <br/>\n Thứ hai: tiểu dã miêu\n <br/>\n <br/>\n Thứ ba: hồ ly tinh\n <br/>\n <br/>\n Bất quá rất đáng tiếc là trong mọi chuyện nam chính đều tuyệt nhiên không biết nghe lời, nếu hắn gặp phải một tiểu dã miêu bướng bỉnh, càng bảo hắn tránh xa hắn lại càng lao tới\n <br/>\n <br/>\n Haizzz bi kịch, bi kịch a, cuộc đời hắn rồi sẽ đến đâu đây???\n <br/>\n</div>\n",
        "rating_value": 8.6
    },
    "truyen-thuyet-phu-the-vo-dich": {
        "ten_truyen": "truyen-thuyet-phu-the-vo-dich",
        "link_truyen": "https://truyenfull.io/truyen-thuyet-phu-the-vo-dich/",
        "ten_truyen_full": "Truyền Thuyết Phu Thê Vô Địch",
        "tac_gia": "Trùng Tiểu Biển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Biên tập:\n   </i>\n  </b>\n  <i>\n   Lót\n  </i>\n  <br/>\n  <br/>\n </span>\n Một ngày nọ, có một đôi vợ chồng... biến thân rồi.\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "ta-lang-quan": {
        "ten_truyen": "ta-lang-quan",
        "link_truyen": "https://truyenfull.io/ta-lang-quan/",
        "ten_truyen_full": "Tà Lang Quân",
        "tac_gia": "Lâm Uyển Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   =======\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n   <tà lang=\"\" quân=\"\">\n    tại truyenfull.io\n   </tà>\n  </b>\n  <br/>\n  <br/>\n  <b>\n   ========\n  </b>\n  <br/>\n  <br/>\n  Hệ liệt Ma mỵ tứ công tử\n  <br/>\n </i>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Quảng Hằng\n </i>\n <br/>\n <br/>\n Ô, nàng chẳng qua là chạy vào gian miếu đổ này tránh mưa một chút, lại gặp được một nam nhân đáng sợ vẫn nằm ở trên người nàng\n <br/>\n <br/>\n Biến thành nàng đau đến chết đi sống lại, ba ngày ba đêm không xuống giường được!\n <br/>\n <br/>\n Nàng thật vất vả thoát đi ma chưởng, ai ngờ hắn cư nhiên thần thông quảng đại tìm được nàng\n <br/>\n <br/>\n Còn nói 「 độc 」trên người hắn, chỉ có nàng mới có thể giải được--\n <br/>\n <br/>\n Ác ác, thì ra hắn là sinh bệnh, mới có thể「 động thủ động cước 」với nàng a!\n <br/>\n <br/>\n Sư phụ nói, người xuất gia nên lấy từ bi làm trọng\n <br/>\n <br/>\n Nếu 「 thân thể 」 của nàng có thể cảm hóa tên sát thủ này\n <br/>\n <br/>\n Tin tưởng Phật tổ hẳn là cũng sẽ không để ý đâu?\n <br/>\n <br/>\n Nhưng...... Nàng đều hy sinh chính mình như vậy, lần nữa giúp hắn 「 giải độc 」\n <br/>\n <br/>\n Tại sao hắn còn muốn đi ôm, hôn môi nữ nhân khác chứ?\n <br/>\n <br/>\n Hay là 「 giải dược 」này của nàng đối với hắn đã muốn mất đi hiệu lực......\n</div>\n",
        "rating_value": 7.8
    },
    "troi-xanh-bien-cung-xanh": {
        "ten_truyen": "troi-xanh-bien-cung-xanh",
        "link_truyen": "https://truyenfull.io/troi-xanh-bien-cung-xanh/",
        "ten_truyen_full": "Trời Xanh, Biển Cũng Xanh",
        "tac_gia": "Primmie",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể Loại:\n   </i>\n  </b>\n  <i>\n   Ngôn tình HE, Ngôn tình hiện đại\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   35 Chương + 7 PN\n   <br/>\n  </i>\n </span>\n <br/>\n Đột nhiên anh ngỏ lời muốn cô làm bạn gái của anh. Trời ạh, cô có nghe lầm hay không, họ đã gặp nhau được bao nhiêu lần, lại còn chưa hiểu bao nhiêu về nhau.\n <br/>\n <br/>\n Nhìn đi, nhìn đi, từ tóc tai cho đến cách nói năng, hành vi ứng xử của anh, thật sự là cô không có điểm nào cô cảm thấy thích hợp. Anh rõ ràng không phải là mẫu người lý tưởng của cô.\n <br/>\n <br/>\n Mà cũng thật lạ là cô không xinh đẹp, dáng người cũng vô cùng bình thường, lại không phải đặc biệt giỏi giang gì, vậy sao hắn ta cứ nhất quyết đeo bám không buông.\n <br/>\n <br/>\n Ba mẹ cô không phải là dễ dãi, nhất là quản lý chuyện tình cảm của con cái rất nghiêm. Đó chính là lý do vì sao một cô gái hai mươi mốt tuổi như Dương Hải Lam lại chưa từng trải qua một mối tình nào.\n <br/>\n <br/>\n <br/>\n Anh lần đầu gặp cô đã có ấn tượng tốt, càng quan sát thì lại càng thấy vừa mắt.\n <br/>\n <br/>\n Khổ nỗi cô gái này vừa kiên cố lại vừa ngây thơ, không thèm để tâm đến anh.\n <br/>\n <br/>\n Được rồi, anh nhất định phải theo đuổi cô cho đến cùng.\n <br/>\n <br/>\n Một loạt chuyện liên tiếp xảy ra làm cho cuộc sống của Hải Lam đột nhiên có nhiều thay đổi. Chuyện không ngờ nhất là ba mẹ cô cũng không còn khó tính như cô lo sợ, mà hình như lại có vẻ hứng thú chuyện cô có bạn trai.\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "tram-ke-tiep-hanh-phuc": {
        "ten_truyen": "tram-ke-tiep-hanh-phuc",
        "link_truyen": "https://truyenfull.io/tram-ke-tiep-hanh-phuc/",
        "ten_truyen_full": "Trạm Kế Tiếp, Hạnh Phúc",
        "tac_gia": "Lương Uẩn Như",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện Đại, Cảm Động, HE\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Meoconlunar (TTV)\n </i>\n <br/>\n <b>\n  <i>\n   Poster:\n  </i>\n </b>\n <i>\n  [Lạc Du]\n </i>\n <br/>\n <b>\n  <i>\n   Xếp Chữ:\n  </i>\n </b>\n <i>\n  Cún – Be\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Be\n </i>\n <br/>\n <br/>\n Trong cuộc sống có một vài người, xe tốc hành đón họ đến chậm, vì ở giữa phải đi qua rất nhiều trạm, gặp rất nhiều người.\n <br/>\n <br/>\n Có người luôn luôn lên nhầm bến mà phải ngồi lại trạm chờ quá lâu, lại có người nếu không phải bỏ lỡ phong cảnh ngoài cửa sổ, thì chính là bỏ lỡ người ngồi bên cạnh.\n <br/>\n <br/>\n Không ai biết, người có thể cùng mình đi tới trạm hạnh phúc cuối cùng sẽ là ai?\n <br/>\n <br/>\n Những con người yêu nhau, thật sự có thể cùng nhau tới trạm cuối cùng sao?\n <br/>\n <br/>\n Mộ Tranh không biết mình sẽ thế nào khi xuống xe, cũng không dám ngủ quên trên xe…\n <br/>\n <br/>\n Quang Hy thì tùy ý tài xế chở mình tới trạm cuối cùng, mà không thể tự quyết định mục tiêu sinh tồn của bản thân.\n <br/>\n <br/>\n Đây là một câu chuyện về bọn họ ~\n <br/>\n <br/>\n <br/>\n === ====== ===\n <span>\n  <br/>\n  <b>\n   Giới Thiệu\n  </b>\n </span>\n <br/>\n <br/>\n Anh là – Nhậm Quang Hy!\n <br/>\n <br/>\n Là người đàn ông cô từng yêu rất sâu sắc, sáu năm trôi qua, anh đã không còn bộ dáng chàng thiếu niên như năm xưa, mà hiện tại, anh đã trưởng thành rất nghiêm nghị, ngay cả trong khi ngủ thì trên đôi lông mày rậm rạp cũng để lộ ra một chút u buồn.\n <br/>\n <br/>\n Sáu năm qua, anh sống rất tốt chứ?\n <br/>\n <br/>\n Tuy rằng cách xa anh đã lâu, nhưng cô vẫn luôn tranh thủ chú ý tin tức liên quan đến anh, cô biết anh đã trở thành một Luật sư trẻ tương lai đầy hứa hẹn, còn có một vị hôn thê rất xinh đẹp.\n <br/>\n <br/>\n “Anh rất hạnh phúc, đúng không?”\n <br/>\n <br/>\n Lương Mộ Tranh nỉ non hỏi, quyến luyến ngắm nhìn người đàn ông đang nằm trên giường, sáu năm trôi qua, cô vẫn nghĩ trái tim mình thủy chung như nhất không thể lại gợn sóng.\n <br/>\n <br/>\n Nhưng khi nhìn anh như vậy, thì lòng của cô, tim của cô không khỏi đập nhanh hơn.\n <br/>\n <br/>\n Không biết sau khi anh tỉnh lại thì sẽ nói với cô câu đầu tiên là gì? Năm đó chia tay với anh, anh nổi trận lôi đình, cô thấy trong mắt anh tràn ngập hận ý, hiện tại, anh vẫn còn hận cô như thế chứ? Hay là thuyền đã có bến khác?\n <br/>\n <br/>\n Cô hy vọng có thể chung sống hòa bình với anh, lại hy vọng nhiều hơn, có thể hạnh phúc với nhau như trước, cùng anh vui vẻ trò chuyện nói đùa…\n <br/>\n <br/>\n Một giọng nói rất khẽ cắt đứt suy nghĩ của Lương Mộ Tranh, cô dùng sức cắn môi, nhìn Nhậm Quang Hy đang chậm rãi mở đôi mắt sâu thâm thúy, anh im lặng nhìn thẳng cô.\n <br/>\n <br/>\n Trái tim cô như nổi trống, cố lấy tất cả dũng khí ra nở nụ cười. “Hi, Quang Hy.”\n <br/>\n <br/>\n Anh nheo mắt lại, hơi hơi nhíu mày. “Cô là ai?”\n <br/>\n <br/>\n “Cái gì?!” Cô ngạc nhiên, không thể tin được.\n <br/>\n <br/>\n “Cô là ai? Tôi đang ở đâu?” Giọng nói của anh rất lạnh lùng, ánh mắt nhìn cô không có một chút dịu dàng hay lưu luyến nào cả.\n <br/>\n <br/>\n Anh không còn nhớ ra cô!\n <br/>\n <br/>\n Lương Mộ Tranh nhất thời cảm thấy ngực lạnh như băng, toàn thân run rẩy.\n <br/>\n <br/>\n Không ngờ nhiều năm trôi qua, cô vẫn nhớ thương người đàn ông này, thế nhưng, anh ấy đã quên cô rồi –\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "trai-tim-ai-chua-tung-dien-dai": {
        "ten_truyen": "trai-tim-ai-chua-tung-dien-dai",
        "link_truyen": "https://truyenfull.io/trai-tim-ai-chua-tung-dien-dai/",
        "ten_truyen_full": "Trái Tim Ai Chưa Từng Điên Dại",
        "tac_gia": "Mộc Vô Giới",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Được đánh giá là một cuốn sách chân thực, sống động, có góc nhìn rộng lớn, đa chiều, Trái tim ai chưa từng điên dại sẽ mang đến cho người đọc một cái nhìn rõ nét hơn về “nghề làm ông chủ” - nghe qua thật lạ nhưng ngẫm sâu một chút, chúng ta sẽ phát hiện ra thông điệp mà tác giả Mộc Vô Giới muốn gửi gắm. Đó là: Sung sướng hay vất vả, hạnh phúc hay bất hạnh đều là do cách sống của mỗi người, chứ không hẳn do nghề nghiệp hay công việc quyết định. Tác phẩm đưa người đọc đến những tình huống trớ trêu mà rất hay xảy ra trong cuộc sống hằng ngày, khiến những người trong cuộc dở khóc dở cười và không ngừng tự hỏi chính mình: Làm sao cân đối giữa\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   tình yêu\n  </a>\n  , sự nghiệp và gia đình? Làm sao để có một gia đình hạnh phúc mà vẫn thành công trong sự nghiệp?...\n </p>\n <p>\n  <b>\n   Tóm tắt nội dung:\n  </b>\n </p>\n <p>\n  Sớm thành danh trên con đường sự nghiệp, trở thành Tổng giám đốc khi tuổi đời còn khá trẻ, bên cạnh lại có một người vợ tuyệt vời và một gia đình ấm êm, hạnh phúc, số phận dường như quá ưu ái đối với Lý Tiểu Phi. Thế nhưng, cuộc đời không phải lúc nào cũng bằng phẳng và dễ chịu, một sự việc bất ngờ xảy đến đã làm cho cuộc sống của Tiểu Phi bắt đầu dậy sóng.Sau một bữa tiệc rượu với nhân viên, không hiểu lý do tại sao Tổng giám đốc Tiểu Phi lại ở chung một phòng với Giám đốc tài vụ Lưu Hân. Sự việc vỡ lở, anh bị vợ và các nhân viên trong công ty hiểu lầm. Lý Tiểu Phi muốn thanh minh nhưng \"tình ngay lý gian\" nên anh đành bất lực. Lại gặp phải tình hình khẩn cấp của cuộc đấu thầu trước mắt, anh sẽ chọn lựa bảo vệ gia đình mình hay dốc toàn lực nghênh chiến với đối thủ cạnh tranh? Một bài toán nan giải!\n </p>\n <p>\n  Khi sự việc dần lắng xuống, sự nghiệp và gia đình của Tiểu Phi đang có những chuyển biến tốt thì Lưu Hân đột ngột tuyên bố cô đã có thai, còn cuộc đấu thầu thì lại có những thay đổi mới... Lý Tiểu Phi là một ông chủ thành công nhưng lại là một ông chồng thất bại. Anh có thể cứu vớt được sự tồn vong của một công ty nhưng không gánh vác nổi gánh nặng gia đình. Dù không cố tình nhưng sao hết lần này đến lần khác, anh luôn làm tổn thương người phụ nữ mà anh yêu nhất trên đời?Tay trái là tiền đồ, tay phải là tình yêu. Gia đình, sự nghiệp, làm sao có thể vẹn cả đôi đường? Anh có thể mở ra được một thiên hạ mới nhưng sao lại thất bại thê thảm trong canh bạc cuộc đời? Vậy nghề nghiệp vất vả nhất trên thế giới là gì? Chính là ông chủ!\n </p>\n</div>\n",
        "rating_value": 7.8
    }
}