{
    "con-gai-chung-ta-ket-hon-di": {
        "ten_truyen": "con-gai-chung-ta-ket-hon-di",
        "link_truyen": "https://truyenfull.io/con-gai-chung-ta-ket-hon-di/",
        "ten_truyen_full": "Con Gái! Chúng Ta Kết Hôn Đi",
        "tac_gia": "Âu Dương Phong Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vương Uyển Nhi chỉ vì có đôi mắt màu xanh ngọc mà bị bố mẹ cùng mọi người ruồng bỏ nên cô đã phải sống trong cô nhi viện từ nhỏ.\n <br/>\n <br/>\n Đi đến đâu cô cũng bị xem là quái vật, không có tình thương. Kể cả các cô ở đó cũng không ưa gì cô, coi cô là 1 thứ xui xẻo.\n <br/>\n <br/>\n Rồi 1 ngày định mệnh xảy ra với Uyển Nhi, một người đàn ông tên Vương Thiên Vũ đã tình nguyện nhận nuôi cô vì cô có đôi mắt rất đặc biệt, làm hắn thấy thú vị.\n <br/>\n <br/>\n Hắn rất muốn cô làm búp bê cho hắn đến năm cô tròn 18 tuổi, đến lúc đó cô sẽ được tự do. Nhưng vào cái đêm cô tròn 18 tuổi thì hắn lại không nỡ để cô đi. Vì sao vậy?\n</div>\n",
        "rating_value": 7.5
    },
    "bao-lau-moi-du-cho-mot-tinh-yeu": {
        "ten_truyen": "bao-lau-moi-du-cho-mot-tinh-yeu",
        "link_truyen": "https://truyenfull.io/bao-lau-moi-du-cho-mot-tinh-yeu/",
        "ten_truyen_full": "Bao Lâu Mới Đủ Cho Một Tình Yêu",
        "tac_gia": "Vương Tư Nhiễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Khi còn trẻ, chưa biết thế nào là tình yêu.\n <br/>\n <br/>\n Khi trưởng thành, có mấy ai có thể hiểu trọn vẹn được nó.\n <br/>\n <br/>\n Bao lâu mới đủ cho một tình yêu. Cậu theo đuổi cô bao lâu là đủ?\n <br/>\n <br/>\n \"Thích cậu. Biết là vô ích. Vô ích vẫn thích.\"\n <br/>\n <br/>\n \"Hay thật. Khi cậu thích tớ, thì tớ lại không thích cậu.\n <br/>\n <br/>\n Khi tớ thích cậu, cậu lại ruồng bỏ tớ. \"\n <br/>\n <br/>\n Thế giới đang quay lưng lại với tôi, cậu ấy cũng vậy.\n <br/>\n <br/>\n Là một câu chuyện hay đáng để đọc.\n</div>\n",
        "rating_value": 8.3
    },
    "anh-hau-trung-sinh-chi-sung-phu": {
        "ten_truyen": "anh-hau-trung-sinh-chi-sung-phu",
        "link_truyen": "https://truyenfull.io/anh-hau-trung-sinh-chi-sung-phu/",
        "ten_truyen_full": "Ảnh Hậu Trùng Sinh Chi Sủng Phu",
        "tac_gia": "Mị Dạ Thủy Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Đại Tinh Linh (Chương 1-3),  Lãnh Thiên Băng (Chương 4- hết)\n <br/>\n <b>\n  Thể loại\n </b>\n : Ngôn tình, trùng sinh, hiện đại,giới giải trí, ngọt sủng, yêu sâu sắc, nam cường nữ cường,He,1x1\n <br/>\n <b>\n  Số chương\n </b>\n : 555 chương_Hoàn\n <br/>\n <br/>\n Hoàng Phủ Tử Y sau khi bị người khác hại chết, thì cô mới phát hiện thì ra có một nam nhân si tình vẫn luôn yêu thầm chính mình đã nhiều năm, hơn nữa người nam nhân đó vẫn đang âm thầm bảo hộ nàng hơn mười năm, lặng yên không một tiếng động trở thành một người đặc biệt nhất tồn tại trong sinh mệnh của nàng.\n <br/>\n <br/>\n Chỉ là, người này tại sao lại ngốc như vậy? Làm nhiều như vậy, nhưng một chữ cũng không nói ra đâu? Làm nàng sau khi chết đều cảm thấy có chút đuối lý!\n <br/>\n <br/>\n - “Chúng ta tới làm giao dịch như thế nào?” Sau khi trùng sinh, Hoàng Phủ Tử Y thần sắc đạm mạc hỏi.\n <br/>\n <br/>\n “Không cần giao dịch, ngươi nghĩ muốn cái gì?” Ngươi nghĩ muốn cái gì, ta liền đưa cái gì! Trước sau như một!\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Hoàng Phủ Tử Y, thiên tài thiếu nữ, Thần cấp hacker, được người đề cử là thiên hoàng siêu sao, rất sớm đã được ra mắt, trước khi trùng sinh nàng dựa vào khuôn mặt phong hoa tuyệt đại của nàng hấp dẫn vô số fan, mà vì để trả hết khoản nợ khổng lồ để trùng sinh, Hoàng Phủ Tử Y cũng hóa thân toàn năng nữ thần, mang theo cái trung khuyển yêu thầm giả đi lên đỉnh cao sự nghiệp!\n <br/>\n <br/>\n “Chỉ có lão thử mới thích xưng vương xưng bá ở thế giới âm u, có thể đứng ở đỉnh cao khiến vạn người chú mục, vỗ tay mới có chính là đế vương chân chính ở thế giới này!”\n <br/>\n <br/>\n Bởi vì những lời này, nữ chủ đã lựa chọn đi lên con đường ở giới giải trí xưng vương xưng bá con đường.\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Sở Ngao Dư, ở trong lòng của vô số người tồn tại giống như đế vương, nhưng khi ở trước mặt Hoàng Phủ Tử Y lại hèn mọn giống như một đạo bóng dáng, yêu thầm hơn mười năm, cũng không dám nói, thậm chí là không dám xuất hiện trước mặt của cô, mà trong khi hắn tưởng rằng mình sẽ yên lặng bảo vệ hộ Hoàng Phủ Tử Y cả đời thời điểm, Hoàng Phủ Tử Y lại đột nhiên xuất hiện ở trước mặt của hắn ……\n <br/>\n <br/>\n Ái ngươi, cho nên hèn mọn yếu đuối không dám thổ lộ!\n <br/>\n <br/>\n Ái ngươi, cho nên nguyện ý sủng ngươi nhất sinh nhất thế, không oán không hối hận!\n</div>\n",
        "rating_value": 8.4
    },
    "nam-moc-huong-bac": {
        "ten_truyen": "nam-moc-huong-bac",
        "link_truyen": "https://truyenfull.io/nam-moc-huong-bac/",
        "ten_truyen_full": "Nam Mộc Hướng Bắc",
        "tac_gia": "Lương Phong Bạc Mộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình, trinh thám, hiện đại...\n <br/>\n <b>\n  Dịch\n </b>\n : Ẩn Dạ\n <br/>\n <b>\n  Biên tập\n </b>\n : BảoNhi\n <br/>\n <b>\n  Team:\n </b>\n Điệp Mộng\n <br/>\n <br/>\n Lần đầu gặp, trong phòng thẩm vấn, anh nhìn cô:\n <br/>\n <br/>\n -Cảnh sát Nam còn độc thân? Có thể cân nhắc đến tôi.\n <br/>\n <br/>\n Gặp lại, nghi phạm ngã lầu bỏ mình, bệnh sợ hãi của cô phát tác, cô được anh ôm vào lòng:\n <br/>\n <br/>\n - Nam Mộc, hít sâu.\n <br/>\n <br/>\n Lúc đó, tất cả sự hoảng loạn và bất an của cô, đều tan biến.\n <br/>\n <br/>\n Bốn năm trước, anh là thần thám truyền kỳ lạnh lùng đẹp trai, tổ trưởng tổ chuyên án tinh thần hăng hái, mà cô vẫn là sinh viên chưa tốt nghiệp của trường cảnh sát.\n <br/>\n <br/>\n Anh là tín ngưỡng của cô, cũng là người đàn ông duy nhất khiến cô ngưỡng mộ ngước nhìn.\n <br/>\n <br/>\n Biến cố xảy ra, anh cởi bỏ cảnh phục, ẩn núp trong trường đại học trở thành giảng viên tâm lý học, tinh thần sa sút chán nản, bất luận cái gì có liên quan đến lĩnh vực tội phạm, đều không đụng vào.\n <br/>\n <br/>\n Bốn năm sau, án giết người hàng loạt lại xuất hiện, nghi ngờ chồng chất, từng bước sát cơ.\n <br/>\n <br/>\n Anh và cô vì vòng quay vận mệnh, lại dây dưa một lần nữa.\n <br/>\n <br/>\n Cô đối chọi gay gắt với anh ở khắp nơi, anh bình tĩnh tự tin, lạnh nhạt đáp lại.\n <br/>\n <br/>\n Cho đến ngày đó, người đàn ông từ trước đến nay đều lạnh lùng lại ôm cô, giọng điệu kiềm chế và thâm tình chưa bao giờ có:\n <br/>\n <br/>\n - Đầu gỗ, anh rất...... nhớ em.\n <br/>\n <br/>\n Anh trải qua cửu tử nhất sinh, vì cô mà đến, từ đó cho dù là thiên đường hay địa ngục, anh đều muốn đi với cô đến cuối cùng.\n</div>\n",
        "rating_value": 7.5
    },
    "co-vo-sat-thu-cua-tong-tai-hac-dao": {
        "ten_truyen": "co-vo-sat-thu-cua-tong-tai-hac-dao",
        "link_truyen": "https://truyenfull.io/co-vo-sat-thu-cua-tong-tai-hac-dao/",
        "ten_truyen_full": "Cô Vợ Sát Thủ Của Tổng Tài Hắc Đạo",
        "tac_gia": "Cao Chính Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : hắc đạo, xuyên không, sủng\n <br/>\n <br/>\n Cô một sát thủ khét tiếng với cái tên Crystal mà ai nghe cũng phải sợ. Thế cớ nào lại xuyên vào một cô gái yếu đuối, lẳng lơ dùng cái thai để uy hiếp anh cưới mình. Thật nhục nhã.\n <br/>\n <br/>\n Anh nổi tiếng độc ác, lạnh lùng ông trùm giới Hắc Đạo, ghét phụ nữ ( trừ cô), rất quyết đoán trong công việc và vô cùng sủng cô.\n</div>\n",
        "rating_value": 9.1
    },
    "co-vo-be-nho-cua-tong-tai-ba-dao": {
        "ten_truyen": "co-vo-be-nho-cua-tong-tai-ba-dao",
        "link_truyen": "https://truyenfull.io/co-vo-be-nho-cua-tong-tai-ba-dao/",
        "ten_truyen_full": "Cô Vợ Bé Nhỏ Của Tổng Tài Bá Đạo",
        "tac_gia": "Âu Dương Y Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Suốt bao nhiêu năm chờ đợi thì cuối cùng Thượng Quan Vân Tường cũng có thể từ Mỹ trở về để tiến hành kế hoạch mà hắn đã ấp ủ từ lâu đó là \"Cướp vợ\".\n <br/>\n <br/>\n Cô - Âu Dương Tiểu Mạc thiên kim tiểu thư -con gái của một ông trùm đứng thứ 2 toàn Trung Quốc (chỉ sau Thượng Quan Vân Tường) tính cách nghịch ngợm nhưng lại rất ngây thơ, vừa tròn 18 tuổi.\n</div>\n",
        "rating_value": 8.2
    },
    "doc-sung-tieu-nuong-tu": {
        "ten_truyen": "doc-sung-tieu-nuong-tu",
        "link_truyen": "https://truyenfull.io/doc-sung-tieu-nuong-tu/",
        "ten_truyen_full": "Độc Sủng Tiểu Nương Tử",
        "tac_gia": "Phiêu Miểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lạnh lùng cao ngạo, xinh đẹp tuyệt trần, tài năng tuyệt sắc...Người người ngưỡng mộ\n <br/>\n <br/>\n Đấu khí, ma pháp, luyện đan, luyện độc...Không có gì có thể làm khó nàng.\n <br/>\n <br/>\n Nàng từng được sống trong sự vui vẻ, ấm áp của gia đình... nhưng có người lại muốn phá hủy điều ấy, khiến gia đình nàng bị chia cách hai nơi.\n <br/>\n <br/>\n 6 năm thời gian đủ để thay đổi một con người...\n <br/>\n <br/>\n Nàng trở nên kiên cường, mạnh mẽ để trả thù và bảo vệ những người nàng yêu quý. Nàng không cho phép ai động đến họ dù chỉ một sợi lông.\n <br/>\n <br/>\n Nàng là người yêu hận rõ ràng, một đời một kiếp lòng chỉ hướng về người nam nhân kia. Người nam nhân có thể khiến cho nàng hỉ, nộ, ái, ố...\n <br/>\n <br/>\n Khi nàng lên 10, hắn 15.\n <br/>\n <br/>\n Hai người đã gặp nhau.\n <br/>\n <br/>\n Nàng và hắn hẹn ước...\n <br/>\n <br/>\n - Huynh bị đánh dấu rồi, từ giờ huynh là của ta...\n <br/>\n <br/>\n - Được, ta là của muội.\n <br/>\n <br/>\n Trôi qua 6 năm, lại lần nữa trùng phùng\n <br/>\n <br/>\n Nàng lạnh lùng cao ngạo, đôi lúc bưu hãn, vô sỉ.\n <br/>\n <br/>\n Hắn yêu nghiệt, tuyệt tình, đối diện với nàng thì phúc hắc, trẻ con.\n <br/>\n <br/>\n Hắn sủng nàng lên tận trời, còn nàng yêu hắn đến tận xương tủy.\n <br/>\n <br/>\n Hắn nói: \"Có ta ở đây, ai dám tổn thương nàng, ta gặp thần giết thần, gặp quỷ giết quỷ, ta sẽ giết cả thiên hạ thay nàng trút giận.\"\n <br/>\n <br/>\n Nàng nói: \"Ai giám động đến huynh ấy dù chỉ một sợi lông tơ, ta liền hành hạ cho kẻ đấy sống không bằng chết.\"\n</div>\n",
        "rating_value": 7.8
    },
    "nuong-tu-nang-that-lam-chieu-tro": {
        "ten_truyen": "nuong-tu-nang-that-lam-chieu-tro",
        "link_truyen": "https://truyenfull.io/nuong-tu-nang-that-lam-chieu-tro/",
        "ten_truyen_full": "Nương Tử! Nàng Thật Lắm Chiêu Trò",
        "tac_gia": "Zakuro_Nodame",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tình trạng:\n </b>\n Tiểu Não vẫn chăm chỉ hoạt động\n <br/>\n <b>\n  Thể loại:\n </b>\n Xuyên không, hài, HE\n <br/>\n <br/>\n ----0O0----\n <br/>\n <br/>\n Trích đoạn: Ta đã sống thì thề chết trung thành với năm câu châm ngôn\n <br/>\n <br/>\n - Phải biết điềm tĩnh trước mỹ nam càng không giật mình trước mỹ nữ\n <br/>\n <br/>\n - Vì tương lai con em mai sau, đánh chết bọn tiểu tam\n <br/>\n <br/>\n - Không được đầu gấu với mỹ nam, không được dịu dàng với mỹ nữ\n <br/>\n <br/>\n - Một điều nhịn là chín điều nhục\n <br/>\n <br/>\n - Trên bước đường thành công không có dấu chân của kẻ lười biếng, chỉ có vết bánh xe mà thôi.\n</div>\n",
        "rating_value": 9.9
    },
    "tu-hoa-vo-lai": {
        "ten_truyen": "tu-hoa-vo-lai",
        "link_truyen": "https://truyenfull.io/tu-hoa-vo-lai/",
        "ten_truyen_full": "Tự Họa Vô Lai",
        "tac_gia": "Mễ Ái Tư Lạp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại - Xuyên không - Nữ cường - Nam sủng - Huyền huyễn ( Tu chân) - hư cấu\n <br/>\n <b>\n  Bìa bởi\n </b>\n Mễ Ái Tư Lạp\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n Dù có bao nhiêu sóng gió ta vẫn cùng chàng vượt qua. Dù cho trời sập bể can ta một lòng chống đỡ cùng bạn hữu.\n <br/>\n <br/>\n Hạ Băng Lam tính tình kì quái nóng lạnh, tuy thông minh tuyệt bật nhưng điểm yếu nằm ở tính cách. Liệu sau khi xuyên qua nàng đã thay đổi như thế nào. Hàng ngàn bí mật đang chờ nàng khám phá.\n</div>\n",
        "rating_value": 7.8
    },
    "huong-da-thao": {
        "ten_truyen": "huong-da-thao",
        "link_truyen": "https://truyenfull.io/huong-da-thao/",
        "ten_truyen_full": "Hương Dạ Thảo",
        "tac_gia": "Fall Moon",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n lãng mạn, cổ trang, xuyên không, bi hài lẫn lộn, HE…\n <br/>\n <br/>\n Vào thời điểm mười năm trước,thì nàng là cận vệ,còn hắn là hoàng tử lưu vong. Hai người cùng nhau trãi qua những ngày cầu sương điếm cỏ, nếm mật nằm gai, rượt rượt đuổi đuổi. Những tưởng ngày hắn giết được kẻ thù đăng cơ làm hoàng đế nàng sẽ mỉm cười mà tiếp tục ở bên bảo vệ hắn, ai có ngờ đâu…\n</div>\n",
        "rating_value": 8.1
    },
    "cuu-vot-vat-hi-sinh-boss": {
        "ten_truyen": "cuu-vot-vat-hi-sinh-boss",
        "link_truyen": "https://truyenfull.io/cuu-vot-vat-hi-sinh-boss/",
        "ten_truyen_full": "Cứu Vớt Vật Hi Sinh BOSS",
        "tac_gia": "Cố Tô An Tạ Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không, ngôn tình\n <br/>\n <b>\n  Editor:\n </b>\n AnGing\n <br/>\n <br/>\n Bạn nghĩ boss sẽ là người như thế nào?\n <br/>\n <br/>\n BOSS chính là môt người cao lớn uy mãnh, giàu có, khí chất soái dung mạo đẹp, tài năng ngút trời, trời thần đều hận....\n <br/>\n <br/>\n Đó chỉ là sau khi họ thật sự trở thành BOSS.\n <br/>\n <br/>\n Nhưng cuộc đời vẫn luôn có trắc trở,\n <br/>\n <br/>\n Nửa đường xuất hiện ngã rẽ, trở thành vật hi sinh....\n <br/>\n <br/>\n Thật ra, đây là một câu chuyện xưa  kể về công cuộc dọn dẹp mớ rắc rối của các lão tổ tông đời trước.\n</div>\n",
        "rating_value": 8.4
    },
    "anh-de-cung-yeu-meo": {
        "ten_truyen": "anh-de-cung-yeu-meo",
        "link_truyen": "https://truyenfull.io/anh-de-cung-yeu-meo/",
        "ten_truyen_full": "Ảnh Đế Cũng Yêu Mèo",
        "tac_gia": "An Chi Nhược Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau khi sống lại, làm một nàng tiên mèo không tồi, nguyện vọng lớn nhất của Bạch Du Du chính là tìm được một người chủ có tấm lòng yêu mến lại đẹp mắt ôm về nhà hưởng phúc.\n <br/>\n <br/>\n Nhưng không nghĩ tới cô quá có phúc, vậy mà trời xui đất khiến, được ảnh đế có giá trị nhan sắc đỉnh cao ôm đi.\n <br/>\n <br/>\n Một ngày nọ, Lục Hàn Chi lạnh lùng nhìn thiếu nữ lạ lẫm trước mặt: “Mèo của tôi đâu?”\n <br/>\n <br/>\n Bạch Du Du chỉ vào mình nói: “Tôi chính là mèo của anh nè!”\n <br/>\n <br/>\n Lục Hàn Chi cầm điện thoại lên bấm số 110: “Đồn công an à? Ở đây có kẻ trộm trộm mất mèo của tôi.”\n <br/>\n <br/>\n “Đừng mà, Lục ảnh đế!” Bạch Du Du phát điên, cô chỉ vào chiếc lục lạc trên cổ mình: “Anh nhìn đi! Tôi thật sự là mèo của anh mà!!!”\n <br/>\n <br/>\n Lục ảnh đế tiếp tục nói vào điện thoại: “......Còn thuận tiện lấy trộm lục lạc trên cổ mèo nhà tôi, tôi hoài nghi cô ta là muốn bắt cóc tống tiền.”\n <br/>\n <br/>\n Trong nháy mắt khuôn mặt của Bạch Du Du trở nên lạnh lùng, làm ra một tư thế muốn làm thịt mèo nhỏ, đằng đằng sát khí nói: “Được thôi, nếu anh thật sự để cảnh sát đưa tôi đi thì cả đời không gặp được mèo của anh nữa!”\n <br/>\n <br/>\n Lúc này Lục ảnh đế mới cúp điện thoại, nhìn cô gái đáng yêu nhỏ xinh trước mặt: “Cô thật sự là mèo của tôi?”.\n <br/>\n <br/>\n Bạch Du Du cười lạnh: “Thích tin thì tin.”\n <br/>\n <br/>\n Lục Hàn Chi đưa tay sờ sờ cằm cô: “Kêu một tiếng nghe xem.”\n <br/>\n <br/>\n Bạch Du Du theo bản năng mà phát ra tiếng kêu đáng yêu: “Meo ~”\n <br/>\n <br/>\n Kêu xong cô liền trợn tròn mắt.\n <br/>\n <br/>\n Lục Hàn Chi: Tôi tin rồi.\n <br/>\n <br/>\n Sau đó một ngày nọ, phóng viên phỏng vấn Lục Hàn Chi: “Lục tiên sinh, có thể hỏi gần đây anh có kế hoạch gì không?”\n <br/>\n <br/>\n Lục Hàn Chi: “Có.”\n <br/>\n <br/>\n Phóng viên tràn đầy phấn khởi: “Là phim điện ảnh hay là phim truyền hình? Hay là chuyện liên quan tới yêu đương đấy?”\n <br/>\n <br/>\n Lục Hàn Chi: “Về nhà cho mèo ăn.”\n <br/>\n <br/>\n Phóng viên: “…”\n <br/>\n <br/>\n Xem ra ảnh đế cũng là người yêu mèo.\n <br/>\n <br/>\n Hướng dẫn sử dụng -----\n <br/>\n <br/>\n 1. Tất cả các nhân vật không có nguyên mẫu, giả tưởng không có cơ sở, mọi thứ trong truyện đều thuộc về giả tưởng, không liên quan đến thế giới hiện thực, xin đừng nghiên cứu.\n <br/>\n 2. Mềm ngọt tiểu bạch manh sủng văn, mềm mềm mềm ngọt ngọt ngọt.\n</div>\n",
        "rating_value": 8.7
    },
    "vua-nhin-thay-em-trai-tim-anh-da-rung-dong-roi": {
        "ten_truyen": "vua-nhin-thay-em-trai-tim-anh-da-rung-dong-roi",
        "link_truyen": "https://truyenfull.io/vua-nhin-thay-em-trai-tim-anh-da-rung-dong-roi/",
        "ten_truyen_full": "Vừa Nhìn Thấy Em, Trái Tim Anh Đã Rung Động Rồi",
        "tac_gia": "Dịch Tử Hiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, hài hước, nam truy nữ\n <br/>\n <br/>\n Ghét một người rất dễ\n <br/>\n <br/>\n Yêu một người lại rất khó\n <br/>\n <br/>\n Nhưng biết làm sao đây?\n <br/>\n <br/>\n Vì lần đầu tiên gặp cô gái ấy, anh đã rung động rồi.\n</div>\n",
        "rating_value": 7.5
    },
    "anh-la-nguoi-mu-thi-da-sao": {
        "ten_truyen": "anh-la-nguoi-mu-thi-da-sao",
        "link_truyen": "https://truyenfull.io/anh-la-nguoi-mu-thi-da-sao/",
        "ten_truyen_full": "Anh Là Người Mù Thì Đã Sao",
        "tac_gia": "Du Du Hân Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 56\n <br/>\n <b>\n  Editor:\n </b>\n Chương 1 - 5: Thủy Băng + Linh Ngọc\n <br/>\n Chương 6 trở đi: Mèo ™\n <br/>\n <b>\n  Thể loại:\n </b>\n Thanh mai trúc mã, xa cách gặp lại, tình yêu duy nhất, nam chính tàn tật,... Truyện nhẹ nhàng, có chút ngược.\n <br/>\n <br/>\n Lúc sinh nhật tám tuổi, chỉ vì một cú điện thoại, anh đã mất mẹ, cũng mất đi ánh sáng.\n <br/>\n <br/>\n Lú́c sinh nhật mười tuổi, anh gặp được cô, mỗi ngày cô đều đến chơi với anh, an ủi tâm hồn lạnh lẽo của anh, mãi cho đến một ngày, cô hỏi: \"Anh có thể thích em được không?\"\n <br/>\n <br/>\n Lúc mười lăm tuổi, anh bất đắc dĩ rời khỏi cô để đến một nơi xa, cô hỏi anh: \"Em chờ anh được không?\"\n <br/>\n <br/>\n Lúc hai mươi tám tuổi, anh gặp lại cô, thế nhưng bên cạnh cô đã có một người khác.\n <br/>\n <br/>\n Ngày cô đính hôn, anh phải nhập viện, cô mặc áo cưới chạy đến trước giường bệnh của anh, gạt nước mắt, nói: \"Anh là người mù thì đã sao? Thì đã sao chứ?!\"\n <br/>\n <br/>\n ______\n <br/>\n <br/>\n Lúc tám tuổi, cô gặp anh, anh lẳng lặng ngồi ở đó, nhưng xung quanh tràn ngập sự đau thương, mỗi ngày cô đều đi theo anh, nói cho anh biết cô rất thích như vậy, nhưng thấy anh hình như không thích, vì vậy cô hỏi: \"Anh có thể thích em được không?\". Anh nói: \"Không được!\"\n <br/>\n <br/>\n Lúc mười lăm tuổi, anh phải rời khỏi cô để đi đến một nơi xa, cô hỏi anh: \"Em chờ anh được không?\". Anh nói: \"Không được!\"\n <br/>\n <br/>\n Lúc hai mươi ba tuổi, cô đợi anh mười năm, không nghe được tin tức gì từ anh, nhưng vẫn không cam lòng mặc dù anh đã nói đừng đợi chờ.\n <br/>\n <br/>\n Lúc hai mươi sáu tuổi, thật sự có thể gặp lại anh một lần nữa, nhưng lại không biết làm thế nào.\n <br/>\n <br/>\n Ngày cô đính hôn, nghe tin anh nhập viện, cô mặc áo cưới chạy đến trước giường bệnh của anh,gạt nước mắt nói: \"Anh là người mù thì đã sao? Thì đã sao chứ?!\"\n <br/>\n <br/>\n Hợp rồi tan, tan rồi hợp, anh cứ sợ khiến cô đau lòng, cô lại ngày càng không hiểu anh...\n <br/>\n <br/>\n Cô nghĩ mình nên từ bỏ, nhưng anh lại không muốn buông tay...\n <br/>\n <br/>\n Thật sự cô có thể nắm tay anh, đi đến cuối đời không?!\n</div>\n",
        "rating_value": 8.0
    },
    "duong-trieu-khoi-nu-tu": {
        "ten_truyen": "duong-trieu-khoi-nu-tu",
        "link_truyen": "https://truyenfull.io/duong-trieu-khoi-nu-tu/",
        "ten_truyen_full": "Đường Triều Khởi Nữ Tử",
        "tac_gia": "Đồng Ny",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, cổ đại.\n <br/>\n <br/>\n Hắn – Hoa Thiểu Dương tên hiệu “Vô Ưu công tử”, chỉ cần có tiền,\n <br/>\n <br/>\n Hắn liền thay người bài ưu giải nạn, định bảo cố chủ vạn sự thuận lợi phát đạt, vô ưu vô lự;\n <br/>\n <br/>\n Lần này hắn tiếp nhận Thôi đại thiếu nhờ làm hộ, thay hắn phá hư hôn sự Thôi gia lão đầu an bài,\n <br/>\n <br/>\n Việc này không nên chậm trễ, hắn cải trang thành thư sinh nghèo túng, trà trộn vào nhà gái,\n <br/>\n <br/>\n Làm tại phòng thu chi ở phường Nghê Thường của Bạch gia, phải nhanh chóng thể hiện chính mình, khiến cho Bạch tiểu thư chú ý,\n <br/>\n <br/>\n Như vậy hắn liền có thể đại triển bản lĩnh đánh cắp tâm hồn thiếu nữ, hoàn thành nhiệm vụ!\n <br/>\n <br/>\n Chỉ đợi thâu tâm hoàn tất, hắn lập tức bỏ trốn mất dạng, sao biết Bạch tiểu thư cũng không phải kẻ dễ bắt nạt,\n <br/>\n <br/>\n Nàng ngày thường đẹp như đào lý, yêu kiều thắng mẫu đơn, tính tình so với nam nhân còn can đảm nhanh nhẹn dũng mãnh hơn,\n <br/>\n <br/>\n Chutoàn cho thượng cửu lưu, hạ cửu lưu, chỉ cần có tiền, nàng chỗ nào đều hỗn khai;\n <br/>\n <br/>\n Nữ tử thông minh này thật chọc người tâm động, nhưng hắn là cầm tiền làm việc, lại yêu thích cũng là uổng công,\n <br/>\n <br/>\n Sợ rằng vẫn là một nhát chặt tơ tình, vẫy vẫy ống tay áo hữu duyên tái kiến đi…\n</div>\n",
        "rating_value": 7.4
    },
    "ac-ma-ngon-tinh-18": {
        "ten_truyen": "ac-ma-ngon-tinh-18",
        "link_truyen": "https://truyenfull.io/ac-ma-ngon-tinh-18/",
        "ten_truyen_full": "Ác Ma - Ngôn Tình 18+",
        "tac_gia": "Liên Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ======= Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Ác Ma - Ngôn Tình 18+\n </b>\n &gt; tại truyenfull.io ========\n <br/>\n Editor: Tieumanulk\n <br/>\n <br/>\n Đêm Đông, gió Bắc vù vù thổi tới.\n <br/>\n <br/>\n Trấn nhỏ kế bờ biển đang thổi quét, mấy con phố náo nhiệt duy nhất trên đường cũng không người nào, chỉ thấy trong góc có 2 thân ảnh nhỏ gầy co rúm lại.\n <br/>\n <br/>\n \"Chị Tiểu Dạ, Em đã đói bụng\"\n <br/>\n <br/>\n Nhìn chằm chằm mấy cái bánh bao cô bé đứng bên cạnh vang lên tiếng nói yếu ớt, đôi mắt trông mong nhìn cô bé lớn hơn đứng trên mặt đất phía trước.\n <br/>\n <br/>\n \" Tiểu Tuyền, chị biết, nhắm miệng lại..\"\n <br/>\n <br/>\n Đứng ở đằng trước Hướng Thiên Dạ cắn chặt môi, không muốn em gái đem tình trạng nghèo khổ lộ ra, chẳng qua nhìn thật chăm chú cửa hàng bánh bao góc đối đường chưa đóng cửa.\n <br/>\n <br/>\n Hướng Thiên Dạ biết vợ ông chủ này rất dữ, hôm nay không đi ra ngoài, chắc có lẽ bà ấy không tới cửa hàng...\n <br/>\n <br/>\n Đôi mắt mong chờ trừng mắt nhìn bánh bao ấm áp dưới ánh đèn, Hướng Thiên Dạ nắm chặt tay nhanh chóng đi qua đường lớn, hai tay duỗi ra nhích tới gần cửa dùng sức lấy một cái bánh bao, sau đó quay đầu bỏ chạy.\n <br/>\n <br/>\n \" Có trộm, trả ta bánh bao! \" Nhân viên cửa hàng thấy thế liền lớn tiếng hét.\n <br/>\n <br/>\n Hướng Thiên Dạ cố...\n</div>\n",
        "rating_value": 6.7
    },
    "nu-hoang-tao-mau-toc": {
        "ten_truyen": "nu-hoang-tao-mau-toc",
        "link_truyen": "https://truyenfull.io/nu-hoang-tao-mau-toc/",
        "ten_truyen_full": "Nữ Hoàng Tạo Mẫu Tóc",
        "tac_gia": "Võ Anh Thơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tình cảm hiện đại, giới làm đẹp, chuyên ngành tạo mẫu tóc\n <br/>\n <b>\n  Số chương:\n </b>\n 42 (Full)\n <br/>\n <br/>\n Cô là Ngô Bảo Vương, chính là cô chủ lớn của Beauty Salon WOB nổi tiếng trong giới làm đẹp cả nước, có bố làm giám đốc. Nhưng bi kịch không may xảy ra khiến cô không được bố thừa nhận và phải ra sống riêng. Bảo Vương có em gái tên Tú Uyên, rất được bố yêu chiều. Mẹ là hair stylist xuất sắc nên Bảo Vương sớm làm quen với chiếc kéo cắt tóc từ khi còn rất nhỏ. Mơ ước của cô: trở thành hair stylist thực thụ, mang đến điều kì diệu cho những ai mong muốn được xinh đẹp.\n <br/>\n <br/>\n Trịnh Ngân - hai mươi hai tuổi, một tài năng trẻ trong giới hair stylist, đoạt nhiều giải thưởng từ các cuộc thi trong nước. Cô là hình tượng của những bạn trẻ có đam mê với ngành tạo mẫu tóc. Hiện, Trịnh Ngân đang làm việc cho salon WOB. Trong cuộc đụng độ không mong muốn, Trịnh Ngân đã làm một hành động vô cùng xúc phạm đến Bảo Vương. Quá tức giận và không chịu thua, Bảo Vương quyết định thi tuyển vào WOB. Và tại đây, cô đã gặp:\n <br/>\n <br/>\n Một Trần Thoại thiên tài cắt tóc. Một hot boy Nicolas Nguyễn trong giới hair stylist. Một An Hằng với bàn tay \"phép thuật\" make up. Một Hồng Thuận chuyên gia làm nail. Một Đài Trang am tường hương liệu.\n <br/>\n <br/>\n Sáu con người với tài năng và tính cách khác nhau nhưng lại có chung một mơ ước... Tất cả bắt đầu cho câu chuyện về một người tài hoa bạc mệnh.\n</div>\n",
        "rating_value": 7.6
    },
    "loi-hua-thuy-chung": {
        "ten_truyen": "loi-hua-thuy-chung",
        "link_truyen": "https://truyenfull.io/loi-hua-thuy-chung/",
        "ten_truyen_full": "Lời Hứa Thủy Chung",
        "tac_gia": "Võ Anh Thơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xã hội, tình cảm lãng mạn, hài hước, HE...\n <br/>\n <b>\n  Số chương:\n </b>\n 22 (full)\n <br/>\n <br/>\n Mọi người thường hay nói tình yêu, nếu ví như một đoá hoa xinh đẹp thì lời hứa thuỷ chung chính là cội rễ, thứ mà chẳng loài hoa nào sống một khi thiếu mất đi!\"\n <br/>\n <br/>\n Anh chính là Lâm Kỳ Phong cũng vì ám ảnh về cái chết trong sự đợi chờ mòn mỏi của mẹ do bị cha phản bội mà căm ghét sự thủy chung, lập ra \"Hội không chung thủy\". Hội không thủy chung sẽ giúp những người phụ nữ thất tình không phải đau khổ nữa, bằng cách dạy họ cách sống không chung thủy. Anh \"biến\" những cô gái có vẻ ngoài bình thường thành quý cô để họ \"thả mồi câu\" các anh chàng quý tộc và sau đó là...\n <br/>\n <br/>\n Diệp Lệ Chi, cô nàng cận hiền lành đã quyết tâm đến hội không thủy chung để học sau khi bị bỏ rơi hai lần. Anh và cô đã gặp nhau, nảy sinh tình yêu sau những lần \"chí chóe\", những giờ học bi hài, đặc biệt là khi có sự xuất hiện của nhân vật thứ ba - Nguyên Quang Dương - cũng chính là người em cùng cha khác mẹ với Kỳ Phong. Truyện tình yêu của ba người bọn họ bắt đầu vào vòng xoáy.\n <br/>\n <br/>\n Hạnh phúc có đến với họ khi cuối cùng, sau tất cả những thăng trầm của cuộc sống, cả hai đều trân trọng mang trong mình \"lời hứa thủy chung\"?\n</div>\n",
        "rating_value": 7.8
    },
    "chu-hay-ngu-voi-toi": {
        "ten_truyen": "chu-hay-ngu-voi-toi",
        "link_truyen": "https://truyenfull.io/chu-hay-ngu-voi-toi/",
        "ten_truyen_full": "Chú Hãy Ngủ Với Tôi",
        "tac_gia": "Võ Anh Thơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tình cảm hiện đại, hài hước, đề tài xã hội: sex...\n <br/>\n <b>\n  Tình trạng\n </b>\n : 43 (Full)\n <br/>\n <br/>\n Cô chính là Đỗ Như,xuất thân là một thiên kim tiểu thư của dòng họ Đỗ, tròn hai mươi tuổi, lạnh lùng ngang bướng, không còn muốn sống vì mắc bệnh tim và bị người yêu bỏ rơi.\n <br/>\n <br/>\n Còn anh là Tôn Duy, một anh chàng nhân viên kế toán bình thường, năm nay ba mươi tuổi, hơi nóng tính và dễ cáu gắt, đã có vợ.\n <br/>\n <br/>\n Do số phận sắp đặt, \"băng\" với \"lửa\" tình cờ gặp nhau. Để rồi tiếp đến...\n <br/>\n <br/>\n \"Chú hãy ngủ với tôi, được không?\"\n <br/>\n <br/>\n \"Cô bé này hư thật! Đã gọi tôi là chú mà sao lại nói như vậy chứ?\"\n <br/>\n <br/>\n Cuối cùng thì...\n <br/>\n <br/>\n Một bản hợp đồng ngoại tình đã được thiết lập giữa Đỗ Như và Tôn Duy: một tuần một đêm.\n</div>\n",
        "rating_value": 6.7
    },
    "co-gai-gap-lai-em-roi": {
        "ten_truyen": "co-gai-gap-lai-em-roi",
        "link_truyen": "https://truyenfull.io/co-gai-gap-lai-em-roi/",
        "ten_truyen_full": "Cô Gái, Gặp Lại Em Rồi",
        "tac_gia": "Vương Vũ Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chỉ vì cô sắp phải đi du học mà bạn bè cô đã mở một buổi tiệc chia tay cô. Lại không ngờ cô lại uống say để rồi xảy ra quan hệ với anh vốn là một Hoắc thiếu gia lạnh lùng.\n <br/>\n <br/>\n Buổi sáng khi anh tỉnh dậy lại chỉ thấy một lá thư cô để lại.\n <br/>\n <br/>\n Nữ nhân chết chết, dám nói hắn là trai bao? Đợi hắn bắt được cô xem, hắn sẽ đem cô đặt dưới thân mà nhận tội.\n</div>\n",
        "rating_value": 8.1
    },
    "duc-ai": {
        "ten_truyen": "duc-ai",
        "link_truyen": "https://truyenfull.io/duc-ai/",
        "ten_truyen_full": "Dục Ái",
        "tac_gia": "Phan Nguyễn Linh Như",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Câu chuyện nói về tình cảm của hai anh.\n <br/>\n <br/>\n Khi mà mẹ cô chính là người phá hoại gia đình hạnh phúc của anh.\n <br/>\n <br/>\n Và để trả thù thay mẹ anh đã tàn nhẫn vô cùng với cô. Nhưng cảng làm khổ cô thì tim anh càng đau.\n <br/>\n <br/>\n Cho đến lúc anh nhận ra tình cảm của mình thì cô đã không ở bên. Nhưng có duyên có nợ thì ở xa bất cứ đâu rồi cũng sẽ cùng nhau.\n</div>\n",
        "rating_value": 7.0
    },
    "chien-luyen-tuyet-han-tuyet-truyen-ky": {
        "ten_truyen": "chien-luyen-tuyet-han-tuyet-truyen-ky",
        "link_truyen": "https://truyenfull.io/chien-luyen-tuyet-han-tuyet-truyen-ky/",
        "ten_truyen_full": "Chiến Luyến Tuyết, Hàn Tuyết Truyền Kỳ",
        "tac_gia": "Phượng Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/chien-luyen-tuyet-han-tuyet-truyen-ky/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Chiến Luyến Tuyết, Hàn Tuyết Truyền Kỳ\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Tên khác:\n </b>\n Chiến Yêu Tuyết, Truyền Kỳ Về Hàn Tuyết\n <br/>\n <b>\n  Thể loại:\n </b>\n 1 vs 1, Xuyên không, Giang hồ, Cung đình, Sủng\n <br/>\n <b>\n  Converter:\n </b>\n Poisonic, Ngọc Quỳnh (Lê Quý đôn)\n <br/>\n <b>\n  Edit:\n </b>\n Quảng Hằng, Ckun, Uyển Nhi, Thanh Tiếu\n <br/>\n <b>\n  Beta\n </b>\n : Quảng Hằng, Ckun, Evy Nguyen, yunafr\n <br/>\n <br/>\n Trong truyện thì nữ chính lại là một bào thai kỳ dị không như người khác, trong trí nhớ của nàng còn có ký ức của kiếp trước,lại có thể xuyên tới thời đại cổ xưa này. Ông trời dường như muốn bồi thường cho nàng, cho nàng một mái ấm hạnh phúc được cha mẹ thương yêu chìu chuộng.\n <br/>\n <br/>\n Trong cuộc đời của nàng, nàng cứu một vị thái tử, và từ đó nàng đã thay đổi lịch sử của quốc gia này. Sau đó nàng cứu rất nhiều rất nhiều người, dung những người đó để khuêch trương sự nghiệp của mình, mà một trong những người đó chính là người mà cả đời nàng yêu nhất.\n</div>\n",
        "rating_value": 7.8
    },
    "anh-va-em-ai-moi-la-nguoi-thay-doi": {
        "ten_truyen": "anh-va-em-ai-moi-la-nguoi-thay-doi",
        "link_truyen": "https://truyenfull.io/anh-va-em-ai-moi-la-nguoi-thay-doi/",
        "ten_truyen_full": "Anh Và Em, Ai Mới Là Người Thay Đổi?",
        "tac_gia": "Gia Nhị Vy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô yêu anh, yêu rất nhiều. Đến nay đã tròn 5 năm, 5 năm cô vẫn chôn vùi thứ tình cảm này sâu tận đáy lòng\n <br/>\n Anh giống cô, cũng yêu và yêu rất nhiều nhưng...không phải dành cho cô. Cũng tròn 5 năm, tròn 5 năm anh yêu người bạn thân của cô\n <br/>\n ...\n <br/>\n Ông trời thật trêu ngươi...\n <br/>\n Cô yêu anh, anh yêu người bạn thân của cô\n <br/>\n ...\n <br/>\n Đi du học 2 năm ở nơi đất khách quê người, cô không dám đối mặt với anh, cũng như với người bạn của mình\n <br/>\n 2 năm sau, cô quay về. Cứ tưởng như đã quên nhưng cô vẫn sợ, vẫn không dám đối mặt. Anh vẫn yêu người ấy như ngày nào, không hề thay đổi...\n <br/>\n ...\n <br/>\n 1 năm sau, người bạn thân lấy chồng, người cô ấy lấy lại chính là bạn thân của anh. Anh đã suy sụp đến mức chính cô cũng không thể tưởng tượng được. Trong một phút lầm lỡ, anh cầu hôn cô, đáp lại là cái gật đầu ưng thuận\n <br/>\n ...\n <br/>\n Cô biết anh không yêu mình, cũng biết anh vì quá đau khổ nên mới cầu hôn mình. Nhưng vì quá yêu anh nên cô đã đồng ý. Đây là cố chấp hay... si tình?\n <br/>\n #Anh_và_em_ai_mới_là_người_thay_đổi?\n</div>\n",
        "rating_value": 5.0
    },
    "dung-roi-xa-em": {
        "ten_truyen": "dung-roi-xa-em",
        "link_truyen": "https://truyenfull.io/dung-roi-xa-em/",
        "ten_truyen_full": "Đừng Rời Xa Em",
        "tac_gia": "Ngọc Tử Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tuổi thanh xuân của mỗi người hẳn đã trải qua rất nhiều kỉ niệm và nó có thể sẽ viết nên được một câu chuyện cho cuộc đời bạn, bạn đã gặp rất nhiều người, có người sẽ đi cùng bạn đến suốt cuộc đời, có người chỉ là thoáng qua, suy cho cùng đó là những kỉ niệm đẹp, và có những cuộc tình rất đáng nhớ và hằn sâu trong tâm trí ta, \"Đừng rời xa em \" là câu chuyện kể về chuyện tình của những người trẻ tuổi. Hy vọng các bạn sẽ ủng hộ và cho mình nhận xét\n</div>\n",
        "rating_value": 7.1
    },
    "gio-dong-oi-dung-thoi-nua-toi-lanh-lam-roi": {
        "ten_truyen": "gio-dong-oi-dung-thoi-nua-toi-lanh-lam-roi",
        "link_truyen": "https://truyenfull.io/gio-dong-oi-dung-thoi-nua-toi-lanh-lam-roi/",
        "ten_truyen_full": "Gió Đông Ơi Đừng Thổi Nữa Tôi Lạnh Lắm Rồi",
        "tac_gia": "Minzy Hương Cỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một cô bé ngây thơ, ngu ngốc yêu một tên tổng tài ác ma đến si dại. Dù cho hắn có lạnh lùng, có hắt hủi cô thì cô cũng ko tài nào ghét được hắn.\n <br/>\n <br/>\n Thế rồi việc gì đến cũng sẽ đến, lửa gần rơm lâu ngày cũng bén, ngay khi anh vừa mới có chút cảm tình với cô thì từ đâu người thương cũ của anh quay về.\n <br/>\n <br/>\n Những mưu mô được vạch ra một cách cẩn thẩn nhằm chia rẽ hai người, vì bênh vực ả ta mà anh ko tiếc lòng hành hạ cô sống dở chết dở. Cuối cùng, cô bỏ đi biệt tăm ko để lại chút tin tức, bấy giờ anh mới biết mình đã yêu cô từ lúc nào và lập tức sai người đi tìm cô về nhưng ko thành.\n <br/>\n <br/>\n Liệu chuyện gì sẽ xảy ra. Mời các bạn đón đọc nha!\n</div>\n",
        "rating_value": 8.0
    },
    "hua-ben-em-ca-mot-doi-nguoi": {
        "ten_truyen": "hua-ben-em-ca-mot-doi-nguoi",
        "link_truyen": "https://truyenfull.io/hua-ben-em-ca-mot-doi-nguoi/",
        "ten_truyen_full": "Hứa Bên Em Cả Một Đời Người",
        "tac_gia": "Tiểu Thư Lười",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Có lẽ anh không hứa yêu em vạn kiếp như bao người đàn ông khác nhưng anh xin hứa sẽ yêu em cả một đời người, chăm sóc và bảo vệ cho em. Tuy ở bên anh em sẽ không bằng những người phụ nữ có người chồng giàu có nhưng dám chắc em là người phụ nữ hạnh phúc nhất!\" Từ Kính Giang nắm lấy đôi tay Yến Vân Sanh chân thành nói.\n <br/>\n \"Em không cần anh đẹp trai, anh có tiền có của, người đàn ông em chọn phải yêu em, ở bên em. Em cũng vậy em không hứa yêu anh vạn kiếp mà em sẽ là cô dâu của anh, làm một người vợ tốt, ở bên anh đến răng long đầu bạc, cả đời chỉ biết có một mình anh thôi!\" Yến Vân Sanh hai mắt ươn ướt vì cảm động.\n <br/>\n <br/>\n Năm đó họ 26 tuổi, họ cùng nhau đứng trên một lễ đường với nhà hai họ tràn đầy tự tin vào một cuộc sống hạnh phúc ngày sau này.\n <br/>\n <br/>\n \"Chỉ cần chúng ta yêu nhau là đủ, một mình Tiểu Phương là đủ rồi, anh không sống theo lối sống phong kiến nên em cứ yên tâm, trai gái gì với anh đều được cả mà, em không cần tự trách mình đâu! Ba mẹ anh thì từ từ anh khuyên giải vậy, sức khỏe em không được tốt nếu tiếp tục sinh con thì cả mẹ lẫn con đều không ổn chút nào, con thì còn có thể có thêm rất nhiều đứa nhưng người vợ như em thì anh cả đời này chỉ có một.\"\n <br/>\n <br/>\n Vài năm sau bởi vì sức khỏe cô không được tốt nên khi mang thai đứa con thứ hai là con trai, gia đình chồng cô rất mong đợi vì con đầu lòng đã là con gái nhưng cô bị sảy thai.Anh không trách cô, trái lại còn tự trách mình. Khi ba mẹ la mắng cô, anh không ngần ngại cãi lại.\n <br/>\n <br/>\n \"Này Vân Sanh sao đỏ là anh đối tốt với em, tam giác đen là việc xấu!\" Sau khi đám cưới anh đưa cho cô một ống đựng tiền nghiêm mặt nói.\n <br/>\n \"được em sẽ chăm bỏ vào\" cô cười hì hì nhận lấy.\n <br/>\n <br/>\n Đến ngày cô mất, sao khi chôn cất cho cô xong anh tìm hộp sao vì anh muốn biết đời này anh đã làm bao nhiều việc có lỗi với cô, mở ra, không có một hình tam giác đen nào cả, chỉ có một tờ giấy: Em chỉ nhớ những điều tốt ở anh!\n <br/>\n Đó chính là ngôi sao cô để vào sau đám cưới.\n</div>\n",
        "rating_value": 4.2
    },
    "ba-xa-ngot-ngao-dang-yeu-le-thieu-sung-tan-troi": {
        "ten_truyen": "ba-xa-ngot-ngao-dang-yeu-le-thieu-sung-tan-troi",
        "link_truyen": "https://truyenfull.io/ba-xa-ngot-ngao-dang-yeu-le-thieu-sung-tan-troi/",
        "ten_truyen_full": "Bà Xã Ngọt Ngào Đáng Yêu: Lệ Thiếu Sủng Tận Trời",
        "tac_gia": "Lục Khinh Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, sủng, hiện đại\n <br/>\n <br/>\n Anh - một thân phận tôn quý, cậu chủ nhà họ Lệ cao không thể chạm tới, cũng là bá chủ của giới thương nhân, quý tộc lánh đời.\n <br/>\n <br/>\n Còn cô, một cô gái với thân phận không thể phổ thông hơn, bị mẹ kế ghét bỏ, vô cùng đáng thương. Một lần ngoài ý muốn, anh xuất hiện trong thế giới của cô. Từ đó, cưng chiều, sủng ái cô tới không biết trời đất...\n <br/>\n <br/>\n Toàn bộ thành phố S đều biết, Lệ thiếu có một bảo bối nhỏ mà anh ngậm trong miệng cũng sợ tan, chỉ sợ cô sẽ chịu oan ức. Tự mình hướng dẫn bài tập cho cô, chơi với cô, ngay cả là làm trò cười cũng muốn cô được vui vẻ...\n</div>\n",
        "rating_value": 8.7
    }
}