{
    "vo-yeu-bi-mu-tong-tai-xin-buong-tay": {
        "ten_truyen": "vo-yeu-bi-mu-tong-tai-xin-buong-tay",
        "link_truyen": "https://truyenfull.io/vo-yeu-bi-mu-tong-tai-xin-buong-tay/",
        "ten_truyen_full": "Vợ Yêu Bị Mù Tổng Tài Xin Buông Tay!",
        "tac_gia": "Gia Thanh Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Gia Thanh Hương\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Ngược, Truyện Sủng, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bạch Hoài An\n <br/>\n <br/>\n “Bạch Hoài An, một kẻ mù lòa như cô báo hại con trai tôi suốt ba năm, sao cô còn chưa chết đi nữa!”\n <br/>\n <br/>\n Giọng nói sắc bén, cay nghiệt vọng tới từ trong điện thoại, lông mi Bạch Hoài An run lên, trong đôi mắt xinh đẹp như hoa không có tia sáng nào.\n <br/>\n <br/>\n Cô là một người mù, lấy Hoắc Tùng Quân đã ba năm. Mẹ Hoắc chưa bao giờ thích cô và luôn xem cô là cái đinh trong mắt, cái gai trong thịt. Tuy rằng họ đã chuyển ra khỏi nhà họ Hoắc, mỗi ngày bà ta vẫn gọi điện đến xỉ vả cô.\n <br/>\n <br/>\n Hoắc Tùng Quân\n <br/>\n <br/>\n “Hoắc Tùng Quân à, ba năm qua, cách một khoảng thời gian anh lại dẫn tôi đi bệnh viện rút máu. Rất nhiều lần tôi tự nhủ với lòng mình anh quan tâm tôi, là anh yêu tôi và lo lắng cho sức khỏe của tôi. Tôi thật không ngờ anh vẫn luôn lừa gạt tôi, bắt nạt tôi là người mù lòa, ba năm qua lấy máu của tôi để truyền cho người yêu cũ.”\n <br/>\n <br/>\n Khi Bạch Hoài An nói chuyện, bờ môi cô run rẩy, ngay cả giọng nói cũng run run: “Suốt ba năm ròng rã chưa từng ngừng nghỉ, người phụ nữ tên An Bích Hà kia ở trong lòng anh quan trọng như vậy sao?”\n</div>\n",
        "rating_value": 8.9
    },
    "bac-si-hoac-tinh-dau-la-co-vo-sieu-quay": {
        "ten_truyen": "bac-si-hoac-tinh-dau-la-co-vo-sieu-quay",
        "link_truyen": "https://truyenfull.io/bac-si-hoac-tinh-dau-la-co-vo-sieu-quay/",
        "ten_truyen_full": "Bác Sĩ Hoắc Tình Đầu Là Cô Vợ Siêu Quậy",
        "tac_gia": "Tô Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tô Nhĩ\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tạ Mẫn Nhi thích nam thần Hoắc Đình Phong nhưng bác sĩ Hoắc không chịu nổi cô nhóc nũng nịu lại tinh nghịch này.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n \"Xin hỏi, anh nguyện ý cưới cô Mẫn Nhi làm vợ và yêu thương cô ấy suốt cả cuộc đời không?\"\n <br/>\n <br/>\n \"Tôi đồng ý.\"\n <br/>\n <br/>\n Tôi không muốn!\n <br/>\n <br/>\n Mẫn Nhi bất lực chống cự, cô còn chưa được nói lời yêu vậy mà phải kết hôn đột ngột như vậy sao? Cô thậm chí còn không biết chú rể trông như thế nào.\n <br/>\n <br/>\n \"Cô Mẫn Nhi, cô có nguyện ý kết hôn với anh Hoắc Đình Phong, vĩnh viễn không rời xa không?”\n <br/>\n <br/>\n \"Tôi không...\"\n</div>\n",
        "rating_value": 2.0
    },
    "tong-tai-ac-ma-sung-the": {
        "ten_truyen": "tong-tai-ac-ma-sung-the",
        "link_truyen": "https://truyenfull.io/tong-tai-ac-ma-sung-the/",
        "ten_truyen_full": "Tổng Tài Ác Ma Sủng Thê",
        "tac_gia": "meomeo2k",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: meomeo2k\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một đêm bất ngờ, cuộc đời cô rẽ sang hướng không ngờ tới.\n <br/>\n <br/>\n Bị mẹ kế ép gả cho một người chưa từng gặp mặt, cô phản đối, phản đối bất thành, bị đe dọa, cô phải đồng ý.\n <br/>\n <br/>\n Hai con người xa lạ, vậy mà lại gắn bó cả đời.\n <br/>\n <br/>\n Nhân duyên thật kì lạ!\n</div>\n",
        "rating_value": 5.9
    },
    "chung-ta-bat-dau-lai-mot-lan-nua-em-nhe": {
        "ten_truyen": "chung-ta-bat-dau-lai-mot-lan-nua-em-nhe",
        "link_truyen": "https://truyenfull.io/chung-ta-bat-dau-lai-mot-lan-nua-em-nhe/",
        "ten_truyen_full": "Chúng Ta Bắt Đầu Lại Một Lần Nữa Em Nhé!",
        "tac_gia": "Y Sương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Chúng Ta Bắt Đầu Lại Một Lần Nữa Em Nhé!\n </b>\n của tác giả\n <b>\n  Y Sương\n </b>\n . Cuộc hôn nhân vì lợi ích của Hàn Tuấn Thiên và Mạc Phi Nhi đều do hai bên gia đình thỏa thuận, nhưng chủ yếu là vì trợ giúp Hàn Tuấn Thiên có thể giữ vững địa vị của mình tại Hàn thị.\n <br/>\n <br/>\n Hai người đều biết họ bị cưỡng ép bên nhau, thế nên thỏa thuận sau một năm mọi thứ đều đi quỹ đạo, họ cũng có thể đường ai nấy đi.\n <br/>\n <br/>\n Ngỡ là như thế, nhưng không, điều mà Hàn Tuấn Thiên nói dù đơn giản, nhưng anh không hề biết rằng cô đã có tình cảm với anh.\n <br/>\n <br/>\n Từng câu từng chữ kia như mũi đao, cứa lấy tim cô.\n <br/>\n <br/>\n Người ta hay nói: “Tình cảm là trò chơi mà ai là người yêu hơn sẽ thua cuộc…”\n <br/>\n <br/>\n Mà cô, ngay từ đâu đã định sẵn không thể thắng trò chơi này.\n</div>\n",
        "rating_value": 3.5
    },
    "e-qua-roi-mau-lay-chong-thoi": {
        "ten_truyen": "e-qua-roi-mau-lay-chong-thoi",
        "link_truyen": "https://truyenfull.io/e-qua-roi-mau-lay-chong-thoi/",
        "ten_truyen_full": "Ế Quá Rồi, Mau Lấy Chồng Thôi!",
        "tac_gia": "Lan Rùa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ế Quá Rồi, Mau Lấy Chồng Thôi!\n </b>\n của tác giả\n <b>\n  Lan Rùa\n </b>\n . Trai lớn lấy vợ, gái lớn gả chồng.\n <br/>\n <br/>\n Từ trước tới nay, quan niệm này vẫn chưa từng thay đổi.\n <br/>\n <br/>\n Mà khi độ tuổi tươi đẹp nhất đã qua, họ thành những người quá lứa lỡ thì.\n <br/>\n <br/>\n Yêu đương cũng có, nhưng lại không thể nắm tay đi đến hôn nhân.\n <br/>\n <br/>\n Ai cũng có quá khứ riêng, những kỉ niệm đau thương, mà gặp được nhau, quan tâm, cảm thông nhau, có lẽ mới là điều khiến cả hai cảm thấy thỏa mãn nhất.\n</div>\n",
        "rating_value": 8.7
    },
    "sang-len-truong-toi-len-giuong": {
        "ten_truyen": "sang-len-truong-toi-len-giuong",
        "link_truyen": "https://truyenfull.io/sang-len-truong-toi-len-giuong/",
        "ten_truyen_full": "Sáng Lên Trường, Tối Lên Giường",
        "tac_gia": "Bé Con Say Xỉn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác Giả: Bé Con Say Xỉn\n <br/>\n <br/>\n Thể loại: Đô Thị Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đồng Mạn Nghiên vì muốn vượt qua môn học khó nhằn, đánh liều trèo lên giường của tên đại ác ma Tôn Bách Thần. Từ đó hai người dây dưa không dứt, chơi trò mèo vờn chuột.\n <br/>\n <br/>\n Đồng Mạn Nghiên từng hỏi Tôn Bách Thần, tại sao lại đối xử tốt với cô như vậy?\n <br/>\n <br/>\n Hắn nói:\n <br/>\n <br/>\n \"Tôn Bách Thần có thể cho em mọi thứ, tiền bạc, danh lợi, nhưng có một thứ em tuyệt đối đừng nghĩ đến. Đó là tình-yêu-của-tôi.\"\n <br/>\n <br/>\n Mạn Nghiên khẽ đáp:\n <br/>\n <br/>\n \"Em hiểu rồi.\"\n <br/>\n <br/>\n Ba tiếng nghe có vẻ nhẹ nhàng nhưng cô mất rất lâu mới thốt lên được.\n <br/>\n <br/>\n Mạn Nghiên rất mâu thuẫn, cũng rất chán ghét bản thân mình. Rõ ràng mới sáng nay cô còn vui vẻ vì sắp thoát được hắn, bây giờ lại vì những lời nói kia mà đau lòng.\n <br/>\n <br/>\n Hình như Mạn Nghiên lỡ yêu hắn rồi…\n <br/>\n <br/>\n Đối diện với thứ tình yêu xuất phát từ lợi ích này, cô phải làm sao đây?\n</div>\n",
        "rating_value": 8.2
    },
    "yeu-de-chet": {
        "ten_truyen": "yeu-de-chet",
        "link_truyen": "https://truyenfull.io/yeu-de-chet/",
        "ten_truyen_full": "Yêu Để Chết",
        "tac_gia": "Lu Lu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lu Lu\n <br/>\n <br/>\n Thể loại: hiện đại, ngược...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mang phận là con câm nhưng không thể sống yên ổn dưới tay người mẹ kế.\n <br/>\n Tiêu Linh bị ép buộc thay em gái cùng cha khác mẹ mình là Tiêu Kỳ gả vào làm dâu cho Mộ gia. Tưởng đâu mọi chuyện chỉ dừng lại ở đây, nào ngờ người cô lấy phải lại chính là tên điên, một cầm thú đội lốt người!\n <br/>\n Hắn hành hạ cô chết đi sống lại, ngày ngày nghĩ cách làm cô đau khổ: \"Muốn làm vợ tôi? Cô thích hợp làm chó hơn.\"\n</div>\n",
        "rating_value": 6.4
    },
    "hoa-dao-nho": {
        "ten_truyen": "hoa-dao-nho",
        "link_truyen": "https://truyenfull.io/hoa-dao-nho/",
        "ten_truyen_full": "Hoa Đào Nhỏ",
        "tac_gia": "Nguyên Chi Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n HOA ĐÀO NHỎ\n <br/>\n <br/>\n Tác giả: Nguyên Chi Hề\n <br/>\n <br/>\n Convert: Khóa luận tốt nghiệp được 9 điểm\n <br/>\n <br/>\n Edit: Vườn Nhà Dâu + Leah\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, ngọt ngào, nhẹ nhàng, lãng mạn, nam chính bị câm, HE.\n <br/>\n <br/>\n Số chương: 20 chương\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Hứa Tư Đình thấp hơn Tống Lâm nửa cái đầu, vì vậy cô dựa hết vào người Tống Lâm, sau đó ngẩng đầu hỏi anh, “Tống Lâm, anh tới công viên bao giờ chưa?”\n <br/>\n <br/>\n Anh lắc đầu, anh không thích chơi.\n <br/>\n <br/>\n “Em cũng chỉ mới tới hai lần vào năm ngoái. Anh có dám chơi tàu lượn siêu tốc không?” Hứa Tư Đình rất thích đi tàu lượn siêu tốc, nhưng đi một người thì cô không dám, cần phải có người đi cùng mới được.\n <br/>\n <br/>\n Anh lại lắc đầu, anh không biết.\n <br/>\n <br/>\n “Không sao, nếu anh sợ thì kéo tay em, hoặc để em ngồi vòng quay ngựa gỗ với anh.” Trò này cũng được, hai người nắm tay, tiếng nhạc chầm chậm vang lên vô cùng lãng mạn.\n <br/>\n <br/>\n Tống Lâm hôn lên trán cô, “Không cần phải lo cho anh, em muốn chơi gì thì anh chơi cùng em.”\n <br/>\n <br/>\n “Như vậy sao được.” Hứa Tư Đình phản bác, “Anh là bạn trai em, đương nhiên là em phải lo cho anh rồi.”\n <br/>\n <br/>\n Tim Tống Lâm bỗng đập lệch một nhịp, anh ôm chặt lấy cô, “Ừ, anh không sợ, em bảo vệ anh.”\n <br/>\n <br/>\n “Vâng.”\n</div>\n",
        "rating_value": 6.1
    },
    "boss-la-ong-xa-cool-ngau": {
        "ten_truyen": "boss-la-ong-xa-cool-ngau",
        "link_truyen": "https://truyenfull.io/boss-la-ong-xa-cool-ngau/",
        "ten_truyen_full": "Boss Là Ông Xã Cool Ngầu",
        "tac_gia": "Lu Lu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lu Lu\n <br/>\n Thể loại: Truy thê - Tổng tài - Ngược ngọt đan xen - HE\n <br/>\n Couple chính: Hoắc Từ Minh x Đồng Miên Miên\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô với Thẩm Vũ là bạn thân, Hoắc Từ Minh và chồng cô cũng là bạn chí cốt.\n <br/>\n <br/>\n Một ngày nọ khi tỉnh dậy, Đồng Miên Miên ngỡ ngàng phát hiện ra cô và Hoắc Từ Minh nằm chung trên một chiếc giường dưới sự chứng kiến của Thẩm Vũ và chồng mình.\n <br/>\n <br/>\n Hại cô chồng muốn ly hôn, Đồng Miên Miên ra đi không một đồng xu dính túi. Đúng lúc này cuộc đời dang dở của cô xuất hiện hai người đàn ông tài giỏi nhưng tựa oan gia ngõ hẹp không hẹn mà chung lối: Bách Gia Yến - Hoắc Từ Minh.\n <br/>\n <br/>\n Bách Gia Yến: Phóng túng, si tâm.\n <br/>\n Hoắc Từ Minh: Phong lưu, si tình.\n</div>\n",
        "rating_value": 7.6
    },
    "vi-bac-xuan-thien-thu": {
        "ten_truyen": "vi-bac-xuan-thien-thu",
        "link_truyen": "https://truyenfull.io/vi-bac-xuan-thien-thu/",
        "ten_truyen_full": "Vị Bắc Xuân Thiên Thụ",
        "tac_gia": "Hưu Đồ Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vị Bắc Xuân Thiên Thụ\n </b>\n của tác giả\n <b>\n  Hưu Đồ Thành\n </b>\n . Tiếng gọi mềm nhẹ vang lên:\n <br/>\n <br/>\n \"Lý Vị.\"\n <br/>\n <br/>\n Nữ tử nằm gọn trong tấm thảm, đẩu ngẩng lên, chiếc cằm nho nhỏ đang ở trong lòng hắn, một chút bông trắng dính trên sợi mi cong dài làm hắn muốn thổi đi, nhưng vẫn kiềm lại vì sợ kinh động nàng.\n <br/>\n <br/>\n \"Lý Vị.\"\n <br/>\n <br/>\n Nàng lại gọi hắn, tay ôm lấy hắn, khuôn mặt vùi hẳn vào ngực hắn, hai má cọ cọ, như một bé mèo con làm nũng.\n <br/>\n <br/>\n Đúng là hết hồn mà, Lý Vị nhìn nàng đăm đắm, khe khẽ hỏi: \"Muốn uống nước hả?\"\n <br/>\n <br/>\n Nàng bật cười khúc khích: \"Lý Vị.\"\n <br/>\n <br/>\n Lý Vị dịu dàng trả lời: \"Ừ.\"\n</div>\n",
        "rating_value": 8.7
    },
    "crush-co-chut-bat-luong": {
        "ten_truyen": "crush-co-chut-bat-luong",
        "link_truyen": "https://truyenfull.io/crush-co-chut-bat-luong/",
        "ten_truyen_full": "Crush Có Chút Bất Lương",
        "tac_gia": "Leo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Crush Có Chút Bất Lương\n </b>\n của tác giả\n <b>\n  Leo\n </b>\n . \"Anh có người yêu rồi ạ?\"\n <br/>\n <br/>\n \"Ừm...\"\n <br/>\n <br/>\n \"Em... Em sẽ lớn mà? Anh không thể nào đợi em thêm chút thời gian nữa hay sao?\"\n <br/>\n <br/>\n \"Hạ Bối... Anh xin lỗi!\"\n</div>\n",
        "rating_value": 7.0
    },
    "luu-ly-my-nhan-sat-dong-nghiep-tuong-tu-y": {
        "ten_truyen": "luu-ly-my-nhan-sat-dong-nghiep-tuong-tu-y",
        "link_truyen": "https://truyenfull.io/luu-ly-my-nhan-sat-dong-nghiep-tuong-tu-y/",
        "ten_truyen_full": "Lưu Ly Mỹ Nhân Sát Đồng Nghiệp Tương Tư Ý",
        "tac_gia": "Lục Sở Sanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lục Sở Sanh\n <br/>\n <br/>\n Thể loại: Tiên hiệp, Kiếm hiệp, Huyền Huyễn, Ngôn Tình, Truyện Ngược, Truyện Sủng, Nữ Cường, Cổ Đại, Đồng Nhân - Hán Việt: Lưu Ly Mỹ Nhân Sát Chi Tương Tư Ý\n <br/>\n <br/>\n Editor: Phù Dương Sương\n <br/>\n <br/>\n Số Chương: 63 (53 Phần Chính + 10 Phiên Ngoại)\n <br/>\n <br/>\n Thể Loại: Diễn Sinh, Cổ Đại, Ngôn Tình, HE, Tình Cảm, Ngược Luyến, Đồng Nhân, Tu Chân, Huyền Huyễn.\n <br/>\n <br/>\n CP: Chử Thanh Hoan vs Vũ Tư Phượng\n <br/>\n <br/>\n Giới Thiệu:\n <br/>\n <br/>\n Là trưởng nữ của Thiếu Dương Phái chưởng môn, Chử Thanh Hoan gánh vác trên vai áp lực thật lớn, ở Thiếu Dương phái, nàng là người có tu vi cao cường, là hi vọng của toàn Thiếu Dương.\n <br/>\n <br/>\n Đối với Chử Thanh Hoan mà nói, trấn thủ Thiếu Dương, bảo hộ phụ thân cùng muội muội chính là mục đích lớn nhất kiếp này, nhưng sau đó, nàng đã gặp nam nhân cứu muội muội Toàn Cơ, Vũ Tư Phượng.\n <br/>\n <br/>\n Nàng từ nhỏ đã được giáo huấn, cuộc đời này, trong tín nhiệm của mình, chỉ vì Thiếu Dương, với tình yêu mà nói, không thể quá mức lún sâu. Nhưng sau đó nàng phát hiện, tình đã thấm vào xương cốt, không thể vứt bỏ.\n <br/>\n <br/>\n \"Tư Phượng, nếu ông trời không cho chúng ta bên nhau, ta liền cùng ông trời đối nghịch, ta chỉ cần cùng chàng bên nhau.\"\n <br/>\n <br/>\n Tag: Ngược luyến tình thâm, Nhân duyên tình cờ gặp gỡ\n <br/>\n <br/>\n Ngắn gọn: Nếu tình đôi ta đã dài lâu, cần gì sớm sớm chiều chiều thấy nhau.\n <br/>\n <br/>\n CẢNH BÁO: Đây là văn đồng nghiệp, đồng nghiệp, đồng nghiệp. Điều quan trọng nói ba lần. Nếu ai là fan nguyên tác Lưu Ly Mỹ Nhân Sát đề nghị cân nhắc trước khi đọc. CP không phải Toàn Cơ - Tư Phượng, khác xa so với truyện của Thập Tứ Lang. Truyện không ngược đâu, rất ngọt đó ạ. Cho nên ai đọc truyện không cần mắng chửi, hợp gu thì hoan nghênh, ko hợp xin vui vẻ tránh xa.\n</div>\n",
        "rating_value": 8.5
    },
    "yeu-ho-bach-lang-an-a-lap-huyen-the": {
        "ten_truyen": "yeu-ho-bach-lang-an-a-lap-huyen-the",
        "link_truyen": "https://truyenfull.io/yeu-ho-bach-lang-an-a-lap-huyen-the/",
        "ten_truyen_full": "Yêu Hồ Bạch Lang Ân A Lạp Huyễn Thế",
        "tac_gia": "Yin Eirlys",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Yin Eirlys\n <br/>\n <br/>\n Thể loại: Dị Năng, Truyện Nữ Cường, Ngôn Tình, Dị Giới, Cổ Đại, Truyện Sủng, Truyện Khác, Tiên Hiệp, Kiếm Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ân A Lạp ta phiêu diêu tự tại, nhìn người bằng nửa con mắt cũng có thể 8 phần đoán ra tâm tư lại bị một con tiểu khuyển như ngươi lừa. A Dực à, ngươi lừa ta quá thảm đi, thảm đến vướng vào vòng xoay chiến của tam giới.\n</div>\n",
        "rating_value": 9.2
    },
    "nhoc-em-dam-gia-trai-lua-anh-sao": {
        "ten_truyen": "nhoc-em-dam-gia-trai-lua-anh-sao",
        "link_truyen": "https://truyenfull.io/nhoc-em-dam-gia-trai-lua-anh-sao/",
        "ten_truyen_full": "Nhóc... Em Dám Giả Trai Lừa Anh Sao",
        "tac_gia": "tinakawa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: tinakawa\n <br/>\n <br/>\n Thể loại: Truyện Teen\n <br/>\n <br/>\n Nếu bạn yêu thích những câu chuyện tình yêu, nếu bạn thích những chuyện có chút hài, có chút ngược, có chút yêu thương, mỗi cái có một chút...Hãy đọc truyện mới Nhóc... Em Dám Giả Trai Lừa Anh Sao để cùng trải nghiệm những điều thú vị này, cùng trải những thăng trầm yêu ghét, những cảm xúc chạm đến lòng người tưởng lạ như rất quen, thân thuộc. Truyện xoay quanh những nhân vật chính như:\n <br/>\n Linh Linh: là một thiên kim tiểu thư của tập đoàn Phương Thị thông minh, bướng bỉnh, thích làm những điều mình thích, thích được tự do, đặc biệt cô thích được làm được làm con trai vì cô không muốn thua kém anh trai của mình, biệt danh mà anh trai cô thường gọi là ma nữ siêu quậy\n <br/>\n Đan Phong: thiếu gia của tập đoàn Vương thị nổi tiếng với tài sát gái,thông minh, lạnh lùng, bất chấp, đứng đầu trong trường Star, ngôi trường dành riêng cho nam sinh. Gia Bảo: đẹp trai, ga lăng, hài hước, háo thắng, tài sát gái phải nói là ngang hàng với Đan Phong, thiếu gia của tập đoàn Hàn thị đứng ngang bằng với tập đoàn Vương thị. Cậu và Phong luôn đối đầu nhau trong mọi hình thức, ngay cả trong tình yêu, học tại trường Star. Long Long: anh trai của Linh Linh, thích trêu chọc cô em gái, và đối thủ tay đôi với em gái của mình, thương em gái nhất nhà. biệt danh mà coi em gái đặt cho anh là long vương\n <br/>\n Phương Thanh hotgirl số 1 của trang báo học sinh, không ít nam sinh đẹp trai giàu có của trường Star theo đuổi. Nhưng Đan Phong, Gia Bảo là hai mục tiêu chính mà cô muốn. Hữu Thiên, Minh Quân: bạn thân của Đan Phong, gái theo đuổi ba ngày cũng không đếm hết, đẹp trai, ga lăng, hài hước, tán gái số một. Đan Nhi: em gái cùng cha khác mẹ với Đan Phong, dễ thương, nhiều chàng theo đuổi. Hai anh em cô tuy không cùng mẹ nhưng rất yêu thương nhau. Ngoài ra cô và Phương, Thanh là bạn thân của nhau.\n</div>\n",
        "rating_value": 3.6
    },
    "hon-nhan-khong-loi": {
        "ten_truyen": "hon-nhan-khong-loi",
        "link_truyen": "https://truyenfull.io/hon-nhan-khong-loi/",
        "ten_truyen_full": "Hôn Nhân Không Lời",
        "tac_gia": "Hương Chun",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hương Chun\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một cuộc hôn nhân đậm chất chính trị. Người vì đứa con trong bụng, người vì tình yêu gia tộc. Cuộc sống hôn nhân sau 3 năm đã thay đổi và trở lên kịch tính hơn khi có sự xuất hiện của cô bạn gái cũ, người phá tan cuộc sống đạm của hai người. Cậu con trai vì cô mà chết, đứa con chưa hình thành cũng bị phá huỷ khiến cô điên dại báo thù. Kết thúc oán hờn, cô sang nước ngoài cùng cha nuôi và hai người anh dưới sự giúp đỡ của ông nội. Anh cũng sang đó, bắt đầu tán lại vợ cũ. Nhưng rồi cô phát hiện ra: anh đã gây ra một tội lỗi không dung tha. Cô quyết định nhấn chìm tình yêu và đau thương của mình xuống biển cả. Không lâu sau, anh cũng đi theo cô.\n <br/>\n <br/>\n <br/>\n <br/>\n ........\n <br/>\n <br/>\n “Tôi hỏi anh, anh đã từng sống thật với đứa con anh chưa? Tại sao? Tại sao anh lại giết nó? ….TẠI SAO?”- Bảo Tú gào lên, đôi mắt đỏ ngầu nhìn về phía Hàn Mạc Quân\n <br/>\n <br/>\n .......\n <br/>\n <br/>\n “ Anh xin lỗi vì tất cả nhưng em là cuộc sống của anh. Đừng bỏ anh mà đi.”\n</div>\n",
        "rating_value": 7.6
    },
    "nu-phu-dam-my-xoay-nguoi-ky": {
        "ten_truyen": "nu-phu-dam-my-xoay-nguoi-ky",
        "link_truyen": "https://truyenfull.io/nu-phu-dam-my-xoay-nguoi-ky/",
        "ten_truyen_full": "Nữ Phụ Đam Mỹ Xoay Người Ký",
        "tac_gia": "Kê Kê Bất Đản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Kê Kê Bất Đản\n <br/>\n <br/>\n Thể loại: xuyên không, xuyên sách, nữ phụ, ngôn tình, cổ đại, hài hước, sủng, ngược, bẻ con thành thẳng, 1vs1...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nghe nói mấy năm nay các cô gái thịnh hành xuyên sách.\n <br/>\n <br/>\n Nghe nói mấy năm nay các cô gái thịnh hành xuyên sách thành nữ phụ có số phận bi thảm.\n <br/>\n <br/>\n Nghe nói mấy năm nay các cô gái xuyên thành nữ phụ đều lật kèo tác giả, đánh bại nữ chính, giành lại nam chính, thu gom hào quang và dàn hậu cung mỹ nam về mình.\n <br/>\n <br/>\n Nữ chính Vệ Cơ Anh của chúng ta rất là bắt kịp thời đại, nàng cũng xuyên sách, cũng xuyên thành nữ phụ có số phận bi thảm, nhưng mà vận số của nàng thật không tốt lắm.\n <br/>\n <br/>\n Cuốn sách nàng xuyên qua không có nữ chính.\n <br/>\n <br/>\n Nam chính, nam phụ, nam qua đường trong cuốn sách kia luôn muốn tìm nàng đánh ghen.\n <br/>\n <br/>\n Nàng còn phải luôn canh chừng cúc hoa của phu quân mình, gánh trên vai nhiệm vụ bẻ thẳng dưa chuột của hắn.\n <br/>\n <br/>\n Thế đấy, nàng xuyên vào một cuốn đam mỹ, nơi mà lí tưởng dành cho dầu ăn, hoa cúc và dưa chuột.\n <br/>\n Trích một đoạn:\n <br/>\n \"Vương phi nương nương không hay rồi, Vương gia đi chơi thanh lâu rồi!\"\n <br/>\n Nữ nhân nào đó hai mắt tỏa sáng, miệng cười ngoác đến mang tai:\n <br/>\n \"Vậy sao? Mau mau bí mật đưa tiền cho tú bà, để bà ta đưa thật nhiều cô nương xinh đẹp nhất đến hầu hạ Vương gia. À còn nữa, chuẩn bị đồ cúng để ta đến từ đường thắp hương khấn vái, cảm tạ tổ tiên trên cao phù hộ!\"\n <br/>\n \"...\"\n <br/>\n - --------------------------------------------------\n <br/>\n Lại Trích một đoạn:\n <br/>\n \"Vương phi nương nương có chuyện lớn xảy ra rồi! Vương gia...vương gia thế nhưng đi vào nam quán*!\"\n <br/>\n \"Xoảng\" chén trà trên tay nữ nhân rơi xuống đất vỡ thành nhiều mảnh. Nữ nhân nghiến răng nghiến lợi gằn giọng:\n <br/>\n \"Mau đưa kim chỉ đến cho ta!\"\n <br/>\n \"...Để làm gì ạ?\"\n <br/>\n \"Ta phải khâu cúc hoa của tên hỗn đản kia lại!\"\n</div>\n",
        "rating_value": 7.6
    },
    "nguoi-dau-yeu-2508232": {
        "ten_truyen": "nguoi-dau-yeu-2508232",
        "link_truyen": "https://truyenfull.io/nguoi-dau-yeu-2508232/",
        "ten_truyen_full": "Người Dấu Yêu",
        "tac_gia": "Mạn Tây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nghiên Thời Thất - người mẫu có tiếng trong giới giải trí, cô chủ nhà họ Nghiên bị cha mẹ ép phải lấy cậu Tư nhà họ Tần - người đã đổ vốn đầu tư cho nhà họ Nghiên, cứu nhà họ Nghiên thoát khỏi khủng hoảng.\n <br/>\n <br/>\n Trước thềm tuần lễ thời trang Milan diễn ra, Nghiên Thời Thất bận rộn vô cùng vì chuẩn bị thật hoàn hảo để tham gia trình diễn. Nhưng cuộc hôn nhân sắp đặt đột nhiên rơi xuống đầu khiến cô bối rối, thậm chí phụ huynh hai bên vội vã tiến hành gặp mặt và quyết định thay cho đôi trẻ.\n <br/>\n <br/>\n Đúng lúc này, người yêu cũ của Nghiên Thời Thất lại trở về nước, hơn nữa còn dẫn theo kẻ thứ ba từng chen chân vào chuyện tình cảm của cô - Kiểu Phỉ Bạch. Kiểu Phỉ Bạch ghen ghét đố kỵ nên đã dựng nên chuyện tai nạn giao thông để hãm hại Nghiên Thời Thất. Đứng trước nguy cơ và dư luận, Nghiên Thời Thất phải làm sao chứng minh được sự trong sạch của mình???\n</div>\n",
        "rating_value": 8.1
    },
    "thap-nien-70-hanh-phuc-nho": {
        "ten_truyen": "thap-nien-70-hanh-phuc-nho",
        "link_truyen": "https://truyenfull.io/thap-nien-70-hanh-phuc-nho/",
        "ten_truyen_full": "Thập Niên 70: Hạnh Phúc Nhỏ",
        "tac_gia": "Ma Đậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ma Đậu\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Hài Hước, Điền Văn, Đô Thị, Trọng Sinh, Truyện Khác, Huyền Huyễn...\n <br/>\n <br/>\n Văn Án:\n <br/>\n <br/>\n Lăng Điềm xuyên đến năm 1970.\n <br/>\n <br/>\n Cha Lăng: Rau xanh, cải trắng, củ cải, cho tôi một hạt giống, tôi có thể thay đổi bữa ăn của bạn.\n <br/>\n <br/>\n Mẹ Lăng: Con gái phải tự lập tự cường, con trai phải được nuông chồng mình thật đúng là đáng yêu, tối nay còn phải tiếp tục cưng chiều anh ấy.\n <br/>\n <br/>\n Chị Lăng: Em gái của tôi là em gái tốt nhất trên thế giới này, đời này tôi muốn đưa mọi thứ tốt nhất cho con bé.\n <br/>\n <br/>\n Em trai Lăng: Giang Sơn mà phụ hoàng đánh xuống cho cô đâu, thái y, cô cảm thấy mình còn cơ hội cứu giúp.\n <br/>\n <br/>\n Lăng Điềm: …\n <br/>\n <br/>\n Đây là một gia đình xuyên đến năm 1970, những chuyện gà bay chó sủa, cuộc sống hạnh phúc.\n <br/>\n <br/>\n [Cô là cách xưng của thái tử thời xưa nha mọi người ^^.]\n <br/>\n <br/>\n Spoil: Cả gia đình này đều là những cực phẩm xuyên không và sống lại, một tổ hợp siêu hài hước ^^\n</div>\n",
        "rating_value": 7.0
    },
    "mua-xuan-va-anh-trang": {
        "ten_truyen": "mua-xuan-va-anh-trang",
        "link_truyen": "https://truyenfull.io/mua-xuan-va-anh-trang/",
        "ten_truyen_full": "Mùa Xuân Và Ánh Trăng",
        "tac_gia": "Quyết Biệt Từ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n <em>\n  [1]\n </em>\n <br/>\n <br/>\n Cậu là một chàng trai thiếu cảm giác an toàn, cậu không sợ yêu ma quỷ quái, nhưng lại sợ hãi phải một mình nằm trên giường lớn, thế nên cậu luôn buồn bực trốn trong chăn. Cậu không sợ cuộc sống rời xa ba mẹ, nhưng lại sợ hãi khi trở về phải đối diện với những lời trách cứ và thất vọng của họ, vì vậy cậu mới dứt khoát chọn né tránh hết thảy. Cậu không sợ cãi nhau với Lâm Ỷ, nhưng lại sợ mối quan hệ giữa hai người cứng nhắc, Lâm Ỷ sẽ không cần cậu nữa, thế nên trước khi xác định được tình cảm của Lâm Ỷ, cậu không dám tiến đến bước cuối cùng.\n <br/>\n <br/>\n Nhưng hiện tại, cảm giác an toàn của cậu vẫn là do Lâm Ỷ mang lại, cậu rốt cuộc cũng có thể quang minh chính đại nói với cô, Chu Việt thích Lâm Ỷ.\n <br/>\n <br/>\n Chu Việt hôn lên môi cô, nói: “Tự tin lên, cậu đáng được tất cả mọi người thích.”\n <br/>\n <br/>\n “Nhưng so với họ, mình thích cậu nhất.”\n <br/>\n <br/>\n <em>\n  [2]\n </em>\n <br/>\n <br/>\n Lâm Ỷ kéo một em khóa dưới đang đứng trước cổng trường, nhờ chụp giúp cô và Chu Việt vài tấm ảnh. Lúc trả máy ảnh, cô bé vẫn liếc mắt nhìn Chu Việt, Lâm Ỷ thấy vậy lập tức bước lên chắn lại.\n <br/>\n <br/>\n Chu Việt vân vê tay cô: “Ghen à?”\n <br/>\n <br/>\n Lâm Ỷ kéo cậu đi về phía phòng học: “Không được hả?”\n <br/>\n <br/>\n “Được.”\n <br/>\n <br/>\n Chu Việt nói: “Bé con, tốt nghiệp vui vẻ.” Sau đó đặt một nụ hôn lên đỉnh đầu cô, “Mãi mãi vui vẻ.”\n <br/>\n <br/>\n Lâm Ỷ quay đầu cười: “Có anh bên cạnh là em vui rồi.”\n <br/>\n <br/>\n Trên đường đời, những lúc mệt mỏi, mỗi đoá hoa hồng đều mang tên anh.\n <br/>\n <br/>\n Lâm Ỷ vô cùng biết ơn vì Chu Việt có thể mãi mãi đứng sau cô trên con đường sinh mệnh ngắn ngủi. Cho dù là lúc nào, cho dù là ở đâu, chỉ cần quay đầu lại, cô sẽ thấy Chu Việt mỉm cười nuông chiều mình.\n <br/>\n <br/>\n Tập thơ của Adonis là quà tặng của cô, cũng là bức thư tình bất diệt cô muốn gửi tặng Chu Việt.\n</div>\n",
        "rating_value": 8.9
    },
    "cao-thu-hoi-sinh": {
        "ten_truyen": "cao-thu-hoi-sinh",
        "link_truyen": "https://truyenfull.io/cao-thu-hoi-sinh/",
        "ten_truyen_full": "Cao Thủ Hồi Sinh",
        "tac_gia": "Khả Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Cao Thủ Hồi Sinh\n </b>\n của tác giả\n <b>\n  Khả Ca\n </b>\n kể về Lâm Tuấn xả thân cứu người, chết giả nhưng bị thiêu thật, trong cơn tuyệt vọng lại được hồi sinh, trở thành một người vô dụng, bên cạnh lại có cô vợ xinh đẹp như hoa.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n \"Thật xin lỗi, chúng tôi đã cố gắng hết sức, bác sĩ Lâm quả thực là một người tốt\". Giọng vị bác sĩ có chút mệt mỏi nhưng cũng đủ khiến cho Lâm Tuấn đang nằm trong phòng cấp cứu phát điên. Bởi anh cũng là bác sĩ nên đương nhiên anh hiểu câu nói này có ý gì.\n <br/>\n <br/>\n \"Đồ khốn, cậu nói bậy cái gì đó? Tôi chưa chết đâu, mau quay lại cho tôi! Lấy đâu ra kiểu chữa bệnh cứu người như vậy sao?\", Lâm Tuấn muốn đứng lên. Anh chưa chết, anh vẫn có thể được cứu!\n <br/>\n <br/>\n Nhưng ngay lúc này, cả bác sĩ và y tá đều đang thu dọn đồ đạc để rời đi.\n</div>\n",
        "rating_value": 7.3
    },
    "nu-de-gia-dao-cuong-the-lieu-tu-the-gioi-5": {
        "ten_truyen": "nu-de-gia-dao-cuong-the-lieu-tu-the-gioi-5",
        "link_truyen": "https://truyenfull.io/nu-de-gia-dao-cuong-the-lieu-tu-the-gioi-5/",
        "ten_truyen_full": "Nữ Đế Giá Đáo Cường Thế Liêu (Từ Thế Giới 5)",
        "tac_gia": "Hắc Bạch Hôi Cô Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n by Racy\n <br/>\n <b>\n  Thể loại:\n </b>\n 1vs1\n <br/>\n <br/>\n Trích đoạn ngắn:\n <br/>\n <br/>\n \"Nữ hoàng bệ hạ, có biết ngài vì cái gì mà mưu triều soán vị thất bại không? Bởi vì ngài không có nam sủng a!\"\n <br/>\n <br/>\n Phong Hoa:\"..... Nghĩ trẫm tin?\n <br/>\n <br/>\n #Em trai ngoan ngoãn đáng yêu bệnh kiều:\" Người mà em thích nhất chính là chị\"\n <br/>\n <br/>\n #Vai ác phúc hắc tà mị cười:\" Vương phi của ta, ta muốn bá chiếm vẻ đẹp của ngươi\"\n <br/>\n <br/>\n \"Sư tôn băng sơn thanh lãnh tự phụ:\" Một ngày là thầy, cả đời là chồng\"\n <br/>\n <br/>\n .........\n <br/>\n <br/>\n Mỗi nam thần đều không dễ chọc, dường như đều cùng một loại người\n <br/>\n <br/>\n ............\n <br/>\n <br/>\n Nữ đế đại nhân cười lạnh một tiếng, tuyệt sắc phong hoa nói:\"Cho rằng như vậy trẫm sẽ sợ sao? Đến đây, từng người xếp thành hàng, ngoan ngoãn tắm rửa sạch sẽ, chờ trẫm sủng hạnh!\"\n</div>\n",
        "rating_value": 7.5
    },
    "quang-doi-con-lai-danh-het-cho-em": {
        "ten_truyen": "quang-doi-con-lai-danh-het-cho-em",
        "link_truyen": "https://truyenfull.io/quang-doi-con-lai-danh-het-cho-em/",
        "ten_truyen_full": "Quãng Đời Còn Lại Dành Hết Cho Em",
        "tac_gia": "Tam Thiên Đại Mộng Tự Bình Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mời các bạn đọc truyện \"Quãng Đời Còn Lại Dành Hết Cho Em\" tại truyenfull.vn để ủng hộ nhóm dịch\n <br/>\n <br/>\n Thể loại: Diễn sinh, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Quân văn, Nhẹ nhàng, Đô thị tình duyên, Thị giác nữ chủ\n <br/>\n <br/>\n - ------Cựu quán quân thế giới bởi vì bị thương nên lui về tuyến 2, với đội y vừa mới đến chiến thắng chứng PTSD (Sau khi bị thương gặp phải chướng ngại tâm lý), cùng với sự trở lại đỉnh cao tiếp tục câu chuyện làm vua.\n <br/>\n <br/>\n Nhân vật chính: Diệp Chi, Lâm Mộ Đông.\n</div>\n",
        "rating_value": 8.3
    },
    "xuyen-thanh-em-gai-doi-thu-idol-nha-minh": {
        "ten_truyen": "xuyen-thanh-em-gai-doi-thu-idol-nha-minh",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-em-gai-doi-thu-idol-nha-minh/",
        "ten_truyen_full": "Xuyên Thành Em Gái Đối Thủ Idol Nhà Mình",
        "tac_gia": "Thời Tinh Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Là một fan trung thành của Thịnh Hành, Lục An An ghét nhất chính là đối thủ Lục Duyên của Thịnh Hành.\n <br/>\n <br/>\n Đặc biệt là việc Lục Duyên suốt ngày khoe khoang em gái của mình, dựa vào đề tài \"Anh trai quốc dân\" mà lên hot search!\n <br/>\n <br/>\n Thẳng đến một ngày, cô không chỉ trở thành em gái của Lục Duyên vẫn luôn cuồng em gái kia, lại còn bị trói định với một cái hệ thống \"Tình cảm anh trai em gái cảm động trời cảm động đất.\" Mỗi ngày đều phải đứng trước mặt \"anh trai\" kia khen ngợi các kiểu.\n <br/>\n <br/>\n Cô:\"...\"\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Ngôi sao cực hot Thịnh Hành cùng đối thủ Lục Duyên vẫn luôn như nước với lửa, đây là chuyện cả thiên hạ đều biết.\n <br/>\n <br/>\n Nghe nói từ em gái tới con chó con mèo trong nhà của đối phương đều ghét mình.\n <br/>\n <br/>\n Kết quả có một ngày, anh đứng ở trong hậu trường lễ trao giải nghe thấy --\n <br/>\n <br/>\n \"Anh trai, anh đã giúp em xin được chữ ký của Thịnh Hành chưa?\"\n <br/>\n <br/>\n \"Anh, hôm nay anh không đẹp trai bằng Thịnh Hành, idol của em mới là soái nhất.\"\n <br/>\n <br/>\n \"Anh, anh đừng ngăn cản em, em phải bỏ phiếu cho Thịnh Hành, fans của anh sắp bỏ phiếu vượt qua anh ấy rồi.\"\n <br/>\n <br/>\n Thịnh Hành:.....???\n <br/>\n <br/>\n Sau đó, video Thịnh Hành hôn môi em gái đối thủ lên hot search.\n <br/>\n <br/>\n Lục Duyên tức giận muốn tìm người tính sổ: Thịnh cẩu, đó là em gái của tôi!\n <br/>\n <br/>\n Thịnh Hành thực bình tĩnh nhìn hắn:\" Em biết rồi...Anh trai.\"\n <br/>\n <br/>\n Lục Duyên:???\n <br/>\n <br/>\n Má nó, đừng tưởng ngươi trở thành em rể của ta thì ta sẽ thủ hạ lưu tình với ngươi!!\n</div>\n",
        "rating_value": 8.2
    },
    "quyen-1-mat-trang-trong-vong-tay-toi": {
        "ten_truyen": "quyen-1-mat-trang-trong-vong-tay-toi",
        "link_truyen": "https://truyenfull.io/quyen-1-mat-trang-trong-vong-tay-toi/",
        "ten_truyen_full": "[Quyển 1] Mặt Trăng Trong Vòng Tay Tôi",
        "tac_gia": "Quân Quân Hữu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Sau khi rời khỏi đội tuyển quốc gia, Kỳ Nguyệt dấn thân vào con đường nông học.\n <br/>\n <br/>\n Trong một buổi tiệc nọ, có người đùa cợt đưa ra quy tắc rằng: Thi bắn súng, người thua sẽ bị Kỳ Nguyệt hôn một cái.\n <br/>\n <br/>\n Nhìn khuôn mặt lấm lem bùn đất, trên vai vác cuốc của Kỳ Nguyệt ở ruộng thí nghiệm trồng khoai tây, sắc mặt mọi người đều tái xanh.\n <br/>\n <br/>\n Mọi người tranh nhau bắn trước, rất sợ bị phạt.\n <br/>\n <br/>\n Kết quả cuối cùng, nam thần Cố Hoài giơ súng lên, bắn trượt mục tiêu và đạt 0 điểm.\n <br/>\n <br/>\n Lần thứ hai gặp mặt, Cố Hoài bị người khác ác ý chèn ép ở phòng đấu kiếm.\n <br/>\n <br/>\n Kỳ Nguyệt nhịn không nổi đành phải xuất thủ.\n <br/>\n <br/>\n Lần thứ ba gặp mặt, Cố Hoài đứng ở ven đường, không có nhà về.\n <br/>\n <br/>\n Kỳ Nguyệt vì giúp anh mà bay mất phí sinh hoạt ba tháng.\n <br/>\n <br/>\n Nhiều năm sau.\n <br/>\n <br/>\n Kỳ Nguyệt nhìn vào giấy chứng nhận kỉ lục bắn súng thế giới có viết tên Cố Hoài, cúp vô địch đấu kiếm thế giới và \"en nờ\" giấy chứng nhận bất động sản khác, lâm vào trầm mặc: \"...\"\n</div>\n",
        "rating_value": 9.0
    },
    "nu-phap-y-cua-tong-tai-mat-than": {
        "ten_truyen": "nu-phap-y-cua-tong-tai-mat-than",
        "link_truyen": "https://truyenfull.io/nu-phap-y-cua-tong-tai-mat-than/",
        "ten_truyen_full": "Nữ Pháp Y Của Tổng Tài Mặt Than",
        "tac_gia": "Thanh Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thanh Vân\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mạch Tiểu Miên là một nữ pháp y tài năng có thừa nhan sắc có dư.\n <br/>\n <br/>\n Lại ế chỏng chơ đến năm 28 tuổi! Bởi vì họ kỳ cái nghề của cô, còn xem cô là kẻ quái dị.\n <br/>\n <br/>\n Một lần đi hẹn hò lại tình cờ nhận nhầm anh chàng Kiều Minh Húc cực phẩm là đối tượng xem mắt.\n <br/>\n <br/>\n Nhận nhầm hóa ra nhận trúng. Ngày hôm sau anh liền đến nhà đòi cô gả cho anh.....\n</div>\n",
        "rating_value": 8.3
    },
    "dem-nay-ngu-ngon": {
        "ten_truyen": "dem-nay-ngu-ngon",
        "link_truyen": "https://truyenfull.io/dem-nay-ngu-ngon/",
        "ten_truyen_full": "Đêm Nay Ngủ Ngon",
        "tac_gia": "Trần Hạ An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Đêm nay ngủ ngon\n <br/>\n <br/>\n Tác giả: Trần Hạ An\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Vườn trường, Nhẹ nhàng, Thị giác nữ chủ\n <br/>\n <br/>\n Số chương: 9 chương + 1 phiên ngoại\n <br/>\n <br/>\n Edit: MellChoo\n <br/>\n <br/>\n Beta: Rine\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Vào đêm thi đại học cuối cùng, bạn bè hỏi Tang Miên, có muốn yêu đương trước khi kết thúc mùa hè không.\n <br/>\n <br/>\n Tang Miên gật đầu, bạn bè đưa cho cô một danh sách dài về những đối tượng thích hợp để tỏ tình.\n <br/>\n <br/>\n Những cái tên lần lượt bị gạch bỏ, cuối cùng còn lại hai từ quen thuộc.\n <br/>\n <br/>\n Cô vò nát tờ giấy rồi ném vào thùng rác, “Quên đi.”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Sau đó, Tang Miên được người khác tỏ tình.\n <br/>\n <br/>\n Buổi tối hôm đó, Cảnh Trí gõ cửa phòng cô.\n <br/>\n <br/>\n Người thiếu niên lạnh lùng và kiêu ngạo mở tờ giấy đã bị vò nát ra đưa đến trước mặt cô, trầm mặc một hồi, trầm giọng nói: “Em nghĩ lại đi.”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Tiểu kịch trường (Sân khấu nhỏ):\n <br/>\n <br/>\n Trong một tiết sinh hoạt lớp nọ, Tưởng Nghiêu làm việc riêng, và khi hoàn hồn lại, cậu thấy Cảnh Trí đang cúi đầu viết chữ. Cậu ta nghĩ thầm không hổ là học sinh đứng đầu lớp, có thái độ học tập rất tốt, thậm chí còn nghiêm túc chép bài trong tiết sinh hoạt lớp.\n <br/>\n <br/>\n Đôi mắt cậu ta rơi vào dưới cây bút của cậu, lời khen ngợi lập tức nghẹn lại trong cổ họng.\n <br/>\n <br/>\n Trên quyển sổ đường xe màu trắng gạo, ngay ngắn, chỉ có tên của một người nào đó.\n <br/>\n <br/>\n Vốn dĩ cậu cho rằng “Tang Miên” là tên của một nhà vật lý hàng đầu nào đó trong nước, sau này cậu mới biết đó là hoa khôi của lớp 5 khoa văn cuối tầng hai.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Tang Miên, chúng ta sẽ có rất nhiều, rất nhiều mùa hè.\n <br/>\n <br/>\n —— Trình Cảnh Trí\n <br/>\n <br/>\n Có vài phần vườn trường, xen vào.\n <br/>\n <br/>\n Truyện ngắn tự giải trí, ngọt văn.\n <br/>\n <br/>\n Tag: Yêu sâu sắc, Tinh anh trong ngành, Ngọt văn, Vườn trường\n <br/>\n <br/>\n Dàn ý: Tình yêu muốn được thể hiện.\n</div>\n",
        "rating_value": 9.3
    },
    "ai-phi-len-ngoi": {
        "ten_truyen": "ai-phi-len-ngoi",
        "link_truyen": "https://truyenfull.io/ai-phi-len-ngoi/",
        "ten_truyen_full": "Ái Phi Lên Ngôi!!!!",
        "tac_gia": "Phươngchinh Nguyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phươngchinh Nguyễn\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Truyện Ngược, Cổ Đại, Truyện Sủng, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Phế vật vương phi ngu xuẩn vô độ, bị người hãm hại cũng không biết phản kháng, bị người vu oan cũng không biết tự biện giải\n <br/>\n <br/>\n Ánh mắt thay đổi, sắc bén cơ trí, nàng từng là Hoàng Hậu cao cao tại thượng, một ly rượu độc xuyên vào cơ thể của phế vật vương phi kia.\n <br/>\n <br/>\n Phu quân Vương gia chỉ tâm đắc Trắc Phi... được vậy thì hai người cứ tình chàng ý thiếp ta không cần đồ mù đó...\n <br/>\n <br/>\n Trắc phi hãm hại, ta xem ngươi muốn làm gì, binh đến tướng chặn ta đây chưa biết sợ là gì!!\n <br/>\n <br/>\n Y thuật cứu người, ta chỉ cần bình an các ngươi đừng ngu ngốc động vào ta... ta cứu người được thì cũng có thể giết người được\n</div>\n",
        "rating_value": 8.3
    }
}