{
    "hon-nhan-gia-tinh-yeu-that": {
        "ten_truyen": "hon-nhan-gia-tinh-yeu-that",
        "link_truyen": "https://truyenfull.io/hon-nhan-gia-tinh-yeu-that/",
        "ten_truyen_full": "Hôn Nhân Giả Tình Yêu Thật",
        "tac_gia": "ChangNocMi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lục Hạo Thiên x Cố Thẩm Như.\n <br/>\n <br/>\n Hôn nhân của Lục Hạo Thiên và Cố Thẩm Như là giả nhưng tình yêu của họ là thật. Họ đã cảm nắng nhau như thế nào? Đã yêu nhau từ lúc nào? Phải trải qua bao nhiêu thử thách để họ có thể ở bên cạnh nhau, đường đường chính chính cho nhau danh phận?\n <br/>\n <br/>\n Cùng đón xem tác phẩm “Hôn Nhân Giả, Tình Yêu Thật.” của tác giả ChangNocMi. Chúc mọi người có những giây phút đọc truyện thư giãn và vui vẻ\n</div>\n",
        "rating_value": 7.7
    },
    "nguyet-han": {
        "ten_truyen": "nguyet-han",
        "link_truyen": "https://truyenfull.io/nguyet-han/",
        "ten_truyen_full": "Nguyệt Hàn",
        "tac_gia": "Dạ Nguyệt Ánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang tìm đến truyện Nguyệt Hàn của tác giả Dạ Nguyệt Ánh. Thẩm Nguyệt Hy không ngờ rằng sẽ xuyên qua cơ thể một con hồ ly thay vì xuyên vào cô gái bình thường nào khác. Nhưng định mệnh lại đưa cô tới với tông chủ, và từ đó trở thành một tiên quân cao lãnh.\n <br/>\n <br/>\n Tuy nhiên, khi cô nhận được đồ đệ, Thẩm Nguyệt Hy lại phải cố gắng đối mặt với sự sợ hãi và nhụt chí của đồ đệ. Và bất chấp việc cô có thể không thương đồ đệ, sư tôn vẫn quyết định rằng hai người phải cùng nhau.\n <br/>\n <br/>\n Tuy nhiên, những cảm xúc của những người này lại xa rời với những tình tiết trong các truyện ngôn tình khác. Vì vậy, nếu bạn muốn đọc những truyện ngôn tình khác, bạn có thể tìm đọc Dẫn Lửa Thiêu Thân hoặc Vợ Yêu Là Mẹ Đơn Thân Thuần Khiết Nhất. Hãy tiếp tục đọc truyện để khám phá thêm những tình tiết hấp dẫn trong Nguyệt Hàn.\n</div>\n",
        "rating_value": 7.0
    },
    "moi-tinh-dep-nhat": {
        "ten_truyen": "moi-tinh-dep-nhat",
        "link_truyen": "https://truyenfull.io/moi-tinh-dep-nhat/",
        "ten_truyen_full": "Mối Tình Đẹp Nhất",
        "tac_gia": "Đinh Oanh Tulip",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đến với truyện Mối Tình Đẹp Nhất của Đinh Oanh Tulip, một câu chuyện sủng hấp dẫn. Sau năm năm du học ở nước ngoài, Y Nguyệt trở về nước và tình cờ gặp Lục Đình Phong, chủ tịch tập đoàn Lục thị, tại nhà bạn thân. Tình yêu giữa người bắt đầu từ đó và Lục Đình Phong đã quyết định giữ Y Nguyệt bên mình mãi mãi.\n <br/>\n <br/>\n Tuy vị tổng tài cao thượng, nhà thiết kế thời trang tài ba, nhưng liệu anh có thể giành được trái tim của Y Nguyệt?\n <br/>\n <br/>\n Hãy đọc truyện để tìm hiểu thêm, và có thể bạn sẽ thích Quyến Rũ Đến Điên Dại hoặc Trao Thâm Tình Cho Em.\n</div>\n",
        "rating_value": 5.8
    },
    "lao-dai-la-chong-toi": {
        "ten_truyen": "lao-dai-la-chong-toi",
        "link_truyen": "https://truyenfull.io/lao-dai-la-chong-toi/",
        "ten_truyen_full": "Lão Đại Là Chồng Tôi",
        "tac_gia": "Sa Ngọc Phi Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bộ truyện Ngôn Tình, Nữ Cường mang tên Lão Đại Là Chồng Tôi của tác giả Sa Ngọc Phi Yến đang chờ đón bạn. Nam 9 - Tống Thiếu Tùng, là một người bí ẩn ở hắc bạch lưỡng đạo, thường hoạt động ở bang và được biết đến bởi tính lùng, tàn nhẫn và không bao giờ thương hoa tiếc ngọc.\n <br/>\n <br/>\n Nữ 9 - Sa Tuyệt Yến là em gái của lão đại Sa Tuấn Kiệt đứng thứ hai sau nam 9 và là một sát thủ đặc biệt được huấn luyện hà khắc hơn bất kỳ ai khác. Chưa bao giờ thất bại trong bất kỳ nhiệm vụ nào.\n <br/>\n <br/>\n Nếu bạn là fan của thể loại ngôn tình, hãy đọc thêm Hồng Lâu Đường Chủ hoặc Định Mệnh Trái Ngang: Anh Yêu Em! để tìm thêm những câu chuyện tuyệt vời khác.\n</div>\n",
        "rating_value": 6.0
    },
    "nguyen-ca-doi-khong-buong-tha-em": {
        "ten_truyen": "nguyen-ca-doi-khong-buong-tha-em",
        "link_truyen": "https://truyenfull.io/nguyen-ca-doi-khong-buong-tha-em/",
        "ten_truyen_full": "Nguyện Cả Đời Không Buông Tha Em",
        "tac_gia": "lacyy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Nguyện Cả Đời Không Buông Tha Em của tác giả lacyy là câu chuyện về Hạ Nghi, một cô gái đang đối mặt với ngoại lệ không mong muốn. Cô không muốn trở thành người trơ mắt đứng nhìn cha mình bị kết án và mẹ cô khóc ngất bên bệnh. Điều này đối với cô là quá đau đớn.\n <br/>\n <br/>\n Trong khi đó, Phó Lập Thành, một chàng trai với vẻ ngoài lạnh lùng và tàn nhẫn, lại chính là người gây thêm đau đớn đến Hạ Nghi. Cô không hiểu tại sao anh lại trở nên độc ác như vậy và hủy hoại tất cả mọi thứ.\n <br/>\n <br/>\n Tuy nhiên, khi Hạ Nghi hỏi anh lý do khiến anh làm như vậy, Phó Lập Thành thẳng thắn trả lời rằng tất cả đều là vì yêu cô. Anh đã tiêu diệt những kẻ ngăn cản chúng ta để bảo vệ tình yêu của hai người.\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại ngôn tình, hãy đọc thêm những tác phẩm như Liên Hôn Cùng Tổng Tài Xấu Xa hoặc Cuồng Luyến Chi Ái 1: Em Phải Yêu Tôi.\n</div>\n",
        "rating_value": 6.0
    },
    "xuyen-khong-ca-doi-cung-sung-cuc-pham-phu-nhan-1": {
        "ten_truyen": "xuyen-khong-ca-doi-cung-sung-cuc-pham-phu-nhan-1",
        "link_truyen": "https://truyenfull.io/xuyen-khong-ca-doi-cung-sung-cuc-pham-phu-nhan-1/",
        "ten_truyen_full": "Xuyên Không Cả Đời Cưng Sủng Cực Phẩm Phu Nhân",
        "tac_gia": "Hồng Nhân Tiểu Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hồng Nhân Tiểu Du\n <br/>\n <br/>\n Thể loại: Trọng Sinh, Ngôn Tình, Xuyên Không.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Câu chuyện kể về một nữ đại tướng quân có thân thủ cao siêu, vì vua vì nước vì dân mà cống hiến hết sức mình. Nhưng mọi công lao đều bị vùi dập bởi Hoàng Đế ngu ngốc, đẩy nàng vào con đường chết. Cứ ngỡ sẽ kết thúc cuộc đời của mình, nhưng không nàng đã hóa kiếp xuyên không đến thế giới năm 2022, biến một đại tiểu thư bị người đời ghẻ lạnh trở nên mạnh mẽ và có tiếng tăm.\n</div>\n",
        "rating_value": 7.2
    },
    "chi-gai-doc-than-muon-yeu-duong-roi-1": {
        "ten_truyen": "chi-gai-doc-than-muon-yeu-duong-roi-1",
        "link_truyen": "https://truyenfull.io/chi-gai-doc-than-muon-yeu-duong-roi-1/",
        "ten_truyen_full": "Chị Gái Độc Thân Muốn Yêu Đương Rồi!",
        "tac_gia": "An Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nam chính: Cao Tuấn Lãng\n <br/>\n Nữ chính: Mộc Yên Chi\n <br/>\n <br/>\n Mộc Yên Chi từng trải qua một mối tình đầy đau đớn, khiến cô mất lòng tin vào tình yêu. Một lần tình cờ gặp được Cao Tuấn Lãng, một badboy ăn chơi chính hiệu. Từ đây, chàng badboy kém tuổi sẽ theo đuổi chị gái xinh đẹp thế nào? Liệu rằng cô sẽ mở lòng đón nhận tình yêu lần nữa? Hay đến cuối cùng chỉ là sự dạo chơi của anh?\n</div>\n",
        "rating_value": 7.8
    },
    "xuan-giang-hoa-nguyet": {
        "ten_truyen": "xuan-giang-hoa-nguyet",
        "link_truyen": "https://truyenfull.io/xuan-giang-hoa-nguyet/",
        "ten_truyen_full": "Xuân Giang Hoa Nguyệt",
        "tac_gia": "Bồng Lai Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Xuân Giang Hoa Nguyệt\n <br/>\n <br/>\n Tác giả: Bồng Lai Khách.\n <br/>\n <br/>\n Thể loại:  Nguyên sang, Ngôn tình, Cổ đại, HE, Tình cảm, Báo thù, Ngọt sủng, Trọng sinh, Song khiết, Trạch đấu, Cung đình hầu tước, Kiếp trước kiếp này, Kim bài đề cử, 1v1, Tranh bá.\n <br/>\n <br/>\n Số chương: 171c\n <br/>\n <br/>\n Nhân vật chính: Cao Lạc Thần, Lý Mục.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Phụ thân là thượng thư lệnh.\n <br/>\n Mẫu thân là trưởng công chúa.\n <br/>\n Huynh đệ trong tộc đều là tài tuấn Giang Tả, phong lưu hàm súc.\n <br/>\n Ranh giới giữa sĩ thứ tựa như lạch trời.\n <br/>\n Cho nên khi bị gả đi, Lạc Thần vẫn không thể hiểu được, tại sao vị võ tướng quê mùa hoang dã Giang Bắc xuất thân thứ tộc hàn môn ngay cả tên nàng cũng chưa từng nghe bao giờ dựa vào cái gì mà dám cả gan đề nghị với cha để cầu hôn mình?\n <br/>\n <br/>\n Một câu tóm tắt: Quý nữ cao môn vs quyền thần hàn môn.\n</div>\n",
        "rating_value": 8.6
    },
    "tu-vo-tran": {
        "ten_truyen": "tu-vo-tran",
        "link_truyen": "https://truyenfull.io/tu-vo-tran/",
        "ten_truyen_full": "Tư Vô Trần",
        "tac_gia": "Ba Tức",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 思无尘\n <br/>\n <br/>\n Tác giả: Ba Tức\n <br/>\n <br/>\n Số chương: 6 chương + 1 NT\n <br/>\n <br/>\n Editor: Khả Duyên\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ta và Thẩm Nhất Cố là thanh mai trúc mã, bọn ta vừa định thân vào cuối năm nay.\n <br/>\n <br/>\n Thế nhưng tại lễ hội đèn lồng ngày Tết Nguyên Tiêu, hắn đã phải lòng một cô nương khác và nhất quyết muốn từ hôn với ta.\n <br/>\n <br/>\n Hắn nói ta quá nhàm chán, không tài giỏi bằng nàng ấy, xin ta hãy buông tha cho hắn.\n <br/>\n <br/>\n Ta đồng ý.\n <br/>\n <br/>\n Sau này hắn lại hối hận, nguyện vọng duy nhất trước khi chết của hắn là được gặp mặt ta một lần.\n <br/>\n <br/>\n Ta mặc trên người bộ váy cưới, nhìn ngắm bản thân trong gương rồi nói: “Thẩm Nhất Cố là ai? Ta không quen, mau đuổi đi đi, đừng làm lỡ giờ lành.”\n</div>\n",
        "rating_value": 8.6
    },
    "thanh-xuan-tron-ven": {
        "ten_truyen": "thanh-xuan-tron-ven",
        "link_truyen": "https://truyenfull.io/thanh-xuan-tron-ven/",
        "ten_truyen_full": "Thanh Xuân Trọn Vẹn",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đôi mắt của anh đỏ hồng, kéo tôi lại gần, dang hai tay ôm lấy tôi, đầu tựa vào hõm cổ của tôi: \"Em đừng cãi nhau với anh được không? Ôm anh đi, xin em, lí trí của anh rất nhanh sẽ không kiểm soát được. Mau nói yêu anh đi, hiện tại, bây giờ, ngay lập tức.\"\n <br/>\n <br/>\n Anh dùng sự yếu đuối của mình để làm tôi mất lí trí.\n <br/>\n <br/>\n Anh xem, Bạch Tự, anh lại làm cho tôi quân lính tan rã rồi.\n</div>\n",
        "rating_value": 7.6
    },
    "cha-quy-nho-con": {
        "ten_truyen": "cha-quy-nho-con",
        "link_truyen": "https://truyenfull.io/cha-quy-nho-con/",
        "ten_truyen_full": "Cha Quý Nhờ Con",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi muốn có con, nhưng không muốn có chồng.\n <br/>\n <br/>\n Thế là tôi định ngày lành tháng tốt, đến quán bar chọn một món quà.\n <br/>\n <br/>\n May mà chọn được một anh chàng đẹp trai da trắng dáng ngon, đặc biệt là đôi mắt như hồ ly kia, đẹp đến sáng chói.\n <br/>\n <br/>\n Ngày mai là sinh nhật lần thứ 25 của tôi, đây là món quà sinh nhật tôi tự tặng mình.\n <br/>\n <br/>\n Mười tháng sau, tôi được đẩy vào phòng sinh, mẹ tròn con vuông.\n <br/>\n <br/>\n Ngày tôi xuất viện, bác sĩ đến gặp tôi, tháo khẩu trang ra, để lộ đôi mắt hồ ly luôn xuất hiện trong mộng của tôi.\n <br/>\n <br/>\n \"Chúc mừng hôm nay xuất viện, ba đứa nhỏ không tới đón hai người sao?\"\n</div>\n",
        "rating_value": 7.3
    },
    "tinh-dau-vua-hay-la-tinh-cuoi": {
        "ten_truyen": "tinh-dau-vua-hay-la-tinh-cuoi",
        "link_truyen": "https://truyenfull.io/tinh-dau-vua-hay-la-tinh-cuoi/",
        "ten_truyen_full": "Tình Đầu Vừa Hay Là Tình Cuối",
        "tac_gia": "Nguyệt Vi Tiểu Thỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mười năm sau khi tốt nghiệp, tôi gặp lại anh ấy trong buổi họp mặt các bạn học cũ tại Bắc Kinh.\n <br/>\n <br/>\n Trong một đám bạn học nam gần ba mươi tuổi đã bắt đầu phát tướng, anh ấy vẫn trẻ trung và đẹp trai như cũ.\n <br/>\n <br/>\n Trên bàn ăn, chúng tôi ngồi cách nhau rất xa, cũng không nói với nhau lời nào.\n <br/>\n <br/>\n Khi buổi tiệc kết thúc, trời đổ mưa nhỏ nên tôi vội vàng rời đi.\n <br/>\n <br/>\n Ai ngờ anh ấy lại đứng chặn trước đầu xe của tôi.\n <br/>\n <br/>\n \"Tiểu Sam\", ánh mắt anh ấy vẫn trong suốt như trước đây.\n <br/>\n <br/>\n Có lẽ là do trời mưa nên hình như giọng nói của anh mang theo một tia lo lắng xíu xiu.\n <br/>\n <br/>\n \"Có thể cho mình đi nhờ xe cậu một đoạn được không?\".\n</div>\n",
        "rating_value": 8.9
    },
    "tong-mon-dai-my-nhan-xuyen-den-thap-nien-70": {
        "ten_truyen": "tong-mon-dai-my-nhan-xuyen-den-thap-nien-70",
        "link_truyen": "https://truyenfull.io/tong-mon-dai-my-nhan-xuyen-den-thap-nien-70/",
        "ten_truyen_full": "Tông Môn Đại Mỹ Nhân Xuyên Đến Thập Niên 70",
        "tac_gia": "Tứ Đan Phô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  [Sỹ quan soái khí x Mỹ nhân yểu điệu ]\n </b>\n <br/>\n <br/>\n <b>\n  Nhóm dịch: Tiểu Mộc\n </b>\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Tô Nguyệt Hòa xuyên thành tiểu sư muội tông môn, cần cù tu chân ba năm, ai ngờ bị một tia sét đánh về thế giới ban đầu.\n <br/>\n <br/>\n Sau khi xuyên về, cô mới biết mình vốn dĩ sống trong truyện niên đại.\n <br/>\n <br/>\n Trong sách, cô gả cho nam thanh niên trí thức bạo lực gia đình, tự sát kết liễu.\n <br/>\n <br/>\n Tô Nguyệt Hòa xóa tình tiết, muốn kết hôn với cô? Xin vào ở rể trước!\n <br/>\n <br/>\n Lương Chính Phong, một sĩ quan trong lòng chỉ có sự nghiệp không có phụ nữ, trong bữa tiệc xem mắt do tổ chức sắp xếp, anh cầm hình của Tô Nguyệt Hòa lên: Đẹp quá không hợp.\n <br/>\n <br/>\n Bà mai: Quả thật không hợp, cô gái này muốn đằng nam ở rể.\n <br/>\n <br/>\n Lương Chính Phong không đi đường bình thường: Có chút thú vị.\n <br/>\n <br/>\n Lần đầu tiên gặp mặt, Lương Chính Phong nhìn cô gái trước mắt, một đôi mắt hoa đào đầy tình ý, da trắng như tuyết, yếu mềm không xương, nhưng cô treo người trên vách núi, sau lưng còn vác súng đi săn. Mà anh, bỗng nhiên rung động.\n <br/>\n <br/>\n Nghe nói nhà họ Tô kén rể, trong thôn giới thiệu không ít người đàn ông không có điều kiện cưới vợ, nhưng nhà họ Tô không ưng ai.\n <br/>\n <br/>\n Khiến người giới thiệu tức giận chửi thầm: Đợi mà ế đi!\n <br/>\n <br/>\n Không lâu sau, nhà họ Tô kén được rể, mọi người nhìn xe Jeep lớn do con rể mới lái tới, kinh ngạc rớt cằm: Mộ tổ nhà họ Tô bốc khói xanh rồi!\n <br/>\n <br/>\n Sau khi cưới, Tô Nguyệt Hòa tòng quân làm một chị dâu xinh đẹp có thể luyện tu vi.\n <br/>\n <br/>\n Là nữ đệ tử của tông môn tu chân, vốn muốn dùng những gì học được trổ tài, ai biết người trổ tài không phải cô.\n <br/>\n <br/>\n Vốn muốn dùng những gì học được để anh phục tùng, ai biết anh phục tùng…\n <br/>\n <br/>\n Vốn muốn…\n <br/>\n <br/>\n Vẫn là cô còn quá trẻ.\n <br/>\n <br/>\n Đồng liêu bộ đội nghe nói Lương đoàn ở rể, cưới cô gái nông thôn cao to, tướng tá đàn ông, đều cảm thấy may mắn: May mà tổ chức không nhìn trúng tôi.\n <br/>\n <br/>\n Cuối cùng khi họ gặp được Tô Nguyệt Hòa, chàng trai trẻ bất giác nhìn đến ngơ ngác, lần lượt quay đầu tìm tổ chức: tổ chức nhìn tôi chút!\n <br/>\n <br/>\n Sau đó mọi người phát hiện chị dâu xinh đẹp văn thao võ lược, còn biết làm sự nghiệp.\n <br/>\n <br/>\n Tô Nguyệt Hòa vốn chỉ muốn làm một bà chủ dân túc nhàn rỗi tự tại, ai có thể ngờ được một chân không phanh được xe, cuối cùng trở thành nữ vương nhật hóa đánh bại vô số nhãn hàng quốc tế.\n</div>\n",
        "rating_value": 8.7
    },
    "loi-hoi-dap-cua-thoi-gian": {
        "ten_truyen": "loi-hoi-dap-cua-thoi-gian",
        "link_truyen": "https://truyenfull.io/loi-hoi-dap-cua-thoi-gian/",
        "ten_truyen_full": "Lời Hồi Đáp Của Thời Gian",
        "tac_gia": "Hạ Tường Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hạ Tường Lam\n <br/>\n <br/>\n Thể loại: Truyện Ngược, Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vũ Bắc Nguyệt cứu một chàng trai tên là A Sở, hai người là những kẻ mang trong mình trái tim tổn thương, hai tâm hồn đồng điệu thấu hiểu nhau dần phát sinh tình cảm. Vũ Bắc Nguyệt bị bắt cóc, A Sở vì cứu cô mà chôn thân nơi biển sâu còn cô quá đau thương nên ra nước ngoài tìm quên.\n <br/>\n 7 năm sau, Vũ Bắc Nguyệt về nước thì gặp được Nam Dạ Huyền một người sở hữu gương mặt y hệt A Sở nhưng thân phận, tính cách hoàn toàn khác biệt, bánh xe vận mệnh bắt đầu lăn bánh gắn kết hai người lại với nhau, trãi qua nhiều lần gặp gỡ do số mệnh sắp đặt hai người dần đem lòng yêu nhau.\n <br/>\n Nam Dạ Huyền tìm lại được ký ức bị đánh mất, tình yêu anh dành cho Vũ Bắc Nguyệt chân thành nhưng không thể bày tỏ vì mối thù gia tộc còn cô là con gái của kẻ thù.\n <br/>\n Liệu thời gian có thể cho mọi người một lời hồi đáp viên mãn? Nam Dạ Huyền có phải là A Sở? Nam Dạ Huyền và Vũ Bắc Nguyệt là cửu biệt trùng phùng hay ân oán kéo dài đời một đời một kiếp?\n <br/>\n Mời các bạn cùng tìm đáp án trong tác phẩm “Lời hồi đáp của thời gian\" nhé!\n</div>\n",
        "rating_value": 7.7
    },
    "cuoi-truoc-yeu-sau-sung-rieng-minh-vo": {
        "ten_truyen": "cuoi-truoc-yeu-sau-sung-rieng-minh-vo",
        "link_truyen": "https://truyenfull.io/cuoi-truoc-yeu-sau-sung-rieng-minh-vo/",
        "ten_truyen_full": "Cưới Trước Yêu Sau Sủng Riêng Mình Vợ",
        "tac_gia": "Vy Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nam chính: Phùng Dịch, 35 tuổi, cục trưởng cục an ninh điều tra. Gương mặt đẹp trai, nhưng tính cách lạnh lùng ít nói.\n <br/>\n Nữ chính: Lưu Yển Nguyệt, 30 tuổi, tổng giám đốc công ty tài chính Yển Như. Thân hình quyến rũ, tính cách mạnh mẽ khó gần.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n Cuộc hôn nhân sắp đặt dựa trước liệu có mang lại hạnh phúc hay không? Có thể là có hoặc cũng có lẽ là không.\n <br/>\n Nhưng đối với cuộc hôn nhân của Cục trưởng Phùng và Lưu tổng của chúng ta chắc chắn sẽ là có. Hai tảng băng trôi kết hợp lại với nhau ở cùng một chút, chẳng những không đóng băng mà lại tan chảy một cách không ngờ đến.\n <br/>\n Một người đàn ông chưa từng trải qua một mối tình vắt vai nào, thường ngày trưng bộ mặt lạnh với những cô gái theo đuổi. Không ngờ có một ngày, người ngoài nhìn thấy nụ cười không dứt trên môi anh, trên cổ còn lấp ló một cài vết cào rướm máu.\n</div>\n",
        "rating_value": 6.2
    },
    "giam-nhot-tinh-yeu-mau-sung-the": {
        "ten_truyen": "giam-nhot-tinh-yeu-mau-sung-the",
        "link_truyen": "https://truyenfull.io/giam-nhot-tinh-yeu-mau-sung-the/",
        "ten_truyen_full": "Giam Nhốt Tình Yêu Mau Sủng Thê",
        "tac_gia": "Triều Lạc Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Triều Lạc Hi\n <br/>\n <br/>\n Thể loại: Hài Hước, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trong mắt cô, hắn là nam nhân tốt nhất thế giới, là ca ca thanh mai trúc mã tốt bụng nhất trên đời, nhưng cô không biết, bên trong con người của hắn, lại là một linh hồn yêu cô đến biến thái vặn vẹo.\n <br/>\n <br/>\n Hắn yêu cô, yêu nhiều đến nỗi không đếm được. Hắn muốn trong mắt cô chỉ có hắn, muốn cô chỉ quan tâm một mình hắn.\n <br/>\n <br/>\n Với cô, hắn là siêu anh hùng, căn bệnh ngốc ngốc bẩm sinh của mình nên từ nhỏ cô đã không có bạn bè, nhưng chỉ một mình hắn là yêu cô trọn vẹn.\n <br/>\n <br/>\n Cho đến khi, hắn thay đổi, một mực chiếm giữ cô, cô lại không thể chấp nhận được.\n <br/>\n <br/>\n *\n <br/>\n \"Bảo bối, cả đời này em chỉ có thể bên cạnh tôi, là viên ngọc bé nhỏ để tôi cưng chiều, để tôi yêu thuơng, để tôi che chở. Sinh mạng của em là của tôi, không cho phép rời khỏi tôi\"\n <br/>\n <br/>\n \"Ca ca, thả em ra, em không muốn....em. muốn tự do\"\n <br/>\n <br/>\n \"Tôi có thể cho em mọi thứ trừ tự do\"\n <br/>\n <br/>\n \"Tại sao lại làm thế với em, tại sao lại nhốt em chứ?\"\n <br/>\n <br/>\n \"Vì em là của tôi, của một mình tôi, em nên học cách chấp nhận\"\n <br/>\n <br/>\n *******\n <br/>\n <br/>\n Nữ chính ngốc manh tiểu bạch thỏ.\n <br/>\n Nam chính bá đạo điên cuồng chiếm hữu.\n</div>\n",
        "rating_value": 7.8
    },
    "cuoi-anh-nhe": {
        "ten_truyen": "cuoi-anh-nhe",
        "link_truyen": "https://truyenfull.io/cuoi-anh-nhe/",
        "ten_truyen_full": "Cưới Anh Nhé",
        "tac_gia": "Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Vũ\n <br/>\n <br/>\n Thể loại: Đô Thị, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Châu Chấn Kiệt có nằm mơ cũng không ngờ được bạn thân cùng người yêu mình dám sau lưng hắn làm chuyện mờ ám.\n <br/>\n <br/>\n Tình cảm sâu sắc của Châu Chấn Kiệt trong phút chốc bị đả kích nặng nề, đương lúc nóng giận hắn đã cầu hôn một cô bồi bàn để làm bẽ mặt bạn gái.\n <br/>\n <br/>\n Quả nhiên chuyện trở thành tin tức gây chấn động cả nước, Chân Chấn Kiệt thuận nước đẩy thuyền ký hợp đồng tình cảm cùng cô gái kia diễn một màn kịch cốt chỉ để làm bạn gái hối hận.\n <br/>\n <br/>\n Chẳng biết diễn như thế nào, cuối cùng lại thành thật.\n</div>\n",
        "rating_value": 8.0
    },
    "hoai-tong-anh-tranh-ra": {
        "ten_truyen": "hoai-tong-anh-tranh-ra",
        "link_truyen": "https://truyenfull.io/hoai-tong-anh-tranh-ra/",
        "ten_truyen_full": "Hoài Tổng Anh Tránh Ra!",
        "tac_gia": "Bánh Cam (Orange)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bánh Cam (Orange)\n <br/>\n <br/>\n Thể loại: Truyện Ngược, Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Câu chuyện về hai con người vô tình quen nhau, yêu nhau rồi xảy ra những tranh chấp hiểu lầm không đáng có. Rõ ràng vô cùng yêu thích nhưng lại luôn phiên làm tổn thương nhau. Những hiểu lầm sẽ luôn tiếp diễn hay được hóa giải.\n <br/>\n Cuộc đụng độ của tổng giám đốc mặt than ngoài lạnh trong nóng x cô tiểu thư ngọt ngào nhưng không ngu ngốc.\n</div>\n",
        "rating_value": 7.2
    },
    "than-cap-ke-phan-dien": {
        "ten_truyen": "than-cap-ke-phan-dien",
        "link_truyen": "https://truyenfull.io/than-cap-ke-phan-dien/",
        "ten_truyen_full": "Thần Cấp Kẻ Phản Diện",
        "tac_gia": "Lâm Tiếu không phải cô nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang theo dõi câu chuyện Thần Cấp Kẻ Phản Diện của tác giả Lâm Tiếu. La Hồng là một nhân vật đầy cảm xúc trong lòng nhưng được đánh giá cao bởi người thế gian vì sự thông minh và tài năng. Nhưng chỉ có mình hắn biết rằng, trong trí hắn, đang ẩn chứa một điều gì đó vô cùng đau đớn.\n <br/>\n <br/>\n Vui lòng không khen tôi...\n <br/>\n <br/>\n Các bạn đừng có khen tôi nữa!\n <br/>\n <br/>\n Tôi không phải là người chính nghĩa, và không muốn trở thành một tấm gương hoàn hảo vô tình. Tôi không điên, không cần uống thuốc!\n <br/>\n <br/>\n Tôi muốn trở thành một nhân vật phản diện, thực hiện những việc ác độc và tàn nhẫn. Hãy để tôi làm điều đó, xin các bạn!\n <br/>\n <br/>\n Nếu bạn yêu thích truyện ngôn tình, hãy đọc thêm các tác phẩm Em Thấy Núi Xanh và Đích Nữ Vô Song.\n</div>\n",
        "rating_value": 7.0
    },
    "tong-tai-lanh-lung-theo-duoi-vo-cu": {
        "ten_truyen": "tong-tai-lanh-lung-theo-duoi-vo-cu",
        "link_truyen": "https://truyenfull.io/tong-tai-lanh-lung-theo-duoi-vo-cu/",
        "ten_truyen_full": "Tổng Tài Lạnh Lùng Theo Đuổi Vợ Cũ",
        "tac_gia": "hanna",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bộ truyện\n <b>\n  Tổng Tài Lạnh Lùng Theo Đuổi Vợ Cũ\n </b>\n của tác giả\n <b>\n  hanna\n </b>\n kể về Cố Hạ Phi, một cô gái lai yêu một chàng trai từ thời học đại học. Tưởng chừng mọi thứ sẽ suôn sẻ nhưng anh ta lại bị ép kết hôn với cô.\n <br/>\n <br/>\n Những năm sau, đã trở thành vợ chồng, nhưng Cố Hạ Phi vẫn không thể làm anh ta rung động hay tìm được hạnh phúc. Cô hiểu rằng anh phản cảm vì bị buộc phải kết hôn, tuy nhiên điều đáng nói là anh ta đưa cô vào tù\n</div>\n",
        "rating_value": 5.5
    },
    "doc-nhat-sung-the": {
        "ten_truyen": "doc-nhat-sung-the",
        "link_truyen": "https://truyenfull.io/doc-nhat-sung-the/",
        "ten_truyen_full": "Độc Nhất Sủng Thê",
        "tac_gia": "Phan Hồng Dung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang theo dõi câu chuyện \"Độc Nhất Sủng Thê\" của tác giả Phan Hồng Dung. Bị hãm hại bởi người thân, cô đã trải qua một kết cục đau lòng - thất thân và bị đuổi đi. Một vài năm sau, cô trở về với một đứa con trai nhỏ tình cờ gặp gỡ anh chàng đến từ quá khứ, những trang mới của cuộc đời cô bắt đầu từ đây.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n “Ách... tôi đau quá thể!”\n <br/>\n <br/>\n Mạc Hy nhích ngay một chút khi cơ thể bị giật mạnh, cảm giác đầy đau đớn như bị xé xác. Cô khát khao nước mắt khi miệng khô rát, cả cơ thể mệt nhoài, không có sức lực. Cô cầu xin ai đó giúp đỡ!\n <br/>\n <br/>\n Gương mặt cô nhăn nhó, thật khó để nhìn thấy. Bỗng chốc, cô lặng lẽ nhận ra một điều.\n <br/>\n <br/>\n Làm sao mà cô lại không mặc quần áo?\n <br/>\n <br/>\n Và vết hôn thấp thoáng trên cơ thể cô đến thế này?\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại tiểu thuyết ngôn tình, bạn không nên bỏ lỡ \"Nguyệt Hàn\" hoặc \"Cực Phẩm Thần Y\".\n</div>\n",
        "rating_value": 7.0
    },
    "quay-dau-la-vuc": {
        "ten_truyen": "quay-dau-la-vuc",
        "link_truyen": "https://truyenfull.io/quay-dau-la-vuc/",
        "ten_truyen_full": "Quay Đầu Là Vực",
        "tac_gia": "Zhihu/Ô Ngang Vi Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: QUAY ĐẦU LÀ VỰC\n <br/>\n <br/>\n Tác giả: Ô Ngang Vi Vương.\n <br/>\n <br/>\n Thể loại: cổ đại, cung đình hầu tước, nữ cường có tính giác ngộ, nam \"âm binh\" bị vả mặt, HE theo cách của bạn.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Trước khi ta c.h.ế.t, bạch nguyệt quang của Hoàng Thượng trở lại.\n <br/>\n <br/>\n Hắn dung túng nàng ta xé rách xiêm y của ta, giết mèo con của ta bằng thuốc độc.\n <br/>\n <br/>\n Lòng ta đau tới mức ngủ không yên, rơi lệ cả đêm.\n <br/>\n <br/>\n Ta từng là Quý Phi được Hoàng Thượng yêu nhất.\n <br/>\n <br/>\n Hắn hứa sẽ cho ta đầu đội mũ phượng, vai choàng khăn quàng, mẫu nghi thiên hạ.\n <br/>\n <br/>\n Sau này hắn vén khăn voan cho người khác, muốn ta quỳ ở ngoài điện, nghe bọn họ vui vẻ cả đêm.\n <br/>\n <br/>\n Hắn hỏi ta: \"Nàng không ghen sao?\"\n <br/>\n <br/>\n Ta không nói cho hắn biết, ta bị bệnh nguy kịch, sắp c.h.ế.t rồi.\n</div>\n",
        "rating_value": 8.5
    },
    "xuyen-vao-nu-chinh-ngu-ngoc": {
        "ten_truyen": "xuyen-vao-nu-chinh-ngu-ngoc",
        "link_truyen": "https://truyenfull.io/xuyen-vao-nu-chinh-ngu-ngoc/",
        "ten_truyen_full": "Xuyên Vào Nữ Chính Ngu Ngốc",
        "tac_gia": "Kantan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Kantan\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Xuyên Không.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vào một ngày đẹp trời, Tiết Lạc xuyên vào cuốn tiểu thuyết cô ghét vô cùng, đã thế mà cô còn xuyên thành nữ chính ngu ngốc. Vì quá chướng mắt nam chính không muốn hắn chú ý đến một mình nên cô đã bày trăm phương ngàn kế để tránh hắn. Nhưng những hành động mờ ám của cô đã khiến một nam phụ chú ý đến. Mà nhân vật nam phụ này hình như rất hứng thú với cô, đến mức phải nhốt cô vào trong phòng hắn...\n</div>\n",
        "rating_value": 6.4
    },
    "o-co-dai-lam-my-nhan-diu-dang": {
        "ten_truyen": "o-co-dai-lam-my-nhan-diu-dang",
        "link_truyen": "https://truyenfull.io/o-co-dai-lam-my-nhan-diu-dang/",
        "ten_truyen_full": "Ở Cổ Đại Làm Mỹ Nhân Dịu Dàng",
        "tac_gia": "Nữa Coffee Nữa Sugar",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nữa Coffee Nữa Sugar\n <br/>\n <br/>\n Thể loại: Cổ Đại, Ngôn Tình, Xuyên Không, Truyện Sủng.\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Từ nữ tổng tài lạnh lùng giết người không chớp mắt xuyên vào tiểu thuyết cổ đại làm nữ phản diện ác độc.\n <br/>\n <br/>\n Nàng vẫn làm nữ phản diện nhưng vẫn cố duy trì làm mỹ nhân dịu dàng.\n <br/>\n <br/>\n Trong lúc giết người vẫn duy trì làm mỹ nhân dịu dàng yếu đuối.\n <br/>\n <br/>\n Nhưng tại sao mọi chuyện xảy ra không giống trong tiểu thuyết. Tôi thật sự chỉ muốn làm mỹ nhân dịu dàng...\n</div>\n",
        "rating_value": 5.6
    },
    "quyen-ru-den-dien-dai": {
        "ten_truyen": "quyen-ru-den-dien-dai",
        "link_truyen": "https://truyenfull.io/quyen-ru-den-dien-dai/",
        "ten_truyen_full": "Quyến Rũ Đến Điên Dại",
        "tac_gia": "BTNLing",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: showbiz lẫn hắc đạo, nam nữ chính sạch, sủng ngược đan xen, truyện không phải thể loại ngọt ngào nhưng dù vậy vẫn mời mọi người nhảy hố, HE.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Bốn năm, giữa cả hai là sự giao lưu thân thể, chỉ là không ngờ, sự giao lưu này sớm đã sinh nghiện.\n <br/>\n <br/>\n Người đàn ông từ phía trên nhìn xuống, tròng mắt lạnh lẽo đến tột độ, lực bàn tay đặt ở cổ cô dần gia tăng.\n <br/>\n <br/>\n “Lợi dụng tôi, cái mạng của cô có lẽ không cần nữa rồi.”\n <br/>\n <br/>\n Cổ bị bóp chặt, sắc mặt cô dần nhăn lại nhưng vẫn không khuất phục, nở nụ cười châm biếm một cách đứt đoạn.\n <br/>\n <br/>\n “Ôn thiếu à, sao ngài lại có thể nói là tôi lợi dụng ngài được? Ngài sử dụng thân thể tôi, tôi lại mượn tay ngài, như thế là cả hai đều có lợi.”\n <br/>\n <br/>\n Rời đi hai năm, lần gặp lại nữa lại ở hiện trường quy tắc của giới giải trí.\n <br/>\n <br/>\n Ôn Thiệu Phong một tay đem cô về phòng, đôi con ngươi đen như mực sớm đã lạnh.\n <br/>\n <br/>\n “Chẳng phải cô muốn thực hiện quy tắc ngầm sao? Bán thân thể của cô mà phục vụ tôi, những thứ cô muốn sẽ có.”\n <br/>\n <br/>\n Không thể phản kháng, chỉ có thể thuận nước đẩy thuyền.\n <br/>\n <br/>\n Có một thứ đã ăn thì sẽ nghiện, mà đã nghiện thì càng không thể dứt…\n <br/>\n <br/>\n “Tốt nhất đừng rời khỏi tôi, nếu không tôi không ngại chặt đứt cánh của em đâu.”\n <br/>\n <br/>\n “Còn phải xem ngài có chặt được không!”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Lưu ý: Các tình tiết, nhân vật lẫn địa điểm trong truyện đều là HƯ CẤU. Không có ý đả kích hay bôi nhọ, bất cứ ngành nghề, chính trị, quốc gia, tôn giáo…nào.\n</div>\n",
        "rating_value": 8.2
    },
    "khuynh-quoc-nuong-tu-ta-tu-noi-khac-den": {
        "ten_truyen": "khuynh-quoc-nuong-tu-ta-tu-noi-khac-den",
        "link_truyen": "https://truyenfull.io/khuynh-quoc-nuong-tu-ta-tu-noi-khac-den/",
        "ten_truyen_full": "Khuynh Quốc Nương Tử Ta Từ Nơi Khác Đến",
        "tac_gia": "Dương Hy Tuyết Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Dương Hy Tuyết Gia\n <br/>\n <br/>\n Thể loại: Truyện Ngược, Ngôn Tình, Xuyên Không, Truyện Sủng.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Khả Nguyệt Lam là một sinh viên chính cống khoa Công Nghệ Ô Tô.\n <br/>\n Suốt ngày chui dưới gầm xe tháo bánh bảo dưỡng từng chút một. Một hôm vẫn như thường lệ cô đến garage ô tô để thực tập. Nào ngờ kích nâng gầm bị sụt, Khả Nguyệt Lam bị đè nửa người trên ở phía dưới.\n <br/>\n Coi như lần này chết thật rồi, chết một cách khó coi, tai nạn lao động.\n <br/>\n Đến khi tỉnh dậy trong rừng trúc, bị linh cẩu đuổi theo, được nam nhân kỳ quái cứu.\n <br/>\n Khả Nguyệt Lam mới nhận ra:\n <br/>\n - Mình xuyên sách rồi????\n <br/>\n \"Thiên Tử Nam Dương\" là một quyển truyện viết về ngôn tình cổ đại cô đọc nó từ năm nhất, cũng khá hay. Nam chính là hoàng đế đương triều, thương yêu con dân, nhan sắc \"đáng đồng tiền bát gạo\". Nữ chính thì là con nhà quan bị oan tội mưu phảm nên vào cung làm tì nữ. Cô thật sự không thích nữ chính, bị đám phi tần trù dập chỉ có khóc lóc than thở, nhưng mà là có ánh hào quang của nữ chính nên rất được lòng dân.\n <br/>\n Nhưng tại sao cô lại xuyên vào sách? Cô vào nhân vật gì? Nữ chính? Nữ phụ? Rốt cuộc không làm nhân vật nào cả, mà xây cho mình một nhân vật mới.\n <br/>\n Từ đã từ đã!\n <br/>\n Tại sao..... ta với nam phụ bị ghét nhất trong truyện lại ăn cơm cùng nồi, nằm cùng giường??? Còn sinh đôi huynh muội cho hắn??\n <br/>\n Ta cũng ghét hắn cơ mà! Hắn vốn dĩ phải nham hiểm thâm độc tranh giành ngôi vương với nam chính, đến cuối cùng bị tứ mã phanh thây cơ mà.\n <br/>\n Sao giờ lại ngồi đây nũng nịu đòi ta ôm???\n</div>\n",
        "rating_value": 6.8
    },
    "nu-phu-truyen-pon-bi-bat-luc": {
        "ten_truyen": "nu-phu-truyen-pon-bi-bat-luc",
        "link_truyen": "https://truyenfull.io/nu-phu-truyen-pon-bi-bat-luc/",
        "ten_truyen_full": "Nữ Phụ Truyện Pỏn Bị Bất Lực",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n NỮ PHỤ TRUYỆN PỎN BỊ BẤT LỰC *\n <br/>\n <br/>\n (Tên truyện do editor tự đặt)\n <br/>\n <br/>\n Tác giả: 一梨黄玉\n <br/>\n <br/>\n Editor: Không thích ăn Táo\n <br/>\n <br/>\n Thể loại: Xuyên sách, nữ phụ, hài hước...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau khi có thuật độc tâm, tôi còn chưa kịp hô mưa gọi gió thì đã bị xuyên vào một quyển truyện pỏn.\n <br/>\n <br/>\n Trở thành... nha hoàn của nữ chính.\n <br/>\n <br/>\n Mỗi ngày nam nữ chính chỉ biết yêu đương không lo làm việc.\n <br/>\n <br/>\n Oke, không sao hết, để tôi tự lo.\n <br/>\n <br/>\n Tôi thu dọn đồ đạt đến nương nhờ thừa tướng thanh tâm hỏa dục hết mình vì sự nghiệp.\n <br/>\n <br/>\n Nhưng...\n <br/>\n <br/>\n Cứu với!\n <br/>\n <br/>\n Sao cái tên này còn thái quá hơn cả nam nữ chính nữa dị?\n</div>\n",
        "rating_value": 7.4
    }
}