{
    "mua-ha-nam-ay": {
        "ten_truyen": "mua-ha-nam-ay",
        "link_truyen": "https://truyenfull.io/mua-ha-nam-ay/",
        "ten_truyen_full": "Mùa Hạ Năm Ấy",
        "tac_gia": "Tĩnh Dạ Nguyệt Xuân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tĩnh Dạ Nguyệt Xuân\n <br/>\n <br/>\n Thể loại: Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Chàng thiếu niên rực rỡ tựa ánh mặt trời, chói chang như mùa hạ rực nắng...\n <br/>\n <br/>\n Chính cậu là người đã sưởi ấm cho tôi, là người đầu tiên tôi dành trọn tình cảm này.\n</div>\n",
        "rating_value": 7.1
    },
    "thi-ra-anh-tra-thu-toi": {
        "ten_truyen": "thi-ra-anh-tra-thu-toi",
        "link_truyen": "https://truyenfull.io/thi-ra-anh-tra-thu-toi/",
        "ten_truyen_full": "Thì Ra Anh Trả Thù Tôi",
        "tac_gia": "Th. Vy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Th. Vy\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thật ra trên thế giới có một chứng bệnh mù mặt, khiến người mắc phải có thể mơ hồ trong việc nhận diện khuôn mặt của người khác, mà nghiêm trọng hơn là còn không thể nhận ra chính bản thân mình.\n <br/>\n <br/>\n Mà cô gái trong truyện lại mù mặt với khác giới, cô không thể nhận ra khuôn mặt nam giới có gì khác nhau cả.\n</div>\n",
        "rating_value": 8.0
    },
    "em-uong-buong-lai-cho-la-em-hu": {
        "ten_truyen": "em-uong-buong-lai-cho-la-em-hu",
        "link_truyen": "https://truyenfull.io/em-uong-buong-lai-cho-la-em-hu/",
        "ten_truyen_full": "Em Ương Bướng Lại Cho Là Em Hư",
        "tac_gia": "Mạn Linh Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mạn Linh Linh\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Truyện Ngược, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:Em không quản ngại khó khăn, với một thân thể ốm yếu bệnh tật đi tìm lại bóng dáng của anh trong một cơn mưa tuyết.\n <br/>\n <br/>\n Vào khoảng khắc khi em chợt nhận ra rằng chúng ta đã chia tay lâu rồi, khi ấy em mới cảm thấy cơ thể từ lâu đã bị cơn buốt lạnh ăn mòn.\n <br/>\n <br/>\n Tám năm qua nỗi nhớ anh em chưa từng nguôi ngoai.\n <br/>\n <br/>\n Khi một mình đứng giữa những dòng người xô bồ, em đã tự hỏi.\n <br/>\n <br/>\n Em đang rất nhớ anh.\n <br/>\n <br/>\n Còn anh, có lúc nào anh nhớ tới em không?\n <br/>\n <br/>\n Thể loại: ngôn tình đô thị, gương vỡ lại lành, ngọt sủng, HE.\n <br/>\n <br/>\n Nữ thiết kế thời trang thiên tài, thiên kim đẹp nhất thủ đô, nữ hoàng độc mồm độc miệng và anh chàng nhiếp ảnh gia lạnh lùng, hay quạu, nhưng thực chất là một tỷ phú giàu ngầm.\n <br/>\n <br/>\n Chuyện tình yêu của hai kẻ cục tính nhưng thâm tình.\n</div>\n",
        "rating_value": 6.3
    },
    "sau-khi-tro-thanh-huyen-hoc-dai-su-toi-lien-xuyen-ve": {
        "ten_truyen": "sau-khi-tro-thanh-huyen-hoc-dai-su-toi-lien-xuyen-ve",
        "link_truyen": "https://truyenfull.io/sau-khi-tro-thanh-huyen-hoc-dai-su-toi-lien-xuyen-ve/",
        "ten_truyen_full": "Sau Khi Trở Thành Huyền Học Đại Sư Tôi Liền Xuyên Về",
        "tac_gia": "Cửu Mộc Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cửu Mộc Du\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Xuyên Không, Trọng Sinh, Đô thị, Dị Giới, Huyền Huyễn, Dị Năng, Thám Hiểm, Linh Dị, Sủng, Nữ Cường, Gia Đấu, Hài Hước, Điền Văn, Nữ Phụ, Hiện Đại\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thi Vưu Vưu ở trong mộng xuyên đến đại lục Huyền Pháp, tu luyện đạo pháp hơn 300 năm, thành thục nắm giữ các kĩ năng như bắt quỷ, trừ tà, xem bói, vẽ bùa...Mắt thấy cô chuẩn bị thăng chức từ đại thiên sư đến chức vị thánh quốc sư.\n <br/>\n <br/>\n Thế mà cô lại xuyên về rồi!\n <br/>\n <br/>\n Thì ra thế giới này là một quyển sách, trong sách cô là nữ phụ lớn lên từ nhỏ với nữ chính, tính cách không chỉ cực đoan lại ghen tị, ham hư vinh cùng lòng dạ ác độc, không ngừng tìm đường chết, luôn là người bị vả mặt thê thảm.\n <br/>\n <br/>\n Sau khi xuyên về Thi Vưu Vưu lấy lại được chỉ số thông minh của mình: Cho dù cô có là nữ chính trong sách thì tôi cũng mặc kệ, từ đây chúng ta đường ai nấy đi, nước sông không phạm nước giếng.\n <br/>\n <br/>\n Làm lại nghề cũ trở thành một đại sư, bắt quỷ, trừ tà, bắt tội phạm...kiếm những đồng tiền lớn không sướng hơn sao?!\n</div>\n",
        "rating_value": 7.0
    },
    "cap-tren-bi-an-cua-toi": {
        "ten_truyen": "cap-tren-bi-an-cua-toi",
        "link_truyen": "https://truyenfull.io/cap-tren-bi-an-cua-toi/",
        "ten_truyen_full": "Cấp Trên Bí Ẩn Của Tôi",
        "tac_gia": "Lục Hoàng Thiên Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lục Hoàng Thiên Băng\n <br/>\n <br/>\n Thể loại: Đô Thị, Linh Dị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Tại nơi nào đó trong tập đoàn\n <br/>\n <br/>\n \" Cô ta bỏ đi rồi sao? \" Lạnh lùng nhìn ra bên ngoài cửa sổ lớn\n <br/>\n <br/>\n \" Vâng, lần này Thẩm tiểu thư có vẻ rất tức giận mà bỏ đi \" Cung kính nói.\n <br/>\n <br/>\n Người nam nhân đó chỉ cười nhẹ một cái tay cầm ly rượu đung đưa rồi lên tiếng.\n <br/>\n <br/>\n \" Ngươi hãy chú ý hơn người phụ nữ đó đi, với cả nếu người của Thẩm gia muốn gặp người phụ nữ đó lập tức đuổi đi \" Thanh âm nhẹ nhàng cất lên.\n <br/>\n <br/>\n \" Vâng thần nhớ rồi \"\n <br/>\n <br/>\n \" Được rồi ngươi mau đi làm việc của mình đi \"\n <br/>\n <br/>\n \" Vâng thần xin phép đi trước \" Khẽ cúi đầu rồi quay đi mất.\n <br/>\n <br/>\n Người nam nhân đó quay lại nhìn vào màn hình máy tính đang hiện thị hình ảnh của Tuyết Nguyệt, Khả Như và một người nhân viên nữa mà cười khẩy.\n <br/>\n <br/>\n \" Để tôi xem cô làm gì để có thể sống yên ổn khi dám đối đầu với cô ta đây, điều đó thật thú vị \"\n</div>\n",
        "rating_value": 3.8
    },
    "danh-doi-uoc-mo-em-nhan-lai-duoc-gi": {
        "ten_truyen": "danh-doi-uoc-mo-em-nhan-lai-duoc-gi",
        "link_truyen": "https://truyenfull.io/danh-doi-uoc-mo-em-nhan-lai-duoc-gi/",
        "ten_truyen_full": "Đánh Đổi Ước Mơ Em Nhận Lại Được Gì",
        "tac_gia": "Lạc Dao My",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lạc Dao My\n <br/>\n <br/>\n Thể loại: Truyện Ngược, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nguyện từ bỏ ước mơ, Mộng Vãn Tình chạy theo giấc mơ xa vời.\n <br/>\n <br/>\n Dẫu biết trước giấc mơ chỉ là giấc mơ, cô vẫn ôm một tia hy vọng nhỏ nhoi biến giấc mơ đó thành sự thật.\n <br/>\n <br/>\n Lời hứa năm ấy, cô tin vào nó. Cô muốn đi tìm người năm đó, để có thể thực hiện ước mơ của mình.\n <br/>\n <br/>\n Hắn quên mất thì sao chứ? Cô sẽ khiến hắn nhớ lại.\n <br/>\n <br/>\n Mất bao lâu cũng được, chỉ cần là người, bao lâu, em cũng đợi...\n</div>\n",
        "rating_value": 6.9
    },
    "vung-que-thoi-nat": {
        "ten_truyen": "vung-que-thoi-nat",
        "link_truyen": "https://truyenfull.io/vung-que-thoi-nat/",
        "ten_truyen_full": "Vùng Quê Thối Nát",
        "tac_gia": "Zhihu/Mễ Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Zhihu] Vùng quê thối nát - Mễ Hoa\n <br/>\n ______\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Đã 33 tuổi rồi, tôi dự định sẽ kết hôn.\"\n <br/>\n <br/>\n Trong buổi trình diễn ở tuần lễ thời trang, tôi mỉm cười khi trả lời phỏng vấn của giới truyền thông.\n <br/>\n <br/>\n Mọi ánh mắt lập tức đổ dồn về phía khán đài, nơi ánh đèn chiếu đến chính là chủ tịch điều hành của tập đoàn Đường Nông, Nghiêm Tự.\n <br/>\n <br/>\n Tất cả mọi người đều biết rằng tôi đã đi theo anh từ năm hai mươi tuổi và cũng là cô bạn gái duy nhất mà anh từng công khai.\n <br/>\n <br/>\n Nhưng vô cùng đáng tiếc là chủ tịch Nghiêm đã quen làm nhà cái, xưa giờ không ai có thể khống chế anh.\n <br/>\n <br/>\n Khi đôi mắt đầy thâm trầm của anh nhìn về phía tôi, nét mặt anh vẫn giữ vẻ lạnh lùng trước sau như một.\n <br/>\n <br/>\n Khóe môi tôi khẽ cong lên, để lộ ra chiếc nhẫn trên tay, cười nói với giọng điệu ấm áp:\n <br/>\n <br/>\n \"Hôm qua tôi đã đồng ý lời cầu hôn của Thần Đông rồi, hy vọng rằng mọi người sẽ chúc phúc cho chúng tôi.\"\n</div>\n",
        "rating_value": 8.3
    },
    "muu-doat-anh-trang": {
        "ten_truyen": "muu-doat-anh-trang",
        "link_truyen": "https://truyenfull.io/muu-doat-anh-trang/",
        "ten_truyen_full": "Mưu Đoạt Ánh Trăng",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n MƯU ĐOẠT ÁNH TRĂNG\n <br/>\n <br/>\n Tác giả: 兰叶葳蕤 等\n <br/>\n <br/>\n GIỚI THIỆU:\n <br/>\n <br/>\n Ta vừa vào cung, hoàng hậu nương nương nuôi nấng thái tử liền qua đời.\n <br/>\n <br/>\n Ta nhặt được hậu vị và một nhi tử tiện nghi.\n <br/>\n <br/>\n Tính tình thái tử cổ quái, mọi chuyện ta đều nghe theo hắn, dỗ dành hắn như tổ tông.\n <br/>\n <br/>\n Chỉ là...\n <br/>\n <br/>\n Tại sao ánh mắt con sói nhỏ này nhìn ta càng ngày càng sai sai vậy?\n</div>\n",
        "rating_value": 8.3
    },
    "ban-cung-ban-chung-ta-ket-hon-di": {
        "ten_truyen": "ban-cung-ban-chung-ta-ket-hon-di",
        "link_truyen": "https://truyenfull.io/ban-cung-ban-chung-ta-ket-hon-di/",
        "ten_truyen_full": "Bạn Cùng Bàn Chúng Ta Kết Hôn Đi",
        "tac_gia": "Ricky_bn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn Cùng Bàn Chúng Ta Kết Hôn Đi\n <br/>\n <br/>\n Nam Chính: Lục Nhiên Thành\n <br/>\n Nữ Chính: Đinh Tiếu\n <br/>\n <br/>\n Đinh Tiếu một học sinh nói giỏi không quá giỏi, nhưng nếu nói kém cũng không phải vì sức học của cô bình bình qua môn chỉ đứng ở mức học sinh khá của lớp hằng năm.\n <br/>\n <br/>\n Lục Nhiên Thành vừa là hàng xóm mới cũng vừa là bạn học cùng lớp với Đinh Tiếu, hơn nữa còn là nam thần được nhiều người chú ý.\n <br/>\n <br/>\n Ấn tượng ban đầu của Đinh Tiếu dành cho Lục Nhiên Thành không mấy tốt đẹp, liệu cơ duyên nào có thể khiến cả hai thành đôi?\n</div>\n",
        "rating_value": 10.0
    },
    "co-vo-hop-dong-co-chut-the-luong": {
        "ten_truyen": "co-vo-hop-dong-co-chut-the-luong",
        "link_truyen": "https://truyenfull.io/co-vo-hop-dong-co-chut-the-luong/",
        "ten_truyen_full": "Cô Vợ Hợp Đồng Có Chút Thê Lương",
        "tac_gia": "mèo (linhi)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: mèo (linhi)\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện nói về một cô gái tên là Mộc Ánh Tuyết. Cô vì một cuộc hôn nhân nhằm lợi ích nên đã gả cho vào một nhà có uy lực. Anh và cô đã lập ra một bản hợp đồng trong thời hạn là một năm. Và trong một năm đó hai người cứ sống bình thường chỉ là cùng nhau thôi. Sau một năm, sẽ ly dị lấy lí do để thuyết phục hai nhà. Nhưng lửa gần rơm lâu ngày cũng cháy và cuối cùng anh có tình cảm với cô\n <br/>\n Lúc anh nhận ra thì cô cũng đi ra nước Sing để lập nghiệp và đổi tên thành Hạ Linh Đan. Với thân phận mới này, liệu rằng anh nhà của chúng ta có phát hiện ra?\n</div>\n",
        "rating_value": 6.7
    },
    "xuyen-vao-nu-phu-thap-nien-lao-dai-vi-toi-ma-khom-lung": {
        "ten_truyen": "xuyen-vao-nu-phu-thap-nien-lao-dai-vi-toi-ma-khom-lung",
        "link_truyen": "https://truyenfull.io/xuyen-vao-nu-phu-thap-nien-lao-dai-vi-toi-ma-khom-lung/",
        "ten_truyen_full": "Xuyên Vào Nữ Phụ Thập Niên Lão Đại Vì Tôi Mà Khom Lưng",
        "tac_gia": "Nữ Vương Bất Tại Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Diệp Nhiễm, một mỹ nhân ngư đang theo đuổi vương tử của mình, đã bị mất đuôi cá của mình. Để lấy lại nó, cô đã xuyên không đến các thế giới khác trong vai một nữ phụ ảm đạm và không may luôn thất bại trong cuộc sống của Nhưng cô không từ bỏ, cô muốn phản kích và vả mặt ngược tra, nhằm tìm cách trở thành đỉnh cao nhân sinh.\n <br/>\n <br/>\n Tuy nhiên, khi cô gặp được vị đại lão, cô đã gặp phải rắc rối và bị đẩy vào nguy hiểm không tưởng.\n</div>\n",
        "rating_value": 8.0
    },
    "thong-doc-dai-nhan-em-xin-anh": {
        "ten_truyen": "thong-doc-dai-nhan-em-xin-anh",
        "link_truyen": "https://truyenfull.io/thong-doc-dai-nhan-em-xin-anh/",
        "ten_truyen_full": "Thống Đốc Đại Nhân, Em Xin Anh!",
        "tac_gia": "Rosepea",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Author: Hiền Hi\n <br/>\n <br/>\n Bút danh: Rosepea\n <br/>\n <br/>\n Nhân vật chính: Lục Nghị Phàm - Cửu Châu\n <br/>\n <br/>\n Nhân vật phụ: Lục Trịnh, Mã Thuần, La Vân Thiên, Trác Hiên, Phương Tịnh Thanh, Hương Diên, Marianne, Diêu Dung, Lục Nghị, Trác Miêu Điểu, Tiếu Hàn Phong,...\n <br/>\n <br/>\n Bối cảnh: Quân hôn\n <br/>\n <br/>\n Thể loại: Hào môn, cưới trước yêu sau, sủng, hành động, truy thê, gia đấu, bá đạo tổng tài.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thống Đốc quân Lục Nghị Phàm, kẻ đứng đầu và thâu tóm toàn bộ lực lượng quân đội liên quốc gia từ nhiều nước khác nhau, trên một vạn người, nhưng lại ở dưới một người. Người đó chính là Cửu Châu, vợ yêu của anh.\n <br/>\n <br/>\n Kể từ khi anh cướp mẹ kế thứ chín của cha về làm vợ, sự xuất hiện của Cửu Châu đã trở thành một đóa hoa mới chớm nở trong cuộc đời vốn cứng ngắc và nguyên tắc của anh.\n <br/>\n <br/>\n Truyện xây dựng theo diễn biến phát triển tình cảm dần dần, từ bé đến lớn, từ lớn tới yêu đến khắc cốt ghi tâm. Do vậy, sự phát triển tình cảm của hai nhân vật chính diễn ra không nhanh. Trải qua nhiều thử thách, vào sinh ra tử cùng nhau thì họ mới nhận ra bản thân đã yêu đối phương đến chết đi sống lại.\n <br/>\n <br/>\n - Trầm luân yêu em, đó là ước mong cả đời anh muốn!\n <br/>\n <br/>\n - Say mê yêu em, âu cũng là mục đích cả đời anh theo đuổi!\n <br/>\n <br/>\n Lưu ý: Mọi nhân vật, sự kiện, tên gọi, đất nước trong truyện đều là hư cấu, không có dụng ý khích bác, đả kích,... đến các cơ quan chính trị, tôn giáo.\n</div>\n",
        "rating_value": 7.6
    },
    "am-ap-noi-anh-danh-cho-em": {
        "ten_truyen": "am-ap-noi-anh-danh-cho-em",
        "link_truyen": "https://truyenfull.io/am-ap-noi-anh-danh-cho-em/",
        "ten_truyen_full": "Ấm Áp Nơi Anh Dành Cho Em",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Ấm Áp Nơi Anh Dành Cho Em]\n <br/>\n Editor: Cus\n <br/>\n Beta: Kombucha atiso nhon nhon (´ε｀)♡\n <br/>\n <br/>\n ——❀◕ ‿ ◕❀—-\n <br/>\n <br/>\n Vì ảnh hưởng của dịch bệnh, tôi bị cách ly tại nhà của giáo sư mặt lạnh Từ Mục Chi.\n <br/>\n <br/>\n Tôi ngồi trong góc sofa run rẩy gửi tin nhắn cho bạn trai trên mạng:\n <br/>\n <br/>\n \"Em đang bị cách ly ở nhà của Đại ma vương, phải mười bốn ngày nữa em mới có thể ra ngoài. Hu hu hu, em sợ quá...\"\n <br/>\n <br/>\n Tin nhắn vừa được gửi đi, điện thoại di động của giáo sư đã vang lên.\n <br/>\n <br/>\n Sau khi cau mày đọc tin nhắn, anh ấy bước tới đè tôi xuống ghế sofa:\n <br/>\n <br/>\n \"Phương Giai Giai, em sợ tôi?\"\n</div>\n",
        "rating_value": 6.3
    },
    "vo-thanh-thoai-trang": {
        "ten_truyen": "vo-thanh-thoai-trang",
        "link_truyen": "https://truyenfull.io/vo-thanh-thoai-trang/",
        "ten_truyen_full": "Vô Thanh Thoái Tràng",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [ VÔ THANH THOÁI TRÀNG ]\n <br/>\n Tác giả: 司姒\n <br/>\n ________________________________\n <br/>\n <br/>\n Trên mạng có tin đồn rằng thái tử gia giới Bắc Kinh cuối cùng cũng không còn thích cô gái khiếm thính kia nữa rồi.\n <br/>\n <br/>\n Tại buổi họp báo, hắn tuyên bố đính hôn với tiểu thư nhà họ Tống.\n <br/>\n <br/>\n Tôi tháo máy trợ thính xuống, nhìn hắn từ xa qua biển người.\n <br/>\n <br/>\n Sau đó quay lưng bỏ đi không chút do dự.\n <br/>\n <br/>\n Dưới cái nhìn chăm chú của đám đông, vị thái tử gia luôn luôn điềm tĩnh đã phát điên ngay tại chỗ.\n</div>\n",
        "rating_value": 8.1
    },
    "xuyen-nhanh-tra-xanh-nu-chu-cung-nam-xung-o-ben-nhau": {
        "ten_truyen": "xuyen-nhanh-tra-xanh-nu-chu-cung-nam-xung-o-ben-nhau",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-tra-xanh-nu-chu-cung-nam-xung-o-ben-nhau/",
        "ten_truyen_full": "Xuyên Nhanh Trà Xanh Nữ Chủ Cùng Nam Xứng Ở Bên Nhau",
        "tac_gia": "Cam Mễ Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Nguyên bản, ngôn tình, cổ đại, hiện đại, tình cảm, ngọt sủng, hệ thống, xuyên nhanh, xuyên thư, hào môn thế gia, gương vỡ lại lành, giới giải trí, vườn trường, thanh trúc mã, cung đình hầu tước, sảng văn, nhẹ nhàng, đô thị tình duyên, ấm áp, 1v1, thị giác nữ chủ, xuyên vào vai chính, chi tiết đọc thêm trên Tấn Giang\n <br/>\n Tóm tắt câu chuyện: Trong quá khứ, nam xứng đã từng bị nữ chủ vứt bỏ và giờ phải thừa nhận những sai lầm của mình và tìm đường quay trở lại bên cô ấy. Chuyện tình của họ từ tra tấn sang thống trị, từ đổ vỡ đến lành lại, và giờ là sự đồng hành lâu dài.\n <br/>\n <br/>\n Phần tóm tắt chi tiết:\n <br/>\n <br/>\n 1. Yêu say đắm nam xứng vô tình bị phản bội.\n <br/>\n <br/>\n 2. Nữ chủ có vẻ bề ngoài mềm mỏng nhưng bên trong là một người tâm cơ, luôn tìm cách để \"lừa\" bạn trai.\n <br/>\n <br/>\n 3. Trong một lần tìm kiếm tình yêu và sự cứu rỗi, nam xứng gặp được nữ chủ.\n <br/>\n <br/>\n 4. Cùng với việc thực hiện nhiệm vụ của hệ thống, nữ chủ và nam xứng thấy họ bắt đầu cảm thấy những cảm xúc khác với nhau.\n <br/>\n <br/>\n 5. Họ đã xuyên vào cuộc đời của những nhân vật khác trong nhiều tác phẩm và giúp họ trải qua cuộc sống tốt đẹp hơn.\n <br/>\n <br/>\n 6. Cuối cùng, nữ chủ và nam xứng tìm đến nhau và cùng nhau sống cuộc đời mới như là một đôi tình nhân tuyệt vời.\n <br/>\n <br/>\n Thẻ từ khóa: Hệ thống, ngọt ngào, xuyên nhanh, sảng văn, vai chính nữ, vai phụ, gương vỡ lại lành.\n <br/>\n <br/>\n Lời tác giả: Cuộc đời của chúng ta là sự tạo hóa của bản thân chúng ta và đôi khi lỗi lầm có thể mang lại cho chúng ta những giá trị vô giá trên con đường tìm kiếm tình yêu và sự tồn tại. Hãy nhớ rằng, cách sống của bạn sẽ ảnh hưởng đến cuộc đời của bạn và những người xung quanh bạn.\n</div>\n",
        "rating_value": 8.4
    },
    "de-vuong-thien-ai": {
        "ten_truyen": "de-vuong-thien-ai",
        "link_truyen": "https://truyenfull.io/de-vuong-thien-ai/",
        "ten_truyen_full": "Đế Vương Thiên Ái",
        "tac_gia": "Tuyết Lạc Thiên Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tuyết Lạc Thiên Sơn..\n <br/>\n <br/>\n Thể loại: Cổ đại, nguyên sang, cung đình hầu tước, ngọt sủng, thị giác nữ chủ, song khiết, HE.\n <br/>\n <br/>\n Số chương: 55 chương.\n <br/>\n <br/>\n Edit + Beta: Oralie.\n <br/>\n <br/>\n <b>\n  [Văn án]\n </b>\n <br/>\n <br/>\n Dân gian lưu truyền một câu về thế gia quý nữ Hạ Trầm Yên: “Hạ Cơ là mỹ nhân đẹp nhất thiên hạ.”\n <br/>\n <br/>\n Hoàng đế trẻ tuổi cũng nghe qua câu nói này.\n <br/>\n <br/>\n Khi tuyển tú, Hạ Trầm Yên có ý đồ chạy trốn.\n <br/>\n <br/>\n Hoàng đế lại kiên nhẫn chờ đợi, lựa chọn nàng.\n <br/>\n <br/>\n Người ta nói: “Hạ Trầm Yên đẹp thì đẹp đó, nhưng không đủ dịu dàng. Bệ hạ tay nắm cả giang sơn, sẽ không thích nữ nhân như vậy đâu.”\n <br/>\n <br/>\n Lần đầu tiên Hoàng đế lật thẻ bài của nàng.\n <br/>\n <br/>\n Nửa tháng liên tiếp đều ở trong cung nàng.\n <br/>\n <br/>\n Người ta nói: “… Hạ gia thế lực lớn, vì cân bằng thế cục, bệ hạ nhất định sẽ không sủng nàng lâu, nhiều lắm nàng cũng chỉ có thể lên chức phi.”\n <br/>\n <br/>\n Hoàng đế sắc phong Hạ Trầm Yên làm hoàng hậu.\n <br/>\n <br/>\n Chàng từ bỏ mỹ nhân giai lệ trong hậu cung, tuyên bố không tuyển phi nữa.\n <br/>\n <br/>\n Người khác khiếp sợ, bách tính ồ lên.\n <br/>\n <br/>\n Ít ai biết, trước ngày đại điển phong hậu, Hoàng đế rũ mi, tự tay thắt dải lụa trên váy của nàng.\n <br/>\n <br/>\n “Trầm Yên.” Chàng thấp giọng gọi nàng.\n <br/>\n <br/>\n “Vâng?”\n <br/>\n <br/>\n “Đừng rời khỏi trẫm.”\n <br/>\n <br/>\n Thiên vị trắng trợn, công khai nuông chiều.\n <br/>\n <br/>\n Vì thế, cả tòa hoàng thành này, tất cả đều phủ phục dưới chân nàng.\n <br/>\n <br/>\n Xưng thần với nàng.\n <br/>\n <br/>\n Một câu tóm tắt: Hoàng đế yêu thích nàng.\n <br/>\n <br/>\n Tag: Cung đình hầu tước yêu sâu sắc, duyên trời tác hợp, ngọt văn.\n <br/>\n <br/>\n Quan niệm: Đá tảng không thể ngăn dòng sông chảy xiết, nghịch cảnh không thể ngăn cản khát vọng tự do của con người.\n</div>\n",
        "rating_value": 8.5
    },
    "dong-xuan-tam": {
        "ten_truyen": "dong-xuan-tam",
        "link_truyen": "https://truyenfull.io/dong-xuan-tam/",
        "ten_truyen_full": "Động Xuân Tâm",
        "tac_gia": "Cố Liễu Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên: Động Xuân Tâm\n <br/>\n Tác giả: Cố Liễu Chi\n <br/>\n Thể loại: Ngôn tình, Cổ đại, HE, Tình cảm, Cung đình hầu tước, Duyên trời tác hợp.\n <br/>\n <br/>\n <b>\n  Văn án bản nữ chính:\n </b>\n <br/>\n <br/>\n Thời buổi hỗn loạn, quận chúa Vĩnh Doanh gặp phải sơn phỉ, xui xẻo bị đụng trúng đầu, ký ức trong đầu thành một mảnh mơ hồ, lại lầm tưởng bản thân trở thành nhân vật nữ chính trong một quyển thoại bản.\n <br/>\n <br/>\n Chuyện này vẫn chưa phải quan trọng, quan trọng chính là, nàng còn xem cái tên \"Đối thủ một mất một còn\" như nước với lửa của mình thành tình lang mà \"nữ chính\" nàng thường hay hẹn hò.\n <br/>\n <br/>\n Mắt thấy tình lang đánh giặc xong, sau khi hồi kinh vẫn chậm chạp không tới tìm mình, phảng phất như đã hoàn toàn quên mất mình, quận chúa vốn trước nay mắt cao hơn đỉnh đầu liền thở phì phì, bỏ hết tôn nghiêm, dọn một cái thang đến, trèo tường vào phủ tướng quân.\n <br/>\n <br/>\n <b>\n  Văn án bản nam chính:\n </b>\n <br/>\n <br/>\n Sau khi ca ca sinh đôi uổng mạng ở biên quan, Nguyên Sách phong tỏa tin huynh trưởng đã chết, giả trang thành huynh trưởng \"Đại nạn không chết\", hồi triều rồi bắt đầu tính nợ.\n <br/>\n <br/>\n Không nghĩ tới sau khi tranh thủ được tín nhiệm của thiên tử, qua mắt được kẻ địch, lại tránh không khỏi có vị cô nương đêm hôm khuya khoắt trèo tường vào phủ hắn, đầy mặt ủy khuất mà gõ cửa sổ phòng hắn--\n <br/>\n <br/>\n \"A Sách ca ca, sao chàng lâu như vậy còn chưa đến tìm ta, đã xảy ra chuyện gì vậy......\"\n <br/>\n <br/>\n \"......\"\n <br/>\n Không có ai nói cho hắn, quan hệ của bọn họ là đối thủ một mất một còn...\n</div>\n",
        "rating_value": 8.6
    },
    "mang-theo-khong-gian-ca-nha-xuyen-co-chay-nan": {
        "ten_truyen": "mang-theo-khong-gian-ca-nha-xuyen-co-chay-nan",
        "link_truyen": "https://truyenfull.io/mang-theo-khong-gian-ca-nha-xuyen-co-chay-nan/",
        "ten_truyen_full": "Mang Theo Không Gian Cả Nhà Xuyên Cổ Chạy Nạn",
        "tac_gia": "Nhất Chu Nhất Phạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhất Chu Nhất Phạn\n <br/>\n <br/>\n Thể loại: Dị Năng, Truyện Nữ Cường, Cổ Đại, Hài Hước, Điền Văn, Ngôn Tình, Truyện Khác, Xuyên Không, Truyện Gia Đấu, Thám Hiểm, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Quý Tinh Nhiên hoàn toàn không ngờ, chỉ đi leo núi một chuyến mà một nhà ba người liền xuyên qua.\n <br/>\n <br/>\n Đã vậy bọn họ còn xuyên đến đội ngũ bị lưu đày, phải tới nơi lạnh giá khổ cực.\n <br/>\n <br/>\n May mắn thay, ba lô của họ là một không gian, Quý Tinh Nhiên còn có kỹ năng sinh tồn đặc biệt, có thể dự đoán thời tiết, thu thập trái cây dại và trao đổi vật tư…\n <br/>\n <br/>\n Cha Quý thân là một ông chủ của công ty xây dựng, thét to để chỉ người cổ đại xây dựng các công trình trên chống cháy chống sét, dưới thì chống mưa lũ.\n <br/>\n <br/>\n Trong khi mẹ Quý ở bên cạnh phổ cập kiến thức y học, vừa nói còn vừa đan giày rơm.\n <br/>\n <br/>\n Cả gia đình cùng đồng tâm hiệp lực, dẫn dắt cả tộc nhân lưu đày sống một cuộc sống hạnh phúc trên con đường thoát khỏi nạn đói!\n</div>\n",
        "rating_value": 7.0
    },
    "danh-trao-chu-re": {
        "ten_truyen": "danh-trao-chu-re",
        "link_truyen": "https://truyenfull.io/danh-trao-chu-re/",
        "ten_truyen_full": "Đánh Tráo Chú Rể",
        "tac_gia": "Rosepea",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: RosepeaThể loại: Ngôn tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bạch Khởi Song cho rằng chồng mình là Hàn Trạc Sâm, nhưng không ngờ người thực hiện hôn lễ cùng cô lại là Hàn Khang Dụ, anh trai của anh ta.\n <br/>\n <br/>\n Đáng lẽ là em dâu, nay lại trở thành vợ hợp pháp, Bạch Khởi Song cảm giác như một trò đùa.\n <br/>\n <br/>\n Hai năm trôi qua, cô vẫn còn là xử nữ, vì người chồng kia không hề chạm đến cô.\n <br/>\n <br/>\n Cô cảm thấy cuộc hôn nhân này thật vô nghĩa, thế nên đề nghị ly hôn.\n <br/>\n <br/>\n Sau đó, Hàn Khang Dụ giả vờ đổ đốn, ăn chơi trác táng, cặp kè các em gái xinh đẹp, ra mặt bênh vực tiểu tam trách móc vợ, sẵn sàng vung tiền chi trả nếu bồ nhí yêu cầu,... Làm cho cuộc sống của hai người họ đảo lộn hoàn toàn.\n <br/>\n <br/>\n Chọc tức vợ cũ, khiến cô phải phát điên vì anh, đây chính là cách câu dẫn trái tim người con gái sắt đá kia triệt để nhất mà Hàn Khang Dụ quyết định áp dụng.\n <br/>\n <br/>\n Hàng loạt kế hoạch hãm hại độc ác giăng sẵn hòng ép Bạch Khởi Song vào đường cùng.\n <br/>\n <br/>\n \"Đừng lo, Bảo Bối! Anh vẫn đang ở đây, ngay trước mặt em này. Đã có anh chống lưng cho em, tất thảy đều vì em!\"\n</div>\n",
        "rating_value": 8.0
    },
    "troi-lanh-roi-cho-lam-thi-pha-san-thoi": {
        "ten_truyen": "troi-lanh-roi-cho-lam-thi-pha-san-thoi",
        "link_truyen": "https://truyenfull.io/troi-lanh-roi-cho-lam-thi-pha-san-thoi/",
        "ten_truyen_full": "Trời Lạnh Rồi, Cho Lâm Thị Phá Sản Thôi",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện (do editor tự đặt): Trời lạnh rồi, cho Lâm thị phá sản thôi.\n <br/>\n <br/>\n Tác giả: 未天天\n <br/>\n <br/>\n - ----------------------\n <br/>\n <br/>\n Lâm Giang Dã là thái tử gia ăn chơi trác táng nhất trong giới thủ đô.\n <br/>\n <br/>\n Cũng là một người hết lòng trong tình yêu.\n <br/>\n <br/>\n Vì tôi, anh ấy có thể từ bỏ môn thể thao mạo hiểm anh ấy yêu thích nhất để học cách điều hành công ty.\n <br/>\n <br/>\n Cũng vì tôi, anh ấy có thể thản nhiên một hơi uống hết mười chai rượu đến mức phải đi rửa dạ dày.\n <br/>\n <br/>\n Anh ấy yêu tôi đến tận xương tủy là thế, ấy vậy mà lại quyến luyến hôn em gái nuôi của mình.\n <br/>\n <br/>\n Ngày hôm đó, tôi tháo nhẫn trả lại cho anh: “Tôi ở bên anh đã mười bốn năm, chúng ta nên dừng lại ở đây thôi.”\n <br/>\n <br/>\n Nhưng anh ấy phát điên rồi.\n</div>\n",
        "rating_value": 8.5
    },
    "phon-chi-chi-trung": {
        "ten_truyen": "phon-chi-chi-trung",
        "link_truyen": "https://truyenfull.io/phon-chi-chi-trung/",
        "ten_truyen_full": "Phồn Chi Chi Trung",
        "tac_gia": "Hoà Ánh Giai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Buổi tối cuối cùng trước khi nghiên cứu sinh năm ba rời trường, sinh viên cả lớp ăn liên hoan.\n <br/>\n <br/>\n Sơ Tiện tự rót chai rượu mạnh cho mình, mượn rượu tỏ tình với Phó Chỉ Thực, \"Đàn anh, em yêu anh chết đi sống lại, đời này không phải anh thì em không lấy chồng.\"\n <br/>\n <br/>\n Người đàn ông trẻ tuổi khẽ mỉm cười: \"Uống rượu rồi thì phải nghỉ ngơi cho đàng hoàng, đừng nói mê sảng.\"\n <br/>\n <br/>\n Sơ Tiện tỏ tình thất bại, rời trường trong sự ủ rũ.\n <br/>\n <br/>\n Nửa năm sau, Phó Chỉ Thực đi công tác ở thành phố bên cạnh, ngẫu nhiên gặp được Sơ Tiện trên tàu cao tốc, hai người ngồi cạnh nhau.\n <br/>\n <br/>\n Anh liếc mắt đã nhận ra ngay Sơ Tiện: \"Sơ Tiện?\"\n <br/>\n <br/>\n Cô gái ngẩng đầu quan sát anh, vẻ mặt mờ mịt: \"Xin lỗi, anh là?\"\n <br/>\n <br/>\n Phó Chỉ Thực: \"…\".\n <br/>\n <br/>\n Chẳng phải cô đã nói yêu anh chết đi sống lại, đời này không phải anh thì không lấy chồng à? Ha, miệng con gái đúng là chúa lừa gạt!\n <br/>\n <br/>\n CP: Cún con học Y x anh già bác sĩ Trung y, nữ kém nam mười tuổi.\n</div>\n",
        "rating_value": 8.0
    },
    "thap-nien-80-trong-sinh-truoc-khi-doi-hon": {
        "ten_truyen": "thap-nien-80-trong-sinh-truoc-khi-doi-hon",
        "link_truyen": "https://truyenfull.io/thap-nien-80-trong-sinh-truoc-khi-doi-hon/",
        "ten_truyen_full": "Thập Niên 80 Trọng Sinh Trước Khi Đổi Hôn",
        "tac_gia": "Hồng Diệp Tự Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: nguyên sang, ngôn tình, hiện đại, HE, trọng sinh, niên đại, sảng văn, góc nhìn nữ chính\n <br/>\n <br/>\n Giới thiệu truyện:\n <br/>\n <br/>\n Kiếp trước, Diệp Mạn hiếu thảo với cha mẹ, yêu thương anh chị em. Em trai cô khiến bạn cùng lớp mang thai, đối phương yêu cầu đổi hôn* để em trai phải ngồi tù nên cô đã ngậm ngùi đồng ý.\n <br/>\n <br/>\n Cha nói: Tam Ni, con đúng là con gái ngoan của cha mẹ!\n <br/>\n <br/>\n Em trai nói: Cả đời này em sẽ luôn ghi nhớ ân tình của chị ba.\n <br/>\n <br/>\n Nhưng khi cô bị bạo lực gia đình, bọn họ lại thoải mái nói rằng: Đàn ông mà, nóng tính chút là chuyện bình thường! Chắc chắn là con làm sai rồi, nếu không có gì thì tại sao cậu ta lại đánh con! Ly hôn, không thể được, nhà họ Diệp chúng ta không thể mất mặt như vậy được...\n <br/>\n <br/>\n Trùng sinh trở lại tuổi hai mươi, trước đám cưới một ngày, Diệp Mạn không hề do dự viết một lá thư trình báo, nhưng không ngờ rằng lại tiết lộ chân tướng đằng sau vụ việc đổi hôn.\n <br/>\n <br/>\n (*) Đổi hôn: hai nhà cưới con gái nhau làm dâu.\n</div>\n",
        "rating_value": 6.3
    },
    "tu-mat-the-xuyen-den-thap-nien-60": {
        "ten_truyen": "tu-mat-the-xuyen-den-thap-nien-60",
        "link_truyen": "https://truyenfull.io/tu-mat-the-xuyen-den-thap-nien-60/",
        "ten_truyen_full": "Từ Mạt Thế Xuyên Đến Thập Niên 60",
        "tac_gia": "Hồ Đồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tống Sở là một dị năng giả hệ không gian trong thế giới đầy zombie. Cô được giao nhiệm vụ chăm sóc cho nhà khoa học thiên tài Giang Bác, cung cấp vật tư và trợ lý cho anh trong cuộc sống hàng ngày.\n <br/>\n <br/>\n Sau một thời gian sống Tống Sở nhận ra rằng Giang Bác không thể tự quản lý cuộc sống của mình và có tính cách khá kỳ lạ. Cô quyết định rời đi và trở thành một nữ chiến sĩ săn lùng zombie.\n <br/>\n <br/>\n Trong khi đó, Giang Bác cho rằng Tống Sở ngu ngốc và không chịu học hành, và không muốn sống cùng cô nữa.\n <br/>\n <br/>\n Nhưng một ngày nọ, phòng thí nghiệm bị zombie tấn công và hai người phải chạy trốn đến thập niên 60 với số lượng vật tư thiếu hụt.\n <br/>\n <br/>\n Trong tình huống nguy hiểm, Giang Bác và Tống Sở nhìn nhau và quyết tâm cùng nhau vượt qua. Cả hai duỗi tay và tựa vào nhau để đối phó với những thử thách đầy khó khăn.\n</div>\n",
        "rating_value": 6.3
    },
    "do-tuoi": {
        "ten_truyen": "do-tuoi",
        "link_truyen": "https://truyenfull.io/do-tuoi/",
        "ten_truyen_full": "Độ Tươi",
        "tac_gia": "Tư Dặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện: Độ tươi\n <br/>\n <br/>\n Tác giả: Tư Dặc\n <br/>\n <br/>\n Số chương: 51 chương\n <br/>\n <br/>\n Editor: Bân\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n <em>\n  Chữ 鲜, thanh một là Hà Tê, vì cô chỉ duy trì nhiệt tình được trong 3 phút. Thanh ba là Vưu Tự, vì anh trông thật lạnh lùng\n </em>\n .\n <br/>\n <br/>\n <em>\n  Xa cách nhiều năm, cô mới nhận ra 3 phút có thể dài đến vậy.\n </em>\n <br/>\n <br/>\n <em>\n  (*) Chữ 鲜 có hai cách đọc khác nhau ở thanh điệu. Thanh 1 là xiān – tiên – tươi mới. Thanh 3 là xiǎn – tiển – ít ỏi. Áp vào tính cách của hai người thì Hà Tê nhiệt tình chóng chán, Vưu Tự lạnh lùng kiệm lời\n </em>\n .\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Vẽ tranh VS Quay phim phóng sự\n <br/>\n <br/>\n #tag: đô thị tình duyên, gương vỡ lại lành, duyên trời tác hợp\n</div>\n",
        "rating_value": 7.0
    },
    "toi-lo-chan-cua-cua-trum-truong-roi": {
        "ten_truyen": "toi-lo-chan-cua-cua-trum-truong-roi",
        "link_truyen": "https://truyenfull.io/toi-lo-chan-cua-cua-trum-truong-roi/",
        "ten_truyen_full": "Tôi Lỡ Chặn Cửa Của Trùm Trường Rồi!",
        "tac_gia": "Thập Nhị Bôi Khả Khả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi lỡ chặn cửa của trùm trường rồi!\n <br/>\n Tác giả: Thập Nhị Bôi Khả Khả.\n <br/>\n Editor: Oralie.\n <br/>\n Thể loại: Hiện đại, nguyên sang, vườn trường, ngọt sủng, hơi hài, đoản văn, thị giác nữ chủ, ngôi thứ nhất, HE.\n <br/>\n ____\n <br/>\n <br/>\n Cứu mạng, tôi lỡ chặn cửa của trùm trường rồi!\n <br/>\n <br/>\n Nguyên nhân là do bạn thân của tôi đi WC, tôi ở bên ngoài chặn cửa của cô ấy, còn cười rất to.\n <br/>\n <br/>\n Kết quả là hai phút sau, người bạn thân của tôi đi ra khỏi phòng vệ sinh bên cạnh.\n <br/>\n <br/>\n Âm thanh u ám của trùm trường đột nhiên truyền đến từ phòng vệ sinh trước mặt tôi: “Ai cmn ở bên ngoài chặn cửa của lão tử?”\n</div>\n",
        "rating_value": 9.1
    },
    "phi-tan-nay-chuc-nghiep": {
        "ten_truyen": "phi-tan-nay-chuc-nghiep",
        "link_truyen": "https://truyenfull.io/phi-tan-nay-chuc-nghiep/",
        "ten_truyen_full": "Phi Tần Này Chức Nghiệp",
        "tac_gia": "Nguyệt Hạ Điệp Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tiêu đề: Nghề nghiệp của phi tần.\n <br/>\n <br/>\n Tác giả: Nguyệt Hạ Điệp Ảnh.\n <br/>\n <br/>\n Thể loại: Ngôn tình, Cổ đại, Xuyên việt, Cung đấu, Thị giác nữ chủ\n <br/>\n <br/>\n <b>\n  - Tóm tắt -\n </b>\n <br/>\n <br/>\n Phi tần là một nghề đòi hỏi đạo đức ở triều đình cổ đại?\n <br/>\n <br/>\n Kỳ thực, đó chỉ là một phần của nghề, vì đế chỉ cần bồi bổ cô ấy bằng tiền.\n <br/>\n <br/>\n Một lần xuyên qua, Trang Lạc Yên trở thành phi tần và hòa nhập với đấu trường cung đình.\n <br/>\n <br/>\n Với tình yêu, cạnh tranh và mưu đồ tính toán xung quanh, liệu cô ấy có thể giữ được tình cảm hay sẽ trở thành một công cụ trong vòng xoáy đấu tranh quyền lực?\n <br/>\n <br/>\n Lưu ý: Câu chuyện có bối cảnh giả tưởng.\n</div>\n",
        "rating_value": 6.9
    },
    "to-tinh-zhihu": {
        "ten_truyen": "to-tinh-zhihu",
        "link_truyen": "https://truyenfull.io/to-tinh-zhihu/",
        "ten_truyen_full": "Tỏ Tình",
        "tac_gia": "Vãn An Thố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong cơn say xỉn bị bạn thân xúi giục, tôi nhắn tin tỏ tình với anh hot boy là crush của mình.\n <br/>\n <br/>\n Tôi: [Em thích anh, làm bạn trai em được không, nếu đồng ý hãy ấn số 1, nếu không đồng ý hãy nhập bản dịch tiếng Anh của “Xuất sư biểu”*.]\n <br/>\n <br/>\n Mười phút sau.\n <br/>\n <br/>\n Hot boy: [The first emperor\"s pioneering work failed in the middle of the road and today…]\n <br/>\n <br/>\n (*) “Xuất sư biểu” là tên gọi hai bài biểu, Tiền xuất sư biểu và Hậu xuất sư biểu do Gia Cát Lượng viết ra để dâng lên Thục Hán Hậu chủ Lưu Thiện trước khi ông thân chinh dẫn quân đi Bắc phạt lần thứ nhất và lần thứ hai vào các năm 225 và 226 thời Tam Quốc.\n</div>\n",
        "rating_value": 7.3
    }
}