{
    "thay-giao-la-dai-sac-lang": {
        "ten_truyen": "thay-giao-la-dai-sac-lang",
        "link_truyen": "https://truyenfull.io/thay-giao-la-dai-sac-lang/",
        "ten_truyen_full": "Thầy Giáo Là Đại Sắc Lang",
        "tac_gia": "Thanh Kim Hằng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thanh Kim Hằng\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vừa tới trường ngày đầu tiên, Lưu Bảo Ngọc không ngờ mình lại trở thành mục tiêu của Bạc Diêu Minh, phó hiệu trưởng của trường.\n</div>\n",
        "rating_value": 7.1
    },
    "thap-nien-70-nhat-ky-nuoi-con-cua-me-ke": {
        "ten_truyen": "thap-nien-70-nhat-ky-nuoi-con-cua-me-ke",
        "link_truyen": "https://truyenfull.io/thap-nien-70-nhat-ky-nuoi-con-cua-me-ke/",
        "ten_truyen_full": "Thập Niên 70 Nhật Ký Nuôi Con Của Mẹ Kế",
        "tac_gia": "Tây Lương Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tây Lương Miêu\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Truyện Sủng, Truyện Gia Đấu, Điền Văn, Đô Thị\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nữ chính kiếp trước là chủ tiệm bánh ngọt nổi tiếng, sau khi bất ngờ chuyển kiếp đến niên đại 70, bắt đầu cuộc sống hạnh phúc nuôi con.\n <br/>\n <br/>\n Kiều Tĩnh An là cô nhi an cư nông thôn được nhà bà ngoại nuôi lớn, thực chất thân là con gái của đại tư bản nào đó.\n <br/>\n <br/>\n Một lần nhận được tin từ phương xa tới, đi Thượng Hải xem mắt, gặp được Hạ Huân chân thành, anh tuấn và ba đứa trẻ đáng yêu!\n <br/>\n <br/>\n Lúc này cô đột nhiên thay đổi quyết định sống độc thân đến già ban đầu thành mở ra một cuộc đời khác!\n</div>\n",
        "rating_value": 6.5
    },
    "ba-xa-toi-la-tong-tai": {
        "ten_truyen": "ba-xa-toi-la-tong-tai",
        "link_truyen": "https://truyenfull.io/ba-xa-toi-la-tong-tai/",
        "ten_truyen_full": "Bà Xã Tôi Là Tổng Tài",
        "tac_gia": "Cửu Đốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đọc truyện Bà Xã Tôi Là Tổng Tài Tiêu Dương tiểu thuyết ngôn tình của tác giả Cửu Đốc.\n <br/>\n <br/>\n Trên hành lang bệnh viện kẻ đến người đi không dứt.\n <br/>\n <br/>\n Nhưng Diệp Phi lại chẳng màng mọi thứ, ngồi xổm trong khóc gào khóc.\n <br/>\n <br/>\n “Khối u dạ dày của mẹ cậu là u ác tính. Nếu không có mười vạn làm phẫu thuật thì mẹ cậu chỉ có thể sống được một tháng nữa.”\n <br/>\n <br/>\n Giọng nói lạnh như băng của bác sĩ như mũi kim nhọn đâm vào lòng anh.\n <br/>\n <br/>\n Nhưng Diệp Phi không có tiền lo cho chi phí phẫu thuật đắt đỏ như vậy.\n <br/>\n <br/>\n Một năm trước ba nuôi của anh – Diệp Thiên Cửu đi thuyền mất tích, mẹ nuôi Thẩm Bích Cầm ngất xỉu vì khối u dạ dày phải nhập viện, Diệp Phi vừa tốt nghiệp đại học đã trở thành trụ cột của gia đình.\n <br/>\n <br/>\n Một năm nay để chữa bệnh cho mẹ nuôi, Diệp Phi không những dùng hết tiền tiết kiệm trong nhà, mà còn dùng hết các khoản vay trên mạng, đã vậy còn đi đến nhà họ Đường làm con rể xung hỉ.\n <br/>\n <br/>\n Anh làm trâu làm ngựa cho nhà họ Đường, mất sạch lòng tự mới đổi được năm mươi vạn.\n <br/>\n <br/>\n Nhưng trong bệnh viện số tiền kia chỉ chớp mắt đã dùng sạch.\n <br/>\n <br/>\n Bây giờ trên người Diệp Phi chỉ còn lại mười tệ và chiếc điện thoại di động.\n <br/>\n <br/>\n “Cần mười vạn nữa, mười vạn nữa…” Diệp Phi nghĩ đến số tiền mà bác sĩ nói thì cảm thấy tuyệt vọng sâu sắc. Anh đã kiệt sức rồi, đi đâu gom góp được mười vạn đây nữa đây?\n <br/>\n <br/>\n Nhưng anh lại không thể trơ mắt nhìn mẹ mình chết đi.\n <br/>\n <br/>\n “Không được, mình nhất định phải mượn được mười vạn.”\n <br/>\n <br/>\n Diệp Phi lau đi nước mắt, nghiến răng nghiến lợi đứng lên: “Mình nhất định không được để cho mẹ xảy ra chuyện được.”\n <br/>\n <br/>\n Anh quyết định vứt bỏ lòng tự trọng đi mượn tiền.\n <br/>\n <br/>\n Diệp Phi đi tới nhà đầu tiên, gõ cửa nhà bác cả.\n <br/>\n <br/>\n Bác gái cả xụ mặt mở cửa.\n <br/>\n <br/>\n Diệp Phi tuyệt vọng cầu xin bác cả gái làm ơn: “Bác cả, mẹ cháu cần tiền phẫu thuật…”\n <br/>\n <br/>\n “Còn đến xin tiền à? Đã cho các người hai trăm tệ rồi mà vẫn chưa đủ sao?”\n <br/>\n <br/>\n “Cút đi, cút đi. Đừng tới đây nữa. Chúng tôi không có họ hàng tham tiền như vậy…” Bác cả gái vừa nói vừa đẩy Diệp Phi ra ngoài, sau đó “ầm” một cái đóng cửa chống trộm lại.\n <br/>\n <br/>\n Diệp Phi nghe được mấy lời chanh chua này, cả người run rẩy, giơ tay đấm mạnh vào tường.\n <br/>\n <br/>\n Anh biết lòng người bạc bẽo nhưng không ngờ không ngờ đám người bác cả cướp nhà tổ của ba anh lại không thể giúp đỡ một phần mười sức lực.\n <br/>\n <br/>\n Diệp Phi hết cách chỉ có thể mặt dày đi tìm họ hàng khác để vay tiền, nhưng đi đến đâu cũng bị đóng cửa từ chối.\n <br/>\n <br/>\n Bọn họ còn cảnh cáo Diệp Phi không được đến quấy rầy bọn họ nữa, nếu không bọn họ sẽ báo cảnh sát bắt anh ngay lập tức.\n <br/>\n <br/>\n Sau đó, chủ nhà cũng gọi điện nói nếu trong vòng một tuần anh không trả tiền nhà, anh ta sẽ dọn sạch đồ của Thẩm Bích Cầm.\n <br/>\n <br/>\n Thậm chí các công ty cho vay trên mạng lại còn điên cuồng thực hiện các cuộc gọi truy hồn đoạt mạng.\n <br/>\n <br/>\n Diệp Phi liều mạng gọi điện thoại cho Đường Nhược Tuyết đang đi du lịch ở Maldives.\n <br/>\n <br/>\n Đường Nhược Tuyết nghe được anh há mồm đòi tiền, thì cực kỳ phiền chán cúp ngay điện thoại.\n <br/>\n <br/>\n Cùng đường bí lối.\n <br/>\n <br/>\n Diệp Phi đứng trên phố hứng gió lạnh cả buổi, sau đó anh lau nước mắt, đến quán bar Không Độ.\n <br/>\n <br/>\n Đây là quán bar do Viên Tĩnh bạn gái trước đây của anh mở. Là do Hoàng Đông Cường bạn cùng phòng trước đây cho Viên Tĩnh mượn năm trăm vạn để thực hiện giấc mơ của cô ta.\n <br/>\n <br/>\n Đương nhiên cũng vì năm trăm vạn này mà Viên Tĩnh chia tay với anh, lao vào vòng tay của Hoàng Đông Cường.\n <br/>\n <br/>\n Vì có danh hiệu hoa khôi học đường kiêu ngạo, lạnh lùng chống lưng cho nên việc làm ăn ở đây sôi động, trở thành nơi tụ tập ăn chơi của cậu ấm cô chiêu ở Trung Hải.\n <br/>\n <br/>\n Diệp Phi cũng trở thành đề tài trong những câu chuyện cười của bọn họ.\n <br/>\n <br/>\n Mặc dù Diêp Phi cảm thấy nhục nhã khi đến đây nhưng nghĩ tới chi phí phẫu thuật của mẹ anh, anh chỉ đành nhắm mắt bước chân vào quán bar Không Độ.\n <br/>\n <br/>\n Anh cũng tin tưởng, Viên Tĩnh nghĩ tình xưa mà cho anh mượn mười vạn này.\n <br/>\n <br/>\n Lúc này trong quán bar có người đang chơi ghi-ta, có người đang hát, bầu không khí rất sôi động và rất quý phái.\n <br/>\n <br/>\n Mùi nước hoa nơi này cũng khiến Diệp Phi tự ti.\n <br/>\n <br/>\n Diệp Phi đi vào đại sảnh, cả đại sảnh trong nháy mắt yên tĩnh lại.\n <br/>\n <br/>\n Mười mấy nam thanh nữ tú ăn mặc sang trọng đều nhìn sang.\n</div>\n",
        "rating_value": 6.0
    },
    "ca-doi-bao-ve-tong-giam-doc-truc-ma": {
        "ten_truyen": "ca-doi-bao-ve-tong-giam-doc-truc-ma",
        "link_truyen": "https://truyenfull.io/ca-doi-bao-ve-tong-giam-doc-truc-ma/",
        "ten_truyen_full": "Cả Đời Bảo Vệ Tổng Giám Đốc Trúc Mã",
        "tac_gia": "Hữu Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cả đời bảo vệ tổng giám đốc trúc mã - Sáng tác Hữu Yên\n <br/>\n <br/>\n Ba tuổi định chung thân, mười tuổi dâng hiến nụ hôn đầu tiên, hai mươi tuổi làm bảo vệ cho đại tổng giám đốc anh, trúc mã còn có thể bị người khác cưỡi chạy như vậy, thì kiếp sống võ học mấy năm nay của cô thế nào? Nhìn cô một nhánh thanh mai đè ép trúc mã! Thật đáng buồn chính là, từ đầu tới cuối người bị áp bức đều là cô...\n <br/>\n <br/>\n Trích:\n <br/>\n <br/>\n “Nhân sinh ngắn ngủn vài ba thu không say không về, phía đông mỹ nhân của ta a phía tây Hoàng Hà chảy……”\n <br/>\n <br/>\n Hạ Úc Huân trong tay xách theo chai rượu, vừa rên hừ hừ như du hồn vừa say khướt nhảy tới nhảy lui trong sàn nhảy, không chút nào phát hiện có người đàn ông tỉnh bơ dựa đến càng lúc càng gần cô.\n <br/>\n <br/>\n Bởi vì uống quá nhiều rượu, bước chân cô có chút lảo đảo, giày cao gót dưới chân xiêu vẹo, theo bản năng vịn lấy tay người nọ.\n <br/>\n <br/>\n Người đàn ông được đáp lại tức khắc mừng rỡ như điên, nhưng, không đợi chiếm được tiện nghi, giây tiếp theo, đột nhiên bị hai nhân viên an ninh dáng người cường tráng một thân áo đen đỡ lên, một tia cơ hội phản kháng đều không có liền biến mất trong đám người……\n <br/>\n <br/>\n Hạ Úc Huân mơ mơ màng màng nhìn biến cố bất thình lình kia, chớp chớp mắt, lộ ra vẻ mê hoặc.\n <br/>\n <br/>\n Tay vịn đâu? Vừa rồi nơi này có cái tay vịn đâu rồi?\n <br/>\n <br/>\n Bởi vì đột nhiên mất đi chỗ dựa, bước chân cô lập tức hơi lảo đảo.\n <br/>\n <br/>\n Hơn vài bước, Âu Minh Hiên hướng hai nhân viên an ninh xua xua tay, ý bảo bọn họ đem người ném xa một chút, sau đó không thể tưởng tượng nổi mà nhìn người phụ nữ trước mắt một thân trang phục mát mẻ quá độ, lớn mật quá độ, vượt quá giới hạn.\n <br/>\n <br/>\n Quả thực gặp quỷ!\n</div>\n",
        "rating_value": 9.5
    },
    "tiem-ca-phe-hai-dang": {
        "ten_truyen": "tiem-ca-phe-hai-dang",
        "link_truyen": "https://truyenfull.io/tiem-ca-phe-hai-dang/",
        "ten_truyen_full": "Tiệm Cà Phê Hải Đăng",
        "tac_gia": "Sư Tiểu Trát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Sư Tiểu Trát\n <br/>\n <br/>\n Thể loại: hiện đại, nhẹ nhàng, đời thường, chữa lành\n <br/>\n <br/>\n Độ dài: 44 chương\n <br/>\n <br/>\n Edit: Lynn\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n “Em cứ nghĩ, tại sao mình lại xui xẻo như vậy, tại sao những chuyện đó lại xảy ra với mình? Em suy nghĩ rất lâu, nhưng không thể tìm ra câu trả lời, em rất không cam tâm. Thế rồi trời cũng sáng, em tìm được lý do để tự an ủi mình. Nếu không trải qua những điều đó, có lẽ bây giờ em đã không gặp được anh.”\n <br/>\n <br/>\n “Ngốc à, cái giá đó quá đắt, anh không đáng để em phải trả giá. Cứ coi như là một giấc mơ, tỉnh mộng liền kết thúc, được không em?”\n</div>\n",
        "rating_value": 10.0
    },
    "anh-trang-o-trong-nguc": {
        "ten_truyen": "anh-trang-o-trong-nguc",
        "link_truyen": "https://truyenfull.io/anh-trang-o-trong-nguc/",
        "ten_truyen_full": "Ánh Trăng Ở Trong Ngực",
        "tac_gia": "Quýnh Quýnh Hữu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Hán Việt: Nguyệt Lượng Tại Hoài Lí\n <br/>\n <br/>\n Tác Giả: Quýnh Quýnh Hữu Yêu\n <br/>\n <br/>\n Editor: N E A N\n <br/>\n <br/>\n Thể Loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Đô thị tình duyên.\n <br/>\n <br/>\n Nhân Vật Chính: Nguyệt x Cố Hoài\n <br/>\n <br/>\n _______________________________________________________________________\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Sau khi rời khỏi đội tuyển quốc gia, Kỳ Nguyệt dấn thân vào nông học chuyên nghiệp.\n <br/>\n <br/>\n Một lần nọ, có người ồn ào rằng, ai thua trong trò chơi xạ kích thì phải lại bắt chuyện với Kỳ Nguyệt.\n <br/>\n <br/>\n Nhìn tiểu cô nương khiêng cái cuốc lôi thôi lếch thếch, mặt đầy bùn đang phân loại khoai tây trong ruộng thí nghiệm, ai cũng tái mặt.\n <br/>\n <br/>\n Người sau tiếp người trước đều nhắm chuẩn hồng tâm, sợ bị phạt.\n <br/>\n <br/>\n Kết quả cuối cùng, nam thần Cố Hoài ra tay, không trúng phát nào.\n <br/>\n <br/>\n Lần thứ hai gặp mặt, Cố Hoài ở đấu kiếm quán bị khiêu khích ác ý, từng bước nghiền áp.\n <br/>\n <br/>\n Kỳ Nguyệt nhìn không nổi nữa, liền ra tay.\n <br/>\n <br/>\n Lần thứ ba gặp mặt, Cố Hoài ở ven đường không có nhà để về.\n <br/>\n <br/>\n Kỳ Nguyệt vì giúp hắn, tiêu hết ba tháng sinh hoạt phí.\n <br/>\n <br/>\n Nhiều năm sau.....\n <br/>\n <br/>\n Kỳ Nguyệt nhìn từ trong nhà ra đến ngoài, dán đầy các giấy chúng nhận kỉ lục, quán quân đấu kiếm, cúp cùng với mười mấy giấy tờ nhà, lâm vào trầm tư: \"........\"\n</div>\n",
        "rating_value": 10.0
    },
    "vai-dien-my-nhan": {
        "ten_truyen": "vai-dien-my-nhan",
        "link_truyen": "https://truyenfull.io/vai-dien-my-nhan/",
        "ten_truyen_full": "Vai Diễn Mỹ Nhân",
        "tac_gia": "Hoắc Hương Cô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Hoắc Hương Cô -- Thể loại: Ngôn Tình, Hệ thống, Xuyên Nhanh, Trọng Sinh, Truyện Sủng, Cổ Đại ]\n <br/>\n <br/>\n Bạn đang đọc truyện Vai Diễn Mỹ Nhân của tác giả Hoắc Hương Cô. Lần đầu tiên xuyên vào thân thể của một nữ trùng họ trùng tên, Minh Nhiễm bị trói buộc trong thân thể nàng ta, chỉ có thể làm một người qua đường thờ ơ quan sát nàng ta cả đời.\n <br/>\n <br/>\n Nữ phụ có gương mặt nghiêng nước nghiêng thành, đáng tiếc thay số mệnh lại vô cùng bi thảm.... Lí do là gì? Bởi vì nàng ta tra tấn nữ chính, quyến rũ nam chính, cưỡng bức nam hai, hãm hại nam ba, kết cục làm sao mà không bi thảm cho nổi?\n <br/>\n <br/>\n Nữ phụ ác độc chết đi, bỗng nhiên lại trùng sinh về thời điểm mọi việc còn chưa bắt đầu. Minh Nhiễm tỉnh lại, còn được khuyến mãi một hệ thống nhập vai nhân vật.\n <br/>\n <br/>\n Mẫu thân bất công ép nàng phải thay thế nữ chính tỷ tỷ tiến cung, Nguyên Hi đế là một kẻ ốm yếu đoản mệnh, khó lòng làm một số chuyện không thể miêu tả được. Nay hậu cung thêm một người nữa là vừa đủ hai bàn mạt chược, Minh Nhiễm suy nghĩ một chút, đợi Nguyên Hi đế thăng thiên rồi thì nàng sẽ trở thành thái phi, perfect!\n <br/>\n <br/>\n Mỗi ngày ăn ngon ngủ kĩ, nhân tiện chơi trò nhập vai đùa giỡn.\n <br/>\n <br/>\n Thái giám, đại thần, tiểu cung nữ, các vai diễn ngẫu nhiên đều xoay quanh hoàng đế, cách hắn không đến mười bước.\n <br/>\n <br/>\n Vào một ngày đẹp trời nào đó, nửa đêm hoàng cung bị thích khách đột nhập, Vũ Lâm Quân nhảy vào tẩm cung của hoàng đế hộ giá.\n <br/>\n <br/>\n Chỉ thấy vị bệ hạ ốm yếu nào đó đè thích khách lên long sàng, ném dao nhỏ trong tay nàng đi, nhẹ nhàng nói: \"Màn kịch của ái phi ngày càng tiến bộ hơn rồi nhỉ?\"\n <br/>\n <br/>\n Minh Nhiễm: Ngươi nhận ra chỉ vì ngươi đã được báo trước thôi nhé!\n</div>\n",
        "rating_value": 7.8
    },
    "so-tay-sung-the-cua-vo-tuong": {
        "ten_truyen": "so-tay-sung-the-cua-vo-tuong",
        "link_truyen": "https://truyenfull.io/so-tay-sung-the-cua-vo-tuong/",
        "ten_truyen_full": "Sổ Tay Sủng Thê Của Võ Tướng",
        "tac_gia": "Tử Túy Kim Mê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đừng bỏ qua truyện ngôn tình hấp dẫn \"Sổ Tay Sủng Thê Của Võ Tướng\" của Tử Túy Kim Mê:\n <br/>\n <br/>\n Mùa đông, khí trời ngày càng lạnh, bước ra khỏi phòng liền có thể cảm thấy được hơi lạnh phả vào mặt, thở ra đều có thể thấy được sương mù nhàn nhạt. Mặt trời bị mây che phủ, tầng băng mỏng trên nền đá xanh hôm qua còn chưa tan, khi đi vẫn còn chút trơn trượt.\n <br/>\n <br/>\n Dưới thời tiết như thế, ai lại có thể dậy sớm hơn thường ngày một hai canh giờ thì tám chín phần mười là có tâm sự.\n <br/>\n <br/>\n Ly gia Nhị phu nhân chính là như vậy.\n <br/>\n <br/>\n Thời điểm gà trống gáy vang, Nhị phu nhân rửa mặt xong xuôi, đang ngồi trước gương chờ trang điểm.\n <br/>\n <br/>\n Tiểu nha hoàn bưng nước ấm lui xuống, cẩn thận từng li từng tí đi ra ngoài. Không ngờ bên cạnh vang lên âm thanh, dưới chân lại trơn trượt làm cho nàng suýt nữa ngã chổng vó. Cũng may là được người bên cạnh đỡ một tay mới không ngã sấp xuống.\n <br/>\n <br/>\n Ngẩng đầu lên nhìn người tới, tiểu nha hoàn nở nụ cười, âm thanh trầm thấp nói: \"Phó ma ma, sao sớm thế ạ?\"\n <br/>\n <br/>\n Phó ma ma nhìn qua gian phòng đang sáng đèn, hỏi: \"Phu nhân dậy rồi?\"\n <br/>\n <br/>\n Tiểu nha hoàn gật gù.\n <br/>\n <br/>\n Phó ma ma nhìn thoáng qua rồi bước vào phòng.\n <br/>\n <br/>\n Dưới ánh đèn lờ mờ, ngũ quan của Nhị phu nhân Trịnh thị so với ban ngày nhu hòa hơn rất nhiều.\n <br/>\n <br/>\n Nhưng Phó ma ma cũng không dám khinh thường.\n <br/>\n <br/>\n Mắt thấy ma ma chải đầu cầm lược vấn tóc, Phó ma ma liền đem gương và tráp cầm đến trước mặt Trịnh thị, như vô ý nói: \"Nghe nói tối hôm qua, phu nhân giữ Lục cô nương ở lại hồi lâu? Kỳ thực, phu nhân không cần lo lắng quá. Lục cô nương tuy làm Lão phu nhân không vui, nhưng lão nô thấy, mấy ngày nữa sẽ tốt lên thôi ạ. Dù sao, người Lão phu nhân vẫn đau nhất là Lục cô nương.\"\n</div>\n",
        "rating_value": 8.4
    },
    "tron-thoat-khoi-ac-ma": {
        "ten_truyen": "tron-thoat-khoi-ac-ma",
        "link_truyen": "https://truyenfull.io/tron-thoat-khoi-ac-ma/",
        "ten_truyen_full": "Trốn Thoát Khỏi Ác Ma",
        "tac_gia": "Băng冰",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Băng冰\n <br/>\n <br/>\n Thể loại: Ngôn Tình...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một cô gái bình dân lại lọt vào tầm ngắm của chàng công tử nhà giàu\n <br/>\n <br/>\n Anh ta để ý cô, yêu cô, muốn chiếm hữu cô, chỉ muốn cô thuộc về anh.\n <br/>\n <br/>\n Nhưng người khác biệt nhau như vậy, hai thế giới khác nhau, liệu có thể nào hòa hợp?\n <br/>\n <br/>\n Tình yêu sẽ nảy sinh??? Là vui vẻ hay khổ đau? Là nụ cười hay nước mắt?\n <br/>\n <br/>\n - Anh muốn thế nào mới chịu buông tha cho tôi!\n <br/>\n <br/>\n - Kiều Kiều, gả cho tôi, sinh cho tôi một đứa con.\n <br/>\n <br/>\n .......\n</div>\n",
        "rating_value": 7.3
    },
    "toi-duoc-tong-tai-sung-ninh": {
        "ten_truyen": "toi-duoc-tong-tai-sung-ninh",
        "link_truyen": "https://truyenfull.io/toi-duoc-tong-tai-sung-ninh/",
        "ten_truyen_full": "Tôi Được Tổng Tài Sủng Nịnh!!",
        "tac_gia": "Traciniee.pth",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Traciniee.pth\n <br/>\n <br/>\n Thể loại: Ngôn Tình...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lục Du Nhiên từ nhỏ đã thành cô nhi, cha mẹ qua đời, còn một người anh trai, nhưng lại không rõ tung tích.\n <br/>\n <br/>\n Cô dần trưởng thành, sau đó trở thành phóng viên\n <br/>\n <br/>\n Nhưng Doãn Đình Nghiêm xuất trong cuộc đời cô.\n <br/>\n <br/>\n Cô trở thành cô gái có hai thân phận.\n <br/>\n <br/>\n Ban ngày cô là phóng viên được tổng tài để mắt và cưng chiều.\n <br/>\n <br/>\n Tối đến, cô lại là cô vợ chưa cưới bị người đàn ông đó ghét bỏ.\n <br/>\n <br/>\n Hoá ra sự cưng chiều ban ngày là vì anh chưa nhận ra đó chính là vợ chưa cưới của mình…\n <br/>\n <br/>\n Hai thân phận khiến cô được hưởng hai hạnh phúc khác nhau. Nhưng cô luôn mang tâm trạng nơm nớp lo sợ không biết khi nào thì bị bại lộ.\n</div>\n",
        "rating_value": 6.8
    },
    "chi-ton-chien-than": {
        "ten_truyen": "chi-ton-chien-than",
        "link_truyen": "https://truyenfull.io/chi-ton-chien-than/",
        "ten_truyen_full": "Chí Tôn Chiến Thần",
        "tac_gia": "Mộ Thính Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mộ Thính Bạch\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vốn là một thành viên trong bộ đội đặc chủng, được huấn luyện nghiêm khắc, trong lúc làm nhiệm vụ, anh đã giết một người có thân phận đáng gờm, thế nên bị truy đuổi khắp anh ẩn thân có vô số mỹ nhân, không biết tại sao các cô gái này lại như vô tình cố ý tiếp cận anh, khiến anh rung động.\n <br/>\n <br/>\n Vốn tưởng có thể sống hạnh phúc mãi như vậy, nhưng dưới sự lôi kéo của nữ lão đại thế lực ngầm, anh bị cuốn vào cuộc chiến tranh quyền ác nghiệt trong thành phố.\n</div>\n",
        "rating_value": 8.0
    },
    "vi-anh-yeu-em": {
        "ten_truyen": "vi-anh-yeu-em",
        "link_truyen": "https://truyenfull.io/vi-anh-yeu-em/",
        "ten_truyen_full": "Vì Anh Yêu Em",
        "tac_gia": "Huỳnh Thiên Kỳy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Huỳnh Thiên Kỳy\n <br/>\n <br/>\n Thể loại: Ngôn Tình...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Diệp Dĩ Hiên chỉ là một thiếu nữ bình thường, từ nhỏ đã thiếu thốn tình thương vì cô mồ côi cả cha lẫn mẹ năm cô 9 tuổi\n <br/>\n <br/>\n Còn anh, Trác Viễn anh là người có hết thảy mọi thứ tốt đjep nhất trên đời, anh có tài năng, có dung mạo, có gia thế,...\n <br/>\n <br/>\n Anh là người quản lý Trác thị, là người đứng trên cao nhìn xuống mọi người.\n <br/>\n <br/>\n Cô và anh cách xa nhau như thế, cô làm sao dám trèo cao, làm sao dám đón nhận tình cảm của anh?!\n</div>\n",
        "rating_value": 7.8
    },
    "song-sinh-lam-tieu-dang": {
        "ten_truyen": "song-sinh-lam-tieu-dang",
        "link_truyen": "https://truyenfull.io/song-sinh-lam-tieu-dang/",
        "ten_truyen_full": "Song Sinh - Lâm Tiểu Dạng",
        "tac_gia": "Lâm Tiểu Dạng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n SONG SINH\n <br/>\n <br/>\n Tác giả: Lâm Tiểu Dạng.\n <br/>\n <br/>\n Thể loại: Nguyên sang, Đoản văn, Hiện đại, Tình cảm, Hắc ám, HE, SE, OE.\n <br/>\n <br/>\n Độ dài: 02 chương.\n <br/>\n <br/>\n Editor: Trỏ Mặt Sẹo. || Beta: Wioo.\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n Tống Tư Niên, bạn trai của Nguyễn Tình có anh trai song sinh Tống Tư Liên.\n</div>\n",
        "rating_value": 9.0
    },
    "gap-nguoi-dung-luc": {
        "ten_truyen": "gap-nguoi-dung-luc",
        "link_truyen": "https://truyenfull.io/gap-nguoi-dung-luc/",
        "ten_truyen_full": "Gặp Người Đúng Lúc",
        "tac_gia": "Tê Kiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Gặp Người Đúng Lúc\n </b>\n của tác giả\n <b>\n  Tê Kiến\n </b>\n . Hướng Ca năm đó theo đuổi Chu Hành Diễn gắt gao tới mức toàn bộ trường đều biết.\n <br/>\n <br/>\n Tới khi thành công đã trong tầm tay thì cô lại phủi tay bỏ chạy lấy người.\n <br/>\n <br/>\n Nhiều năm sau gặp lại, đúng là trời xanh mở mắt, tự ăn trái đắng, Chu Hành Diễn vậy mà quên hẳn cô.\n</div>\n",
        "rating_value": 7.6
    },
    "thay-chi-gai-lay-nguoi-toi-yeu-tham": {
        "ten_truyen": "thay-chi-gai-lay-nguoi-toi-yeu-tham",
        "link_truyen": "https://truyenfull.io/thay-chi-gai-lay-nguoi-toi-yeu-tham/",
        "ten_truyen_full": "Thay Chị Gái Lấy Người Tôi Yêu Thầm",
        "tac_gia": "Mộc Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Kể về cuộc tình ngang trái của Tống Duyên Khanh, nhị tiểu thư nhà họ Tống với Lý Hào Kiệt một tổng tài tàn nhẫn, lạnh lùng. Cuộc đời của Tống Duyên Khanh là một chuỗi bi kịch. Ngay từ khi lọt lòng vì sự nhầm lẫn của bác sĩ mà địa vị cô thay đổi từ một thiên kim tiểu thư biến thành trẻ mồ cô. Vào 3 năm trước Tồng Duyên Khanh được Tống gia đón về nhà. Cứ nghĩ cuộc đời cô từ đây sẽ bước sang trang mới, có gia đình, được bố mẹ yêu thương, lại có thêm một người chị song sinh chiều chuộng. Thế nhưng khi bước chân vào nhà họ Tống cô mới biết hoá ra ngôi nhà này không có chỗ dành cho cô. Bố, mẹ Tống Duyên Khanh dành hết tình yêu thương cho người chị song sinh Tống Duyên Minh của cô. Trong mắt họ không hề có đứa con gái là Tống Duyên Khanh. Mặc dù sống chung một mái nhà nhưng càng ngày Tống Duyên Khanh càng thấy lạc lõng trong gia đình này. Bố, mẹ lạnh lùng, tàn nhẫn cùng người chị song sinh giả tạo.\n</div>\n",
        "rating_value": 7.7
    },
    "noi-ta-tung-gap-go": {
        "ten_truyen": "noi-ta-tung-gap-go",
        "link_truyen": "https://truyenfull.io/noi-ta-tung-gap-go/",
        "ten_truyen_full": "Nơi Ta Từng Gặp Gỡ",
        "tac_gia": "rái tim ngốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Trái tim ngốc\n <br/>\n <br/>\n Thể loại: Đô thị, Ngôn Tình, Dị NăngHeart là một cô gái sắp 19 tuổi trong chuyến đi dài ngày của bản thân cô vô tình gặp phải hắn và cuối cùng cô và hắn sống với nhau những ngày tháng nhàn nhã yên bình tới già.\n</div>\n",
        "rating_value": 10.0
    },
    "ngong-cuong-cung-em": {
        "ten_truyen": "ngong-cuong-cung-em",
        "link_truyen": "https://truyenfull.io/ngong-cuong-cung-em/",
        "ten_truyen_full": "Ngông Cuồng Cùng Em",
        "tac_gia": "Khúc Tiểu Khúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Khúc Tiểu Khúc\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lâm Thanh Nha xuất thân từ Côn khúc thế gia, cả nhà đều truyền thừa tính ôn hòa không tranh với đời, trời sinh tính nết lương thiện dịu dàng như nước, đến cô càng thêm duyên xinh đẹp như đóa u lan trên gấm.\n <br/>\n <br/>\n Mọi người đều nói, sau này Lâm Thanh Nha sẽ đính ước với người đàn ông có tính tình dịu dàng giống cô.\n <br/>\n <br/>\n Sau đó cô gặp Đường Diệc.\n</div>\n",
        "rating_value": 8.9
    },
    "muon-choi-toi-khong-co-cua": {
        "ten_truyen": "muon-choi-toi-khong-co-cua",
        "link_truyen": "https://truyenfull.io/muon-choi-toi-khong-co-cua/",
        "ten_truyen_full": "Muốn Chơi Tôi, Không Có Cửa",
        "tac_gia": "Bánh bao gạo nếp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Muốn chơi tôi, không có cửa\n <br/>\n <br/>\n Tên Hán Việt: Sáo lộ ngã, một kết quả\n <br/>\n <br/>\n Tác giả: Bánh bao gạo nếp\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, Hài hước, Xuyên sách, HE...\n <br/>\n <br/>\n Editor: Maushi\n <br/>\n <br/>\n Beta reader: Tự Trầm Tuyết\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Khi truyện tổng tài bá đạo xuất hiện nữ chính bựa nhây thì mọi chuyện sẽ trở nên như thế nào?\n <br/>\n <br/>\n Lưu ý nhỏ số 1: Tác giả không chia chương nên bọn mình tự chia ạ, nếu mạch truyện có bị đứt thì mọi người thông cảm nhé!\n <br/>\n <br/>\n Lưu ý nhỏ số 2: Bọn mình làm truyện này với tâm trạng khá chill và ngáo nên nếu chất lượng truyện có tệ quá thì đừng ném đá mạnh tay nhé ạ (つд⊂)\n</div>\n",
        "rating_value": 8.0
    },
    "cuoc-song-tu-tien-cua-nu-phu": {
        "ten_truyen": "cuoc-song-tu-tien-cua-nu-phu",
        "link_truyen": "https://truyenfull.io/cuoc-song-tu-tien-cua-nu-phu/",
        "ten_truyen_full": "Cuộc Sống Tu Tiên Của Nữ Phụ",
        "tac_gia": "NganNguyen177838",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: NganNguyen177838\n <br/>\n <br/>\n Thể loại: cổ đại, huyền huyễn, nữ phụ, xuyên không, tu tiên, NP...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện kể về Thiên Nguyệt- là sinh viên năm thứ ba của trường Đại học y thành phố M. Cô là một người vô cùng thích ăn, thích đọc truyện và vô cùng mê tiền.Tuy là sinh viên nhưng cô đã là một chủ cửa hàng ăn rất nổi tiếng. Một hôm cô đọc một cuốn tiểu thuyết np, tu tiên. Vì bức xúc với nhân vật nữ phụ trùng tên với mình nên cô lỡ miệng phàn nàn với tác giả. Ai dè xuyên vào cuốn tiểu thuyết ấy.... cuộc sống cua cô ấy sẽ như thế nào đây.\n</div>\n",
        "rating_value": 6.7
    },
    "tieu-lang-quan-nhu-y": {
        "ten_truyen": "tieu-lang-quan-nhu-y",
        "link_truyen": "https://truyenfull.io/tieu-lang-quan-nhu-y/",
        "ten_truyen_full": "Tiểu Lang Quân Như Ý",
        "tac_gia": "Vinh Tiểu Vinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vinh Tiểu Vinh\n <br/>\n <br/>\n Thể loại: Xuyên Không, Hài Hước\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hắn có hai bằng thạc sĩ ở thế kỷ 21, thế nhưng chỉ ngủ một giấc đã xuyên không.\n <br/>\n <br/>\n Không có nhẫn không gian, chẳng có hệ thống, ông lão râu bạc trắng cũng không có luôn, ngay cả ký ức liên quan đến thế giới này đều không có..\n <br/>\n <br/>\n Thiên lão tặc, không có quà tân thủ thì thôi đi, đến chuyện mình là ai cũng không rõ, thế này lão bảo ta đây chơi thế nào hả?\n <br/>\n <br/>\n Trong lúc bụng thì đói khát, tâm trạng lại phiền muộn cực độ, Đường Ninh không nhịn được ngẩng đầu lên giơ ngón tay giữa: \"Tặc...\"\n <br/>\n <br/>\n Đột nhiên, một vật tròn tròn bay tới, đập trúng giữa trán.\n <br/>\n <br/>\n Hắn ôm chặt tú cầu, trước khi té xỉu hắn chỉ muốn hỏi một câu: \"Kẻ đáng chém ngàn đao nào lại bỏ đá vào tú cầu hả?\"\n <br/>\n <br/>\n Đến khi mở mắt ra...\n <br/>\n <br/>\n Một nha hoàn có lúm đồng tiền như hoa: \"Cô gia, tiểu thư cho mời!\"\n <br/>\n <br/>\n Lại có một tiểu thư mặt mày như vẽ: \"Tướng công, thiếp thân có lễ!\"\n</div>\n",
        "rating_value": 8.4
    },
    "tong-tai-cam-em-la-dinh-menh-cua-anh": {
        "ten_truyen": "tong-tai-cam-em-la-dinh-menh-cua-anh",
        "link_truyen": "https://truyenfull.io/tong-tai-cam-em-la-dinh-menh-cua-anh/",
        "ten_truyen_full": "Tổng Tài Câm: Em Là Định Mệnh Của Anh!",
        "tac_gia": "An Thư Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: An Thư Mạn\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thiếu nữ mười tám tuổi, như hoa như ngọc, xinh đẹp, yêu kiều, thế mà lại trở thành vợ của một người vừa xấu xí không thể nói chuyện, dù là gia đình giàu có nhưng người quái đản, bị người ta gọi là “ác ma”\n <br/>\n <br/>\n Nhưng đế ngày diễn ra hôn lễ, đêm động phòng, cô mới biết lời đồn đãi không đáng tin chút nào\n <br/>\n <br/>\n Truớc mặt cô là môt người đàn ông tuấn tú vô cùng, ngũ quan sắc bén như được điêu khắc tỉ mỉ, khiến cô ngơ ngẩn.\n <br/>\n <br/>\n Nhưng lời đồn đại khái vẫn đúng, anh thật sự bị câm, và cũng là người rất khó ở chung\n <br/>\n <br/>\n Ban đầu chỉ muốn làm tròn bổn phận của một người vợ nhưng theo năm tháng, cô gái bị sức hút của người đàn ông cuốn vào vòng xoáy tình yêu dù anh lúc nào cũng đối xử lạnh nhạt với cô.\n <br/>\n <br/>\n Bi kịch bắt đầu từ đó, cô bị người nhà Mặc gia ghen ghét hãm hại, bị mẹ chồng trừng trị bằng những đòn roi khi làm phật lòng anh, sống dở chết dở thua một con hầu. Nhưng cô nào biết, người đàn ông luôn bạc bẽo với mình thật ra yêu cô sâu đậm tận xương tủy, nhưng… anh không thể cùng cô ở bên nhau vì một lý do.\n</div>\n",
        "rating_value": 6.4
    },
    "tong-tai-dung-nghich-ngom": {
        "ten_truyen": "tong-tai-dung-nghich-ngom",
        "link_truyen": "https://truyenfull.io/tong-tai-dung-nghich-ngom/",
        "ten_truyen_full": "Tổng Tài, Đừng Nghịch Ngợm!",
        "tac_gia": "Nam Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tổng Tài, Đừng Nghịch Ngợm!\n </b>\n của tác giả\n <b>\n  Nam Lý\n </b>\n . Thiên kim tiểu thư cũng bị đội nón xanh, bị bạn trai ngoại tình.\n <br/>\n <br/>\n Bao nhiêu năm nay, tình cảm như là trò cười.\n <br/>\n <br/>\n Cô thất vọng, buồn lòng, đến nhà bạn chơi, không ngờ lại vô tình rơi vào tầm ngắm của một người đàn ông.\n <br/>\n <br/>\n Từ đó muốn đuổi cũng không đuổi được hắn! Anh là thiếu gia hào môn băng sơn ngàn năm, ghét tiếp xúc người lạ, vậy mà lại bị cô nhóc này làm cho thần trí điên đảo. \"Cô gái, trước sau gì em cũng thuộc về tôi!\"\n</div>\n",
        "rating_value": 4.6
    },
    "33-ngay-that-tinh": {
        "ten_truyen": "33-ngay-that-tinh",
        "link_truyen": "https://truyenfull.io/33-ngay-that-tinh/",
        "ten_truyen_full": "33 Ngày Thất Tình",
        "tac_gia": "Bào Kình Kình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bào Kình Kình\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Tình yêu là một tuyệt tác của thượng đế,\n <br/>\n Lừa tình là một công trình vĩ đại của loài người\"\n <br/>\n Tình yêu vốn là đề tài muôn thuở, chỉ với 2 từ thôi mà tốn biết bao nhiêu là giấy mực của các nhà văn, thi sĩ. Bạn đã từng yêu, đang yêu, hết yêu. Chính những sự huyền diệu của hai từ \"tình yêu\" cũng tạo ra sự đau khổ cho hai từ \"thất tình\".\n <br/>\n Và cuốn sách 33 ngày thất tình của tác giả Bào Kình Kình sẽ cho ta cảm nhận được sự thi vị của tình yêu và các cung bậc cảm xúc khi thất tình. Bạn nên làm gì khi thất tình? Nên tha thứ, vượt qua như thế nào? Tất cả có trong 33 ngày thất tình mà Bào Kình Kình dành tặng đọc giả.\n</div>\n",
        "rating_value": 8.8
    },
    "chinh-phuc-kieu-the-kho-thuan-phuc": {
        "ten_truyen": "chinh-phuc-kieu-the-kho-thuan-phuc",
        "link_truyen": "https://truyenfull.io/chinh-phuc-kieu-the-kho-thuan-phuc/",
        "ten_truyen_full": "Chinh Phục Kiều Thê Khó Thuần Phục",
        "tac_gia": "Công Tử Như Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Công Tử Như Tuyết\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Hài Hước, Đô Thị, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n 100 triệu, hắn mua cô, một đêm dài dằng dẵng, đã thử qua rồi thì khó mà dứt ra được, cho dù thế nào thì cũng không thể buông tay rồi.\n <br/>\n <br/>\n \"Từ hôm nay trở đi, em là của tôi. Cả thể xác lẫn trái tim cũng đều là của tôi.\"Người đàn ông ôm lấy cô và tuyên bố như một tên đế vương ngạo mạn.\n <br/>\n <br/>\n Cô giơ tay ném tấm thẻ lên khuôn mặt tuấn tú của anh,\"200 triệu, lịch sử dài đến cỡ nào, anh cút xa đến cỡ đó!\",\n <br/>\n <br/>\n Người đàn ông ghé sát vào, nở nụ cười xấu xa \"Có người dùng 1 tỉ để đổi lấy gen của tôi, tôi vì em mà lãng phí nhiều như vậy, 200 triệu có vẻ hơi ít nhỉ?\" \" Hoàng Phủ Diệu Dương, anh thật không biết xấu hổ!\"\n <br/>\n <br/>\n \" Tôi còn có thể không biết xấu hổ hơn nữa!\"\n <br/>\n <br/>\n Hoàng Phủ Diệu Dương: Tiểu Dã, em chính là cái xương sườn mà thượng đế đã rút ra từ cơ thể tôi.\n <br/>\n <br/>\n Lãnh Tiểu Dã: tôi nhổ vào, anh mới là xương sườn, cả nhà anh đều là xương sườn.\n <br/>\n <br/>\n Đứa bé A: mẹ ơi, xương sườn là sườn ạ?\n <br/>\n <br/>\n Đứa bé B: con thích vị chua ngọt.\n</div>\n",
        "rating_value": 7.7
    },
    "van-nam": {
        "ten_truyen": "van-nam",
        "link_truyen": "https://truyenfull.io/van-nam/",
        "ten_truyen_full": "Vạn Năm",
        "tac_gia": "Shi Pham",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Shi Pham\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tử Lan vẫn tưởng mình sẽ chết đi, chết cũng là một sự giải thoát. Nhưng ông trời thích trêu người, lại để cô xuyên tới một thời đại không có trong lịch sử. Bắt đầu cuộc sống mới, Tử Lan nghĩ mình có thể buông xuống kiếp trước rồi tiếp làm cô tiểu thư nhàn hạ.\n <br/>\n Tuy nhiên, một mồi lửa thiêu rụi tất cả, Tử Lan vô tình lại rơi vào một âm mưu đen tối. Mang trên người trách nhiệm nặng nề mà phụ thân giao phó, sau ba năm học nghệ, Tử Lan từng bước thâm nhập vào trung tâm quyền lực. Tính kế và bị tính kế, lợi dụng và bị lợi dụng, không tài nào phân biệt nổi. Giữa những toan tính, Tử Lan gần như sắp đánh mất bản thân thì một đôi tay vươn ra kéo cô lại. Một giây phút đó kéo dài vạn năm...​\n</div>\n",
        "rating_value": 5.5
    },
    "khong-phu-han-ha": {
        "ten_truyen": "khong-phu-han-ha",
        "link_truyen": "https://truyenfull.io/khong-phu-han-ha/",
        "ten_truyen_full": "Không Phụ Hàn Hạ",
        "tac_gia": "Đinh Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Đinh Mặc\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nội dung truyện: Cuối cùng em cũng trở về, khi anh còn chưa phải sống cô độc hết quãng đời còn lại.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Sau này, khi Lâm Mạc Thần đã là chủ tịch đoàn lớn với tài sản lên đến cả trăm triệu, là một trong những ông chủ lớn trẻ tuổi nhất của giới kinh doanh.\n <br/>\n <br/>\n Có người hỏi anh, “Rốt cuộc thì cô ấy có gì tốt, khiến anh bao nhiêu năm qua cũng không thể quên được?”\n <br/>\n <br/>\n Lâm Mạc Thần trả lời, “Tôi cũng đã từng nghĩ đến việc này, bản thân thấy đáng giá là được. Trên đời này, không ai tốt hơn người con gái mà tôi yêu.”\n</div>\n",
        "rating_value": 7.9
    },
    "keo-ngot-kim-cuong": {
        "ten_truyen": "keo-ngot-kim-cuong",
        "link_truyen": "https://truyenfull.io/keo-ngot-kim-cuong/",
        "ten_truyen_full": "Kẹo Ngọt Kim Cương",
        "tac_gia": "Tô Tiền Tiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tô Tiền Tiền\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Đô Thị, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hai năm trước Chu Khâm Nghiêu tới ngõ Cây Hòe, thuê một căn phòng ở đây.\n <br/>\n <br/>\n Hút bao thuốc mười tệ, lái chiếc mô-tô cũ, có hứng thú với tiền và phụ nữ, là một người không có đam mê khao khát gì.\n <br/>\n <br/>\n Về sau, ở con đường đối diện ngõ nhỏ có một cô gái chơi đàn cello chuyển đến.\n <br/>\n <br/>\n Chu Khâm Nghiêu sống lại.\n</div>\n",
        "rating_value": 8.9
    }
}