{
    "manh-ghep-oan-gia": {
        "ten_truyen": "manh-ghep-oan-gia",
        "link_truyen": "https://truyenfull.io/manh-ghep-oan-gia/",
        "ten_truyen_full": "Mảnh Ghép Oan Gia",
        "tac_gia": "Tiểu Bố thích ăn bánh trứng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại sủng, oan gia, hài..vv\n <br/>\n <b>\n  Editor:\n </b>\n Melodysoyani + Maris Miu\n <br/>\n <b>\n  Số chương:\n </b>\n 31 chương + 9NT\n <br/>\n <br/>\n Một câu truyện tình yêu oan gia đầy hài hước.\n <br/>\n <br/>\n Một ngày kia, người đàn ông nọ đã giả trang thành người hiền lành đụng độ phải người phụ nữ hư hỏng đang mong muốn tìm kiếm một chỗ dựa hiền lành, cùng nhau trải qua cuộc sống yên ổn.\n <br/>\n <br/>\n Không tin thì cứ ngẩng đầu nhìn xem, ông trời sẽ bỏ qua cho ai chứ? [mỉm cười]\n <br/>\n <br/>\n Hai nhân vật chính của truyện đều là những người rất hư hỏng. Sau khi họ kết hôn với nhau, liền tìm chỗ tránh sấm.\n <br/>\n <br/>\n Cố Lâm: Vốn nghĩ cưới được một nàng công chúa, ai ngờ rước trúng lão phật gia về nhà. Ngày ngày đều lo lắng cô sẽ bao trai...\n <br/>\n <br/>\n Vương Miêu: Gấu Teddy giả dạng làm chó con như anh thì có tư cách gì nói tôi?\n</div>\n",
        "rating_value": 9.0
    },
    "nu-phu-cam-thay-rat-kho-buc": {
        "ten_truyen": "nu-phu-cam-thay-rat-kho-buc",
        "link_truyen": "https://truyenfull.io/nu-phu-cam-thay-rat-kho-buc/",
        "ten_truyen_full": "Nữ Phụ Cảm Thấy Rất Khổ Bức",
        "tac_gia": "Gà rôti",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Sạch sủng sắc, 1x1, He, nữ chính hơi tự kỉ, nam chính ôn nhu phúc hắc\n <br/>\n <b>\n  Số chương:\n </b>\n 30 ~ 40 chương\n <br/>\n <br/>\n Từ Hoan - một nữ phụ trời sinh sau nhiều lần thất tình thì đã cam tâm tình nguyện bỏ hết tâm tư trở thành vật hy sinh vĩnh viễn không thể ngóc đầu lên được bởi vì một lần trót say rượu bị nam chính thọc tới thọc lui trên giường, không ngờ thọc ngay ra một bé bi.\n <br/>\n <br/>\n Nữ phụ nhỏ bé khóc không ra nước mắt: \"Nữ chính đại nhân tại sao còn chưa đến rước chồng mình về vậy?\"\n <br/>\n <br/>\n Nữ chính đại nhân chính là đang cực kỳ cố gắng từ chối cho ý kiến của bản thân: \"...\"\n <br/>\n <br/>\n Nam phụ tiên sinh cười cười từ chối cho ý kiến: \"...\"\n <br/>\n <br/>\n Còn nữ phụ nhỏ nhắn 2 cũng vì gặp phải hắc trảo của nam phụ tiên sinh phúc hắc nên không thể cho ra ý kiến: \"...\"\n <br/>\n <br/>\n Nam chính đại nhân một tay ẵm con, một bên ôm vợ, cười cười cho ý kiến: \"Đúng vậy, về nhanh một chút, còn sinh cho cục cưng một đứa em gái nữa chứ!\"\n <br/>\n <br/>\n Nữ phụ bé nhỏ cảm thấy có gì đó không đúng: \"!!!\"\n</div>\n",
        "rating_value": 7.6
    },
    "nhat-mong-phong-luu": {
        "ten_truyen": "nhat-mong-phong-luu",
        "link_truyen": "https://truyenfull.io/nhat-mong-phong-luu/",
        "ten_truyen_full": "Nhất Mộng Phong Lưu",
        "tac_gia": "An Nhiên Chi Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, đồng nhân Yêu em từ cái nhìn đầu tiên...\n <br/>\n <b>\n  Số chương:\n </b>\n Dự án 100\n <br/>\n <br/>\n Đây là một câu truyện nhỏ tác giả viết cho vui. Hy vọng đảng khảo chứng không có ý kiến gì.\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 8.7
    },
    "tinh-yeu-dan-xen": {
        "ten_truyen": "tinh-yeu-dan-xen",
        "link_truyen": "https://truyenfull.io/tinh-yeu-dan-xen/",
        "ten_truyen_full": "Tình Yêu Đan Xen",
        "tac_gia": "Chu Lôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 10\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n San San\n <br/>\n <br/>\n Mọi người nghĩ nếu mình đụng trúng làm vỡ một gương đồng cổ thì phải đền bù bao nhiêu?\n <br/>\n <br/>\n Cũng vì thế mà cô nghĩ chỉ cần đền tiền là có thể bù đắp được.\n <br/>\n <br/>\n Không ngờ chẳng hiểu sao linh hồn lại trở về triều Tống\n <br/>\n <br/>\n Không cẩn thận nhập vào bên trong một cơ thể bị bệnh\n <br/>\n <br/>\n Diện mạo không đẹp hơn nữa ngay cả dáng người cũng không dám nhìn\n <br/>\n <br/>\n Cô còn chưa nói chuyện yêu đương mà phải thay tân nương gả đi....\n <br/>\n <br/>\n Trời ơi! \"Vị hôn phu của cô\" lại là nam nhân lý tưởng trong lòng cô\n <br/>\n <br/>\n Vì ở bên cạnh hắn cô có thể bỏ lại người thân và bạn bè\n <br/>\n <br/>\n Từ bỏ quá khứ...để sống trong thời đại kỳ lạ này\n <br/>\n <br/>\n Đáng tiếc cô và thần may mắn luôn lướt qua nhau\n <br/>\n <br/>\n Đang lúc cô nghĩ đã tìm được hạnh phúc lại bị cưỡng bách trở lại hiện đại....\n</div>\n",
        "rating_value": 7.9
    },
    "phuc-tan-bi-benh": {
        "ten_truyen": "phuc-tan-bi-benh",
        "link_truyen": "https://truyenfull.io/phuc-tan-bi-benh/",
        "ten_truyen_full": "Phúc Tấn Bị Bệnh",
        "tac_gia": "Vu Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Gà\n <br/>\n <b>\n  Thể loại\n </b>\n : Cổ đại, hài sủng, HE\n <br/>\n <b>\n  Số chương\n </b>\n : 10 chương\n <br/>\n <br/>\n Đối với những cung nữ trong chốn thâm cung ngày xưa thì việc được người khác ôm thẳng bay vào hậu cung lên làm sủng phi.\n <br/>\n <br/>\n Còn đối với nàng thì có ước nguyện to lớn là đến Ngự Thiện Phòng để học nấu ăn.\n <br/>\n <br/>\n Nhưng nàng vì nhàm chán mà rất muốn kiếm chuyện làm.\n <br/>\n <br/>\n Mỗi ngày, nàng không quản mệt nhọc đều dậy sớm hóa thân thành người \"Hồng nhan bạc mệnh\".\n <br/>\n <br/>\n Còn lợi dụng các vị thái giám tốt bụng kia để giúp nàng ăn vụng rồi học trộm.\n <br/>\n <br/>\n Cuộc sống trôi qua tương đối nhàn nhã hài lòng,\n <br/>\n <br/>\n Nhưng có lẽ quá vừa lòng, nên nàng mới gặp phải khắc tinh ──\n <br/>\n <br/>\n Trong phủ đại thần Nội Vụ có bánh trẻo rán ư?? Không, gặp phải \"bộ đôi gian xảo\" bối lặc có tâm cơ!\n <br/>\n <br/>\n Vì gặp nhau vô cùng bi thảm, mà hắn vô tình biết bí mật của nàng.\n <br/>\n <br/>\n Không chỉ bị nam nhân này trù tính phải ăn cay dưới trời nóng bức để \"Dưỡng sinh\", còn phải nghe lệnh hắn, mỗi ngày đều phải đuổi bắt mèo lại bị mèo cào, cả ngày khổ não vì bị đùa cợt.\n <br/>\n <br/>\n Dụng tâm chỉnh nàng như vậy, nhất định do hắn hận nàng thấu xương đúng không?\n <br/>\n <br/>\n Nhưng vì sao lúc nàng muốn làm tiểu nhân nguyền rủa hắn nửa đời sau không có cơm ăn thì hắn lại không biết xấu hố giả vờ ăn điểm tâm rồi lại ăn luôn nàng vậy …\n</div>\n",
        "rating_value": 7.5
    },
    "tinh-yeu-bay-nam": {
        "ten_truyen": "tinh-yeu-bay-nam",
        "link_truyen": "https://truyenfull.io/tinh-yeu-bay-nam/",
        "ten_truyen_full": "Tình Yêu Bảy Năm",
        "tac_gia": "Tích Hòa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, gương vỡ lại lành\n <br/>\n <b>\n  Độ dài:\n </b>\n 49 chương\n <br/>\n <b>\n  Chuyển ngữ\n </b>\n : Đình, Galanthus, Anh Thoa, Thô Kki, Iris\n <br/>\n <b>\n  Biên tập\n </b>\n :Iris\n <br/>\n <br/>\n Em theo đuổi anh bảy năm để đổi lại Trâu Diệc Minh anh lại dùng số tiền này để đuối em đi sao,  vào lúc em đang gặp khó khăn nhất?\n <br/>\n <br/>\n Câu chuyện kể về tình yêu cảm động của một anh chàng bị thất tình lấy động lực cố gắng kiếm thật nhiều tiền để trở nên giàu có sau đó ném mớ tiền đó trước mặt bạn gái cũ.\n <br/>\n <br/>\n Có một số người “thiên lôi câu động địa hỏa” (trạng thái kích tình nóng bỏng giữa đôi tình nhân), chóng hợp vội tan thoải mái thẳng thắn.\n <br/>\n <br/>\n Có một số người hễ nói đến yêu đương là tính chuyện lâu dài*, con đường kết hôn này tựa như dài vặn dặm, mãi không đến được đích.\n <br/>\n <br/>\n <em>\n  (Nguyên tác là “bảy năm” hàm ý chỉ khi yêu nhau sẽ tính đến chuyện cưới nhau, chung sống lâu dài)\n </em>\n <br/>\n <br/>\n Ngày kỷ niệm bảy năm hôm nay Giản Hinh chính thức thất tình.\n <br/>\n <br/>\n Những yếu tố cần thiết cho việc kết hôn là cái gì?\n <br/>\n <br/>\n Xe? Nhà? Tiền?\n <br/>\n <br/>\n Không, là bạn có yêu đối phương nhiều hơn yêu bản thân mình hay không\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Giản Hinh tuyên bố với đám bạn thân:\n <em>\n  Tao với Trâu Diệc Minh chia tay rồi.\n </em>\n <br/>\n <br/>\n Đám bạn thân phẫn nộ:\n <em>\n  Mày bị đá? Các chị em đánh hắn đi!\n </em>\n <br/>\n <br/>\n Giản Hinh che mặt:\n <em>\n  Là tao đá hắn.\n </em>\n <br/>\n <br/>\n Đám bạn thân vẻ mặt đầy thương tiếc:\n <em>\n  Giản Hinh à, đừng phùng má giả làm người mập nữa!\n </em>\n <br/>\n <br/>\n <em>\n  (Ý chỉ tỏ vẻ là người trượng nghĩa).\n </em>\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Trâu Diệc Minh tuyên bố với đám bạn thân mình bị đá rồi, mọi người đều rớt cằm xuống:\n <em>\n  What? Đầu Giản Hinh hỏng mất rồi? Bây giờ làm sao đây?\n </em>\n <br/>\n <br/>\n Người nào đó cực kì phẫn nộ:\n <em>\n  Tiếp tục theo đuổi đi chứ!\n </em>\n</div>\n",
        "rating_value": 7.8
    },
    "tai-the-lam-phi": {
        "ten_truyen": "tai-the-lam-phi",
        "link_truyen": "https://truyenfull.io/tai-the-lam-phi/",
        "ten_truyen_full": "Tái Thế Làm Phi",
        "tac_gia": "Tổng Công Đại Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình cổ đại, trùng sinh, sủng\n <br/>\n <b>\n  Độ dài\n </b>\n : 53 chương\n <br/>\n <b>\n  Edit:\n </b>\n Liệt Hỏa Các\n <br/>\n <b>\n  Beta:\n </b>\n Mạc Y Phi, Tửu Thanh\n <br/>\n <br/>\n Mạnh Uyển ở đời trước là đích nữ nhà thừa tướng nhưng lại vì tình yêu nam nữ mà hủy hôn ước với tam điện hạ, lại cùng với môn khách Tô Ký Trần xuất thân bần hàn mà bỏ trốn.\n <br/>\n <br/>\n Cứ nghĩ sẽ có cuộc sống hạnh phúc nào ngờ lại bị hành hạ. Mẹ chồng ghét bỏ, luôn miệng trách móc nặng nề, nàng lại chẳng mang thai nổi, còn bị ái thiếp đuổi cổ ra khỏi nhà phu quân, mỗi một việc xảy ra đều khiến lòng nàng dần nguội lạnh.Chịu đựng đến lúc chỉ còn hấp hối, nàng mới biết người luôn âm thầm bảo vệ, giúp đỡ cha mẹ nàng lại chính là Tam điện hạ đã bị nàng vứt bỏ.\n <br/>\n <br/>\n Trùng sinh sống lại, nàng thề tuyệt đối sẽ không đi lầm đường như kiếp trước, nhất định phải hiếu thảo với cha mẹ, hết lòng yêu thương nam nhân tốt bụng kia…\n</div>\n",
        "rating_value": 8.4
    },
    "quy-xam": {
        "ten_truyen": "quy-xam",
        "link_truyen": "https://truyenfull.io/quy-xam/",
        "ten_truyen_full": "Quỷ Xâm",
        "tac_gia": "Chích Thì Giới 99",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Độ dài:\n </b>\n 8 chương\n <br/>\n <b>\n  Editor:\n </b>\n Linh Đang\n <br/>\n <b>\n  Thể loại:\n </b>\n Thần quái, cấm kỵ chi luyến, 1V1, BG, HE, H\n <br/>\n <br/>\n Mạc Hoa vào năm mười sáu tuổi thì đã thầm mềm một chàng thiếu niên nhưng đáng buồn là anh ta chết trong trận hỏa hoạn.\n <br/>\n <br/>\n Vì vậy cứ mỗi tuần cô đều lặng lẽ đem hoa tới bia mộ của thiếu niên đó, để tưởng nhớ tới anh cho dù mặc kệ mưa gió bão bùng gì cô cũng đi viếng mộ anh đều đặn không ngừng nghĩ ngày nào.\n <br/>\n <br/>\n Nhưng vào một đêm, linh hồn của thiếu niên xuất hiện trước mặt cô... Hỏi cô có nguyện ý đổi lấy cơ hội được cùng anh, bằng bất cứ giá nào hay không...\n</div>\n",
        "rating_value": 7.5
    },
    "trang-sang-chieu-lau-tay": {
        "ten_truyen": "trang-sang-chieu-lau-tay",
        "link_truyen": "https://truyenfull.io/trang-sang-chieu-lau-tay/",
        "ten_truyen_full": "Trăng Sáng Chiếu Lầu Tây",
        "tac_gia": "Nha Nha A Đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Losedow\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ đại\n <br/>\n <br/>\n <b>\n  Lời dẫn:\n </b>\n <br/>\n <br/>\n Ở Dị Thiên Nhai đã được bao phủ bởi một vùng tuyết trắng ngần sáng lóa dưới ánh trăng, ánh trăng sáng cong cong, sương giăng trắng cả đất, tất cả tạo nên một bức tranh vô cùng tuyệt đẹp như thơ như họa.\n <br/>\n <br/>\n Ở trên Dị Thiên Nhai được xem như quang cảnh rất đẹp  nhưng ở dưới thì không đẹp được như trên núi. Trên con đường nhỏ có tên Phong Tuyết chạy giữa hai ngọn núi, gió lạnh gào thét mà qua cuốn theo vô vàn bông tuyết bay lượn giữa không trung.\n <br/>\n <br/>\n Có tiếng sáo vang lên từ trên vách núi, nghe loáng thoáng như một khúc quân ca. Người thổi sáo trình độ không cao nhưng hơi lại rất dài, khúc quân ca này mặc dù chệch choạc nhưng được cái âm lượng rất lớn, xuyên qua tiếng gió gào thét truyền thẳng xuống dưới vách núi, truyền vào trong tai mọi người.\n <br/>\n <br/>\n \"Đã thổi được ba năm rồi, tại sao vẫn còn sai nhịp được?\" Một người khách buôn là Lão Hồ co người bên chân con lạc đà của mình, bịt tai than thở.\n <br/>\n <br/>\n Lão Lý là người đã sinh sống nhiều năm trên con đường đầy gió tuyết này đã cuộn mình trong chiếc áo bông, chậm rãi lấy một chiếc mũ che tai bằng da cáo ra đội lên đầu, thoải mái nhắm mắt chuẩn bị ngủ: \"Quen rồi, đi ngủ sớm thôi, bài này không thổi hết đêm sẽ không dừng lại\".\n <br/>\n <br/>\n Lão Hồ giương mắt nhìn lên trên vách núi nhưng gió tuyết đã che khuất tầm mắt. Ông ta vỗ vỗ khuôn mặt đông cứng vì lạnh, cho thêm củi vào đống lửa rồi mới cuộn chặt áo bông. Sau khi suy nghĩ một lát, ông ta lại móc lấy hai cục bông từ trên áo ra nhét vào tai, ngả người nằm xuống, ngập ngừng nói: \"Cũng không biết ai đang thổi sáo trên vách núi, ngày ngày thổi, đêm đêm thổi, gió tuyết lớn như vậy mà vẫn cứ thổi, chẳng lẽ không lạnh à?\"\n <br/>\n <br/>\n Lão Lý đã nửa chìm vào giấc mơ, ngáp một cái, trả lời câu được câu chăng: \"Không biết hắn có lạnh không, tôi chỉ biết người này thổi quân ca tồi như vậy, nếu như Dận sư phụ nghe thấy thì chắc chắn sẽ tức giận đến hộc máu\".\n <br/>\n <br/>\n Dận sư phụ là nhạc công giỏi nhất Đại Lương, bài quân ca này chính là tác phẩm thành danh của ông ta.\n <br/>\n <br/>\n Mười năm trước, Đại Lương và nước Đại Sóc ở phía nam trở mặt. Đêm trước ngày đại quân xuất chinh, trong lúc các tướng quân tuyên thệ, Dận sư phụ xúc động trước bầu không khí trang nghiêm, múa bút vẩy mực ngẫu hứng sáng tác trước ba quân, một mạch viết xong khúc quân ca, làn điệu sục sôi, hát lên làm mọi người cuồn cuộn huyết khí, sĩ khí dâng trào. Từ đó khúc quân ca này trở thành lựa chọn số một để khích lệ sĩ khí trước khi giao chiến, ông ta cũng một khúc thành danh, thiên hạ đều biết tiếng, danh vọng tăng gấp trăm lần.\n <br/>\n <br/>\n Nếu để ông ta nghe thấy có người thổi khúc quân ca ông ta hài lòng nhất một cách thê thảm thế này thì sợ rằng sẽ tức giận đến mức ra roi thúc ngựa đến Dị Thiên Nhai ở mãi vùng biên tái, lôi cổ người thổi sáo trên vách núi xuống chửi mắng thậm tệ.\n <br/>\n <br/>\n Đại Lương và Đại Sóc giao tranh mười năm, đánh vô số trận, ngươi cướp một mảnh đất của ta, ta lại cướp mạnh đất đó về, hai bên giằng co không dứt.\n <br/>\n <br/>\n Mới đầu trăm họ hai nước còn rất hào hứng, nghe ngóng tình hình chiến sự là việc phải làm hàng ngày mỗi lúc trà dư tửu hậu. Hôm nào có người biết được một tin tức từ nguồn không chính thống là nhất định sẽ giữ chắc như giữ một pháo đài quân sự quan trọng, chờ đến lúc tất cả mọi người trong quán trà đều hứng thú mới chịu bắt đầu kể chuyện.\n <br/>\n <br/>\n Sau đó càng ngày càng nhiều trận chiến diễn ra, hôm nay ngươi thua ta thắng, ngày mai ngươi thắng ta thua, đánh tới đánh lui cũng không có gì mới. Cùng với thời gian, hứng thú của trăm họ cũng nhạt dần, những chuyện như tên Nhị Cẩu Tử nhà đối diện nhìn trộm khuê nữ nhà hàng xóm tắm, bà chủ bán rượu liếc ngang liếc dọc với đứa ở đưa rau lại trở thành chủ đề tán chuyện. Suy cho cùng thì đánh nhau sống chết vẫn không thú vị bằng những việc vặt vãnh trong cuộc sống xung quanh.\n <br/>\n <br/>\n Đại Lương là nước yếu, mấy năm nay thường thua trận, không những phải cắt đất bồi thường mà còn dùng cả chiêu bài gả công chúa cầu thân để được tạm thời bình an. Trong vòng mười năm Đại Lương đã gả bốn công chúa, hai người yếu đuối đã mất ngay trên đường đến Đại Sóc, một người vào cung chẳng bao lâu cũng mất vì nhớ nhà buồn bã u sầu, đành phải gả công chúa An Ninh đến Đại Sóc bình an. Do công chúa An Ninh xinh đẹp mê người nên Sóc vương mừng rỡ phong làm quý phi, từ đó cuộc giằng co ở biên giới hai nước mới được hạ màn.\n <br/>\n <br/>\n Nhiều năm chiến đấu, không dễ gì được yên ổn một hồi, tướng sĩ hai nước cũng rất mệt mỏi, vì vậy hai bên hiểu ngầm vạch một đường thẳng chia đôi khu vực tranh chấp nhiều nhất, hai quân dựng trại đóng quân dọc theo đường thẳng này, không còn xâm phạm lẫn nhau.\n <br/>\n <br/>\n Vì vậy đường thẳng này cũng trở thành biên giới tạm thời, Dị Thiên Nhai ở chính giữa đường thẳng này, quả thật là một nơi cả hai bên đều không quản được.\n <br/>\n <br/>\n Đánh trận là đánh trận, làm ăn là làm ăn, trao đổi thương mại của người dân hai nước chưa bao giờ gián đoạn. Do có vị trí địa lí rất tốt nên khe núi Phong Tuyết đã trở thành con đường các khách buôn thường xuyên phải đi qua.\n <br/>\n <br/>\n Ba năm trước có người bắt đầu thổi sáo trên Dị Thiên Nhai, thổi ngày này sang ngày khác, tháng này sang tháng khác, khách buôn qua lại bị ép phải nghe đủ ba năm, từ lúc đầu bị làm phiền phát điên đến lúc có thể coi như một khúc hát ru là một quãng đường hết sức gian khổ.\n <br/>\n <br/>\n Thổi sáo ba năm, thời điểm thổi không cố định, thổi bao lâu cũng không cố định, không có bất cứ quy luật nào, hoàn toàn phụ thuộc tâm tình người thổi sáo. Có lúc bắt đầu từ nửa đêm, thổi đến hết đêm. Có lúc bắt đầu từ trưa, thổi một lần là dừng. Còn lúc hắn vui vẻ sẽ thổi lâu hơn hay lúc không vui hắn thổi lâu hơn thì không có người nào biết được.\n <br/>\n <br/>\n Trừ các khách buôn lạc đà không thể không đi qua Phong Tuyết câu, tướng sĩ hai quân trong quân doanh dưới chân núi cũng bị tiếng sáo thường xuyên vang lên giữa đêm này ám ảnh và hành hạ ba năm.\n <br/>\n <br/>\n Đám hiệu úy không ngủ được mấy lần nổi giận đùng đùng dẫn binh lính trèo lên Dị Thiên Nhai, muốn bắt người thổi sáo này về đánh cho một trận. Tuy nhiên Dị Thiên Nhai vừa cao vừa dốc, gió lớn tuyết trơn, trèo lên cao còn không có cả chỗ đứng, người bình thường hoàn toàn không thể trèo lên được, vì vậy lần nào cũng phải mất công mà về.\n <br/>\n <br/>\n Vậy người thổi sáo trèo lên kiểu gì? Vấn đề này thật sự làm mọi người vô cùng khó hiểu.\n <br/>\n <br/>\n Đêm nay tiếng sáo lại vang lên đến nửa đêm, trong quân doanh Đại Lương, một binh sĩ cấp thấp vừa kéo quần vừa run rẩy đi từ nhà vệ sinh ra, trong lòng tưởng nhớ ổ chăn ấm áp, co chân chạy về doanh trại trát đất theo tiết tấu của tiếng sáo.\n <br/>\n <br/>\n Chạy được nửa đường, hắn vội dừng lại, nghiêng đầu lắng nghe. Cung... Thương... Giác... Chủy\n <i>\n  (ngũ âm thời xưa, gồm cung, thương, giác, chủy, vũ\n </i>\n )... Ờ, quả nhiên lại thổi sai.\n <br/>\n <br/>\n Ba năm, thằng con mình ở quê đã biết chạy rồi mà tiếng sáo này vẫn không có một chút tiến bộ nào, lần nào cũng sai ở cùng một chỗ. Binh sĩ hả lòng hả dạ buộc dây lưng, mẹ mình vẫn nói mình đầu óc bã đậu, thiên hạ không có ai ngu ngốc hơn. Mẹ sai rồi, trên đời này vẫn còn có người ngu ngốc hơn con, người trên Dị Thiên Nhai này chính là một trong số đó.\n</div>\n",
        "rating_value": 8.3
    },
    "nhat-ky-phan-cong-cua-hau-phi": {
        "ten_truyen": "nhat-ky-phan-cong-cua-hau-phi",
        "link_truyen": "https://truyenfull.io/nhat-ky-phan-cong-cua-hau-phi/",
        "ten_truyen_full": "Nhật Ký Phản Công Của Hậu Phi",
        "tac_gia": "Nhất Tiễn Lưu Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : xuyên nhanh lịch sử, đồng nhân, cung đấu\n <br/>\n <b>\n  Edit – Ebook:\n </b>\n Lengkeng_Sophie\n <br/>\n <b>\n  Beta:\n </b>\n Lengleng_Sophie, Uchihasakia\n <br/>\n <b>\n  Số chương\n </b>\n : 82 chương + phiên ngoại ngắn\n <br/>\n <b>\n  Nội dung:\n </b>\n đồng nhân, kiếp trước kiếp này, cung đấu, xuyên nhanh lịch sử, huyền huyễn.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Thận phu nhân, Ngô hoàng hậu, Lương phi Vệ thị …\n <br/>\n <b>\n  Vai phụ:\n </b>\n Lưu Hằng, Chu Kiến Thâm, Ái Tân Giác La Huyền Diệp\n <br/>\n <br/>\n Hán Văn đế Lưu Hằng có một ái thiếp thân cận có dung mạo xinh đẹp, biết đủ các loại cầm kỳ thi họa, tuy nhiên mạng yểu chết không rõ  nguyên nhân.\n <br/>\n <br/>\n Ở Minh Triều có một  Ngô hoàng hậu của Minh Hiến Tông, xuất thân danh môn, nhưng là vị hoàng hậu tại vị ngắn nhất.\n <br/>\n <br/>\n Lương phi Vệ thị của Khang Hi đế, xinh đẹp nhất cung, rất được sủng hạnh, lại bị Khang Hi mắng là: tiện phụ tân giả khố!\n <br/>\n <br/>\n Giải thích:\n <br/>\n <br/>\n *Ngô hoàng hậu của Minh Hiến Tông（1449－1509) tại vị 31 ngày thì bị phế truất.\n <br/>\n <br/>\n *Tân giả khố:\n <br/>\n <br/>\n Đấy chính là nơi các cung nữ phạm lỗi nếu không bị phán tội chết hoặc nhốt vào đại lao thì bị đày vào đây. Họ bị xem là nữ nô tì thấp hèn, thân phận vi tiện.\n <br/>\n <br/>\n Tân giả khố là tên gọi tắt của ‘tân giả khố đặc lặc a cát,’ tiếng Mãn ý là nô bộc quản lĩnh y phục cho hạ nhân thuộc nội vụ phủ quản. Phàm là cung nữ vướng tội nên bị biếm thành nô bộc ở đây.\n <br/>\n <br/>\n Thời phong kiến bấy giờ cung nữ cung đình được phân thành hai loại. Một loại trẻ đẹp chuyên môn hầu hạ chủ tử. Khi chủ tử cấp bậc càng cao thì địa vị của người hầu kẻ hạ vị chủ tử đó cũng càng cao. Còn lại đều là các nô tì lớn tuổi tự lực cánh sinh, điển hình là những cung nữ cấp bậc thấp nhất đang làm việc cho tân giả khố hay “hoán y cục.”\n</div>\n",
        "rating_value": 6.8
    },
    "mat-tham-nuong-tu": {
        "ten_truyen": "mat-tham-nuong-tu",
        "link_truyen": "https://truyenfull.io/mat-tham-nuong-tu/",
        "ten_truyen_full": "Mật Thám Nương Tử",
        "tac_gia": "Con Bướm Cổ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nhân vật chính:\n </b>\n Phó Lệnh Nguyệt, Viên Li.\n <br/>\n <b>\n  Phối hợp diễn\n </b>\n : Phương Diệu  Tổ, Lý  Thành Khí, Triệu Thực, Ngô Mỹ Nhân, Lý Tuấn Ngạn, Trương Kê, Lưu Duyên Linh, Phương Quang Tông…\n <br/>\n <br/>\n Chỉ là một câu chuyện xưa giữa nam chính và một nữ gián điệp.\n <br/>\n <br/>\n Từ những án mạng xảy ra liên tiếp mà xâu chuỗi được thế cục tam triều.\n <br/>\n <br/>\n Trong cuộc sống này có rất nhiều chuyện không như ý duy chỉ nhất chỉ có biết từ bỏ mới đạt được viên mãn.\n <br/>\n <br/>\n Trên đời này, chức nghiệp nguy hiểm nhất là làm gián điệp bên cạnh kẻ thù. Trên đời này đáng sợ nhất là không cẩn thận yêu phải kẻ thù\n <br/>\n <br/>\n Hoàng tử tiền triều Tiếu Tử Thành dưới sự sắp xếp của sư phụ đã biến thành Thế tử Viên Li của phủ Tả quân đô đốc nước Đại Tề. Mười năm mưu đồ báo thù\n <br/>\n <br/>\n Nóng lòng tìm trí nhớ, nữ ám nhân Phó Lệnh Nguyệt bị Viêm Ly cố ý đưa vào phủ, nàng không chỉ là quân cờ mấu chốt trong toàn bộ kế hoạch báo thù, mà thân thể còn có chỗ khác người thường, cũng đang là người trị liệu cố tật của Viên Li\n <br/>\n <br/>\n Hai người mang hai tâm sự chìm nổi trong loạn thế, lâu ngày sinh tình nhưng lại không dám thẳng thắn thừa nhận.\n <br/>\n <br/>\n Theo kế hoạch, thân phận Thần Nữ của Phó Lệnh Nguyệt được bố cáo khắp thiên hạ khiến bốn phương đều thèm nhỏ dãi.\n <br/>\n <br/>\n Phương nhị công tử tâm tư kín đáo, Nhiếp chính vương giảo hoạt đa nghi lục tục lên đài, liên tục theo đuổi giai nhân\n <br/>\n <br/>\n Các hoài tâm tư viên phó hai người ở loạn thế chìm nổi trung lâu ngày sinh tình, nhưng đều không dám trực diện thừa nhận. Y trước kế hoạch, Phó Lệnh Nguyệt “Thần nữ” Thân phận bị cho sáng tỏ khắp thiên hạ, dẫn tới tứ phương thèm nhỏ dãi.\n <br/>\n <br/>\n Cùng lúc đó, hoàng kim quốc khố bị mất trộm, truyền thuyết Bắc Đẩu Thất Tinh cùng với vụ án không đầu mối, án đầu độc…dẫn dắt đến mê cục tam triều càng làm âm mưu báo thù phát triển theo hướng không ai lường trước được, mà ngay trước khi chân tướng sự thật được công bố, một chuyện càng ngoài ý muốn lại xảy ra…Chuyện xưa của một nữ gián điệp và nam chính\n <br/>\n <br/>\n Án mưu sát xâu chuỗi ra mê cục tam triều\n <br/>\n <br/>\n Nhân sinh có nhiều thứ không như ý, chỉ có biết từ bỏ mới có thể viên mãn\n <br/>\n <br/>\n Trên đời này, chức nghiệp nguy hiểm nhất là làm gián điệp bên cạnh kẻ thù. Trên đời này đáng sợ nhất là không cẩn thận yêu phải kẻ thù\n <br/>\n <br/>\n Hoàng tử tiền triều Tiếu Tử Thành dưới sự sắp xếp của sư phụ đã biến thành Thế tử Viên Li của phủ Tả quân đô đốc nước Đại Tề. Mười năm mưu đồ báo thù\n <br/>\n <br/>\n Nóng lòng tìm trí nhớ, nữ ám nhân Phó Lệnh Nguyệt bị Viêm Ly cố ý đưa vào phủ, nàng không chỉ là quân cờ mấu chốt trong toàn bộ kế hoạch báo thù, mà thân thể còn có chỗ khác người thường, cũng đang là người trị liệu cố tật của Viên Li\n <br/>\n <br/>\n Hai người mang hai tâm sự chìm nổi trong loạn thế, lâu ngày sinh tình nhưng lại không dám thẳng thắn thừa nhận.\n <br/>\n <br/>\n Theo kế hoạch, thân phận Thần Nữ của Phó Lệnh Nguyệt được bố cáo khắp thiên hạ khiến bốn phương đều thèm nhỏ dãi.\n <br/>\n <br/>\n Phương nhị công tử tâm tư kín đáo, Nhiếp chính vương giảo hoạt đa nghi lục tục lên đài, liên tục theo đuổi giai nhân\n <br/>\n <br/>\n Các hoài tâm tư viên phó hai người ở loạn thế chìm nổi trung lâu ngày sinh tình, nhưng đều không dám trực diện thừa nhận. Y trước kế hoạch, Phó Lệnh Nguyệt “Thần nữ” Thân phận bị cho sáng tỏ khắp thiên hạ, dẫn tới tứ phương thèm nhỏ dãi.\n <br/>\n <br/>\n Cùng lúc đó, hoàng kim quốc khố bị mất trộm, truyền thuyết Bắc Đẩu Thất Tinh cùng với vụ án không đầu mối, án đầu độc…dẫn dắt đến mê cục tam triều càng làm âm mưu báo thù phát triển theo hướng không ai lường trước được, mà ngay trước khi chân tướng sự thật được công bố, một chuyện càng ngoài ý muốn lại xảy ra.\n</div>\n",
        "rating_value": 7.0
    },
    "nam-thang-nhu-cu": {
        "ten_truyen": "nam-thang-nhu-cu",
        "link_truyen": "https://truyenfull.io/nam-thang-nhu-cu/",
        "ten_truyen_full": "Năm Tháng Như Cũ",
        "tac_gia": "Nhĩ Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đô thị tình duyên, tình hữu độc chung, gương vỡ lại lành\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Ôn Hinh, Mạc Nhiên. Nhân vật phụ: Lâm Sanh.\n <br/>\n <b>\n  Biên tập\n </b>\n : Chan\n <br/>\n <b>\n  Beta:\n </b>\n Lạc (aka Diêu Lạc)\n <br/>\n <br/>\n Vì một nguyên nhân nào đó mà Ôn Hinh không thể nhớ rõ mọi việc trước đây của mình,lại vô tình thấy được bóng lưng im lặng, lại kìm lòng không được mới thốt ra một câu cảm thán: Bóng lưng một người mất hồn vậy bề ngoài không phải nghiêng nước nghiêng thành sao…Khi cô thực sự nhìn thấy vẻ ngoài thì cảm thấy nam nhân này dáng dấp thật đẹp mắt, nhưng mà cô không nhớ anh!\n <br/>\n <br/>\n Khi giật mình tỉnh giấc vì ác mộng, nhớ lại những việc đã qua, mới phát hiện ấm áp lúc ban đầu của bọn họ vẫn còn sót lại đây.\n <br/>\n <br/>\n Mạc Nhiên một mực tìm kiếm, mãi đến khi lơ đãng liếc qua mới chợt hiểu, hóa ra bọn họ đã rời xa như thế đó.\n</div>\n",
        "rating_value": 6.0
    },
    "con-duong-sung-hau-sung-hau-chi-lo": {
        "ten_truyen": "con-duong-sung-hau-sung-hau-chi-lo",
        "link_truyen": "https://truyenfull.io/con-duong-sung-hau-sung-hau-chi-lo/",
        "ten_truyen_full": "Con Đường Sủng Hậu (Sủng Hậu Chi Lộ)",
        "tac_gia": "Tiếu Giai Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nội dung nhãn:\n </b>\n Trùng sinh cung đình hầu tước điền văn\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Phó Dung, Từ Tấn ┃ phối hợp diễn: ┃ những nhân vật khác\n <br/>\n <br/>\n Câu chuyện ở về Phó Dung làm tiểu thiếp của Túc Vương ở kiếp trước, nàng được chuyên phòng độc sủng, nhưng đáng tiếc là Túc Vương lại đoản mệnh qua đời sớm khiến nàng mất đi chỗ dựa, ông trời thương xót nàng cho nàng được trọng sinh trước khi đi tìm chỗ dựa mới.\n <br/>\n <br/>\n Vì thế Phó Dung hoàn toàn vui mừng gần chết,  trọng sinh thật sự rất tuyệt vời,lần này nhất định phải chọn một nam nhân tốt để gả. Ai ngờ Túc vương đột nhiên quấn quýt không buông, động tay động chân thì thôi đi, còn muốn cưới nàng làm vương phi?\n <br/>\n <br/>\n Phó Dung thật lòng không muốn gả,\n <br/>\n <br/>\n Nàng không sợ hắn ban ngày cao lãnh buổi tối XX, nhưng nàng không muốn làm quả phụ đâu.\n <br/>\n <br/>\n <i>\n  <b>\n   Note:\n  </b>\n  <br/>\n  <br/>\n </i>\n 1. Song trọng sinh, 1V1, HE.\n <br/>\n <br/>\n 2. Nam chủ cường cưới cường sủng, nữ chủ một đường không ngược.\n</div>\n",
        "rating_value": 8.3
    },
    "doan-ngot-tinh-van": {
        "ten_truyen": "doan-ngot-tinh-van",
        "link_truyen": "https://truyenfull.io/doan-ngot-tinh-van/",
        "ten_truyen_full": "Đoản Ngọt - Tình Văn",
        "tac_gia": "Tình Vănn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Đoản Ngọt - Tình Văn\" là tập hợp các truyện ngắn tình cảm do chính Tình Văn viết.\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi ủng hộ cho tác giả nhé.\n</div>\n",
        "rating_value": 9.5
    },
    "o-nu-chu-nam-chu-cam-mieng-lai-tranh-ra-cho-lao-nuong-the-hien": {
        "ten_truyen": "o-nu-chu-nam-chu-cam-mieng-lai-tranh-ra-cho-lao-nuong-the-hien",
        "link_truyen": "https://truyenfull.io/o-nu-chu-nam-chu-cam-mieng-lai-tranh-ra-cho-lao-nuong-the-hien/",
        "ten_truyen_full": "Ơ. Nữ Chủ Nam Chủ Câm Miệng Lại! Tránh Ra Cho Lão Nương Thể Hiện",
        "tac_gia": "Chou Choi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n An Nhiên là một cô gái vô cùng bình thường không thể bình thường hơn. Ngay cả nhân duyên của cô cũng rất tệ.\n <br/>\n <br/>\n Một ngày kia, khi cô đang đi từ siêu thị về nhà thì \"Đoàng...đẹt..đẹt...\" sét đã đánh trúng đầu của cô.\n <br/>\n <br/>\n May mắn sao cô phát hiện mình không chết nhưng tại sao lại xuyên qua cuốn tiểu thuyết cẩu huyết mà cô vừ đọc tối qua?\n <br/>\n <br/>\n Không những thế cô còn xuyên vào nữ phụ bị mọi người gọi là não tàn, lẳng lơ hám tiền, âm hiểm vô cùng. Bị chính em gái mình hãm hại, mấy tên nam chính thì khinh bỉ, muốn giết cô.\n <br/>\n <br/>\n Không sao hết, cùng lắm thì lão nương đây chơi với các người một hồi.\n <br/>\n <br/>\n Đừng xem thường ta nha~ mặc dù ở thời kia ta là người bình thường đến nỗi bất bình thường nhưng cũng không để các ngươi ăn hiếp trèo lên đầu lên cổ bổn cô nương ta ngồi đâu!?!\n</div>\n",
        "rating_value": 7.0
    },
    "chu-nguoi-that-yeu-nghiet": {
        "ten_truyen": "chu-nguoi-that-yeu-nghiet",
        "link_truyen": "https://truyenfull.io/chu-nguoi-that-yeu-nghiet/",
        "ten_truyen_full": "Chú Người Thật Yêu Nghiệt",
        "tac_gia": "Bách Niên Vy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Khi bố mẹ mất, Mạch Lạc đã chuyển về chung sống với em trai của mẹ là chú Thượng Hy.\n <br/>\n <br/>\n Thượng Hy hết mực cưng chiều cô, giúp cô vượt qua nỗi đau khi mất đi hai người thân nhất.\n <br/>\n <br/>\n Mạch Lạc cứ vô tư sống trong sự cưng chiều đó cho đến một ngày Thượng Hy nói với cô rằng:\"Tiểu Lạc chú đang thích một cô gái \"\n <br/>\n <br/>\n Lúc ý Mạnh Lạc cảm giác mất mát rồi cô nhận ra không biết từ khi nào trái tim cô đã dành cho người chú này rồi.\n <br/>\n <br/>\n Cô phải làm sao để vượt qua rào cản đạo lý?\n</div>\n",
        "rating_value": 6.8
    },
    "su-ngot-ngao-cua-cheval-blanc-ruou-vang": {
        "ten_truyen": "su-ngot-ngao-cua-cheval-blanc-ruou-vang",
        "link_truyen": "https://truyenfull.io/su-ngot-ngao-cua-cheval-blanc-ruou-vang/",
        "ten_truyen_full": "Sự Ngọt Ngào Của Cheval Blanc (Rượu Vang)",
        "tac_gia": "Hàn Dĩnh Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trên thế giới này không phải ai cũng nắm rõ và hiểu biết quy luật 100%.\n <br/>\n <br/>\n 1% trong con số đó lại sở hữu sống tài sản của 90% số dân thế giới.\n <br/>\n <br/>\n Họ không chỉ sở hữu tiền mà còn bao gồm cả quyền lực.\n <br/>\n <br/>\n Số phận đã định sẵn cuộc đời của họ từ khi sinh ra sẽ phải trải qua cuộc chiến để giành lấy tất cả, trở thành những người kế vị.\n <br/>\n <br/>\n Mỗi người một hoàn cảnh, không ai giống ai, họ sẽ phải có những cách khác nhau để tồn tại trong trận chiến quyền lực này.\n</div>\n",
        "rating_value": 9.0
    },
    "anh-ay-con-yeu-toi": {
        "ten_truyen": "anh-ay-con-yeu-toi",
        "link_truyen": "https://truyenfull.io/anh-ay-con-yeu-toi/",
        "ten_truyen_full": "Anh Ấy Còn Yêu Tôi?",
        "tac_gia": "PNAP",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô và anh có rất nhiều điểm tương đồng trong tính cách.\n <br/>\n <br/>\n Đến bên nhau và chia tay nhanh chóng không một lý do. Liệu cô và anh có thể quay lại bên nhau? Hay tất cả chỉ là những hồi ức xưa cũ.\n <br/>\n <br/>\n Cô còn yêu và anh thì...\n <br/>\n <br/>\n Sau tất cả, họ sẽ bên nhau hay mãi mãi lạc mất nhau?\n</div>\n",
        "rating_value": 9.0
    },
    "hoang-hau-nuong-nuong-dich-nam-xu-dac-hieu": {
        "ten_truyen": "hoang-hau-nuong-nuong-dich-nam-xu-dac-hieu",
        "link_truyen": "https://truyenfull.io/hoang-hau-nuong-nuong-dich-nam-xu-dac-hieu/",
        "ten_truyen_full": "Hoàng Hậu Nương Nương Đích Năm Xu Đặc Hiệu",
        "tac_gia": "Lương Tuyết Băng Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vu Xá Mục là một sát thủ hiện đại, tinh thông thuật dịch dung nhưng chuyện xảy ra ngoài ý muốn khiến cô xuyên không về thời cổ đại.\n <br/>\n <br/>\n Thân phận ở nơi này của cô chính là tam tiểu thư ngốc của tướng phủ.\n <br/>\n <br/>\n Bằng vào khả năng hóa trang xuất sắc, tự chế đạo cụ, qua ải chém tướng, bỏ qua bầy bạch liên hoa, lục biểu trà, người nhà hâm dở, vương gia phúc hắc, tầm hoa hoàng tử..để tiến đến vị trí mẫu nghi thiên hạ.\n <br/>\n <br/>\n -----------* * *----------\n <br/>\n <br/>\n Truyện được viết theo bộ truyện tranh \"Hoàng hậu nương nương đích năm xu đặc hiệu\".\n</div>\n",
        "rating_value": 8.0
    },
    "khom-lung": {
        "ten_truyen": "khom-lung",
        "link_truyen": "https://truyenfull.io/khom-lung/",
        "ten_truyen_full": "Khom Lưng",
        "tac_gia": "Bồng Lai Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  TRUYỆN GỐC CỦA PHIM KHOM LƯNG (TỐNG TỔ NHI, LƯU VŨ NINH ĐÓNG CHÍNH)\n </b>\n <br/>\n <br/>\n Công Tôn Dương là mưu sĩ trong phủ của Yên Hầu, lúc đầu y còn khuyên hắn hãy cưới nữ nhi của kẻ thù: \"  “Ở Đông quận thì ba đời Kiều gia đã đóng quân ở đây, tuy nhiên bây giờ đã suy thoái nhưng côn trùng trăm chân đến chết vẫn giãy thôi, dù gì cũng được cái tiếng thơm. Nay Kiều gia cầu hòa với chúa công, chúa công còn ngại gì mà không xem nữ nhi Kiều gia như ngựa cái, cứ lấy đánh xe cũng được chăng? ”\n <br/>\n <br/>\n [1]Nước Yên: Thời Chu, ngày nay thuộc phía bắc Hà Bắc và phía Nam Liêu Ninh.\n <br/>\n <br/>\n Sau đó… Tiểu Kiều ngất xỉu, Ngụy Thiệu bấm vào nhân trung của nàng, một lúc lâu nàng mới dần tỉnh lại.\n <br/>\n <br/>\n “Chịu đựng thêm chút nữa, vi phu sắp xong rồi…” Ngụy Thiệu dịu dàng dụ dỗ ở bên tai.\n <br/>\n <br/>\n “Rốt cuộc, còn… bao lâu nữa?”\n <br/>\n <br/>\n Lại qua một lúc lâu, Tiểu Kiều không chịu thêm được nữa, nàng hỏi, giọng nói cũng vỡ tan trong run rẩy dịu dàng, mang theo tiếng khóc nghẹn ngào nức nở.\n <br/>\n <br/>\n “Sắp rồi, đợi đến hừng đông vi phu phải dẫn binh đi rồi”.\n <br/>\n <br/>\n Hai mắt của Tiểu Kiều trợn ngược, lần thứ hai bất tỉnh.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Có một câu nói rằng:\n <br/>\n <br/>\n Ngụy Thiệu: “Trẫm là một cầm thú, biết không?\n <br/>\n <br/>\n Tiểu Kiều: “Hừ, súc sinh mới đúng!”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Đây là câu chuyện không tưởng mô phỏng lại bối cảnh những năm cuối thời kỳ Đông Hán. Ngoài ra Tiểu Kiều này không phải là Tiểu Kiều trong Tam Quốc, chẳng qua tôi chỉ thấy dễ nghe nên mượn nó mà thôi.\n <br/>\n <br/>\n Nội dung: trọng sinh xuyên không, tình yêu chiến tranh\n</div>\n",
        "rating_value": 9.1
    },
    "huong-yeu": {
        "ten_truyen": "huong-yeu",
        "link_truyen": "https://truyenfull.io/huong-yeu/",
        "ten_truyen_full": "Hương Yêu",
        "tac_gia": "Tiểu Chước Vi Huân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 59 chương (Bao gồm ngoại truyện)\n <br/>\n <b>\n  Nội dung:\n </b>\n Nhà điều chế hương liệu, thương giới, đô thị tình duyên, ngọt, gương vỡ lại lành, HE.\n <br/>\n <br/>\n Trì Tịnh có niềm yêu thích với mùi hương nên cô có thể nhớ hết tất cả khoảng một nghìn mùi hương dù cho mùi hương đó cô có thích hay không thích.\n <br/>\n <br/>\n Tuy nhiên lại có một loại mùi hương  đã thâm nhập xương tuỷ, đâm tim xuyên phổi, cô muốn quên cũng không thể quên.\n <br/>\n <br/>\n Thư Luật nới lỏng cà vạt: “Thực ra, tôi càng thích dùng một phương thức khác để em phải nhớ đến tôi.”\n <br/>\n <br/>\n Thư Luật- người nắm quyền Thư thị, đối nhân xử thế hiểm độc hận thù, sát phạt quyết đoán.\n <br/>\n <br/>\n Đời anh chỉ ngã một lần, lại vì lần đó mà chôn vùi cả đời.\n</div>\n",
        "rating_value": 8.7
    },
    "gioi-han-cua-tuoi-tre": {
        "ten_truyen": "gioi-han-cua-tuoi-tre",
        "link_truyen": "https://truyenfull.io/gioi-han-cua-tuoi-tre/",
        "ten_truyen_full": "Giới Hạn Của Tuổi Trẻ",
        "tac_gia": "Hồng Thiêu Kê Thoái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, nhiệt huyết thanh xuân, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 49 chương + 01 ngoại truyện\n <br/>\n <br/>\n Ngô Du Du đã tỉnh ngộ hẳn vào kỳ thi chọn lớp năm lớp mười một, đã quay lại con đường học tập đã bị bỏ bê lâu nay, không phụ lòng của mình đã thi đậu vào được lớp chọn, được học chung với những con người thông minh, Trong môi trường này, mỗi ngày đến lớp là một ngày vui, hết lần này đến lần khác thách thức giới hạn của tuổi trẻ.Tuổi trẻ không có giới hạn, sự nỗ lực mãi mãi không bao giờ muộn!\n <br/>\n <br/>\n *lớp chọn: tên trong truyện là lớp nhanh, ngoài ra nó còn có nhiều cách gọi tên khác như lớp tên lửa, lớp ngọc trai, lớp chí lớn, lớp mũi nhọn, lớp phượng hoàng, lớp thực nghiệm\n</div>\n",
        "rating_value": 9.0
    },
    "dung-nen-gap-lai": {
        "ten_truyen": "dung-nen-gap-lai",
        "link_truyen": "https://truyenfull.io/dung-nen-gap-lai/",
        "ten_truyen_full": "Đừng Nên Gặp Lại",
        "tac_gia": "Tô Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 103 chương (đã bao gồm ngoại truyện)\n <br/>\n <b>\n  Nội dung:\n </b>\n Đô thị tình yêu, hào môn thế gia, có yêu có hận, gương vỡ lại lành, HE.\n <br/>\n <br/>\n Trong cuộc sống này có rất nhiều loại cặn bã, cũng có người lười tiền, nhưng cũng có người gạt sắc.\n <br/>\n <br/>\n Tuy nhiên cũng có loại người vừa ra tay lại liền muốn mạng người như Kỷ Tùy Châu thì không nhiều lắm.\n <br/>\n <br/>\n Năm năm trước Doãn Ước đã được nếm qua một lần, cho nên thời điểm tên cặn bã họ Kỷ lại đến, cô cắn chặt răng không mở miệng.\n <br/>\n <br/>\n Kỷ Tùy Châu: Doãn Ước, lại hẹn hò nhé?\n <br/>\n <br/>\n Doãn Ước: Biến!\n <br/>\n <br/>\n Kỷ Tùy Châu, anh thương tổn tôi triệt để, đều dựa vào việc tôi thích anh. (Doãn Ước)\n <br/>\n <br/>\n Trải qua nhiều năm hận thù gặp lại.\n <br/>\n <br/>\n Doãn Ước: “Kỷ Tùy Châu, mắt tôi mù, nhưng tim tôi không mù.”\n <br/>\n <br/>\n Kỷ Tùy Châu: “Vậy thì tôi sẽ khiến trái tim em phải mù đi.”\n</div>\n",
        "rating_value": 7.0
    },
    "nguoi-toi-khong-tot": {
        "ten_truyen": "nguoi-toi-khong-tot",
        "link_truyen": "https://truyenfull.io/nguoi-toi-khong-tot/",
        "ten_truyen_full": "Người Tới Không Tốt",
        "tac_gia": "Kim Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  liufeiyang (::Fei::Yang::)\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, hài\n </i>\n <br/>\n <br/>\n Phương Dĩ đã trở lại, thành phố Nam Giang bị quậy long trời lở đất, mây đen che đỉnh, nước mắt rơi đầy mặt.\n <br/>\n <br/>\n Chu Tiêu quyết định xả thân mình để cứu xã hội. Cô nhất định phải tiêu diệt anh để tránh lặp lại chuyện anh đã làm tổn hại đến thế giới này.\n <br/>\n <br/>\n Nhưng trước đó anh đã tiêu diệt cô rồi. Anh muốn cho toàn thế giới này biết rằng anh đã thích cô.\n <br/>\n <br/>\n Chỉ có tình yêu thương từ tận sâu trong đáy lòng mình mới cảm hoá được đối phương dù rằng người đó có làm gì sai hay gây ra chuyện long trời lở đất đi nữa..\n</div>\n",
        "rating_value": 8.5
    },
    "tinh-yeu-thi-ra-am-ap-nhu-vay": {
        "ten_truyen": "tinh-yeu-thi-ra-am-ap-nhu-vay",
        "link_truyen": "https://truyenfull.io/tinh-yeu-thi-ra-am-ap-nhu-vay/",
        "ten_truyen_full": "Tình Yêu Thì Ra Ấm Áp Như Vậy",
        "tac_gia": "Hồ Tiểu Muội",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Translator:\n  </i>\n </b>\n <i>\n  feilunhai1010\n  <br/>\n  <br/>\n </i>\n Phan Tiểu Hạ 28 tuổi trong buổi xem mắt đã gặp được anh chàng siêu cấp “đạp trai” (đẹp trai), cô không thể bỏ lỡ cơ hội trời cho này được. Nhưng mộng đẹp của cô đã bị phá tan bởi một tên “ôn thần” ập đến khi đang cùng trai đẹp trò chuyện vui vẻ.\n <br/>\n <br/>\n “Phan Tiểu Hạ, em để quần lót của anh ở đâu rồi?”\n <br/>\n <br/>\n Thẩm Nhược Phi! Đây là lần thứ bao nhiêu hắn phá hoại buổi xem mắt của cô rồi!\n <br/>\n <br/>\n “Thẩm Nhược Phi, xin cậu làm ơn đừng có như vậy được không?”\n <br/>\n <br/>\n “Tôi làm gì nào?”\n <br/>\n <br/>\n “Tôi đã 28 rồi, còn cậu cũng 25, chúng ta không còn nhỏ nữa rồi. Xin cậu đừng phá hỏng buổi xem mắt của tôi nữa, cậu là em tôi mà.”\n <br/>\n <br/>\n “Ai là em của cô?” Thẩm Nhược Phi nổi giận đùng đùng bóp tay Tiểu Hạ…….\n</div>\n",
        "rating_value": 8.4
    },
    "nu-quan-lan-chau": {
        "ten_truyen": "nu-quan-lan-chau",
        "link_truyen": "https://truyenfull.io/nu-quan-lan-chau/",
        "ten_truyen_full": "Nữ Quan Lan Châu",
        "tac_gia": "Kinh Đốn Hải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  75\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  TieuKhang, nhuan dong, NanaTrang\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Isis\n  <br/>\n  <br/>\n </i>\n Nội dung chuyện xoay quanh những sự ân oán, trả thù, quyền mưu, quan trường, trữ vị chi tranh* những mưu toan tính toán giữa kiếp này và kiếp trước.\n <br/>\n <br/>\n Lấy bối cảnh trong cung với những tình huống truyện oái ăm, các nhân vật buộc phải bộc lộ tính cách của mình.\n <br/>\n <br/>\n Liệu bên trong sự đố kị ân oán có một mối tình nào nảy nở, khiến người ta ngẫm nghĩ ??\n <br/>\n (* Đấu đá tranh giành để củng cố địa vị của mình)\n</div>\n",
        "rating_value": 7.5
    },
    "hanh-phuc-tu-nam-bat-fanfic-hoa-dinh": {
        "ten_truyen": "hanh-phuc-tu-nam-bat-fanfic-hoa-dinh",
        "link_truyen": "https://truyenfull.io/hanh-phuc-tu-nam-bat-fanfic-hoa-dinh/",
        "ten_truyen_full": "Hạnh Phúc Tự Nắm Bắt [Fanfic Hoa Dĩnh]",
        "tac_gia": "Bùi Ngọc Điệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cuộc sống sẽ ra sao nếu như những người xung quanh không mang đến cảm xúc?\n <br/>\n <br/>\n Con người sẽ phải làm thế nào khi những phút giây hạnh phúc trở nên quá ngắn ngủi?\n <br/>\n <br/>\n Những niềm vui, hạnh phúc chính là gia vị cho cuộc sống này.\n <br/>\n <br/>\n Có người đã nói rằng, con người ta cảm thấy bất hạnh là vì khi được sống trong phúc mà không biết đó là phúc. Và nếu không được gặp cô, có lẽ anh đã không có cái hạnh phúc đó.\n <br/>\n <br/>\n Hạnh phúc chính là khi cô gọi anh một tiếng \"sư phụ\"\n <br/>\n <br/>\n Hạnh phúc chính là khi cô thoải mái thiếp đi trong lòng anh.\n <br/>\n <br/>\n Hạnh phúc đơn giản chỉ là trong cuộc đời của họ đã có sự xuất hiện của đối phương.\n <br/>\n <br/>\n Hai người họ vì bị sắp đặt mà gặp nhau, nhưng sắp đặt âu cũng là một loại duyên phận.\n <br/>\n <br/>\n Duyên chính là giữa muôn vạn người, trái tim anh chỉ mở ra vì một nụ cười của cô.\n <br/>\n <br/>\n Duyên cũng chính là giữa muôn vạn người, anh chỉ yêu một mình cô.\n <br/>\n <br/>\n Đối với Kiến Hoa và Lệ Dĩnh, hạnh phúc đều là những thứ mà họ chưa thể chạm tới. Nhưng nếu cứ đứng yên thì hạnh phúc sẽ không bao giờ xuất hiện cả. Nó không tự tìm đến, nhưng cũng không trốn chạy bất cứ ai. Hạnh phúc chỉ dành cho những người biết trân trọng và phải tự nắm bắt.\n</div>\n",
        "rating_value": 7.1
    }
}