{
    "quyen-1-mau-xuyen-nu-phu-luu-manh-vat-hi-sinh-mau-phan-kich": {
        "ten_truyen": "quyen-1-mau-xuyen-nu-phu-luu-manh-vat-hi-sinh-mau-phan-kich",
        "link_truyen": "https://truyenfull.io/quyen-1-mau-xuyen-nu-phu-luu-manh-vat-hi-sinh-mau-phan-kich/",
        "ten_truyen_full": "[Quyển 1] [Mau xuyên] Nữ Phụ Lưu Manh!!! Vật Hi Sinh Mau Phản Kích!",
        "tac_gia": "Phong Sư Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trời lạnh rồi, cho nữ chính của ta xuyên không đi.\n <br/>\n - --\n <br/>\n P/S: 1v1, nam nữ chính song khiết a~!\n</div>\n",
        "rating_value": 6.1
    },
    "giao-su-anh-that-vo-si": {
        "ten_truyen": "giao-su-anh-that-vo-si",
        "link_truyen": "https://truyenfull.io/giao-su-anh-that-vo-si/",
        "ten_truyen_full": "Giáo Sư Anh Thật Vô Sỉ",
        "tac_gia": "Đỗ Thị Phương Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n Bạn đang đọc truyện Giáo Sư, Anh Thật Vô Sỉ! của tác giả Đỗ Thị Phương Anh. \" Chia tay đi \"\n <br/>\n <br/>\n \" Lý do tại sao? \" Người con gái giọng nói tuyệt vọng đến cùng cực nhưng cô không rơi nước mắt.\n <br/>\n <br/>\n \" Tôi cô rồi! \" Người đàn ông nói rồi quay mặt bỏ đi.\n <br/>\n <br/>\n Lạc Hi Trân vẫn không khóc nhưng trái tim cô thì tan vỡ rồi. Yêu nhau suốt 3 năm cấp 3 nhưng chỉ một câu nói của người đàn ông cô yêu nhất tất cả đều tan vỡ rồi.\n <br/>\n <br/>\n Lạc Hi Trân lảo đảo đi trên đường rồi đi vào một hộp đêm. Bước vào một căn phòng VIP cô kêu rất nhiều rượu tất cả đều là rượu mạnh bình thường phải kèm thêm đá để pha loãng rượu nhưng không cô cầm luôn cả bình rượu rồi ngửa cổ uống. Uống đến say không biết trời trăng gì nữa thì nằm luôn trên ghế trong phòng.\n <br/>\n <br/>\n Có một người đàn ông bước ngang qua bỗng dừng lại rồi bước vào cất tiếng: \" Cô gái, mau dậy đi ở đây rất nguy hiểm đó \"\n</div>\n",
        "rating_value": 5.2
    },
    "khac-tinh-ngot-ngao": {
        "ten_truyen": "khac-tinh-ngot-ngao",
        "link_truyen": "https://truyenfull.io/khac-tinh-ngot-ngao/",
        "ten_truyen_full": "Khắc Tinh Ngọt Ngào",
        "tac_gia": "CHANGNOC",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n Bạn đang đọc truyện Khắc Tinh Ngọt Ngào của tác giả CHANGNOC. Tống Ái Linh từ nhỏ đã chịu bạo hành từ chính mẹ của mình.\n <br/>\n <br/>\n Những vết thương thể xác và cả nỗi đau tinh thần, mọi thứ đều hằn rõ trong tâm trí cô, không bao giờ quên được.\n <br/>\n <br/>\n Một ngày, mẹ suốt ngày hành hạ, trút hết bực dọc, tức giận lên người cô kia không còn tồn tại nữa, lẳng lặng nằm kia, không hề tỉnh lại....\n <br/>\n <br/>\n Mười hai năm trời, cơn ác mộng này vẫn thường tiến đến quấy nhiễu cô, dù cho hiện giờ cô đang có một cuộc sống êm đềm, đang vui vẻ đi học, còn có những người bạn vây quanh, nhưng kí ức ấy là một vế thương, không bao giờ lành được.\n <br/>\n <br/>\n Từ Ngôn Mặc, tuổi trẻ, là một Trung Tá có bản lĩnh, nhưng vẫn còn chưa đủ lão luyện, vẫn còn nhiều thời điểm không thể lạnh lùng, quyết đoán giải quyết.\n <br/>\n <br/>\n Chính vì thế trong một nhiệm vụ thất bại, anh bị tạm thời đình chỉ, trở thành một huấn luyện viên của khóa thể chất tại trường đại học S nổi tiếng thành phố.\n <br/>\n <br/>\n Anh không ngờ, ở đây, anh lại gặp phải khắc tinh của đời mình....\n</div>\n",
        "rating_value": 7.1
    },
    "dinh-vien-dai-tuong-quan-truyen": {
        "ten_truyen": "dinh-vien-dai-tuong-quan-truyen",
        "link_truyen": "https://truyenfull.io/dinh-vien-dai-tuong-quan-truyen/",
        "ten_truyen_full": "Định Viễn Đại Tướng Quân Truyện",
        "tac_gia": "Vuongminhthy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n Bạn đang đọc truyện Định Viễn Đại Tướng Quân Truyện của tác giả Vuongminhthy. Ngày 5 tháng 2 năm 1661, hoàng đế Thuận Trị băng hà. Sau khi ngài qua đời, Ái Tân Giác La Huyền Diệp lên kế vị ngai vàng lấy niên hiệu Khang Hi hoàng đế. giờ, Huyền Diệp chỉ mới tám tuổi, chưa thể lo liệu chuyện chính sự nên công việc triều chính đã do bốn vị đại thần phụ chính thu xếp sắp đặt.\n <br/>\n <br/>\n Thời khai quốc, triều Thanh lấy quân công làm đầu nên Mãn Châu đệ nhất dũng sĩ Ngao Bái là người nổi bật trong bốn vị đại thần. Ba người còn lại gồm tham chính đại thần Tô Khắc Táp Cáp, chủ trương đại thần Át Tất Long và nghị chính đại thần Sách Ni.\n <br/>\n <br/>\n Khang Hi lên ngôi chẳng bao lâu lâm bệnh đậu mùa, thái y viện không thể chữa bệnh. Thái hoàng thái hậu Hiếu Trang sai trung thần của mình là Định Viễn đại tướng quân Tế Độ đến Giang Nam tìm nữ thần y về chữa trị căn bệnh hiểm nghèo cho Khang Hi.\n <br/>\n <br/>\n Tế Độ đến Giang Nam, đương đầu với sự quấy phá và bành trướng thế lực của Thiên Địa hội, một bang phái giang hồ luôn giương cao lá cờ phản Thanh phục Minh.\n <br/>\n <br/>\n Tế Độ tìm chưa được nữ thần y lại nhận được thư Hiếu Trang cho biết Ngao Bái nắm giữ Ngũ kỳ ỷ thế làm càn, khi lâm triều đi đứng ngang nhiên, nói năng tuỳ tiện bất chấp kỉ cương, Tô Khắc Táp Cáp và Át Tất Long nhất nhất ủng hộ hành động ngang ngược của Ngao Bái.\n <br/>\n <br/>\n Trong có gian thần âm mưu tiếm đoạt ngôi vị, ngoài có phản tặc Thiên Địa hội lộng hành, Tế Độ rơi vào tình cảnh khổ cực trăm bề.\n <br/>\n <br/>\n Để cứu mạng Khang Hi và để giúp Khang Hi củng cố ngai vị hoàng đế, chống lại những quỷ kế như bão tố cuộn trào từ tam mệnh đại thần và Thiên Địa hội, Tế Độ không tiếc hy sinh nhân lực vật lực, thậm chí cả tình yêu của mình, đưa đến trận trận ái hận tình thù đẫm máu và nước mắt trong giới võ lâm.\n</div>\n",
        "rating_value": 6.9
    },
    "ngoai-truyen-ve-sam-sam-va-cuoc-song-hon-nhan": {
        "ten_truyen": "ngoai-truyen-ve-sam-sam-va-cuoc-song-hon-nhan",
        "link_truyen": "https://truyenfull.io/ngoai-truyen-ve-sam-sam-va-cuoc-song-hon-nhan/",
        "ten_truyen_full": "Ngoại Truyện Về Sam Sam Và Cuộc Sống Hôn Nhân",
        "tac_gia": "Phạm Nhân Vô Ưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Dạo này đang “hot” phim Sam Sam nên mình cũng theo phong trào, đào hố cạn về một số ngoại truyện mới. Tác giả các ngoại truyện này là Phạm Nhân Vô Ưu không phải Cố Mạn nha mấy bạn.\n <br/>\n <br/>\n Đây có lẽ là lời giới thiệu ngắn nhất nhỉ?\n</div>\n",
        "rating_value": 6.0
    },
    "qua-trinh-theo-duoi-chang-anh-de": {
        "ten_truyen": "qua-trinh-theo-duoi-chang-anh-de",
        "link_truyen": "https://truyenfull.io/qua-trinh-theo-duoi-chang-anh-de/",
        "ten_truyen_full": "Quá Trình Theo Đuổi Chàng Ảnh Đế",
        "tac_gia": "Thanh Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Năm năm là quãng thời gian Phương Niên lạc lối rồi lại được Giang Ngộ dẫn về bên anh.Giang Ngộ đã từng nghĩ sẽ nắm tay Phương Niên đi tới cuối đời.Nhưng không ngờ trong một lần lầm lỡ, Phương Niên đã rời vòng tay anh.\n</div>\n",
        "rating_value": 7.0
    },
    "chao-chang-quy-dep-trai-ben-canh": {
        "ten_truyen": "chao-chang-quy-dep-trai-ben-canh",
        "link_truyen": "https://truyenfull.io/chao-chang-quy-dep-trai-ben-canh/",
        "ten_truyen_full": "Chào Chàng Quỷ Đẹp Trai Bên Cạnh",
        "tac_gia": "Yao Er (枖 儿)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Yao Er (枖 儿)\n <br/>\n <br/>\n Nguồn raw: Tangthuvien\n <br/>\n <br/>\n Edit: SCR0811\n <br/>\n <br/>\n <strong>\n  VĂN ÁN\n </strong>\n <br/>\n Bản ngắn gọn:\n <br/>\n <br/>\n Nói một cách đơn giản thì đây là câu chuyện về một thiếu nữ mù đường và một chàng quỷ luôn âm thầm làm sứ giả hộ hoa.\n <br/>\n <br/>\n Bản vô nghĩa:\n <br/>\n <br/>\n Suốt hai mươi năm qua, kẻ mù đường Dung Phỉ không hề biết có một con quỷ luôn đi theo mình, mà còn là một con quỷ đẹp trai.\n <br/>\n <br/>\n Con quỷ này luôn cầm dù giấy che mưa chắn gió, trừ tà đuổi hung giúp cô, bảo vệ cô chu đáo.\n <br/>\n <br/>\n Nhưng sao lại phá hư nhân duyên của cô?\n <br/>\n <br/>\n Mẹ nó, con quỷ này lại còn là một con quỷ háo sắc.\n <br/>\n <br/>\n Lúc nào cũng tìm cách chấm mút cô, hết liếm tai, gặm cổ, lại sờ ngực, bóp eo, mút tới vô cùng sung sướng, lại còn hơi chút là đè cô xuống giường. Quả thực là khóc không ra nước mắt.\n <br/>\n <br/>\n Cấp cấp như Luật Lệnh*! Hừ, muốn làm chồng quỷ, không có cửa đâu!\n <br/>\n <br/>\n <em>\n  * Bản gốc là 急急如律令 [Jí ji rú lǜlìng], ý nói một việc gì đó quá gấp, cần được xử lý ngay, gấp như Luật Lệnh chạy. Trong truyền thuyết, Luật Lệnh là tên của con quỷ chạy nhanh nhất. Sau này đa số đạo sĩ sử dụng câu này như chú ngữ để triệu hồi quỷ thần. (Trích nguồn Baidu)\n </em>\n <br/>\n <br/>\n Mỗ quỷ cười xấu xa, giương vuốt quỷ, nhắm tới chỗ nào đó.\n <br/>\n <br/>\n Có cửa, có cửa, có cửa thật mà!\n <br/>\n <br/>\n Bản văn nghệ:\n <br/>\n <br/>\n Dung Phỉ là một kẻ mù đường tới mức người khác phải câm nín.\n <br/>\n <br/>\n Cô còn biết cách gọi mê tín của hiện tượng này chính là – quỷ dẫn đường!\n <br/>\n <br/>\n Nhưng cô lại không biết, trên đầu mình luôn có một chiếc dù giấy mờ mờ ảo ảo, cùng cô trải qua vô số xuân hạ thu đông, giúp cô che mưa chắn gió, xua đuổi tà ma.\n <br/>\n <br/>\n Khởi đầu của câu chuyện này, phải đi từ vụ án chặt đầu thần bí trong đêm mưa…\n</div>\n",
        "rating_value": 9.0
    },
    "de-nhat-kiem-than-799220": {
        "ten_truyen": "de-nhat-kiem-than-799220",
        "link_truyen": "https://truyenfull.io/de-nhat-kiem-than-799220/",
        "ten_truyen_full": "Đệ Nhất Kiếm Thần",
        "tac_gia": "Thanh Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đệ Nhất Kiếm Thần\n </b>\n của tác giả\n <b>\n  Thanh Phong\n </b>\n .\n <br/>\n <br/>\n Diệp Huyên thân là Thế tử được gia tử chọn lựa, tẫn hết trách nhiệm và năng lực của bản thân, đi tranh quyền lợi và tài nguyên tốt nhất cho tộc nhân.\n <br/>\n <br/>\n Nhưng hắn không thể những tên trưởng lão vong ân bội nghĩa kia lại dám lấy lý do không ra gì kia phế truất hắn, còn đám động đến muội muội và người của hắn.\n <br/>\n <br/>\n Không tài không đức??? Buồn cười!\n <br/>\n <br/>\n Là ai đem tài nguyên về cho gia tộc?\n <br/>\n <br/>\n Thực lực của hắn thế nào, những kẻ kia còn không rõ ư?\n <br/>\n <br/>\n Tốt lắm!\n <br/>\n <br/>\n Thiên tuyển nhân ư????\n <br/>\n <br/>\n Hắn sẽ cho mọi người thấy, rốt cuộc là hắn mạnh, hay kẻ mà những tên trưởng lão tận lực nâng đỡ thành Thế tử kia mạnh???\n</div>\n",
        "rating_value": 6.6
    },
    "tong-tai-cung-tong-giam-on-nhu-cua-minh": {
        "ten_truyen": "tong-tai-cung-tong-giam-on-nhu-cua-minh",
        "link_truyen": "https://truyenfull.io/tong-tai-cung-tong-giam-on-nhu-cua-minh/",
        "ten_truyen_full": "Tổng Tài Cùng Tổng Giám Ôn Nhu Của Mình",
        "tac_gia": "Ta Là Phong Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n Bạn đang đọc truyện Tổng Tài Cùng Tổng Giám Ôn Nhu Của Mình của tác giả Ta Là Phong Tử. Nhiều năm sau, hai người gặp lại nhau.\n <br/>\n <br/>\n Hai tập đoàn hợp tác, trên bàn đàm phán, Lâm Túc nhìn con cừu nhỏ-năm đó ngô nghe lời- dùng tư thế nữ cường nhân cầm hợp đồng thành thục mà oán hận cô... oán hận cô...\n <br/>\n <br/>\n Nhân vật chính: Tổng giám ôn nhu ngây thơ (Diệp Đồng) x tổng tài cao quý lãnh diễm (Lâm Túc). Tổng giám thụ, tổng tài công.\n <br/>\n <br/>\n Một đôi ngự tỷ, tuổi tác: kém nhau 8 tuổi, trêu chọc lẫn nhau, cưng chìu lẫn nhau.\n</div>\n",
        "rating_value": 8.1
    },
    "xuyen-thanh-vo-cua-nhan-vat-phan-dien": {
        "ten_truyen": "xuyen-thanh-vo-cua-nhan-vat-phan-dien",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-vo-cua-nhan-vat-phan-dien/",
        "ten_truyen_full": "Xuyên Thành Vợ Của Nhân Vật Phản Diện",
        "tac_gia": "Cẩm Chanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giang Đường hơi xui xẻo.\n <br/>\n <br/>\n Cô xuyên qua rồi, chồng cô là nhân vật phản diện tội ác tày trời trong game Otome (1), cuối cùng vì muốn chiếm đoạt nữ chính mà bị nam chính làm cho cửa nát nhà tan, vô cùng thê thảm.\n <br/>\n <br/>\n Ngoài ra, trong tương lai, người con cả của anh sẽ trở thành boss, người con thứ đóng vai nhân vật nam độc ác, ngay cả cô con út cũng có tâm tư xảo trá, là một bia đỡ đạn vô học.\n <br/>\n <br/>\n Giang Đường vô cùng sốt ruột, nếu như cô thật sự là vợ của nhân vật phản diện thì dựa theo cốt truyện, một năm sau cô sẽ bị bệnh qua đời.\n <br/>\n <br/>\n Giang Đường nhìn người chồng phản diện, xoa tay nói: \"Người anh em, chúng ta ly hôn đi, con cái thuộc về anh, tôi lấy tài sản là được rồi.\"\n <br/>\n <br/>\n Người chồng phản diện:???\n <br/>\n <br/>\n <em>\n  (1): Otome game là một video game dựa theo cốt truyện chính là phát triển một mối quan hệ lãng mạn giữa nhân vật nữ chính và một trong vài nhân vật nam, hay đôi lúc là một vài nhân vật nữ.\n </em>\n</div>\n",
        "rating_value": 8.2
    },
    "thien-phu": {
        "ten_truyen": "thien-phu",
        "link_truyen": "https://truyenfull.io/thien-phu/",
        "ten_truyen_full": "Thiên Phú",
        "tac_gia": "Cát Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: Thiên Sinh Lệ Chất\n <br/>\n <br/>\n Tác giả: Cát Hề\n <br/>\n <br/>\n Thể loại: Hiện đại, trọng sinh, sủng, showbiz.\n <br/>\n <br/>\n Số chương: 116 (bao gồm ngoại truyện)\n <br/>\n <br/>\n VĂN ÁN:\n <br/>\n <br/>\n Năm Diệp Noãn mười tám tuổi, lần đầu tiên nhìn thấy Hạ Xuyên, cô lập tức vừa gặp đã yêu anh ta.\n <br/>\n <br/>\n Tình cảm trong suốt mười năm cứ dây dưa không rõ, chia tay, rồi tái hợp.\n <br/>\n <br/>\n Trong lúc sự nghiệp đang ở đinh cao huy hoàng nhất cô lại chấp nhận bỏ nghiệp diễn không chút do dự.\n <br/>\n <br/>\n Trong mười năm tình cảm khúc mắc không rõ, liên tục chia tay lại tái hợp rồi gả cho Hạ Xuyên.\n <br/>\n <br/>\n Cô bỏ mười năm để yêu hắn, kết quả cuối cùng lại là hai người ly hôn, cô trơ mắt nhìn hắn trở về bên cạnh bạn gái cũ của hắn.\n <br/>\n <br/>\n Diệp Noãn yếu đuối kết thúc sinh mệnh của mình. Khi tỉnh lại lần nữa cô phát hiện mình đã quay về năm cô mới mười tám tuổi.\n <br/>\n <br/>\n Mười tám tuổi, là năm đầu tiên cô bước vào giới giải trí.\n <br/>\n <br/>\n Nếu có thể sống lại một lần nữa cô tuyệt không giẫm lại vào vết xe đổ, quan tâm sự nghiệp, cách xa loại đàn ông cặn bã.\n <br/>\n <br/>\n Hãy xem ảnh hậu đẹp nhất trong lịch sử xoay chuyển giới giải trí một lần nữa như thế nào.\n</div>\n",
        "rating_value": 6.7
    },
    "anh-de-ba-dao-mot-muc-cung-chieu": {
        "ten_truyen": "anh-de-ba-dao-mot-muc-cung-chieu",
        "link_truyen": "https://truyenfull.io/anh-de-ba-dao-mot-muc-cung-chieu/",
        "ten_truyen_full": "Ảnh Đế Bá Đạo Một Mực Cưng Chiều",
        "tac_gia": "Tiểu Đậu Đậu Ni",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Ảnh đế bá đạo một mực cưng chiều\n <br/>\n Tác giả: Tiểu Đậu Đậu Ni\n <br/>\n Editor: Hóng Gió Team\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Văn án 1:\n <br/>\n <br/>\n Kiếp trước Quý Lạc Lạc không sợ trời không sợ đất, cuối cùng cũng thiết kế xong một kế hoạch, thoát khỏi thân phận võng hồng (1), từ một diễn viên bình hoa tuyến mười tám nhảy lên thành vợ hợp pháp của Sở Tiện.\n <br/>\n <br/>\n (1) Võng hồng:  là để chỉ những người nổi tiếng trên mạng\n <br/>\n <br/>\n Tính cách của cô phô trương, tùy ý, đẹp quá mức, ỷ vào ưu điểm của mình một lần rồi lại một lần chạm đến điểm mấu chốt của anh.\n <br/>\n <br/>\n Hai mắt Sở Tiện đỏ lên, nhìn chằm chằm vào dung nhan tuyệt mỹ của cô, lẩm bẩm bên tai cô:\n <br/>\n <br/>\n “Con mẹ nó cô còn muốn tra tấn tôi đến như thế nào nữa? Có phải chưa có mạng của tôi là cô chưa an tâm có phải không?”\n <br/>\n <br/>\n Quý Lạc Lạc cười lạnh: “Chẳng qua đây chỉ là giao dịch, chẳng lẽ Sở ảnh đế thực sự nghĩ như vậy?”\n <br/>\n <br/>\n Sau đó cô như một con chuột chạy ngang qua toàn bộ giới giải trí, là đối tượng bị bôi đen, cuối cùng rơi vào kết cục chết không toàn thây.\n <br/>\n <br/>\n Sau khi cô chết, người đàn ông ôn nhuận như trích tiên kia đột nhiên nổi điên, hắn mang theo cơn thịnh nộ, từng bước kéo toàn bộ những người đã khiến Quý Lạc Lạc bị thương xuống.\n <br/>\n <br/>\n Cuối cùng hắn nhìn những gương mặt quen thuộc đó, đôi mắt đen nhánh lóe lên tia lạnh nói:\n <br/>\n <br/>\n “Tôi nâng cô ấy trong lòng bàn tay, vậy mà các người dám làm cô ấy ….bị thương ư?”\n <br/>\n <br/>\n Quý Lạc Lạc nhìn người đàn ông vì cô mà làm điên đảo toàn bộ giới giải trí, báo thù rửa hận thay cho cô, đột nhiên tỉnh ngộ.\n <br/>\n <br/>\n Cô mở mắt ra một lần nữa thì cô đã thành võng hồng vô danh trước đây, lần này Quý Lạc Lạc không hề tâm phù khí táo (2), quyết tâm sửa lỗi, bắt đầu lại một lần nữa.\n <br/>\n <br/>\n (2) Tâm phù khí táo: 心浮气躁: phập phồng không yên\n <br/>\n <br/>\n Sở Tiện: “Không phải cô nói chúng ta chỉ là giao dịch thôi sao.”\n <br/>\n <br/>\n Quý Lạc Lạc: “Giao dịch thì đã làm sao? Chúng ta có chứng nhận kết hôn, người lấy chín đồng ra vẫn là tôi.”\n <br/>\n <br/>\n Văn án 2:\n <br/>\n <br/>\n Các cư dân mạng và fan phát hiện, Quý Lạc Lạc lâu nay bị bôi đen hình như đang dần xuất hiện. Trong khoảng thời gian này cô giống như đang làm việc liên tục, nhiều phim mới không ngừng được săn đón, độ nổi tiếng tăng lên không ngừng, chỉ trong ba năm từ một tiểu hoa đán đã thành ảnh hậu một phương.\n <br/>\n <br/>\n Sau một thời gian dài vắng bóng, cư dân mạng suy đoán cái giới giải trí này lại có kẻ dẫm phải vận cứt chó trong cái giới hỗn tạp như vậy, bọn họ cũng không tin cô còn có thể tiếp tục may mắn như vậy nữa.\n <br/>\n <br/>\n Sau khi Quý Lạc Lạc hủy bỏ hết tất cả công viêc, ngẫu nhiên sẽ phát sóng trực tiếp một lúc, thành một chủ blog làm đẹp.\n <br/>\n <br/>\n Vào một hôm cô đang chia sẻ chiếc khăn quàng cổ mới ở huyền quan (3), cửa đột nhiên bị mở ra, một bóng người cao lớn vọt vào, một tay ôm Quý Lạc Lạc lên, không nói lời nào trực tiếp hôn cô.\n <br/>\n <br/>\n (3) Huyền quan: là chỉ cửa ngoài của nơi ở, nơi ra vào của ngôi nhà nhất định phải đi qua\n <br/>\n <br/>\n Quý Lạc Lạc: “……”\n <br/>\n <br/>\n Toàn võng fans: “……”\n <br/>\n <br/>\n Sở Tiện dùng ánh mắt ôn nhu sủng nịnh, ôm Quý Lạc Lạc mềm nhẹ ấm lòng.\n <br/>\n <br/>\n Quý Lạc Lạc bị hôn đến mức mặt đỏ bừng, cô đẩy ngực của Sở Tiện ra nói:\n <br/>\n <br/>\n “Đừng…… đang phát sóng trực tiếp mà!”\n <br/>\n <br/>\n Sở Tiện ngẩn ra, quay đầu làm nũng với cô nói:\n <br/>\n <br/>\n “Vậy nếu em hôn anh, thì anh sẽ buông tha cho em!”\n <br/>\n <br/>\n Bộ dáng chơi xấu kia, có giống với cái người thâm trầm ngày thường đâu?\n <br/>\n <br/>\n Tất cả mọi người đều không nghĩ rằng, Quý Lạc Lạc lại có thể ở bên Sở Tiện!\n <br/>\n <br/>\n Nhìn ảnh đế cấm dục nổi tiếng, toàn cộng đồng mạng đều nói, không phải nói vẫn muốn đóng phim à? Không phải nói vội muốn chết sao? Ngay cả cái Weibo cũng không có thời gian phát, toàn cộng đồng mạng đều nhõn chân chờ hắn, vậy mà hắn lại ngồi nói chuyện — với — vợ!\n <br/>\n <br/>\n Internet trong nháy mắt tê liệt, Quý Lạc Lạc kêu gọi các fan đứng dậy, bóp eo khoe khoang nói:\n <br/>\n <br/>\n “Anti fans đâu rồi? Mau ra nói tiếp đi, không phải nói Quý Lạc Lạc bị bao nuôi sao?”\n <br/>\n <br/>\n Anti fans: “……”\n <br/>\n <br/>\n Bao nuôi cái rắm, người ta đều nói ảnh hậu gả cho ảnh đế đều đi lên đỉnh cao của cuộc sống không phải sao!\n <hr/>\n Mỹ nữ tính cách mạnh mẽ, chỉ mềm mại với nam chính × nam chính hormone đầy mình, tính cách lạnh băng âm trầm, chỉ ấm áp với nữ chính.\n</div>\n",
        "rating_value": 7.8
    },
    "be-con-xe-nat-kich-ban-nhan-vat-phan-dien": {
        "ten_truyen": "be-con-xe-nat-kich-ban-nhan-vat-phan-dien",
        "link_truyen": "https://truyenfull.io/be-con-xe-nat-kich-ban-nhan-vat-phan-dien/",
        "ten_truyen_full": "Bé Con Xé Nát Kịch Bản Nhân Vật Phản Diện",
        "tac_gia": "Đào Chi Hoàn Hoàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán Việt: Tể Tể Tê Toái Nhân Vật Phản Diện Kịch Bản\n <br/>\n Tình trạng: Hoàn thành\n <br/>\n Converter: LYSANSAN828\n <br/>\n Editor: Liulingling9998\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Khương Tiểu Mãn năm đó ba tuổi bị trói định một hệ thống, hệ thống nói bé thật ra là một thiên kim tiểu thư bị thất lạc, tay cầm kịch bản nữ phụ (pháo hôi), thiên kim tiểu thư giả được cha mẹ lắm tiền nhận nuôi nhầm mới là nữ chủ.\n <br/>\n <br/>\n Khương Tiểu Mãn chớp chớp đôi mắt, hỏi: \"Nữ phụ pháo hôi nghĩa là gì?\"\n <br/>\n <br/>\n Hệ thống: \"Các ngươi đều sống ở trong tiểu thuyết, mỗi người đều có một vai diễn riêng của mình. Tóm lại ngươi phải tự mình hắc hóa, trở thành một đứa bé hư hỏng. Ngươi nhìn bé trai kia như thế nào? Vai diễn của hắn so với ngươi còn nặng hơn, về sau là nhân vật phản diện lão đại. Ngươi bây giờ đi bắt nạt hắn, cho hắn đẹp mắt.\"\n <br/>\n <br/>\n Khương Tiểu Mãn ngây thơ mờ mịt, hái một lần đủ loại màu sắc hoa tươi nhét vào tay bé trai, \"Tôi giúp cậu đẹp mắt!\"\n <br/>\n <br/>\n Hệ thống: \"...\" Bảo bối ngươi lầm rồi! Không phải đẹp mắt kiểu này!\n <br/>\n <br/>\n Bé trai: \"Tôi không cần bằng hữu, cũng không cần làm bạn, chỉ là một cải thìa* không ai muốn, đã biết trước sẽ bị vứt bỏ.\"\n <br/>\n <br/>\n * Cải thìa: vô dụng, thừa thãi\n <br/>\n <br/>\n Khương Tiểu Mãn: \"Sẽ không, mỗi người đều có một ý nghĩa tồn tại riêng. Hệ thống nói cậu đặc biệt lợi hại, so với tôi còn lợi hại hơn, về sau sẽ trở thành một người đặc biệt đặc biệt hữu dụng!\"\n <br/>\n <br/>\n Hệ thống:...\n</div>\n",
        "rating_value": 8.3
    },
    "nha-toi-that-su-co-mo-vang": {
        "ten_truyen": "nha-toi-that-su-co-mo-vang",
        "link_truyen": "https://truyenfull.io/nha-toi-that-su-co-mo-vang/",
        "ten_truyen_full": "Nhà Tôi Thật Sự Có Mỏ Vàng",
        "tac_gia": "Đồ Dạng Tiên Sâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  ┃VĂN ÁN┃\n </strong>\n <br/>\n Nhìn chung trong giới làm đẹp, hình tượng mà các nữ blogger yêu thích nhất chính là trắng-giàu-đẹp.\n <br/>\n <br/>\n Trước khi nổi tiếng thì yêu thích thương hiệu Mỹ ColourPop, thương hiệu Nhật Bản Canmake, thương hiệu Thái Lan Mistine nhất.\n <br/>\n <br/>\n Sau khi nổi tiếng thì vừa dùng kem mắt La Prairie trứng cá muối xanh lam, vừa dùng kem nền cao cấp CPB căng bóng, sáng óng ánh.\n <br/>\n <br/>\n Trong sự bùng nổ của các thương hiệu nội địa, mỗi ngày đều nhận tiền từ chủ thương hiệu, còn nói không phải là quảng cáo.\n <br/>\n <br/>\n Ở trong tòa nhà nhỏ ba tầng phong cách phương Tây, ngày nào hàng xóm cũng sửa chữa, hiệu quả cách âm thật chẳng bù với giá nhà cao ngất ngưởng.\n <br/>\n <br/>\n Một ngày nọ, một số chị đại của khu làm đẹp trên Bilibili livestream chuyến du lịch Nhật Bản.\n <br/>\n <br/>\n Tất cả mọi người đều mua mỹ phẩm dưỡng da Nhật Bản dòng cao cấp với giá không dưới 100 nghìn tệ, nói trước ống kính sẽ xổ số tặng fan.\n <br/>\n <br/>\n Đại Dung Dung luôn kín tiếng, chỉ nhờ vào khuôn mặt thần thánh cân hết filter, được mệnh danh là “Nhan sắc tuyệt đỉnh của Bilibili”.\n <br/>\n <br/>\n Chỉ vào con tàu du lịch lớn màu xám xa hoa trên mặt biển xanh thẳm, cười nói với fan trước ống kính:\n <br/>\n <br/>\n “Mình đã thuê con tàu này, hôm nay livestream ăn hải sản cho mọi người xem nha.”\n <br/>\n <br/>\n Tất cả chị đại khu làm đẹp: “…” Chị em à, lăng xê hình tượng quá lố rồi đó.\n <br/>\n <br/>\n Bài đăng mới trên diễn đàn: 【Đại Dung Dung trên Bilibili! Nhà có mỏ vàng không vậy!! Em tự tuyên bố em là con gái thất lạc nhiều năm của chế!】\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Fans đã biết chuyện trong nhà Đại Dung Dung có mỏ.\n <br/>\n <br/>\n Hôm đó thể theo yêu cầu của fan, Đại Dung Dung đã phát livestream.\n <br/>\n <br/>\n Dẫn mọi người tham quan nhà mình.\n <br/>\n <br/>\n Sau khi nhìn thấy nhà vệ sinh mạ vàng, phòng thay đồ đính kim cương.\n <br/>\n <br/>\n “Giới thiệu đến đây thôi nha ~”\n <br/>\n <br/>\n Fan không chịu: 【Muốn xem phòng ngủ của em Dung!】\n <br/>\n <br/>\n Đại Dung Dung trước giờ luôn cưng chiều fan lại phớt lờ spam bình luận, định tắt livestream.\n <br/>\n <br/>\n Đột nhiên cửa phòng ngủ bị mở ra.\n <br/>\n <br/>\n Đúng lúc mọi người kinh ngạc cho rằng có ma.\n <br/>\n <br/>\n Một người đàn ông đẹp trai, cao quý mặc đồ vest, đi giày da, vẻ mặt bình thản bước ra khỏi phòng ngủ.\n <br/>\n <br/>\n Thấy cô đang cầm điện thoại ngây người ở đó, ngón tay đang thắt cà vạt thoáng khựng lại, hơi cau mày, hờ hững nói:\n <br/>\n <br/>\n “Tối hôm qua cầu xin anh đừng làm nữa, đòi đi ngủ. Hôm nay lại dậy sớm để nghịch điện thoại à?”\n <br/>\n <br/>\n Fans: “Aaaaaaaaaaaaaaaaaaaa.”\n <br/>\n <br/>\n Trong nhà Đại Dung Dung không chỉ có mỏ, trong mỏ còn cất giấu một Sếp! Quặng! Mỏ!\n</div>\n",
        "rating_value": 8.4
    },
    "quan-thieu-cung-chieu-co-vo-thien-hau": {
        "ten_truyen": "quan-thieu-cung-chieu-co-vo-thien-hau",
        "link_truyen": "https://truyenfull.io/quan-thieu-cung-chieu-co-vo-thien-hau/",
        "ten_truyen_full": "Quân Thiếu Cưng Chiều Cô Vợ Thiên Hậu",
        "tac_gia": "Vân Phi Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đọc truyện thì phải cẩn thận.\n <br/>\n Đây là bài học mà Tô Mộc dùng máu với nước mắt mới rút ra được. Nguyên nhân không có gì khác, Tô Mộc đọc một cuốn tiểu thuyết ngược luyến tình thâm cực kỳ cẩu huyết, thế nào mà lại tiến vào thế giới trong sách, thành nữ chính thánh mẫu chuyên bị người ta ngược.\n <br/>\n Thế nào là nữ chính của truyện ngược luyến tình thâm?\n <br/>\n Đó chính là cả bộ truyện nữ chính đều tuân theo nguyên tắc \"người khác hành hạ ta trăm lần, ta vẫn yêu thương chàng như lúc ban đầu\", bị nam chính cặn bã hành hạ tới chết đi sống lại, vài lần thảm thiết, cuối cùng lại tu thành chính quả với tên nam chính cặn bã đó.\n <br/>\n Mẹ kiếp! Tô Mộc cô vốn không thích bị người ta ngược đãi!\n <br/>\n Bồ nhí tới cửa khiêu khích, đá cô ta lên trời.\n <br/>\n Nam chính cặn bã động tay chân với cô, đá vỡ luôn vạn tử thiên tôn của hắn.\n <br/>\n Tô Mộc đang vui vẻ hưởng thụ cuộc sống, lại không biết sau lưng có một BOSS phản diện thần bí đã ghim con dê béo là cô.\n <br/>\n Quân Tư Mặc, kiếp trước yêu Tô Mộc tới mức thành bệnh.\n <br/>\n Sau khi trở lại thời trẻ tuổi, anh cẩn thận tiếp cận cô, cố dằn xuống ham muốn chiếm hữu cô, dùng sự dịu dàng để tấn công cô, làm cho cô yêu anh từng chút một.\n</div>\n",
        "rating_value": 6.9
    },
    "nguoi-tot-nhat-tren-the-gian-nay-la-anh": {
        "ten_truyen": "nguoi-tot-nhat-tren-the-gian-nay-la-anh",
        "link_truyen": "https://truyenfull.io/nguoi-tot-nhat-tren-the-gian-nay-la-anh/",
        "ten_truyen_full": "Người Tốt Nhất Trên Thế Gian Này Là Anh",
        "tac_gia": "Dung Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Giới thiệu:\n </strong>\n <br/>\n <br/>\n Anh là người tốt nhất trên đời, mang đến cho em tình yêu tuyệt vời nhất.\n <br/>\n Khi tôi nghĩ rằng tôi chẳng là gì trong thế giới rộng lớn ngoài kia, tôi đã gặp một người, anh khẽ mỉm cười chìa tay ra với tôi.\n <br/>\n Kể từ đó, dù cuộc sống này có rắc rối như thế nào chăng nữa cũng không ảnh hưởng tới tôi.\n</div>\n",
        "rating_value": 6.2
    },
    "mot-nua-yeu-thuong-mot-nua-cuoc-doi": {
        "ten_truyen": "mot-nua-yeu-thuong-mot-nua-cuoc-doi",
        "link_truyen": "https://truyenfull.io/mot-nua-yeu-thuong-mot-nua-cuoc-doi/",
        "ten_truyen_full": "Một Nửa Yêu Thương, Một Nửa Cuộc Đời",
        "tac_gia": "Mạt Thanh Ti",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án: Văn án\n <br/>\n Lần đầu tiên cô nghe thấy giọng nói của anh là trên radio. Năm đó Tiêu Nhược hai mươi mốt tuổi.\n <br/>\n <br/>\n Sáu tháng sau, cô đứng ở cửa đài radio nhìn thấy anh, hai mắt cô đỏ hoe. Ngay lúc đó cô khẳng định một điều: Chính là anh.\n <br/>\n <br/>\n Người đàn ông tuấn tú hiền lành, trên người không có chút khói lửa, người đàn ông khiến cô cảm thấy trống rỗng, làm cô quên cả rụt rẻ, thân thể muốn hóa thành nước – Hứa Gia Ngôn.\n <br/>\n <br/>\n Đáng tiếc một chàng trai ưu tú như vậy lại đi đứng không tốt.\n <br/>\n ****\n <br/>\n Không ai biết, cô đã dùng bao nhiêu giọt nước mắt, bao nhiêu lời nói nhẹ nhàng và đã làm bao nhiêu điều để chọc thủng tim anh. Để người đàn ông cô đơn 9 năm vơi đi sự mặc cảm tự ti trong xương cốt.\n <br/>\n <br/>\n Để anh có thể cúi xuống ngang mặt cô, nói một câu đã nhiều năm rồi không nói:\n <br/>\n “Nhược Nhược chân anh đau quá.”\n <br/>\n <br/>\n Vào ban đêm nói với cô: “Nhược Nhược, vì em anh sẽ che lỗ tai mình lại.”\n <br/>\n <br/>\n Để rồi một ngày, người đàn ông đỏ mặt khi hôn trước đám đông, đứng ở sân bay chống nạng, ôm mặt cô và hôn lên môi cô.\n <br/>\n <br/>\n Tuy nhiên, dù là một người đàn ông dịu dàng nhưng cũng có dục vọng, hết lần này đến lần khác mất kiểm soát trên gường.\n</div>\n",
        "rating_value": 8.5
    },
    "de-thieu-lanh-lung-khong-the-treu-vao": {
        "ten_truyen": "de-thieu-lanh-lung-khong-the-treu-vao",
        "link_truyen": "https://truyenfull.io/de-thieu-lanh-lung-khong-the-treu-vao/",
        "ten_truyen_full": "Đế Thiếu Lạnh Lùng Không Thể Trêu Vào",
        "tac_gia": "Gia Tử Nhứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Anh là đại thần quân khu, bụng dạ hắc ám, lai lịch bí ẩn, thâm sâu không lường được.\n <br/>\n <br/>\n Cô là một vương bài đặc công, khát máu quyến rũ, thủ đoạn hung ác.\n <br/>\n <br/>\n Ngoài ý muốn trùng sinh, ngay lần đầu gặp mặt, cô đã dao kề vào cổ anh, tiếp sau đó ở một nơi gió lộng tối tăm lột quần áo của anh, từ đó đã chọc tức anh.\n <br/>\n <br/>\n Một ngày nọ, cô đẩy ngã đại thần xuống: “Cọ xát anh lâu như vậy mà vẫn không có phản ứng, chẳng lẽ nhất định ép tôi lên dây cung sao?”\n <br/>\n <br/>\n Đại thần trở nên bình tĩnh, đáy mắt chợt lóe qua nụ cười phúc hắc, ngoài ý muốn phản công, đè cơ thể cô xuống dưới, tươi cười như yêu nghiệt: \"Ngoan, như này có lẽ nên gọi là cừu non chui vào miệng cọp.\"\n <br/>\n <br/>\n Nói xong anh cưỡng hôn… Ăn sạch!\n</div>\n",
        "rating_value": 7.0
    },
    "toi-nuoi-lon-mot-chang-hoang-tu-benh-tat": {
        "ten_truyen": "toi-nuoi-lon-mot-chang-hoang-tu-benh-tat",
        "link_truyen": "https://truyenfull.io/toi-nuoi-lon-mot-chang-hoang-tu-benh-tat/",
        "ten_truyen_full": "Tôi Nuôi Lớn Một Chàng Hoàng Tử Bệnh Tật",
        "tac_gia": "Minh Quế Tái Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Từ nhỏ Túc Khê đã áo cơm no đủ, thành tích ưu tú, một cô gái ba tốt rất được người khác yêu thích.\n <br/>\n Từ nhỏ Lục Hoán đã nghèo khó, sống lay lắt, trước khi trở thành đế vương phải chịu đựng bao lần ức hϊế͙p͙.\n <br/>\n Một ngày nọ, Túc Khê tải app trò chơi “Nuôi dưỡng tình yêu”, phát hiện cậu nhóc trong trò chơi có đôi mắt đen tuyền đượm nỗi ưu sầu, hoàn toàn tạo thành theo thẩm mỹ của cô. Thế nên, Túc Khê lập tức khấp khởi trong lòng bắt đầu hình thức nuôi con trai cưng.\n <br/>\n “Sao trong phòng nhóc con không có lửa than, có cần bỏ tiền mua cho nhóc không nhỉ?”\n <br/>\n “Nhóc con mặc màu tuyết trắng đẹp quá đi, gâu gâu gâu, mua mua mua!”\n <br/>\n “Sao nhóc con ra ngoài lại có vết chân trêи người thế này? Liệu có nhiệm vụ bên ngoài cần xử lý sạch kẻ bắt nạt nhóc không?”\n <br/>\n Túc Khê chơi trò nuôi dưỡng này sướиɠ rơn cả người.\n <br/>\n Mà Lục Hoán từ nhỏ sống trong vũng bùn cùng máu tanh, hắn cho rằng cuộc sống chỉ là hết đêm này lại sang ngày khác.\n <br/>\n Cho đến khi hắn mang theo tâm trạng phức tạp phát hiện:\n <br/>\n <br/>\n Trong phòng hắn có người lén đưa lửa than ấm áp vào.\n <br/>\n Quần áo rách của hắn có người lén đổi thành cái mới.\n <br/>\n Đám thế tử bắt nạt hắn chế giễu hắn không biết đã bị ai dạy dỗ, mặt mũi bầm dập không dám ra khỏi cửa.\n <br/>\n Trêи con đường lẻ loi đằng đẵng, từ từ xuất hiện một nữ Bồ Tát đến độ hắn.\n</div>\n",
        "rating_value": 8.5
    },
    "co-la-chuyen-gia-bat-yeu": {
        "ten_truyen": "co-la-chuyen-gia-bat-yeu",
        "link_truyen": "https://truyenfull.io/co-la-chuyen-gia-bat-yeu/",
        "ten_truyen_full": "Cô Là Chuyên Gia Bắt Yêu",
        "tac_gia": "Bạo Táo Đích Bàng Giải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bạo Táo Đích Bàng Giải\n <br/>\n Edit: SCR0811\n <br/>\n <br/>\n Tóm tắt:\n <br/>\n Mễ Uyển là đại sư bắt yêu, nhưng do giết quá nhiều yêu quái nên bị đàn yêu hợp lực vây đánh, cuối cùng hao hết linh lực, bị nhốt trong Mặc lâm cho đến chết. Cũng may, nhờ chút yêu lực còn sót lại giữ cho linh hồn không bị tận diệt nên 500 năm sau, Mễ Uyển nhờ cơ duyên xảo hợp mà trọng sinh vào người một cô gái trùng họ trùng tên.\n <br/>\n Sau khi trọng sinh, Mễ Uyển từng bắt yêu cả đời quyết định chuyển sang làm một người bắt yêu \"lành tính\", noi theo phẩm chất cao thượng yêu không đánh ta ta sẽ không đánh yêu, làm một người phàm bình thường.\n <br/>\n \"Anh trai à, tôi không tới để bắt yêu, tôi chỉ trèo tường ra ngoài để giảm béo thôi.\" Ngày đầu tiên Mễ Uyển trèo tường gặp được nhân vật lớn.\n <br/>\n \"...\" Phàn Thần chưa bao giờ bị ai nhìn thấu thân phận, đưa mắt nhìn theo con nhóc đang trèo tường.\n <br/>\n ...^^...\n <br/>\n Sau này, Mễ Uyển mở một phòng khám dành cho yêu tộc, chủ yếu làm về mảng chăm sóc trước sinh.\n <br/>\n Mễ Uyển: \"Cần người chăm sóc trước sinh không? Chỉ 30 vạn, đảm bảo phục vụ chu đáo.\"\n <br/>\n Chúng yêu quái: \"Sinh con thật đắt mà.\"\n <br/>\n Đây là câu chuyện về ngày đầu tiên trèo tường đã bị mãnh thú theo dõi.\n <br/>\n Thụ yêu siêu cấp có tiền, thích mua đất xây công viên VS Chuyên gia bắt yêu đam mê kiếm tiền\n</div>\n",
        "rating_value": 8.8
    },
    "anh-hau-gioi-giai-tri-trong-sinh-504865": {
        "ten_truyen": "anh-hau-gioi-giai-tri-trong-sinh-504865",
        "link_truyen": "https://truyenfull.io/anh-hau-gioi-giai-tri-trong-sinh-504865/",
        "ten_truyen_full": "[Quyển 1] Ảnh Hậu Giới Giải Trí Trọng Sinh",
        "tac_gia": "Du Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  <strong>\n   ẢNH HẬU GIỚI GIẢI TRÍ TRỌNG SINH\n  </strong>\n </em>\n <br/>\n <br/>\n Tác giả: Du Nhân\n <br/>\n <br/>\n Thể loại: Trọng sinh, thương chiến, song khiết, giới giải trí, sinh con, 1v1 HE,\n <br/>\n <br/>\n Editor &amp; beta: An Hồng Đậu Team\n <br/>\n <br/>\n <strong>\n  Văn án:\n </strong>\n <br/>\n <br/>\n Kiếp trước, cô là mật thám của MI6(Cục tình báo mật) ẩn nấp trong giới giải trí, nhờ vào bộ phim \"Thanh xuân chán nản\" hết sức táo bạo và lộ liễu đã trở thành ngôi sao 18+ hạng ba. Phía sau vẻ quyến rũ và xinh đẹp lại là công việc do thám những thứ thấp hèn và những tội ác ẩn sâu bên trong giới giải trí phồn hoa. Cô đã che giấu mọi tài năng của bản thân, tự tay bẻ gãy đôi cánh của chính mình, chỉ vì trách nhiệm, vì sứ mệnh và vì đất nước.\n <br/>\n <br/>\n Cuối cùng, cô đã phải chết dưới một âm mưu và một tiếng nổ lớn, chết rất thảm.\n <br/>\n <br/>\n Lại mở mắt ra một lần nữa, Diệp Tử trong quá khứ đã trở thành Dạ Cô Tinh của hiện tại, cả người cô khô nóng ngã trên mặt đất trong một con hẻm nhỏ tối đen.\n <br/>\n <br/>\n \"Chết tiệt thật! Vậy mà lại bị người khác bỏ thuốc?!\"\n <br/>\n <br/>\n May mà ông trời lại ban tặng mỹ nam, từ trên trời rơi xuống lại còn hôn mê bất tỉnh! Cô đành bất chấp tất cả, giải quyết chuyện trước mắt đã rồi nói sau!\n <br/>\n <br/>\n Trực tiếp nhào tới, ‘ăn tươi nuốt sống’ xong, bỏ của chạy lấy người.... ba bước diễn ra vô cùng suôn sẻ!\n <br/>\n <br/>\n Kiếp này cô quyết tâm không trốn tránh nữa, gương mặt thiên thần, dáng người ma quỷ, diễn xuất hoàn hảo, giọng nói độc đáo, nắm trong lòng bàn tay những bí mật kinh thiên động địa, mối quan hệ rộng rãi, đội lên vòng nguyệt quế vinh quang của ảnh hậu, chiến thắng nhân sinh.\n <br/>\n <br/>\n Cô Tinh vừa xuất hiện, ai dám cạnh tranh?!\n <br/>\n <br/>\n Nhưng mà, sao tự nhiên cái bụng trắng nõn lại ngày càng lớn lên là sao đây....\n <br/>\n <br/>\n Anh là người cầm quyền của một gia tộc bí ẩn ở thủ đô, xuất thân cao quý, quyền thế ngút trời. Trong tay nắm giữ huyết mạch của nền kinh tế Trung Quốc. Sống nội tâm, cao ngạo, thờ ơ, trầm mặc, lạnh lùng và vô tình. Truyền thuyết kể rằng, từ năm 6 tuổi anh đã giết người, 7 tuổi đứng lên tiếp quản gia tộc, 8 tuổi dùng thủ đoạn loại bỏ những kẻ bất đồng lập trường, 9 tuổi đã chính thức ngồi lên vị trí gia chủ của nhà họ An. Anh thích máu, thích chém giết, ý chí sắt đá, là kẻ vô tình, lạnh lùng và nhạt nhẽo. Nhưng lại chỉ vì cô, sẵn sàng thay đổi, mềm lòng hơn, yêu chiều và đồng thời cũng yếu đuối hơn.\n</div>\n",
        "rating_value": 8.1
    },
    "he-thong-cong-luoc-nam-chu-ma-benh": {
        "ten_truyen": "he-thong-cong-luoc-nam-chu-ma-benh",
        "link_truyen": "https://truyenfull.io/he-thong-cong-luoc-nam-chu-ma-benh/",
        "ten_truyen_full": "Hệ Thống Công Lược Nam Chủ Ma Bệnh",
        "tac_gia": "Nguyên Tần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Câu truyện kể về nữ chính Tô Yên bị một hệ thống bắt phải thực hiện những yêu cầu mong muốn của nam chủ để tìm lại thần cách\n <br/>\n <br/>\n Kết quả cô bắt đầu đi trên con đường công lược nam chủ\n <br/>\n <br/>\n Thiếu niên kiêu ngạo lạnh lùng nói\n <br/>\n <br/>\n Hoàng tử ma bệnh nói:\n <br/>\n <br/>\n “Em nói em sẽ ở bên cạnh tôi cả đời.”\n <br/>\n <br/>\n Ảnh đế tà mị mắt đào hoa nói:\n <br/>\n <br/>\n “Tiểu Tô Yên, lại đây hôn cái nào.”\n <br/>\n <br/>\n Tô Yên bối rối, cô chỉ muốn tìm thần cách mà thôi, sao còn bị quấn lấy?\n</div>\n",
        "rating_value": 7.8
    },
    "co-vo-moi-cuoi-cua-luc-thieu": {
        "ten_truyen": "co-vo-moi-cuoi-cua-luc-thieu",
        "link_truyen": "https://truyenfull.io/co-vo-moi-cuoi-cua-luc-thieu/",
        "ten_truyen_full": "Cô Vợ Mới Cưới Của Lục Thiếu",
        "tac_gia": "Đường Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Tô Giản An, em đã là người phụ nữ của ông đây rồi, còn muốn chạy trốn ư?\n <br/>\n <br/>\n \"Chờ đã! Lục Bạc Ngôn, dựa vào cái gì mà anh muốn làm gì ở bên ngoài thì làm, còn em lại chỉ được ru rú với một mình anh chứ?\"\n <br/>\n <br/>\n \"Tô Giản An\"\n <br/>\n <br/>\n \"Lục Bạc Ngôn, em cũng phải đi ra ngoài tìm đàn ông...ưmm.....\"\n <br/>\n <br/>\n \"Im miệng! Ông đây cũng chỉ có một mình em mà thôi.\"\n</div>\n",
        "rating_value": 5.8
    },
    "co-dau-bi-danh-trao-cua-tong-tai": {
        "ten_truyen": "co-dau-bi-danh-trao-cua-tong-tai",
        "link_truyen": "https://truyenfull.io/co-dau-bi-danh-trao-cua-tong-tai/",
        "ten_truyen_full": "Cô Dâu Bị Đánh Tráo Của Tổng Tài",
        "tac_gia": "Phủng Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n An Nhiên thấy Tống Thành đột ngột xông đến thì vội giơ tay ra đỡ, sợ hắn bị choáng váng sau cú tông Cô lay gọi: “Đừng ngất! Tôi đưa anh đi bệnh viện”\n <br/>\n <br/>\n Khuôn mặt đẹp đế của Tống Thành áp vào hõm cổ An Nhiên, thở ra một hơi nóng rẩy như sốt cao.\n <br/>\n <br/>\n Đúng lúc đó, một chiếc lao đến, bật đèn sáng choang. Một tay An Nhiên đỡ thân thể nặng nề của Tống Thành, một tay vẫy loạn xạ ra tín hiệu gọi xe kia dừng lại. Chiếc xe màu đỏ rực đi chậm lại, đến gần hai người. An Nhiên đột nhiên thấy cảm giác quen thuộc, chưa kịp gọi thì đột nhiên tài xế kia rồ ga vọt đi mất. Trước khi đi qua, bánh xe còn hắt nguyên một vũng nước mưa tạt thẳng từ đầu tới chân cô ướt sũng.\n <br/>\n <br/>\n Bên cạnh đó, bạn đừng bỏ lỡ những truyện ngôn tình hay như: Em Thực Sự Không Muốn hay Mỗi Lần Đều Chết Trong Lòng Nam Chính\n</div>\n",
        "rating_value": 7.4
    },
    "do-khon-sao-de-toi-nho-cau": {
        "ten_truyen": "do-khon-sao-de-toi-nho-cau",
        "link_truyen": "https://truyenfull.io/do-khon-sao-de-toi-nho-cau/",
        "ten_truyen_full": "Đồ Khốn! Sao Để Tôi Nhớ Cậu?",
        "tac_gia": "Wind",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nhớ nhung là những gì quý báu nhất mà thượng đế dành tặng cho mỗi người chúng ta. Tại sao khi bước vào yêu, khi yêu một người, con người ta lại có cảm giác nhớ nhung, thương nhớ đến như vậy, cái cảm giác này sao mà khó tả quá, thể nào có thể miêu tả được bằng lời, mong những bạn có\n <br/>\n Đọc truyện đồ khốn sao để tôi nhớ cậu? Đây là một câu truyện tình yêuvới những tình tiết bất ngờ lý thú làm cho đọc giả không khỏi bật cười bởi sự thơ ngây của những bạn tuổi mới lớn. Cuộc sống có nhiều con người gặp nhau trong tình huống dỡ khóc dỡ cười.\n <br/>\n <br/>\n Truyện đồ khốn sao để tôi nhớ cậu? Là truyện có bắt đầu như thế! Vào một ngày không đẹp cho lắm hai nhân vật chính của truyện đã chạm mặt nhau trong một trường hợp hết sức éo le đó là hai chiếc xe đạp của họ đụng nhau, cũng chính vì vậy họ đã cãi nhau kịch liệt không ai chịu nhận lỗi về mình.\n <br/>\n <br/>\n Nhưng mọi chuyện đâu cũng vào đó, hai người họ ai về nhà nấy nhưng trong lòng thì không phục cho lắm. Cũng có lẽ thế mà sự gặp nhau này bắt nguồn cho bao nhiêu chuyện khác giữa hai người về sau. Có lẽ là định mệnh đã sắp đặt.\n <br/>\n <br/>\n Cùng cùng tản mạn với bài thơ sau:\n <br/>\n <br/>\n Nếu anh chưa từng gặp em, anh sẽ không thích em\n <br/>\n <br/>\n Nếu anh chưa từng thích em, anh sẽ không yêu em\n <br/>\n <br/>\n Nếu anh chưa từng yêu em, anh sẽ không nhớ em\n <br/>\n <br/>\n Nhưng anh đã yêu, đang yêu và sẽ mãi mãi luôn yêu em\n</div>\n",
        "rating_value": 6.5
    },
    "vo-ma-that-dep-an-mang-dem-tan-hon": {
        "ten_truyen": "vo-ma-that-dep-an-mang-dem-tan-hon",
        "link_truyen": "https://truyenfull.io/vo-ma-that-dep-an-mang-dem-tan-hon/",
        "ten_truyen_full": "Vợ ma thật đẹp: Án mạng đêm tân hôn",
        "tac_gia": "Ka",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n Bạn đang đọc truyện\n <b>\n  Vợ Ma Thật Đẹp: Án Mạng Đêm Tân Hôn\n </b>\n của tác giả\n <b>\n  Ka\n </b>\n . Một đám cưới tưởng chừng hân hoan lại trở thành thê lương. Hỉ sự phút chốc hóa tang sự. Hai cái chết kinh hoàng trong đêm.\n <br/>\n <br/>\n Cô dâu mới mặc váy cưới đỏ nở nụ cười quỷ dị bên dòng chữ nguệch ngoạc còn gay mùi máu.\n <br/>\n <br/>\n “Tôi sẽ trở về, các người đều phải chết!”\n <br/>\n <br/>\n Bảy ngày sau, hàng loạt cái chết liên tiếp xảy ra, dân trong làng đồn rằng nữ quỷ về báo oán. Thôn nhỏ chìm trong âm khí nồng nặc.\n</div>\n",
        "rating_value": 5.3
    },
    "vo-han-thap-phong": {
        "ten_truyen": "vo-han-thap-phong",
        "link_truyen": "https://truyenfull.io/vo-han-thap-phong/",
        "ten_truyen_full": "Vô Hạn Tháp Phòng",
        "tac_gia": "Khinh Vân Đạm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Vô Hạn Tháp Phòng\n </b>\n của tác giả\n <b>\n  Khinh Vân Đạm\n </b>\n kể về Vân Nhàn gặp sự cố ngoài ý muốn nên tạm thời \"chết đi\", sau đó bước vào trò chơi \"Vô hạn tháp phòng\".\n <br/>\n <br/>\n <b>\n  Quy tắc trò chơi:\n </b>\n <br/>\n <br/>\n 1. Player thực hiện vai trò của Hero, phải ngăn quái vật đi vào Truyền Tống Trận. Nhiệm vụ thất bại =&gt; tử vong.\n <br/>\n <br/>\n 2. Các Player chia thành hai nhóm, nếu toàn bộ thành viên của một nhóm đều tử vong thì những ai còn sống bên nhóm kia đều có thể sống lại trong hiện thực.\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Vì tồn tại, vì có thể trở lại thế giới bình thường, Vân Nhàn đi tìm sự giúp đỡ.\n <br/>\n <br/>\n Sau đó chính là cô cùng với đồng đội mưu mô phúc hắc liên thủ, đi hố những người khác.\n</div>\n",
        "rating_value": 9.4
    }
}