{
    "ho-tien-ky": {
        "ten_truyen": "ho-tien-ky",
        "link_truyen": "https://truyenfull.io/ho-tien-ky/",
        "ten_truyen_full": "Hồ Tiên Ký",
        "tac_gia": "Mộng Tam Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Lạc Tâm Nhi\n   <br/>\n   <br/>\n  </i>\n </span>\n - Nàng từng thề với hắn sẽ không bước ra khỏi cửa nửa bước.\n <br/>\n <br/>\n - Hắn cũng nhận lời sẽ ở bên cạnh bồi nàng tu tiên\n <br/>\n <br/>\n - Lúc đó nàng là một yêu hồ sát khí đầy mình, hắn là một trích tiên từ bi hỉ sả.\n <br/>\n <br/>\n - Kỳ thật, lúc đó một hàng rào trúc há có thể giam giữ nàng được, giam giữ nàng là hắn\n <br/>\n <br/>\n Nhưng là, hắn nói, nàng là yêu không hiểu nhân tình…\n <br/>\n <br/>\n Kiếp trước, hắn là trích tiên, nàng là hồ vương của núi Phù Vân\n <br/>\n <br/>\n Vượt qua ngàn năm tìm kiếm nàng lại chuyển thế thành một cô nương bạo lực, bốn mắt răng lại cứng…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "nguoi-manh-la-thien-hau": {
        "ten_truyen": "nguoi-manh-la-thien-hau",
        "link_truyen": "https://truyenfull.io/nguoi-manh-la-thien-hau/",
        "ten_truyen_full": "Người Mạnh Là Thiên Hậu",
        "tac_gia": "Luyện Vân Thường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  63\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Quinn Dun\n   <br/>\n   <br/>\n  </i>\n </span>\n Thế gian này luôn có một người sẽ khiến bạn ngay cả mạng của mình cũng không cần huống chi chỉ là một ánh mắt ? Cô đã sớm phải lòng anh, ước định cùng nhau nhìn ngắm mọi cảnh vật trên đời.--- -----\n <br/>\n <br/>\n --- --------Lời tựa. Lời nói đầu giữa cô và anh, năm năm đầu, ngăn cách bởi sinh ly tử biệt. Ba năm tiếp, là ký ức sâu đậm nhất trong cuộc sống hiện tại của cô, hai năm về sau , mây tan trăng tỏ gắn bó với làng giải trí, đây hiển nhiên không phải là nơi nảy sinh tình yêu hay hứa hẹn, nhưng mười năm này lại là mười năm quan trọng nhất trong đời, vì cô gặp được người duy nhất ấy. Tổng kết : Đây là một thâm tình không thể chối từ. Nhưng trịnh trọng nói rõ truyện này không ngược không ngược. Nam chính đối với nữ chính cưng chiều tuyệt đối.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.5
    },
    "the-gioi-nho": {
        "ten_truyen": "the-gioi-nho",
        "link_truyen": "https://truyenfull.io/the-gioi-nho/",
        "ten_truyen_full": "Thế Giới Nhỏ",
        "tac_gia": "Phiêu A Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, hài hước, HE\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  39 chương\n </i>\n <p>\n  Chúng tôi, chỉ là một phần nhỏ của thế giới, nhưng là toàn bộ thế giới của nhau.\n </p>\n <p>\n  Những ghi chép về cuộc sống thường ngày, lưu giữ làm kỷ niệm.\n </p>\n <p>\n  <i>\n   Đây là một câu chuyện về gia đình tác giả, không có tuấn nam mỹ nữ, nam chính hoàn mỹ xuất sắc hay nữ chính xinh đẹp tuyệt vời gì cả, đây chỉ là những mẩu ghi chép vụn vặt về cuộc sống gia đình, rất chân thực. Một thế giới nhỏ của riêng họ, nhưng đem lại niềm vui cho tất cả mọi người. Nói chung hài hước vui vẻ là chính, ai cũng có thể đọc được.\n  </i>\n </p>\n <p>\n  <b>\n   <i>\n    Đề cử của các tác giả:\n   </i>\n  </b>\n </p>\n <p>\n  <span>\n   <i>\n    Tác giả\n   </i>\n   <b>\n    <i>\n     Đường Thất Công Tử:\n    </i>\n   </b>\n   <i>\n   </i>\n  </span>\n  <i>\n   Tôi luôn cho rằng, một cuốn tiểu thuyết hay là có thể sử dụng ngôn ngữ tươi đẹp ghi lại những câu chuyện xưa tuyệt vời. Trong sách của Phiêu A Hề, mỗi câu chuyện đều cảm động đi vào lòng người, khiến người ta cảm thấy ngọt ngào hạnh phúc. Nói đến ngôn ngữ, Phiêu A Hề có phong cách của riêng mình, trong sáng mà điêu luyện, có sức sống mãnh liệt, đậm là đậm, nhạt là nhạt, trong đậm có nhạt, rất hài hòa.\n  </i>\n </p>\n <p>\n  <i>\n   Tác giả\n  </i>\n  <b>\n   <i>\n    Diệp Huyên\n   </i>\n  </b>\n  <i>\n   : Dưới ngòi bút của Phiêu A Hề chưa từng có một con người quá hoàn mỹ. Nhưng những nhân vật không hoàn mỹ ấy, lại khiến chúng ta cảm nhận được họ không chỉ sống trong sách vở, mà còn là những con người chân thực.\n  </i>\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "khiem-vuong-sat-phi": {
        "ten_truyen": "khiem-vuong-sat-phi",
        "link_truyen": "https://truyenfull.io/khiem-vuong-sat-phi/",
        "ten_truyen_full": "Khiêm Vương Sát Phi",
        "tac_gia": "Phúc Hắc Tiểu Chủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, sủng, 1+1 nam cường, nữ cường\n </i>\n <br/>\n <b>\n  Editor:\n </b>\n Dạ Thiên Băng, ღ Vy Vy ღ, Bạch và\n <b>\n  nhóm editor\n </b>\n Minh Nguyệt Gia Trang\n <br/>\n <b>\n  Beta:\n </b>\n Minh Nguyệt Tâm Vy – ღ Vy Vy ღ\n <br/>\n <br/>\n Tây Huyền quốc thừa tướng phủ đại tiểu thư, vừa sinh ra mẫu thân đã chết, phụ thân không thương, ở trong phủ nhị phu nhân cùng nữ nhi nàng hợp lực đồn đại, bôi nhọ khiến nàng trở thành kinh thành không người không biết, không người không hiểu, chỉ biết hết ăn lại nằm. Bao cỏ, sát tinh đại tiểu thư.\n <br/>\n <br/>\n Thực không biết nàng sớm không phải \"nàng\", mà là nàng, chính là một người trong trẻo nhưng lạnh lùng, đạm mạc, chỉ muốn sống như một u hồn tại nơi này.\n <br/>\n <br/>\n Vốn cứ định như vậy thật yên lặng mà sống, đáng tiếc trời không nguyện lòng người, một hồi phân tranh đem nàng cuốn vào, nàng không thể đứng ở ngoài xem.\n <br/>\n <br/>\n Hãy xem Sát phi giận dữ như thế nào, chấn ‘Sát’ thiên hạ!\n <br/>\n <br/>\n Hắn Tây Huyền quốc Khiêm vương, hắn ôn nhu cùng phúc hắc, đối nàng lại mọi cách sủng ái, hắn nói:“Ta yêu nàng, cho nên, nàng cũng phải yêu ta, không ai có thể cướp đi nàng ra khỏi ta, nàng chỉ có thể ở ta trong lòng ta, để ta yêu, để ta sủng, vĩnh viễn sánh cùng thiên địa, sống chết không rời”\n <br/>\n <br/>\n Hắn hoàng tử Nam Tương quốc, lãnh khốc kiêu ngạo, đối nàng bá đạo nhưng lại là hy vọng nàng có thể ở bên cạnh hắn:“Khinh nhi, theo ta đi, nàng nghĩ muốn cái gì ta đều có thể cho nàng!”\n <br/>\n <br/>\n Hắn Đông Lâm quốc thái tử, âm ngoan, khí phách, hắn yêu nàng nhưng lại dùng sai phương thức, nghĩ đến quyền thế chính là hết thảy:“Chỉ cần nàng ở bên ta, chỉ yêu ta, ta hứa cho nàng vị trí thái tử phi! Về sau chính là quốc gia chi mẫu, hai ta cùng chung giang sơn”\n <br/>\n <br/>\n <b>\n  Đoạn ngắn nhất\n </b>\n <br/>\n <br/>\n Phấn y nữ tử:“Tam vương phi yêu sư huynh sao?.”\n <br/>\n <br/>\n Nghe nói như thế, mỗ nữ vốn đang buồn ngủ, nhíu mi trầm tư, trong mắt mang theo thật sâu nghi hoặc. Ngay tại lúc mọi người cùng phấn y nữ tử vô cùng khẩn trương nhìn chăm chú, nàng lại nói:“Không có hắn, ta sẽ ngủ không được.”\n <br/>\n <br/>\n “Cái gì???.” Phấn y nữ tử choáng váng, đây là đáp án gì vậy? Chỗ tối, tử y nam tử nhịn không được cười vang lên, ôm bụng cười to, chế nhạo hảo bằng hữu bên cạnh, là...\n <br/>\n <br/>\n <b>\n  Đoạn ngắn nhị\n </b>\n <br/>\n <br/>\n Mỗ nam ôm nữ tử trong lòng ôn nhu hỏi:“Mèo con có hay không nhớ ta?.”\n <br/>\n <br/>\n Mỗ nữ tử mang theo thanh âm buồn ngủ truyền đến, nhưng lại vô cùng rõ ràng:“Ân! Có.”\n <br/>\n <br/>\n Mỗ  nam cười đến vô cùng thỏa mãn, tiếp tục hỏi:“Kia có hay không giống ta giống nhau nhớ nàng? Nhớ nàng tim đập thình thịch, mỗi ngày ăn cơm, uống trà đều nghĩ đến nàng, muốn nhanh chút đến bên cạnh nàng?!”\n <br/>\n <br/>\n Mỗ nữ:“... Không có...”\n <br/>\n <br/>\n Mỗ nam nhân mặt đen, ngay tại thời điểm cảm xúc sắp bùng nổ, mỗ nữ ngồi dậy, hai mắt mơ màng:“Ta muốn đi ngủ!”\n <br/>\n <br/>\n Mỗ nam sau khi nghe được tràn đầy bất đắc dĩ nhìn nàng, sủng nịch nói:“Ngươi a! Định ăn ta có phải hay không?!\n <br/>\n <br/>\n Con ngươi đen của nữ tử luôn luôn lạnh nhạt nay lại hiện lên một tia cười khẽ, ngẩng đầu, con ngươi trong suốt nhìn thẳng hắn, khóe miệng hơi nhếch, nhìn thẳng vào hắn:“Chẳng lẽ ngươi không nghĩ làm cho ta ăn ngươi?”\n <br/>\n <br/>\n Mỗ nam nao nao, tiện đà cười, vẻ mặt tà tứ, cực kỳ đồng ý gật đầu, ái muội nhìn mỗ nữ đang nhíu mày:“Mèo con nói đúng! Nếu không phu nhân hiện tại liền ăn ta đi.”......\n <br/>\n <br/>\n <b>\n  Đoạn ngắn tam\n </b>\n <br/>\n <br/>\n Phốc! Mũi tên nhọn cấm vào lòng ngực hắn, huyết nhục mơ hồ.\n <br/>\n <br/>\n Mọi người tràn đầy khiếp sợ ánh mắt trừng lớn nhìn người bị thương, một màng bất thình lình làm cho bọn họ trở tay không kịp sững sờ ở tại chỗ.\n <br/>\n <br/>\n Thanh nhã nữ tử phản ứng lại đầu tiên, lập tức lấy tay che miệng vết thương đổ máu của nam tử, phẫn nộ nhìn nam tử thay nàng chắn tên quát: “Chết tiệt, ngươi không biết ta sẽ không bị thương sao?!”\n <br/>\n <br/>\n Nam tử chịu đựng miệng vết thương đau đớn, ôn nhu nói:“Ta biết, nhưng ta không cho phép nàng bị thương tổn dù chỉ là một ít, chẳng sợ có một phần vạn cơ hội cũng không được, nàng, là ta thủ hộ!” Trong mắt kiên định chân thật đáng tin.\n <br/>\n <br/>\n Nữ tử trầm mặc, cực lực áp chế nội tâm ba đào mãnh liệt, bình tĩnh giúp đỡ nam tử đi chữa thương.\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Hai canh giờ sau, mọi người một lần nữa ngốc lăng, khiếp sợ nhìn phía đối diện trở nên hoang vu thê lương.\n <br/>\n <br/>\n Nhìn nữ tử lạnh nhạt thanh nhã,trong mắt nàng còn lưu lại sát khí làm cho lòng bọn họ sợ hãi.\n <br/>\n <br/>\n Chọc ai cũng không có thể chọc tới nàng!‘Sát’ phi tên hoàn toàn xứng đáng!\n <br/>\n <br/>\n <i>\n  [ bài này vì sủng văn, nam cường nữ cường, ngọt ngào ấm áp, một chọi một, vô bên ngoài, vô ngược thân ngược tâm!]\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "that-u-that-u-phai-la-hong-phai-xanh-tham-594002": {
        "ten_truyen": "that-u-that-u-phai-la-hong-phai-xanh-tham-594002",
        "link_truyen": "https://truyenfull.io/that-u-that-u-phai-la-hong-phai-xanh-tham-594002/",
        "ten_truyen_full": "Thật Ư? Thật Ư? Phải Là Hồng Phai Xanh Thắm",
        "tac_gia": "Quan Tâm Tắc Loạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   THẬT Ư? THẬT Ư? PHẢI LÀ HỒNG PHAI XANH THẮM\n  </i>\n </b>\n <br/>\n <i>\n  (Tên gốc: Tri phủ? Tri phủ? Ứng thị lục phì hồng sấu)\n </i>\n <br/>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Điền văn, trạch đấu, xuyên không.\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Kamyo + Nàng Riva + Shimmiryandyuo + XiaoYing96.\n </i>\n <br/>\n <b>\n  <i>\n   Poster:\n  </i>\n </b>\n <i>\n  tmn\n </i>\n <br/>\n <b>\n  <i>\n   Tình trạng sáng tác:\n  </i>\n </b>\n <i>\n  Hoàn\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  220 chương + 4 phiên ngoại.\n </i>\n <br/>\n <b>\n  <i>\n   Tốc độ:\n  </i>\n </b>\n <i>\n  2 - 3 ngày/chương\n  <br/>\n  <br/>\n </i>\n Giải thích về tên truyện gốc: Tri Phủ? Tri Phủ? Ứng Thị Lục Phì Hồng Sấu.\n <i>\n  ( trích từ bài “ Như mộng lệnh – Lý Thanh Chiếu”)\n </i>\n <br/>\n <br/>\n <i>\n  Tạc dạ vũ sơ phong sậu, nùng thuỵ bất tiêu tàn tửu.\n </i>\n <br/>\n <i>\n  Thí vấn quyển liêm nhân, khước đạo hải đường y cựu.\n </i>\n <br/>\n <i>\n  Tri phủ? Tri phủ? Ứng thị lục phì hồng sấu.\n </i>\n <br/>\n <br/>\n <i>\n  昨夜雨疏風驟，濃睡不消殘酒。\n </i>\n <br/>\n <i>\n  試問卷簾人，卻道海棠依舊。\n </i>\n <br/>\n <i>\n  知否，知否，應是綠肥紅瘦。\n </i>\n <br/>\n <i>\n  (如梦令•李清照)\n </i>\n <br/>\n <br/>\n <i>\n  Đêm qua mưa thưa, gió dữ,\n </i>\n <br/>\n <i>\n  Hơi rượu thơm nồng giấc ngủ.\n </i>\n <br/>\n <i>\n  Hỏi thử cô cuốn rèm,\n </i>\n <br/>\n <i>\n  Thưa rằng: \"Hải đường như cũ\".\n </i>\n <br/>\n <i>\n  Thật ư?\n </i>\n <br/>\n <i>\n  Thật ư?\n </i>\n <br/>\n <i>\n  Phải là hồng phai xanh thắm.\n </i>\n <br/>\n <br/>\n <i>\n  Nguồn phỏng theo: Tống từ, Nguyễn Xuân Tảo, NXB Văn học, 1999\n </i>\n <br/>\n <br/>\n Hồng phai xanh thắm ý chỉ thời điểm cuối xuân hoa rụng lá đâm chồi, hàm ý mùa xuân qua đi nhưng thời gian vẫn trôi, hoa tàn nhưng cây vẫn đâm chồi nảy lộc. Ý tác giả là tiếc thương hồng nhan, tiếc cho thời gian vẫn trôi, cuộc sống vẫn tiếp diễn còn nhan sắc tuổi trẻ người con gái lại chóng lụi tàn.\n <br/>\n <br/>\n Truyện kể về một cô nhân viên công vụ ở tòa án xuyên về cổ đại trong thân phận một thứ nữ nhà quan. Mẹ đẻ là di nương bị hại chết, cha ruột sủng thiếp, giả nhân giả nghĩa. Trong hoàn cảnh như vậy, nữ chính với thân phận đứa bé 4 tuổi đã cố gắng sinh tồn, dùng sự khôn khéo để đấu tranh cho hạnh phúc của mình. Truyện không mang tính chất YY, nữ chính xuyên không phải siêu nhân thánh nữ, chỉ khéo léo cư xử cho phù hợp hoàn cảnh, ngoài ra tính cách nàng vô cùng đáng yêu, suy nghĩ hài hước. Nam chính là một lãng tử quay đầu, để có thể cưới được nữ chính anh đã phải vận dụng rất nhiều quỷ kế. Tác giả cũng lồng vào truyện những suy nghĩ đánh giá về cuộc sống cổ đại với nhiều so sánh rất dí dỏm thông qua cái nhìn của nữ chính.\n <br/>\n <b>\n  <i>\n   Đôi lời editor:\n  </i>\n </b>\n <i>\n  Nếu yêu thích điền văn cổ đại, đây là một câu chuyện vô cùng phù hợp với bạn. Đứng đầu top 100 ngôn tình theo view tính đến 11/2013 trên Tấn Giang và là điền văn duy nhất lọt top, truyện đã làm mình tò mò đến mức quyết định dấn thân vào sự nghiệp edit để có thể đọc truyện. Và quả thực câu chuyện đã không làm mình thất vọng. Đây là một câu chuyện sinh động với dàn nhân vật chính phụ phong phú, đủ màu sắc, cá tính, với các mối quan hệ, mâu thuẫn và cách giải quyết. Bạn sẽ thấy ở đây những nhân vật rất \" đời \", một nữ chính xuyên không nhưng không toàn năng và cố gắng xoay chuyển số phận bằng sự khéo léo, một nam chính đầy khiếm khuyết nhưng yêu thương và thấu hiểu nữ chính. Một gia đình tuy có sóng gió nhưng vượt qua sóng gió là đoàn kết, gắn bó, là hậu phương vững chắc. Mình nghĩ điểm nổi bật của truyện này so với nhiều cuốn điền văn khác hay truyện xuyên không khác là ở nữ chính. Cách tác giả xây dựng suy nghĩ nữ chính rất hài hước, đáng yêu và logic. Các mâu thuẫn hấp dẫn, cách xử lý cũng hấp dẫn và không lê thê. Hi vọng, các bạn cũng sẽ có cùng cảm nhận với editor khi đến với câu chuyện này.Chúc các bạn đọc truyện vui vẻ, mình nghèo từ rồi:P!\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "tinh-cu-tu-chay": {
        "ten_truyen": "tinh-cu-tu-chay",
        "link_truyen": "https://truyenfull.io/tinh-cu-tu-chay/",
        "ten_truyen_full": "Tình Cũ Tự Cháy",
        "tac_gia": "Lam Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Nguyễn Nguyễn\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Tình cảm lãng mạn ( Ex - trở lại)\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  68 chương + 1 ngoại truyện\n  <br/>\n  <br/>\n </i>\n Gần đây, mọi người đều nói rằng Hạ Giai Ngôn làm việc gì cũng suôn sẽ, như có thần trợ giúp vậy. Hạ Giai Ngôn cảm thấy  xấu hổ, chẳng qua là cô xui xẻo gặp lại người yêu cũ có năng lực tốt mà thôi.\n <br/>\n <br/>\n Mọi người lại nói, Giáo sư Lục luôn thâm sâu khó dò, khó đoán. Hạ Giai Ngôn  im lặng, chỉ  cô mới biết được anh có bao nhiêu thô bạo. Đặc biệt là ở phương diện nào đó!\n</div>\n",
        "rating_value": 7.4
    },
    "trung-sinh-vo-truoc-me-hoac": {
        "ten_truyen": "trung-sinh-vo-truoc-me-hoac",
        "link_truyen": "https://truyenfull.io/trung-sinh-vo-truoc-me-hoac/",
        "ten_truyen_full": "Trùng Sinh Vợ Trước Mê Hoặc",
        "tac_gia": "Hắc Ám",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, trùng sinh\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  105 chương\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  vtn-91\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  dieuhoacung.wordpress.com\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   XANCV\n   <br/>\n   <br/>\n  </i>\n </span>\n “Y Ngải Ngải, hôm nay cho dù là rút hết máu trên người cô, thì tôi cũng muốn cứu sống cô ấy!”\n <br/>\n <br/>\n Tiểu Tam sanh non, cô cùng anh canh giữ ở bên ngoài phòng giải phẫu, Tiểu Tam làm giải phẫu xuất huyết nhiều, thì hắn không để ý trên đùi cô bị phỏng, đem cô đặt ở chổ truyền máu trên giường bệnh,\n <br/>\n <br/>\n Anh mong muốn cô, dùng máu chính mình cứu sống Tiểu Tam, mà cái Tiểu Tam đó lại là em gái của cô!\n <br/>\n <br/>\n Em gái ác độc tặng cô một bạt tai, nói rằng chuyện ba năm trước do cô dàn dựng ra, làm cho cô ta phải sanh non!\n <br/>\n <br/>\n Cô bất ngờ, anh ném cho cô một tờ thư ly hôn: “Ký tên đi, đừng ép tôi phải dùng cách báo cáo lên tòa án tội cô mưu sát. “\n <br/>\n <br/>\n Tay cô cầm bút bất lực run run,\n <br/>\n <br/>\n “Chu Sâm, anh thật sự một chút cũng không thương em sao?”\n <br/>\n <br/>\n “Tôi cho tới bây giờ vốn không có yêu cô!” Anh ôm lấy eo của Tiểu Tam, cẩn thận vuốt mặt của cô ta, dịu dàng hỏi cô ta có đau hay không.\n <br/>\n <br/>\n Cô bước ra khỏi nhà, gặp liên tiếp tai nạn, nào là tai nạn xe cộ, mưu sát, rồi lại cửa nát nhà tan, mà hết thảy đều không thoát được quan hệ với anh! Anh đưa thi thể cô vào phòng hỏa thiêu!\n <br/>\n <br/>\n ………………………………………………………………………\n <br/>\n <br/>\n Ba năm sau, trọng sinh rồi, cô liều lĩnh thủ đoạn đoạt lấy những thứ của em gái , chỉ bằng một cái quảng cáo thì cô liền trờ thành ngôi sao, cao hứng xuất hiện ở mặt chồng cũ!\n <br/>\n <br/>\n Giày cao gót cô lóe sáng giẫm vào góc áo anh, giống như một nữ vương ở vị trí cao, cao ngạo vô cùng, cô dùng giày kim cương nhìn kẻ hèn mọn như anh, cưỡng bức nói: “Chu Sâm, chỉ cần anh cùng vợ ly hôn, tôi có thể cho anh ba trăm ngàn để cứu công ty của mình.”\n <br/>\n <br/>\n Ngày xưa diễu võ dương oai, bây giờ anh chỉ có thể cúi thấp đầu, bất lực giãy dụa.\n <br/>\n <br/>\n Miệng của cô đọng máu tươi cười, cô thề muốn đoạt lại những thứ của mình, nhất định phải làm cho từng người làm thương tổn mình ở quá khứ chịu khổ sở, cái này —— chính là cái bắt đầu!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.6
    },
    "nu-than-dien-xuat": {
        "ten_truyen": "nu-than-dien-xuat",
        "link_truyen": "https://truyenfull.io/nu-than-dien-xuat/",
        "ten_truyen_full": "Nữ Thần Diễn Xuất",
        "tac_gia": "Minh Nguyệt Đang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, hài hước\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  MinhHạ\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Tình trạng sáng tác:\n  </i>\n </b>\n <i>\n  Chưa hoàn thành\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Nữ chính:\n  </i>\n </b>\n <i>\n  Vụ Mang Mang\n  <br/>\n  <br/>\n </i>\n Truyện không phải nói về giới giải trí.\n <br/>\n <br/>\n Nữ chính là nữ thần diễn xuất, chính xác phải gọi là nữ... thần kinh.\n</div>\n",
        "rating_value": 9.0
    },
    "doc-phi-cua-vuong-gia-yeu-nghiet": {
        "ten_truyen": "doc-phi-cua-vuong-gia-yeu-nghiet",
        "link_truyen": "https://truyenfull.io/doc-phi-cua-vuong-gia-yeu-nghiet/",
        "ten_truyen_full": "Độc Phi Của Vương Gia Yêu Nghiệt",
        "tac_gia": "Nặc Nặc Bảo Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  Tăng thư viện\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Y Lâm\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  114 chương\n  <br/>\n  <br/>\n </i>\n Đã có 973297 người từng đọc qua quyển sách này, cũng đã có 3188 người cất giữ quyển sách này. Tác giả cũng đã đổi mới liên tục những 358954 chữ, cuối cùng tác phẩm đã được hoàn thành.\n <br/>\n <br/>\n Tương truyền, đây mới chỉ là lần đầu gặp gỡ--- nàng vô ý ngã xuống vách núi, đang hấp hối bên bờ sông không thể cử động. Hắn bước qua người nàng, chỉ vô tình liếc mắt nhìn xuống một cái rồi nhanh chóng rời đi.\n <br/>\n <br/>\n Nghe nói, đây là một lời tạm biệt --- Hắn bị ám sát, thân mang trọng thương bị lâm vào khốn cảnh. Nàng vừa vặn bắt gặp, vốn lẽ nên thờ ơ lạnh nhạt, song nàng ôm lấy đôi tay mà hỏi thăm: \"Hoàng kim vạn lượng, có thì bổn cô nương sẽ cứu ngươi một mạng, ngươi nghĩ sao?\"\n <br/>\n <br/>\n Nàng chính là đích tiểu thư bị người đời quên lãng của phủ Tể tướng, bởi vì thuở nhỏ khó nuôi nên bị gửi vào nội am của Phật môn, nếu không phải vì hôn ước sắp đến, e là vẫn sẽ không ai nhớ tới nàng.\n <br/>\n <br/>\n Nào ngờ vị hôn phu này lại quá mức ưu tú, hại nàng chưa kịp về đến nhà đã bị người ta âm tiễn phục giết, vô hình chung đã phá hư giấc mơ về một cuộc sống bình an qua ngày của nàng, một kế hoạch quá mức bình dị, được ngồi ăn thanh thản chờ cái chết đến.\n <br/>\n <br/>\n Đúng là gã nam nhân chết tiệc, nàng không tiếc lấy ơn báo oán cứu hắn một mạng, nhưng hắn lại vì vạn lượng hoàng kim mà đối địch với nàng khắp nơi…\n <br/>\n <br/>\n Đợi một lát, ngươi vừa nói gì?\n <br/>\n <br/>\n Hắn chính là người trong truyền thuyết mà người đời thường nhắc đến, một gã quyền thế ngập trời, thanh danh hiển hách, thân hình như yêu nghiệt lai tạo, dung mạo tựa như trích tiên trên trời, khiến vô số danh môn thục nữ, thiên kim khuê các phải cúi đầu, thậm chí hắn còn hại nàng thiếu chút nữa là đi đời nhà ma…hắn  chính là vị hôn phu của nàng?\n <br/>\n <br/>\n Nói đùa gì vậy, chuyện quái gì đang xảy ra a?\n</div>\n",
        "rating_value": 8.3
    },
    "anh-con-nho-em": {
        "ten_truyen": "anh-con-nho-em",
        "link_truyen": "https://truyenfull.io/anh-con-nho-em/",
        "ten_truyen_full": "Anh Còn Nhớ Em?",
        "tac_gia": "Lucy Monroe",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Rating:\n  </i>\n </b>\n <i>\n  M\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Dịch:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Nhóm Vficland\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Quản lý dự án:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Vân charon\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Biên tập và chỉnh dịch:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Linhdan711\n  <br/>\n </i>\n <br/>\n Với sinh mệnh bé bỏng đang hình thành trong cơ thể, Eden muốn cho cuộc hôn nhân đang đi đến bờ vực thẳm của mình một cơ hội thứ hai, nhưng nàng phải làm gì khi giờ đây chồng nàng đã mất đi ký ức sau một vụ tai nạn, và chỉ tin vào lời của cô trợ lý riêng – kẻ luôn muốn phá vỡ gia đình nàng?\n <br/>\n <br/>\n <b>\n  Nhận xét:\n </b>\n Một câu chuyện tình cảm động, sâu sắc và nóng bỏng!\n <br/>\n</div>\n",
        "rating_value": 9.1
    },
    "danh-mon-the-uoc-tong-giam-doc-lao-cong-rat-cao-lanh": {
        "ten_truyen": "danh-mon-the-uoc-tong-giam-doc-lao-cong-rat-cao-lanh",
        "link_truyen": "https://truyenfull.io/danh-mon-the-uoc-tong-giam-doc-lao-cong-rat-cao-lanh/",
        "ten_truyen_full": "Danh Môn Thê Ước Tổng Giám Đốc Lão Công Rất Cao Lãnh",
        "tac_gia": "Tiểu Yêu Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Tên tiếng trung:\n  </i>\n </b>\n <i>\n  名门妻约，总裁老公太高冷\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Trục Nguyệt\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Hiện đại, Sạch, Sủng, 1X1\n   <br/>\n   <br/>\n  </i>\n </span>\n Tần Ngu chỉ cho là mình nằm mơ nhưng bốn tháng sau, thầy thuốc lại như chắc như đinh đóng cột nói cho nàng biết \"Tần tiểu thư người đã mang thai một thời gian rồi\", Tần Ngu bối rối...\n <br/>\n <br/>\n Gặp lại Tống Mạc là lúc ở trên ti vi, lúc đó hắn đã có rất nhiều scandal trong làng giải trí.\n <br/>\n <br/>\n Nàng cách TV nhìn nhìn thấy hắn liền nagy lập tức nhổ một bãi nước miếng thối ở trên mặt hắn, cái nam nhân này đúng là không biết xấu hổ, ăn người ta xong rồi phủ đít rời đi!\n <br/>\n <br/>\n Lúc nàng vất vả mang theo con trai bắt đầu một cuộc sống thứ 2 tươi đẹp thì hắn lại như một thiên thần lạnh lùng xuất hiện rồi quăng một tờ chi phiếu ở trước mặt của nàng, \"Tần Ngu, đây là một trăm triệu, ngươi bây giờ mang theo vật nhỏ kia gả cho ta, ta hứa sẽ cho ngươi làm Tống phu nhân!\"\n <br/>\n <br/>\n Chi phiếu quan trọng hay là tự do quan trọng? Chỉ với một trăm triệu liền muốn lừa gạt đem nàng nắm trong tay? Chê cười!\n <br/>\n <br/>\n Tần Ngu cười lạnh đón nhận ánh mắt khinh thường của nam nhân, \"Ngại ngùng, Tống tiên sinh, ta đã có vị hôn phu.\"\n <br/>\n <br/>\n \"Vị hôn phu?\" Nam nhân nhạt lạnh không để ý tới.\n <br/>\n <br/>\n Ngày hôm sau, Tần Ngu tân tân khổ khổ trông vị hôn phu của mình thành vị hôn phu của người khác.\n <br/>\n <br/>\n Nghe đồn, hắn lãnh khốc vô tình không gần nữ sắc.\n <br/>\n <br/>\n Lại nghe đồn, hắn ở công ty nuôi tiểu mật.\n <br/>\n <br/>\n Ban đêm, nàng dựa vào cánh cửa dày nhìn hắn, \"Tống Mạc, nghe nói ta chỉ là tiểu mật của ngươi ?\"\n <br/>\n <br/>\n Ngày hôm sau, sau đêm hôm đó, nàng từ tiểu mật trong miệng người khác trở thành Tống phu nhân mà mọi người đều biết đến.\n <br/>\n <br/>\n Kết hôn được năm năm, một nữ nhân vênh váo tự đắc xuất hiện ở trước mặt của nàng, \"Tần Ngu, cái vị trí Tống phu nhân này ngươi nên nhường cho ta.\"\n <br/>\n <br/>\n Tần Ngu khinh thường, \"Vị tiểu thư này, ngươi đã biết có bao nhiêu phụ nữđã nói những lời này với ta không?\"\n <br/>\n <br/>\n Nữ nhân cười nhạo, \"Ngươi nghĩ rằng ta cùng những nữ nhân kia như nhau? Tần Ngu, ngươi cũng quá coi thường ta.\"\n <br/>\n <br/>\n Thời điểm nữ nhân này dẫn đến một đứa bé lớn lên giống như đúc Tống Mạc xuất hiện ở trước mặt Tần Ngu, Tần Ngu choáng váng. . .\n <br/>\n <br/>\n Hắn - Tống Mạc lại dám cắm sừng Tần Ngu nàng, nàng giận đùng đùng đi tìm hắn lý luận thì hắn lại lạnh lùng coi như chưa bao giờ quen nàng, ném một tờ giấy li hôn đến trước mặt nàng, \"Tần Ngu, chúng ta ly hôn.\"\n <br/>\n <br/>\n Nàng mang theo hài tử của hắn trong một đêm biến mất vô tung vô ảnh, hắn lại liều mạng đi tìm nàng, tất cả mọi người đều nói, Tống thiếu điên rồi.\n <br/>\n <br/>\n Lúc gặp lại nàng thì cũng là lúc nàng gần bắt đầu một cuộc sống thứ 3, hắn đập đồ cướp cô dâu, Tần Ngu, ngươi chỉ có thể gả cho ta, người khác, đúng là mơ tưởng!\n <br/>\n <br/>\n <i>\n  (Giới thiệu: Ta đi qua rất nhiều nơi, xem qua rất nhiều phong cảnh, thích qua rất nhiều người, đến cuối cùng xoay người mới phát hiện, chỉ có ngươi mới là người yêu ta. )\n </i>\n <br/>\n <br/>\n Nam nữ chủ cả thể xác và tinh thần đều sạch sẽ, một chọi một, cưng chìu văn.\n <br/>\n <br/>\n Giới thiệu vắn tắt vô năng, mời đọc chính văn.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.2
    },
    "nhiem-vu-nuoi-duong-dac-biet": {
        "ten_truyen": "nhiem-vu-nuoi-duong-dac-biet",
        "link_truyen": "https://truyenfull.io/nhiem-vu-nuoi-duong-dac-biet/",
        "ten_truyen_full": "Nhiệm Vụ Nuôi Dưỡng Đặc Biệt",
        "tac_gia": "Duy Niệm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Đặc chủng dưỡng thành nhiệm vụ\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đô thị tình duyên, quân nhân, trâu già gặm cỏ non\n </i>\n <br/>\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Bát Trà Hương\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Chuyển ngữ:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <span>\n  <i>\n   Ngocquynh520\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Chỉnh ngữ:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Duy Niệm\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  66\n </i>\n <br/>\n <br/>\n Anh ban cho em tình yêu trong lúc tiết trời biến đổi lắng động.\n <br/>\n <br/>\n Củng cố dũng khí trong em để đứng cạnh anh.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "anh-linh-cung-vo": {
        "ten_truyen": "anh-linh-cung-vo",
        "link_truyen": "https://truyenfull.io/anh-linh-cung-vo/",
        "ten_truyen_full": "Anh Lính Cưng Vợ",
        "tac_gia": "Mặc Tô Lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  《军宠小媳妇》《 quân cưng chiều tiểu tức phụ 》\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Quân nhân/ sủng/ hài/ HE\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Puck\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  73 chương + 3 ngoại truyện\n  <br/>\n  <br/>\n </i>\n Ôn Uyển, là một quân y nhỏ, sắc mặt đơn giản, áp dụng chiến thuật địch lui ta tiến, địch đuổi theo ta chạy, địch tránh né ta tấn công vu hồi *, ắt sẽ gục ngã được người đàn ông này.\n <br/>\n <br/>\n * Tấn công vu hồi: đưa lực lượng vào bên sườn hoặc bên hông đối phương để phối hợp với lực lượng tiến công chính diện cùng tiêu diệt đối phương.\n <br/>\n <br/>\n Giản Dung, là đàn ông trời sinh vì quân đội, là truyền kỳ từ trường học thợ săn trở về, có tất cả các điểm chung của quân nhân, cứng nhắc nghiêm túc, cố chấp, cực kỳ cố chấp, đối mặt với cô vợ nhỏ mạnh mẽ đột kích, vị quân nhân Trung tá này, nên lựa chọn phương án nào để tác chiến?\n <br/>\n <br/>\n <b>\n  Đoạn ngắn một:\n </b>\n <br/>\n <br/>\n Từ khi kết hôn cho tới nay, đây là lần đầu tiên Giản Dung lộ ra tính khí lớn như vậy với Ôn Uyển: “Đồng chí Ôn Uyển, là một quân tẩu vinh quang, sao em có thể đánh nhau với chị dâu nhà đoàn trưởng vậy? Lại còn ra tay trước, một chút tư tưởng giác ngộ cũng không có!”\n <br/>\n <br/>\n “Chị ấy mắng người ta trước.” Ôn Uyển đón nhận ánh mắt Giản Dung, đúng là tức giận không nhẹ.\n <br/>\n <br/>\n Giản Dung hơi nhíu mày, nhìn người phụ nữ thấp hơn mình một cái đầu: “Chị ấy mắng em như thế nào?”\n <br/>\n <br/>\n “Chị ấy nói, em là một đóa hoa tươi, cắm ở, cắm ở…” Ôn Uyển tức giận đỏ bừng mặt.\n <br/>\n <br/>\n Giản Dung đen mặt, hồi lâu, đột nhiên mở miệng: “Ông đây đi tìm đoàn trưởng lý luận!”\n <br/>\n <br/>\n <b>\n  Đoạn ngắn hai:\n </b>\n <br/>\n <br/>\n “Giản Dung, anh không được vứt mấy thứ đồ của em ra ngoài.” Ôn Uyển trừng mắt nhìn người đàn ông bên cạnh.\n <br/>\n <br/>\n Giản Dung ngừng động tác trong tay, giọng nói bình tĩnh: “Nếu em không cất vào trong va li, anh đã không vứt ra ngoài.” Muốn thấy ngựa tre bỏ đi kia, nằm mơ đi.\n <br/>\n <br/>\n “Hôm nay em xác định đi rồi, cùng lắm thì, em tay không trở về.” Nói xong, Ôn Uyển thuận tay ném va li ra.\n <br/>\n <br/>\n Mới vừa bước ra nửa bước, cả người bay lên trời, Ôn Uyển vội vàng kêu lên: “Giản Dung, anh định làm gì?”\n <br/>\n <br/>\n “Chính ủy nói, đối mặt với mâu thuẫn phải kịp thời, hữu hiệu, có thủ đoạn, vượt qua mâu thuẫn, tuyệt đối không thể để cho mâu thuẫn thăng cấp.” Một âm thanh ngắn ngủi có lực, Giản Dung ôm Ôn Uyển lên đi vào nhà.\n <br/>\n <br/>\n <b>\n  Đoạn ngắn ba:\n </b>\n <br/>\n <br/>\n Nước lũ đã rút, tai họa rời đi, lúc Giản Dung biết được cô nhóc kia cũng đi tiền tuyến, trong lòng lo lắng, lúc trở về nơi trú quân, đầu tiên, trong đám thiên sứ áo trắng, lập tức tìm kiếm bóng dáng xinh đẹp.\n <br/>\n <br/>\n “Ôn Uyển!” Giản Dung cao giọng gọi.\n <br/>\n <br/>\n “Đây!” Một âm thanh trong trẻo, khiến trên khuôn mặt mỏi mệt của Giản Dung lộ ra nụ hạnh phúc.\n</div>\n",
        "rating_value": 8.1
    },
    "thien-duong-la-noi-anh-yeu-em": {
        "ten_truyen": "thien-duong-la-noi-anh-yeu-em",
        "link_truyen": "https://truyenfull.io/thien-duong-la-noi-anh-yeu-em/",
        "ten_truyen_full": "Thiên Đường Là Nơi Anh Yêu Em",
        "tac_gia": "Điền Khả Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Thanh mai trúc mã, hiện đại, HE\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  25 chương\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn raw:\n  </i>\n </b>\n <i>\n  Tấn Giang\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  Tàng Thư Viện\n </i>\n <br/>\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  Tiểu Sên\n </i>\n <br/>\n <b>\n  <i>\n   Biên tập:\n  </i>\n </b>\n <i>\n  Iris\n  <br/>\n  <br/>\n </i>\n <p>\n  <span class=\"wysiwyg-font-size-large\">\n   Nếu anh đến gần, em sẽ rời xa…\n  </span>\n </p>\n <p>\n  <span class=\"wysiwyg-font-size-large\">\n   Nếu anh vươn tay, em sẽ trốn tránh…\n  </span>\n </p>\n <p>\n  <span class=\"wysiwyg-font-size-large\">\n   Nếu anh nhìn em cười hèn mọn, em sẽ lập tức quay đi…\n  </span>\n </p>\n <p>\n  <span class=\"wysiwyg-font-size-large\">\n   Vậy thôi,\n  </span>\n </p>\n <p>\n  <span class=\"wysiwyg-font-size-large\">\n   Nếu có thể bên nhau trọn kiếp,\n  </span>\n </p>\n <p>\n  <span class=\"wysiwyg-font-size-large\">\n   Thì dẫu em hận anh cũng được, anh sẽ không buông tay.\n  </span>\n </p>\n <br/>\n <p>\n  <span class=\"wysiwyg-font-size-large\">\n   <span>\n    <b>\n     Nhân vật chính:\n    </b>\n    Diệp Hàn Hiểu, Trác Kiếm |\n    <b>\n     Cùng với:\n    </b>\n    Kiều Tiếu,Triệu Nam\n   </span>\n  </span>\n </p>\n</div>\n",
        "rating_value": 9.4
    },
    "duong-co-gia": {
        "ten_truyen": "duong-co-gia",
        "link_truyen": "https://truyenfull.io/duong-co-gia/",
        "ten_truyen_full": "Dưỡng Cổ Giả",
        "tac_gia": "Hồ Điệp Seba",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dưỡng cổ giả (người nuôi cổ)\n  </i>\n </b>\n <br/>\n <b>\n  <i>\n   Nguyên tác:\n  </i>\n </b>\n <i>\n  养蛊者\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  huyền huyễn + hiện đại\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Mạc Thiên Y\n   <br/>\n   <br/>\n  </i>\n </span>\n <span>\n  Nữ chính – Lưu Phi – vốn là đứa con ngoài giá thú của ông chủ Tô gia, cô bé sống trong 1 tuổi thơ khá đen tối. Nhưng bóng đen đó không đến từ sự ngược đãi của mẹ cả như những câu chuyện khác. Bóng đen đó đến từ không khí gia đình, từ những lời gièm pha của người làm, và từ tên anh trai cùng cha khác mẹ luôn âm mưu chiếm đoạt cô.\n  <br/>\n  <br/>\n  Rồi 1 ngày kia, khi Đại sư phụ của Đêm Hè (một tổ chức nghiên cứu những điều bí ẩn, kỳ quái) đến đón 1 người con của Tô gia đi – cái giá phải trả cho 1 lần giao dịch giữa Tô gia và Hạ Dạ, Tô Phi tự nguyện xin đi. Cô bé trở thành đệ tử của Lưu sư phụ và đổi tên thành Lưu Phi. Nhưng những ngày tháng ấm áp chưa kéo dài được bao lâu thì Lưu sư phụ qua đời trong 1 tai nạn, Lưu Phi – 16 tuổi – lại trở thành đệ tử của Mạnh Ân – 1 hậu nhân còn sót lại của “Hoạn Long thị”, 1 kẻ đẹp hơn cả con gái nhưng chỉ thích nuôi đủ loại thú kì quái (ly long, kì lân, cổ trùng,…)\n  <br/>\n  <br/>\n  Thế là kiếp sống “bạo lực” của Lưu Phi bắt đầu..\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "canh-nam-biet-bao-lau": {
        "ten_truyen": "canh-nam-biet-bao-lau",
        "link_truyen": "https://truyenfull.io/canh-nam-biet-bao-lau/",
        "ten_truyen_full": "Cảnh Năm Biết Bao Lâu",
        "tac_gia": "Phỉ Ngã Tư Tồn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên tiếng Trung:\n  </i>\n </b>\n <i>\n  景年知几时\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Cún\n </i>\n <br/>\n <b>\n  <i>\n   Bìa:\n  </i>\n </b>\n <i>\n  Dương Quỳnh\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Quote:\n  </i>\n </b>\n <i>\n  Mỳ Mều\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  14 chương + 1 ngoại truyện\n  <br/>\n </i>\n <br/>\n <p>\n  Khát vọng cả đời ấy tôi sẽ giữ kín thật sâu, cất giấu thật kỹ càng, bảo vệ thật cẩn thận. Giải thoát nỗi sợ, giải thoát nỗi đau, giải thoát sự lênh đênh, giải thoát nơi bám víu cuối cùng của tôi. Chỉ riêng người ấy, tôi biết, tôi vẫn luôn biết, anh vĩnh viễn sẽ không đến.\n </p>\n <p>\n  Hao hết tâm tư mới có thể ở bên người từng là chồng của chị gái đã mất. Diệp Cảnh Tri dù có mạnh mẽ cũng làm sao chịu được kẻ miệng lưỡi như thuốc độc là “anh rể” – người mà luôn luôn phụ lòng cô ? Khó khăn lắm mới có thể ly hôn, nhưng vẫn bị “anh rể” dịu dàng kia quan tâm chú ý tới. Để bảo vệ tốt đứa bé trong bụng mình, Diệp Cảnh Tri đành phải chiến đấu một trận lâu dài với “anh rể”. Tình yêu khó có thể nhận ra, hiểu lầm lại không ngừng tăng lên theo cấp số nhân, vận mệnh cũng đột nhiên ập tới một cách đầy bất ngờ với Diệp Cảnh Tri. Người hết lòng tin vào sức mạnh tình yêu có thể tạo ra kỳ tích như Diệp Cảnh Tri, cuối cùng có thể đoàn tụ với “chân mệnh thiên tử” hạnh phúc đoàn viên được không? Mong rằng các bạn độc giả cũng sẽ tin sức mạnh tình yêu có thể tạo ra kỳ tích…\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "hai-duong-nhan-the": {
        "ten_truyen": "hai-duong-nhan-the",
        "link_truyen": "https://truyenfull.io/hai-duong-nhan-the/",
        "ten_truyen_full": "Hải Đường Nhàn Thê",
        "tac_gia": "Hải Đường Xuân Thụy Tảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, chủng điền văn, nhẹ nhàng, HE\n </i>\n <br/>\n <b>\n  <i>\n   Dịch giả:\n  </i>\n </b>\n <i>\n  Hàn Băng, Khán Nguyệt Quang\n </i>\n <br/>\n <b>\n  <i>\n   Biên tập:\n  </i>\n </b>\n <i>\n  Khán Nguyệt Quang\n </i>\n <br/>\n <br/>\n Nàng xuyên không, không có “nhất nghệ tinh” cũng không có bổn sự “mây mưa thất thường”, chỉ mong có thể bình yên sống qua ngày xứng với hai chữ “nhàn thê”. Thế nhưng, vận mệnh lại dẫn dắt nàng rẽ sang một con đường khác! Vì hài tử, vì phu quân, “nhàn thê” cũng có thể trở thành “hiền thê”. Chuyện gia đình, chuyện “thân hữu thị phi”,…nếu đã không thể tránh thì chi bằng tất cả hãy bước ra đây, ta tiếp!\n</div>\n",
        "rating_value": 7.0
    },
    "nguoi-yeu-cua-truong-quan": {
        "ten_truyen": "nguoi-yeu-cua-truong-quan",
        "link_truyen": "https://truyenfull.io/nguoi-yeu-cua-truong-quan/",
        "ten_truyen_full": "Người Yêu Của Trưởng Quan",
        "tac_gia": "Sáp Nữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 55 chương+2chương ngoại truyện\n <br/>\n <span>\n  <b>\n   Convert:\n  </b>\n </span>\n ngocquynh520\n <br/>\n <span>\n  <b>\n   Editor:\n  </b>\n </span>\n nhimnhinhanh\n <br/>\n <span>\n  <b>\n   Tình trạng:\n  </b>\n </span>\n <span>\n  đang edit\n  <br/>\n  <br/>\n </span>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Kết hôn trước rồi yêu sau, cô dám không?\n <br/>\n <br/>\n Nếu như anh dám, quân nhân không thể ly hôn đâu?\n <br/>\n <br/>\n Nếu như cô đã dám, vậy thì quay mặt về đây để tôi có thể nhìn vẻ mặt của cô?\n <br/>\n <br/>\n Chúc Kỳ Trinh:\n <br/>\n <br/>\n Thì ra là tình yêu không phải duy nhất . . . . . .\n <br/>\n <br/>\n Không phải có yêu thì sẽ không yêu. . . . . .\n <br/>\n <br/>\n Đông Phương Càn, kháng cự anh, có phải là của lỗi của tôi không?\n <br/>\n <br/>\n Yêu anh thì sao? Cũng là của tôi lỗi sao? Nếu là như thế, thì đâm lao phải theo lao thôi!\n <br/>\n <br/>\n Đông Phương Càn:\n <br/>\n <br/>\n Nước sông đổ ra biển rộng, thì không còn là nước sông, tình yêu đã thành quá khứ, thì không còn là tình yêu.\n <br/>\n <br/>\n Khi cô đơn hóa thành tương tư, khi mỉm cười biến thành lời thề, tấm lòng của tôi, Nhật Nguyệt chứng giám!\n <br/>\n <br/>\n Chúc Kỳ Trinh, thứ tôi muốn chỉ là hiện tại. . . . . .\n <br/>\n <br/>\n <p>\n  ——— —————— —————— ————————–\n </p>\n <br/>\n <br/>\n Nội dung: tình yêu của oan gia ở thành phố, ngược, tình cảm lưu luyến sâu sắc.\n <br/>\n <br/>\n Nhân vật chính:  Đông Phương Càn, Chúc Kỳ Trinh\n <br/>\n <br/>\n Nhân vật phụ: Trịnh Hân Ngạn, Chung Thành\n <br/>\n</div>\n",
        "rating_value": 9.0
    },
    "co-vo-nho-ngot-ngao": {
        "ten_truyen": "co-vo-nho-ngot-ngao",
        "link_truyen": "https://truyenfull.io/co-vo-nho-ngot-ngao/",
        "ten_truyen_full": "Cô Vợ Nhỏ Ngọt Ngào",
        "tac_gia": "Sweet Rain",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Truyện tự sáng tác, hiện đại, sủng, hắc bang.\n </i>\n <br/>\n <b>\n  <i>\n   Tình trạng:\n  </i>\n </b>\n <i>\n  Đang sáng tác\n  <br/>\n  <br/>\n </i>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Trên thương trường tất cả mọi người đều xem anh là một con mãnh hổ ngoan độc nhất, khí thế bá vương không một ai sánh bằng.\n <br/>\n <br/>\n Còn với giới hắc đạo, anh là một điều cấm kị, hễ nhắc đến anh, người ta liền liên tưởng đến tàn nhẫn - máu tanh và tội ác.\n <br/>\n <br/>\n Một chàng trai với vẻ đẹp yêu mị, quyến rũ nhưng toàn thân lại phảng phất \"độc\". Anh ngỡ tưởng cuộc đời này cứ thế trôi qua với thế giới của riêng mình, không cần quan tâm bất kì một ai, không cần bởi vì ai bị thương tổn mà phải đau lòng.\n <br/>\n <br/>\n Nhưng...\n <br/>\n <br/>\n Định mệnh đã mang người con gái đó đến bên anh. Cô giống như một đóa hoa loa kèn tản mát hương thơm thanh khiết. Thoạt nhìn có vẻ mong manh dễ vỡ nhưng đâu ai ngờ rằng cô chẳng hề yếu đuối chút nào...\n <br/>\n <br/>\n Giống như sinh ra để thuộc về nhau, cả hai cùng bù đắp khiếm khuyết của nhau tạo nên một thể thống nhất gắn kết không rời.\n <br/>\n <br/>\n _Trích đoạn_\n <br/>\n <br/>\n 1. Thành phố đã lên đèn, càng về khuya nhiệt độ càng xuống thấp. Đây là thời gian bắt đầu mọi hoạt động cho thế giới về đêm.\n <br/>\n <br/>\n Tại Black Night CLUB, tiếng nhạc xầm xịch inh ỏi giội vào thính giác của những người ở đây. Ánh đèn màu chói lóa xoay chuyển hòa với điệu nhạc lắc lư.\n <br/>\n <br/>\n Khả Ngân: \"Yến Phương, sao chúng ta lại phải tới nơi này?\"\n <br/>\n Yến Phương: \"Đến thư giãn thôi mà, đêm nay chúng ta phải chơi thật đã.\" - Cô ta quay sang bartender: \"Cho tôi hai ly Brandy loại mạnh.\"\n <br/>\n Khả Ngân: \"Đại tiểu thư của tôi ơi, cậu chán sống rồi à?\"\n <br/>\n Yến Phương: \"Thôi đi Từ đại tiểu thư, tửu lượng của cậu như thế nào tớ biết rõ, chúng ta phải vui chơi một đêm cho thỏa mãn dù sao tớ cũng sắp kết hôn...\"\n <br/>\n <br/>\n Khả Ngân im lặng không nói gì nữa, đón lấy ly rượu từ trên tay anh chàng bartender vừa đưa tới, nốc cạn một hơi.\n <br/>\n <br/>\n Hai cô gái xinh đẹp tuy ngồi một góc tối nhưng lại thu hút được mọi người, mỗi người mỗi vẻ mỗi sức hút riêng khiến các chàng trai ở đây phải mê đắm, không ngoại trừ người đàn ông ngồi trên phòng VIP ở lầu 2 kia.\n <br/>\n <br/>\n Ánh mắt anh sâu thẳm nhìn xoáy sâu vào bóng dáng quyến rũ của cô gái đang tựa trên quầy Bar. Khóe môi khẽ nhếch lên một nụ cười mờ ám.\n <br/>\n <br/>\n 2. Hai thân thể quấn quít nhau trên chiếc giường King Size mềm mại. Ánh trăng khẽ chiếu ngoài cửa sổ rọi vào phòng tạo nên một khung cảnh huyền ảo, ma mị. Tiếng nam nữ thở dốc khiến người ta phải đỏ mặt.\n <br/>\n <br/>\n \"Bà xã, cuối tuần anh phải sang Italia.\" - Thật lâu sau, giọng nói khàn khàn quyến rũ của Mạnh Khang vang lên. Cô gái trong ngực anh cả người thoáng cứng nhắc sau đó cô tiến sát vào lòng anh, vươn cánh tay mảnh khảnh ôm lấy cổ anh, động tác quyến rũ khiêu khích khơi dậy khát vọng mới vừa hòa hoãn của anh.\n <br/>\n <br/>\n \"Ông xã, em cũng muốn đi. Ở nhà một mình rất cô đơn.\"\n <br/>\n <br/>\n Giọng nói nũng nịu bên tai thật khó  từ chối được. Mạnh Khang nhìn cô thật lâu sau đó khẽ thở dài.\n <br/>\n <br/>\n \"Ngân nhi, nơi đó rất nguy hiểm. Anh không muốn em phải tiếp xúc với một môi trường như thế.\"\n <br/>\n <br/>\n \"Ông xã... em tin anh hoàn toàn có thể bảo vệ được em mà. Người đàn ông của em vô cùng vô cùng tài giỏi.\" - Ánh mắt long lanh, giọng nói ngọt ngào. Anh làm sao có thể kháng cự được người phụ nữ mình yêu. Đành thở dài bất lực ôm cô vào lòng.\n <br/>\n <br/>\n Ánh trăng chứng giám cho tình yêu của họ, có thăng trầm, có ngọt ngào, có hạnh phúc. Mãi mãi một đời, vĩnh kết đồng tâm.\n <br/>\n <br/>\n <i>\n  *\n  <b>\n   Lời tác giả:\n  </b>\n  \"Hi vọng các bạn sẽ ủng hộ tác phẩm của mình. Mình là một đứa rất ư là thích truyện sủng nên chắc chắn sẽ đau lòng khi thấy ngược a ~\"\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "trung-sinh-chi-ngoc-phu-quan": {
        "ten_truyen": "trung-sinh-chi-ngoc-phu-quan",
        "link_truyen": "https://truyenfull.io/trung-sinh-chi-ngoc-phu-quan/",
        "ten_truyen_full": "Trùng Sinh Chi Ngốc Phu Quân",
        "tac_gia": "Phượng Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Trùng sinh, HE\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn CV:\n  </i>\n </b>\n <i>\n  Tàng Thư Viện\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Moon,\n  </i>\n  <i>\n   Lăng Lăng, Thụy Miên, Giang Tròn, YY, Đầm♥Cơ …\n   <br/>\n  </i>\n </span>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Tô Mộ Tịch, Hiên Viên Hạo Thành.\n </i>\n <br/>\n <b>\n  <i>\n   Phối hợp diễn:\n  </i>\n </b>\n <i>\n  Hiên Viên Hạo Dạ, Tô Mộ Tuyết, Cận Băng Tâm\n  <br/>\n </i>\n <i>\n  <br/>\n </i>\n Trước khi trọng sinh.\n <br/>\n <br/>\n “Tịch nhị, nàng chơi cùng Thành nhi, được không?” Vẻ mặt hồn nhiên, Hiên Viên Hạo Thành giống hệt tiểu bạch thỏ, khẩn cầu nhìn Tô Mộ Tịch.\n <br/>\n <br/>\n “Có thể cút được thì cút xa ra, đừng có xuất hiện trước mặt ta.” Vẻ mặt Tô Mộ tịch ghét bỏ.\n <br/>\n <br/>\n Sau khi trọng sinh.\n <br/>\n <br/>\n “Tịch nhi, nàng chơi cùng Thành nhi, được không?” Vẫn là vẻ mặt hồn nhiên, tiểu bạch thỏ Hiên Viên Hạo Thành khẩn cầu nhìn Tô Mộ Tịch.\n <br/>\n <br/>\n “Được, chúng ta cùng chơi trò hay, được không?” Tô Mộ Tịch cười thần bí.\n <br/>\n <br/>\n “Chơi cái gì hay?” Ánh mắt sáng lên, vẻ mặt chờ mong.\n <br/>\n <br/>\n “Chúng ta chơi trò sinh cục cưng ra, gọi chàng là cha, được không?” Nói xong liền buông rèm giường.\n <br/>\n <br/>\n “Được! Tịch, Tịch nhi, sao nàng lại cởi quần áo của Thành nhi? Tịch nhi, ta có thể hôn nàng không?”\n <br/>\n <br/>\n “Ừ…”\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "song-quy-nhan": {
        "ten_truyen": "song-quy-nhan",
        "link_truyen": "https://truyenfull.io/song-quy-nhan/",
        "ten_truyen_full": "Song Quy Nhạn",
        "tac_gia": "Minh Nguyệt Đang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, trọng sinh, điền văn, sủng\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  66 chương\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  nothing_nhh (TTV)\n </i>\n <br/>\n <br/>\n Cuộc sống của nữ chính là cuộc sống mà tôi (tác giả) hâm mộ. Dù có lỗi lầm gì hắn cũng tha thứ cho bạn. Tình yêu của hắn vừa như người cha đối với con gái, lại giống tình nhân.\n <br/>\n <br/>\n <b>\n  <i>\n   Nội dung:\n  </i>\n </b>\n <i>\n  cung đình hầu tước, chung tình, trùng sinh\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Mộ Thanh Hề\n  <br/>\n </i>\n <br/>\n Cái giới thiệu này viết thật chán quá nhỉ, truyện này thuộc thể loại điền văn, rất ổn, 4S (sắc – sạch – sủng – soái), 8/10 truyện đều đều, bù lại đoạn cuối có một vụ án khá là ly kỳ gay cấn, thật là hưng phấn cho người đọc như mình. Nam chính rất ổn, có bản lĩnh, chung thủy (thừa quá nhỉ, hầu như nam chính nào chả thế). Nói chung sau Cuộc chiến hôn nhân mình khá thích thể loại điền văn nhưng nhánh hầu tước cung đình, danh gia vọng tộc thế này.\n</div>\n",
        "rating_value": 8.4
    },
    "xao-phu-bon-tien": {
        "ten_truyen": "xao-phu-bon-tien",
        "link_truyen": "https://truyenfull.io/xao-phu-bon-tien/",
        "ten_truyen_full": "Xảo Phu Bổn Tiên (Chàng Giỏi Nàng Ngây)",
        "tac_gia": "Tam Mộc Mục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Xảo Phu Bổn Tiên (Chàng Giỏi Nàng Ngây) kể về một tiểu hồ điệp bị gián xuống phàm trần làm người.\n  <br/>\n  <br/>\n  Có một con bướm nhỏ lúc đầu Nguyệt lão rất yêu thích nên cho nàng lên làm tiểu tiên phụ giúp ông trong việc cai quản việc hôn nhân của nhân gian nhưng nàng luôn mang lại phiền phức cho\n </span>\n <span>\n  ông, làm tất cả chúng tiên đều sợ nàng gây họa.\n  <br/>\n  <br/>\n  Không còn chịu nổi con bướm này nữa ông quyết định cho nó xuống trần gian để tu luyện lại từ đầu và cố gắng hàn gắn lại những tai họa do mình gây ra, mời các bạn theo chân nàng tiểu hồ điệp này.\n </span>\n</div>\n",
        "rating_value": 8.1
    },
    "noi-cuoi-duong-anh-cho-em": {
        "ten_truyen": "noi-cuoi-duong-anh-cho-em",
        "link_truyen": "https://truyenfull.io/noi-cuoi-duong-anh-cho-em/",
        "ten_truyen_full": "Nơi Cuối Đường... Anh Chờ Em",
        "tac_gia": "Giảo Giảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên tiếng trung:\n  </i>\n </b>\n <i>\n  《君子一诺》- 皎皎\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Heidi\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại - Thanh mai trúc mã - Thanh xuân vườn trường\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  41 + hậu kí, phiên ngoại\n  <br/>\n </i>\n <p>\n  <span class=\"wysiwyg-font-size-large\">\n   Đoạn mở đầu của câu truyện, đều bắt từ một lời hứa chưa kịp thực hiện. Mối tình đầu tan vỡ, hoàn toàn thay đổi con người Tô Thố. Vốn cho rằng không thể yêu thêm lần nữa nhưng định mệnh lại an bài cho cô gặp được người đàn ông quan trọng nhất trong cuộc đời mình. Cuộc sống đại học sôi động và ấm áp, tuổi thanh xuân phóng khoáng tràn đầy khát vọng, tình yêu lặng lẽ đến rất tình cờ. Một Trần Tử Gia khôi ngô tuấn tú, cơ trí, một Hứa Nhất Hạo hòa nhã trầm tính, một Thiệu Vĩ luôn ân cần quan tâm, ai có thể đi vào trái tim đã im lìm vắng vẻ từ lâu của cô? Quá khứ không thể phản bội lời hứa, phía trước, tình yêu không thể chạm tay tới, liệu Tô Thố sẽ đi theo con đường nào?\n  </span>\n </p>\n <p>\n  <span class=\"wysiwyg-font-size-large\">\n   Đi qua sự thống khổ ban đầu, Tô Thố cũng dần tiếp nhận người đàn ông luôn lặng lẽ quan tâm, chờ đợi cô. Trần Tử Gia đã dùng hết bảy năm để chờ đợi, để đổi lại tình yêu mà anh luôn đợi chờ khao khát. Có lẽ Hứa Giang luôn sống mãi trong lòng của Tô Thố, nhưng Tô Thố với Trần Tử Gia hiểu được tình yêu sâu đậm mà cả hai giành cho nhau. Đồng thời Hứa Nhất Hạo và Lí Văn Vi, Tô Trí và Ưng Thần cũng đều tìm được hạnh phúc cho riêng mình. Cuộc sống có thể luôn có nhiều điều tiếc nuối, nhưng tương lai những điều tốt đẹp vẫn đang vẫy tay chào đón.\n  </span>\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "trong-sinh-chi-ban-tinh": {
        "ten_truyen": "trong-sinh-chi-ban-tinh",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-ban-tinh/",
        "ten_truyen_full": "Trọng Sinh Chi Bản Tính",
        "tac_gia": "Thanh Sắc Vũ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Trùng sinh, hiện đại, hào môn thế gia, làm giàu, 1×1, HE\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  An Thừa Trạch x Thạch Nghị\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Convert + Raw:\n  </i>\n </b>\n <i>\n  Kinzie\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Bi\n  <br/>\n  <br/>\n </i>\n <span class=\"wysiwyg-font-size-medium\">\n  Sau khi sống lại, quá trình trưởng thành thay đổi, chất lượng cuộc sống thay đổi, thanh mai trúc mã thay đổi, thứ duy nhất không đổi chính là: giang sơn dễ đổi, bản tính khó dời.\n </span>\n <br/>\n <br/>\n <span class=\"wysiwyg-font-size-medium\">\n  <span>\n   Câu chuyện về một nhân vật chính nham hiểm ngoài mặt thì được người ta a dua nịnh hót, sau lưng lại chửi bới nguyền rủa đủ kiểu. Sau khi sống lại, hắn… vẫn là kẻ ngoài mặt được người ta hùa theo ton hót, sau lưng chửi lấy chửi để ╮(╯_╰)╭\n  </span>\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.0
    },
    "phu-quy-nha-hoan": {
        "ten_truyen": "phu-quy-nha-hoan",
        "link_truyen": "https://truyenfull.io/phu-quy-nha-hoan/",
        "ten_truyen_full": "Phú Quý Nha Hoàn",
        "tac_gia": "Ngải Phân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Mai Hoàng\n </i>\n <br/>\n <br/>\n <b>\n  Giới Thiệu:\n </b>\n <br/>\n <br/>\n Mặc dù nàng là tiểu thư của Cảnh phủ.\n <br/>\n <br/>\n Nhưng nàng biết, mình chỉ là một đứa con riêng.\n <br/>\n <br/>\n Cho dù đại nương chán ghét nàng, ca ca mới luôn đối địch với nàng.\n <br/>\n <br/>\n Nàng cũng chỉ có thể ngoan ngoãn nén giận trong lòng.\n <br/>\n <br/>\n Nhưng vào lúc này, phụ thân mới cùng  mẫu thân đều qua đời.\n <br/>\n <br/>\n Nàng chắc chắn mình sẽ bị đuổi ra khỏi nhà.\n <br/>\n <br/>\n Ah? Không ngờ được ca ca mới lại nói muốn giữ nàng ở lại.\n <br/>\n <br/>\n Muốn nàng làm nha hoàn cận thân cho hắn?\n <br/>\n <br/>\n Xem ra nàng chỉ có thể đồng ý, dù sao nàng cũng không còn nơi nào để đi.\n <br/>\n <br/>\n Mà nàng phải cố gắng tập trung, chuẩn bị sẵn tinh thần bị khi dễ mọi lúc.\n <br/>\n <br/>\n Thì nàng mới có thể đảm nhận  công việc này.\n <br/>\n <br/>\n Nhưng mà sự việc dường như không giống với trong tưởng tưởng của nàng.\n <br/>\n <br/>\n Hắn đúng là muốn nàng hầu hạ “sát bên cơ thể”.\n <br/>\n <br/>\n Còn luôn thích “ khi dễ” nàng ở trên giường.\n</div>\n",
        "rating_value": 5.0
    },
    "quan-giao-sinh": {
        "ten_truyen": "quan-giao-sinh",
        "link_truyen": "https://truyenfull.io/quan-giao-sinh/",
        "ten_truyen_full": "Quân Giáo Sinh",
        "tac_gia": "Điệp Chi Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  tương lai, ABO, quân giáo, người máy, khoa học viễn tưởng, sinh tử văn, 1×1, HE.\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Tiểu Yan + Tiểu Yết\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Tiểu Yan\n  <br/>\n  <br/>\n </i>\n Thiếu niên mười tám tuổi Lâm Viễn đến từ tinh cầu Ryan hoang vắng cằn cỗi, một ngày nọ nhận được giấy báo trúng tuyển của trường học danh tiếng nhất đế quốc – Học viện quân sự St. Romia, từ đây về sau bắt đầu kiếp sống dưới nền giáo dục quân đội đầy ly kì.\n <br/>\n <br/>\n Lâm Viễn: Điều kiện giáo dục của quân đội thật sự là siêu cấp tốt a. Mỗi người đều có một phòng ngủ riêng! Nhưng mà… đợi đã… cái tên gia hỏa cách vách kia vì sao luôn đến gõ cửa phòng cậu a? Cả ngày lại cứ cố tình lúc ẩn lúc hiện trước mắt, quả thật là phiền phức!\n <br/>\n <br/>\n Lâm Viễn: Ta là một Beta, tâm nguyện lớn nhất của ta chính là cưới một Beta nữ rồi kết hôn sinh con, an cư lạc nghiệp! Nhưng mà… đợi đã… tại sao thân thể lại đột nhiên cảm thấy thật kì lạ? Rất giống như …Omega trong thời kì phát tình? Rốt cuộc là vì sao a? =口=||||||||\n <br/>\n <br/>\n Toàn thân run rẩy bị bạn cùng phòng ôm vào trong lòng, Lâm Viễn mặt đỏ lên, dùng sức lấy tay đẩy ngực hắn: “Đừng… Chờ một chút… Tôi vẫn luôn coi cậu là bạn… Đừng như vậy… Ưm….”\n <br/>\n <br/>\n —– Một khắc bị ăn sạch sẽ kia, Lâm Viễn tựa hồ đã cảm nhận được hết thảy những xấu xa đến từ cả vũ trụ.\n <br/>\n <br/>\n —– Thế giới này thật hỏng rồi, ai có thể nói cho cậu biết, vì sao kịch bản lại thay đổi a?\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n 2 cp ~~\n <br/>\n <br/>\n Ôn nhu phúc hắc công x lạc quan hoan thoát thụ, trung khuyển công x băng sơn nữ vương thụ, đều là A x O, công sủng thụ, cp chính không có ngược!\n <br/>\n <br/>\n <b>\n  Nhắc nhở:\n </b>\n <br/>\n <br/>\n 1, ABO thiết lập, có H có bánh bao [hậu kì]\n <br/>\n <br/>\n 2, Cp chính phúc hắc công x lạc quan hoan thoát thụ; cp phụ trung khuyển công x băng sơn nữ vương thụ; ngoài ra còn có một số cp khác.\n <br/>\n <br/>\n 3, Những nội dung về chiến tranh, cơ giáp, quân sự, khoa học viễn tưởng chỉ là hư cấu.\n <br/>\n <br/>\n <b>\n  Biên tập đánh giá:\n </b>\n <br/>\n <br/>\n Thiếu niên Beta Lâm Viễn có một giấc mộng, đó là có thể rời đi tinh cầu Ryan cằn cỗi, cùng vô số những vĩ nhân khác trở thành bạn học.\n <br/>\n <br/>\n Tại thời điểm mười tám tuổi, Lâm Viễn rốt cuộc nhận được giấy trúng tuyển vào trường học tốt nhất đế quốc, học viện quân sự St. Romia.\n <br/>\n <br/>\n Còn tưởng rằng giấc mộng trở thành hiện thực, thế nhưng điều khiến Lâm Viễn không bao giờ ngờ tới chính là — chính mình kỳ thật là một Omega lại chạy đến trường học của Alpha.\n <br/>\n <br/>\n Tự cho mình là Beta, một Omega chạy đến giữa đám sói, bị bạn cùng phòng phúc hắc ăn sạch sẽ, Lâm Viễn tựa hồ đã cảm nhận được hết thảy những điều xấu xa trong cả vũ trụ.\n <br/>\n <br/>\n <b>\n  Tác giả có lời muốn nói:\n </b>\n Về tính thiết lập ABO\n <br/>\n <br/>\n Tại không gian vũ trụ, các thiên hà không ngừng di chuyển trong một quá trình lâu dài, thân thể con người phát sinh ra những biến đổi lớn. Trừ bỏ hai giới tính nam và nữ thông thường, toàn bộ nhân loại chia ra thành ba loại thể chất sinh lý khác nhau, đó là Alpha, Beta, Omega. Ba loại đặc tính này được phân chia dựa trên “chất dẫn dụ”.\n <br/>\n <br/>\n Beta: chiếm khoảng 80%. Các phương diện năng lực ở mức trung bình, có thể mang thai, nhưng tỷ lệ rất thấp, đời sau cũng dễ dàng chết non. Bọn họ không bị ảnh hưởng bởi “chất dẫn dụ”, tuy rằng chỉ là những con người bình thường, nhưng lại là bộ phận trọng yếu nhất trong nhân loại.\n <br/>\n <br/>\n Alpha: chiếm khoảng 15%. Là những người lãnh đạo và có thiên tính chi phối trời sinh, họ được di truyền những loại gen vĩ đại, chỉ số thông minh siêu đẳng, thể năng hoàn hảo, có dục vọng chiếm hữu rất cao. Bị ảnh hưởng bởi “chất dẫn dụ” của Omega, thậm chí có thể đánh mất lý trí, chỉ còn lại bản năng chiếm giữ đối phương.\n <br/>\n <br/>\n Omega: Số lượng thưa thớt, chiếm khoảng 5%, thân thể mềm mại, dễ dàng mang thai, khả năng sinh sản cao, hơn nữa từ năm 18 tuổi bắt đầu có những thời kì phát tình hằng năm với thời gian không cố định. Trong thời kì phát tình sẽ phát ra “chất dẫn dụ” có thể dụ dỗ Alpha mất lý trí, đồng thời cũng chịu ảnh hưởng bởi “chất dẫn dụ” của Alpha làm cho mất đi lý trí.\n <br/>\n <br/>\n Alpha và Omega giống như hai cực từ, hấp dẫn và ảnh hưởng lẫn nhau.\n <br/>\n <br/>\n Khi Alpha làm tình sẽ để lại dấu hiệu đối với Omega. Một khi đã đánh dấu hoàn toàn thì cả hai sẽ chung thủy với nhau cho đến chết.\n <br/>\n <br/>\n Bất kể là nam hay nữ, chỉ có Omega mới có thể sinh ra những đời sau vĩ đại và tài năng nhất, huyết thống Omega càng tinh thuần thì hậu đại sẽ có năng lực càng mạnh.\n <br/>\n <br/>\n Trong đó Omega nam rất thưa thớt, chỉ chiếm khoảng 1%.\n <br/>\n <br/>\n Nói một cách đơn giản thì mặc kệ là nam hay nữ, Alpha đều là tổng công; Beta có thể là công hoặc thụ, có thể sinh con nhưng mang thai khá khó khăn, khả năng sinh nở thấp; Omega là tổng thụ, không cố định thời kì phát tình, có thể sinh ra những hậu nhân ưu tú nhất.\n</div>\n",
        "rating_value": 9.3
    },
    "yeu-straight": {
        "ten_truyen": "yeu-straight",
        "link_truyen": "https://truyenfull.io/yeu-straight/",
        "ten_truyen_full": "Yêu Straight",
        "tac_gia": "Thiên Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, 1 vs 1.\n </i>\n <br/>\n <b>\n  <i>\n   Người edit:\n  </i>\n </b>\n <i>\n  Natalia - Ảo Tình Dạ Nguyệt - Nhật Lạc\n </i>\n <br/>\n <b>\n  <i>\n   Raiting:\n  </i>\n </b>\n <i>\n  T\n  <br/>\n  <br/>\n </i>\n <span class=\"wysiwyg-font-size-medium\">\n  Chuyện tình ấy diễn ra ở Trường Xuân, đông bắc Trung Quốc.\n </span>\n <span class=\"wysiwyg-font-size-medium\">\n  <br/>\n </span>\n <br/>\n <span class=\"wysiwyg-font-size-medium\">\n  Một chuyện tình không quá sức bi thương, cũng chẳng mang đậm nỗi đau khôn cùng.\n  <br/>\n </span>\n <br/>\n <span class=\"wysiwyg-font-size-medium\">\n  Đó đơn giản chỉ là câu truyện củachính họ, trần trụi và giản đơn.\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.6
    }
}