{
    "xuyen-nhanh-ta-lam-vai-ac-khoc-loc-tham-thiet": {
        "ten_truyen": "xuyen-nhanh-ta-lam-vai-ac-khoc-loc-tham-thiet",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-ta-lam-vai-ac-khoc-loc-tham-thiet/",
        "ten_truyen_full": "Xuyên Nhanh: Ta Làm Vai Ác Khóc Lóc Thảm Thiết",
        "tac_gia": "Sơ Vân Chi Sơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Nhanh: Ta Làm Vai Ác Khóc Lóc Thảm Thiết\n </b>\n của tác giả\n <b>\n  Sơ Vân Chi Sơ\n </b>\n . Sẽ còn người ngây thơ đến ngu ngốc như vậy ư???\n <br/>\n <br/>\n Cho rằng dùng sự thiện lương là sẽ khiến kẻ ác cảm động và thay đổi?\n <br/>\n <br/>\n Cho rằng dùng đức tính tốt đẹp để khiến ma quỷ đồng hóa, trở nên thuần hậu hiền hòa?\n <br/>\n <br/>\n Cho rằng dù trải qua bao trắc trở gian nan, dù bị hành hạ, tra tấn, cuối cùng có thể vui vẻ nắm tay nhau, bỏ qua hết thảy, kết cục hạnh phúc???\n <br/>\n <br/>\n Đừng có nằm mơ!\n <br/>\n <br/>\n Phần lớn người xấu đều là bản tính đã ăn sâu bám rễ, đến chết không đổi.\n <br/>\n <br/>\n Thế mà nghĩ tới kiên trì cảm hóa ác nhân, chả khác gì dung túng kẻ làm chuyện ác.\n <br/>\n <br/>\n Cùng với lấy ơn báo oán, không bằng lấy độc trị độc.\n</div>\n",
        "rating_value": 7.1
    },
    "tinh-dinh-duyen-khoi": {
        "ten_truyen": "tinh-dinh-duyen-khoi",
        "link_truyen": "https://truyenfull.io/tinh-dinh-duyen-khoi/",
        "ten_truyen_full": "Tình Định Duyên Khởi",
        "tac_gia": "Nguyễn Tứ Phan Tuyền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  [Tác giả: Nguyễn Tứ Phan Tuyền -- Thể loại: Tiên hiệp, Huyền Huyễn, Ngôn Tình, Hài Hước, Cổ Đại ]\n </i>\n <br/>\n <br/>\n Thời xưa có tứ đại thánh thú, xưng là Chu Tước, Vũ, Thanh Long, Bạch Hổ\n <br/>\n <br/>\n Uổng có một thân năng lực, lại không cứu vớt thương sinh, mà đi gieo họa, chuyên ăn thịt sống, quấy rầy bá tánh, hãm hại dân nữ...chuyện ác không từ.\n <br/>\n <br/>\n Diệp Hàng Chân Nhân thương xót vì vậy đã không màng nguy hiểm, đi giao chiến với tứ đại thánh thú.\n <br/>\n <br/>\n Thậm chí lúc nguy cấp, người dùng hết tu vi cả đời, tạo ra trận pháp vây khốn và tiêu diệt bọn chúng.\n <br/>\n <br/>\n Máu của Diệp Hàng chân nhân và bốn con thánh thú chảy ra tạo thành năm viên ngọc thần theo ngũ hành Kim - Mộc - Thủy - Hỏa - Thổ.\n <br/>\n <br/>\n Người ta chỉ phát hiện ra ba viên Chu Tước, Huyền Vũ, Thanh Long rơi xuống ma vực, còn một viên Bạch Hổ trong tay Hi Hàm đế quân trên thiên giới, viên cuối cùng của Diệp Hàng chân nhân vẫn còn là một ẩn số, không ai tìm ra được.\n</div>\n",
        "rating_value": 6.3
    },
    "ban-gai-cu-mat-tri-nho": {
        "ten_truyen": "ban-gai-cu-mat-tri-nho",
        "link_truyen": "https://truyenfull.io/ban-gai-cu-mat-tri-nho/",
        "ten_truyen_full": "Bạn Gái Cũ Mất Trí Nhớ",
        "tac_gia": "Trần Vị Mãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bạn Gái Cũ Mất Trí Nhớ\n </b>\n của tác giả\n <b>\n  Trần Vị Mãn\n </b>\n . Từ Vọng thình lình mất tích, nằm viện hơn tuần, đến khi tỉnh lại, cô gọi điện thoại cho bạn thân đầu tiên, bạn thân mừng rỡ rồi nói cho cô biết một tin dữ, cô ấy cho rằng cô dữ nhiều lành ít, nên đã giao con trai của cô đến chỗ cha ruột của nó, tức bạn trai cũ cô.\n <br/>\n <br/>\n Từ Vọng và bạn trai cũ chia tay đã hơn một năm, giấu anh sinh con.\n <br/>\n <br/>\n Cúp điện thoại, cô nhìn cái gì cũng thành hai màu đen trắng, cứ như sắp tận thế tới nơi.\n <br/>\n <br/>\n Đến khi bạn trai cũ bế con đến bệnh viện tìm cô, vì giữ mạng, cô mờ mịt nhìn cha con họ, hỏi y tá: “Bọn họ là ai thế?”\n <br/>\n <br/>\n Y tá: “Đây là con cô và cha của con cô đó.”\n <br/>\n <br/>\n Cô ngượng ngùng đỏ mặt, cúi đầu: “Cô đừng trêu chọc tôi, làm sao tôi có thể có chồng đẹp trai và đứa con đáng yêu như vậy.”\n <br/>\n <br/>\n Bạn trai cũ:…\n</div>\n",
        "rating_value": 8.5
    },
    "co-ay-that-mem": {
        "ten_truyen": "co-ay-that-mem",
        "link_truyen": "https://truyenfull.io/co-ay-that-mem/",
        "ten_truyen_full": "Cô Ấy Thật Mềm",
        "tac_gia": "Kim Họa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cô Ấy Thật Mềm\n </b>\n của tác giả\n <b>\n  Kim Họa\n </b>\n . Trong giới giải trí đều biết, Phó Thời Lễ được công nhận là nam thần trong giới đầu tư. Anh lạnh lùng, kiêu căng, chưa bao giờ có tai tiếng với phụ nữ.\n <br/>\n <br/>\n Chỉ cần có nữ minh tinh dám đi dụ hoặc anh, chẳng khác nào tự hủy tương lai.\n <br/>\n <br/>\n Không lâu sau, ở lễ trao giải Kim Thượng, phát hiện đại gia Phó Thời Lễ mặc tây trang đen, chân đi giày da, tâm ngứa ngáy khó nhịn áp một cô gái lên tường hôn. Xong rồi, còn nhéo nhéo vòng eo cô.\n <br/>\n <br/>\n Xúc cảm truyền đến lòng bàn tay anh mềm mềm, mịn mịn!\n <br/>\n <br/>\n Sau đó, anh ghé vào sát vành tai cô, lẩm bẩm cất tiếng: “Thật mềm!”\n <br/>\n <br/>\n Đôi mắt cô gái hồng hồng, lòng bàn tay đẩy ngực anh, dẩu cái môi bị ai đó hôn đến sưng lên, lên án: “Anh dùng quá sức!”\n <br/>\n <br/>\n Một mảnh truyền thông phóng viên kinh ngạc đến ngây người: ‘Ai nói Phó Thời Lễ là nam thần cấm dục?’\n</div>\n",
        "rating_value": 7.7
    },
    "yeu-chieu-co-vo-nho": {
        "ten_truyen": "yeu-chieu-co-vo-nho",
        "link_truyen": "https://truyenfull.io/yeu-chieu-co-vo-nho/",
        "ten_truyen_full": "Yêu Chiều Cô Vợ Nhỏ",
        "tac_gia": "Từ Hứa Hứa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Diệp Cô Thâm 26 tuổi và cô gái nhỏ Đường Tuế Như 18 tuổi phụng chỉ kết hôn!\n <br/>\n <br/>\n Đường Tuế Như cho rằng cái vị nhân vật lớn lạnh lùng này cưới cô chỉ bởi vì có hôn ước, nhưng trêи thực tế……\n <br/>\n <br/>\n “Ông xã, mùa thu tới rồi……” “Ngoan……”\n <br/>\n <br/>\n Hôm sau, mấy chiếc xe tải quần áo được đưa đến nhà.\n <br/>\n <br/>\n “Ông xã, nho xanh ăn ngon……” “Ngoan……”\n <br/>\n <br/>\n Hôm sau, có mấy chục vườn nho xanh dưới danh nghĩa của cô.\n <br/>\n <br/>\n “Ông xã, có người nói em không xứng với anh!” “Ngoan……”\n <br/>\n <br/>\n Hôm sau, người đó, ủa, người đó đâu rồi?!\n <br/>\n <br/>\n Thật lâu về sau, Diệp phu nhân được cưng chiều đến vô pháp vô thiên tỏ vẻ, ngoại trừ eo có hơi đau ra, cuộc sống sau khi kết hôn thật sự ngọt đến ê răng!\n</div>\n",
        "rating_value": 6.9
    },
    "thoi-o-sach-cam-duc-bac-si": {
        "ten_truyen": "thoi-o-sach-cam-duc-bac-si",
        "link_truyen": "https://truyenfull.io/thoi-o-sach-cam-duc-bac-si/",
        "ten_truyen_full": "Thói Ở Sạch Cấm Dục Bác Sĩ",
        "tac_gia": "Hồng Trà Thân Sĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n  <a href=\"https://truyenfull.io/truyen/thoi-o-sach-cam-duc-bac-si/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Thói Ở Sạch Cấm Dục Bác Sĩ\n  </a>\n  &gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Truyện Thói Ở Sạch Cấm Dục Bác Sĩ của tác giả Hồng Trà Thân Sĩ kể về Tống Thừa Nhiên là bác sĩ nổi tiếng tại bệnh viện, không chỉ vì vẻ ngoài điển trai mà còn vì tính cách lạnh lùng cấm dục người khác dấy lên ham muốn chinh phục.\n <br/>\n <br/>\n Biết bao thiếu nữ tại bệnh viện ái mộ anh, nâng anh thành hình mẫu người đàn ông lý tưởng, nhưng anh không hề quan tâm.\n <br/>\n <br/>\n Mà Lâm An vốn chỉ là một hộ sĩ nho nhỏ bình thường, vì một số sự việc mà vô tình thành vợ của người đàn ông độc thân hoàng kim kia.\n <br/>\n <br/>\n Có lẽ bệnh nghề nghiệp ảnh hưởng nên bác sĩ Tống cực kì ở sạch, đến mức gần như bị ám ảnh cưỡng chế, tính cách vốn đã lãnh đạm, còn thêm thói ở sạh này khiến anh cực kì hạn chế mình tiếp xúc cùng người khác.\n <br/>\n <br/>\n Lâm An là cơ duyên xảo hợp trở thành vợ của Tống Thừa Nhiên, kết hôn nửa năm, Tống Thừa Nhiên vẫn luôn sinh hoạt tôn trọng cô như là khách.\n <br/>\n <br/>\n Thẳng đến một ngày, Lâm An thật sự ý thức được Tống Thừa Thiên cũng không thích cô. Vì thế Lâm An liền chuẩn bị ly hôn, sống một cuộc sống của riêng mình.\n <br/>\n <br/>\n Tống Thừa Nhiên tình cảm lãnh đạm lúc này mới bắt đầu chú ý đến vợ của mình.\n <br/>\n <br/>\n Lúc Lâm An phát hiện Tống Thừa Nhiên vẻ mặt đạm nhiên, tay hắn mang bao tay y tế hướng đến hạ thân cô, Lâm An liền cảm thấy chuyện ly hôn khả năng sẽ không nhanh như vậy theo như cô mong muốn...\n <br/>\n <br/>\n Tống Thừa Nhiên ở bệnh viện là bác sĩ lạnh nhạt mặc áo blouse trắng, cà vạt thắt tinh xảo khôn khéo có khả năng làm người cách xa ngàn dặm, về đến nhà lại cởi áo sơ mi cùng cô vợ nhỏ hàng đêm thâu hoan.\n</div>\n",
        "rating_value": 6.4
    },
    "ly-ca-hoang-trieu": {
        "ten_truyen": "ly-ca-hoang-trieu",
        "link_truyen": "https://truyenfull.io/ly-ca-hoang-trieu/",
        "ten_truyen_full": "Ly Ca Hoàng Triều",
        "tac_gia": "Pinkynami",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Triều Ca đặt Minh Húc ngồi trên xe lăn, lấy binh phù ra trên người ra đưa cho Minh Húc.\n <br/>\n Minh Húc ngẩng đầu nhìn Triều Ca, trong mắt là sự đau thương cùng cực.\n <br/>\n “Minh Húc, xưng đế đi.”\n <br/>\n Tay Triều Ca đang run rẩy, tim cũng đang run rẩy theo, nàng biết, đây là lịch sử tất yếu.\n <br/>\n Không có máu tươi của một nhà Lý gia, không cách nào có huy hoàng của Hoàng Minh Húc.\n <br/>\n Thời đại thịnh thế mới đã định trước phải do hắn mở ra.\n <br/>\n <br/>\n Kinh giao, Hoàng Lăng.\n <br/>\n Triều Ca quỳ gối trước mộ của Lý Băng và Kiều Tâm Lăng, nàng rót ly rượu, đốt chút tiền giấy.\n <br/>\n “Phụ hoàng, mẫu hậu, Triều Ca phải thành gia lập thất, gả cho người mà hai người coi trọng.”\n <br/>\n Triều Ca hơi nhếch khóe môi lộ ra một nụ cười như là cầu vồng sau mưa, rực rỡ loá mắt, khiến cho lòng người ấm áp\n <br/>\n “Về sau giang sơn Ly quốc sẽ do Triều Ca và Minh Húc thay các người bảo vệ.”\n</div>\n",
        "rating_value": 7.8
    },
    "boi-vi-la-anh": {
        "ten_truyen": "boi-vi-la-anh",
        "link_truyen": "https://truyenfull.io/boi-vi-la-anh/",
        "ten_truyen_full": "Bởi Vì Là Anh...",
        "tac_gia": "Khuyết danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Khuyết danh\n <br/>\n <br/>\n Thể loại: Hiện đại\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n <strong>\n  Bởi vì là anh,\n </strong>\n cho nên hai mươi lăm năm chờ đợi, hai mươi lăm năm tăm tối đều không còn quan trọng.\n <br/>\n <br/>\n <strong>\n  Bởi vì là anh,\n </strong>\n cho nên em đã từng bị đau đớn cũng là vì hơi ấm và ánh sáng của giờ phút này.\n <br/>\n <br/>\n Cho dù bị bệnh tự kỷ thì như thế nào, tình yêu và sự kiên trì cũng sẽ mang em mang về bên cạnh anh, vì đó là anh.\n <br/>\n <br/>\n Học y là vì chữa khỏi bệnh cho anh, bởi vì là anh cho nên em vẫn luôn nguyện ý ở bên cạnh anh...\n <br/>\n <br/>\n Từ khóa tag: nhẹ nhàng, hiện đại\n</div>\n",
        "rating_value": 7.3
    },
    "muc-thieu-anh-dung-qua-tu-dai": {
        "ten_truyen": "muc-thieu-anh-dung-qua-tu-dai",
        "link_truyen": "https://truyenfull.io/muc-thieu-anh-dung-qua-tu-dai/",
        "ten_truyen_full": "Mục Thiếu, Anh Đừng Quá Tự Đại",
        "tac_gia": "Tinh Thủy Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  [Tác giả Tinh Thủy Linh -- Thể loại: Ngôn Tình, Hiện Đại ]\n </i>\n <br/>\n <br/>\n Lạc Thần Hi từ một cô nhi, sau một đêm trở thành thiếu phu nhân hào môn, lại còn là nhà có tiền có quyền nhất thành phố T.\n <br/>\n <br/>\n Đêm tân hôn của cô và đại thiếu, chỉ có một thân ảnh lạnh lùng và giọng nói cao ngạo: “Dù cho cô giở thủ đoạn gì gả đến Mục gia, thì trong mắt tôi cô chẳng là cái thá gì cả!”\n <br/>\n <br/>\n Còn cô vô cùng bình tĩnh và nói một cách vô tình, “Mục thiếu à đừng đánh giá cao bản thân mình đến vậy chứ, cả thân thể cùng tiền của anh, tôi đều chướng mắt!”\n <br/>\n <br/>\n Sau khi kết hôn - ban ngày Mục đại thiếu tiêu tiền như nước, ban đêm thì “Em nói em chướng mắt anh ở chỗ nào chứ, hả?”\n <br/>\n <br/>\n Lạc Thần Hi càng cảm thấy phiền phức hơn, tàn nhẫn vứt giấy ly hôn, “Thời gian vừa qua thật khó khăn mà, ly hôn đi!”\n <br/>\n <br/>\n Một giây sau, cô công chúa nhỏ ôm hành lý hình dán hellokitty chạy đến, vui mừng ôm lấy đùi cô, “Ma ma, có phải chúng ta chơi trò bỏ nhà ra đi hay không?”\n</div>\n",
        "rating_value": 9.2
    },
    "toi-mot-chut-cung-khong-dang-yeu": {
        "ten_truyen": "toi-mot-chut-cung-khong-dang-yeu",
        "link_truyen": "https://truyenfull.io/toi-mot-chut-cung-khong-dang-yeu/",
        "ten_truyen_full": "Tôi Một Chút Cũng Không Đáng Yêu",
        "tac_gia": "Mộc Kim An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tóm tắt truyện:\n <br/>\n <br/>\n Mỗi lần xuống máy bay, fan nhìn thấy Lê Dữ đều sẽ kinh hô: “Phao Phao, anh thật là đáng yêu!”\n <br/>\n <br/>\n Lê Dữ trước sau như một mà trả lời: “Tôi một chút cũng không đáng yêu.”\n <br/>\n <br/>\n Huhu, anh không thích người khác nói anh đáng yêu. (▔^▔)\n <br/>\n <br/>\n Sau này, Thư Trừng trong lúc vô ý nhìn thấy ảnh chụp quảng cáo khi còn nhỏ của Lê Dữ, Lê Dữ trong quảng cáo ngọt ngào biết bao, đáng yêu mà làm người muốn xoa bóp.\n <br/>\n <br/>\n Cô nhịn không được cảm thán: “Khi còn nhỏ cũng quá đáng yêu đi!”\n <br/>\n <br/>\n Lê Dữ đỏ lỗ tai: “Em thích thì tốt.” (/ω＼)\n <br/>\n <br/>\n Fan của Lê Dữ cơ bản đều là fan dì, đối đãi Lê Dữ càng như là nuôi con trai.\n <br/>\n <br/>\n Thẳng đến có một ngày, Lê Dữ đã đăng ảnh chụp chung, công bố tình yêu.\n <br/>\n <br/>\n Fan: Σ( ° △ °|||) Cái gì?! Con trai cực cực khổ khổ nuôi lớn thế nhưng biết mọc cải trắng rồi!!\n <br/>\n <br/>\n Chỉ dẫn đọc truyện:\n <br/>\n <br/>\n 1. Tỷ đệ luyến, kém ba tuổi, lôi giả thận vào.\n <br/>\n <br/>\n 2. Nam chính bề ngoài ngọt ngào, nội tâm khốc liệt, ở trước mặt nữ chính là một tiểu khả ái ~\n <br/>\n <br/>\n 3. Rải đường không tốn tiền, một chữ ngọt ~\n <br/>\n <br/>\n 4. Xin miễn leo bảng, công kích cá nhân, không thích liền trực tiếp nhấn X……\n <br/>\n <br/>\n Tag: Yêu sâu sắc, ngôn tình hiện đại, giới giải trí, ngọt văn, tỷ đệ luyến.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Thư Trừng, Lê Dữ ┃ vai phụ: Tất cả những người khác ┃ cái khác: Ngọt ngào.\n</div>\n",
        "rating_value": 8.0
    },
    "danh-ca-thanh-xuan-cho-anh": {
        "ten_truyen": "danh-ca-thanh-xuan-cho-anh",
        "link_truyen": "https://truyenfull.io/danh-ca-thanh-xuan-cho-anh/",
        "ten_truyen_full": "Dành Cả Thanh Xuân Cho Anh",
        "tac_gia": "lacyy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án:\n <br/>\n Bạn đang đọc truyện Dành Cả Thanh Xuân Cho Anh của tác giả lacyy. Người bỏ rơi cô là anh, người làm cô đau khổ là anh, người khiến cô yêu điên cuồng cũng là anh. Nhưng anh thì sao chứ, anh nói anh yêu cô lại ngủ với bạn thân của cô, yêu cô mà cưỡng ép cô, yêu cô mà làm cô đau khổ...\n <br/>\n <br/>\n Có thể chữ YÊU của anh cô chịu không nổi\n <br/>\n <br/>\n \"Em yêu anh mệt rồi...vậy em buông nhé!\"\n <br/>\n <br/>\n Cả thanh xuân của người con gái cho anh hết, chỉ cần anh hạnh phúc hay chỉ cần một lần thôi anh quay lại có thể mọi chuyện sẽ khác...\n</div>\n",
        "rating_value": 6.9
    },
    "trang-tron-tao-bao": {
        "ten_truyen": "trang-tron-tao-bao",
        "link_truyen": "https://truyenfull.io/trang-tron-tao-bao/",
        "ten_truyen_full": "Trắng Trợn Táo Bạo",
        "tac_gia": "Khương Chi Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n - Lâm Sơ Huỳnh trong giới giải trí được công nhận là vừa có tiền vừa có sắc, minh diễm đường hoàng, bối cảnh mê hoặc.\n <br/>\n <br/>\n Bỗng nhiên một ngày cô bị phơi ra đã kết hôn, dưới góc ảnh chụp lộ ra một nhẫn cưới xa hoa.\n <br/>\n <br/>\n Cư dân mạng sôi nổi xuất động, muốn đào ra cho bằng được ông chồng thần bí của cô.\n <br/>\n <br/>\n Cho đến khi Lâm Sơ Huỳnh giải đáp trên tiết mục giải trí của công ty nhà mình.\n <br/>\n <br/>\n Trong tiết mục có một quyền trợ giúp, cho phép khách mời xin giúp đỡ bên ngoài, cô gọi cho một người được lưu tên là Ông xã.\n <br/>\n <br/>\n Cuộc gọi được kết nối, thanh âm người đàn ông trầm thấp.\n <br/>\n <br/>\n \"Quần áo hồi sáng em không tìm được ở bên cạnh áo sơ mi của anh.\"\n <br/>\n <br/>\n \"Còn nữa, đừng hòng ly hôn.\"\n <br/>\n <br/>\n Khán giả:???.\n <br/>\n <br/>\n Khán giả: Cái giọng nói này sao lại giống y chang vị tổng tài trong tin tức kinh tế tài chính ba tôi hay xem vậy hả?\n</div>\n",
        "rating_value": 7.8
    },
    "tong-tai-dung-co-khi-de-nguoi": {
        "ten_truyen": "tong-tai-dung-co-khi-de-nguoi",
        "link_truyen": "https://truyenfull.io/tong-tai-dung-co-khi-de-nguoi/",
        "ten_truyen_full": "Tổng Tài Đừng Có Khi Dễ Người",
        "tac_gia": "Bình Phong Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chuyện cổ tích xưa kể lại vào một đêm tối thật trùng hợp vị tổng tài đã gặp cô nàng lọ lem, vì không muốn gia đình sắp xếp hôn sự nên vị tổng tài đã ép buộc nàng lọ lem phải ở bên anh tùy anh sai khiến trong vòng một năm, cô bé lọ lem không phản kháng được đành chấp nhận miễn là tổng tài không làm gì cô. Có lẽ do thường xuyên tiếp xúc nên hai bên đều sinh ra cảm giác tốt đẹp. Cũng có rất nhiều vụn về trong sinh hoạt nhưng cô nàng lọ lem luôn chấp nhận, đây có phải là ép buộc chăng?\n <br/>\n <br/>\n Cô đã cố gắng trốn thoát khỏi lòng bàn tay của tổng tài nhưng đến cuối cùng cô vẫn không thể thoát khỏi lòng bàn tay của anh. Hai người cứ thế ở bên nhau viên mãng.\n</div>\n",
        "rating_value": 8.0
    },
    "dich-truong-cong-chua": {
        "ten_truyen": "dich-truong-cong-chua",
        "link_truyen": "https://truyenfull.io/dich-truong-cong-chua/",
        "ten_truyen_full": "Đích Trưởng Công Chúa",
        "tac_gia": "Yên Ba Giang Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đích Trưởng Công Chúa\n </b>\n của tác giả\n <b>\n  Yên Ba Giang Nam\n </b>\n . Nàng là đích trưởng công chúa, địa vị ngang với thân vương, đệ đệ của nàng vừa 1 tuổi đã phong làm thái tử.\n <br/>\n <br/>\n Nhưng mà tất cả đều là dùng mạng mẫu hậu bọn họ đổi lấy.\n <br/>\n <br/>\n Thái tử tuổi nhỏ, hoàng tử đông đảo, hoàng đế trẻ trung khỏe mạnh, hậu cung gợn thâm sâu.\n <br/>\n <br/>\n Nàng không trùng sinh giống ở bộ bộ kinh tâm, liệu có thể bảo vệ ấu đệ chu toàn được không?\n <br/>\n <br/>\n Lại tại đây tràn nguy hiểm địa phương tìm được ý chung nhân phu quân không?\n <br/>\n <br/>\n Từ cung đấu đến trạch đấu, từ cung đình đến triều đình, này không phải là kết thúc mà là bắt đầu.\n</div>\n",
        "rating_value": 8.8
    },
    "chi-yeu-minh-em-mo-thoi-yen": {
        "ten_truyen": "chi-yeu-minh-em-mo-thoi-yen",
        "link_truyen": "https://truyenfull.io/chi-yeu-minh-em-mo-thoi-yen/",
        "ten_truyen_full": "Chỉ Yêu Mình Em - Mộ Thời Yên",
        "tac_gia": "Mộ Thời Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nghe đồn, Nhị thiếu gia nhà họ Phó, Phó Tây Cố hay thay bạn gái như thay áo đang theo đuổi một cô gái.\n <br/>\n <br/>\n Đám bạn xấu xa đánh cược, không quá một tháng sau, Nhị thiếu gia sẽ có tình yêu mới.\n <br/>\n <br/>\n Một tháng trôi qua.\n <br/>\n <br/>\n Còn đang theo đuổi.\n <br/>\n <br/>\n Hai tháng trôi qua.\n <br/>\n <br/>\n Nhị thiếu gia nhà họ Phó mặt dày xum xoe theo đuổi cô gái nhỏ, hận không thể biến thành người đàn ông ba tốt, anh bạn trai nhị thập tứ hiếu.\n <br/>\n <br/>\n Ba tháng trôi qua.\n <br/>\n <br/>\n Nhị thiếu gia uống say như chết ầm ĩ đòi gọi điện thoại Lê Hoan, vẻ mặt bi thương: \"Bảo bối, anh sai rồi, tha thứ cho anh được không? Em muốn thế nào mới bằng lòng cho anh một danh phận?\"\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Người ngoài đều nói Lê Hoan bỏ uổng khuôn mặt. Đẹp thì đẹp nhưng chẳng thú vị. Ở bên cô, nhạt như nước ốc.\n <br/>\n <br/>\n Có người không hiểu, đến hỏi Phó Tây Cố xem sao anh lại thích Lê Hoan?\n <br/>\n <br/>\n Phó Tây Cố cười khẽ: \"Tôi thích cô ấy, không phải cô ấy không cưới, không được à?\"\n</div>\n",
        "rating_value": 8.2
    },
    "tieu-thu-trong-sinh-tong-tai-sung-vo-xin-kiem-che": {
        "ten_truyen": "tieu-thu-trong-sinh-tong-tai-sung-vo-xin-kiem-che",
        "link_truyen": "https://truyenfull.io/tieu-thu-trong-sinh-tong-tai-sung-vo-xin-kiem-che/",
        "ten_truyen_full": "Tiểu Thư Trọng Sinh - Tổng Tài Sủng Vợ Xin Kiềm Chế",
        "tac_gia": "Min Suga",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Bạn đang đọc truyện\n <b>\n  Tiểu Thư Trọng Sinh - Tổng Tài Sủng Vợ Xin Kiềm Chế\n </b>\n của tác giả\n <b>\n  Min Suga\n </b>\n . \" Có một điều mà tôi vĩnh viễn không thể quên được: cô ấy, chính là người biến địa ngục của tôi thành thiên đường.\"\n <br/>\n <br/>\n \" Tôi viết tên anh ấy vào trái tim tôi, mơi mà anh ấy tồn tại mãi mãi.\"\n</div>\n",
        "rating_value": 7.4
    },
    "doat-the": {
        "ten_truyen": "doat-the",
        "link_truyen": "https://truyenfull.io/doat-the/",
        "ten_truyen_full": "Đoạt Thê",
        "tac_gia": "Giang Tử Quy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới Thiệu:\n <br/>\n Người phụ nữ cả đời Bùi Tứ Trăn thương nhớ lại là của người ta.\n <br/>\n Bạn gái người ta, vợ người ta.\n <br/>\n Anh chỉ mới \"\"nếm\"\" một lần đã nghiện.\n <br/>\n Đổng Từ là thế hệ con nhà giàu đời thứ ba, thiếu phu nhân hào môn đời thứ hai, và là nữ minh tinh hạng nhất.\n <br/>\n Cô hiểu bản thân cần làm thế nào để xoay chuyển ván bài này.\n <br/>\n Đến lúc sắp đạt được mục đích lại bị \"\"nhà cái\"\" chiếu tướng.\n <br/>\n \"Lợi thế về em, em thuộc về anh.\"\n <br/>\n Từ nay về sau, cô chính thức trở thành đệ nhất phu nhân nhà giàu.\n <br/>\n - -----\n</div>\n",
        "rating_value": 7.6
    },
    "lay-gi-chua-khoi-cho-anh": {
        "ten_truyen": "lay-gi-chua-khoi-cho-anh",
        "link_truyen": "https://truyenfull.io/lay-gi-chua-khoi-cho-anh/",
        "ten_truyen_full": "Lấy Gì Chữa Khỏi Cho Anh",
        "tac_gia": "Hôn Nha Vãng Đông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Edit: Vũ Quân\n <br/>\n <br/>\n Văn Án:\n <br/>\n <br/>\n Bạn đang đọc truyện Lấy Gì Chữa Khỏi Cho Anh của tác giả Hôn Nha Vãng Đông. Thế giới chỉ cô độc mình anh, anh tự nhốt mình trong một căn phòng kín, không muốn ở cạnh ai, không muốn tiếp xúc với ai.\n <br/>\n <br/>\n Cô chủ động đến gần, cô tiến vào phòng của anh.\n <br/>\n <br/>\n Sau đó, cô cứ như vậy, tự nhiên trở thành một phần cuộc sống của anh.\n</div>\n",
        "rating_value": 8.4
    },
    "chu-nho-la-chong": {
        "ten_truyen": "chu-nho-la-chong",
        "link_truyen": "https://truyenfull.io/chu-nho-la-chong/",
        "ten_truyen_full": "Chú Nhỏ Là Chồng",
        "tac_gia": "Nhi Cửui",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Bạn đang đọc truyện Chú Nhỏ Là Chồng của tác giả Nhi Cửui. Lúc nhỏ vì ba mẹ bận công việc đã giao tôi cho chú.\n <br/>\n <br/>\n Vậy trong mỗi lần chú xem mắt điều có mặt tôi ở đó.\n</div>\n",
        "rating_value": 6.7
    },
    "ke-tam-than-biet-yeu": {
        "ten_truyen": "ke-tam-than-biet-yeu",
        "link_truyen": "https://truyenfull.io/ke-tam-than-biet-yeu/",
        "ten_truyen_full": "Kẻ Tâm Thần Biết Yêu",
        "tac_gia": "lacyy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Truyện Kẻ Tâm Thần Biết Yêu của tác giả lacyy kể về một vị thiếu gia đại tài nhưng có hội chứng của kẻ tâm thần yêu một cô gái bình thường, hắn ta chế ra một loại thuốc tên Neurological drug paralysis( hay có tên là NDP - thuốc tê liệt thần kinh) có tác dụng làm cơ thể không cử động được nhưng đặc biệt vẫn có cảm giác như bình thường...\n</div>\n",
        "rating_value": 7.2
    },
    "thien-su-tai-xuat": {
        "ten_truyen": "thien-su-tai-xuat",
        "link_truyen": "https://truyenfull.io/thien-su-tai-xuat/",
        "ten_truyen_full": "Thiên Sư Tái Xuất",
        "tac_gia": "T H E",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n “Diệp Phùng, tôi van anh, cứu Thi Nguyệt với!”\n <br/>\n <br/>\n “Con gái anh sắp bị họ rút cạn máu tươi rồi!”\n <br/>\n <br/>\n “Van anh cứu con bé đi! Cứu con bé đi!”\n <br/>\n <br/>\n “Bọn tôi đang ở bệnh viện Từ Nhân thành phố Hướng Dương...”\n <br/>\n <br/>\n Điện thoại đột nhiên bị cắt ngang, không còn có giọng nói...\n <br/>\n <br/>\n “Đây... Đây là giọng của Tố Nghi?”\n <br/>\n <br/>\n Trên bục giảng, người đàn ông vốn còn nho nhã bỗng chốc bùng nổ sát khí ngập trời, lan tràn khắp phòng học. Con gái của mình?!\n <br/>\n <br/>\n Con gái của Diệp Phùng ta đây ư?\n <br/>\n <br/>\n “Tố Nghi!” Diệp Phùng vội nói: “Thi Nguyệt mất máu quá nhiều, nếu còn kéo dài thời gian thì con bé sẽ nguy hiểm tới tính mạng! Chúng tôi đều là máu gấu trúc hiếm thấy, chỉ khi nào tôi truyền máu cho con bé thì mới có thể cứu nó! Hãy tin tôi, Thi Nguyệt cũng là con gái của tôi mà”\n</div>\n",
        "rating_value": 7.0
    },
    "hop-dong-tinh-nhan-voi-tong-tai-ac-ma": {
        "ten_truyen": "hop-dong-tinh-nhan-voi-tong-tai-ac-ma",
        "link_truyen": "https://truyenfull.io/hop-dong-tinh-nhan-voi-tong-tai-ac-ma/",
        "ten_truyen_full": "Hợp Đồng Tình Nhân Với Tổng Tài Ác Ma",
        "tac_gia": "chanbaek92er",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lam Tư Duệ - Người con gái xinh đẹp, tài hoa, đức hạnh.\n <br/>\n <br/>\n Chu Thiệu Huy - Người thừa kế tập đoàn tài chính Chu Thị, đẹp trai, trí tuệ phi thường nhưng lại là một tay chơi gái, lạnh lùng, tàn khốc. Trong từ điển của anh không bao giờ có chữ \"yêu\" cho tới khi gặp được cô.\n <br/>\n <br/>\n Lam Tư Duệ ban đầu vì muốn cứu mẹ nên đã ký hợp đồng trở thành tình nhân của Chu Thiệu Huy. Cuối cùng kết quả lại khiến cho bản thân mình yêu anh. Khi hợp đồng kết thúc thì cũng là lúc cô biết mình mang thai đứa trẻ của anh. Hai người một lần nữa lại tái hợp nhưng giữa hai người bắt đầu nảy sinh rất nhiều hiểu lầm khiến bản thân từ yêu trở nên hận. Liệu kết cục sẽ ra sao?\n</div>\n",
        "rating_value": 7.2
    },
    "tieu-bao-boi-toi-tim-duoc-em-roi": {
        "ten_truyen": "tieu-bao-boi-toi-tim-duoc-em-roi",
        "link_truyen": "https://truyenfull.io/tieu-bao-boi-toi-tim-duoc-em-roi/",
        "ten_truyen_full": "Tiểu Bảo Bối! Tôi Tìm Được Em Rồi",
        "tac_gia": "lacyy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn Án:\n <br/>\n Bạn đang đọc truyện Tiểu Bảo Bối! Tôi Tìm Được Em Rồi của tác giả lacyy. Hà Thiên Tâm mạnh mẽ như vẻ bề ngoài, nhưng lại chỉ yếu đuối trước mặt một người đàn ông...\n <br/>\n <br/>\n Hoàng Hà An về nước để trừng trị vị hôn thê trăng hoa của mình...\n</div>\n",
        "rating_value": 8.2
    },
    "lo-buoc-thanh-nguoi-dung": {
        "ten_truyen": "lo-buoc-thanh-nguoi-dung",
        "link_truyen": "https://truyenfull.io/lo-buoc-thanh-nguoi-dung/",
        "ten_truyen_full": "Lỡ Bước Thành Người Dưng",
        "tac_gia": "Ẩn Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hồi còn thơ ấu, Thẩm Bạch Phong đã từng tước lá chuối cuộn thành một chiếc nhẫn đan vào ngón áp út của Đồng Giai Mẫn, hứa hẹn cả đời này sẽ cưới cô. Vòng đời xoay chuyển, chị gái cô lại gả cho anh. Cô ôm lấy cơn đau sang Úc du học. Sáu năm sau quay trở lại, chị gái bị giết chết. Thẩm Bạch Phong từ đó liên tiếp dùng thủ đoạn hãm hại Đồng Giai Mẫn. Chỉ vì lỡ một bước mà cả hai người trở thành người dưng.\n</div>\n",
        "rating_value": 8.6
    },
    "khuynh-thanh-ngu-thu-su": {
        "ten_truyen": "khuynh-thanh-ngu-thu-su",
        "link_truyen": "https://truyenfull.io/khuynh-thanh-ngu-thu-su/",
        "ten_truyen_full": "Khuynh Thành Ngự Thú Sư",
        "tac_gia": "Dạ Tước Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lôi Tuyết, đội trưởng đội đặc công gồm những người sở hữu dị năng trêи toàn thế giới. Cô đã bỏ mình trong lúc làm nhiệm vụ. Khi tỉnh lại, cô phát hiện mình lại trở thành phế vật tam tiểu thư - Lãnh Nguyệt Tâm - của một gia tộc nổi tiếng ở đế quốc - Lãnh gia. Phế vật? Liên quan gì đến ta? Một khúc đàn nhưng lại đưa tới vô số thế lực tranh đoạt. Hắn, được xem là chiến thần trêи chiến trường, sát phạt quyết đoán, lạnh lùng vô tình.\n <br/>\n <br/>\n Một ngày nọ, hắn xuất hiện với một bộ bạch y, khiến nàng phải kinh diễm. Một lần nọ, hắn nhẹ nhàng nói: “Nguyệt Nguyệt, dù cho cả thiên hạ đều ruồng bỏ nàng, nàng chỉ cần biết rằng phía sau nàng vẫn mãi có ta”. Cho dù phải đối nghịch lại với cả thiên hạ, đi ngược lại với phép tắc, nàng cũng muốn cùng hắn nắm tay đi hết đoạn đường của cuộc đời này.\n</div>\n",
        "rating_value": 7.2
    },
    "ban-linh-ngong-than": {
        "ten_truyen": "ban-linh-ngong-than",
        "link_truyen": "https://truyenfull.io/ban-linh-ngong-than/",
        "ten_truyen_full": "Bản Lĩnh Ngông Thần",
        "tac_gia": "Ngự Dụng Cuồng Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện Bản Lĩnh Ngông Thần của tác giả Ngự Dụng Cuồng Thần. Trở lại đất nước sau bao năm chinh chiến, nhưng ngoài cái danh chiến thần ra thì được cái gì chứ????\n <br/>\n <br/>\n Gia anh bị người khinh nhục như vậy, thế mà giờ anh mới biết.\n <br/>\n <br/>\n Trở về đã bắt gặp cảnh vợ mình bị ép tái hôn, thậm chí con gái anh còn bị đem ra làm hàng hóa đấu giá...\n <br/>\n <br/>\n Từ nay về sau, anh phải bảo vệ gia đình mình, dù trời có sập xuống, anh cũng phải phá nát nó!\n <br/>\n <br/>\n Nếu yêu thích truyện ngôn tình, bạn có thể tìm đọc thêm Sau Khi Mang Thai, Tôi Ly Hôn Ảnh Đế hay Hào Môn Tổng Tài Sủng Lão Bà\n</div>\n",
        "rating_value": 4.8
    },
    "anh-sao-lac-trong-bao-cat": {
        "ten_truyen": "anh-sao-lac-trong-bao-cat",
        "link_truyen": "https://truyenfull.io/anh-sao-lac-trong-bao-cat/",
        "ten_truyen_full": "Ánh Sao Lạc Trong Bão Cát",
        "tac_gia": "Bắc Khuynh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lần đầu tiên Phó Tầm nhìn thấy Khúc Nhất Huyền là ở Tây An. Cô đang đứng trước tủ kính chọn tranh đường.\n <br/>\n <br/>\n * Tranh đường: một loại tranh được vẽ bằng đường nóng lên.\n <br/>\n <br/>\n Lần thứ hai thấy cô, là ở Hồ Khẩu, Hoàng Hà. Cô để chân trần, mu bàn chân lấm đất đen đen xám xám. Đêm đó phải nghỉ trọ ở cửa hàng lớn ven sông, cô hừ mũi, nhấc hành lí để lên trên giường anh: “Anh ngủ ở dưới tôi ngủ ở trên, có ý kiến gì không?”\n <br/>\n <br/>\n Lần thứ ba thấy cô, cô đang mở cửa xe Cruiser đón khách trên đường vòng, sau lưng là đỉnh núi gió tuyết vù vù. Cô gác chân ngồi trong xe, cười tủm tỉm hỏi: “Quá tam ba bận, anh chạy theo tôi hơn nửa Trung Quốc, có phải vì đã thích tôi rồi đúng không?”\n <br/>\n <br/>\n — Chuyên gia giám định di vật văn hóa cao cấp vs nữ chủ dẫn đầu đội cứu viện. —\n <br/>\n <br/>\n Nhân vật chính: Phó Tầm, Khúc Nhất Huyền – Phối hợp diễn: Giang Nguyên, Viên Dã, Bành Thâm.\n</div>\n",
        "rating_value": 6.6
    }
}