{
    "tong-tai-tai-thuong-kieu-the-mang-con-bo-tron": {
        "ten_truyen": "tong-tai-tai-thuong-kieu-the-mang-con-bo-tron",
        "link_truyen": "https://truyenfull.io/tong-tai-tai-thuong-kieu-the-mang-con-bo-tron/",
        "ten_truyen_full": "Tổng Tài Tại Thượng: Kiều Thê Mang Con Bỏ Trốn",
        "tac_gia": "Diệp Song Tuyết - Eyall",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Diệp Song Tuyết - Eyall\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tô Anh Thư có vị hôn phu tên Chu Hứa Văn...\n <br/>\n <br/>\n Và anh ta yêu một người con gái khác.\n <br/>\n <br/>\n Một vụ tai nạn khiến mọi người đều đau khổ.\n <br/>\n <br/>\n Chị của Tô Anh Thư gặp tai nạn, trong tai nạn đó còn có người mà Chu Hứa Văn yêu.\n <br/>\n <br/>\n Mọi thứ trở nên không thể không chế được, khi mà mối quan hệ chằng chéo này khiến hai con người mang thù hận bị buộc chung với nhau, sống cùng nhau rồi lại dằn vặt nhau cả cuộc đời.\n</div>\n",
        "rating_value": 5.8
    },
    "ong-bo-bim-sua-chien-than": {
        "ten_truyen": "ong-bo-bim-sua-chien-than",
        "link_truyen": "https://truyenfull.io/ong-bo-bim-sua-chien-than/",
        "ten_truyen_full": "Ông Bố Bỉm Sữa Chiến Thần",
        "tac_gia": "Thanh Niên Xú",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thanh Niên Xú\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Chiến thần trải qua bao trận chiến, sát khí, lệ khí từ bao thây cốt mà thành.\n <br/>\n <br/>\n Nhưng đột nhiên lại không hé răng mà xuất ngũ, còn muốn thành người ông của gia đình, thành người cha bỉm sữa nuôi con.\n <br/>\n <br/>\n Có điều, rõ ràng là việc này không hề đơn giản một chút nào! Có khi còn khó khăn hơn cả việc làm chiến thần!\n</div>\n",
        "rating_value": 5.2
    },
    "gio-mang-theo-chang-cung-hoi-uc": {
        "ten_truyen": "gio-mang-theo-chang-cung-hoi-uc",
        "link_truyen": "https://truyenfull.io/gio-mang-theo-chang-cung-hoi-uc/",
        "ten_truyen_full": "Gió Mang Theo Chàng Cùng Hồi Ức",
        "tac_gia": "Thanh Nguyệt Như Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Gió Mang Theo Chàng Cùng Hồi Ức\n </b>\n của tác giả\n <b>\n  Thanh Nguyệt Như Thủy\n </b>\n . Chàng làm sao có thể ngăn ta đừng nhớ chàng?\n <br/>\n <br/>\n Chàng cũng như cơn gió kia, gió ở đâu, chàng ở đấy, gió thối qua, ta tự nhiên sẽ nhớ tới chàng\n <br/>\n <br/>\n Chàng có thể ngăn gió hay sao?\n</div>\n",
        "rating_value": 8.5
    },
    "em-noi-xem-co-trung-hop-khong": {
        "ten_truyen": "em-noi-xem-co-trung-hop-khong",
        "link_truyen": "https://truyenfull.io/em-noi-xem-co-trung-hop-khong/",
        "ten_truyen_full": "Em Nói Xem Có Trùng Hợp Không?",
        "tac_gia": "Trương Bất Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n ✏️Giới thiệu 1\n <br/>\n <br/>\n Sau khi tốt nghiệp nghiên cứu sinh, Trần Nhiễm Âm nhậm chức tại trường Trung học số 2 Đông Phụ, trở thành một “cô giáo quốc dân”.\n <br/>\n <br/>\n Trong lớp có một học sinh nam cá biệt, song hoàn cảnh lại vô cùng đáng thương, cha mẹ đều đã mất, người giám hộ duy nhất là cậu ruột, mà người cậu này lại có vẻ không quá đáng tin.\n <br/>\n <br/>\n Một ngày nọ, Trần Nhiễm Âm đến thăm gia đình của học sinh nam đó, cuối cùng cũng gặp được người cậu của ma vương lớp mình, trùng hợp lại là Cố Kỳ Châu.\n <br/>\n <br/>\n Nhân duyên trên đời thật khiến cho người ta phải bất ngờ, anh Cố trong lời đồn ấy thế mà lại là bạn học cũ của cô, càng đáng nói hơn, người này chính là vị bạn trai cũ đã bị cô đá năm đó…\n <br/>\n <br/>\n ✏️Giới thiệu 2\n <br/>\n <br/>\n Cố Kỳ Châu trịnh trọng lên tiếng hỏi: “Cô giáo Trần, cháu ngoại tôi rốt cuộc đã phạm phải lỗi gì? Còn phiền cô tự tới đây một chuyến nữa.”\n <br/>\n <br/>\n Trần Nhiễm Âm như ngồi trên đống lửa: “Xảy ra mâu thuẫn với bạn học ở lớp khác, nguyên nhân lại là vì một bạn nữ.”\n <br/>\n <br/>\n Cố Kỳ Châu hơi híp mắt, cười cười thờ ơ nói: “Những chuyện này, năm đó cô giáo Trần hình như cũng làm không ít nhỉ?”\n <br/>\n <br/>\n Trần Nhiễm Âm: “…”\n <br/>\n <br/>\n #Người trong giang hồ, sao có thể né được đao thương?\n <br/>\n <br/>\n #Quá khứ chia xa, tương lai gặp lại.\n <br/>\n <br/>\n #Mọi chuyện mình làm, sớm muộn cũng được đền đáp!\n</div>\n",
        "rating_value": 9.4
    },
    "em-thua-nhan-anh-la-dan-ong": {
        "ten_truyen": "em-thua-nhan-anh-la-dan-ong",
        "link_truyen": "https://truyenfull.io/em-thua-nhan-anh-la-dan-ong/",
        "ten_truyen_full": "Em Thừa Nhận Anh Là Đàn Ông!",
        "tac_gia": "Thiên Ý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Em Thừa Nhận Anh Là Đàn Ông!\n </b>\n của tác giả\n <b>\n  Thiên Ý\n </b>\n . “Này, hình như cậu có vẻ không thích tôi thì phải?”\n <br/>\n <br/>\n “Việc gì tôi phải thích cậu?” Tôi giương mắt hỏi ngược lại.\n <br/>\n <br/>\n “Vì tôi đẹp trai, con nhà giàu, học giỏi.”\n <br/>\n <br/>\n Hắn suýt làm tôi bật ngửa, không phải tôi chưa thấy ai tự tin như vậy nhưng một con người tự cao tự đại đến mức tự kỉ như hắn là lần đầu tiên tôi thấy.\n <br/>\n <br/>\n “Làm ơn đi, những thứ đó không mê hoặc được tôi đâu!”\n <br/>\n <br/>\n Tôi đã sớm chai lì với trai đẹp rồi!\n <br/>\n <br/>\n Tôi tưởng hắn sẽ nói: \"Cậu thật không giống với những cô gái khác nha.\" hay \"Loại con gái không ham hư vinh như cậu bây giờ rất hiếm.\" để tôi được một phen nở mày nở mặt tự hào thì ai ngờ...\n</div>\n",
        "rating_value": 7.0
    },
    "thap-nien-90-tro-thanh-thien-tai-ngoai-khoa": {
        "ten_truyen": "thap-nien-90-tro-thanh-thien-tai-ngoai-khoa",
        "link_truyen": "https://truyenfull.io/thap-nien-90-tro-thanh-thien-tai-ngoai-khoa/",
        "ten_truyen_full": "Thập Niên 90 Trở Thành Thiên Tài Ngoại Khoa",
        "tac_gia": "Phì Mẹ Hướng Thiện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phì Mẹ Hướng Thiện\n <br/>\n <br/>\n Quay về năm 1996, con gái nhà họ Tạ, Tạ Uyển Doanh, nói rằng muốn trở thành bác sĩ, bị rất nhiều người cười chê: \"Phượng sinh phượng, cẩu sinh cẩu. Con gái của tài xế vận tải mà có thể bác sĩ thì heo nái cũng có thể trèo cây được rồi.\"\n <br/>\n <br/>\n \"Tôi không chỉ muốn trở thành bác sĩ, mà còn muốn làm một bác sĩ chuyên Khoa ngoại Tim mạch tài giỏi.\" Tạ Uyển Doanh đáp lại.\n <br/>\n <br/>\n Những lời này khơi dậy muôn vạn cơn sóng trong giới y học.\n <br/>\n <br/>\n Họ hàng thân thích đều châm chọc cô khắp nơi: “Mày biết điểm trúng tuyển vào ngành y cao thế nào không, loại người như mày có thể thi được sao? Chưa có một nữ bác sĩ Khoa Tim mạch nào trong nước ta được vào phòng mổ chính, mày cho rằng mày là ai?”\n <br/>\n <br/>\n Một đám người dồn dập trào phúng: “Đoán chừng nó chỉ có thể thi đậu vào một viện y học hạng ba là tốt lắm rồi, sau đó làm nhân viên vệ sinh ở một tiểu huyện nào đó, nghĩ xem tương lai có thể gả cho dạng người gì được chứ!”\n <br/>\n <br/>\n Kỳ thi Đại học kết thúc, Tạ Uyển Doanh lấy thành tích Thủ khoa khối Khoa học Tự nhiên toàn tỉnh để tiến vào Khoa ngoại trường y học tốt nhất cả nước, bị một đám chủ nhiệm Khoa ngoại các bệnh viện nổi tiếng ở thủ đô tranh đoạt ngay từ khi bắt đầu thực tập.\n <br/>\n <br/>\n “Đồng học Tạ Uyển Doanh đến Khoa ngoại Tiêu hóa của chúng ta đi.”\n <br/>\n <br/>\n “Không, nhất định phải đến Khoa ngoại Tiết niệu của bệnh viện chúng ta.”\n <br/>\n <br/>\n “Khoa ngoại Nhi của chúng ta thiếu nhất là nữ bác sĩ tài giỏi như đồng học Tạ Uyển Doanh.”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Bạn bè, họ hàng xung quanh từng châm biếm: “…”\n <br/>\n <br/>\n Lúc này, Tạ Uyển Doanh đã trở thành bác sĩ trẻ tuổi nhất có thể tự mình hoàn thành ca phẫu thuật Tứ chứng Fallot, đại diện cho Hiệp hội Khoa ngoại Tim mạch cả nước tham gia Diễn đàn Y học Quốc tế, công bố ca phẫu thuật mở van tim ít xâm lấn đầu tiên trên thế giới, là nữ bác sĩ ngoại khoa đứng đầu danh xứng với thực!\n <br/>\n <br/>\n Về vấn đề kết hôn của nàng mà mọi người “lo lắng”: Đàn anh du học sinh, người đàn ông độc thân hoàng kim được săn đón nhất ở thủ đô, đã đổi avatar QQ thành chân dung Tạ sư muội. Tổng giám đốc là một đại soái ca trẻ tuổi mỗi ngày đều chạy tới bệnh viện hết tặng hoa lại muốn đưa nhẫn kim cương… Chưa nói đến một hàng người ngày nào cũng đứng trước cổng nhà họ Tạ cầu hôn…\n</div>\n",
        "rating_value": 7.0
    },
    "duong-chan-troi": {
        "ten_truyen": "duong-chan-troi",
        "link_truyen": "https://truyenfull.io/duong-chan-troi/",
        "ten_truyen_full": "Đường Chân Trời",
        "tac_gia": "Lừa Già Đầu To Hóng Gió",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu đoạn trích:\n </b>\n <br/>\n <br/>\n Dụ Thanh quay đầu lại, thời gian mấy năm khiến vẻ non nớt trên khuôn mặt anh mất đi mà thay vào đó là vẻ trường thành chín chắn, thế nhưng anh ngẩng đầu nhìn bầu trời, vừa mở miệng giống như chúng tôi lại quay về hồi cấp ba, mà hiện giờ chẳng qua chỉ là chúng tôi đang đứng hóng gió trong tiết tự học buổi tối mà thôi.\n <br/>\n <br/>\n “Tiểu Liên, mấy năm nay em sống tốt không?”\n <br/>\n <br/>\n Một câu hỏi han, hệt như đã cách một đời.\n <br/>\n <br/>\n Nước mắt của tôi không chịu khống chế trào ra, tôi run rẩy hỏi lại anh: “Vậy còn anh thì sao, anh sống có tốt không?”\n <br/>\n <br/>\n “Tôi rất tốt.”\n <br/>\n <br/>\n “Thật sao?…” Nửa câu còn lại “Em cũng thế”, nhưng bị tôi nghẹn trong cổ họng thế nào cũng không nói ra được, tôi rất muốn khóc to, rất muốn nói cho anh biết tôi sống chẳng tốt chút nào.\n <br/>\n <br/>\n Thế nhưng tôi ý thức rõ ràng được một chuyện, tôi đã trưởng thành rồi, mà chúng tôi, không còn là chúng tôi năm đó nữa.\n <br/>\n <br/>\n Nỗi buồn ập tới như đánh tan cảm xúc của chúng tôi, khiến tôi lại hỏi ra câu đó….\n <br/>\n <br/>\n “…Dụ Thanh, rốt cuộc anh có từng thích em không?”\n <br/>\n Gương mặt hoàn mỹ của thiếu niên cuối cùng cũng vỡ vụn.\n <br/>\n <br/>\n “Bây giờ nói chuyện này…..”\n <br/>\n <br/>\n “Rốt cuộc anh có từng thích em không?”\n</div>\n",
        "rating_value": 6.2
    },
    "tan-hoc-to-se-cho-cau": {
        "ten_truyen": "tan-hoc-to-se-cho-cau",
        "link_truyen": "https://truyenfull.io/tan-hoc-to-se-cho-cau/",
        "ten_truyen_full": "Tan Học Tớ Sẽ Chờ Cậu",
        "tac_gia": "Lâm Tuyết Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lâm Tuyết Linh\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Chu Hạo khiến cho mọi người có cảm giác rằng những xao động tuổi mới lớn hoàn toàn không xuất hiện ở anh,\n <br/>\n <br/>\n Cho dù toàn bộ học sinh của trường đều có quan hệ mật với bạn khác giới đi nữa, chắc chắn anh sẽ không xuất hiện ở trong số đó!\n <br/>\n <br/>\n Rồi một hôm, có một người đến dự thính tại lớp ba.\n <br/>\n <br/>\n Trong lớp giáo viên chủ nhiệm muốn sắp chỗ ngồi cho cô thì cô lại chỉ vào phía cuối phòng, cười nói:\"Thưa thầy, em muốn ngồi cùng Chu Hạo.\"\n <br/>\n <br/>\n Sau đó, có người trông thấy Chu Hạo đưa bạn học mới tới kia đến sau đài chỉ huy, giọng nói dịu dàng cứ như hai người khác nhau: \"Đừng đi làm thêm nữa, sau này tớ nuôi cậu, nhé?\"\n</div>\n",
        "rating_value": 8.8
    },
    "duong-toi-bien-thanh-my-nam-roi": {
        "ten_truyen": "duong-toi-bien-thanh-my-nam-roi",
        "link_truyen": "https://truyenfull.io/duong-toi-bien-thanh-my-nam-roi/",
        "ten_truyen_full": "Dượng Tôi Biến Thành Mỹ Nam Rồi",
        "tac_gia": "Boo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Boo\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Trinh Thám, Linh Dị, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Người thanh niên này là ai? Mọi người bị sao hết rồi? Thật là đáng sợ!...\n <br/>\n <br/>\n Năm tôi 10 tuổi mẹ tái hôn với một người đàn ông trung niên, hai năm sau sinh ra em trai hiện giờ của tôi. Vì lý do công việc nên ông ta rất ít khi ở nhà, từ nhỏ tôi đã hiếm khi gặp mặt ông ta. NHƯNG, TÔI KHẲNG ĐỊNH. Chắc chắn một điều, người thanh niên trước mặt không phải ông ta.\n <br/>\n <br/>\n Anh ta chỉ tầm hai mấy tuổi, bất quá ba mươi là cùng, làm sao có thể là một ông chú trung niên hơn 50 tuổi chứ. Bề ngoài, độ tuổi, chiều cao tất cả đều không phải người dượng này của tôi cơ mà.\n <br/>\n <br/>\n Không ai cảm thấy điều này thật sự kì lạ sao? Có phải đều điên hết rồi không?\n</div>\n",
        "rating_value": 7.0
    },
    "oan-gia-hai-mat": {
        "ten_truyen": "oan-gia-hai-mat",
        "link_truyen": "https://truyenfull.io/oan-gia-hai-mat/",
        "ten_truyen_full": "Oan Gia Hai Mặt",
        "tac_gia": "Ruby Joy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ruby Joy\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một đôi oan gia lại cứ phải giữ thể diện, bưng khuôn mặt tươi cười, hòa nhã với nhau trước mặt người khác.\n <br/>\n <br/>\n Âu Tĩnh Kỳ là đại thiếu gia nhà giàu, ngầm một người được xem trọng trong Dạ Tử Môn.\n <br/>\n <br/>\n Lục Như Ân nhìn qua tưởng là một thiên kim tiểu thư nhu nhược, ngoan ngoãn, thực chất cô lại là người nổi tiếng nhẫn tâm trong thế giới ngầm.\n <br/>\n <br/>\n Thân phận của cả hai đều là bí mật, nhưng rồi Lục Như Ân vô tình trông thấy Âu Tĩnh Kỳ, một Âu Tĩnh Kỳ khác hoàn toàn, cô bắt đầu bị thu hút, cảm thấy hứng thú với anh chàng thanh mai trúc mã cũng là oan gia luôn khắc khẩu với mình.\n <br/>\n <br/>\n Cô không ngừng thả thính, tán tỉnh, trêu chọc Âu Tĩnh Kỳ khắp mọi nơi khiến cho anh phải hoảng sợ, tránh như tránh tà.\n <br/>\n <br/>\n Âu Tĩnh Kỳ vốn chưa từng biết yêu nay lại gặp phải một cô gái xinh đẹp, ranh ma hay thả thính mình, anh hoàn toàn không có sức chống cự với sức hút ấy cuối cùng rơi vào lưới tình của người mình không ưa, Lục Như Ân vốn dĩ chỉ muốn trêu chọc anh nào ngờ lại tự mình rơi vào lưới tình mà chính mình tạo ra.\n</div>\n",
        "rating_value": 6.6
    },
    "cac-dai-lao-deu-sung-ta": {
        "ten_truyen": "cac-dai-lao-deu-sung-ta",
        "link_truyen": "https://truyenfull.io/cac-dai-lao-deu-sung-ta/",
        "ten_truyen_full": "Các Đại Lão Đều Sủng Ta",
        "tac_gia": "Tiểu Huyền Diệu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Huyền Diệu\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Nữ Cường, Hài Hước, Hiện Đại\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lam Cận biến mất 3 năm sau trở về, lại đột nhiên có thêm 5 đứa con trai sủng mẫu cuồng ma!\n <br/>\n <br/>\n Con trai cả: Đại gia đất tổng giám đốc bá đạo với tài sản 10 tỷ USD\n <br/>\n <br/>\n Con trai thứ hai: Thiên tài lý luận, một huyền thoại trong ngành y học phẫu thuật.\n <br/>\n <br/>\n Con trai thứ ba: Siêu sao ca sĩ, ảnh đế được công nhận trong làng điện ảnh.\n <br/>\n <br/>\n Con trai thứ tư: Hacker, cũng là một bậc thầy đua xe.\n <br/>\n <br/>\n Con trai thứ năm: giáo thảo học bá, thích trượt ván và thể thao điện tử.\n <br/>\n <br/>\n Ngay từ đầu cô bị gọi là phế vật, bị ghét bỏ thê thảm, chỉ có 5 đứa con trai không bỏ không rời!\n <br/>\n <br/>\n Nhưng không bao lâu sau——\n <br/>\n <br/>\n \"Mẹ kiếp, Lam Cận giành giải nhất cuộc thi quốc gia, còn đánh bại nữ hoàng bi-a.\"\n <br/>\n <br/>\n \"Mẹ kiếp, Lam Cận còn tinh thông thư pháp, kỹ thuật lái xe cao siêu, sáng tác ra khúc dương cầm kinh người!\"\n <br/>\n <br/>\n Khoảnh khắc cô bị lột áo giáp, tập thể đều trợn tròn mắt!\n <br/>\n <br/>\n Không biết rằng những chiếc áo giáp này chỉ là phần nổi của tảng băng trôi, bởi vì mỗi ngày cô đều sinh ra những áo giáp mới.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Chỉ vì cô trời sinh đoản mệnh, cần mỗi ngày không ngừng tiêu tiền ngăn cản tai họa, nếu không sống không lâu.\n <br/>\n <br/>\n Một vị đại gia đặc biệt hào khí ném ra một tấm thẻ đen phiên bản giới hạn, nói với bên ngoài: \"Ai dám cản phu nhân tôi tiêu tiền, cắt đứt tay chân chó của hắn!”\n <br/>\n <br/>\n Hắn là Tì Hưu chuyển thế, trời sinh tụ tài mệnh, chỉ vào không ra, có rất nhiều tiền.\n <br/>\n <br/>\n Hắn được xưng là thần keo kiệt, lại chỉ có đối với cô hào phóng, sủng cô tận tâm can.\n</div>\n",
        "rating_value": 6.4
    },
    "70-am-ap-sung-ai-tieu-tri-thuc": {
        "ten_truyen": "70-am-ap-sung-ai-tieu-tri-thuc",
        "link_truyen": "https://truyenfull.io/70-am-ap-sung-ai-tieu-tri-thuc/",
        "ten_truyen_full": "70 Ấm Áp Sủng Ái Tiểu Trí Thức",
        "tac_gia": "Thiếu Âm Thư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  70 Ấm Áp Sủng Ái Tiểu Trí Thức\n </b>\n của tác giả\n <b>\n  Thiếu Âm Thư\n </b>\n kể về An Khê xuyên đến thế giới tiểu thuyết, lại không may đến niên đại 70, thời kì mọi thứ còn khó khăn, đất nước chưa phát triển nhanh và kinh tế chưa mở ra.\n <br/>\n <br/>\n Còn xui xẻo hơn là cô thành nữ thanh niên trí thức bị đưa đến nông thôn làm việc.\n <br/>\n <br/>\n Mỗi ngày cực khổ không nói, lại còn phát hiện ra mình kì thực chính là một vai nữ phụ ác độc trong đó, là một nhân vật ham giàu phụ khó, bỏ rơi chồng con, sau đó nữ chính trọng sinh sẽ thu thập cô, khiến cô nhận lấy kết cục xứng đáng.\n <br/>\n <br/>\n Thứ nhất, quý trọng sinh mệnh, cách xa nam nữ chính.Ngoài ra phải thi đậu đại học, vào được biên chế, xong rồi ăn no chờ chết.\n</div>\n",
        "rating_value": 7.4
    },
    "cuc-pham-dai-tieu-thu": {
        "ten_truyen": "cuc-pham-dai-tieu-thu",
        "link_truyen": "https://truyenfull.io/cuc-pham-dai-tieu-thu/",
        "ten_truyen_full": "Cực Phẩm Đại Tiểu Thư",
        "tac_gia": "Chân Ái Vị Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cực Phẩm Đại Tiểu Thư\n </b>\n của tác giả\n <b>\n  Chân Ái Vị Lương\n </b>\n . Cái gì? Xuyên không???!!!\n <br/>\n <br/>\n Tần Mộ Dao, là Đại tiểu thư duy nhất của tập đoàn Tần thị, đồng thời cũng là nữ tổng tài tiếng tăm lừng lẫy; Lại bởi vì nuốt nhầm nhẫn cầu hôn kim cương, cuộc đời này đến đây thì dừng. Mẹ nó!\n <br/>\n <br/>\n Khôn khéo cơ trí, thân thủ cường hãn, tâm tư kín đáo, có cả mỹ mạo lẫn trí tuệ trong nàng……\n <br/>\n <br/>\n Tần Mộ Dao\n <br/>\n <br/>\n Thân là Đại tiểu thư duy nhất của Tần phủ đệ nhất phủ trong bốn phủ đứng đầu của Tây Nhạc quốc. Không có dung mạo tuyệt thế, gia thế hiển hách, lại là “Đại tiểu thư vô dụng” bị mỗi người cười nhạo khinh thường.\n</div>\n",
        "rating_value": 6.3
    },
    "tinh-yeu-sung-nghien-cua-tong-giam-doc-lam": {
        "ten_truyen": "tinh-yeu-sung-nghien-cua-tong-giam-doc-lam",
        "link_truyen": "https://truyenfull.io/tinh-yeu-sung-nghien-cua-tong-giam-doc-lam/",
        "ten_truyen_full": "Tình Yêu Sủng Nghiện Của Tổng Giám Đốc Lâm",
        "tac_gia": "Diên Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tình Yêu Sủng Nghiện Của Tổng Giám Đốc Lâm\n </b>\n của tác giả\n <b>\n  Diên Phương\n </b>\n . Đôi mắt xinh đẹp của Giản Nghệ Hân khẽ mở, cô nhìn người đàn ông trước mặt, không ngờ rượu còn có cả công dụng này cơ đấy, anh chàng này đẹp trai quá đi.\n <br/>\n <br/>\n Mắt mũi miệng sắc sảo, đôi mắt sâu thẳm, gương mặt lạnh lùng khiến người ta không dám chạm vào, lớn ngần này mà cô chưa từng gặp người đàn ông nào đẹp trai như vậy!\n <br/>\n <br/>\n Giản Nghệ Hân nghĩ dù sao mình cũng sắp chết, thôi thì trước khi chết cứ nếm thử mùi vị này xem sao, không uổng hai mươi năm sống trên cõi đời này.\n <br/>\n <br/>\n Cô ngồi dậy, ôm lấy thắt lưng người đàn ông, rồi cười giả lả với anh ta. “Muốn biết mặt bằng ngọc của tôi ở đâu ra à? Vậy trước tiên anh phải làm quân tử...”\n <br/>\n <br/>\n Người đàn ông nhíu mày, mất kiên nhẫn đẩy cô ra.\n <br/>\n <br/>\n Giản Nghệ Hân nắm lấy cà vạt của anh kéo mạnh, hai người cùng nhau ngã xuống giường.\n</div>\n",
        "rating_value": 7.6
    },
    "nguoi-tinh-cua-soi": {
        "ten_truyen": "nguoi-tinh-cua-soi",
        "link_truyen": "https://truyenfull.io/nguoi-tinh-cua-soi/",
        "ten_truyen_full": "Người Tình Của Sói",
        "tac_gia": "Queen Bảo Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Queen Bảo Bối\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Có một tin đồn đáng sợ rộ lên, rằng có một tên trùm hắc bang độc ác, khát máu, vô tình, máu lạnh, hắn ta mỗi năm đều sẽ đi vợ.\n <br/>\n <br/>\n Hắn sẽ tới những thành phố khác nhau, bắt một cô gái đi, nhưng mà không một ai trong số đó có thể tồn tại quá 7 ngày\n <br/>\n <br/>\n \"Bắt cô ta đi!\"\n <br/>\n <br/>\n \"Anh... Anh là ai? Tại sao muốn bắt tôi?\"\n <br/>\n <br/>\n Lãnh Vân Hàn cười nhếch môi, khuôn mặt lạnh lẽo ấy dán vào khuôn miệng xinh xắn của người con gái trước mặt.\n <br/>\n <br/>\n \"Là ai à? Tôi là chồng em!\"\n</div>\n",
        "rating_value": 8.6
    },
    "tong-tai-ba-dao-yeu-phai-em": {
        "ten_truyen": "tong-tai-ba-dao-yeu-phai-em",
        "link_truyen": "https://truyenfull.io/tong-tai-ba-dao-yeu-phai-em/",
        "ten_truyen_full": "Tổng Tài Bá Đạo Yêu Phải Em",
        "tac_gia": "Phong Gian Tuyết Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phong Gian Tuyết Vũ\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n “Kết hôn với tôi, làm người vợ trên hợp đồng của tôi, tôi giúp cô trả thù, cô làm mẹ của con trai tôi!” Anh lạnh lùng cầm bản hợp đồng và một nhẫn kim cương ném xuống trước mặt tôi. Anh là đế vương một tay che trời, trên thương trường, cũng là người đàn ông năm năm trước đã cướp đi sự trong trắng của cô, nhưng anh không quen cô. Vì sự trả thù, vì con trai, cô lặng lẽ đeo nhẫn lên tay, ký tên vào bản hợp đồng…\n</div>\n",
        "rating_value": 7.0
    },
    "som-som-chieu-chieu": {
        "ten_truyen": "som-som-chieu-chieu",
        "link_truyen": "https://truyenfull.io/som-som-chieu-chieu/",
        "ten_truyen_full": "Sớm Sớm Chiều Chiều",
        "tac_gia": "Miêu Tam Tuế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Zhihu] Sớm Sớm Chiều Chiều - Miêu Tam Tuế\n <br/>\n <br/>\n Thể loại: Đoản văn, Hiện đại, Tình một đêm, Tình đơn phương, Có baby, HE.\n <br/>\n <br/>\n Số chương: 5\n <br/>\n <br/>\n Editor: Vựa Khoai Họ Đường\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Thầy dạy quân sự của con trai tôi gọi đến bảo muốn dẫn con tôi đi xét nghiệm ADN huyết thống!\n <br/>\n – Tôi là Từ Cảnh Sơ, giáo viên của con trai em, vì thằng bé giống tôi như đúc nên phiền em đến căn cứ quân sự dẫn tôi với con em đi xét nghiệm ADN!\n <br/>\n Từ Cảnh Sơ?\n <br/>\n Cái tên này quen thế nhỉ?\n <br/>\n Ngay sau ấy, tay tôi đang cầm điện thoại bỗng run lẩy bẩy, đây là người mà hồi đấy tôi ăn cắp gen còn gì?\n</div>\n",
        "rating_value": 8.6
    },
    "than-nhien": {
        "ten_truyen": "than-nhien",
        "link_truyen": "https://truyenfull.io/than-nhien/",
        "ten_truyen_full": "Thản Nhiên",
        "tac_gia": "Tây Phương Kinh Tế Học",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thản Nhiên\n </b>\n của tác giả\n <b>\n  Tây Phương Kinh Tế Học\n </b>\n . Bạn trai của Đường Miểu và cô đã ở cùng nhau mười năm, thế mà vẫn không thể đi đến cuối cùng.\n <br/>\n <br/>\n Tập đoàn bạn trai làm việc có một đại tiểu thư, cô ấy coi trọng hắn, sau đó gặp cô, nói rằng cho cô tiền, khiến cô rời đi.\n <br/>\n <br/>\n Đường Miểu không phản đối, bình thản nhận tiền.\n <br/>\n <br/>\n Sau đó, Đường Miểu mua nhà mới.\n <br/>\n <br/>\n Ngày đầu tiên vào ở, bị một tên đàn ông lạ bám theo sau, quá hoảng sợ, cô gõ cửa nhà hàng xóm. Hàng xóm của cô là một anh chàng trẻ tuổi đẹp trai nổi loạn. Sau khi nghe xong lý do khiến cô gõ cửa, đôi mắt như sói của anh nhiễm một tia nghiền ngẫm.\n <br/>\n <br/>\n Hạ Khiếu: Cô không sợ vừa ra khỏi miệng cọp, lại tiến vào ổ sói sao.\n <br/>\n <br/>\n Đường Miểu nhìn thoáng qua anh chàng trước mặt, đường nét anh tinh xảo, tươi ngon.\n <br/>\n <br/>\n Đường Miểu: Không sợ, ít nhất con sói này cũng đẹp trai.\n</div>\n",
        "rating_value": 7.5
    },
    "nhieu-nam-khong-lam-lao-dai": {
        "ten_truyen": "nhieu-nam-khong-lam-lao-dai",
        "link_truyen": "https://truyenfull.io/nhieu-nam-khong-lam-lao-dai/",
        "ten_truyen_full": "Nhiều Năm Không Làm Lão Đại",
        "tac_gia": "Công Tử Vĩnh An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nhiều Năm Không Làm Lão Đại\n </b>\n của tác giả\n <b>\n  Công Tử Vĩnh An\n </b>\n . Thế nào là sa điêu, thế nào là đậu bỉ?\n <br/>\n <br/>\n Thế nào nhìn vào phải cười, nhảm nhí đến bật cười?\n <br/>\n <br/>\n Hừm, thể loại hài hước này vô cùng nghệ thuật và uyên thâm\n <br/>\n <br/>\n Cho nên là…\n <br/>\n <br/>\n Làm một lão đại sa điêu đậu bỉ…\n <br/>\n <br/>\n Cô phải giương danh cho thể loại này.\n <br/>\n <br/>\n # Kênh khác nhau cũng có thể yêu đương #\n <br/>\n <br/>\n # Tôi thích học, học làm tôi trọc đầu #\n <br/>\n <br/>\n # Yêu em có làm anh sợ không #\n</div>\n",
        "rating_value": 6.1
    },
    "co-beo-yeu-duong-cung-tong-tai-1": {
        "ten_truyen": "co-beo-yeu-duong-cung-tong-tai-1",
        "link_truyen": "https://truyenfull.io/co-beo-yeu-duong-cung-tong-tai-1/",
        "ten_truyen_full": "Cô Béo Yêu Đương Cùng Tổng Tài",
        "tac_gia": "Vạn Lâm Cốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cô Béo Yêu Đương Cùng Tổng Tài\n </b>\n của tác giả\n <b>\n  Vạn Lâm Cốc\n </b>\n . Có một cô gái đã đi xem mặt rất nhiều lần mà vẫn chưa gặp được người định mệnh của mình\n <br/>\n <br/>\n Phải chăng vì cô béo?\n <br/>\n <br/>\n Phải chăng vì cô không được xinh đẹp như những cô nàng thon thả, cân xứng kia?\n <br/>\n <br/>\n Cô cũng rất buồn,nghĩ tới cha mẹ mình luôn mong cô tìm được nơi nương tựa, đành cổ vũ mình tiếp tục sự nghiệp tìm người yêu.\n <br/>\n <br/>\n Đến lần xem mắt thứ một trăm lẻ một, cô lại vớ được vị tổng tài anh tuấn...\n <br/>\n <br/>\n Nhưng mà, hình như người ta cũng có người yêu rồi, làm sao đây nhỉ???\n</div>\n",
        "rating_value": 5.2
    },
    "bui-bam": {
        "ten_truyen": "bui-bam",
        "link_truyen": "https://truyenfull.io/bui-bam/",
        "ten_truyen_full": "Bụi Bặm",
        "tac_gia": "Thời Đinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thời Đinh\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lâm Hòe Hạ là bạn gái chính thức của Trình thiếu gia, người khiến vô số thiên kim tiểu thư mơ ước, khát khao.\n <br/>\n <br/>\n Nhưng không một ai hâm mộ cô vì có ở bên Trình Tê Trạch ba năm, bởi vì họ đều biết một việc\n <br/>\n <br/>\n Trong lòng Trình Tê Trạch có một bóng hình, một bạch nguyệt quang nhớ mãi không quên\n <br/>\n <br/>\n Ai cũng biết Trình thiếu gia chọn Lâm Hòe Hạ, bởi vì khuôn mặt của cô ấy cực kì giống với người trong lòng anh tai.\n <br/>\n <br/>\n Nói thẳng ra cô chính là một kẻ thế thân bên cạnh Trình đại thiếu gia mà thôi.\n <br/>\n <br/>\n Cô bất quá là một thế thân bên người đại thiếu gia Trình gia, một thế thân ấy mà, ai sẽ hâm mộ đâu?Lâm Hòe Hạ xinh đẹp ngoan ngoãn, cam tâm tình nguyện làm thế thân.\n <br/>\n <br/>\n Trình Tê Trạch vẫn luôn cho rằng, cô là vì tiền của hắn.\n <br/>\n <br/>\n Nhưng hắn lại không biết, trong lòng Lâm Hòe Hạ vẫn luôn đong đầy hình bóng thiếu niên ở trấn nhỏ năm ấy, người không ngừng một lần lại một lần xuất hiện trong những giấc mộng dài của cô.\n <br/>\n <br/>\n Khi hắn ôm cô, gọi cô là Hạ Hạ, xuyên qua đôi mắt Trình Tê Trạch, Lâm Hòe Hạ như thấy được thiếu niên trong những đêm mộng hồi kia.\n</div>\n",
        "rating_value": 7.8
    },
    "de-con-co-cai-duoi-mau-xanh": {
        "ten_truyen": "de-con-co-cai-duoi-mau-xanh",
        "link_truyen": "https://truyenfull.io/de-con-co-cai-duoi-mau-xanh/",
        "ten_truyen_full": "Dê Con Có Cái Đuôi Màu Xanh",
        "tac_gia": "Tịch Bát Gia Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tịch Bát Gia Tử\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hứa Diễn Đường không hiểu sao mình lại thường mơ về một giấc mộng khá kì lạ\n <br/>\n <br/>\n Trong mộng luôn có một con dê con đuôi màu xanh hôn cô.\n <br/>\n <br/>\n ——————\n <br/>\n <br/>\n Hứa Diễn Đường luôn cho Điền Quý Hành là một chú dê hiền lành, ngoan ngoãn.Cho nên, lúc cô nhìn thấy điếu thuốc giữa đầu ngón tay của Điền Quý Hành, cô lẩm bẩm: “Đây là thuốc lá, không phải cỏ mà…”\n <br/>\n <br/>\n Rồi Điền Quý Hành giữ chặt cô, nói: “Mình không ăn cỏ, mình ăn thịt.”\n</div>\n",
        "rating_value": 9.4
    },
    "trot-dai-ly-hon-chu-tich-cao-hoi-han-khong-kip": {
        "ten_truyen": "trot-dai-ly-hon-chu-tich-cao-hoi-han-khong-kip",
        "link_truyen": "https://truyenfull.io/trot-dai-ly-hon-chu-tich-cao-hoi-han-khong-kip/",
        "ten_truyen_full": "Trót Dại Ly Hôn Chủ Tịch Cao Hối Hận Không Kịp!",
        "tac_gia": "Little Otter",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Little Otter\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Truyện Trót Dại Ly Hôn, Chủ Tịch Cao Hối Hận Không Kịp! của tác giả Little Otter xoay quanh câu chuyện Trịnh Quân Cao và Vũ Hạ Vy kết hôn với nhau mà không có tình yêu.\n <br/>\n <br/>\n Nhưng ba năm qua, vẫn giữ bổn phận, chăm sóc anh và gia đình anh tỉ mỉ.\n <br/>\n <br/>\n Và càng ngày cô càng có tình cảm với anh ta.\n <br/>\n <br/>\n Có điều anh ta lại có người trong lòng, còn là một người không mấy xa lạ với cô.\n <br/>\n <br/>\n ————-\n <br/>\n <br/>\n Đây là câu chuyện về hành trình chữa lành của cả nam chính và nữ chính.\n</div>\n",
        "rating_value": 6.0
    },
    "vo-nho-nhut-nhat-chong-a-anh-dung-qua-day": {
        "ten_truyen": "vo-nho-nhut-nhat-chong-a-anh-dung-qua-day",
        "link_truyen": "https://truyenfull.io/vo-nho-nhut-nhat-chong-a-anh-dung-qua-day/",
        "ten_truyen_full": "Vợ Nhỏ Nhút Nhát - Chồng À Anh Đừng Qua Đây",
        "tac_gia": "Tiểu Cam Cam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tiểu Cam Cam\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n <b>\n  <i>\n   Giới thiệu:\n  </i>\n </b>\n <br/>\n <br/>\n Truyện Vợ Nhỏ Nhút Nhát, Chồng À! Anh Đừng Qua Đây của tác giả Tiểu Cam Cam kể về Cố Giai Lệ là con gái riêng của gia đình. Trên dưới Cố gia chẳng ai xem cô là thành viên mà thực tâm đối đãi.\n <br/>\n <br/>\n 19 tuổi, thay chị mình gả cho tổng giám đốc thần bí Nghe đồn hắn là 1 lão già không thích phụ nữ lại có sở thích bệnh hoạn. Đời cô chắc chắn rơi vào bi kịch rồi.\n <br/>\n <br/>\n Trong phòng khách lớn nhà họ Cố, 1 bàn tay xinh đẹp được chăm sóc cẩn thận giơ cao rồi giáng thẳng cái tát lên gương mặt nhỏ nhắn đối diện\n <br/>\n <br/>\n Cố Giai Lệ cúi đầu, ôm chặt cuốn sách trong tay\n <br/>\n <br/>\n \"\" Cái thứ rác rưởi chết tiệt, mắt mù rồi hay sao mà dám cản đường đi của tao?\"\" - Cố Minh Châu hiện rõ sự chán ghét, không ngừng xô đẩy người trước mặt\n <br/>\n <br/>\n Em trai cô ả, Cố Minh Hiên đứng bên cạnh giả vờ khuyên can nhưng thực chất là đang châm dầu vào lửa\n <br/>\n <br/>\n \"\" Chị à, đừng có mạnh tay như thế. Dù sao thì Giai Lệ cũng là em út trong nhà, phải thương yêu chứ?\"\"\n <br/>\n <br/>\n \"\" Ai cần thứ vô dụng như nó, em út gì chứ? Phế vật mới đúng. Ha, Cố. Giai. Lệ... nước mắt giai nhân? Mày xứng với cái tên này sao? Nếu vậy chắc phải khóc đến khi mù cả 2 mắt thì mới giống a, hahaha\"\" - Cố Minh Châu vẫn như thường ngày, luôn tìm cách bắt nạt và hành hạ cô\n <br/>\n <br/>\n Cố Giai Lệ cố nén cơn run rẩy trong lòng và cơn buồn nôn. Rốt cuộc ngày tháng thống khổ này bao giờ mới chấm dứt?\n <br/>\n <br/>\n \"\" Đặt tên thế này, chắc mẹ cô tuyệt vọng khi phải sinh ra cô biết là bao\"\" - Cố Minh Hiên bên cạnh mỉa mai\n <br/>\n <br/>\n \"\" Hahaha, hay là... để tao giúp mày 1 tay, người phải giống với tên thì mới có ý nghĩa nha\"\" - Cố Minh Châu đi tới, giơ tay muốn đánh\n <br/>\n <br/>\n \"\" Dừng lại!!!\"\" - Anh Túc từ đâu xuất hiện, nhìn cục diện trước mắt cũng đoán được đã xảy ra chuyện gì\n <br/>\n <br/>\n Bà ta tiến đến chỗ con gái, không quên lườm Cố Giai Lệ rồi yêu chìu xoa đầu con mình\n <br/>\n <br/>\n \"\" Mẹ đã nói bao nhiêu lần, đừng có đánh lên mặt\"\"\n</div>\n",
        "rating_value": 7.4
    },
    "anh-sao-cho-doi-em": {
        "ten_truyen": "anh-sao-cho-doi-em",
        "link_truyen": "https://truyenfull.io/anh-sao-cho-doi-em/",
        "ten_truyen_full": "Ánh Sao Chờ Đợi Em",
        "tac_gia": "Hồi Sênh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n GIỚI THIỆU:\n <br/>\n <br/>\n Sau khi ảnh đế Lê Thành Lãng công khai chuyện tình cảm, trên weibo liền xuất hiện hai tấm hình anh chụp chung cùng bạn gái.\n <br/>\n <br/>\n Một tấm là từ nhiều năm về trước, khi ảnh đế vừa mới xuất đạo, anh nắm tay một cô bé, đứng trên bãi cỏ cười thật tươi.\n <br/>\n <br/>\n Một tấm là thật lâu về sau, trong đại sảnh quần là áo lượt, người đàn ông chín chắn tuấn tú ôm lấy cô gái trẻ tuổi xinh đẹp khiêu vũ.\n <br/>\n <br/>\n Thời gian mười mấy năm thấm thoát trôi qua, Nghi Hi chưa từng nghĩ đến.\n <br/>\n <br/>\n Ngôi sao lúc trước xa không thể với tới, cuối cùng lại lướt qua biển người mờ mịt, dừng lại trong lòng bàn tay mình.\n <br/>\n <br/>\n Một câu tổng kết: bản tình ca lãng mạn giữa nữ diễn viên thiên tài và ảnh đế quốc tế.\n</div>\n",
        "rating_value": 7.8
    },
    "tinh-nhan-bi-mat-cua-cau-toi": {
        "ten_truyen": "tinh-nhan-bi-mat-cua-cau-toi",
        "link_truyen": "https://truyenfull.io/tinh-nhan-bi-mat-cua-cau-toi/",
        "ten_truyen_full": "Tình Nhân Bí Mật Của Cậu Tôi",
        "tac_gia": "Giới Mạt Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tình Nhân Bí Mật Của Cậu Tôi\n </b>\n của tác giả\n <b>\n  Giới Mạt Lục\n </b>\n . Hai người cách nhau 10 tuổi, mà lần đầu gặp nhau lại trong một tình huống xấu hổ vô cùng.\n <br/>\n <br/>\n Sầm Hoan về nhà, bắt gặp một người đàn ông trong phòng tắm của mình, mà anh lại đang…khoả thân.\n <br/>\n <br/>\n Thiếu nữ 18 tuổi khi đó vô tình rung động, trong đầu chỉ toàn hình bóng của anh cùng gương mặt cao lãnh, tuấn tú kia.\n <br/>\n <br/>\n Nhưng mà mẹ cô lại nói với cô rằng đây là cậu nhỏ của cô.\n <br/>\n <br/>\n Một câu làm cho mọi thứ trong cô đảo lộn, có điều lòng cô đã cắm sâu rễ tình.\n <br/>\n <br/>\n Khi 22 tuổi, cô chĩa súng vào trán anh: \"Muốn tôi hay muốn mất mạng?\"\n <br/>\n <br/>\n Anh lạnh lùng, ánh mắt băng hàn: \"Ta là cậu nhỏ của con, con như vậy chính là loạn luân...\"\n</div>\n",
        "rating_value": 6.4
    },
    "co-vo-an-hon-cua-luc-thieu": {
        "ten_truyen": "co-vo-an-hon-cua-luc-thieu",
        "link_truyen": "https://truyenfull.io/co-vo-an-hon-cua-luc-thieu/",
        "ten_truyen_full": "Cô Vợ Ẩn Hôn Của Lục Thiếu",
        "tac_gia": "Hà Thẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cô Vợ Ẩn Hôn Của Lục Thiếu\n </b>\n của tác giả\n <b>\n  Hà Thẩm\n </b>\n .\n <br/>\n <br/>\n Kỷ niệm 2 năm ngày cưới, Lục Kiến Thành bất ngờ đệ đơn ly hôn. Nam Khuê siết chặt phiếu khám thai trong tay hỏi anh: “Nhất định phải ly hôn sao? Nếu em nói, em có thai thì sao?\n <br/>\n <br/>\n Mặt mày anh lãnh đạm: “Nam Khuê, tôi luôn dùng biện pháp, cho dù thật sự có chuyện ngoài ý muốn, tôi cũng sẽ không giữ lại tai họa ngầm này.”\n <br/>\n <br/>\n Anh không hề hay biết ngày anh kết hôn, cô bị tai nạn xe phải sinh non…\n</div>\n",
        "rating_value": 6.2
    }
}