{
    "su-don-gian-cua-cuoc-song": {
        "ten_truyen": "su-don-gian-cua-cuoc-song",
        "link_truyen": "https://truyenfull.io/su-don-gian-cua-cuoc-song/",
        "ten_truyen_full": "Sự Đơn Giản Của Cuộc Sống",
        "tac_gia": "Băng Mạt Uyển Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <br/>\n Nếu như ai đọc được truyện này thì tác giả xin nói một số việc.\n <br/>\n <br/>\n Khi đọc truyện bản có thể coi như đang đọc một cuốn nhật ký của bản thân, đừng có nói quá nhiều về tính cách của nhân vật.\n <br/>\n <br/>\n Có thể câu truyện sẽ khiến bản cảm thấy nhạt nhẽo nhưng do bản thân mình mong muốn cuộc sống của mình trôi qua bình yên như thế.\n <br/>\n <br/>\n Vì sao ư?!?\n <br/>\n <br/>\n Cuộc sống chúng ta không có quá nhiều bất ngờ, hay nguy hiểm nếu có thì cũng mấy khi. Bất ngờ về bạn bè, gia đình, trong tình yêu. Nguy hiểm ư?!? Chắc về tai nạn, công việc, đôi lúc bạn bị kêu trả bài trên lớp, đôi lúc cướp giật. Còn lại làm gì có tình tiết gây cấn.\n <br/>\n <br/>\n Hiện giờ khá nhiều chuyện được đẩy lên cao quá nên mình chỉ muốn viết về cuộc sống bình thường thôi.\n <br/>\n <br/>\n Còn về tính cách!!!\n <br/>\n <br/>\n Nhân vật \"cô\" chỉ là một cô gái 22,23 tuổi. Vẫn còn đang lưng chừng ở cái độ tuổi mơ mộng và chín chắn. Bạn có thể mong được gì ở một cái tuổi, vẫn đang bước chân nửa vời vào xã hội. Bản thân bạn đang đứng ở ngã ba của cuộc sống. Con đường của quá khứ, con đường mơ mộng và lối đi của người trưởng thành.\n <br/>\n <br/>\n Một mặt chúng ta vẫn còn đang dựa vào gia đình như ở cái tuổi 18 thế nên sự trẻ con, tính lãng mạng vẫn còn trong đầu chúng ta là cả một thế giới của sự mơ màng, ta vẽ nên và xây dựng chúng.\n <br/>\n <br/>\n Mặt khác chúng ta cũng được xem như tiếp xúc với xã hội, cũng có những thất bại nho nhỏ, sự bỏ cuộc của bản thân mọi thứ đánh vỡ dần sự trẻ con của chúng ta, nhưng người ta nói giang sơn dễ đổi, bản tính khó dời. Không một ai chỉ mới thất bại lần đầu mà thay đổi toàn bộ suy nghĩ của bản thân.\n <br/>\n <br/>\n Đúng có thể, có người tự tin nói rằng bạn đã thế, thay đổi chỉ sau một lần. Mình khuyên bạn nên nghĩ lại, biết đâu nó chỉ ngủ quên, để rồi bộc phát trong bất cứ tình huống khác.\n <br/>\n <br/>\n Những thất bại đó là bước đầu tiên cho bạn chuyển qua trưởng thành, bạn thay đổi dần suy nghĩ, nhẹ nhàng lớn hơn, nó vẫn xen kẽ với sự mơ mộng của bạn. Bạn vẫn có hi vọng mơ màng với những lúc bản thân đặt tình huống trước khi bạn làm gì đó.\n <br/>\n <br/>\n Hoạ may có ai nói chính họ hoàn toàn suy nghĩ khác với những người ở độ tuổi này, họ trưởng thành hơn nhiều thì mình xin trả lời luôn.\n <br/>\n <br/>\n Có thể bạn khi sinh ra tính cách được định sẵn là lớn hơn tuổi của mình, người ta thường nói cha mẹ sinh con nhưng trời lại sinh tánh.\n <br/>\n <br/>\n Đùa thế thôi\n <br/>\n <br/>\n Có thể bạn được nuôi dưỡng trong môi trường của một người trưởng thành sớm. Hay cha mẹ bạn bạn dạy bạn phải tự lập sớm thì mọi suy nghĩ của bạn sẽ được thay đổi dần theo năm tháng đến độ tuổi này thì nó đã là cố định.\n <br/>\n <br/>\n Nhưng ở Việt Nam chẳng có được mấy nhà như thế. Họ vẫn còn lo lắng cho con của mình dù chúng đã đủ tuổi để ra bước ra đời mà lập nghiệp.\n <br/>\n <br/>\n Cuối cùng chân thành cảm ơn những ai đã nghe mình lảm nhảm.\n</div>\n",
        "rating_value": 8.0
    },
    "thanh-mai-lai-truc-ma": {
        "ten_truyen": "thanh-mai-lai-truc-ma",
        "link_truyen": "https://truyenfull.io/thanh-mai-lai-truc-ma/",
        "ten_truyen_full": "Thanh Mai Lai Trúc Mã",
        "tac_gia": "Hứa Mai Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <br/>\n Hồ Tú Tâm và Vũ Khánh Minh là thanh mai trúc mã cùng nhau sinh ra ở bệnh viện, cùng nhau lớn lên.\n <br/>\n <br/>\n Liệu rằng Hồ Tú Tâm và Vũ Khánh Minh sau này sẽ luôn có nhau?\n</div>\n",
        "rating_value": 7.7
    },
    "neu-nhu-chung-ta-con-yeu": {
        "ten_truyen": "neu-nhu-chung-ta-con-yeu",
        "link_truyen": "https://truyenfull.io/neu-nhu-chung-ta-con-yeu/",
        "ten_truyen_full": "Nếu Như Chúng Ta Còn Yêu?",
        "tac_gia": "Nam Cung Tử Uyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, nam chính thâm tình, nữ chính không bánh bèo\n <br/>\n <br/>\n Tình yêu giống như bóng ma vậy, ai cũng có thể nói đến nhưng ít ai từng thấy nó như thế nào.\n <br/>\n <br/>\n Thẩm Tư Thanh và Tô Mộc Cầm họ đã yêu nhau sâu đậm khi còn ngồi trên giảng đường, nhưng vì một số hiểu lầm mà cô đã bỏ đi.\n <br/>\n <br/>\n Đến khi trở về, Tô Mộc Cầm chỉ muốn sống một cuộc sống bình yên bên cạnh vị hôn phu sắp cưới của mình thì hắn lại xông vào cuộc sống của nàng, làm đảo lộn mọi thứ.\n <br/>\n <br/>\n Hắn nói: Tô Mộc Cầm, tôi điên rồi mới có thể để cô giày vò tôi đến như vậy.\n <br/>\n <br/>\n Cô không một chút để tâm, đứng nhìn bóng lưng hắn rời đi.\n <br/>\n <br/>\n Vốn tưởng như vậy sẽ thoát khỏi hắn nhưng hình như cô đã đánh giá thấp sự bỉ ổi của hắn.\n <br/>\n <br/>\n Hắn đã bỏ thuốc, giam cầm cô, khiến cô mang thai đứa con của hắn.\n <br/>\n <br/>\n Vậy mà hắn còn bình thản nói rằng bản thân không còn cách nào khác, vì không buông được cô nên dù cô hận hắn thì hắn cũng muốn cô ở bên cạnh, sinh con cho hắn.\n <br/>\n <br/>\n \"Thẩm Tư Thanh, anh...\"\n <br/>\n <br/>\n Kể từ ngày đó, Tô Mộc Cầm đã biết mình không thể thoát được, được rồi, vậy thì bọn họ cứ cùng nhau hành hạ đối phương đi.\n <br/>\n <br/>\n Hiểu lầm nối tiếp hiểu lầm, bi kịch nối tiếp bi kịch, liệu rằng hai người bọn họ có thật sự vượt qua được mọi rào cản tâm lý để đến được với nhau hay không? Hãy đón đọc tác phẩm \"Nếu như chúng ta còn yêu?\" của tác giả Nam Cung Tử Uyển để có thể hiểu thêm về câu chuyện tình yêu của hai nhân vật chính nhé!\n</div>\n",
        "rating_value": 8.3
    },
    "lan-lan-vi-phu-tinh-nguyen-lam-am-giuong": {
        "ten_truyen": "lan-lan-vi-phu-tinh-nguyen-lam-am-giuong",
        "link_truyen": "https://truyenfull.io/lan-lan-vi-phu-tinh-nguyen-lam-am-giuong/",
        "ten_truyen_full": "Lan Lan, Vi Phu Tình Nguyện Làm Ấm Giường",
        "tac_gia": "Đới Xuân Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, cổ đại, nữ cường, sủng, hài\n <br/>\n <br/>\n Nàng là nữ chủ tịch của một tập đoàn lớn, bên trong còn có thân phận của đệ nhất sát thủ nhưng không ngờ lại bị người em họ nàng tin tưởng dùng một viên đạn giết chết.\n <br/>\n <br/>\n Xuyên qua trở thành nữ nhi của Trấn quốc công chúa Hỏa Phượng quốc, mang theo vẻ đẹp tiên thiên, tài năng thiên phú, lạnh lùng như băng, vô tình khát máu.\n <br/>\n <br/>\n Nàng mang bên mình trọng trách thống nhất thiên hạ từ khi chào đời, nàng trở thành tâm điểm khiến bao nhiêu người yêu điên cuồng, nhưng cũng có nhiều người hận nàng thấu xương.\n <br/>\n <br/>\n Một nữ tử đặc biệt như thế, rốt cuộc ai mới khiến trái tim nàng tan chảy, ai mới là người xứng đôi cùng nàng ngắm nhìn giang sơn đến cuối đời?\n <br/>\n <br/>\n ❤❤❤❤❤❤❤❤❤❤❤❤❤❤\n <br/>\n <br/>\n _ Lan Lan, thú vi phu đi, vi phu rất ngoan, rất tốt, ngày ăn ba bữa mỗi bữa ba chén ba món, đảm bảo nuôi không tốn a. Còn có, vi phu có thể giặt giũ, nấu ăn, cũng có thể đánh nhau trên chiến trường, ngoài ra tiền là thứ không thiếu nhất.....\n <br/>\n <br/>\n _ Vi phu hiền lành hiểu chuyện dễ gần, đặc biệt là vi phu không nói nhiều, rất hợp tính Lan Lan đúng không? Lan Lan, vi phu muốn sắc có sắc, mấy cái tên đoạn tụ xưng tứ đại mĩ nam căn bản chẳng đáng chà nhà xí trong phủ chúng ta, dáng dấp người vi phu đẹp chuẩn, khỏe mạnh, đảm bảo sung sức\n</div>\n",
        "rating_value": 9.0
    },
    "kiep-truoc-kiep-nay-deu-co-anh": {
        "ten_truyen": "kiep-truoc-kiep-nay-deu-co-anh",
        "link_truyen": "https://truyenfull.io/kiep-truoc-kiep-nay-deu-co-anh/",
        "ten_truyen_full": "Kiếp Trước, Kiếp Này Đều Có Anh",
        "tac_gia": "Hàn Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại sủng\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n  <br/>\n </b>\n <br/>\n Nhìn người đàn ông không phải anh trai ruột kia, lòng cô lại trăm mối cảm xúc ngổn ngàng, dù họ không phải anh em ruột nhưng...\n <br/>\n <br/>\n Anh khẽ ôm cô vào lòng, nhẹ hít lấy mùi hương nơi cô, giọng ấm trầm thấp: \"Bảo bôi của anh, em không cần phải nghĩ ngợi, cứ để đó cho anh\"\n <br/>\n <br/>\n Nói rồi anh dùng đôi môi mỏng chạm nhẹ xuống môi cô, tham lam liếm lấy cánh môi mềm mại, giọng hắn mang theo một chút quyến rũ khác thường:\" Ngoan, mở miệng nào \"\n <br/>\n <br/>\n Khiến cô không thể nào kháng cự được mà làm theo ý anh.\n</div>\n",
        "rating_value": 8.6
    },
    "nu-than-mat-tich": {
        "ten_truyen": "nu-than-mat-tich",
        "link_truyen": "https://truyenfull.io/nu-than-mat-tich/",
        "ten_truyen_full": "Nữ Thần Mất Tích",
        "tac_gia": "Alice Moon",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ngày mà các vị thần chiến đấu với thần địa ngục Hades, trong số họ đã có một vị nữ thần xinh đẹp chúc phúc cho họ giành được chiến thắng.\n <br/>\n <br/>\n Nhưng khi tái sinh, các vị thần liền quên đi nữ thần ấy, khiến nàng đau khổ chọn cách quên đi thân phận của mình làm lại từ đầu...\n <br/>\n <br/>\n Trích đoạn: Tại sao mình lại xuyên thành nữ thần bị lãng quên...đã vậy còn bị nữ phụ cướp mất thân phận trong tiểu thuyết...mà thôi quên truyện đó đi...đã xuyên qua thì nhất định giành lại thân phận rồi đánh bại nữ thần giả tạo.\n</div>\n",
        "rating_value": 4.9
    },
    "than-bi-lao-cong-co-chut-xau-xa": {
        "ten_truyen": "than-bi-lao-cong-co-chut-xau-xa",
        "link_truyen": "https://truyenfull.io/than-bi-lao-cong-co-chut-xau-xa/",
        "ten_truyen_full": "Thần Bí Lão Công Có Chút Xấu Xa",
        "tac_gia": "Dung Tiểu Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n hiện đại, hào môn.\n <br/>\n <b>\n  Edit:\n </b>\n Rắn Độc Đeo Kính.\n <br/>\n <b>\n  Độ Dài:\n </b>\n chưa hoàn.\n <br/>\n <br/>\n Tai nạn xe xảy ra, cô bị người khác cưỡng ép kéo lên xe....\n <br/>\n <br/>\n Một tháng sau cô mang thai ngoài ý muốn, lại bị đánh gần chết.\n <br/>\n <br/>\n Không ngờ nhân vật đứng ở đỉnh cao đế quốc, một truyền kỳ của thương giới Cố Thiên Kình lại là cha của con cô.\n <br/>\n <br/>\n Con đã không còn, lúc đầu coi như không thoát khỏi dây dưa với hắn nhưng mười năm rồi, gặp lại nhau hắn vẫn muốn kéo cô về quá khứ kia là sao?\n <br/>\n <br/>\n Ô __________ ai có thể nói cho cô, đến lúc nào mới có thể thoát khỏi bàn tay ma quỷ, có biết hay không cô là nhân vật nhỏ căn bản không thể chịu được a.\n</div>\n",
        "rating_value": 6.4
    },
    "ruou-yeu": {
        "ten_truyen": "ruou-yeu",
        "link_truyen": "https://truyenfull.io/ruou-yeu/",
        "ten_truyen_full": "Rượu Yêu",
        "tac_gia": "Gà Trống Đẻ Con",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <rượu yêu=\"\">\n   tại truyenfull.io\n  </rượu>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, sư sinh luyến, trâu già gặm cỏ non, 3S - đặc biệt đặc biệt sắc\n <br/>\n <b>\n  Editor:\n </b>\n PNam Tiểu Thư\n <br/>\n <br/>\n <b>\n  giới thiệu 1:\n </b>\n <br/>\n <br/>\n Con dâu thứ hai nhà họ Tôn thực sự rất đẹp, mắt sáng, môi mọng, gò má cao, mũi nhỏ. Cậu hai nhà họ Tôn rất thương cô dâu, hận không thể đem theo cô dâu bên mình mỗi khi ra ngoài.\n <br/>\n <br/>\n Nhưng có một điều thật lạ, mỗi khi hai người đi chung, cậu ta đều đỏ mặt. Sao thế nhỉ, đãng nhẽ người đỏ mặt là cô dâu mới đúng.\n <br/>\n <br/>\n <b>\n  giới thiệu 2:\n </b>\n <br/>\n <br/>\n Thôi Kiệu Hôn thật sự là không có tình cảm gì với Tôn Dịch, trùng hợp anh là vật để cô hả giận cái thứ phú nhị đại đáng ghét kia thôi.\n <br/>\n <br/>\n Thôi được rồi...cũng do Tôn Dịch thực sự đẹp trai. Nhưng dù đẹp thì cô cũng đâu thiếu hơi đàn ông đến mức ăn của thầy mình cơ chứ. nếu như là người yêu thì cũng thôi đi, còn lôi cô về nhà làm gì?\n <br/>\n <br/>\n A, chết rồi. Lâu ngày ở chung, quen mặt quá đến mức mỗi ngày đều muốn gặp anh rồi sao? Ôi, không được đâu, Tôn Dịch, anh làm cô điên mất rồi!\n</div>\n",
        "rating_value": 7.6
    },
    "co-vo-tram-trieu-cua-tong-giam-doc": {
        "ten_truyen": "co-vo-tram-trieu-cua-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/co-vo-tram-trieu-cua-tong-giam-doc/",
        "ten_truyen_full": "Cô Vợ Trăm Triệu Của Tổng Giám Đốc",
        "tac_gia": "Hoa Dung Nguyệt Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, hiện đại\n <br/>\n <b>\n  Dịch giả:\n </b>\n Ái Phi, Nghiên Hy\n <br/>\n <br/>\n Một hợp đồng năm triệu, cô liền sinh con thuê.\n <br/>\n <br/>\n Anh là tổng giám đốc tập đoàn Mộ Thị cao cao tại thượng, hô mưa gọi gió trên thương trường.\n <br/>\n <br/>\n Cô lại là một đứa con nuôi hèn mọn không hơn không kém, chỉ vì sự nghiệp của ba rơi vào nguy cơ, cô liền đi sinh con thuê cho anh. Bất ngờ thay, cái thai cô có lại là song thai. Lúc sinh, người anh thì khỏe mạnh, còn người em khi vừa ra đời đã không còn hô hấp. Cô thực hiện khế ước, cảm khoản tiền thù lao trên trời rồi biến mất ở trong mắt anh.\n <br/>\n <br/>\n Sáu năm sau, anh vẫn là tổng giám chọn một người trong vạn người, cô vậy mà để lại trong lòng anh một cây kim không thể quên đi! Anh từng bước, từng bước ép sát: \"Cô gái, em đừng tưởng đời này em có thể chạy thoát được lòng bàn tay của tôi!\" Nhưng một đứa trẻ không biết từ đâu xuất hiện đá anh một cước, hai tay chắp sau lưng như ông cụ non: \"Mộ Nhã Triết, chú tốt nhất tránh xa mẹ tôi ra một chút, đó chính là người phụ nữ của tôi!\"\n <br/>\n <br/>\n Vân Thi Thi nghe cậu con trai chưa vào lớp một của mình phát biểu, bất đắc dĩ thở dài. Ai bảo nó là con của người nào đó đâu chứ...\n <br/>\n <br/>\n Mộ Nhã Triết kinh hãi, chỉ vì ngũ quan cậu bé lại giống anh như đúc.\n</div>\n",
        "rating_value": 8.2
    },
    "doc-y-than-nu-phuc-hac-lanh-de-cuong-sung-the": {
        "ten_truyen": "doc-y-than-nu-phuc-hac-lanh-de-cuong-sung-the",
        "link_truyen": "https://truyenfull.io/doc-y-than-nu-phuc-hac-lanh-de-cuong-sung-the/",
        "ten_truyen_full": "Độc Y Thần Nữ: Phúc Hắc Lãnh Đế Cuồng Sủng Thê",
        "tac_gia": "Nguyệt Hạ Khuynh Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, dị giới, sủng\n <br/>\n <b>\n  Editor:\n </b>\n V.O\n <br/>\n <br/>\n Nàng chính là huyết mạch còn lại của Thần Sáng Thế, không ngờ bị tộc nhân phản bội, đoạt mất linh mạch, moi tim mà chết, ngã xuống hạ giới.\n <br/>\n <br/>\n Nàng chuyển thế sống lại, trí nhớ kiếp trước đều khôi phục, linh mạch thức tỉnh, dùng y thuật của mình cứu sống người, hồi bạch cốt, nhưng gì người khác nợ nàng đều phải trả cho nàng.\n <br/>\n <br/>\n Vị hôn phu vong ân bội nghĩa, đại sư tỷ tâm ngoan thủ lại đều bị nàng phế bỏ. Trưởng lão âm hiểm, ngoan độc bị cho lên ninh hầm. Nhặt được băng sơn mỹ nam...ách! cái này phải xử lý như thế nào?\n <br/>\n <br/>\n Mĩ nam mắt phượng nheo lại: \"Không bằng đóng gói mang đi, dù sao nàng cũng đã mua mạng của ta.\"\n <br/>\n <br/>\n \"Hả? Ta dùng cái gì có thể mua được mạng của ngươi?\"\n <br/>\n <br/>\n \"Lòng của nàng.\"\n <br/>\n <br/>\n \"Nói hươu nói vượn! Ta khi nào thì giao tim ta cho ngươi, ta như thế nào lại không biết?\" Bạch Vũ trợn mắt nhìn.\n <br/>\n <br/>\n Mĩ nam bình tĩnh ôm lấy nàng: \"Đời trước.\"\n</div>\n",
        "rating_value": 8.7
    },
    "ong-trum-giai-tri-bi-mat-cung-chieu-co-vo-ngoc-ngot-ngao-250520": {
        "ten_truyen": "ong-trum-giai-tri-bi-mat-cung-chieu-co-vo-ngoc-ngot-ngao-250520",
        "link_truyen": "https://truyenfull.io/ong-trum-giai-tri-bi-mat-cung-chieu-co-vo-ngoc-ngot-ngao-250520/",
        "ten_truyen_full": "Ông Trùm Giải Trí Bí Mật Cưng Chiều: Cô Vợ Ngốc Ngọt Ngào",
        "tac_gia": "Công Tử Diễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Phong Kiêu có một cô vợ trẻ như hoa như ngọc, thế nhưng luôn trốn mình đi đóng phim, đã vậy còn luôn cố tỏ ra vẻ già dặn khiến anh phải đau đầu.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Hắn nở nụ cười đầy ma mị:”Em đừng hòng tiếp xúc người đàn ông nào khác ngoài tôi!”\n <br/>\n <br/>\n “Em đang diễn vai quả phụ!”\n <br/>\n <br/>\n “Nhưng cũng có một đứa con trai”.\n <br/>\n <br/>\n ”……”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Nói tóm lại, đây cũng chỉ là một tên vẻ ngoài yêu nghiệt nhưng bên trong thì đen tối sài lang hổ báo, giả làm heo để ăn thịt hổ, mạnh mẽ kết hợp, cặn bã nam cặn bã nữ gây dựng nên đại lộ Hollywood đầy hào quang.\n</div>\n",
        "rating_value": 7.9
    },
    "cach-phat-tai-cua-thuong-phu": {
        "ten_truyen": "cach-phat-tai-cua-thuong-phu",
        "link_truyen": "https://truyenfull.io/cach-phat-tai-cua-thuong-phu/",
        "ten_truyen_full": "Cách Phát Tài Của Thương Phụ",
        "tac_gia": "Tiêu Tùy Duyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, Trùng sinh, Làm ruộng phát tài, Nam Nữ Chủ thể xác và tinh thần sạch sẽ, một chọi một, HE.\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Thạch Nam\n <br/>\n <b>\n  Độ dài:\n </b>\n 67 chương\n <br/>\n <br/>\n Sau khi nàng xuyên qua, phát hiện bản thân thế những bỏ qua giai đoạn sinh con dưỡng cái, nữ nhi đã lớn 5 tuổi. Bệnh tàn ấu yếu, trong người không có lấy một đồng, rốt cuộc phải sống thế nào?\n <br/>\n <br/>\n Nàng nói: \"Ngươi đi đi, ta chính là một người tàn phế, nếu không sẽ liên lụy đến ngươi\"\n <br/>\n <br/>\n Nữ nhi nói: \"nương, người chê con ăn quá nhiều phải không? nếu như vậy, sau này Hối Nhi sẽ không ăn nữa, người đừng vứt bỏ Hối Nhi có được không?\"\n <br/>\n <br/>\n Được, nếu như ngươi có tình, ta liền có nghĩa.\n <br/>\n <br/>\n Nàng hỏi: \"Hối Nhi, con muốn núi vàng núi bạc hay tơ lụa, ta sẽ kiếm về cho con\"\n <br/>\n <br/>\n Bất Hối nói, \"Không cần, cũng không muốn, Bất Hối chỉ cần nương, chỉ cần nương!\"\n <br/>\n <br/>\n Đều nói, nuôi nữ nhi chính là cái lỗ vốn, lớn lên rồi cũng là người nhà khác, nàng tất nhiên chính là không tin, nhất định phải dạy dỗ nàng (Bất Hối) thành ngàn nhà, vạn nhà muốn cầu thân, cũng không cầu được!\n <br/>\n <b>\n  【 Đoạn ngắn 】\n </b>\n <br/>\n <br/>\n \"Nương, Bất Hối thật hận, hận tại sao mình không phải là nam nhi, để những người đó, vũ nhục nương như vậy, không sinh được nhi tử!\"\n <br/>\n <br/>\n Nàng cười, \"Bất Hối, con phải nhớ, bọn họ bôi nhọ con, mắng con, nổi giận, con để Đại Hoàng đi cắn, cắn chết một người là một, cắn chết hai, coi là một đôi!\"\n <br/>\n <br/>\n <b>\n  【 Đoạn ngắn 】\n </b>\n <br/>\n <br/>\n Nghe nói Nam Thần sẽ đến ở sát vách.\n <br/>\n <br/>\n Nghe nói Nam Thần gia tài bạc vạn, núi vàng núi bạc.\n <br/>\n <br/>\n Nghe nói Nam Thần tài chí hơn người, ngọc thụ lâm phong, dung mạo như tiên làm ngàn vạn thiếu nữ say mê.\n <br/>\n <br/>\n Lông mày Tùy Duyên nhẹ chau lại, mắt híp lại, khẽ mím môi.\n <br/>\n <br/>\n Nam nhân trước mặt không được sự cho phép của nàng, ngủ trên giường đất của nàng là người nào?\n <br/>\n <br/>\n \"Đêm hôm khuya khoắt, ngươi không về nhà, nương ngươi dạy vậy sao?\"\n <br/>\n <br/>\n \"Ngươi uy vũ khí phách như vậy, huynh đệ ngươi dạy sao?\"\n</div>\n",
        "rating_value": 8.1
    },
    "thien-tai-cuong-phi-cuoi-mot-duoc-mot": {
        "ten_truyen": "thien-tai-cuong-phi-cuoi-mot-duoc-mot",
        "link_truyen": "https://truyenfull.io/thien-tai-cuong-phi-cuoi-mot-duoc-mot/",
        "ten_truyen_full": "Thiên Tài Cuồng Phi, Cưới Một Được Một",
        "tac_gia": "Y Nỉ Yêu Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, cổ đại\n <br/>\n <b>\n  Editor:\n </b>\n NgọcAnh203\n <br/>\n <br/>\n Nói nàng là bao cỏ? là phế vật? vì nàng chưa cưới mà đã sinh con nên khinh thường nàng? Một thiên tài sát thủ của thế kỷ 21 sao có thể để người khác muốn nói gì thì nói, mặc người coi là quả hồng mềm dễ bóp.\n <br/>\n <br/>\n Xuyên qua nàng trở thành một người ẩn giấu thật sâu, phúc hắc vô sỉ làm theo ý bản thân mình muốn.\n <br/>\n <br/>\n Ngày trước phế vật, lúc này thịnh thế tao nhã, bễ nghễ thiên hạ.\n</div>\n",
        "rating_value": 7.8
    },
    "doc-phi-ngu-ta-vuong": {
        "ten_truyen": "doc-phi-ngu-ta-vuong",
        "link_truyen": "https://truyenfull.io/doc-phi-ngu-ta-vuong/",
        "ten_truyen_full": "Độc Phi Ngự Tà Vương",
        "tac_gia": "Phong Phiêu Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Voi còi\n <br/>\n <br/>\n Bị chết ở mạt thế lại trùng sinh trong trạch môn.\n <br/>\n <br/>\n Nàng vốn định an phận làm một thứ nữ, ăn uống vô lo nhưng hạ nhân khi dễ, thứ muội đoạt phu, mẹ cả lại khắt khe...Thật sự coi nàng là quả hồng mềm?\n <br/>\n <br/>\n Nhân, nghĩa, lễ, trí, tín?\n <br/>\n <br/>\n Ta phi!\n <br/>\n <br/>\n Ôn nhu thiện lương?\n <br/>\n <br/>\n Xéo đi.\n <br/>\n <br/>\n Lúc động tay, nàng tuyệt đối không mắng chửi người!\n <br/>\n <br/>\n Giết ác phó, đánh thứ muội, phế mẹ cả, nàng ác danh ngập trời.\n <br/>\n <br/>\n Mọi người thấy vậy liền cáo trạng lên vua, ai ngờ vương gia giơ tay chém xuống, người nào tới đều tách thành hai: \"Vừa rồi các ngươi nói vương phi làm sao vậy?\"\n <br/>\n <br/>\n Mũi đao rỉ máu, sát ý ngập trời, hệt như Tu La địa ngục.\n <br/>\n <br/>\n Mọi người câm như hến, tác tác đổi giọng: \"Vương phi anh minh!\"\n <br/>\n <br/>\n Người nào đó cho đao vào vỏ, hai mắt phiếm hồng, trong nháy mắt Tu La biến trung khuyển: \"Đó là tự nhiên, cũng không nhìn một chút đây là tức phụ của ai!\"\n</div>\n",
        "rating_value": 7.8
    },
    "ngon-tinh-mau-xuyen-cong-luoc-nu-phu-co-doc": {
        "ten_truyen": "ngon-tinh-mau-xuyen-cong-luoc-nu-phu-co-doc",
        "link_truyen": "https://truyenfull.io/ngon-tinh-mau-xuyen-cong-luoc-nu-phu-co-doc/",
        "ten_truyen_full": "Mau Xuyên Công Lược: Nữ Phụ Có Độc",
        "tac_gia": "Miêu Mao Nho",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Mau xuyên, hệ thống, 1vs1\n <br/>\n <b>\n  Edit:\n </b>\n Nhi Huỳnh\n <br/>\n <br/>\n Hạ Quang Phong vừa tỉnh dậy đã phát hiện ra trong đầu chứa một hệ thống mau xuyên, và buộc phải xuyên qua từng tiểu thuyết.\n <br/>\n <br/>\n Trong văn tổng tài, nữ chính là một tiểu bạch thỏ, khả ái sinh ra trong một gia đình bình thường. Nam chính là vua thương giới, tính cách tà mị ngông cuồng.\n <br/>\n <br/>\n Trong văn giang hồ, nữ chỉ chính là y độc mang tính cách hoạt bát đáng yêu, nam chính là ma đầu lớn nhất, giáo chủ ma giáo.\n <br/>\n <br/>\n Tại văn huyền huyễn, nữ chủ từ một phế nữ biến thành thiên tài tu luyện ngàn năm có một, nam chính là Ma quân cực kỳ tàn khốc nhưng lại nguyện ôn nhu đối với một người duy nhất.\n <br/>\n <br/>\n Mà cô thân làm vị hôn thê của nam chính, muốn có mỹ mạo có mỹ mạo, muốn có gia thế có gia thế, nhưng ở thế giới nào cũng không chiếm được tình yêu của nam chính.\n <br/>\n <br/>\n Hạ Quang Phong nở nụ cười, một tên tinh anh xã hội, cận thận tỉ mỉ, một tên hoàng thượng địch quốc độc miệng, một tên phong lưu thế tử, một tên thánh xuân trongg ngoài bất nhất, Đám nam phụ phản diện này không phải còn thú vị hơn nam chính sao?\n <br/>\n <br/>\n <b>\n  Lời editor:\n </b>\n Toàn văn 1v1, ít thịt, không dị năng không gian, không hố cha hệ thống, không bàn tay vàng, nữ chính khôngthánh mẫu, nội dung không thể đoán trước. Tùy vào từng thế giới mà truyện sẽ ngược hoặc sủng, HE SE đều có, cũng tùy thế giới mà có bôi đen nam nữ chính hay không. Bạn hay đọc truyện mau xuyên, bạn nghĩ truyện ngắn ngắn dễ đoán tình tiết, tin mình đi, bạn không đoán được truyện này đâu.\n</div>\n",
        "rating_value": 8.6
    },
    "huong-toi-tam-nguyen-nhan-sinh-tien-cong-chiem-dong": {
        "ten_truyen": "huong-toi-tam-nguyen-nhan-sinh-tien-cong-chiem-dong",
        "link_truyen": "https://truyenfull.io/huong-toi-tam-nguyen-nhan-sinh-tien-cong-chiem-dong/",
        "ten_truyen_full": "Hướng Tới Tâm Nguyện Nhân Sinh Tiến Công Chiếm Đóng",
        "tac_gia": "Thu Phong Uyển Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, nữ phụ\n <br/>\n <b>\n  Editor+ Beta:\n </b>\n Grey Vũ, Mạc Nhiên\n <br/>\n <b>\n  Tổng số chương:\n </b>\n 1050 chương\n <br/>\n <br/>\n Chưa có ai từng chứng mình được thế giới thực chất chỉ có một.\n <br/>\n <br/>\n Thế giới và cuộc đời của con người chính là một phép tính phức tạp, bất kỳ số liệu nào cũng có thể khiến cho quá trình tiếp diễn thay đổi, nhiều khi chính là thay đổi cả kết quả.\n <br/>\n <br/>\n Kỷ Dung Vũ vốn chỉ là cánh hồ điệp, nhưng lại là biến số lớn nhất của công thức tính toán kia. Thế nhưng cô lại không phải virus, không phải nhà nhân đạo, càng không phải là người số đỏ hay người bi kịch, ít nhất thì chính cô cho rằng như vậy.\n <br/>\n <br/>\n Cô chỉ muốn hoàn thành khế ước kia, làm trọn tâm nguyện của người ủy thác, lấy một cơ hội bắt đầu cuộc sống mới.\n</div>\n",
        "rating_value": 9.5
    },
    "co-gai-hai-the-gioi": {
        "ten_truyen": "co-gai-hai-the-gioi",
        "link_truyen": "https://truyenfull.io/co-gai-hai-the-gioi/",
        "ten_truyen_full": "Cô Gái Hai Thế Giới",
        "tac_gia": "Quân Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, trùng sinh\n <br/>\n <br/>\n \"Dục hỏa trùng sinh, phượng hoàng sống lại\n <br/>\n Tất cả những đau khổ của kiếp trước sẽ đòi lại ở kiếp này, sống một đời phong quang vô hạn\"\n <br/>\n <br/>\n Tiêu Dao luôn tin tưởng, trời cao công bằng, nếu như lấy đi của bạn một thứ thì sẽ trả lại bạn thứ tốt hơn. Bởi tin tưởng vào điều đó mà cô đã sống lại vào năm 18 tuổi.\n <br/>\n <br/>\n Đời này cô tự hứa với bản thân mình sẽ sống vì chính cuộc đời cô, bảo vệ những người thân yêu, giết chết tra nam, diệt bạch liên hoa.\n <br/>\n <br/>\n Những tưởng trái tim đã băng giá, hết thảy chỉ còn lại thù hận. Nhưng hắn lại xuất hiện, khiến cho cô lạc lối trong ánh mắt hắn, quyến luyến sự dịu dàng của hắn, chấp nhận sự bá đạo của hắn, lại vương vấn trong lưới tình của hắn không thoát ra được.\n</div>\n",
        "rating_value": 7.8
    },
    "vo-ca-nhan-nha": {
        "ten_truyen": "vo-ca-nhan-nha",
        "link_truyen": "https://truyenfull.io/vo-ca-nhan-nha/",
        "ten_truyen_full": "Vợ Cả Nhàn Nhã",
        "tac_gia": "Trúc Tử Hoa Thiên Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Nội dung nhãn:\n </b>\n Bố y cuộc sống xuyên qua thời không\n <br/>\n <b>\n  Tìm tòi mấu chốt tự:\n </b>\n Nhân vật chính: Đỗ Oánh Nhiên\n <br/>\n <b>\n  Convert:\n </b>\n Củ lạc\n <br/>\n <b>\n  Edit:\n </b>\n Ivy\n <br/>\n <br/>\n Sau khi sống lại, Đỗ Oánh Nhiên đã đoạt lại tất cả những thứ gì vốn thuộc về nguyên chủ. Không những thế còn thiết kế cho nguyên chủ gả cho tình thánh chuyên tình với biểu muội.\n <br/>\n <br/>\n Nàng cũng không muốn trông cậy vào thời cổ đại để tìm tình yêu của đời mình, lập gia đình chính là lập gia đình.\n <br/>\n <br/>\n Sau khi trở thành vợ, nàng thầm nghĩ sẽ làm người vợ cả nhàn nhã, nuôi dưỡng cái bụng mình, không ngờ ngoài ý muốn làm cho tình thánh phu quân đem ánh mắt dừng lại trên người nàng.\n</div>\n",
        "rating_value": 6.7
    },
    "that-nguoc-khi-phi": {
        "ten_truyen": "that-nguoc-khi-phi",
        "link_truyen": "https://truyenfull.io/that-nguoc-khi-phi/",
        "ten_truyen_full": "Thất Ngược Khí Phi",
        "tac_gia": "Thiển Tiểu Lê Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Bảy ngược khí phi\n <br/>\n <b>\n  Thể loại:\n </b>\n Xuyên không, ngược tâm ngược thân ( rất rất ngược &gt;.&lt;)\n <br/>\n <b>\n  Edit:\n </b>\n Tinker Chuông\n <br/>\n <b>\n  Độ dài:\n </b>\n 128 chương\n <br/>\n <br/>\n Vị trí vương phi này của nàng là do hắn dùng kiệu hồng đưa qua cửa chính nhưng lại chẳng khác gì những thị thiếp trong phủ của hắn, phải chờ đợi sự ân sủng của hắn.\n <br/>\n <br/>\n Thành thân nửa năm, 7 đêm làm bạn\n <br/>\n <br/>\n Cơ thiếp trong phủ nhiều như mây, khiêu khích, đả kích, nàng đều lạnh nhạt ứng phó.\n <br/>\n <br/>\n Đáng tiếc, đao kiếm quang minh dễ tránh nhưng ám tiễn lại khó phòng.\n <br/>\n <br/>\n Cho dù nàng bị người hãm hại, bị hủy dung, mất đi giọng nói hắn cũng chưa từng nói một lời nào.\n <br/>\n <br/>\n Hắn khiến nàng sống không bằng chết để vơi đi phần nào nỗi hận trong lòng hắn.\n <br/>\n <br/>\n Hại người phụ nữ hắn yêu thương nhất, như thế nào lại đổ lên đầu nàng.\n <br/>\n <br/>\n Nàng là một u hồn đến từ hiện đại, hắn khinh thường, chán ghét nàng nhưng tuyệt đối không cho nàng chết.\n <br/>\n <br/>\n Đáng thương thay nàng đã mang cốt nhục của hắn nhưng hắn lại nhẫn tâm bỏ. Trái tim chết, thể xác lụy tàn, nàng quyết định rời khỏi vương phủ. Cái thai lần này nàng nhất định phải bảo vệ nó.\n</div>\n",
        "rating_value": 6.6
    },
    "xuyen-khong-nu-phu-pk-nu-chinh": {
        "ten_truyen": "xuyen-khong-nu-phu-pk-nu-chinh",
        "link_truyen": "https://truyenfull.io/xuyen-khong-nu-phu-pk-nu-chinh/",
        "ten_truyen_full": "Xuyên Không Nữ Phụ Pk Nữ Chính",
        "tac_gia": "PipyTran16",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện kể về một cô nàng tên là Dương Ái My, một thiên hậu vô cùng tài năng được mọi người yêu mến.\n <br/>\n <br/>\n Không ngờ cô xuyên qua lại trở thành nữ phụ bị người đời khinh thường chán ghét, hơn thế còn mang cái tiếng dâm đãng.\n <br/>\n <br/>\n Liệu cô phải làm gì để lấy lại cuộc sống đầy vinh quang trước đây? Mời các bạn đón đọc và theo dõi nhé.\n</div>\n",
        "rating_value": 7.7
    },
    "le-loi-dieu-dieu": {
        "ten_truyen": "le-loi-dieu-dieu",
        "link_truyen": "https://truyenfull.io/le-loi-dieu-dieu/",
        "ten_truyen_full": "Le Lói - Diệu Diệu",
        "tac_gia": "Diệu Diệu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Độ dài:\n </b>\n khoảng 30-40 chương\n <br/>\n <br/>\n Suốt quãng đường dài từ Đồng Quản tới Thượng Hải, từ Thượng Hải tới Bắc Kinh nhưng Vương Tiểu Bình vẫn chưa tìm được một lý do để cô sống.\n <br/>\n <br/>\n Gi ữa chốn đô thị phồn hoa này cô giống như một ngọn đèn leo lắt, có thể vụt tắt bất kỳ lúc nào nhưng lại tồn tại vì một hy vọng nhỏ nhoi nhất.\n <br/>\n <br/>\n Sự tự do cũng không làm cô sống với một trái tim hoàn hảo được bởi vì trái tim cô đã chết một nửa rồi.\n <br/>\n <br/>\n <b>\n  Đôi lời\n  <br/>\n </b>\n <br/>\n Mình mới viết được khoảng 10 chương, chặng đường còn dài. Không phải truyện đầu tiên mình đặt bút viết nhưng là truyện đầu tiên mình quyết định đăng. Cảnh nóng khá là nhiều nên mình đăng vào box này.\n <br/>\n <br/>\n Về cảm hứng thì có một lần đọc một bài báo về Đông Quản (hay tên khác là Đông Hoản), mình cảm thấy rất ấn tượng. Sau đó thì mình có một cơn ác mộng về việc bị truy đuổi, nên quyết định viết. Lúc đầu còn không có tên, nhưng tự dưng nhìn cái ảnh lại nghĩ ra.\n <br/>\n <br/>\n Tóm lại, chỉ là truyện giải trí, không có gì nghiêm trọng quá cả, mọi người cùng vui là được.\n</div>\n",
        "rating_value": 8.5
    },
    "yeu-anh": {
        "ten_truyen": "yeu-anh",
        "link_truyen": "https://truyenfull.io/yeu-anh/",
        "ten_truyen_full": "Yêu Anh",
        "tac_gia": "Thanh Nhàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại- Nữ phụ văn\n <br/>\n <b>\n  Độ dài:\n </b>\n 100 chương\n <br/>\n <br/>\n Khi Triệu Tâm Tâm đang đọc kịch bản thì đột nhiên mọi thứ trước mắt tối sầm lại. Khi mở mắt ra cô đã phát hiện bản thân xuyên vào nhân vật nữ phụ trong kịch bản mình đang đọc trước đó.\n <br/>\n <br/>\n Nữ phụ tên là Triệu Khuynh Tình, một cô gái vô cùng xinh đẹp, gia cảnh bình thường nhưng lại thích trèo cao, sau đó cô ta đem lòng yêu người thừa kế của tập đoàn công ti viễn thông AQ - Trần Thanh Cương\n <br/>\n <br/>\n Đáng tiếc, câu chuyện cổ tích lọ lem đánh cắp trái tim của hoàng tử không xuất hiện mà nàng công chúa thật sự đã xuất hiện, khiến cho lọ lem hết đất diễn.\n <br/>\n <br/>\n Sau nhiều lần ngáng chân hãm hại nữ chính không thành, hành vi của Triệu Khuynh Nhan bị Trần Thanh Cương phát hiện, cô ta bị đuổi học, nữ chính vẫn được nam chính hết sức cưng chiều.\n <br/>\n <br/>\n Xuyên sớm không xuyên, lại xuyên vào kết truyện, chính lúc bị đuổi học.\n</div>\n",
        "rating_value": 7.7
    },
    "phuc-tinh-gia-dao": {
        "ten_truyen": "phuc-tinh-gia-dao",
        "link_truyen": "https://truyenfull.io/phuc-tinh-gia-dao/",
        "ten_truyen_full": "Phúc Tinh Giá Đáo",
        "tac_gia": "Nguyên Nhu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Edit:\n </b>\n Phương Phương\n <br/>\n <b>\n  Beta:\n </b>\n Tử La\n <br/>\n <b>\n  Số chương:\n </b>\n 17 chương + 1 kết thúc\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lạc Thiên Hựu – Phúc Viên Viên\n <br/>\n <br/>\n Có phải một khi đã làm tổng giám đốc thì tiêu chuẩn và phương thức chọn người sẽ trở nên kỳ quái hay không?\n <br/>\n <br/>\n Bước thứ nhất chính là vừa thấy người lạ như cô liền ôm lấy rồi nói sau, cảm giác đúng rồi liền được qua cửa.\n <br/>\n <br/>\n Bước thứ hai chính là không từ mọi thủ đoạn để cô ở lại công ty của anh làm việc, thuận tiện gọi tới gọi lui.\n <br/>\n <br/>\n Bước thứ ba, lợi dụng thiên thời khiến cô đến khu nhà anh, sống chung cùng anh.\n <br/>\n <br/>\n Tuy trên danh nghĩa là bạn cùng phòng nhưng cô thực sự không thể kháng cự được trước sự chăm sóc bằng thức ăn của anh. Lại còn dùng sắc đẹp để mê hoặc cô, hại cô biết rõ không thể với cao nhưng lại bât cẩn động lòng.\n <br/>\n <br/>\n Có lẽ do cô quá tham lam thôi, mơ mộng hão huyền một bước bay cao thành phượng hoàng, cái này là bị trời trừng phạt.\n <br/>\n <br/>\n Từ nhỏ đến lớn, cô gặp chuyện gì cũng đều thuận buồm xuôi gió. Gần đây không hiểu vì sao đủ thứ tai họa lớn nhỏ đều đổ lên người. Ngay cả biến thái cũng tìm tới nhà, càng thảm hơn nữa là làm liên lụy tới anh.\n <br/>\n <br/>\n Huhuhu… Anh có lẽ quyết định buông tha cô.\n <br/>\n <br/>\n Đầu tiên là để cô quay về công ty cũ, bây giờ ngay cả điện thoại của cô cũng không nghe----\n <br/>\n <br/>\n Làm sao biết được, lúc cô nhìn thấy anh sắc mặt trắng bệch mới biết được, người thực sự vật lộn đau khổ chính là anh!\n</div>\n",
        "rating_value": 7.0
    },
    "hang-ty-cung-chieu-vo-nam-than-hon-sau-101-do-c-250520": {
        "ten_truyen": "hang-ty-cung-chieu-vo-nam-than-hon-sau-101-do-c-250520",
        "link_truyen": "https://truyenfull.io/hang-ty-cung-chieu-vo-nam-than-hon-sau-101-do-c-250520/",
        "ten_truyen_full": "Hàng Tỷ Cưng Chiều Vợ: Nam Thần Hôn Sâu 101℃",
        "tac_gia": "Mộc Mộc Thố Thố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một hồi trời xui đất khiến rối tinh rối mù, vận may ập đến, cô trở thành dâu nhà Hoàng Phủ! Từ đây, mỗi ngày phải cùng Đại boss kiêu ngao kia đấu trí đấu dũng tưng bừng.\n <br/>\n <br/>\n <b>\n  【Phần đấu trí】\n  <br/>\n </b>\n <br/>\n Trông thấy ánh mắt cuồng lệ đầy âm mưu của người đàn ông kia, cô khẽ nhoẻn miệng cười “Gặp dịp thì chơi? Đây là tính cách của anh? Vậy bà đây liền tương kế tựu kế thôi!”\n <br/>\n <br/>\n Anh gằn nhẹ, đáp trả, “Vậy nếu tôi sống chết không quên? Em có thể theo đến cuối cùng không!”\n <br/>\n <br/>\n Cô chớp mắt một cách vô tội, “Ngượng ngùng, bà đây đương nhiên là muốn…… chạy!”\n <br/>\n <br/>\n <b>\n  【Phần so dũng khí】\n  <br/>\n </b>\n <br/>\n Tên đàn ông kia nửa đêm bò lên giường, “Bà xã, anh rất nhớ em……”\n <br/>\n <br/>\n Cô thẳng chân cho hắn một cước, “Cút, ai là bà xã của anh, đừng quên chúng ta đã ly hôn.”\n <br/>\n <br/>\n Gương mặt người đàn ông run rẩy, “Bà xã, em muốn anh đoạn tử tuyệt tôn à!”\n <br/>\n <br/>\n Một phiên bản thu nhỏ mê người liền bay tới, trắng trẻo nộn nộn, “Buông người phụ nữ của tôi ra!”\n</div>\n",
        "rating_value": 7.8
    },
    "bi-mat-tinh-yeu-pho-angle-phan-3": {
        "ten_truyen": "bi-mat-tinh-yeu-pho-angle-phan-3",
        "link_truyen": "https://truyenfull.io/bi-mat-tinh-yeu-pho-angle-phan-3/",
        "ten_truyen_full": "Bí Mật Tình Yêu Phố Angle Phần 3",
        "tac_gia": "phuongkimchi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, fanfic\n <br/>\n <br/>\n \"Hựu Tuệ à, bé ăn nhiều như vậy không sợ trở thành heo sao? Tôi nói thật, nếu như bé không chịu giảm cân thì không còn ai cõng bé ngoài tôi nữa đâu\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n \"Kim Nguyệt Dạ, sau này cậu định làm công việc gì?\" Đột nhiên tôi chợt hỏi.\n <br/>\n <br/>\n \"Làm bác sĩ\"\n <br/>\n <br/>\n \"Bác sĩ sao?\" tôi giật mình, nếu tên Kim Nguyệt Dạ này làm bác sĩ thì mấy bệnh hắn chữa trị thể nào cũng bị hắn chọc ngoáy.\n <br/>\n <br/>\n \"Ừ hôi trước bố tôi cũng làm bác sĩ mà. Lúc đó có rất nhiều người đến nhà cảm ơn, làm bác sĩ vừa có tiền để nuôi heo ngốc lại vừa khiến người khác mang ơn\"\n <br/>\n <br/>\n \"Kim Nguyệt Dạ cậu nói cái gì? Ai là heo ngốc hả? Tôi không cần cậu phải nuôi! Hừ!\"\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n *Một chút lẳm nhảm: Mình là một fan của Quách Ni cũng như là của angle, tuy mình đọc angle từ lâu lắm rồi nhưng nó cũng không thể phai được dấu ấn trong lòng mình. Bây giờ mình cũng đang mong ngóng p3 nhưng lâu quá nên mình quyết định tự sáng tác phần 3mong mọi người ủng hộ.\n <br/>\n <br/>\n Nếu ai đã đọc những tác phẩm tiêu biểu của Quách Ni thì cũng thấy được các tác phẩm ấy có móc xích lại với nhau như: Thái Linh ( trong Cô nàng xui xẻo) là người cứu Lí Triết Vũ; Kim Ánh Minh ( trong Chim sẻ ban mai) là em cùng cha khác mẹ của Kim Nguyệt Dạ ; Dịch Lâm Hi (Nữ hiệp quái chiêu) là bạn thân hồi cấp hai của Hiểu Ảnh...\n <br/>\n <br/>\n Từ những móc xích trên nên mình sẽ là phần 3 qua những yếu tố chính sau:\n <br/>\n <br/>\n Mẹ Kim Nguyệt Dạ là ai? Vì sao gia đình Kim Nguyệt Dạ đang hạnh phúc lại phải chia xa? Bíẩn đằng sau là gì là gì?\n <br/>\n <br/>\n Ai sẽ là người ở bên Tô Hựu Tuệ cuối cùng? Kim Nguyệ Dạ sẽ ra sao? Liệu ca phẫu thuật của anh ấy có thành công hay không?\n <br/>\n <br/>\n Bí mật của Tứ Đại gia tộc là gì?\n <br/>\n <br/>\n Truyện sẽ có sự tham gia của các nhân vật khác như: Mã Thu Thu, Mông Thái Nhất, Kim Ánh Minh,...\n</div>\n",
        "rating_value": 7.7
    },
    "em-da-tung-thu-buong-bo-anh": {
        "ten_truyen": "em-da-tung-thu-buong-bo-anh",
        "link_truyen": "https://truyenfull.io/em-da-tung-thu-buong-bo-anh/",
        "ten_truyen_full": "Em Đã Từng Thử Buông Bỏ Anh",
        "tac_gia": "Mê Bạc Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, nhẹ nhàng, thầm mến\n <br/>\n <b>\n  Dịch:\n </b>\n Cỏ Chymte\n <br/>\n <b>\n  Số chương:\n </b>\n 9 chương + 1 ngoại truyện\n <br/>\n <br/>\n Một câu chuyện nhẹ nhàng, thực tế, nói về sự thầm mến của một cô nàng đối với người trong mộng.\n <br/>\n <br/>\n Em từng buông bỏ cả trời đất, nhưng lại chưa từng buông bỏ anh - Thương Ương Gia Thố\n <br/>\n <br/>\n <b>\n  Lời của Te:\n </b>\n <br/>\n <br/>\n Đây là một câu chuyện nhẹ nhàng, thực tế về một mối tình đơn phương vườn trường.\n <br/>\n Kết thúc 9 chương chính truyện không có hậu, ngoại truyện pha chút mộng tưởng xoa dịu trái tim mỏng manh dễ vỡ của độc giả.\n</div>\n",
        "rating_value": 7.9
    },
    "ca-ca-chung-ta-khong-the": {
        "ten_truyen": "ca-ca-chung-ta-khong-the",
        "link_truyen": "https://truyenfull.io/ca-ca-chung-ta-khong-the/",
        "ten_truyen_full": "Ca Ca Chúng Ta Không Thể",
        "tac_gia": "Ninh Hiểu Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Incest,có H,truyện tự sáng tác.\n <br/>\n <br/>\n Cô và anh là hai anh em sinh đôi chỉ cách nhau 2 giờ sinh.\n <br/>\n <br/>\n Từ bé đến lớn cô luôn được anh che trở, anh tuy có chút bá đạo, nóng tính và lạnh lùng nhưng đối với cô luôn dịu dàng chăm sóc.\n <br/>\n <br/>\n Cứ ngỡ cuộc sống sẽ diễn ra một cách bình đạm như vậy nhưng vào ngày sinh nhật 18 tuổi của cô, anh nói sẽ mang đến một món quà bất ngờ tặng cho cô, một món quà đã làm đảo lộn cuộc sống yên bình của cô.\n <br/>\n <br/>\n -Ca ca,tình yêu của chúng ta là sai trái,là điều không phải với luân thường đạo lí...cho nên,dù em đã yêu anh,yêu chính người anh trai song sinh của mình nhưng: Ca ca, chúng ta không thể!!!\n</div>\n",
        "rating_value": 7.9
    }
}