{
    "nguoi-dan-ong-co-benh-chiem-huu-cua-co": {
        "ten_truyen": "nguoi-dan-ong-co-benh-chiem-huu-cua-co",
        "link_truyen": "https://truyenfull.io/nguoi-dan-ong-co-benh-chiem-huu-cua-co/",
        "ten_truyen_full": "Người Đàn Ông Có Bệnh Chiếm Hữu Của Cô",
        "tac_gia": "Chu Tiểu Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Người đàn ông có bệnh chiếm hữu của cô\n <br/>\n <br/>\n Tên Hán Việt: Bệnh kiều nam nhân đích nữ nhân\n <br/>\n <br/>\n Tác giả: Chu Tiểu Sắc\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, Tình hữu độc chung, Ngược luyến tình thâm, Tương ái tương sát, HE\n <br/>\n <br/>\n Editor: Maushi\n <br/>\n <br/>\n Beta reader: Tự Trầm Tuyết\n <br/>\n <br/>\n Designer: L\"ours mangé la banane\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vở kịch nhỏ bỗng dưng xuất hiện trong đầu: một người phụ nữ và người đàn ông mắc bệnh chiếm hữu của cô.\n <br/>\n <br/>\n Từ khóa: Nhân vật chính: người đàn ông ┃ Nhân vật phụ: người phụ nữ ┃ Nhân vật khác: lời thổ lộ\n <br/>\n <br/>\n Giới thiệu trong một câu: Làm thế nào để cảm thấy thoải mái khi tôi có bệnh chiếm hữu?\n</div>\n",
        "rating_value": 7.8
    },
    "hoan-toan-bi-su-dang-yeu-cua-em-danh-bai": {
        "ten_truyen": "hoan-toan-bi-su-dang-yeu-cua-em-danh-bai",
        "link_truyen": "https://truyenfull.io/hoan-toan-bi-su-dang-yeu-cua-em-danh-bai/",
        "ten_truyen_full": "Hoàn Toàn Bị Sự Đáng Yêu Của Em Đánh Bại",
        "tac_gia": "Tịnh Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Hoàn toàn bị sự đáng yêu của em đánh bại\n <br/>\n <br/>\n Tên khác: Triệt để bị khả ái đích nhĩ đả bại liễu, 彻底被可爱的你打败了\n <br/>\n <br/>\n Tác giả: Tịnh Nương\n <br/>\n <br/>\n Editor: Sâu – 3T Team\n <br/>\n <br/>\n Converter: Leo Sing\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Vườn trường, Nhẹ nhàng, Đoản văn, Đô thị tình duyên, 1v1, Thị giác nữ chủ, Tỷ đệ\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n <i>\n  Nữ sinh hướng nội nghiêm túc, thẹn thùng đáng yêu x Nam sinh cao trung đẹp trai, xấu tính, thờ ơ\n </i>\n <br/>\n <br/>\n <i>\n  Tình chị em.\n </i>\n <br/>\n <br/>\n <i>\n  Một câu tóm tắt: Ác long yêu tiểu công chúa\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "du-do": {
        "ten_truyen": "du-do",
        "link_truyen": "https://truyenfull.io/du-do/",
        "ten_truyen_full": "Dụ Dỗ",
        "tac_gia": "Mộ Nghĩa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mộ Nghĩa\n <br/>\n <br/>\n Thể loại: Hiện đại, thanh xuân vườn trường, HE\n <br/>\n <br/>\n Độ dài: 56C + 24 NT + 3C couple phụ + 1 chương kết\n <br/>\n <br/>\n Edit+Beta: Selbyul Yang\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bùi Thầm, người đứng nhất khối kiêm hot boy số một của trường THPT Số 1 thành phố Lâm, da trắng mắt lạnh, bình tĩnh lạnh nhạt tột cùng. Gia cảnh cậu nghèo khó, ngoài học tập ra thì không có việc gì có thể lọt nổi mắt cậu.\n <br/>\n <br/>\n Lương Chi Ý với gia thế khác một trời một vực với cậu, là con cưng của trời đến từ danh gia vọng tộc, tóc đen môi đỏ, xinh đẹp lộng lẫy kiêu ngạo, vừa tới trường đã triển khai theo đuổi cậu một cách nhiệt liệt.\n <br/>\n <br/>\n Nhưng chàng trai không dao động, lạnh lùng như băng. Mọi người đều thầm nói rằng Bùi Thầm có khí phách, dù cho cô có theo đuổi thế nào cũng vô ích.\n <br/>\n <br/>\n Lương Chi Ý nghe thế thì tay nâng cằm, mặt mày cong cong: “Cậu ấy sẽ chỉ thích mình mà thôi.”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Bên cạnh Lương Chi Ý bỗng dưng xuất hiện một anh chàng con nhà giàu, trong trường có rất nhiều tin đồn, nói hai người họ là một cặp trời sinh.\n <br/>\n <br/>\n Vào buổi tối sau khi thi đại học, Lương Chi Ý và Bùi Thầm đi ở con ngõ không người, cô gái níu góc áo chàng trai, cười ranh mãnh: “Hôm nay Hạ Minh đã tỏ tình với mình rồi, nếu cậu không thích mình, thì mình và cậu ấy sẽ bên nhau.”\n <br/>\n <br/>\n Quai hàm chàng trai căng chặt, cậu cúi mặt xuống, không nói gì.\n <br/>\n <br/>\n Cô gái tưởng là cậu vẫn không phản ứng như ngày thường, vừa định xoay người thì cổ tay đã bị nắm lấy, rồi một nụ hôn rất nhẹ được đặt lên khóe môi.\n <br/>\n <br/>\n Bùi Thầm nhìn cô, đôi mắt đen rực sáng, giọng điệu nhẫn nhịn và kiềm chế: “Cậu có thể đừng đồng ý cậu ta không?”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Sau này, Bùi Thầm trở thành gương mặt mới nổi trong ngành khoa học công nghệ với tổng tài sản hơn trăm triệu, anh đã tặng Lương Chi Ý một hôn lễ cực kì lãng mạn linh đình.\n <br/>\n <br/>\n Sau khi kết hôn cô tình cờ lục tìm thấy cuốn nhật ký anh từng viết, chữ viết phía trên mơ hồ không rõ:\n <br/>\n <br/>\n “Nếu tôi có gia cảnh tốt thì khi hôn cô ấy, tôi nhất định sẽ không kiêng nể gì, cạy mở hàm răng, chìm đắm trong đó.”\n <br/>\n <br/>\n Vẻ lạnh lùng trước đây không phải vì không rung động, mà là bởi vì em cao xa vời vợi*, còn anh ti tiện thấp kém.\n <br/>\n <br/>\n <em>\n  (*)\n </em>\n 高高在上\n <em>\n  : Thành ngữ-Chỉ địa vị cao quý, hoặc thái độ coi thường người khác.\n </em>\n <br/>\n <br/>\n Đại tiểu thư xinh đẹp lộng lẫy kiêu căng x Học sinh nghèo kiềm chế tự ti lạnh lùng.\n <br/>\n <br/>\n Đoạn kịch nhỏ:\n <br/>\n <br/>\n Bùi Thầm có tiếng là tính tình lạnh nhạt.\n <br/>\n <br/>\n Sau khi Lương Chi Ý và anh ở bên nhau, cô bạn thân cảm thấy lo lắng dùm cô, “Cậu nói xem, với một con mọt sách như cậu ấy, hai người mà nằm xuống thì có phải cậu ấy sẽ chỉ biết trò chuyện về vi phân và tích phân hoặc là toán cao cấp với cậu không?”\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n Lúc ban đầu Lương Chi Ý cũng tưởng là như thế. Nhưng vào một buổi tối nào đó của sau này, cô bị anh đè xuống, Bùi Thầm chống người lại gần cô, hơi thở phả trên mặt, ánh mắt sáng rực, thấp giọng dụ dỗ: “Có thích anh không, hửm?”\n <br/>\n <br/>\n Đêm đó cô mới phát hiện ra rằng, dưới vẻ ngoài lạnh nhạt của chàng trai là sự điên cuồng vừa ngây ngô vừa xốc nổi cùng với mùi hormone bùng nổ, một sự tương phản gợi cảm tột cùng.\n <br/>\n <br/>\n Cuối cùng, cô khóc thút thít mắng anh: “Đồ lưu manh…”\n <br/>\n <br/>\n Bùi Thầm cúi đầu trả lời, hôn vành tai cô: “Ừ, chỉ có em biết mà thôi.”\n <br/>\n <br/>\n Dàn ý: Mong rằng bạn sẽ gặp được ánh trăng thuộc về riêng mình.\n</div>\n",
        "rating_value": 8.3
    },
    "dot-chay-con-kien": {
        "ten_truyen": "dot-chay-con-kien",
        "link_truyen": "https://truyenfull.io/dot-chay-con-kien/",
        "ten_truyen_full": "Đốt Cháy Con Kiến",
        "tac_gia": "Ngữ Sơn Yển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đốt Cháy Con Kiến\n </b>\n của tác giả\n <b>\n  Ngữ Sơn Yển\n </b>\n . Chồng của Khương Liên Châu ngoại tình, và cô lỡ tay giết chết chồng mình.\n <br/>\n <br/>\n Sự ngộ sát này khiến cô bàng hoàng, hoảng sợ, không hề hay biết mình đang ở giữa vùng máu dính nhớp, mà phía sau là Lý Phục Thanh, một sát nhân hàng loạt đang tiến lại gần.\n <br/>\n <br/>\n Hắn không khác gì Lucifer, một thiên thần sa ngã, một vị hoàng tử Kiêu Ngạo của địa ngục, hắn dẫn dắt cô, từng bước một trở thành đồng phạm của mình, từ từ hướng về con đường tội lỗi, trở thành người phục vụ cho Satan\n <br/>\n <br/>\n Cảnh sát Du Úc điều tra sát sao vụ án, mà anh cũng đã phạm vào sai lầm trí mạng khi nảy sinh tình cảm với người nhà của nạn nhân, chính là KHương Liên Châu.\n <br/>\n <br/>\n Trái ngược với Lý Phục Thanh, anh tựa như thiên sứ Gabriel đầy nóng bỏng, Du Úc thánh khiết rực rỡ, luôn làm dao động lòng tham khát máu của cô.\n <br/>\n <br/>\n Một bên là sát thủ biến thái, một bên là chính nhân quân tử, Khương Liên Châu giống như bị xé thành hai nửa. Cô say đắm sự tự do phóng túng của Lý Phục Thanh, cũng khát vọng Du Úc tỏa sáng chính trực.\n</div>\n",
        "rating_value": 7.5
    },
    "can-ho-co-quy": {
        "ten_truyen": "can-ho-co-quy",
        "link_truyen": "https://truyenfull.io/can-ho-co-quy/",
        "ten_truyen_full": "Căn Hộ Có Quỷ",
        "tac_gia": "Tiểu Yêu Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Vào một thời điểm khó khăn trong cuộc đời, vì ham giá rẻ mà tôi quyết định dọn vào một căn hộ bị quỷ ám.\n <br/>\n <br/>\n Có một em trai quỷ vừa giống ma cà rồng, vừa như một dã thú, suốt ngày làm nũng với tôi, đòi tôi phải tắm rửa cho nó.\n <br/>\n <br/>\n Có một chị gái quỷ xinh đẹp diễm tuyệt, mang xương cốt đến tặng để kết bạn với tôi.\n <br/>\n <br/>\n Bọn họ vừa dịu dàng vừa đáng yêu, đồng thời cũng vô cùng tàn nhẫn và đáng sợ.\n <br/>\n <br/>\n Đằng sau thứ tình cảm yêu thích đó, có phải chăng là thật lòng, hay hết thảy đều chỉ là âm mưu?\n <br/>\n <br/>\n Rốt cuộc thì tôi nên ở lại hay là…mau chóng dọn nhà đi nơi khác?\n <br/>\n <br/>\n –\n</div>\n",
        "rating_value": 6.2
    },
    "du-hanh-den-truyen-tan-the-nong-bong": {
        "ten_truyen": "du-hanh-den-truyen-tan-the-nong-bong",
        "link_truyen": "https://truyenfull.io/du-hanh-den-truyen-tan-the-nong-bong/",
        "ten_truyen_full": "Du Hành Đến Truyện Tận Thế Nóng Bỏng",
        "tac_gia": "Tiểu Yêu Bất Miên/Tiểu Yêu Không Ngủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Du Hành Đến Truyện Tận Thế Nóng Bỏng\n </b>\n của tác giả\n <b>\n  Tiểu Yêu Bất Miên/Tiểu Yêu Không Ngủ\n </b>\n kể về Cố Tư Tư không ngờ là mình sẽ xuyên vào truyện sắc, thành nhân vật phụ không có mấy đất diễn, sinh mạng tính ra chỉ còn có ba tháng chưa tới.\n <br/>\n <br/>\n Cô vì sống sót, bất chấp nguy hiểm, đi ôm đùi vai phản diện, mong được che chở, sống đến cuối cùng.\n <br/>\n <br/>\n Mà vai phản diện kia cũng chính là anh họ cô, người này thật sự là văn nhã bại hoại, bên ngoài nhìn vô cũng đứng đắn nghiêm chỉnh, nhưng thật sự lại luôn trêu ghẹo cô, còn dùng hành động cầm thú của mình khiến cô khuất phục.\n <br/>\n <br/>\n Ngày nào cũng đè ép cô, khiến cô mệt đến chết trên giường\n <br/>\n <br/>\n Sống trong thời kỳ diệt vong nhưng anh ta đè cô giữa màn khói thuốc súng, tạo vòm bảo vệ dụ dỗ cô vào tròng: \"Gọi anh hai đi, Tư Tư.\"+\n</div>\n",
        "rating_value": 7.5
    },
    "tam-duong-thai-su": {
        "ten_truyen": "tam-duong-thai-su",
        "link_truyen": "https://truyenfull.io/tam-duong-thai-su/",
        "ten_truyen_full": "Ta Cổ Đại Làm Danh Sư",
        "tac_gia": "Tam Dương Thái Lai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ta Cổ Đại Làm Danh Sư\n </b>\n của tác giả\n <b>\n  Tam Dương Thái Lai\n </b>\n . Kiếp trước cả nhà nàng đều là kết cục thê thảm, đứa con trong bụng nàng chết non, nhi tử lại bị thương hàn qua đời.\n <br/>\n <br/>\n Nàng và trượng phu cũng không thoát khỏi, trượng phu bị gãy chân, nằm liệt giường, sau cùng một trận hỏa hoạn, cả hai phu thê đều biến mất trên đời này.\n <br/>\n <br/>\n Nàng có thể sống lại, thật sự là ông trời rủ lòng thương.\n <br/>\n <br/>\n Có điều thời điểm trọng sinh không được tốt lắm, gia đình chồng hiện tại đang đối mặt với sinh tử, cha chồng lại lần nữa chết đi, dùng cách này để bảo hộ bọn họ, giúp họ chạy thoát\n <br/>\n <br/>\n Dương Hề: \"..\" Lại là khởi đầu như địa ngục!\n <br/>\n <br/>\n Trượng phu nói: \"Lần này ta sẽ bảo vệ nàng chu toàn\".\n <br/>\n <br/>\n Dương Hề: \"...\"\n <br/>\n <br/>\n Luân hồi chuyển thế không phải một mình nàng?\n</div>\n",
        "rating_value": 5.5
    },
    "tieu-yeu-tinh-sao-em-co-the-me-nguoi-den-the": {
        "ten_truyen": "tieu-yeu-tinh-sao-em-co-the-me-nguoi-den-the",
        "link_truyen": "https://truyenfull.io/tieu-yeu-tinh-sao-em-co-the-me-nguoi-den-the/",
        "ten_truyen_full": "Tiểu Yêu Tinh Sao Em Có Thể Mê Người Đến Thế",
        "tac_gia": "Mắt Nâu Môi Trầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mắt Nâu Môi Trầm\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Người ta đều nói anh lãnh đạm với phụ nữ, cô độc một mình, không có hứng thú kết giao bạn gái.\n <br/>\n <br/>\n Anh nói: \"Đúng, tôi không có hứng với phụ nữ, nhưng đó là với người khác, không phải em!\"\n <br/>\n <br/>\n Cũng là anh, ngữ khi quyến rũ, câu hồn, có vẻ bất đắc dĩ, nói cô là yêu tinh nhỏ, mê hoặc anh.\n <br/>\n <br/>\n \"Đời này của anh, có lẽ chú định phải thua trong tay em.\"\n <br/>\n <br/>\n Bởi vì chỉ cần cô nhìn anh, dùng ánh mắt trogn trẻo tràn ngập bóng hình anh kia, dùng giọng nói nũng nịu kia với anh, anh không thể nào giữ được lý trí của bản thân nữa\n <br/>\n <br/>\n ___________________\n <br/>\n <br/>\n Phong Thừa Vũ, trên thương trường úp tay gọi gió, ngửa tay hô mưa, tùy ý dậm chân cũng khiến cả Lục thành chao đảo. Tổng giám đốc Phong thị cao cao tại thượng, tôn quý phi thường. Thế nhưng đối với Hàn Giai Tuệ thì lại hết mực nuông chiều.\n</div>\n",
        "rating_value": 7.4
    },
    "nhan-vat-phan-dien-la-mot-ga-co-chap-cuong-em-gai": {
        "ten_truyen": "nhan-vat-phan-dien-la-mot-ga-co-chap-cuong-em-gai",
        "link_truyen": "https://truyenfull.io/nhan-vat-phan-dien-la-mot-ga-co-chap-cuong-em-gai/",
        "ten_truyen_full": "Nhân Vật Phản Diện Là Một Gã Cố Chấp Cuồng Em Gái",
        "tac_gia": "Tuyết Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Tuyết Mặc -- Thể loại: Ngôn Tình, Xuyên Không, Truyện Sủng]\n <br/>\n <br/>\n Truyện Nhân Vật Phản Diện Là Một Gã Cố Chấp Cuồng Em Gái của tác giả Tuyết Mặc kể về Hạ Miên Miên xuyên vào một cuốn tiểu thuyết, trở thành em gái không chung huyết với nhân vật phản diện ngang tàng, độc ác nhất truyện – Hạ Văn Xuyên.\n <br/>\n <br/>\n Hạ Văn Xuyên là một tên Siscon (1), chiều chuộng, dung túng em mình thành một cô gái kiêu căng, ngạo mạn, không coi ai ra gì.\n <br/>\n <br/>\n Hạ Miên Miên không muốn trở thành con người tồi tệ như vậy, nhưng nếu không đi theo đúng tình tiết truyện, không làm chuyện xấu thì cả người cô sẽ đau đớn, khó chịu.\n <br/>\n <br/>\n Bất đắc dĩ Hạ Miên Miên đành quyết định cứu vớt Hạ Văn Xuyên cũng gián tiếp cứu vớt chính mình. Mà biện pháp hữu hiệu nhất chính là phá hỏng mối quan hệ giữa Hạ Văn Xuyên và nữ phụ ác độc, nham hiểm, cũng là nguyên nhân khiến anh ta hắc hóa, thành một kẻ tàn nhẫn, độc địa.\n <br/>\n <br/>\n Nhưng mà, không biết trong quá trình thực hiện kế hoạch này đã xảy ra sai sót gì mà lẽ ra Hạ Văn Xuyên – theo đúng cốt truyện sẽ xảy ra một sự cố một lời khó nói hết với nhân vật nữ kia, nhưng cuối cùng lại chuyển thành Hạ Miên Miên.\n <br/>\n <br/>\n OMG!!!!\n</div>\n",
        "rating_value": 8.4
    },
    "quyt-khong-ngot": {
        "ten_truyen": "quyt-khong-ngot",
        "link_truyen": "https://truyenfull.io/quyt-khong-ngot/",
        "ten_truyen_full": "Quýt Không Ngọt",
        "tac_gia": "Trì Kiều Sea",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VĂN ÁN\n <br/>\n <br/>\n Người nói tôi đừng bao giờ chia xa là anh, nhưng người xin lỗi vì rời đi, vì để tôi một mình cũng là anh.\n <br/>\n <br/>\n Tôi không giận anh vì giữa chừng đã chia xa, tôi giận bản thân mình vì chẳng thể thôi nhớ nhung anh.\n <br/>\n <br/>\n Sau xa cách, tôi mới hiểu thứ tình yêu vĩnh cữu mà tôi hằng mong ngóng ban đầu phần lớn đều chết yểu, bởi kỳ vọng bao nhiêu thì lại thất vọng bấy nhiêu.\n</div>\n",
        "rating_value": 7.2
    },
    "o-chan-co-ay-that-am-ap": {
        "ten_truyen": "o-chan-co-ay-that-am-ap",
        "link_truyen": "https://truyenfull.io/o-chan-co-ay-that-am-ap/",
        "ten_truyen_full": "Ổ Chăn Cô Ấy Thật Ấm Áp",
        "tac_gia": "Phong Trung Ba Lôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Phong Trung Ba Lôi\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Khai giảng chưa bao lâu, Thời Nhụy bị người biết được trộm cất giấu ảnh chụp của một nhân vật phong vân trong trường, thế là thành đối tượng cười nhạo.\n <br/>\n <br/>\n Mà chủ yếu vẫn là đến từ những nữ sinh cũng si mê vị đại lão kia.\n <br/>\n <br/>\n \"Cái thể loại nghèo rớt như cô ả mà còn dám mơ tưởng tới Trình Trì? Thật là không biết tự nhìn lại mình!\"\n <br/>\n <br/>\n \"Từ núi hoang nghèo khó bay ra thành thị, chim sẻ nhỏ còn vọng tưởng dùng chút sắc đẹp đó hóa phượng hoàng??? Thật là nằm mơ cái gì cũng sẽ có!\"\n <br/>\n <br/>\n Rồi cho đến một ngày, một quý phu nhân lái xe Ferrari đến đón Thời Nhụy đi.\n <br/>\n <br/>\n Mọi người sững sờ: Không phải là chim sẻ sao?\n <br/>\n <br/>\n Thời Nhụy được phu nhân đưa về căn biệt thự xa hoa, hoảng hốt khi trông thấy thiếu niên anh tuấn từ trên lầu bước xuống.\n</div>\n",
        "rating_value": 8.4
    },
    "vien-kim-cuong-cua-tu-tong": {
        "ten_truyen": "vien-kim-cuong-cua-tu-tong",
        "link_truyen": "https://truyenfull.io/vien-kim-cuong-cua-tu-tong/",
        "ten_truyen_full": "Viên Kim Cương Của Từ Tổng",
        "tac_gia": "Xaozuyen",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Xaozuyen\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nếu không phải vì cần trợ giúp để chữa bệnh cho cha mình, có lẽ cả đời cô cũng không bao giờ có liên quan tới anh.\n <br/>\n <br/>\n Từ phu nhân cùng cô làm một giao dịch, sau cô tiến vào sinh hoạt của anh.\n <br/>\n <br/>\n Có điều sự xuất hiện của cô khiến cả hai đều tràn đầy bối rối, anh đã có người trong lòng, còn cô vì lỡ yêu anh, nên chìm trong đau khổ.\n <br/>\n <br/>\n Ngay khi cô tưởng cô đã có được hạnh phúc, lòng anh đã có cô, nhưng người cũ quay lại, hạn hợp đồng 3 năm đã hết, một mình cô ôm bụng bầu sang Mĩ, độc thân nuôi con.\n <br/>\n <br/>\n Tiểu bảo bảy năm sau về trả thù cho mẹ...\n</div>\n",
        "rating_value": 7.4
    },
    "lao-ba-nu-cuong-cua-tong-tai": {
        "ten_truyen": "lao-ba-nu-cuong-cua-tong-tai",
        "link_truyen": "https://truyenfull.io/lao-ba-nu-cuong-cua-tong-tai/",
        "ten_truyen_full": "Lão Bà Nữ Cường Của Tổng Tài",
        "tac_gia": "Loài Hoa Quỷ Dữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Loài Hoa Quỷ Dữ\n <br/>\n <br/>\n Thể loại: Nữ Cường, Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô là thiên kim tiểu thư của Đoạn thị, vốn nên vui vẻ, vô tư mà sinh hoạt, được cha mẹ cưng yêu, chiều chuộng, thế nhưng lòng tham không đáy của người vô lương tâm đã khiến gia đình cô tan nát.\n <br/>\n <br/>\n Cha mẹ qua đời, quyền thừa kế của cô còn bị tước đi, cô rơi vào tình cảnh thê thảm, không biết nên làm gì.\n <br/>\n <br/>\n Nhưng cô không cam tâm, cả đời cha mẹ cô đều trút hết tâm huyết vào tập đoàn Đoạn thị, cô không thể để nó rơi vào tay kẻ khác.\n <br/>\n <br/>\n Cô tự hứa với bản thân, chính cô sẽ lấy lại tất cả, những gì thuộc về mình.\n <br/>\n <br/>\n Trong một lần tình cờ, cô đã ra tay giúp đỡ một người đàn ông. Cô không biết rằng, người đàn ông đó chính là Trình Nhất Nam, tổng tài tập đoàn đa quốc gia JA, cũng là người đàn ông quyền lực nhất nước S.\n <br/>\n <br/>\n Cũng vì sự tình cờ này đã khiến hai con người từ lạ thành quen, rồi gắn chặt cuộc đời vào nhau lúc nào không hay.\n <br/>\n <br/>\n Đoạn Thanh Vy thầm cảm thán:\" Trình Nhất Nam, cảm ơn anh. Cũng may, trên mỗi bước đường em đi, vẫn còn có anh bên cạnh. Thật sự cảm ơn anh!\"\n</div>\n",
        "rating_value": 7.3
    },
    "bac-thanh-co-tuyet": {
        "ten_truyen": "bac-thanh-co-tuyet",
        "link_truyen": "https://truyenfull.io/bac-thanh-co-tuyet/",
        "ten_truyen_full": "Bắc Thành Có Tuyết",
        "tac_gia": "Minh Khai Dạ Hợp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Minh Khai Dạ Hợp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tam công tử nhà họ Đàm xích mích với gia đình, thiếu chút nữa là cha con tuyệt giao. này được lan truyền sôi nổi, lại nghe rằng nguyên nhân rất hoang đường, là vì một con “chim”?\n <br/>\n <br/>\n Có người bàn tán: “Chắc đó là một con chim rất quý.”\n <br/>\n <br/>\n Đàm Yến Tây cười nói: “Chẳng phải vậy sao, giam trong lồng không được, dỗ dành cũng chẳng xong.”\n <br/>\n <br/>\n Chu Di lặng lẽ liếc mắt nhìn anh.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Tuyết rơi trên nền trời u ám, Đàm Yến Tây đứng trước cửa sổ, yên lặng thật lâu.\n <br/>\n <br/>\n Có người đến hỏi, anh nói: “Chim sơn tước xanh* của tôi bay mất rồi.”\n <br/>\n <br/>\n Trời này lấy đâu ra chim sơn tước?\n <br/>\n <br/>\n Anh chỉ cười không nói lời nào.\n</div>\n",
        "rating_value": 8.6
    },
    "lay-ten-em": {
        "ten_truyen": "lay-ten-em",
        "link_truyen": "https://truyenfull.io/lay-ten-em/",
        "ten_truyen_full": "Lấy Tên Em",
        "tac_gia": "Vi Lạp ME",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Lấy tên em\n <br/>\n <br/>\n Tác giả: Vi Lạp ME\n <br/>\n <br/>\n Editor: The Mooniesss\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, HE, tình cảm, thị giác nữ chủ, nhẹ nhàng, đoản văn\n <br/>\n <br/>\n Nhân vật chính: Trình Kiều &amp; Lâm Sở Thành (hai người đều là du học sinh chuyên ngành thời trang)\n <br/>\n <br/>\n Số chương: 8\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nam nữ chính du học ngành thiết kế thời trang. Nữ chính nghe đồn tính nam chính rất hãm mà xu cà na bị chia nhóm chính, nói chung là trước cắn nhau đau sau yêu nhau lắm, ma sát để thích nghi và hòa hợp, sủng ngọt, HE.\n</div>\n",
        "rating_value": 8.1
    },
    "con-du-nua-la-anh-hon-em-day": {
        "ten_truyen": "con-du-nua-la-anh-hon-em-day",
        "link_truyen": "https://truyenfull.io/con-du-nua-la-anh-hon-em-day/",
        "ten_truyen_full": "Còn Dữ Nữa Là Anh Hôn Em Đấy",
        "tac_gia": "Từ Thoại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tạm dịch: Còn dữ nữa là anh hôn em đấy\n <br/>\n <br/>\n Tác giả: Từ Thoại\n <br/>\n <br/>\n Nguồn: Tấn Giang\n <br/>\n <br/>\n Độ dài: 4 chương\n <br/>\n <br/>\n Biên tập: Thỏ\n <br/>\n <br/>\n Tags: Đô thị tình duyên, cận thủy lâu đài, truyện ngọtGiới thiệu:\n <br/>\n <br/>\n Khương Hi thấy mình chính là siêu anh hùng trong phim điện ảnh.\n <br/>\n <br/>\n Godzilla.\n <br/>\n <br/>\n Siêu hung dữ.\n <br/>\n <br/>\n Quái thú bé nhỏ có thể dữ trời, dữ đất, dữ không khí, cho đến một ngày nó gặp phải Ultraman.\n</div>\n",
        "rating_value": 8.8
    },
    "ban-hoc-cau-con-nho-ro-to-khong": {
        "ten_truyen": "ban-hoc-cau-con-nho-ro-to-khong",
        "link_truyen": "https://truyenfull.io/ban-hoc-cau-con-nho-ro-to-khong/",
        "ten_truyen_full": "Bạn Học, Cậu Còn Nhớ Rõ Tớ Không?",
        "tac_gia": "Khanh Khanh Bất Thân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Bạn học, cậu còn nhớ rõ tớ không?\n <br/>\n Tác giả: Khanh Khanh Bất Thân\n <br/>\n Editor: Hóng Gió Team\n <br/>\n Raw: Tấn Giang\n <br/>\n Số chương: 18 chươngVăn án:\n <br/>\n <br/>\n Cô tưởng rằng tình cảm giữa cậu và cô chỉ giới hạn là tình bạn giữa hai đứa ngồi cùng bàn với nhau, thỉnh thoảng nhớ lại chẳng qua chỉ hơi buồn phiền một chút.\n <br/>\n <br/>\n Thế nhưng cô không biết rằng, trong quá khứ đã từng có một người cố gắng nỗ lực để đuổi kịp bản thân.\n <br/>\n <br/>\n Sau khi chuyển trường, cô cho rằng chuyện cũ của họ sẽ kết thúc ở đó, lại không ngờ tới đây mới là bắt đầu.\n <br/>\n <br/>\n Nội dung chính: tình cảm ở thành phố, mùa mưa, mùa hoa\n <br/>\n <br/>\n <em>\n  “Tình cảm hồi còn nhỏ rồi cũng sẽ có kết quả”\n </em>\n</div>\n",
        "rating_value": 7.7
    },
    "nong-nu-cam-tu-dien-vien-huong-368308": {
        "ten_truyen": "nong-nu-cam-tu-dien-vien-huong-368308",
        "link_truyen": "https://truyenfull.io/nong-nu-cam-tu-dien-vien-huong-368308/",
        "ten_truyen_full": "Nông Nữ Cẩm Tú Điền Viên Hương",
        "tac_gia": "Thu Mạt Sơ Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Nông Nữ Cẩm Tú Điền Viên Hương\n </b>\n của tác giả\n <b>\n  Thu Mạt Sơ Tuyết\n </b>\n kể về Sở Linh Nguyệt là truyền nhân của gia đình trung y lâu đời, đang trên đường tới cuộc thi nấu ăn thì lại gặp biến cố không ngờ, sét đánh trúng người, tử vong tại chỗ\n <br/>\n <br/>\n Nàng xuyên qua, trở về cổ đại, tỉnh dậy từ trong quan tài.\n <br/>\n <br/>\n Nàng nhìn quanh, mặt đối với vô số mặt xa lạ, trên mặt cơ khổ, người không có một mảnh áo lành lặn, những người này vây quanh quan tài nhìn nàng, nhìn chằm chằm..\n <br/>\n <br/>\n Nàng còn chưa kịp định thần, lại lần nữa hôn mê\n <br/>\n <br/>\n Xuyên qua là nông nữ, tự lực cánh sinh cố gắng làm giàu.\n <br/>\n <br/>\n Mở nhà hàng, mua đất hoang, ủ rượu, làm mỹ thực.\n <br/>\n <br/>\n Mở y quán, thiết kế vườn hoa, trị bệnh cứu người nhân tiện mở tiệm giảm béo chăm sóc sắc đẹp\n <br/>\n <br/>\n Mở rộng gia nghiệp, thành lập đế quốc thương nghiệp, không ngừng mở rộng bản đồ....\n <br/>\n <br/>\n Ngày tháng trôi qua tốt đẹp, danh lợi đều nắm trong tay, các loại thân thích ùn ùn kéo tới\n</div>\n",
        "rating_value": 6.5
    },
    "tro-ve-phu-hoa": {
        "ten_truyen": "tro-ve-phu-hoa",
        "link_truyen": "https://truyenfull.io/tro-ve-phu-hoa/",
        "ten_truyen_full": "Trở Về - Phù Hoa",
        "tac_gia": "Phù Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VĂN ÁN\n <br/>\n <br/>\n <em>\n  Tu chân giới từng có một đệ nhất mỹ nhân, nàng là sơn chủ Doanh Châu tiên sơn – Hề Vi thượng tiên.\n  <br/>\n  <br/>\n  Sau đó, vị mỹ nhân ấy chết rồi.\n  <br/>\n  <br/>\n  Trong Hàng Ngạc Thành cá rồng lẫn lộn, kẻ ác hội tụ, xuất hiện một bà chủ quán trà tính tình đanh đá, dung mạo xấu xí.\n  <br/>\n  <br/>\n  Thay hình đổi dạng, trở về chốn xưa, gặp lại cố nhân.\n </em>\n</div>\n",
        "rating_value": 8.5
    },
    "muon-dung-dung-cach-de-yeu-anh": {
        "ten_truyen": "muon-dung-dung-cach-de-yeu-anh",
        "link_truyen": "https://truyenfull.io/muon-dung-dung-cach-de-yeu-anh/",
        "ten_truyen_full": "Muốn Dùng Đúng Cách Để Yêu Anh",
        "tac_gia": "Lâm Địch Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán Việt: Ngã tưởng dụng chính xác đích phương thức lai ái nhĩ\n <br/>\n <br/>\n Tác giả: Lâm Địch Nhi\n <br/>\n <br/>\n Thể loại: hiện đại, đô thị tình duyên, gương vỡ lại lành, HE\n <br/>\n <br/>\n Số chương: 18 chương\n <br/>\n <br/>\n Convert: LEO SING\n <br/>\n <br/>\n Edit + Bìa: Lam Trà\n <hr/>\n Văn án:\n <br/>\n <br/>\n Khi còn trẻ tuổi chẳng đủ chín chắn trưởng thành. Anh bước đi quá nhanh, đã quên phải chờ đợi cô.\n <br/>\n <br/>\n Cô đuổi theo không kịp, chỉ đành buông tay người con trai ấy.\n <br/>\n <br/>\n Sau này phiêu đãng đến tận chân trời góc bể, mới phát hiện ra rằng: ở bên cạnh anh, chính là thế giới của em.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Năm đó, ngay từ ánh mắt đầu tiên, mẹ của Minh Tịnh đã đem lòng yêu người bạn cùng lớp mà một đàn chị của mình thầm thương. Sau này bà và người đàn anh kia cùng nhau xuất ngoại, sống những tháng ngày nguyện làm uyên ương chẳng nguyện làm tiên. Bởi vì áy náy chôn sâu trong lòng, lúc Minh Tịnh còn nhỏ tuổi, khi người đàn chị ấy muốn đính ước cho Minh Tịnh với cậu con trai nhà mình, bà gật đầu ngay tắp lự.\n <br/>\n <br/>\n Để bồi dưỡng tình cảm cho hai đứa, mẹ Minh Tịnh thậm chí còn tước đoạt cả quyền làm chủ của con gái, đẩy cô tới trường đại học của vị hôn phu trên danh nghĩa kia. Thế nhưng Minh Tịnh vốn vừa can đảm lại vừa hiểu biết, là người phụ nữ có dũng có mưu của thời đại mới, làm sao có thể bị trói buộc bằng kiểu cốt truyện ba xu cũ rích đó được? Cô dùng mưu mẹo từ bỏ hôn ước, thành công giành lấy tự do.\n <br/>\n <br/>\n Tuy nhiên, dẫu có là thiên lý mã thì vẫn có lúc vấp ngã như thường. Cô đề phòng vị hôn phu, nhưng lại chẳng hề mảy may đề phòng cái anh bạn trai mà mình mang ra dùng làm lá chắn.\n</div>\n",
        "rating_value": 9.1
    },
    "cong-chua-benh-kieu": {
        "ten_truyen": "cong-chua-benh-kieu",
        "link_truyen": "https://truyenfull.io/cong-chua-benh-kieu/",
        "ten_truyen_full": "Công Chúa Bệnh Kiều",
        "tac_gia": "Chấp Trúc Tặng Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n • Thể loại: Nguyên Sang, Cổ Đại, Gương Vỡ Lại Lành, Cung Đình Hầu Tước, Duyên Trời Tác Hợp, Thị Giác Nữ Chủ.\n <br/>\n <br/>\n • Số chương: 18\n <br/>\n <br/>\n • Editor: Peach\n <br/>\n <br/>\n ~ VĂN ÁN ~\n <br/>\n <br/>\n Tạ Hoài Duật công tử dung mạo đẹp như Phan An, lạnh lùng như trăng sáng, cả ngày theo đuổi Tiêu Vô Tiêu, muốn nhận nàng làm muội muội.\n <br/>\n <br/>\n Tạ Hoài Duật cho rằng Tiêu Vô Tiêu là tiểu công chúa ngốc nghếch đáng yêu, nhưng thực chất nàng là công chúa bệnh kiều sẽ kéo hắn đến gặp Diêm Vương!\n <br/>\n <br/>\n Quân ta đã loạn, lứa đôi thuận hoà, nếu quân vi tư, không chết không ngừng.\n <br/>\n <br/>\n • Một câu tóm tắt: Công chúa bệnh kiều và công tử tổn thương\n</div>\n",
        "rating_value": 5.8
    },
    "chanh-xanh": {
        "ten_truyen": "chanh-xanh",
        "link_truyen": "https://truyenfull.io/chanh-xanh/",
        "ten_truyen_full": "Chanh Xanh",
        "tac_gia": "Thập Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ➢ Tác giả: Thập Trà\n <br/>\n <br/>\n ➢ Độ dài: 73 chương + 12 ngoại truyện\n <br/>\n <br/>\n ➢ Thể loại: Ngôn tình, vườn trường, đô thị tình duyên, nam chữa lành, ngọt, HE\n <br/>\n <br/>\n ➢ Couple:[Nữ mắc bệnh trầm cảm, tự ti x Nam năng nổ, hoạt bát]\n <br/>\n <br/>\n ➢ Convert: Khoá luận tốt nghiệp được 9 điểm\n <br/>\n <br/>\n ➢ Edit và dịch: Thùy Linh &amp; Diêu Nhiên\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n <em>\n  ➢ Văn án 1:\n </em>\n <br/>\n <br/>\n Lúc mới gặp, cô xuất hiện trong màn mưa với thân hình yếu đuối mảnh mai, vác một chiếc hộp đàn Cello trên lưng, vô cùng chật vật.\n <br/>\n <br/>\n Anh cho cô một viên kẹo vị chanh.\n <br/>\n <br/>\n Rồi sau này, cô như một như một thiên thần nhỏ hạ giới bị lạc đường xuất hiện trước mắt anh, vừa tinh khiết vừa quyến rũ.\n <br/>\n <br/>\n Anh muốn tặng cho cô một đôi cánh.\n <br/>\n <br/>\n Về sau, những giây phút gặp nhau đều là bằng chứng cho tình yêu của anh dành cho cô.\n <br/>\n <br/>\n Trình Tinh Lâm thời niên thiếu không bao giờ ngờ rằng, cô gái đầu tiên mà anh thích lại cứ như vậy mà thích cả đời.\n <br/>\n <br/>\n Cứ mỗi giây phút gặp được cô, là mỗi một lần trái tim anh rung động.\n <br/>\n <br/>\n <em>\n  ➢ Văn án 2:\n </em>\n <br/>\n <br/>\n Ngày Lộ Dĩ Nịnh rời đi, thiếu niên từ trường học chạy thẳng đến sân bay.\n <br/>\n <br/>\n Vừa lúc cô xoay người, anh liền vươn tay giữ lấy cô, “Trước khi cậu đi, tôi muốn lấy một thứ đã.”\n <br/>\n <br/>\n Giây tiếp theo, một nụ hôn vừa ngắn bất ngờ xảy ra.\n <br/>\n <br/>\n Anh vừa bá đạo, vừa hùng hồn nói: “Tôi lấy nụ hôn đầu của cậu rồi.”\n <br/>\n <br/>\n “Khi nào cậu trở lại thì tôi sẽ trả.”\n <br/>\n <br/>\n Khi anh nói những lời này, giọng thì rất trầm thấp, buồn bã, đôi mắt đỏ hoe.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Khi lại gặp nhau lần nữa, thiếu niên ngày xưa giờ đã trở thành một chàng trai lịch lãm nhưng vẫn ngang tàn và ngỗ ngược như xưa.\n <br/>\n <br/>\n Lại có hơi… nguy hiểm một chút.\n <br/>\n <br/>\n “Em vừa mới… cười với chàng trai kia.”\n <br/>\n <br/>\n Ghen tuông làm anh mất đi lý trí, anh đè cô trên ghế sô pha, hôn loạn xạ, trong lồng ngực là sự tức giận không kiềm chế được.\n <br/>\n <br/>\n Sau đó anh lại nhắc tới chuyện cũ, “Đã nói rồi, anh sẽ trả lại nụ hôn đầu cho em.”\n <br/>\n <br/>\n “Cả vốn lẫn lời, cả con người anh cũng đều là của em.”\n <br/>\n <br/>\n Anh tới gần từng bước, vừa uy hiếp vừa dụ dỗ: “Muốn không?”\n <br/>\n <br/>\n —\n <br/>\n <br/>\n <em>\n  Sao chiếu đầy trời nhưng anh chỉ muốn soi sáng riêng mình em.\n </em>\n <br/>\n <br/>\n <em>\n  Kẹo chanh, vừa mới nếm thử thì rất chua, nhưng sau đó lại rất ngọt, giống như em vậy.\n </em>\n <br/>\n <br/>\n <em>\n  [Tài năng âm nhạc x Ông trùm công nghệ]\n </em>\n <ol>\n  <li>\n   Song xử, giai đoạn trước vườn trường, giai đoạn sau đô thị.\n  </li>\n  <li>\n   Nam chính vẫn luôn là người theo đuổi trước.\n  </li>\n </ol>\n Từ khóa tìm kiếm: Nhân vật chính: Lộ Dĩ Nịnh, Trình Tinh Lâm\n <em>\n  Tên của nữ chính là Lộ Dĩ Nịnh (路以柠), 柠 trong tên nữ chính có nghĩa là Chanh\n </em>\n .\n</div>\n",
        "rating_value": 8.0
    },
    "o-vien-co-nuoi-dai-xa": {
        "ten_truyen": "o-vien-co-nuoi-dai-xa",
        "link_truyen": "https://truyenfull.io/o-vien-co-nuoi-dai-xa/",
        "ten_truyen_full": "Ở Viễn Cổ Nuôi Đại Xà",
        "tac_gia": "Chu Vu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Ở Viễn Cổ Nuôi Đại Xà\n </b>\n của tác giả\n <b>\n  Chu Vu\n </b>\n kể về Tống Hứa xuyên không, tiến đến thế giới thú nhân thời viễn cổ.\n <br/>\n <br/>\n Nàng là thành viên của một bộ lạc thú nhân sinh tồn trong rừng rậm, hình thú của nàng là sóc.\n <br/>\n <br/>\n Bộ lạc của nàng bị bộ lạc thú hung mãnh khác xâm chiếm, chỉ một mình Tống Hứa trốn được tới rừng Hắc Ám\n <br/>\n <br/>\n Khu rừng này cũng đã có chủ, là một thú nhân hình rắn canh giữ.\n <br/>\n <br/>\n Tống Hứa trái ngược với đa số thiếu nữ, cô không sợ mà còn rất thích loài bò sát.\n <br/>\n <br/>\n Thế nên nhìn chú rắn trước mặt, cô không chút hoang mang, còn thấy thật là đẹp, thật là đáng yêu, thật may mắn!\n <br/>\n <br/>\n Tống Hứa: Ôi cái đuôi này quá đẹp! Ta hoàn toàn có thể! Boki!\n</div>\n",
        "rating_value": 9.0
    },
    "truc-ma-cung-chieu-toi-den-tan-troi": {
        "ten_truyen": "truc-ma-cung-chieu-toi-den-tan-troi",
        "link_truyen": "https://truyenfull.io/truc-ma-cung-chieu-toi-den-tan-troi/",
        "ten_truyen_full": "Trúc Mã Cưng Chiều Tôi Đến Tận Trời",
        "tac_gia": "Trương Thất Bồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trúc Mã Cưng Chiều Tôi Đến Tận Trời\n </b>\n của tác giả\n <b>\n  Trương Thất Bồ\n </b>\n .\n <br/>\n <br/>\n Vận động viên quyền anh Lục Du vì có khuôn mặt yêu mị nên bị cư dân mạng gọi là: Top 1 Người phụ nữ bạn muốn hẹn hò nhất nhưng lại không dám – yêu tinh quyền anh…\n <br/>\n <br/>\n Một ngày nọ nữ thần Lục Du đang livestream, trong một khoảnh khắc nào đó, mọi người kinh hoàng phát hiện ra có một người đàn ông đẹp trai đầy mê hoặc đang nheo mắt nhìn vào ống kính.\n <br/>\n <br/>\n Vài giây sau, buổi livestream có trục trặc, mọi người đang kinh hãi thì bỗng nghe thấy mỹ nam lớn tiếng nói:\n <br/>\n <br/>\n “Nếu em không làm thì anh đi ngủ đấy.”\n <br/>\n <br/>\n “10 phút nữa thôi. Chờ em một chút xem nào?!”\n <br/>\n <br/>\n “Ừm ~ (Giọng nói đủ tiêu chuẩn làm yêu nghiệt) anh chờ em.”\n <br/>\n <br/>\n Ngày hôm sau hotsearch trên Weibo đều là #Thế phong nhật hạ [2]! Nhà vô địch quyền anh đang nuôi một sói con [3]? #Hình tượng Nữ thần quyền anh bị sụp đổ#\n <br/>\n <br/>\n [2] Thế phong nhật hạ, nhân tâm không cổ → ý nói than thở, tiếc nuối bởi lòng người không được tốt đẹp, thuần phác như thế hệ trước.\n <br/>\n <br/>\n [3] Sói con chỉ những chàng trai thích làm nũng, bám người yêu, đơn thuần (kiểu ngây thơ vô số tội ý), bá đạo, tính chiếm hữu mạnh, có trách nhiệm và hay ghen. Những người này luôn xem người yêu là trung tâm vũ trụ.\n <br/>\n <br/>\n _______________\n <br/>\n <br/>\n Cách một ngày, trong một giải đấu cờ vây chuyên nghiệp - Alphago [4] đấu với Hoắc Mạc cửu đẳng. Hoắc Mạc đã làm mới lại lịch sử cờ vây của nhân loại bằng khả năng phản ứng tuyệt vời của mình.\n <br/>\n <br/>\n Khi tất cả mọi người đều đang mong đợi cậu ấy phát biểu cảm nghĩ của mình khi dự thi thì Hoắc Mạc cửu đẳng của chúng ta chỉ lười biếng nói trước ống kính:\n <br/>\n <br/>\n “Xin giải thích một chút, sói con tối hôm qua là tôi.”\n <br/>\n <br/>\n Đám người ăn dưa bở: “!!!!!!!”\n <br/>\n <br/>\n [4] Alphago là chương trình máy tính cờ vây do Google DeepMind phát triển tại London.\n <br/>\n <br/>\n — Quảng cáo xen giữa\n <br/>\n <br/>\n Một ngày nọ 10 năm trước ở một trường trung học nào đó.\n <br/>\n <br/>\n Trên hành lang\n <br/>\n <br/>\n “Hoắc Mạc! Cậu nợ tớ một tệ năm hào rất lâu rồi đấy. Hơn nữa cậu còn ăn hết một hộp socola của tớ?!”\n <br/>\n <br/>\n Bạn học Hoắc Mạc tháo tai nghe xuống: “Cậu gấp cái gì, từ từ tớ trả.”\n <br/>\n <br/>\n “Từ từ là bao giờ.” Người nào đó sắp đập cây búa xuống đầu cậu.\n <br/>\n <br/>\n “Cả đời.”\n <br/>\n <br/>\n —— Nhật ký 20 năm cùng nhau trưởng thành của cặp thanh mai trúc mã~\n <br/>\n <br/>\n cửu đẳng cờ vây x vận động viên quyền anh\n <br/>\n <br/>\n tiểu “Công chúa” phúc hắc x tiểu yêu tinh thích xù lông\n <br/>\n <br/>\n Mùa đông ấm áp. Ngọt đến rụng răng.\n <br/>\n <br/>\n “Yêu em là chuyện cả đời, từ khi sinh ra đến lúc chết đi, kém một giây cũng không được. “\n</div>\n",
        "rating_value": 8.7
    },
    "phong-co-tho-tinh": {
        "ten_truyen": "phong-co-tho-tinh",
        "link_truyen": "https://truyenfull.io/phong-co-tho-tinh/",
        "ten_truyen_full": "Phong Có Thơ Tình",
        "tac_gia": "Tống Cửu Cận",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tống Cửu Cận\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trường trung học Tam Trung có một nam sinh cực kì nổi tiếng, bởi vì không chỉ có vẻ ngoài đẹp trai, mà lại còn học giỏi, thế nên có vô số nữ sinh thầm mến\n <br/>\n <br/>\n Sau có bạn học vô tình chứng kiến bạn học bá trước giờ vẫn luôn ôn hòa, ít nói kia đang nhẫn tâm chê trách một cô gái nhỏ ngay tại bàn học vì giải không được một đề toán, nói tới mức người ta khóc thảm, cả người run run.\n <br/>\n <br/>\n Thế là từ đó, không có nữ sinh nào dám tiếp cận học bá nữa, cũng không dám nương cớ nhờ chỉ bài để làm quen người ta\n <br/>\n <br/>\n Sau đó một buổi tối nào đó, vị tiểu cô nương này yêu kiều bắt chéo chân, ngón tay mảnh khảnh câu được câu không gõ mặt bàn, \"Đề này cậu giải ra cho tôi được không, giải không ra, đêm nay tôi ăn vạ cậu, không về!\"\n <br/>\n <br/>\n Vừa dứt lời, học bá ít lời đang cúi đầu gần tính ra đáp án cuối cùng kia không chút do dự ném bút đi, \"Quá khó, tính không ra.\"\n</div>\n",
        "rating_value": 5.7
    },
    "xuyen-thanh-nu-phu-the-than": {
        "ten_truyen": "xuyen-thanh-nu-phu-the-than",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nu-phu-the-than/",
        "ten_truyen_full": "Xuyên Thành Nữ Phụ Thế Thân",
        "tac_gia": "Thanh Điềm Hồng Mẫu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Thành Nữ Phụ Thế Thân\n </b>\n của tác giả\n <b>\n  Thanh Điềm Hồng Mẫu\n </b>\n . Bỗng nhiên xuyên không, đi tới thế giới tiểu thuyết ngôn tình, thể loại hào môn, thanh mai trúc mã\n <br/>\n <br/>\n Cô chấp nhận số phận hẩm hiu của mình, làm một nhân vật nữ phụ, đồng thời cũng là pháo hôi thê thảm.\n <br/>\n <br/>\n Nhân vật nữ phụ này cũng là một cô gái xuất sắc, không thua kém ai, vừa xinh đẹp, vừa thông minh, gia thế tốt, nhà hào môn, có thể nói trừ bỏ không có được tình yêu của nam chính ra, mọi thứ cô đều có\n <br/>\n <br/>\n Mà nhân vật này vì yêu nên mù quáng, cứ thế mà nguyện ý trở thành thế thân của nữ chính, về sau còn trở nên hèn mọn, dùng thủ đoạn để có được tình yêu.\n <br/>\n <br/>\n Bạch Y: Tôi sẽ rời đi\n <br/>\n <br/>\n Trình Minh Ý: Em không được đi.\n <br/>\n <br/>\n Bạn bè và người thân của nguyên chủ: Chúng tôi phản đối cuộc hôn nhân này.\n</div>\n",
        "rating_value": 7.1
    },
    "co-vo-bi-ep-hon-cua-de-thieu": {
        "ten_truyen": "co-vo-bi-ep-hon-cua-de-thieu",
        "link_truyen": "https://truyenfull.io/co-vo-bi-ep-hon-cua-de-thieu/",
        "ten_truyen_full": "Cô Vợ Bị Ép Hôn Của Đế Thiếu",
        "tac_gia": "Họa Gia Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Họa Gia Kỳ\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Trọng Sinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô bỏ nhà ra đi vì có người yêu trong lòng, vì không muốn thuận theo cuộc hôn nhân đã được gia đình sắp xếp, nhưng sau cùng vẫn không thay đổi gì\n <br/>\n <br/>\n Cô dâu ngay tại hôn lễ lại tuẫn tình tự sát, lễ cưới thành lễ tang, màu đỏ vui sướng thay bằng lụa trắng tiêu điều.\n <br/>\n <br/>\n Không ngờ rằng cô sống lại, chỉ là ở tại một thân xác khác.\n <br/>\n <br/>\n Thân thể này cũng bị ép gả, nhưng đối tượng lại là người đàn ông cô yêu, người mà trước khi tự sát cô còn chưa một lần thổ lộ.\n</div>\n",
        "rating_value": 6.5
    }
}