{
    "vo-nho-em-dung-hong-chay": {
        "ten_truyen": "vo-nho-em-dung-hong-chay",
        "link_truyen": "https://truyenfull.io/vo-nho-em-dung-hong-chay/",
        "ten_truyen_full": "Vợ Nhỏ! Em Đừng Hòng Chạy",
        "tac_gia": "Queen Hoang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Queen Hoang\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Gia đình Thư Nhiễm đang gánh một khoản nợ lớn và cha cô đang trong tình trạng bệnh nặng. Với mong muốn giúp đỡ người thân, Thư Nhiễm đã đồng ý \"bán thân\" để kiếm tiền.\n <br/>\n <br/>\n Sau tắm rửa sạch sẽ, Thư Nhiễm chỉ được quấn một chiếc khăn tắm để che đi những nơi nhạy cảm trên người. Cô đang ngồi trên giường nắm chặt ga giường chờ đợi khi người chủ sẽ đến.\n</div>\n",
        "rating_value": 6.4
    },
    "giam-cam-co-dau-khong-an-phan": {
        "ten_truyen": "giam-cam-co-dau-khong-an-phan",
        "link_truyen": "https://truyenfull.io/giam-cam-co-dau-khong-an-phan/",
        "ten_truyen_full": "Giam Cầm Cô Dâu Không An Phận",
        "tac_gia": "Lalam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lalam\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n <b>\n  Giam Cầm Cô Dâu Không An Phận\n </b>\n - một câu chuyện thú vị thuộc thể loại ngôn tình đô thị dành cho các độc giả teen. Trong truyện, cô gái bị đính hôn từ khi trong bụng mẹ và không muốn chấp nhận sự ép buộc trong tình Thế nhưng, khi người mà cô yêu hy sinh, cô đã đồng ý trở thành cô dâu của người đàn ông khác. Liệu tình cảm của họ có trường tồn được trước sức ép và quyết định đính hôn sớm? Cùng đọc truyện để hiểu thêm về câu chuyện này.\n</div>\n",
        "rating_value": 10.0
    },
    "trum-truong-thich-toi": {
        "ten_truyen": "trum-truong-thich-toi",
        "link_truyen": "https://truyenfull.io/trum-truong-thich-toi/",
        "ten_truyen_full": "Trùm Trường Thích Tôi",
        "tac_gia": "X.K",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trùm Trường Thích Tôi\n </b>\n của tác giả\n <b>\n  X.K\n </b>\n . Gần đây, nghe nói tôi bị một đàn anh khối trên nhắm tới, mọi người nói anh ta rất có thế lực trong trường, lại lạnh lùng hung hãn, không hiểu vì sao anh ta lại chọn trúng tôi nữa.\n <br/>\n <br/>\n Mà thôi, có lẽ cũng chỉ là một trò đùa của mọi người...Cứ thế cũng 2 3 tuần rồi...Chuyện gì vậy? Không lẽ anh ta thực sự ngắm trúng tôi rồi? Hay đây chỉ là 1 trò đùa?\n</div>\n",
        "rating_value": 8.4
    },
    "gap-go-thoi-thanh-xuan": {
        "ten_truyen": "gap-go-thoi-thanh-xuan",
        "link_truyen": "https://truyenfull.io/gap-go-thoi-thanh-xuan/",
        "ten_truyen_full": "Gặp Gỡ Thời Thanh Xuân",
        "tac_gia": "Hạ Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hạ Vũ\n <br/>\n <br/>\n Thể loại: Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thanh xuân, khoảng thời gian đáng nhớ và đầy sắc màu nhất trong cuộc đời của chúng ta. Cố Thường Hi, trong tuổi 17 mình, đã gặp được Tần Minh - hai con người đối lập về tính cách nhưng lại cùng tạo ra một thanh xuân đẹp và kỉ niệm đáng nhớ với bạn bè xung quanh.\n <br/>\n <br/>\n Tuy nhiên, trong khi tình yêu của hai người mới chớm nở thì biến cố đáng tiếc đã xảy ra, khiến hai người phải chia xa. Nhưng liệu sau 5 năm, khi gặp lại nhau, tình cảm của hai người vẫn còn nguyên vẹn hay đã bị thời gian phai mờ?\n</div>\n",
        "rating_value": 8.0
    },
    "xuyen-thanh-me-ruot-chet-som-cua-nam-chinh": {
        "ten_truyen": "xuyen-thanh-me-ruot-chet-som-cua-nam-chinh",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-me-ruot-chet-som-cua-nam-chinh/",
        "ten_truyen_full": "Xuyên Thành Mẹ Ruột Chết Sớm Của Nam Chính",
        "tac_gia": "Túc Dạ Sanh Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Túc Dạ Sanh Ca\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Hài Hước, Đô Thị, Linh Dị, Ngôn Tình, Truyện Sủng, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lạc Văn Thư là một thiên tài Huyền môn mới nhận chức Chưởng môn. Một đêm, cô xuyên vào một tiểu thuyết và trở thành mẹ ruột của nam chính, đang bị đối xử tệ bạc. Chỉ sau khi chồng của nguyên chủ xuất hiện mới có thể cứu vãn tương của nam chính. Với mong muốn nuôi dưỡng đứa bé nghèo này, Lạc Văn Thư quyết định trở lại công việc cũ.\n <br/>\n <br/>\n Cô cũng đăng ký tài khoản video ngắn giống như một nhật ký và ghi chép lại những ngày qua đang chăm sóc đứa bé. Ngày qua ngày, số lượng fan của cô càng ngày càng tăng, với khu bình luận đầy lời khen ngợi và muốn cô trở thành mẹ đỡ đầu. Một ngày, cô đăng tải video một phụ nữ cầm bó hoa và hỏi Lạc Tinh Dữ xem đã nhận được tiền chưa. Khi đó, mọi người mới biết rằng Lạc Tinh Dữ là người trông coi tài chính trong nhà và có số tiền ngầm định trong tài khoản lên tới hàng trăm ngàn đô la. Khu bình luận trở nên đầy ắp với câu hỏi: \"Con thiếu không?!\"\n</div>\n",
        "rating_value": 7.4
    },
    "sau-khi-luu-day-dia-vi-cua-ta-cuc-cao": {
        "ten_truyen": "sau-khi-luu-day-dia-vi-cua-ta-cuc-cao",
        "link_truyen": "https://truyenfull.io/sau-khi-luu-day-dia-vi-cua-ta-cuc-cao/",
        "ten_truyen_full": "Sau Khi Lưu Đày Địa Vị Của Ta Cực Cao",
        "tac_gia": "Quan Oánh Oánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Quan Oánh Oánh\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Cổ Đại, Hài Hước, Ngôn Tình, Dị Giới, Nữ Phụ, Xuyên Không, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mộc Vãn Tình trở thành một nhân vật trong tiểu thuyết nữ cường xuyên không đến một thế giới dị giới. Nàng trọng sinh và sở hữu sức mạnh toàn tộc, giúp nàng trỗi dậy từ án tử hình và trở thành nữ chủ đường tỷ kinh tài. Tuy nhiên, gia của Mộc Vãn Tình đã bị sát hại khi nàng bị đày đi. Với quyết tâm trả thù, nàng đã tiếp cận với những người có thế lực để trở thành quân cờ trong chiến tranh thương trường và cung đấu. Nàng không chỉ tài năng, mà còn xây dựng một Giang Nam phồn hoa thịnh vượng với nhiều lĩnh vực khác nhau: chăn nuôi, trồng trọt, làm đường, tạo điện gió và xây thành trì. Tuy nhiên, cô cũng vô tình làm thay đổi cốt truyện chính khi \"chơi lớn\" và chuyển hướng đến những câu chuyện cung đấu. Trong một buổi cung yến, cô đã thu hút sự chú ý của một quan cao ngạo và nam nhân đầy tình cảm. Liệu đây có phải là tình yêu thật sự hay chỉ là một âm mưu khác trong cuộc chiến quyền lực? Hãy đọc tiếp để khám phá câu chuyện của Mộc Vãn Tình!\n</div>\n",
        "rating_value": 6.5
    },
    "bay-vi-than": {
        "ten_truyen": "bay-vi-than",
        "link_truyen": "https://truyenfull.io/bay-vi-than/",
        "ten_truyen_full": "Bảy Vị Thần",
        "tac_gia": "StellaLucia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: StellaLucia\n <br/>\n <br/>\n Thể loại: Huyền Huyễn, Ma Pháp, Ngôn Tình, Thanh Xuân Vườn Trường\n <br/>\n <br/>\n Giới thiệu:Hàn Bội Bội đã yêu thầm thanh mai trúc mã của mình được mười năm. Cô vẫn luôn cho rằng mình sẽ tiếp tục yêu anh mãi như vậy, cho dù là trong thầm lặng, cho đến một ngày kia anh quay đầu lại và nhận ra cô vẫn luôn ở phía sau anh.\n <br/>\n <br/>\n Nhưng ngày đó còn chưa kịp đến thì đã có một chàng trai khác bước vào cuộc sống của cô. Người nọ cũng dùng cách thầm lặng tương tự như vậy để yêu thương cô, quan tâm cô, bảo hộ cô, không màng tính mạng và danh dự của mình, cho dù người đó từ khi sinh ra đã ở vị trí trên cả vạn người.\n <br/>\n <br/>\n Trong lúc cô còn đang mê mang chưa nhìn rõ được trái tim mình, người cô chờ đợi bao lâu nay bỗng nhiên cũng quay đầu lại nhìn cô. Lúc này đây, liệu Hàn Bội Bội sẽ hiểu được trái tim mình và đưa ra sự lựa chọn đúng đắn chứ?\n <br/>\n <br/>\n \"Những gì thần đã nói lúc trước, thần xin được phép rút lại.\"\n <br/>\n <br/>\n \"Nếu ngài không dám đoán, vậy để thần nói cho ngài nghe.\"\n</div>\n",
        "rating_value": 5.3
    },
    "lac-lac-khong-thoai-mai": {
        "ten_truyen": "lac-lac-khong-thoai-mai",
        "link_truyen": "https://truyenfull.io/lac-lac-khong-thoai-mai/",
        "ten_truyen_full": "Lạc Lạc Không Thoải Mái",
        "tac_gia": "Trương Nhược Dư (张若妤)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Trương Nhược Dư (张若妤)\n <br/>\n <br/>\n Thể loại: Hiện đại, ngôi thứ nhất, nhẹ nhàng, thiên hướng chữa lành\n <br/>\n <br/>\n Editor: Cá + Larissa\n <br/>\n <br/>\n Beta: Cá + Hiểu Yên\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôi nhặt được mối tình đầu có IQ của một đứa trẻ trên phố và đưa anh về nhà.\n <br/>\n <br/>\n Một đêm nọ, anh vùi đầu vào cổ tôi nghẹn ngào:\n <br/>\n <br/>\n “Chị, chị sắp chết rồi phải không?”\n</div>\n",
        "rating_value": 9.2
    },
    "mong-anh-tinh": {
        "ten_truyen": "mong-anh-tinh",
        "link_truyen": "https://truyenfull.io/mong-anh-tinh/",
        "ten_truyen_full": "Mộng Ảnh Tình",
        "tac_gia": "HTTV. Thanh Ngọc Vy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn Tình, Nữ Cường\n <br/>\n <br/>\n Bạn đang đọc truyện Mộng Ảnh Tình của tác giả HTTV. Thanh Ngọc Vy.\n <br/>\n <br/>\n Vì muốn có tiền để trốn khỏi sự truy sát của Bạch gia. Cô đã to gan bỏ thuốc Trần Bách Ngôn rồi xảy ra quan hệ với hắn. Hy sinh đầu tiên cho người đàn ông lạ mặt. Cô thầm chịu đựng trong lòng, nhất định bản thân phải trở nên mạnh mẽ để trả thù cho kẻ đã giết hại mẹ và em gái của mình.\n</div>\n",
        "rating_value": 8.3
    },
    "khi-hoang-de-xuyen-toi-co-dau-thu-chin-cua-tich-gia": {
        "ten_truyen": "khi-hoang-de-xuyen-toi-co-dau-thu-chin-cua-tich-gia",
        "link_truyen": "https://truyenfull.io/khi-hoang-de-xuyen-toi-co-dau-thu-chin-cua-tich-gia/",
        "ten_truyen_full": "Khi Hoàng Đế Xuyên Tới: Cô Dâu Thứ Chín Của Tịch Gia!",
        "tac_gia": "Nguyệt Y Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Khi Hoàng Đế Xuyên Tới: Cô Dâu Thứ Chín Của Tịch Gia!\n </b>\n của tác giả\n <b>\n  Nguyệt Y Y\n </b>\n . Nàng là Hoàng Đế nữ giả nam, tên Tử Sở Tuyên, tay dính đầy máu bước lên hoàng vị\n <br/>\n <br/>\n Cô là Minh Nhạc Y, một cô con gái nuôi trong một gia đình sắp bị phá sản, bị cha mẹ nuôi bán cho Tịch Gia làm thiếu phu nhân, tính cách yếu đuối\n <br/>\n <br/>\n Hai con người, hai tính cách, hai số phận. Vị Hoàng Đế trên vạn người khi trở thành một thiếu nữ chân yếu tay mềm sẽ có bao nhiêu chuyện xảy ra?\n</div>\n",
        "rating_value": 5.5
    },
    "sinh-hoat-trong-tieu-thuyet-ngot-sung": {
        "ten_truyen": "sinh-hoat-trong-tieu-thuyet-ngot-sung",
        "link_truyen": "https://truyenfull.io/sinh-hoat-trong-tieu-thuyet-ngot-sung/",
        "ten_truyen_full": "Sinh Hoạt Trong Tiểu Thuyết Ngọt Sủng",
        "tac_gia": "Ngạo Hàn Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sinh Hoạt Trong Tiểu Thuyết Ngọt Sủng\n </b>\n của tác giả\n <b>\n  Ngạo Hàn Băng\n </b>\n . Chỉ đi ngủ mà thôi, vậy cũng xuyên qua được sao?\n <br/>\n <br/>\n Trong đầu Diệp Hoà Ngọc là vô vàn dấu chấm hỏi.\n <br/>\n <br/>\n Mà cô hiện tại đang ở trong thế giới tiểu thuyết thể loại ngọt sủng nhưng tràn đầy máu chó.\n <br/>\n <br/>\n Cô trở thành đứa bé bị trao đổi giữa hai nhà, có điều…\n <br/>\n <br/>\n Cô lại là một nhân vật bi thảm, đáng thương…\n <br/>\n <br/>\n Bởi vì cô là đứa bé bị cả gia đình nuôi dưỡng lẫn gia đình ruột ghét bỏ kia.\n <br/>\n <br/>\n Nhưng Diệp Hòa Ngọc không chê a, bởi vì cô tới đúng thời điểm..\n</div>\n",
        "rating_value": 8.8
    },
    "tuong-quan-cua-bon-ta": {
        "ten_truyen": "tuong-quan-cua-bon-ta",
        "link_truyen": "https://truyenfull.io/tuong-quan-cua-bon-ta/",
        "ten_truyen_full": "Tướng Quân Của Bọn Ta",
        "tac_gia": "Punnie1310",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Punnie1310\n <br/>\n <br/>\n Thể loại: Truyện Ngược, Cổ Đại, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đến với truyện Tướng Quân Của Bọn Ta của tác giả Punnie1310, thể loại ngôn tình cổ đại, được pha trộn với yếu tố truyện ngược. Câu chuyện sẽ không đau lòng nếu Trình Minh Thạc và Hàn Mẫn không giao lại hai đứa con trai Trình Hàn Nhất và Trình Tuấn tại lễ đầy tháng của Lý Viên Kỳ. Nếu cả hai không chạm mặt đứa bé nghèo kia, tình huống có lẽ đã tốt đẹp hơn nhiều. Nếu từ đầu, họ không từng yêu nhau, ai biết đâu Lý Viên Kỳ đã trở thành một tướng quân tài ba, xứng danh danh tiếng chứ không phải một phế vật mất hết võ công, không thể lẫn lộn cũng như không thể nói chuyện được. Tất cả bắt đầu từ năm đó...\n</div>\n",
        "rating_value": 6.7
    },
    "ban-than-la-vo-tuong-lai": {
        "ten_truyen": "ban-than-la-vo-tuong-lai",
        "link_truyen": "https://truyenfull.io/ban-than-la-vo-tuong-lai/",
        "ten_truyen_full": "Bạn Thân Là Vợ Tương Lai",
        "tac_gia": "LãoLão",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: LãoLão\n <br/>\n <br/>\n Thể loại: Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bạn Thân Là Vợ Tương Lai của tác giả LãoLão là câu chuyện về Y Bình và Thanh Hoà, hai người đã có mối quan hệ thanh mai trúc mã từ khi còn nhỏ. Thanh Hoà luôn bảo vệ Y Bình mỗi khi cô bị bắt nạt. Khi trưởng thành, họ ra tình cảm của mình khi người thứ ba xuất hiện. Nhưng liệu tình yêu của họ có kết thúc viên mãn?\n <br/>\n <br/>\n Vào mùa xuân năm 2025, trong khu đô thị sôi động, người ta đang bận rộn đi lại. Trong khu vực bệnh viện thai sản, tiếng khóc than của những bà mẹ đang chịu đau đớn vang lên vọng tại. Những người thân cận kề bên, động viên và chăm sóc họ.\n <br/>\n <br/>\n \"Ráng lên, chị ơi! Con sắp đến rồi,\" Minh Hoài xoa bụng vợ và cố gắng an ủi cô, trong khi bồn chồn nổi lên trong lòng anh.\n <br/>\n <br/>\n \"Anh đang làm gì thế?\" Thanh Thúy, đang ngồi yên tĩnh ăn snack, hỏi vô tư.\n</div>\n",
        "rating_value": 8.7
    },
    "bau-troi-sao-cua-thien-kim-that": {
        "ten_truyen": "bau-troi-sao-cua-thien-kim-that",
        "link_truyen": "https://truyenfull.io/bau-troi-sao-cua-thien-kim-that/",
        "ten_truyen_full": "Bầu Trời Sao Của Thiên Kim Thật",
        "tac_gia": "Mộc Đầu Khai Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Trịnh Tây Tây lớn lên đến năm 18 tuổi, mới biết được bản thân chính là thiên kim thật của một gia đình giàu có bị lưu lạc bên ngoài.\n <br/>\n <br/>\n Mọi người đều cho rằng cô sẽ bắt đầu nhặt lên kịch bản thiên kim thật thật giả giả, cùng thiên kim giả kia tranh đoạt tình yêu thương, nhưng thật không ngờ thay vì làm chuyện tốn hơi sức đó cô lại chọn cách ôm đùi vàng ---  người thừa kế tập đoàn Cố thị, Cố gia đại thiếu gia Cố Duẫn.\n <br/>\n <br/>\n So Trịnh gia nhà cô quả thật nhà anh có tiền nhiều hơn.\n <br/>\n <br/>\n Cố Duẫn là một con người rất độc miệng, tính tình không tốt, sự kiên nhẫn cũng không có, lại đối với Trịnh Tây Tây bảo hộ cô bằng tất cả những gì mình có.\n <br/>\n <br/>\n Bên ngoài đang lan truyền rằng Trịnh Tây Tây cùng Cố Duẫn quan hệ tốt trên cả mức bình thường, ngay cả bạn bè của Cố Duẫn cũng nhịn không được trêu chọc: \"Cậu ta..., đây là trâu già gặm cỏ non nha.\"\n <br/>\n <br/>\n Cố Duẫn: \"Đừng nói bậy, tôi đối với Tây Tây chỉ đơn thuần là sự cảm kích, tuyệt đối không có tâm tư gì khác.\"\n <br/>\n <br/>\n Sau đó, Cố Duẫn: anh cảm thấy mặt rất đau.\n <br/>\n <br/>\n - -\n <br/>\n <br/>\n Cố Duẫn từ nhỏ đã muốn có em gái, lần đầu tiên thấy Trịnh Tây Tây anh ấy cảm thấy nếu có em gái thì phải giống Trịnh Tây Tây, thông minh, giảo hoạt, còn có chút đáng yêu.\n <br/>\n <br/>\n Vì thế Cố đại thiếu gia quyết định --- che cở cho cô em gái này.\n <br/>\n <br/>\n Thật lâu sau này, Cố Duẫn rốt cuộc hậu tri hậu giác mà ý thức được, tâm tình của chính mình lúc trước, có lẽ cũng không phải đơn thuần muốn che chở cô, mà mẹ nó nên gọi là nhất kiến chung tình.\n <br/>\n <br/>\n Tự tát vào mặt mình.\n <br/>\n <br/>\n Bản thân cưng chiều cô ấy rồi cũng chính mình cưới cô.\n <br/>\n <br/>\n Mặc dù quá trình này có một chút quanh co nhưng cuối cùng cô vợ nhỏ đã thành công bị bắt cóc đem về nhà.\n <br/>\n <br/>\n - -- đến từ Nhật ký phản chiếu của Cố thiếu gia\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Trịnh Tây Tây: \"Trước đây có một chàng trai hơn tôi sáu tuổi, rất đẹp trai. Thường thường lái xe thể thao đến đón tôi, mua quà đắt tiền, mời tôi đi ăn tối và mời tôi xem một bộ phim... \"\n <br/>\n <br/>\n \"Anh ta muốn hẹn hò với cô?\"\n <br/>\n <br/>\n \"Không phải, anh ấy thích làm anh trai.\"\n <br/>\n <br/>\n \"......\"\n <br/>\n <br/>\n 1V1, SC, HE\n <br/>\n <br/>\n Tag: Cận thủy lâu đài, ngọt văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Trịnh Tây Tây, Cố Duẫn\n <br/>\n <br/>\n Một câu tóm tắt: Từ nay về sau anh sẽ chiều em\n</div>\n",
        "rating_value": 8.3
    },
    "nhat-pham-nong-mon-nguoi-dan-ba-danh-da-quai-cai-tuong-quan-sinh-nhai-con": {
        "ten_truyen": "nhat-pham-nong-mon-nguoi-dan-ba-danh-da-quai-cai-tuong-quan-sinh-nhai-con",
        "link_truyen": "https://truyenfull.io/nhat-pham-nong-mon-nguoi-dan-ba-danh-da-quai-cai-tuong-quan-sinh-nhai-con/",
        "ten_truyen_full": "Nhất Phẩm Nông Môn Người Đàn Bà Đanh Đá Quải Cái Tướng Quân Sinh Nhãi Con",
        "tac_gia": "Giáp Ất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Khi giấc, Lục Tảo phát hiện mình xuyên không vào một nông trại nghèo đói, với một ngôi nhà nhỏ chỉ có bốn bức tường, và gia đình toàn cực phẩm. Bên cạnh đó, một hệ thống ruộng trồng bắp đã được gán vào cô, với mục đích giúp cô sống sót.\n <br/>\n <br/>\n Sau nhiều gian khổ, cuối cùng cô cũng có được một bộ bắp tốt nhất để thu hoạch. Nhưng đột nhiên, cô phát hiện một tên lưu manh đang quấy rối trong ruộng của mình. Liệu cô sẽ đối mặt và giải quyết vấn đề này ra sao?\n</div>\n",
        "rating_value": 8.8
    },
    "qua-tam-ba-ban": {
        "ten_truyen": "qua-tam-ba-ban",
        "link_truyen": "https://truyenfull.io/qua-tam-ba-ban/",
        "ten_truyen_full": "Quá Tam Ba Bận",
        "tac_gia": "Học giả câu cá cấp quốc gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Học giả câu cá cấp quốc gia\n <br/>\n <br/>\n Thể loại: truyện ngắn\n <br/>\n <br/>\n Độ\n <a rel=\"nofollow\" target=\"_blank\">\n </a>\n dài: 8 chương\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đối thủ một mất một còn của tôi đang cãi nhau với vị hôn thê của hắn.\n <br/>\n <br/>\n Đây là lần thứ ba trong tháng này.\n <br/>\n <br/>\n Trong những năm tháng dài dòng qua đi, tôi không chỉ thấy bọn họ cãi nhau ba lần, tôi còn thấy em ấy đã khóc vì hắn ba lần.\n <br/>\n <br/>\n Mỗi lần nhìn thấy, tôi đều không ngừng suy nghĩ, nếu người đứng bên cạnh em là tôi thì tốt rồi.\n <br/>\n <br/>\n Tôi không nỡ khiến em rơi lệ.\n</div>\n",
        "rating_value": 9.4
    },
    "tuc-tru": {
        "ten_truyen": "tuc-tru",
        "link_truyen": "https://truyenfull.io/tuc-tru/",
        "ten_truyen_full": "Tục Trú",
        "tac_gia": "Kỳ Duẫn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tục Trú\n </b>\n của tác giả\n <b>\n  Kỳ Duẫn\n </b>\n . Bùi Y cho tới năm 22 tuổi giữ riêng mình ba điều bí mật.\n <br/>\n <br/>\n Anh trai của cô lại không phải là anh\n <br/>\n <br/>\n Người yêu lại không hề là người yêu\n <br/>\n <br/>\n Người cô luôn né tránh lại là người cô thích.\n <br/>\n <br/>\n Năm nay cô hai mươi tám tuổi, tất cả bí mật đều đã quá thời hạn.\n <br/>\n <br/>\n \"Em hãm sâu trong đêm tối đã lâu, từng nghe thủy triều, từng ngắm sao trời, cuối cùng cũng nhìn thấy ban ngày.\n <br/>\n <br/>\n Xin anh đừng đi, kéo dài mộng đẹp này vì em.\"\n</div>\n",
        "rating_value": 6.5
    },
    "yen-hoa-tam-nguyet": {
        "ten_truyen": "yen-hoa-tam-nguyet",
        "link_truyen": "https://truyenfull.io/yen-hoa-tam-nguyet/",
        "ten_truyen_full": "Yên Hoa Tam Nguyệt",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Ta là tỳ nữ hầu hạ bên cạnh hoàng thượng. Đến nay, ta đã theo hầu ngài được hơn mười năm, từ lúc ngài còn là vị hoàng tử đáng mến cho đến khi trở thành bậc đế vương đáng sợ.\n <br/>\n <br/>\n Mọi người đều nghĩ ngài sẽ nạp ta vào hậu cung, nhưng ta biết...ngài khinh thường ta.\n</div>\n",
        "rating_value": 9.2
    },
    "anh-hau-xuyen-khong-vuong-phi-that-uy-vu": {
        "ten_truyen": "anh-hau-xuyen-khong-vuong-phi-that-uy-vu",
        "link_truyen": "https://truyenfull.io/anh-hau-xuyen-khong-vuong-phi-that-uy-vu/",
        "ten_truyen_full": "Ảnh Hậu Xuyên Không, Vương Phi Thật Uy Vũ",
        "tac_gia": "Triệu Y Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ảnh Hậu Xuyên Không, Vương Phi Thật Uy Vũ\n </b>\n của tác giả\n <b>\n  Triệu Y Lâm\n </b>\n . Trở thành nữ nhi dòng chính của Tướng quân phủ, Hàm Lâm Nguyệt là người được thương yêu chiều chuộng, lại còn có gia thế khiến bao người ao ước.\n <br/>\n <br/>\n Nàng là vương phi của Cửu vương gia, là người được nâng niu như trứng mỏng\n <br/>\n <br/>\n Thế nhưng chỉ có điều là cơ thể nàng quá yếu đuối, sức khỏe không tốt, bệnh tật quấn thân...\n <br/>\n <br/>\n Một cô nương đáng thương, nàng giờ đã tới, trả thành Hàn Lâm Nguyệt, sẽ cố gắng sống thật tốt cuộc đời của nàng ấy, khiến nàng ấy thành một nữ nhân vang danh thiên hạ, người người ngưỡng mộ.\n</div>\n",
        "rating_value": 5.3
    },
    "yeu-khong-the-yeu": {
        "ten_truyen": "yeu-khong-the-yeu",
        "link_truyen": "https://truyenfull.io/yeu-khong-the-yeu/",
        "ten_truyen_full": "Yêu Không Thể Yêu",
        "tac_gia": "Nguyệt Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nguyệt Ngữ\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Ngọt\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cho đến tận bây giờ, tôi vân cảm thấy những chuyện xảy ra với tôi vô cùng hoang đường, vì tôi đã ngoại tình trong chính cuộc hôn nhân của mình.\n <br/>\n <br/>\n Tôi chỉ là một người phụ nữ bình thường, mà đối tượng tôi ngoại tình lại là một đại gia có tiếng tăm trong vùng chúng tôi. Tôi và anh ta có cơ hội gặp gỡ, tất cả đều nhờ chồng tôi.\n <br/>\n <br/>\n Hồi đó, công ty của Dương Thụy chồng tôi nhận được một đơn hàng lớn, liền đem tất cả số vốn liếng tích cóp được đầu tư hết vào. Thấy rằng khoảng cách đến ngày dự án thành công ngày càng gần, lại không ngờ rằng đối tác vô duyên vô cớ giữ lại 15 triệu tệ tiền cọc.\n <br/>\n <br/>\n Trong khi đó, Dương Thụy cũng đã nhiều lần đi thương lượng nhưng đối phương giữ thái độ cứng rắn, kiên quyết không trả lại.\n <br/>\n <br/>\n Thấy rằng công ty sắp phá sản, nhà và xe sợ rằng đều không giữ được, tôi tức giận chạy tới tìm ông chủ của bọn họ đòi tiền, nhưng chưa vào được cửa của Trang Thị đã bị đuổi ra ngoài.\n</div>\n",
        "rating_value": 8.8
    },
    "trong-sinh-thap-nien-70-mang-khong-gian-vat-tu-ve-lam-ruong-lam-giau": {
        "ten_truyen": "trong-sinh-thap-nien-70-mang-khong-gian-vat-tu-ve-lam-ruong-lam-giau",
        "link_truyen": "https://truyenfull.io/trong-sinh-thap-nien-70-mang-khong-gian-vat-tu-ve-lam-ruong-lam-giau/",
        "ten_truyen_full": "Trọng Sinh Thập Niên 70 Mang Không Gian Vật Tư Về Làm Ruộng Làm Giàu",
        "tac_gia": "Đông Kiều Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đông Kiều Vương\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Hài Hước, Điền Văn, Trọng Sinh, Ngôn Tình, Nữ Phụ, Truyện Khác, Xuyên Không, Truyện Sủng, Truyện Gia Đấu\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Dung Yên vừa xuyên không vào một cuốn sách, đang sống ở một vùng đất hoang vu và sắp đối diện với vô vàn khó khăn. Cô đang ở cùng với con trai thứ hai của gia đình Lưu, ngay trước mặt cô là cánh cửa địa ngục đang chật cứng bị mở ra. Trong vài phút nữa, kẻ hiếp dâm sẽ xuất hiện, và nếu cô lùi lại thì sẽ gặp phải bọn dâm tặc. Mặc dù trước mắt là những khó khăn và nguy hiểm, nhưng Dung Yên vẫn thấy cuộc đời của mình thú vị.\n <br/>\n <br/>\n Nhờ sự trợ giúp từ không gian chứa vật liệu trị giá hơn trăm tỷ đồng mà cô có thể thoát khỏi hoàn cảnh nguy hiểm đó. Nếu không có không gian đó, ngôi nhà của Dung Yên chỉ còn lại bốn bức tường và cô sẽ phải đối mặt với những nguy hiểm nghiêm trọng hơn.\n <br/>\n <br/>\n Dung Yên lo lắng về cốt truyện và không biết liệu có nên can thiệp vào tình tiết hay không. Liệu nam nhân phụ của cô có bị lợn rừng giết chết? Cậu em và em gái của chồng cô có gặp phải kết cục bi thảm? Còn nữ chính thì liệu cô có thể thành công trong cuộc đời mới?\n <br/>\n <br/>\n Dung Yên quyết định chiến đấu để bảo vệ người thân và đối đầu với những kẻ ác. Cô không ngần ngại đá những kẻ cặn bã đang trêu chọc mình và hút máu những người thân. Và trong cuộc chiến chống lại kẻ ác, Tần Dã - người chồng của Dung Yên - luôn sát cánh bên cạnh để bảo vệ cô.\n <br/>\n <br/>\n Tần Dã luôn ủng hộ và bảo vệ Dung Yên, nhưng trong một lần cãi nhau, cô nghĩ đến việc ly hôn. Tuy nhiên, Tần Dã không bao giờ đồng ý ly hôn vì anh ấy không muốn mất một người vợ mà anh ta yêu.\n <br/>\n <br/>\n Đó là câu chuyện về Dung Yên và Tần Dã, trong quá trình trở thành người giàu có từ việc trồng trọt, nuôi trồng và những mánh khóe của một nữ phụ trong thập niên 70. Hãy đọc truyện để khám phá thêm về những nhân vật khác trong câu chuyện này!\n</div>\n",
        "rating_value": 5.9
    },
    "vi-vua-duoc-sinh-ra-tu-do": {
        "ten_truyen": "vi-vua-duoc-sinh-ra-tu-do",
        "link_truyen": "https://truyenfull.io/vi-vua-duoc-sinh-ra-tu-do/",
        "ten_truyen_full": "Vị Vua Được Sinh Ra Từ Đó",
        "tac_gia": "Lee Bora",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lee Bora\n <br/>\n <br/>\n Thể loại: Lịch Sử, Truyện Nữ Cường, Ngôn Tình, Phương Tây\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Iris Lepos. Cô là nữ hoàng của một đất nước. Hayer, em trai của chồng cô và mối tình đầu của cô, đã đến với cô, người vẫn một mình trên ngai vàng nơi mà ngay cả nhà vua cũng đã bỏ trốn. “Cô có thể tìm thấy Cổng phía không?” Lepos được sinh ra với bản đồ thế giới trong tâm trí và có thể tìm đường giữa sa mạc. Iris, người thừa kế ngai vàng, gật đầu. Và khoảnh khắc cô băng qua Cổng Bắc trong cơn bão tuyết dữ dội. Cô ấy đã nhận ra. Rằng cô ấy đã trở lại sáu năm trước. “Nếu có gì đó thay đổi ngoài Cổng Bắc, thì đừng yêu tôi. Không bao giờ.\" Và biết rằng cô có cơ hội để cứu người đàn ông đã chết vì cô. “Hãy hứa với tôi rằng sẽ giúp tôi tránh được cuộc hôn nhân mà tôi không muốn.” Thật kỳ diệu khi được trao cơ hội thứ hai. Để thay đổi số mệnh của mình, lần này cô đến gặp Hayer trước. Liệu cô ấy có thể sống như một vị vua thay vì một nữ hoàng bóng tối?\n</div>\n",
        "rating_value": 7.5
    },
    "chung-ta-cua-sau-nay": {
        "ten_truyen": "chung-ta-cua-sau-nay",
        "link_truyen": "https://truyenfull.io/chung-ta-cua-sau-nay/",
        "ten_truyen_full": "Chúng Ta Của Sau Này...",
        "tac_gia": "Vạt Nắng Đọng Sương Mai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Chúng Ta Của Sau Này...\n </b>\n của tác giả\n <b>\n  Vạt Nắng Đọng Sương Mai\n </b>\n . Thời gian trôi qua thật nhanh, bảy năm ấy vậy mà đã lướt tới.\n <br/>\n <br/>\n Nhớ lại thuở trước, Hải Vinh đột nhiên mất tăm, không lời từ biệt, Minh Anh vẫn giữ khuất mắc ấy trong lòng, mãi cho đến khi gặp lại lần nữa, đối diện nhau.\n <br/>\n <br/>\n Thật ra cũng chỉ là sự khó hiểu, nhạt nhòa, ngượng ngập cùng những mảnh kí ức rời rạc khi gặp lại mà thôi, nếu nói tình cảm, có lẽ cũng đã phai nhạt theo năm tháng rồi.\n <br/>\n <br/>\n Hải Vinh nhìn sâu vào mắt cô, anh mệt mỏi vì phải rào trước đón sau như vậy rồi. Anh không hiểu thứ tình cảm ngự trị trong anh hiện tại là gì, anh không biết đối với cô anh là gì, anh chỉ biết đau lòng khi thấy cô cố tỏ ra là mình ổn.\n <br/>\n <br/>\n Không phải mối tình thanh xuân nào cũng có thể chắp vá, không phải tình cảm dở dang nào cũng có thể hàn gắn. Khi gặp lại Vĩ Hoàng, An Nhi đã buông bỏ hoàn toàn chấp niệm về mối tình chưa một câu đáp lời năm ấy. Bởi vì cô đã bắt đầu bước vào thế giới của sếp tổng công ty Núi.\n</div>\n",
        "rating_value": 7.8
    },
    "gio-noi-len-roi-trieu-lo-ha-kho": {
        "ten_truyen": "gio-noi-len-roi-trieu-lo-ha-kho",
        "link_truyen": "https://truyenfull.io/gio-noi-len-roi-trieu-lo-ha-kho/",
        "ten_truyen_full": "Gió Nổi Lên Rồi - Triều Lộ Hà Khô",
        "tac_gia": "Triều Lộ Hà Khô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Triều Lộ Hà Khô\n <br/>\n <br/>\n Thể loại: truyện ngắn\n <br/>\n <br/>\n Độ dài: 15 chương ngắn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vào ngày sinh nhật lần thứ ba mươi của tôi, tôi nhận được một bức thư tình đến từ năm mười bảy tuổi, có thể trò chuyện với cậu ấy của mười bảy tuổi.\n <br/>\n <br/>\n Cậu ấy không được tự nhiên hỏi: “Sau này chúng ta có kết hôn không?”\n <br/>\n <br/>\n Tôi nói: “Có.”\n <br/>\n <br/>\n Tôi đã nói dối, thực tế thì cậu ấy đã c.hết vào mùa hè năm đó.\n</div>\n",
        "rating_value": 9.3
    },
    "treu-choc-son-quy": {
        "ten_truyen": "treu-choc-son-quy",
        "link_truyen": "https://truyenfull.io/treu-choc-son-quy/",
        "ten_truyen_full": "Trêu Chọc - Sơn Qủy",
        "tac_gia": "Sơn Qủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Ai cũng nghĩ rằng tôi thích anh ấy, nhưng không ai ngờ được tôi không muốn làm người yêu của anh ấy mà tôi muốn trở thành chị dâu của anh\n</div>\n",
        "rating_value": 6.1
    },
    "nguoi-thua-ke-danh-gia": {
        "ten_truyen": "nguoi-thua-ke-danh-gia",
        "link_truyen": "https://truyenfull.io/nguoi-thua-ke-danh-gia/",
        "ten_truyen_full": "Người Thừa Kế Danh Gia",
        "tac_gia": "Thăng Phát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thăng Phát\n <br/>\n <br/>\n Thể loại: Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Người Thừa Kế Danh Gia của tác giả Thăng Phát kể về Trần Quốc Thiên - một người đầy tình cảm và có tài năng, với gia thế vô cùng sung túc và được người ta ngưỡng mộ. Trong số đó, Nguyệt Vân là người phụ nữ duy nhất khiến yêu thương và trân trọng.\n <br/>\n <br/>\n Tuy nhiên, cuộc sống của Trần Quốc Thiên chẳng được suôn sẻ như mong đợi. Sự thăng trầm xảy ra khi gia đình anh gặp những rắc rối tài chính và ảnh hưởng đến tình cảm giữa anh và Nguyệt Vân. Trong tình thế đó, anh bị ép phải sống bằng nghề làm osin và cảm thấy tuyệt vọng trước những ánh mắt khinh miệt của thiên hạ.\n <br/>\n <br/>\n Nhưng mọi thứ đã thay đổi khi anh gặp người con gái đặc biệt. Liệu sự xuất hiện đó có thể giúp anh tìm lại niềm vui và hạnh phúc khi trước đây anh đã mất đi? Hay đó chỉ là một công cụ để cuộc đời anh thêm phức tạp và oan nghiệt?\n</div>\n",
        "rating_value": 4.9
    },
    "tong-tai-tham-tinh-cho-em-ngoanh-lai": {
        "ten_truyen": "tong-tai-tham-tinh-cho-em-ngoanh-lai",
        "link_truyen": "https://truyenfull.io/tong-tai-tham-tinh-cho-em-ngoanh-lai/",
        "ten_truyen_full": "Tổng Tài Thâm Tình Chờ Em Ngoảnh Lại",
        "tac_gia": "Túy Trúc Lệ Đằng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tổng Tài Thâm Tình Chờ Em Ngoảnh Lại\n </b>\n của tác giả\n <b>\n  Túy Trúc Lệ Đằng\n </b>\n . Đường Vận bật cười khe khẽ, ngước mắt lên tòa chung cư cao tầng, dù biết không thể nhìn thấy đối phương nhưng vẫn muốn cảm nhận được ai đó nhìn ngắm.\n <br/>\n <br/>\n “Đường Vận! Em thu nhỏ được anh nắm giữ trong tay thì thật tốt.”\n <br/>\n <br/>\n Đây là loại suy nghĩ vớ vẩn gì thế nhỉ? Đường Vận khẽ cười.\n <br/>\n <br/>\n Cô bước nhanh hơn mấy chốc lại cảm nhận phía sau lưng có người đang đi theo.\n <br/>\n <br/>\n Cô vội vã di chuyển, gần như chạy đi, chỉ là phía sau đúng thực có hai người đàn ông lao tới khống chế cô, sức lực rất lớn.\n</div>\n",
        "rating_value": 6.0
    }
}