{
    "giong-nhu-mot-giac-chiem-bao": {
        "ten_truyen": "giong-nhu-mot-giac-chiem-bao",
        "link_truyen": "https://truyenfull.io/giong-nhu-mot-giac-chiem-bao/",
        "ten_truyen_full": "Giống Như Một Giấc Chiêm Bao",
        "tac_gia": "Hân Hân Hướng Vinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, ngôn tình, yêu hận, cung đình\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Độ Dài:\n  </i>\n </b>\n <i>\n  85 chương + hơn thế nữa :food:\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  SingNo + Dạ Minh Nguyệt + voi còi + Snowflake HD + hoacodat + mieumeo + Cookiee\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  SingNo + voi còi\n  <br/>\n  <br/>\n </i>\n Xuyên qua có phụ thân là tri phủ, nhưng nữ chính lại không được coi trọng vì hắn chỉ trọng nam. Không khí trong gia đình đầy ngột ngạt, khi mà mẫu thân nàng đầy toan tính, di nương cùng thứ tỷ lòng dạ đen như mực, may mắn là còn lại một tiểu đệ khả ái.\n <br/>\n <br/>\n Trong hoan lạc xen lẫn phiền não cùng với Uyển Nhược lớn lên cùng nhau, yêu và hận, trong đó được hay mất, cuối cùng Uyển Nhược có thể đạt được hạnh phúc hay không?\n <br/>\n <br/>\n <b>\n  Nội dung tiêu đề:\n </b>\n linh hồn xuyên qua thời không chuyển đổi thành hầu tước trong cung\n <br/>\n <span>\n  <b>\n   Nhân vật chính:\n  </b>\n  Tô Uyển Nhược\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.5
    },
    "co-gai-cua-sep": {
        "ten_truyen": "co-gai-cua-sep",
        "link_truyen": "https://truyenfull.io/co-gai-cua-sep/",
        "ten_truyen_full": "Cô Gái Của Sếp",
        "tac_gia": "wanderlust",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Một câu chuyện tình từ cuộc sống đầy mộc mạc, thực tế, không màu mè nhưng cũng không thiếu phần sâu sắc. Câu chuyện được kể lại bởi một thành viên trên diễn đàn vozforums.\n </b>\n <br/>\n <br/>\n <i>\n  Hôm Tết dọn dẹp cái laptop cũ, bất ngờ thấy một folder mà tưởng đã lạc đâu mất. Folder lưu lại những viết lách thời sinh viên cho đến tận những năm đầu dùng Facebook. Giá trị nhất trong folder là những blog hồi Yahoo!360 được lưu lại cẩn thận, và những hồi ức.\n </i>\n <br/>\n <br/>\n <i>\n  Đây là một trong những hồi ức đáng nhớ nhất, dù mới viết được hơn một nửa. Mình mở ra, chỉnh sửa đến đâu post lại đến đó. Post lên đây thì sẽ có động lực viết nốt một phần ba còn lại.\n </i>\n <br/>\n <br/>\n <i>\n  Chuyện bắt đầu vào năm 2009, tại Phan Rang...\n </i>\n</div>\n",
        "rating_value": 7.0
    },
    "nguoi-con-gai-ao-trang-tren-quan-bar": {
        "ten_truyen": "nguoi-con-gai-ao-trang-tren-quan-bar",
        "link_truyen": "https://truyenfull.io/nguoi-con-gai-ao-trang-tren-quan-bar/",
        "ten_truyen_full": "Người Con Gái Áo Trắng Trên Quán Bar",
        "tac_gia": "kin_3689",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Liệu tình yêu có tồn tại trong chốn ăn chơi, xõa mình trong những điệu nhạc chát chúa to đến nhức óc, nơi mà người ta đến chỉ để tìm những cuộc vui qua đêm rồi lại như chưa từng quen biết nhau?\n <br/>\n Cùng theo dõi câu chuyện tình yêu đầy màu sắc và xúc cảm qua lời kể của kin_3689, một thành viên tại diễn đàn vozforums.\n</div>\n",
        "rating_value": 6.1
    },
    "say-nang-co-em-tan-co-chi": {
        "ten_truyen": "say-nang-co-em-tan-co-chi",
        "link_truyen": "https://truyenfull.io/say-nang-co-em-tan-co-chi/",
        "ten_truyen_full": "Say Nắng Cô Em - Tán Cô Chị",
        "tac_gia": "Kun Max",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Câu chuyện tình yêu tuổi thanh xuân đầy dễ thương, màu sắc và cũng không thiếu những thổn thức đầu đời của chàng thanh niên mới lớn.\n</div>\n",
        "rating_value": 7.0
    },
    "chi-quan-ly-de-thuong": {
        "ten_truyen": "chi-quan-ly-de-thuong",
        "link_truyen": "https://truyenfull.io/chi-quan-ly-de-thuong/",
        "ten_truyen_full": "Chị Quản Lý Dễ Thương",
        "tac_gia": "ThuocLa555",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Câu chuyện tình yêu khá dí dỏm nhưng cũng đầy xúc cảm của chàng sinh viên mới ra trường qua lời kể của một thành viên trên diễn đàn vozforums.\n</div>\n",
        "rating_value": 5.9
    },
    "nocturne-mot-ky-uc-dep": {
        "ten_truyen": "nocturne-mot-ky-uc-dep",
        "link_truyen": "https://truyenfull.io/nocturne-mot-ky-uc-dep/",
        "ten_truyen_full": "Nocturne - Một Ký Ức Đẹp",
        "tac_gia": "iloveviu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Đây là tự truyện của một thành viên trên diễn đàn vozforums kể về những kỷ niệm, những ký ức khắc mãi trong lòng\n  </i>\n </b>\n <b>\n  <i>\n   thời cắp sách đến trường.\n  </i>\n </b>\n <b>\n  <i>\n   <br/>\n  </i>\n </b>\n .........\n <br/>\n <br/>\n Cái gì mất đi thì mới biết quý trọng. Khi rời khỏi ghế nhà trường, đứng trước đường đời đầy ngả rẽ, chúng ta mới biết sợ quý trọng của tình, nghĩa và sự ghen ghét hận thù.\n <br/>\n <br/>\n .........\n <br/>\n <br/>\n Tên truyện không liên quan đến cốt truyện, đơn giản chỉ là vì tác giả thích bài hát này.\n</div>\n",
        "rating_value": 5.7
    },
    "khi-nu-vuong-xuyen-qua-thanh-nu-phu": {
        "ten_truyen": "khi-nu-vuong-xuyen-qua-thanh-nu-phu",
        "link_truyen": "https://truyenfull.io/khi-nu-vuong-xuyen-qua-thanh-nu-phu/",
        "ten_truyen_full": "Khi Nữ Vương Xuyên Qua Thành Nữ Phụ",
        "tac_gia": "Song Ngư Đại Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hàn Tử Du, cô gái mà ai cũng ngưỡng mộ, hội trưởng hội học sinh trường SKY, người đã làm hàng ngàn hàng vạn chàng nam sinh ngây ngẩn bỏ ăn bỏ ngủ vì sắc đẹp và tài trí của cô.\n <br/>\n <br/>\n Cũng chính vì quá được ưu ái nên cuối cùng lão thiên cũng đã cho cô một chút \"trừng phạt\", đó là xuyên vào tiểu thuyết ngôn tình NP làm một nữ phụ với số phận cực kỳ bi thảm!! Trời ơi, chỉ là đọc truyện mà cũng xuyên là saooo??\n <br/>\n <br/>\n Thiên a~, ta hận ngươi!\n <br/>\n <br/>\n <b>\n  Lời tác giả:\n </b>\n <br/>\n <br/>\n Đây là lần đầu tiên ta viết truyện ngôn tình nên các nàng hãy thông cảm nếu ta có sai sót. Thật tình tâm hồn ta vô cùng trong sáng, thật không hiểu sao ta cứ thích đọc truyện sắc! . . .\n <br/>\n <br/>\n . . . Được rồi, ta thừa nhận, ta là sắc nữ!\n <br/>\n <br/>\n Ta lấy hết dũng cảm của mình để viết truyện này với mục đích: đầu độc mầm non tương lai của đất nước!!!\n <br/>\n <br/>\n Nếu nàng nào không thích thể loại NP thì xin mời '&amp;#39Click Back''\n <br/>\n <br/>\n \"Khi Nữ Vương Xuyên Qua Thành Nữ Phụ\" và \"\n <a href=\"http://truyenfull.vn/nu-vuong-cua-tam-dai-thieu-gia/\" rel=\"nofollow\" target=\"_blank\">\n  Nữ Vương\n </a>\n <span>\n  <a href=\"http://truyenfull.vn/nu-vuong-cua-tam-dai-thieu-gia/\" rel=\"nofollow\" target=\"_blank\">\n   Của Tam Đại Thiếu Gia\n  </a>\n  \" là một nhưng sẽ có một số thay đổi nên sẽ khác đi khá nhiều.\n </span>\n</div>\n",
        "rating_value": 7.8
    },
    "vuong-gia-han-anh-co-quyen-cuop-dau-khong": {
        "ten_truyen": "vuong-gia-han-anh-co-quyen-cuop-dau-khong",
        "link_truyen": "https://truyenfull.io/vuong-gia-han-anh-co-quyen-cuop-dau-khong/",
        "ten_truyen_full": "\"Vương Gia Hân! Anh Có Quyền Cướp Dâu Không???\"",
        "tac_gia": "Visu Lee",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hôn ước của anh và cô đã định, nhưng lại có người không muốn điều đó xảy ra! Phá hoại, chia rẽ, người ấy tìm mọi cách để mối tình này không thành hiện thực! Liệu họ có đủ yêu thương và tin tưởng lẫn nhau để cùng vượt qua sóng gió này không?\n <p>\n  Anh -\n  <b>\n   Dược Khải Minh\n  </b>\n  , làm tổng giám đốc tập đoàn Thịnh Long, hào hoa, phong độ, điển trai lại tài giỏi, nói chung là chuẩn man. Anh và cô là hai người đã có hôn ước từ nhỏ do gia đình định ra.\n </p>\n <p>\n  Cô -\n  <b>\n   Bạch Phương Nhã\n  </b>\n  - cũng là Vương Gia Hân, là con trong một nhà giàu có, bố mẹ là bạn của phụ huynh anh. Cô càng trưởng thành càng xinh đẹp, lại quyến rũ một cách kỳ lạ bởi tính cách hòa đồng của cô.\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "hoa-dau-xuan-am": {
        "ten_truyen": "hoa-dau-xuan-am",
        "link_truyen": "https://truyenfull.io/hoa-dau-xuan-am/",
        "ten_truyen_full": "Hoa Đầu Xuân Ấm",
        "tac_gia": "Nhàn Thính Lạc Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  nothing_nhh( Tàng thư viện)\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Rosebella\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Điền văn xuyên không\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  347\n  <br/>\n  <b>\n   Tên gốc:\n  </b>\n </i>\n <i>\n  花开春暖\n </i>\n <i>\n  <br/>\n  <br/>\n </i>\n <span>\n  <b>\n   Giới thiệu:\n  </b>\n  <br/>\n  <br/>\n  Trùng sinh trở thành tiểu Lolita mang vẻ đẹp cổ xưa cùng bà vú già lớn tuổi sống nương tựa lẫn nhau.\n  <br/>\n  Tuy rằng mất đi chỗ dựa dẫm, nhưng cuộc sống vẫn như cũ vui vẻ nhàn rỗi ngắm nhìn nước chảy dưới chân cầu.\n  <br/>\n  Thanh mai trúc mã có thể che chở được? Làm sao để giải quyết những phiền toái giàu sang của người đứng đầu ?\n  <br/>\n  Hừ ! Gặp chiêu tiếp chiêu ai sợ ai?\n  <br/>\n  . . . . . . .\n  <br/>\n  Người nào đó đắc ý dạt dào: trước lấy về nhà, chậm rãi thu phục!\n  <br/>\n  . . . . . . . . . . . . . . . . . . . . . . . . . .\n  <br/>\n  ( Bản trạm trịnh trọng nhắc nhở: bản chuyện xưa chỉ do hư cấu, giống như nói đùa, chỉ do trùng hợp, chớ bắt chước)\n  <br/>\n </span>\n <br/>\n Đây là vài dòng nhận xét của bạn nothing_nhh bên TTV ^^\n <br/>\n <br/>\n <span>\n  Tội lỗi tội lỗi vô cùng nhưng vẫn liên tục nhảy vào địa ngục.Truyện này ko sạch nhá. Tên nam chính bá đạo kiêu ngạo phá phách trẻ con... là Hỗn thế ma vương nổi tiếng kinh thành, tuy có tài và có trí, khi nghiêm túc lên cũng rất giỏi giang. Nhưng hắn lại nổi tiếng vì đi theo anh họ (hoàng tử) đánh nhau + gây sự + tạp tiền cho bọn thanh quan xướng kĩ...gặp nữ chính toàn muốn mang cô ấy về nhà để 'giáo huân' và làm ấm giường đáng tiếc lần nào hắn cũng ăn cật khuy:\n  <br/>\n  lần 1 bị đá vào 'vận mệnh tử'\n  <br/>\n  lần 2 bị lừa mang về 1 cô ngốc\n  <br/>\n  lần 3 bị đá xuống hồ, cả người ngấm bùn\n  <br/>\n  lần 4 bị nàng lừa tiếp, phải hứa ko tiếp tục giây dưa, kế hoạch ép hôn ngâm nước.\n  <br/>\n  ....\n  <br/>\n  Hắn muốn nàng làm nha đầu, ko đc, vậy đổi thành thị thiếp. Nàng bảo nàng quyết ko làm thiếp, hắn khó chịu điên cuồng mấy năm, lừa cha mẹ mình thích nam nhân, tung tin cho cả kinh thành biết hắn hảo nam phong, thậm chí ko cử. Đợi nàng trưởng thành, hắn 21 tuổi, ép cha phải đến cầu hôn. Điều kiện cho nàng chấp nhận, là 3 lá hưu thư nàng bắt hắn viết sẵn, lí do : đố kị, ko con, bất hiếu với cha mẹ chồng. Chuẩn bị sẵn sàng bất cứ lúc nào nàng cũng có thể rời đi.Tội nghiệp đồng chí bá vương, sợ là cả đời cam tâm tình nguyện.\n  <br/>\n  <br/>\n  Nữ chủ mồ côi cha mẹ, xuyên qua lúc 6 tuổi. Đc 1 quý phu nhân có họ hàng xa nhận nuôi nàng, dạy dỗ nàng phát triển (phải công nhận 2 lão phu nhân trong truyện này rất giỏi và kiên cường). Cuộc sống có lúc khó khăn, có ủy khuất đau lòng, nhưng nàng ko đơn thuần dựa vào cái 'phúc phận' sẵn có. Nàng rất cố gắng, nàng thực sự tranh đấu vươn lên. Ta thích Tiểu Noãn truyện này hơn so với Triệu tiểu đông của Gả thời y,.....\n </span>\n <i>\n  <br/>\n </i>\n <p>\n </p>\n</div>\n",
        "rating_value": 7.6
    },
    "kieu-diem-uot-at": {
        "ten_truyen": "kieu-diem-uot-at",
        "link_truyen": "https://truyenfull.io/kieu-diem-uot-at/",
        "ten_truyen_full": "Kiều Diễm Ướt Át",
        "tac_gia": "Mạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Tình Tình\n <br/>\n <br/>\n Trong mắt Quan Ngưng Yên, đàn ông chỉ là vật không đáng, dùng làm đồ chơi giải khuây mà thôi, nhưng cho đến khi tên đáng ghét Triển Lệnh Nham xuất hiện thì mọi chuyện rối hết cả lên, hắn lại là chủ nợ của cha cô!\n <br/>\n <br/>\n Hắn đến không phải là đòi nợ! À, mà có phải là đòi nợ hay không khi hắn kiên quyết muốn cưới cô?? Đàn ông thấy cô đều sợ hãi tránh xa, tại sao hắn lại có quyết định như vậy?\n <br/>\n <br/>\n Lần đầu đoán không ra trái tim của người đàn ông, lần này, đổi lại cô muốn chạy trốn... Ở trong mắt người đàn ông này, Quan Ngưng Yên như cây anh túc không thể đụng vào, lúc đẹp đến mất hồn, lại nguy hiểm đến chết người.\n</div>\n",
        "rating_value": 7.9
    },
    "tung-sung-kim-bai-yeu-hau": {
        "ten_truyen": "tung-sung-kim-bai-yeu-hau",
        "link_truyen": "https://truyenfull.io/tung-sung-kim-bai-yeu-hau/",
        "ten_truyen_full": "Túng Sủng Kim Bài Yêu Hậu",
        "tac_gia": "Hư Vọng Phù Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Trọng sinh, nam nữ cường.\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  930.360 chữ.\n </i>\n <br/>\n <b>\n  <i>\n   Tình trạng:\n  </i>\n </b>\n <i>\n  On-going.\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Tiểu Nguyệt Dương\n </i>\n <i>\n  (từ chương 1 đến chương 70.2)\n </i>\n <br/>\n <i>\n  Sammy22\n </i>\n <i>\n  ( tiếp đến khi hoàn bộ truyện)\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Nàng Uất Trì Nghiên San, là nữ nhi của hộ quốc đại tướng quân Nguyệt Hoa quốc, danh xưng thiên hạ đệ nhất mỹ nhân cùng thiên tài đệ nhất nữ tử.\n <br/>\n <br/>\n Cầm kỳ thư họa không gì không giỏi, thi từ ca phú hạ bút thành văn, trọng yếu nhất, tư chất luyện võ cũng là trăm năm khó gặp.\n <br/>\n <br/>\n Một thiên chi kiêu nữ như thế, ngàn vạn sủng ái đổ vào một thân, số người cam nguyện thần phục dưới váy nàng chưa bao giờ ít, từ vương tôn quý tộc cho tới thảo căn lê dân, mà nàng, lại cố tình mắt mù chọn lang sói về làm phu quân, hại chết phụ thân, hủy diệt cả bản thân mình.\n <br/>\n <br/>\n Vì hắn ta, nàng không tiếc đội mũ phượng quàng khăn thắm gả cho hắn làm thê tử, lại tự tay đẩy nam nhân kia, người từng yêu nàng như sinh mạng, vào thẳng địa ngục, chỉ mong giúp hắn trừ bỏ địch nhân lớn nhất cuộc đời.\n <br/>\n <br/>\n Vì hắn ta, nàng không tiếc nhịn đau tự tay đưa thứ muội của mình đẩy vào ôm ấp của hắn, chỉ mong có thể miễn trừ hư không tịch mịch lúc nàng không ở bên.\n <br/>\n <br/>\n Vì hắn ta, nàng không tiếc thay hồng trang mặc áo giáp, chinh chiến khắp nơi gần mười năm, mài mòn tuổi thanh xuân như hoa nở của một nữ nhân trong chiến trường ‘máu chảy thành sông thi cốt thành đống’, chỉ mong thỏa mãn dã tâm của hắn, thay hắn đánh hạ thiên hạ này!\n <br/>\n <br/>\n Cũng không nghĩ rằng…\n <br/>\n <br/>\n Mười năm trước, hắn tự tay đút cho nàng canh tuyệt tử.\n <br/>\n <br/>\n Mười năm sau, hắn cùng thứ muội tự tay tiễn nàng xuống suối vàng.\n <br/>\n <br/>\n Trời cao thấy được cũng phải thương xót.\n <br/>\n <br/>\n Hận ý ăn vào xương, oán khí đến tận trời, linh hồn nàng bất diệt.\n <br/>\n <br/>\n Một lần trọng sinh này, hết thảy vừa mới bắt đầu mà thôi.\n <br/>\n <br/>\n Thân là người đòi nợ: Thiếu của ta, Uất Trì Nghiên San ta thề, sẽ bắt các người hoàn trả gấp trăm lần!\n <br/>\n <br/>\n Thân là người mắc nợ: Kiếp trước nợ, kiếp này trả; Kiếp trước tình, kiếp này báo.\n <br/>\n <br/>\n [ phấn khích một ]\n <br/>\n <br/>\n Kiệu lớn tám người khênh tiến vào hoàng cung, lại không có người đón dâu.\n <br/>\n <br/>\n Đêm động phòng hoa chúc, tân lang lại cùng sủng phi mây mưa không ngớt.\n <br/>\n <br/>\n Thiên hạ đệ nhất mỹ nhân, nháy mắt trở thành thiên hạ đệ nhất chê cười.\n <br/>\n <br/>\n Ai ngờ hôm sau, sủng phi tiến đến khiêu khích, chú rể Minh Vương chỉ buông một câu “Chặt tứ chi, cắt đầu lưỡi, đuổi vào lãnh cung”, làm mọi người sợ đến ngây ngẩn.\n <br/>\n <br/>\n Trong lúc nhất thời, thái độ của Minh Vương âm tình bất định đối với Vương hậu dường như trở thành khó có thể phân cho rõ ràng.\n <br/>\n <br/>\n Chỉ có trong lòng Uất Trì Nghiên San tự mình rõ ràng, hắn với nàng, là yêu đậm mà cũng hận sâu.\n <br/>\n <br/>\n Còn nhớ rõ, kiếp trước, di ngôn của hắn từng nói: Nếu có kiếp sau, ta dù vẫn lấy nàng làm vợ, cũng sẽ không bao giờ yêu nàng nữa, tình yêu của ta đã sớm bị nàng mài mòn cạn kiệt rồi!\n <br/>\n <br/>\n Một khi đã như vậy, kiếp này, cứ để ta tới yêu chàng đi.\n <br/>\n <br/>\n [ phấn khích hai ]\n <br/>\n <br/>\n “A ······ Nóng quá ······”\n <br/>\n <br/>\n Hoàng Phủ Vũ Trạch kéo lại xiêm y hỗn độn của nàng, quay đầu lạnh lùng ra lệnh cho Ảnh:“Lui đi!”\n <br/>\n <br/>\n “Vương, không thể cùng Vương hậu… Chỉ một tháng nữa ngài sẽ đại công cáo thành, nếu hôm nay ······ vậy mười tám năm Vương cố gắng đều trở thành kiếm củi ba năm thiêu một giờ  a!”\n <br/>\n <br/>\n “Đây là chuyện của cô vương, không cần ngươi quản, lui ra!”\n <br/>\n <br/>\n “Vương thỉnh ngài cân nhắc a! Một nữ nhân mà thôi, vương muốn dạng gì mà không có, cần gì phải vì nàng ······”\n <br/>\n <br/>\n “Thế gian nữ nhân có trăm ngàn, nhưng trừ bỏ nàng, cô vương đều không cần ai cả!”\n <br/>\n <br/>\n “Vương ······”\n <br/>\n <br/>\n “Rầm” một tiếng, Hoàng Phủ Vũ Trạch vung tay áo, kình phong mạnh mẽ trực tiếp đánh bay Ảnh ra ngoài, cửa phòng cũng gắt gao khép kín.\n <br/>\n <br/>\n Một phòng kiều diễm xuân sắc, mười tám năm khổ tu, một đêm hư thân, công lực tẫn tán!\n <br/>\n <br/>\n [ phấn khích ba ]\n <br/>\n <br/>\n Bên vách núi vạn trượng, Hoàng Phủ Vũ Trạch công lực tẫn tán dễ dàng bị một chưởng đánh bay, thẳng tắp rơi xuống vực thẳm.\n <br/>\n <br/>\n “Vũ Trạch!” Tê tâm liệt phế khóc kêu, sinh tử tướng hứa.\n <br/>\n <br/>\n “Ai cho phép nàng nhảy xuống?!”\n <br/>\n <br/>\n Uất Trì Nghiên San thản nhiên cười, “Vũ Trạch, đừng bỏ lại một mình ta, nếu như không có chàng, cõi đời này chỉ còn là nhân gian luyện ngục với ta mà thôi. Kiếp này duy nguyện, nắm tay chàng đến cùng trời cuối đất, thiên thượng nhân gian vĩnh tướng tùy!”\n <br/>\n <br/>\n Váy áo đỏ tươi tung bay giữa không trung, tóc đen như mực theo gió múa lượn, yêu diễm như thế, đẹp tuyệt nhân gian như thế.\n <br/>\n <br/>\n Nụ cười kia, khuynh tẫn loạn thế phù hoa, bi mà hỉ.\n <br/>\n <br/>\n [ đoạn ngắn bốn ]\n <br/>\n <br/>\n “Ban bố cáo, ai có thể dâng lên giải dược ngàn trùng vạn tưởng tán hoặc là Thiên Sơn tuyết liên, cô vương lấy một nguyện vọng bất kỳ làm trao đổi.”\n <br/>\n <br/>\n “Nguyện vọng… có vẻ quá ······” Nhỡ đối phương muốn vương vị, thậm chí là muốn mạng của Vương, vậy thì phải làm sao?\n <br/>\n <br/>\n “Chỉ cần có thể cứu nàng, vô luận trả giá đại giới gì cô vương đều không tiếc!”\n <br/>\n <br/>\n “Mặt khác, sai người âm thầm kiến tạo một quan cữu song nhân*.” Nếu sinh không thể tiếp tục đồng giường, vậy sau này hãy để hai ta đồng huyệt đi.\n <br/>\n <br/>\n (*quan cữu song nhân: quan tài dùng cho hai người, có thể cùng lúc chứa hai xác).\n <br/>\n <br/>\n ······\n <br/>\n <br/>\n “Vũ Trạch, mau dậy đi, đã mấy ngày chàng chưa vào triều rồi.”\n <br/>\n <br/>\n “Một tấc quang âm một tấc kim, sáng sớm là thời điểm đẹp nhất trong ngày mà, nương tử ngoan, đừng lãng phí thời gian, mau bồi vi phu thần luyện thôi.”\n <br/>\n <br/>\n “Không được! Còn tiếp tục như vậy, các đại thần của chàng sẽ mắng ta là hồng nhan họa thủy hại nước hại dân a!”\n <br/>\n <br/>\n “Ai dám? Cô vương chém đầu hắn!”\n <br/>\n <br/>\n “Trung hay gian* cũng chẳng phân biệt được thế à? Chàng không sợ ta thật sự là tai họa  quốc gia sao?”\n <br/>\n <br/>\n (*ở đây ý chí trung thần và gian thần ý ạ)\n <br/>\n <br/>\n “Tưởng thế nào chứ, đều theo nàng là được. Ai dám nói nàng, đó là gian, đáng chết!”\n <br/>\n <br/>\n “Chàng muốn làm một tên hôn quân tiếng xấu muôn đời đúng không?”\n <br/>\n <br/>\n “Vì nàng, cũng không phải là không thể a.”\n</div>\n",
        "rating_value": 7.4
    },
    "thoi-gian-dep-nhat-deu-cho-em": {
        "ten_truyen": "thoi-gian-dep-nhat-deu-cho-em",
        "link_truyen": "https://truyenfull.io/thoi-gian-dep-nhat-deu-cho-em/",
        "ten_truyen_full": "Thời Gian Đẹp Nhất Đều Cho Em",
        "tac_gia": "Đường Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  TT XINH ĐẸP &amp; ĐÁNG YÊU\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  becuacon\n </i>\n <br/>\n <b>\n  <i>\n   Nội dung:\n  </i>\n </b>\n <i>\n  tình duyên đô thị, tình hữu độc chung (một và chỉ một), oan gia vui vẻ\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Lục Tác Viễn, Trình Mặc.Nhân vật phụ: Tô Mẫn Mẫn, Đào Nhiễm, Lâm Thư Phàm, Giang Tử Tề, Phương Viên, Dụ Hoài Húc\n  <br/>\n </i>\n <br/>\n <span>\n  <b>\n   Giới thiệu:\n  </b>\n  <br/>\n  <br/>\n  Thời gian xuyên qua cả một thế kỷ,\n  <br/>\n  <br/>\n  Cuối cùng tin tức của em đưa tới trước mặt tôi.\n  <br/>\n  <br/>\n  Thì ra…\n  <br/>\n  <br/>\n  Em tên là Lục Tác Viễn\n  <br/>\n  <br/>\n  1. Một với một, kết thúc HE, phần lớn các chương đều nhẹ nhàng vui vẻ, theo con đường cưng chiều.\n  <br/>\n  <br/>\n  2. Câu chuyện này vốn chỉ do hư cấu, ngàn vạn lần đừng đối chiếu với hiện thực.\n  <br/>\n  <br/>\n  <br/>\n </span>\n <p>\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "danh-mon-khue-tu-va-nong-phu": {
        "ten_truyen": "danh-mon-khue-tu-va-nong-phu",
        "link_truyen": "https://truyenfull.io/danh-mon-khue-tu-va-nong-phu/",
        "ten_truyen_full": "Danh Môn Khuê Tú Và Nông Phu",
        "tac_gia": "Giả Diện Đích Thịnh Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Cổ đại, xuyên không, Điền văn, sủng, 1vs1…\n  </i>\n  <br/>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   146  chương + 1 ngoại truyện\n  </i>\n  <br/>\n  <b>\n   <i>\n    Convert:\n   </i>\n  </b>\n  <i>\n   Tamquay ( Tàng Thư Viện – Link )\n  </i>\n  <br/>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Hắc Phượng Hoàng, Thiên Vi\n  </i>\n  <br/>\n  <b>\n   <i>\n    Nhân vật chính:\n   </i>\n  </b>\n  <i>\n   Lâm Thanh Uyển, Dương Thiết Trụ ┃ phối hợp diễn: Dương Thiết Xuyên, Dương Thiết Căn, Diêu thị, Vương thị, Hà thị, Dương thị và một số nhân vật khác.\n   <br/>\n  </i>\n </span>\n <br/>\n <span>\n  <b>\n   Giới thiệu:\n  </b>\n  <br/>\n  <br/>\n  Chuyện kể về danh môn khuê tú và nông phu…\n  <br/>\n  <br/>\n  Chuyện kể về một cô gái không may bị thứ muội hãm hại bán cho một anh chàng nông dân…\n  <br/>\n  <br/>\n  Cô gái mồ côi Diệp Tử Mạn ở thế kỉ 21 gặp tai nạn máy bay, xuyên việt tới Đại Hi triều với thân phận là thứ nữ Lâm gia Lâm Thanh Uyển. Vừa xuyên qua thì gặp phải cảnh ngộ hổ xấu bị bán…\n  <br/>\n  <br/>\n  Ở giữa chợ đơn sơ ồn ào, nàng bị mẹ mìn giao bán với giá 20 lượng bạc…\n  <br/>\n  <br/>\n  Trong đám người ồn ào, chàng bỏ con heo trong tay ra, muốn dùng heo đổi vợ…\n  <br/>\n  <br/>\n  … Dùng heo đổi vợ ? ? ?\n  <br/>\n  <br/>\n  Này… Này… Không lầm chứ?\n  <br/>\n  <br/>\n  Nói tóm lại, nói tóm lại, đây là câu chuyện về một vị hán tử thành thật ở nông thôn trên con đường sủng vợ con đi đến cuộc sống hạnh phúc ngọt ngào…\n  <br/>\n  <br/>\n  Dương Thiết Trụ: “… Uyển Uyển tốt, bộ dạng tốt, tính cách tốt… Chỗ nào chỗ nào chỗ nào cũng đều tốt…”\n </span>\n</div>\n",
        "rating_value": 8.4
    },
    "hanh-trinh-cuop-dau-hu-cua-tieu-la-ly": {
        "ten_truyen": "hanh-trinh-cuop-dau-hu-cua-tieu-la-ly",
        "link_truyen": "https://truyenfull.io/hanh-trinh-cuop-dau-hu-cua-tieu-la-ly/",
        "ten_truyen_full": "Hành Trình Cướp Đậu Hủ Của Tiểu La Lỵ",
        "tac_gia": "Liên Sương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Nữ phụ văn, xuyên không, cổ đại, 1 vs 1.\n  </i>\n  <br/>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   Không rõ.\n  </i>\n  <br/>\n  <b>\n   <i>\n    Tình trạng:\n   </i>\n  </b>\n  <i>\n   On going\n  </i>\n </span>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n <span>\n  Người xưa có câu: \"Chết dưới hoa mẫu đơn làm quỷ cũng phong lưu\".\n  <br/>\n  <br/>\n  Nghe lời người xưa dạy, nàng từ nhỏ đến giờ luôn có một tình yêu nồng nàn, rực cháy với mỹ nhân.\n  <br/>\n  <br/>\n  Trời xanh có mắt, nàng sống bao nhiêu năm dưới hình dạng một siêu cấp la lỵ khiến người gặp người thích, hoa gặp hoa nở.\n  <br/>\n  <br/>\n  Đậu hủ của mỹ nhân nào mà nàng chưa nếm qua? Ôm có, thơm có, thậm chí sờ mó nàng cũng làm, nhưng đã có ai phát hiện? Trong mắt mọi người nàng vĩnh viễn là tiểu muội đáng yêu, trong sáng nhà kế bên.\n  <br/>\n  <br/>\n  Đời này của nàng chỉ dành trọn vẹn trái tim mình cho mỹ thực và mỹ nhân.\n  <br/>\n  Một đêm thức trắng để YY với các mỹ nhân trong tiểu thuyết liền xuyên qua luôn tiểu thuyết đó.\n  <br/>\n  <br/>\n  Quả nhiên được ông trời iu ái, nơi này mỹ nhân nhiều như cải trắng.\n  <br/>\n  <br/>\n  Sao cơ? Ta làm nhân vật phụ? Không sao, hắc hắc. Đời này ta quyết định tránh xa nam nữ chính, tha hồ nhìn hoa, ngắm liễu.\n  <br/>\n  <br/>\n  Ta cầu bao nuôi, cầu đậu hủ. Các tuyệt sắc mỹ nhân, gia đến đây!!\n </span>\n <br/>\n <span>\n  <br/>\n  <br/>\n  Lời giới thiệu của tác giả:\n </span>\n <br/>\n <br/>\n <span>\n  Truyện kể về Ngưng Sơ, một cô gái hiện đại 26 tuổi, con người bình thường nhưng tính cách thì bất bình thường, đúng hơn là có tính cách vặn vẹo do có tuổi thơ không mấy vui vẻ.\n  <br/>\n  <br/>\n  Bình sinh thích nhất là tiền, mỹ thực và đặc biệt là mỹ nhân.\n  <br/>\n  <br/>\n  Tình cờ cô xuyên vào một cuốn tiểu thuyết xuyên không, nhưng không được xuyên vào vai nữ chính với vầng hào quang chói lóa cùng bàn tay vàng, mà là vai nữ phụ.\n  <br/>\n  <br/>\n  Nữ phụ là một đích nữ không được sủng ái với thân phận tiểu thư của thừa tướng phủ, mẹ là nữ tử trong giang hồ vì cứu giá một lần mà được ban hôn với thừa tướng đương triều. Vì yêu thương nam chính thiên tài, toàn năng kiêm trung tình của nữ chính mà hãm hại nữ chính, song nhờ có bàn tay vàng của tác giả mà ám hại không thành, bị nam chính hành hạ sống dở chết dở. Mọi tình tiết sẽ theo như đúng mạch văn nguyên bản của nó, nếu như không có tình huống xuyên không của Ngưng Sơ vào vai nữ phụ, liệu nữ chính xuyên không, thiên tài của thế kỉ XXI có bước hụt chân và ngã lộn nhào từ trên cao xuống do thiếu một viên đá kê đường siêu khủng hay không?\n </span>\n</div>\n",
        "rating_value": 8.0
    },
    "tong-giam-doc-ba-dao-cho-choc-toi": {
        "ten_truyen": "tong-giam-doc-ba-dao-cho-choc-toi",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-ba-dao-cho-choc-toi/",
        "ten_truyen_full": "Tổng Giám Đốc Bá Đạo, Chớ Chọc Tôi",
        "tac_gia": "Cát Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình hiện đại, sủng, HE\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Wonkyu+ trangthao\n </i>\n <br/>\n <br/>\n \"Phụ nữ, không ai dám nhìn tôi với ánh mắt khiêu khích như vậy ,\n <br/>\n <br/>\n Nhưng cô so với bọn họ thật sự rất cuồng nhiệt.\"\n <br/>\n <br/>\n Mẹ kiếp! Như lời anh nói thì cô đang “đói khát” hay sao?\n <br/>\n <br/>\n Mặc dù thật sự cô rất hứng thú việc phỏng vấn anh.\n <br/>\n <br/>\n Cô đâu có điên mà áp dụng cái tuyệt chiêu \"Sói đến đây\" , đắc tội với giới truyền thông,\n <br/>\n <br/>\n Còn ngụy trang bộ quần áo công sở, muốn cùng anh tiếp xúc \"cự ly gần\",\n <br/>\n <br/>\n Chỉ là, anh nói cô như vậy, cũng thật quá đáng mà ^_^\n <br/>\n <br/>\n \"Nếu như tôi để cho cô phỏng vấn, cô lấy cái gì để trao đổi?\"\n <br/>\n <br/>\n Cái gì? Anh thật sự sẽ đồng ý để cho cô phỏng vấn! ?\n <br/>\n <br/>\n Oa ha ha ha ha! Cô cuối cùng cũng đã thành công,\n <br/>\n <br/>\n Anh muốn cái gì thì cứ việc nói thẳng ——\n <br/>\n <br/>\n \"Tôi muốn cô,  Tiểu Phiến Tử.\"( Tiểu Phiến Tử : tên lừa bịp, kẻ lừa đảo )\n <br/>\n <br/>\n ㄟ. . . . . . Này, yêu cầu  này cũng quá\"Kích thích\" đi. . . . . .\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "doi-kiep-nu-phu-de-hau-tuyet-mi": {
        "ten_truyen": "doi-kiep-nu-phu-de-hau-tuyet-mi",
        "link_truyen": "https://truyenfull.io/doi-kiep-nu-phu-de-hau-tuyet-mi/",
        "ten_truyen_full": "Đổi Kiếp Nữ Phụ: Đế Hậu Tuyệt Mĩ",
        "tac_gia": "Tiêu An Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Nữ\n </i>\n <i>\n  cường, nam cường, xuyên không, cung đấu, phong ba giang hồ,\n </i>\n <i>\n  nữ\n </i>\n <span>\n  <i>\n   phụ X nam chính,...\n  </i>\n  <br/>\n  <br/>\n </span>\n Diệp Y Lam, một cô gái 26 tuổi, có 1 vóc người nhỏ nhắn nhưng tính tình thì … Khỏi phải chê vào đâu.\n <br/>\n <br/>\n Cô tốt nghiệp trường Y, nhưng chỉ là một trường đại học hết sức bình thường vì thế hồ sơ của cô tệ đến nổi chẳng có bệnh viện nào chịu nhận cô vào làm.\n <br/>\n <br/>\n Không phải là cô không giỏi, trái lại cô còn rất tốt nữa là đằng khác nhưng tiểu sử  đánh nhau thời đi học của cô dài đến tận mấy chục tờ giấy A4, cô từng 6 lần bị đuổi học, 12 lần đến đồn cảnh sát, nhưng vì ba cô là một thanh tra viên tài giỏi nên cô chưa đến mức phải ngồi tù, những điều này đã được ghi vào hồ sơ .\n <br/>\n <br/>\n Sau khi thất nghiệp, đau buồn biết mấy, thế mà ba mẹ cô nỡ lòng nào nhốt cô trong phòng vì sợ cô ra ngoài gây chuyện.\n <br/>\n <br/>\n Cả ngày ở trong phòng chẳng khác nào ngồi tù ( thật ra thì ngồi tù không sướng vậy đâu), cô chỉ biết ngồi ôm chặt cái máy tính cùng mấy quyển tiểu thuyết.\n <br/>\n <br/>\n Trong một lần tình cờ, cô lướt mấy web thấy một quyển tiểu thuyết đang hot của năm tên \" Khuynh Thế Hồng Hạc: Thay đổi vương triều \".\n <br/>\n <br/>\n Một bộ tiểu thuyết vừa nhìn đã biết nữ chính là nữ cường nhân, cũng là thể loại cô cực kì thích.\n <br/>\n <br/>\n Chỉ là, hi vọng càng nhiều thất vọng càng lớn, một quyển tiểu thuyết máu chó từ đầu đến cuối, nữ chính là đệ nhất sát thủ Hồng Hạc Môn xinh đẹptuyệt mĩ, nam chính là Đế Vương - Nhạc Lâm Quốc máu lạnh vô tình.\n <br/>\n <br/>\n Nữ chính mở miệng ngậm miệng lúc nào cũng nói: \" Người không phạm ta, ta không phạm người. Nếu người phạm ta, sống không bằng chết \", nhưng nàng ta cư nhiên đi gây sự với nữ phụ trước nha.\n <br/>\n <br/>\n Nàng ta chính là cho người của mình đi ám sát nữ phụ, vì vậy nữ phụ mới phản công, tác giả thật có mắt không tròng, nữ phụ chết rồi còn bị nữchính quăng cho sói ăn, người đã chết còn không yên, phải thay nữ chính gánh tội danh \" MA NỮ \".\n <br/>\n <br/>\n Coi kìa nữ chính kết cục được xem là thần tiên, nữ phụ bị xem là ma nữ.\n <br/>\n <br/>\n Tác giả, cô cũng quá thiên vị rồi.\n <br/>\n <br/>\n Tinh thần chính nghĩa nổi dậy, cô bình luận vài câu góp ý sau đó quăn máy tính chui vào chăn ngủ.\n <br/>\n <br/>\n Sáng hôm sau tỉnh dậy, cô cư nhiên thành nữ phụ xui xẻo kia.\n <br/>\n <br/>\n Thiên, có phải là đang trêu chọc cô không?\n <br/>\n <br/>\n Cái gì, nữ chính cô đừng có mà giở trò trước, cô là sát thủ thì sao, tôi...tôi....tôi .... không sợ.\n <br/>\n <br/>\n Này này, nam chính anh cút chỗ khác chơi, đừng làm bẩn mắt lão nương.\n <br/>\n <br/>\n Lão nương nói cho hai người các ngươi biết ta đây chính là lấy châm ngôn sống : \" Người không phạm ta, ta không phạm người. Nếu người phạm ta, dù làm ma cũng cắn cho người đó một miếng\"\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "ngan-nam-van-nam": {
        "ten_truyen": "ngan-nam-van-nam",
        "link_truyen": "https://truyenfull.io/ngan-nam-van-nam/",
        "ten_truyen_full": "Ngàn Năm - Vạn Năm",
        "tac_gia": "Trúc Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, sủng, cung đình,...\n  <br/>\n  <br/>\n </i>\n Ngươi yêu ta sao? Ngươi có bằng lòng từ bỏ hết thảy, chỉ cùng ta một đôi cho đến cuối đời?\n <br/>\n <br/>\n Ngươi có thể từ bỏ non sông vạn dặm cùng ta nắm tay nhìn bình minh trên con sông nhỏ?\n <br/>\n <br/>\n Ngươi có thể mặc kệ ba ngàn giai lệ như hoa như ngọc của ngươi, chỉ để sủng mình ta?\n <br/>\n <br/>\n Ngươi có thể bỏ qua hết thảy những hư vinh tôn quý để cùng ta làm một nông phu bình dị, cùng nhau bình bình ổn ổn mà qua ngày?\n <br/>\n <br/>\n Ngươi không làm được!\n <br/>\n <br/>\n Ta cũng vậy, ta không thể yêu một người mà luôn phải tâm tư nặng trĩu về ân sủng, giành giật.\n <br/>\n <br/>\n Ta  không thể ngày ngày vừa tỉnh giấc đã phải toanh tính hôm nay làm gì để được ngươi chú ý.\n <br/>\n <br/>\n Ta không thể nhìn người ta yêu chàng chàng thiếp thiếp, ân ân ái ái với người con gái khác.\n <br/>\n <br/>\n Chúng ta không thuộc về nhau, ngươi bễ ngễ trên cao, một người trênvạn người, ta chỉ là một cô gái bình thường, có duyên gặp nhau nhưng chẳng có phận bên nhau thì duyên đó chẳng qua chỉ là nợ, một mối nợ mà ta và ngươi đều phải trả.\n <br/>\n <br/>\n Vậy nên, ngươi đi của ngươi dương quang đạo, ta quá của ta cầu độc mộc… Một kiếp tình cứ hoá hư vô.\n <br/>\n <i>\n  <br/>\n </i>\n <b>\n  Nhân vật\n </b>\n <br/>\n <br/>\n <span>\n  Dương Lâm Nhạc: Một cô gái bình thường vào một ngày bổng nhiên xuyên qua dị thế thời không trở về thời Tấn Khang Minh Triều. Bắt đầu một cuộc tình lãng mạn nhưng cũng đầy trắc trở mà cả đời cô không bao giờ quên được.\n  <br/>\n  <br/>\n  Hiên Viên Tử Hạo: Hoàng đế trẻ tuổi của Tấn Khang Minh Triều, đăng cơ 5năm, đã có thể đưa Kinh đô Tấn Khang thành đại lục đệ nhất kinh thành, Minh Triều trở thành đế quốc cường đại.\n  <br/>\n  <br/>\n  Hiên Viên Văn Hạo: Chiến Thần của Minh Triều, tính tình ôn hoà nhưng khi đã chấp nhất thì quyết làm bằng được, một con người tiêu biểu cho “nguyện đổi giang sơn, chỉ yêu mỹ nhân”.\n  <br/>\n  <br/>\n  Hàm Yên công chúa:  được ca tụng là đại lục đệ nhất đại mỹ nhân, từng bị Văn Hạo từ chối nhưng vẫn một mực ôm mối tâm tư với người nam nhân mới gặp lần đầu này, không tiếc thân phận làm đặc sứ hoà bình trà trộn vào Tấn Khang Minh Triều để tìm Văn Hạo. Tâm tư thâm trầm, thông minh đa đoan, đúng với danh nghĩa “Hoa đẹp thường có gai”\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.5
    },
    "oan-uc-cua-mo-ta": {
        "ten_truyen": "oan-uc-cua-mo-ta",
        "link_truyen": "https://truyenfull.io/oan-uc-cua-mo-ta/",
        "ten_truyen_full": "Oan Ức Của Mỗ Tà",
        "tac_gia": "Mễ Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   xuyên không, hài.\n   <br/>\n  </i>\n </span>\n <br/>\n Nữ chính thuộc hàng siêu cấp vô lại,mồm miệng dẻo mép độc địa có thể mắng người không ngừng nghỉ suốt ba ngày. Tuy bề ngoàimỗ nữ vô lại thị huyết âm lãnh nhưng tâm địa đích thị là con thỏ gan nhỏ,con chuột hám tiền. Mỗ\n <span>\n  nữ chính là thuộc dạng người không nên nhìn dung mạo mà đoán người..\n  <br/>\n  <br/>\n </span>\n Mỗ nữ có niềm đam mê vĩ đại với tiền,liều mạng vì tiền nên oai oai hùng hùng mà xuyên qua. Vận số mỗ nữ quả thật chính là cứt chó cũng có cái hên của cứt chó. Hình tượng anh hùng trên vạn người kính ngưỡng của mỗ nữ đều được hình thành từ các sự kiện hiểu lầm của nhân dân quần chúng... ài ài, mỗ nữ nhà chúng ta chính là cực phẩm trong cực phẩm vô lại a..\n <br/>\n</div>\n",
        "rating_value": 5.9
    },
    "chi-ton-khuynh-thanh": {
        "ten_truyen": "chi-ton-khuynh-thanh",
        "link_truyen": "https://truyenfull.io/chi-ton-khuynh-thanh/",
        "ten_truyen_full": "Chí Tôn Khuynh Thành",
        "tac_gia": "Vi Vũ Phỉ Phỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, Np....\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Icye DarkNight\n   <br/>\n   <br/>\n  </i>\n </span>\n <span>\n  Kiếp trước, Dạ Khuynh Thành một lòng tu luyện làm tiên, khi sắp thăng tiên, gặp phải lôi kiếp mà xuyên qua đến một cô gái tám tuổi mang trên người kì độc.\n  <br/>\n  <br/>\n  Trùng sinh dị thế, nàng đang ở Vụ Nguyệt sâm lâm, bởi vì cắn nuốt hỏa long tinh quả mà trở nên bách độc bất xâm, đồng thời, máu tươi của nàng cũng có thể giải thiên hạ kì độc.\n  <br/>\n  <br/>\n  Ở trong Vụ Nguyệt sâm lâm, nàng dung nhan khuynh thế, y thuật kiệt xuất, huyễn lực cường đại rung động toàn bộ Hồ tộc.\n  <br/>\n  <br/>\n  Trở về nhân gian, y phục nam trang khuynh đảo thiên hạ!\n  <br/>\n  <br/>\n  Khi Hoa Cẩm thành sắc màu rực rỡ biến thành một tòa thành tang thi,Khuynh Thành như thế nào phong hoa tuyệt đại thủ vững thành trì, cứu vớt  dân chúng toàn thành!\n  <br/>\n  <br/>\n  Ở trăm năm đại tái, nàng như thế nào kinh người xuất hiện?\n  <br/>\n  <br/>\n  Bách hoa thịnh yến, nàng tuyệt thế tài tình làm mê đảo bao nhiêu mắt nhân, làm bị thương bao nhiêu hồn nhân, say mê bao nhiêu nhân tâm.\n  <br/>\n  <br/>\n  Ở Thải Huyền học viện, nàng dung nhan khuynh thành, y thuật tuyệt thế, huyễn lực cường đại, thủ đoạn thuần thú siêu phàm, thiên phú luyện khí kinh người. Chấn kinh bao nhiêu thế nhân, mê hoặc bao nhiêu mĩ thiếu niên.\n  <br/>\n  <br/>\n  Ở giao nhân tộc như thế nào kinh thế trải qua.\n  <br/>\n  <br/>\n  Khuynh Thành du hành khắp thiên hạ, bộc lộ tài năng, lại có không biết bao nhiêu mĩ thiếu niên vì nàng mà khuynh đảo.\n </span>\n <br/>\n <br/>\n <span>\n  <b>\n   Thái tử Hồ tộc Tử Ly:\n  </b>\n  Tóc tím mắt tím,\n </span>\n thanh nhã, tinh thuần. Cho dù mang một thân mị độc cường hãn, cũng thà tự hại thân thể cũng muốn để bản thân thể xác và tinh thần trong sạch. Chưa bao giờ động tâm đối với nữ nhân, nhưng sau khi gặp Khuynh Thành liền muốn mãi mãi ở cạnh nàng nguyện dùng cả tính mạng bảo vệ nàng.\n <br/>\n <br/>\n <b>\n  Thần y Cổ Hoằng Thư:\n </b>\n Tóc bạc mắt bạc, quyến rũ đa tình, nhưng mà, ngoài mặt đa tình sau lưng là một con người lãnh tâm vô tình. Chỉ đứng tại sau lưng yên lặng mà yêu nàng, nhưng mà, thời điểm đứng giữa sự sống và cái chết, hắn thà lựa chọn tan xương nát thịt, cùng địch nhân đồng quy vu tận, cũng không muốn nàng bị thương.\n <br/>\n <br/>\n <b>\n  Mặc Diệu:\n </b>\n Tóc đen mắt đen, bá đạo cuồng vọng, vì trả thù Tử Ly mà bắtKhuynh Thành, nhưng mà, lại sơ ý động tâm với nàng, hắn phát lời thề, đợi lúc nàng hai mươi tuổi sẽ cưới nàng thành tân nương của hắn. Nhưng mà, khi nhìn một đám nam tử tranh đoạt Khuynh Thành, hắn có thể tuân thủ lời hứa mà kiên nhẫn đợi cho Khuynh Thành hai mươi tuổi sao?\n <br/>\n <br/>\n <b>\n  Ngân Lang Thái tử Hoa\n </b>\n <b>\n  Thanh\n </b>\n <span>\n  <b>\n   Vũ:\n  </b>\n  Tóc bạc mắt bạc, si tình chấp nhất. Từ khi gặp gỡ\n </span>\n Khuynh Thành, bị dùng kế chạy thoát, từ đó về sau, hắn bắt đầu tìm kiếm bóng hình nàng. Hắn, có thể trong cuộc sống mờ mịt này tái ngộ nàng sao\n <br/>\n <br/>\n <span>\n  Đông Mộc quốc,\n  <b>\n   Thái tử Đông Phương Minh:\n  </b>\n  Tóc tím mắt tím,\n </span>\n KhuynhThành ở lần đầu tiên nhìn thấy hắn đã tưởng nhầm là Tử Ly. Vì KhuynhThành, phá tan thế cục, ghi lại lịch sử, lập hạ người đầu tiên là nam Thái tử phi.\n <br/>\n <br/>\n <span>\n  Đại ca\n  <b>\n   Dạ\n  </b>\n </span>\n <b>\n  Khuynh\n </b>\n <span>\n  <b>\n   Dương:\n  </b>\n  Tóc đen mắt đen, băng hàn vô tình. Nhưng mà, ở trước mặt nàng lại trở nên ôn nhuận như ngọc. Vì nghĩ đến\n </span>\n KhuynhThành là đệ ruột của bản thân, vì tránh né loại tình cảm loạn luân này mà đi tha hương, nhưng mà, khi thân phận chân thật rõ ràng khắp thiên hạ, hắn thà để thiên hạ cười nhạo mình đoạn tụ chi phích, cũng muốn cho khắp thiên hạ biết được tâm mình.\n <br/>\n <br/>\n <b>\n  Lạc Thủy\n </b>\n <b>\n  Thanh\n </b>\n <span>\n  <b>\n   Xuyên:\n  </b>\n  Nam phẫn nữ trang, tên giả là Lạc Thủy Hương Ngưng, Thải Huyền viện,tuyệt thế thiên tài y học viện. Hắn cùng với nàng, một người là nam phẫn nữ trang, một người là nữ phẫn nam trang, hai người này rốt cuộc tạo ra nhứng sự tình dở khóc dở cười gì a?\n </span>\n <br/>\n <br/>\n <span>\n  <b>\n   Mộ Dung Thác Tuyết:\n  </b>\n  Là Hỏa Phượng diễm kiếp trước của nàng. Sau khi nàng chuyển thế trùng sinh, diễm cũng xuyên qua mà đến, nhưng mà, Mộ Dung Thác Tuyết là diễm, diễm chính là ở Mộ Dung Thác Tuyết trong đan điền ngủ say tu hành. Đến tột cùng diễm có hay không theo Mộ Dung Thác Tuyết trong đan điền thoát thể mà ra? Nàng cùng diễm có hay không gặp lại ở dị thế?\n </span>\n Khuynh Thành cùng Mộ Dung Thác Tuyết sẽ có những ràng buộc như thế nào?\n <br/>\n <br/>\n Còn có Vân Lạc Nhạn, Tuyết Mộc Dương, Phượng Đan Dương..., rốt cuộc ai mới là chân mệnh thiên tử của nàng đây? Khuynh Thành sẽ chọn con đường nào đây? Hay là tiếp tục tùy theo tâm chính mình, cả đời nhất thế một đôi sao? Vẫn là không thể cô phụ tình yêu của đám thiếu niên này đi?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.2
    },
    "hong-nhan-thien-ha": {
        "ten_truyen": "hong-nhan-thien-ha",
        "link_truyen": "https://truyenfull.io/hong-nhan-thien-ha/",
        "ten_truyen_full": "Hồng Nhan Thiên Hạ",
        "tac_gia": "Phong Lâm Uyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, NP\n </i>\n <b>\n  <br/>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n </i>\n <i>\n  Liễu Trúc Song, Hiwari\n  <br/>\n  <br/>\n </i>\n Nàng là sát thủ số một của giới sát thủ, kiêu hùng trong đêm tối, cũng vì vậy nàng đã tự đặt cho mình cái tên “Dạ Kiêu”, một người nghe tên đã tràn đầy máu tanh như vậy, nhưng ngoài đời lại có một cái tên siêu phàm thóa tục – Lãnh Thanh Ca.\n <br/>\n <br/>\n Nàng ngoại trừ thời điểm cần giải quyết nhu cầu sinh lý, thỉnh thoảng tình một đêm ở bên ngoài, thì yêu thích nhất chỉ có phẩm rượu, nhưng không ngờ nàng cả đời anh minh nhưng lại hủy trên một ly rượu, thậm chí là đánh mất mạng sống của chính mình, bất quá cũng vì vậy mà nàng đầu thai đến một quốc gia không có trong lịch sử, nhưng lại mang theo kí ức kiếp trước mà ra đời thì cũng xem như là đầu thai đi, có lẽ xuyên không thì thích hợp hơn?\n <br/>\n <br/>\n Nàng không phải người lãnh tình, lại càng không phải là tuyệt tình, nàng chẳng qua không hiểu tình, chưa từng trải qua tình cảm mà thôi, nàng là người không có dã tâm quá lớn, cũng không muốn xưng hầu phục vụ, cũng không muốn một tay che trời làm bá chủ một phương, nhưng nàng không phải là quả hồng mềm mặc người chém giết, nàng luôn luôn làm theo quy tắc “Người không phạm ta, ta không phạm người, người nếu phạm ta, ta nhất định sẽ trả gấp trăm nghìn lần”.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.1
    },
    "chi-cung-chieu-thai-tu-phi-xau-xi": {
        "ten_truyen": "chi-cung-chieu-thai-tu-phi-xau-xi",
        "link_truyen": "https://truyenfull.io/chi-cung-chieu-thai-tu-phi-xau-xi/",
        "ten_truyen_full": "Chỉ Cưng Chiều Thái Tử Phi Xấu Xí",
        "tac_gia": "Băng Du Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Nam cường nữ cường, không ngược, không có sai lầm, cưng chiều lẫn nhau.\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  95 chương\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  White Silk-Hazye\n </i>\n <br/>\n <br/>\n Nàng, có khuôn mặt giống như ma quỷ, trái tim còn độc hơn cả loài bò cạp, là nữ nhân quần là áo lượt đầu tiên của Vương triều Thiên Khải.\n <br/>\n <br/>\n Hắn, bề ngoài giống như trích tiên, khí chất giống như U Lan, là mỹ nam tử tài hoa nhất Vương triều Thiên Khải.\n <br/>\n <br/>\n Nàng, là đích nữ của Tướng phủ, năm tuổi ở trên đường đùa giỡn mỹ nam con nhà lành, bảy tuổi đã chơi đùa khắp kinh thành, mười tuổi..... Mười sáu tuổi không có người nào hỏi thăm, ở trong khuê phong chờ được gả đi.\n <br/>\n <br/>\n Hắn, là Đông cung Thái tử, bảy tuổi đã có năng lực vì đất nước mà bày mưu, mười tuổi lâm triều nghe báo cáo, mười hai tuổi.... Hai mươi tuổi vẫn cô đơn một mình, phủ Thái tử không có một mỹ nhân nào.\n <br/>\n <br/>\n Một đạo thánh chỉ ban xuống, thiên hạ sáng sủa hẳn lên. Phụng thiên thừa vận, hoàng đế chiếu viết: Đích nữ của Tướng phủ, tài đức vẹn toàn, nay tứ hôn cho Thái tử, phong làm Thái tử phi, mấy ngày tới sẽ thành hôn. Khâm thử.\n <br/>\n <br/>\n Đích nữ của Tướng phủ, quả thật là \"tài đức\" vẹn toàn. \"Đức\": ăn được, chơi được, lừa gạt được. \"Tài\": yêu tiền, thích vơ vét của cải, tham tiền.\n <br/>\n <br/>\n Một thánh chỉ tứ hôn, làm cho hai người cực phẩm đồng thời xuất hiện cùng lúc. Dần dần, mọi người mới biết, hóa ra, nàng đúng là như vậy....\n <br/>\n <br/>\n <b>\n  Đoạn nói chuyện ngắn đặc sắc thứ nhất:\n </b>\n <br/>\n <br/>\n [ Thái tử trích tiên ] Thủy Nguyệt Hoa (lười biếng nói): Ái phi, mọi thứ của Bổn cung là của nàng, bạc dĩ nhiên cũng là của nàng.\n <br/>\n <br/>\n Vân Liên Nhược ( lập tức mừng rỡ ): Bạc để lại, thái tử điện hạ ngài có thể rời khỏi rồi.\n <br/>\n <br/>\n Thủy Nguyệt Hoa ( ủy khuất ): Ái phi, chẳng lẽ ở trong mắt của nàng Bổn cung còn không bằng đống bạc đó sao?\n <br/>\n <br/>\n Vân Liên Nhược ( nhíu mày, trả lời ): ở trong mắt và trong lòng của ta, bạc vĩnh viễn xếp thứ hai.\n <br/>\n <br/>\n Thủy Nguyệt Hoa ( mừng thầm, trong lòng vô hạn YY ): Vậy thứ nhất là gì vậy?\n <br/>\n <br/>\n Vân Liên Nhược ( miễn phí liếc mắt xem thường một cái ): Thứ nhất, dĩ nhiên là vàng rồi.\n <br/>\n <br/>\n Thủy Nguyệt Hoa ( sắc mặt đen thui ).....\n <br/>\n <br/>\n Vân Liên Nhược.....\n <br/>\n <br/>\n [ Vương gia kiêu ngạo ] Thủy Thiên Ngạo ( bá đạo ): Nữ nhân, rời khỏi Thủy Nguyệt Hoa đi.\n <br/>\n <br/>\n Vân Liên Nhược ( chớp mắt vô tội nói ): Cái gì?\n <br/>\n <br/>\n Thủy Thiên Ngạo ( bộ dáng dĩ nhiên ): Làm trắc phi của Bổn vương.\n <br/>\n <br/>\n Vân Liên Nhược ( sửng sốt, lại cười mị hoặc ): Không quan tâm.\n <br/>\n <br/>\n Thủy Thiên Ngạo ( giận ): Đừng có không biết điều như vậy.\n <br/>\n <br/>\n Vân Liên Nhược ( Vuốt vuốt bàn tay ): Bổn tiểu thư cũng không biết cái biết điều là cái gì.\n <br/>\n <br/>\n [ Vương tử nước khác ] Gia Luật Phong ( thâm tình ): Nhược Nhi, nàng đi theo Bổn vương đến Nam Di đi, làm Vương tử phi của ta.\n <br/>\n <br/>\n Vân Liên Nhượ ( mặt không biểu tình, điên cuồng đánh cho hắn một trận ): Bổn tiểu thư không có yếu.\n <br/>\n <br/>\n Gia Luật Phong ( che mặt ): Đánh người là không nên đánh vào mặt a.\n <br/>\n <br/>\n Vân Liên Nhược ( nhếch môi cười ): Người ta đánh không phải người nha.\n <br/>\n <br/>\n .....\n <br/>\n <br/>\n [ Trang chủ tiêu sái ] Giang Thủy Hàn ( phe phẩy quạt hoa đào ): Nhược Nhược, ta là thiên hạ đệ nhất trang có rất nhiều của cải, có muốn đếm một chút hay không?\n <br/>\n <br/>\n Vân Liên Nhược ( rối rắm một phen, quyết đoán cự tuyệt ): Không cần.\n <br/>\n <br/>\n Giang Thủy Hàn ( nhíu mày hỏi ): Vì sao?\n <br/>\n <br/>\n Vân Liên Nhược ( xua tay ): Có người để cho ta vào quốc khố đếm rồi.\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "hong-nhan-loan": {
        "ten_truyen": "hong-nhan-loan",
        "link_truyen": "https://truyenfull.io/hong-nhan-loan/",
        "ten_truyen_full": "Hồng Nhan Loạn",
        "tac_gia": "Đóa Đóa Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n “Đế Vương Yến”, truyền thuyết kể rằng nữ tử nào rút được quẻ này mệnh định trở thành vợ vua.\n <br/>\n <br/>\n Ngày xuân ấy, “Đế Vương Yến” lại cùng xuất trong tay hai người con tú mỹ tuyệt luân, như vầng dương rực rỡ, như khuôn nguyệt lấp lánh.\n <br/>\n <br/>\n Mặt trăng và mặt trời cùng xuất , tất biến loạn.\n <br/>\n <br/>\n “Họa quốc chi nguyên”, rốt cuộc, ai mới đích thực là “Họa quốc chi nguyên” ?\n <br/>\n <br/>\n <span>\n  ***\n  <br/>\n </span>\n <br/>\n Tương truyền, người con gái nào rút được quẻ Đế vương yến thì sẽ trở thành vợ vua, ảnh hưởng lớn lao đến mức có thể nắn dòng lịch sử. Lại tương truyền mỗi quẻ chỉ có một chiếc. Vậy mà lại có hai người con gái rút trúng quẻ này từ cùng một ống. Sau đó một người trở thành quý phi sủng ái hậu cung, một người trở thành phu nhân thừa tướng đương triều.\n <br/>\n <br/>\n Đêm tân hôn, thừa tướng đi biệt tăm tích, sáng mới trở về, thành thật nói với Quy Vãn rằng, chàng sẽ sủng nàng, bảo vệ nàng, sẵn sàng dâng nàng mọi thứ trừ tình yêu, vì trái tim chàng đã ký gửi ở chỗ Huỳnh phi mất rồi.\n <br/>\n <br/>\n Quy Vãn bản tính dửng dưng, vốn được dạy dỗ từ nhỏ rằng ái tình chỉ khiến người ta đau khổ, nên cũng không lấy thế làm buồn phiền. Ngày qua ngày nàng vận nam trang rong chơi khắp nơi, lần lượt gặp ba người mà việc quen biết nàng trở thành mối hận nghìn thu của họ. Một là tướng quân đứng đầu hàng quan võ, quyền thế ngang ngửa chồng nàng. Một là vương tử dân tộc thiểu số, vì nàng mà đã phấn đấu đoạt đích, rồi nuôi chí lớn đoạt cả giang san thiên triều. Một người nữa là trạng nguyên tương lai, vì muốn có nàng mà đánh mất bản chất trong sáng, biến thành tiểu nhân ti bỉ chết đuối trong xoáy nước quyền lực.\n <br/>\n <br/>\n Đấu thủ tiếp theo lao vào đường đua chật chội này chính là hoàng đế, người ban đầu đã gài quẻ Đế vương yến cho Diêu Huỳnh để nạp cô ta làm phi, mục đích thật sự là dùng cô làm quân cờ kiềm chế thừa tướng. Đây cũng là hành động khiến hoàng đế di hận suốt kiếp, nhất là khi tàn rữa trên giường bệnh, chàng phát hiện ra Quy Vãn lại thật sự rút được chiếc quẻ quý hiếm năm mươi năm mới có người rút trúng một lần kia.\n <br/>\n <br/>\n Thừa tướng không đến nỗi mù quáng, chưa đầy một năm sau khi cưới, đã nhận ra mình được trời ban ngọc quý, càng cưng nàng như vua cưng vàng anh.\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "ong-xa-la-nguoi-thuc-vat": {
        "ten_truyen": "ong-xa-la-nguoi-thuc-vat",
        "link_truyen": "https://truyenfull.io/ong-xa-la-nguoi-thuc-vat/",
        "ten_truyen_full": "Ông Xã Là Người Thực Vật",
        "tac_gia": "Văn Nhất Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  trùng sinh, nam chính sủng nữ chính, báo thù, HE\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  130 chương\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  hoa thiên thần.\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  tieuquyen28.\n </i>\n <br/>\n <br/>\n Một là người thực vật không bao giờ tỉnh lại, một là đẹp trai con nhà giàu ôn nhu săn sóc.\n <br/>\n <br/>\n Kiếp trước Lâm Du chọn người sau.\n <br/>\n <br/>\n Nhưng cô không bao giờ dám nghĩ tới, người chồng mà cô chọn  lại cấu kết với em gái cùng một chỗ, chẳng những đoạt đi tất cả của cô, còn muốn đưa cô vào bệnh viện tâm thần.\n <br/>\n <br/>\n Trùng sinh trở lại vào đúng ngày lựa chọn hôm đó, Lâm Du nghĩ, cô tình nguyện cả đời sống cô đơn một mình, cũng không cần lại bước vào địa ngục một lần nữa.\n <br/>\n <br/>\n <i>\n  P/s: Nữ chủ có bàn tay vàng, hắc hắc.\n </i>\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lâm Du Hứa Mạch |\n <b>\n  Vai phụ:\n </b>\n Chu Tuyền Lâm Nhất Thiến, Lâm gia, Hứa gia |\n <b>\n  Khác:\n </b>\n sủng vật đáng yêu, ngược cặn bã, không gian.\n</div>\n",
        "rating_value": 7.7
    },
    "anh-trai-zombie-hay-can-em-di": {
        "ten_truyen": "anh-trai-zombie-hay-can-em-di",
        "link_truyen": "https://truyenfull.io/anh-trai-zombie-hay-can-em-di/",
        "ten_truyen_full": "Anh Trai Zombie Hãy Cắn Em Đi",
        "tac_gia": "Lưu Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Anh Trai Zombie Hãy Cắn Em Đi\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <i>\n   <br/>\n   <br/>\n   Tên:\n  </i>\n </b>\n <i>\n  丧尸哥哥咬妹记\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, Mạt thế, H, anh trai &amp; em gái, Sủng, 1vs1....\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  TrangQA830810, Dâu Tây Nhỏ\n </i>\n <br/>\n <br/>\n Ân Ân biết: Anh trai đã trở thành zombie, anh trai đã không còn chính mình.\n <br/>\n <br/>\n Hắn bị tiêm vào người một chất không rõ, mỗi khi bị kích thích liên biến thành zombie, làm những chuyện \"kỳ lạ\" với cô.\n <br/>\n XxOo sau lại biến trở về người anh trai tốt, hai mươi bốn tuổi của cô, hoàn toàn không nhớ rõ đối cô đã làm cái gì.\n <br/>\n <br/>\n Cô còn muốn tiếp tục cùng anh, ở phía sau chờ đợi......\n <br/>\n <br/>\n ____________________\n <br/>\n <br/>\n Truyện 1V1, anh trai phân tính VS em gái ngốc nghếch, hướng ngọt sủng.\n <br/>\n <br/>\n Nữ chủ là tiểu loli, giai đoạn trước ngốc nghếch, về sau lớn dần, em gái sẽ không đội nốt trư ăn thịt hổ, bởi vì anh trai quá mạnh mẽ.\n</div>\n",
        "rating_value": 8.0
    },
    "thua-tuong-yeu-nghiet-sung-the": {
        "ten_truyen": "thua-tuong-yeu-nghiet-sung-the",
        "link_truyen": "https://truyenfull.io/thua-tuong-yeu-nghiet-sung-the/",
        "ten_truyen_full": "Thừa Tướng Yêu Nghiệt Sủng Thê",
        "tac_gia": "Sương Nhiễm Tuyết Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  gachuaonl\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Chuối Anna (Macaroni)\n </i>\n <br/>\n <br/>\n Kiếp trước nàng bị người bán đứng nên phải bỏ mạng.\n <br/>\n <br/>\n Khi được trùng sinh, mở mắt ra lần nữa nàng lại trở thành Nhị tiểu thư trong phủ Uy Viễn Tướng Quân.\n <br/>\n <br/>\n Người người đều biết Nhị tiểu thư ở phủ Tướng Quân dễ bắt nạt nhưng không ai biết linh hồn bên trong đã sớm thay đổi không còn là nàng.\n <br/>\n <br/>\n Giả heo ăn thịt hổ, đùa giỡn nam nhân cặn bã, ác chỉnh cặn bả nữ, đụng ngã mỹ nam....\n <br/>\n <br/>\n Người kính nàng một thước, nàng kính người một trượng. Người cố hại nàng, nàng đương nhiên trả đủ. Kiếp trước những người thiếu nợ nàng, kiếp này nàng thề nhất định phải đòi lại.\n <br/>\n <br/>\n Kiếp này, nàng không nghĩ sẽ yêu bất cứ ai cho đến khi gặp được cáitướng công yêu nghiệt lòng dạ độc ác nhưng đối với nàng lại vô cùng dung túng kia....\n <br/>\n <br/>\n Chết tiệt, lòng thế nhưng lại hãm sâu vào!\n <br/>\n <br/>\n <b>\n  Đoạn ngắn 1:\n </b>\n <br/>\n <br/>\n Trên yến hội, Hoàng Thượng nói với mỗ Công chúa đường xa đến hòa thân: \"Ngồi ở bữa tiệc này đều là các nam nhân tốt nhất ở Hạ Thành ta, không biết Công chúa đã có ý với vị nào chưa??\"\n <br/>\n <br/>\n Công chúa đến hòa thân thật nhanh nhìn sang yêu nghiệt nam nhân, thẹn thùng cúi đầu: \"Bổn Công chúa nguyện cùng Thừa Tướng *cầm sắc hòa minh.\"\n <br/>\n <br/>\n *hai vật kết hợp làm một. (Chung một nhà.)\n <br/>\n <br/>\n Mỗ nữ hung hăng trừng mắt nam nhân yêu nghiệt một cái: Đều là tại khuôn mặt họa thủy của ngươi chọc đến chuyện tốt, khiến ta phải tốn sức dẹp đi mấy lạng hoa đào này.\n <br/>\n <br/>\n Ánh mắt nam nhân yêu nghiệt vô tội, đáng thương nhìn qua nàng: Cái gì vi phu cũng không biết.\n <br/>\n <br/>\n \"Thừa Tướng Phu nhân, ngươi thấy thế nào??\"- Hoàng Thượng thử hỏi ý tứ mỗ nữ.\n <br/>\n <br/>\n Mỗ nữ đứng lên, lớn tiếng quả quyết nói: \"Nam nhân của ta, người khác chớ có nhúng chàm.\"\n <br/>\n <br/>\n <b>\n  Đoạn ngắn 2:\n </b>\n <br/>\n <br/>\n Yêu nghiệt nam nghiêng người dựa lên giường, tư thái xinh đẹp câu hồn người, ôn nhã mở miệng nói: \"Đến đây, đêm nay vi phu nhất quyết không chạm vào ngươi.\"\n <br/>\n <br/>\n Nàng chân không trốn ở một góc phòng, nhìn phong cảnh tuyệt mỹ trên giường không nhịn được nuốt nước miếng, nghe vậy, hồ nghi hỏi: \"Thật??\"\n <br/>\n <br/>\n Hắn vô cùng thật thà gật đầu.\n <br/>\n <br/>\n Nàng ngoan ngoãn đi tới, mới vừa đến gần, nàng liền cảm thấy một cỗ hơi thở nguy hiểm đánh tới, còn chưa kịp trốn, hắn giống như sói đói vồ mồi chụp tới nàng.\n <br/>\n <br/>\n Sau mấy phen dây dưa, nàng vô lực nằm trên người hắn, dùng ngón tay ngọc thon dài chọt chọt vào da thịt trắng noãn như tuyết khiến người ta thèm nhỏ dãi hỏi: \"Trong mắt ngươi, ta là cái gì??\"\n <br/>\n <br/>\n \"Là thịt trong lòng.\" Hắn không do dự trả lời.\n <br/>\n <br/>\n \"Gạt người.\" Nàng quay đầu sang hướng khác.\n <br/>\n <br/>\n Hắn đặt một nụ hôn lên giữa lông mày nữ nhân trong ngực, sau đó nhìn vào ánh mắt nàng nói: \"Không có ngươi, trong lòng giống như bị người cắt đi thịt, trống rỗng, cho dù sống sót cũng chỉ là cái xác không hồn, tịch mịch cả đời.\"\n</div>\n",
        "rating_value": 8.1
    },
    "em-gai-diu-dang-va-anh-trai-ma-quy": {
        "ten_truyen": "em-gai-diu-dang-va-anh-trai-ma-quy",
        "link_truyen": "https://truyenfull.io/em-gai-diu-dang-va-anh-trai-ma-quy/",
        "ten_truyen_full": "Em Gái Dịu Dàng Và Anh Trai Ma Quỷ",
        "tac_gia": "Lưu Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ======= Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Em Gái Dịu Dàng Và Anh Trai Ma Quỷ\n </b>\n &gt; tại truyenfull.io ========\n <b>\n  <i>\n   <br/>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, incest, H+, 1vs1\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  TrangQA830810\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Dâu Tây Nhỏ\n </i>\n <br/>\n <br/>\n Phương Tử Ngôn: Không cho phép cùng những nam sinh khác tiếp xúc thân mật, không có anh hai cho phép không được nói yêu thương, vĩnh viễn đừng... ở trước mặt anh hai nói tới chuyện lập gia đình.\n <br/>\n <br/>\n Phương Hân Ngữ: Một chút tự do cũng không có, em gả cho anh hai có được không?\n <br/>\n <br/>\n Phương Tử Ngôn: Tốt.\n <br/>\n <br/>\n Phương Hân Ngữ: Anh hai em nói đùa thôi...\n <br/>\n <br/>\n ________\n <br/>\n <br/>\n Bên ngoài khỏa ngọt cưng chìu hắc ám văn, anh trai quỷ súc cố chấp lại biến thái, kiêm luôn chức bà vú toàn năng cho em gái.\n <br/>\n <br/>\n Cốt truyện chính 1V1, thịt thịt cũng không ít, ngày tiến thêm thịnh hành, yên tâm nhảy đi ~~\n</div>\n",
        "rating_value": 7.7
    },
    "trong-sinh-thich-lam-xau-nu": {
        "ten_truyen": "trong-sinh-thich-lam-xau-nu",
        "link_truyen": "https://truyenfull.io/trong-sinh-thich-lam-xau-nu/",
        "ten_truyen_full": "Trọng Sinh Thích Làm Xấu Nữ",
        "tac_gia": "Lãnh Thiên Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại truyện:\n  </i>\n </b>\n <i>\n  trọng sinh\n </i>\n <i>\n  ,\n </i>\n <i>\n  nữ\n </i>\n <i>\n  chính trước nhược sau cường, gia đấu, cung đấu, HE\n  <br/>\n  <br/>\n </i>\n _ Kiếp trước, nàng – mỹ nữ đệ nhất kinh thành, lại là một thứ nữ yếu đuối lại dễ tin người. Hậu quả là cái chết thảm đầy tàn khốc. Phụ thân không thương, nương yếu đuối, đích nữ tỉ tỉ hãm hại trong thầm lặng, bị các tỉ muội thứ nữ ngáng chân, biểu ca, biểu tỉ khi dễ. Tình thân trong mắt họ có lẽ chỉ là cái giẻ rách không hơn không kém. Ha...ha...ha, thật nực cười, uổng công nàng luôn kính trọng, thương yêu, luôn tin tưởng bọn họ - một đám người không bằng cầm thú. Ngay cả người luôn nhìn nàng thâm tình và ngọt ngào gọi nàng Tuyết nhi – phu quân chưa cưới của nàng cũng phản bội. Vậy nàng sống trên đời còn ý nghĩa gì nữa. Nhânsinh đã ngắn ngủi,nhân tình lại bạc bẽo tựa phù du. Thật bi thương làmsao.\n <br/>\n _ Kiếp này, nàng không tin vào cái gọi là tình thân, tình yêu nữa, nàng chỉ có một người thân duy nhất chính là mẹ. Nàng không cần danh vọng, không cần tình yêu, nàng chỉ muốn cùng mẹ sống một cuộc sống không màng thế sự, ẩn cư nơi núi rừng hẻo lánh. Nhưng tại sao mọi việc lại tiến triển không như nàng sắp xếp?\n <br/>\n <br/>\n <b>\n  _ Trích đoạn 1:\n </b>\n <br/>\n “Danh hiệu đệ nhất mỹ nữ, ta không cần, ta chỉ muốn làm một xấu nữ an an ổn ổn cùng mẹ sống hết cuộc đời. Nhưng tại sao... tại sao ta lại trở thành xấu tài nữ đệ nhất kinh thành. Không... không... danh hiệu tài nữgì đó ta không cần, ta chỉ muốn mai danh ẩn tích cùng mẹ sống một quãng đời yên bình còn lại thôi. Tại sao? Tại sao?”.\n <br/>\n <br/>\n <b>\n  _ Trích đoạn 2:\n </b>\n <br/>\n “Vương gia nói đùa, ta chỉ là một con gà rừng thấp hèn, không muốn trèo cao đến phượng hoàng cao quý là vương gia ngài. Tiểu nữ mệt mỏi không thể phụng bồi, xin vương gia thứ lỗi.”\n <br/>\n “ Yêu ư? Ha... ha... ha công tử nói đùa, một xấu nữ như ta làm sao có quyền nói yêu ai? Ta không có thời gian cùng công tử nói chuyện phiếm.”\n <br/>\n “ Vô tình ? Đúng, ta chính là một người vô tình, không có tình cảm, không có tình yêu đấy thì làm sao nào? Chẳng phải đó chính là tính cách của những người sát thủ như ngươi đó sao?Thật nực cười. Một sát thủ lãnh huyết, vô tình như ngươi không có tư cách nói ta”.\n <br/>\n <br/>\n <b>\n  _ Trích đoạn 3:\n </b>\n <br/>\n “Ta thân là vương gia mà lại ngu ngốc tin lời kẻ xấu, hãm hại người ta yêu, ta còn sống trên đời này làm gì nữa. Tuyết nhi, ta xin lỗi, được nhìn thấy nàng lần cuối ta đã rất mãn nguyện rồi. Hãy tha thứ cho ta, Tuyết nhi, mong nàng sẽ tìm được hạnh phúc của riêng mình. Tuyết nhi, vĩnh... biệt.”\n <br/>\n “ Ha...ha... ha.... Thật nực cười, đường đường là hoàng đế Bắc quốc mà lại không thể lấy được người mình yêu. Ta còn làm hoàng đế làm gì nữa, ngôi vị hoàng đế này ta không muốn ngồi nữa, chính vì nó mà người ta yêu lại không cần đến ta.”\n <br/>\n “ Trái tim nàng là vô tình? Được, vậy ta sẽ cho nàng trái tim của ta, để nàng có thể cảm nhận được mạch đập của ta, nó đang không ngừng kêu gào rằng: “ Ta yêu nàng, ta rất yêu nàng, ta mãi mãi yêu nàng. Lãnh Thiên Tuyết – cô gái vô tình của ta.”\n <br/>\n “ Tại sao... ta đã thề là không yêu ai nữa mà, nhưng tại sao khi nhìn thấy hắn khổ sở ta lại thấy đau lòng?”\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.5
    }
}