{
    "quan-hon-tong-giam-doc-tho-bao-cua-toi": {
        "ten_truyen": "quan-hon-tong-giam-doc-tho-bao-cua-toi",
        "link_truyen": "https://truyenfull.io/quan-hon-tong-giam-doc-tho-bao-cua-toi/",
        "ten_truyen_full": "Quân Hôn: Tổng Giám Đốc Thô Bạo Của Tôi",
        "tac_gia": "Nam Mịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Quấn Hôn: Tổng Giám Đốc Thô Bạo Của Tôi của tác giả Nam Mịch kể về sự đời của một cô gái cực kỳ phiêu lưu. Cô có hai sự lựa chọn, một là chấp nhận cưới anh còn không cô phải đi vào ngục tối của cuộc đời.\n <br/>\n <br/>\n Mặc dù vây quanh anh có rất nhiều cô gái nhưng anh vẫn một mực chỉ muốn lấy cô. Và bản thân anh cũng có một số tính cách rất khó hiểu.\n <br/>\n <br/>\n Anh có thể nhìn thấu được những gì cô muốn nhưng anh hết lần này đến lần khác khiến cho anh phải hụt hẫng...Cùng đón đọc truyện để biết kết thúc như thế nào nhé!!!\n</div>\n",
        "rating_value": 7.2
    },
    "dong-phong-hoa-chuc-sat-vach": {
        "ten_truyen": "dong-phong-hoa-chuc-sat-vach",
        "link_truyen": "https://truyenfull.io/dong-phong-hoa-chuc-sat-vach/",
        "ten_truyen_full": "Động Phòng Hoa Chúc Sát Vách",
        "tac_gia": "Diệp Lạc Vô Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <span class=\"wysiwyg-font-size-large\">\n   <span>\n    Nếu cô tin tưởng, lời nói “anh yêu em” là sự thật…\n    <br/>\n    <br/>\n    Nếu cô tin tưởng, những tổn thương anh mang đến cho cô không phải là anh cố ý….\n    <br/>\n    <br/>\n    Nếu cô tin tưởng, những nỗi đau mà anh không thể nói thành lời tựa như những tế bào độc bệnh lan truyền toàn thân….\n    <br/>\n    <br/>\n    Thì liệu cô và anh có bỏ lỡ khoảng thời gian ba năm của cuộc đời???\n   </span>\n  </span>\n </i>\n</div>\n",
        "rating_value": 9.0
    },
    "cam-thu-buong-co-nuong-kia-ra": {
        "ten_truyen": "cam-thu-buong-co-nuong-kia-ra",
        "link_truyen": "https://truyenfull.io/cam-thu-buong-co-nuong-kia-ra/",
        "ten_truyen_full": "Cầm Thú, Buông Cô Nương Kia Ra",
        "tac_gia": "Ức Cẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Diệp Sơ là một cô gái tốt, cái gì cũng tốt, thậm chí có chút hơi ngây ngô\n <br/>\n Vệ Bắc là một nam hài hư, cái gì cũng hư, chính là lớn lên lại càng thêm phần xảo quyệt\n <br/>\n <br/>\n Một cô gái tốt gặp gỡ nam hài hư.\n <br/>\n <br/>\n Có người nhận ra,hô to: “Cầm thú, buông cô nương kia ra!”\n <br/>\n <br/>\n —————————–\n <br/>\n <br/>\n Không sai, đây là một truyện về thanh mai trúc mã, nam hài hư dây dưa cô gái tốt, nữ nhân của ta chỉ cho phép ta khi dễ, những người khác thử đụng vào coi .\n <br/>\n <br/>\n Ngọt ngào có, vui đùa có mà lưu manh cũng có nốt ! (o )~\n <br/>\n <br/>\n P/s : các nàng ơi, tác giả viết là truyện thanh mai trúc mã nhưng thực ra không đúng hoàn toàn nha, cuối chương 2 tác giả có chú thích, ta nói luôn ở đầu cho tiện không các nàng lại tưởng ta treo đầu dê bán thịt chó a.\n</div>\n",
        "rating_value": 8.3
    },
    "be-em-khong-thuong-luong": {
        "ten_truyen": "be-em-khong-thuong-luong",
        "link_truyen": "https://truyenfull.io/be-em-khong-thuong-luong/",
        "ten_truyen_full": "Bẻ Em Không Thương Lượng",
        "tac_gia": "Tuyết Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Bẻ Em Không Thương Lượng của tác giả Tuyết Mặc thuộc thể loại ngôn tình hay, đặc sắc, có những tình tiết\n <span>\n  vui nhộn với nội dung không quá dài.\n  <br/>\n  <br/>\n </span>\n <span>\n  Người em dễ thương tại sao lại không trêu chọc chứ...Càng nhìn thì cậu con trai cứ giống con gái! Phải chăng đó là cảm giác say rượu mà cô cảm thấy như vậy?\n  <br/>\n  <br/>\n </span>\n Tất cả mọi chuyện là do men rượi mà ra cả...Cùng nhau đón đọc truyện để biết thêm nhé!\n</div>\n",
        "rating_value": 7.8
    },
    "quan-lay-em-den-the-tham": {
        "ten_truyen": "quan-lay-em-den-the-tham",
        "link_truyen": "https://truyenfull.io/quan-lay-em-den-the-tham/",
        "ten_truyen_full": "Quấn Lấy Em Đến Thê Thảm",
        "tac_gia": "Trạm Lượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Tiểu Nguyệt là một cô gái tuy có đôi lúc mơ hồ về cuộc sống xung quanh nhưng lại vô cùng hoạt bát và rất đáng yêu. Cuộc sống của cô lúc nào cũng tràn ngập tiếng cười.\n  <br/>\n  <br/>\n </span>\n Mặc Khuê sau khi hồi phục trí nhớ, ba năm trước cô không chịu thừa nhận anh đến ba năm sau cô vẫn như thế không thừa nhận anh.\n <br/>\n <br/>\n Liệu mọi chuyện sẽ có hồi kết tốt đẹp hay không? Mời các bạn đọc truyện Quấn Lấy Em Đến Thê Thảm của tác giả Trạm Lượng.\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "tieu-thu-that-xin-loi": {
        "ten_truyen": "tieu-thu-that-xin-loi",
        "link_truyen": "https://truyenfull.io/tieu-thu-that-xin-loi/",
        "ten_truyen_full": "Tiểu Thư, Thật Xin Lỗi",
        "tac_gia": "Tử Trừng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nữ chính trong truyện tên\n <span>\n  Kỷ Lục Đề, cô đang loay hoay tìm kiếm con mèo bảo bối của mình. Sau một hồi tìm kiếm nhưng vẫn không thấy, cô bất lực nên quyết định qua nhà hàng xóm để thăm dò.\n  <br/>\n  <br/>\n  Căn phòng đó như\n </span>\n <span>\n  là “văn phòng thám tử mục nát”, điều khiến cô bất ngờ hơn hết là con mèo của cô đang ở đó. Nó đang nằm trên giường ngủ của anh ta sao? Cô tỏ thái độ rất là tức tối!!!\n  <br/>\n  <br/>\n  Nhưng điều trớ trêu hơn là anh chưa kịp đi tìm chủ nhân của con mèo để tính sổ thì cô đã tự động vác thân đến đây rồi!\n </span>\n Cùng đọc truyện Tiểu Thư, Thật Xin Lỗi để theo dõi tiếp diễn biến nhé.\n <span>\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 7.7
    },
    "1000-nu-hon-nong-chay": {
        "ten_truyen": "1000-nu-hon-nong-chay",
        "link_truyen": "https://truyenfull.io/1000-nu-hon-nong-chay/",
        "ten_truyen_full": "1000 Nụ Hôn Nồng Cháy",
        "tac_gia": "Thẩm Thương My",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện 1000 Nụ Hôn Nồng Cháy được sáng tác bởi tác giả Thẩm Thương My thuộc thể loại ngôn tình hay hiện đại với phong cách trẻ trung, hài hước nhưng không kém phần lãng mạn.\n <br/>\n <br/>\n Tình yêu khiến cho con người ta có thể làm tất cả để có được những điều tốt đẹp nhất...\n <br/>\n <br/>\n Ta có thể trao cho nhau những ánh mắt nồng cháy, những cử chỉ yêu thương ấm áp, ngọt ngào, khi hai tần hồn hòa quyện vào nhau tạo nên những nụ hôn nồng cháy...\n <br/>\n <br/>\n</div>\n",
        "rating_value": 6.7
    },
    "an-xong-chui-mep": {
        "ten_truyen": "an-xong-chui-mep",
        "link_truyen": "https://truyenfull.io/an-xong-chui-mep/",
        "ten_truyen_full": "Ăn Xong Chùi Mép",
        "tac_gia": "Phi Cô Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Ăn Xong Chùi Mép của tác giả Phi Cô Nương là một câu chuyện hài hước, ngôn từ sử dụng vô cùng phong phú, mang rất nhiều ý nghĩa trong một câu thoại.\n <br/>\n <br/>\n Nữ nhân vật chính trong truyện là một cô gái thân thiện, hiền lành nhưng cũng rất vui tính. Còn anh là một con người hoàn hỏa về mọi mặt, đặc biệt những lời nói của anh ngọt như đường mật.\n <br/>\n <br/>\n Bất kế điều gì từ ngữ anh sử dụng đều được anh chuyển sang nghĩa khác với hàm ý cao. Điều dại dột nhất là rảnh rỗi bắt cô đoán ý anh...\n <br/>\n</div>\n",
        "rating_value": 9.0
    },
    "tong-giam-doc-lanh-tinh": {
        "ten_truyen": "tong-giam-doc-lanh-tinh",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-lanh-tinh/",
        "ten_truyen_full": "Tổng Giám Đốc Lạnh Tình",
        "tac_gia": "Khải Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Tổng Giám Đốc Lạnh Tình do tác giả Khải Tâm sáng tác. Không biết trong truyện anh có phải là cái bòng của cô không nữa.\n <br/>\n <br/>\n Những lúc cô gặp nguy hiểm gì anh đều xuất hiện trước mặt cô ngay lập tức để giải nguy? Đến lúc anh dùng thân phận là tổng giám đốc để đối mặt với cô?\n <br/>\n <br/>\n Liệu rằng anh có phải là những âm mưu mà anh cố tình sắp đặt trước để đưa cô vào vòng trò chơi này? Hãy cùng đón đọc để xem chuyện gì đang xảy ra nhé!\n</div>\n",
        "rating_value": 7.8
    },
    "cuc-cung-tu-tren-troi-roi-xuong-me-lo-mo-ba-lanh-lung": {
        "ten_truyen": "cuc-cung-tu-tren-troi-roi-xuong-me-lo-mo-ba-lanh-lung",
        "link_truyen": "https://truyenfull.io/cuc-cung-tu-tren-troi-roi-xuong-me-lo-mo-ba-lanh-lung/",
        "ten_truyen_full": "Cục Cưng Từ Trên Trời Rơi Xuống: Mẹ Lơ Mơ Ba Lạnh Lùng",
        "tac_gia": "Nguyệt Ảnh Đăng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Nhân vật 9:\n  </b>\n  Mục Tư Viễn Cố Bảo Bảo\n  <br/>\n  <b>\n   Kết:\n  </b>\n  mở\n  <br/>\n  <b>\n   Tình tiết:\n  </b>\n  Lâu ngày gặp lại, thanh mai trúc mã\n  <br/>\n  <b>\n   Nam 9:\n  </b>\n  Thâm bất khả trắc, lạnh lùng kiên nghị\n  <br/>\n  <b>\n   Nữ 9:\n  </b>\n  Đáng yêu thiện lương\n  <br/>\n  <b>\n   Bối cảnh:\n  </b>\n  Hiện đại\n </span>\n <br/>\n <br/>\n <span>\n  Khi mà cô tâm tàn ý lạnh, không thể kiên trì, chợt một tin tức kinh thiên động địa lọt vào tai.\n  <br/>\n  <br/>\n  Trừ cô ra, còn có người thứ hai được chọn sao? Còn nữa, bóp chết mọi thứ!\n  <br/>\n  <br/>\n  Thế là, sau một tháng mười lăm năm yêu thầm, cô rốt cuộc có thể giữ lấy hắn mười một tháng lẻ một ngày... Cô có thể mượn điều này giữ lấy hắn cả đời không?\n  <br/>\n  <br/>\n  Đáp án là: Không thể.\n  <br/>\n  <br/>\n  Năm năm sau. Hiện trường cuộc thi chọn ra cục cưng thiên tài.\n  <br/>\n  <br/>\n  Người chủ trì xinh đẹp: \"Xin mời anh bạn nhỏ Hoan Hoan và ba của bé lên sân khấu nhận phần thưởng của quán quân.\"\n  <br/>\n  <br/>\n  Một đứa trẻ dơ dáy chợt chạy lên đài, \"Ba, anh! Con rốt cuộc tìm được hai người rồi!\"\n  <br/>\n  <br/>\n  \"Con là ai?\"\n  <br/>\n  <br/>\n  \"Con là Nhạc Nhạc!\"\n  <br/>\n  <br/>\n  Làm sao lại có hai bé cưng thiên tài giống nhau như đúc vậy? Toàn trường sôi trào!\n  <br/>\n  <br/>\n  Chỉ có anh bạn nào đó tỉnh táo nhất, anh từng bước ép tới đứa trẻ dơ dáy: \"Con. Mẹ con ở đâu?\"\n  <br/>\n  <br/>\n  \"Cái này, cái này...\" Ba dữ thiệt nha, Nhạc Nhạc nhất định không thể nói.\n </span>\n</div>\n",
        "rating_value": 8.4
    },
    "kinh-thanh-tam-thieu-ong-xa-go-cua-luc-nua-dem": {
        "ten_truyen": "kinh-thanh-tam-thieu-ong-xa-go-cua-luc-nua-dem",
        "link_truyen": "https://truyenfull.io/kinh-thanh-tam-thieu-ong-xa-go-cua-luc-nua-dem/",
        "ten_truyen_full": "Kinh Thành Tam Thiếu: Ông Xã Gõ Cửa Lúc Nửa Đêm",
        "tac_gia": "Cát Tường Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n “Cởi quần.” Lần đầu gặp mặt, cô nghiêm mặt thốt ra hai từ ấy.\n <br/>\n <br/>\n Mặt anh đỏ tía, lại không thể không ngoan ngoãn nghe lời.\n <br/>\n <br/>\n Cô gái hung dữ này sao đột nhiên nhảy vào cuộc sống của anh, đối với anh quơ tay múa chân kêu tới hét lui còn không nói, lại còn hay giở trò với anh?\n <br/>\n <br/>\n Vậy mà, tới một ngày, khi anh đã quen dần với việc cô la hét, giở trò lưu manh, cô lại tự nhiên biến mất không còn dấu vết…\n <br/>\n <br/>\n Năm năm sau, vô tình gặp lại, cô là ca sĩ ở quán bar, anh ôm theo bạn gái xuất hiện, chỉ lạnh nhạt liếc cô một cái rồi nghênh ngang bỏ đi.\n <br/>\n <br/>\n Cô cười lạnh xoay người, nơi nơi đều là tin tức anh chuẩn bị đính hôn.\n <br/>\n <br/>\n <span>\n  Nhưng mà, nếu đã coi như không quen biết, vì sao nửa đêm còn đến gõ của phòng cô, lạnh lùng liếc cô một cái, đôi môi mỏng thốt ra ba chữ: \"Cởi quần áo.\"?\n  <br/>\n  <br/>\n </span>\n <i>\n  Chúng ta đã đến rất nhiều nơi, gặp rất nhiều người, nhưng trong lòng thủy chung vẫn có một khoảng trống, khi màn đêm buông xuống là lúc khắc khoải đau thương. Khoảng trống ấy, chỉ có em mới có thể lấp đầy, phải làm sao đây?\n </i>\n <i>\n  ____\n </i>\n <b>\n  <i>\n   “Lộ gặp Thần An”\n  </i>\n </b>\n <br/>\n <br/>\n <i>\n  Cá cùng chim biển yêu nhau, vốn chỉ là một việc ngoài ý muốn, vì chim biển không muốn bẻ gãy đôi cánh của mình, mà anh, lại nguyện ý rơi vào vùng biển của em, dẫu có phải chết chìm trong lòng em đi nữa…....\n </i>\n <i>\n  ____\n </i>\n <i>\n  <b>\n   Tạ Thần An\n   <br/>\n  </b>\n </i>\n <br/>\n <b>\n  Spoil thêm một chút:\n </b>\n <br/>\n Truyện đủ tiêu chuẩn 3S, ngược tâm nhẹ thôi nhé. Nam chính rất thâm tình, đôi khi hơi trẻ con lại vừa bá đạo (chỉ với chị nữ chính thôi), nữ chính khá kiên cường và mạnh mẽ.\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "con-gai-cua-dai-ta": {
        "ten_truyen": "con-gai-cua-dai-ta",
        "link_truyen": "https://truyenfull.io/con-gai-cua-dai-ta/",
        "ten_truyen_full": "Con Gái Của Đại Tá",
        "tac_gia": "Miệng Cười Thường Mở",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Năm 1984, Hà Tiểu Vi được sống lại lần nữa tại một vùng núi xa xôi phía nam, còn chưa được đầy tháng đã bị cha ruột bán cho bọn buôn người……… Sau đó được Trần Đức Cương cứu vớt, Hà Tiểu Vi rốt cuộc đã có một gia đình hạnh phúc. Cuộc đời này, cô là con gái của một vị đại tá, con gái của một vị quân nhân kiên cường và giàu lòng hi sinh.\n</div>\n",
        "rating_value": 7.5
    },
    "mot-cuc-cung-va-bon-baba": {
        "ten_truyen": "mot-cuc-cung-va-bon-baba",
        "link_truyen": "https://truyenfull.io/mot-cuc-cung-va-bon-baba/",
        "ten_truyen_full": "Một Cục Cưng Và Bốn BaBa",
        "tac_gia": "Dạ Khinh Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Đoạn ngắn 1:\n  </i>\n </b>\n <br/>\n <br/>\n <b>\n  <br/>\n </b>\n Chuông cửa vang lên không ngừng, mỗ nữ lười nhác tựa vào sô pha, xem phim Hàn bi tình, tay bốc bỏng ngô (bắp rang bơ), hướng về phía buồng vệ sinh hô “Tiểu Bảo, mở cửa đi.”\n <br/>\n <br/>\n Mỗ Tiểu Bảo để mông trần chuồng, chùi cái miệng nhỏ nhắn bất mãn nhìn nữ nhân  mang đồ lót che ba điểm, “Mẹ, người ta đang bận mà.”\n <br/>\n <br/>\n “Mẹ mà đi mở cửa nói không chừng sẽ bị đuổi giết đó, Tiểu Bảo muốn chạy lánh nạn như lúc trước hay sao?” Mỗ nữ liếc mắt, bàn tay mềm chỉ vào mỗ Tiểu Bảo, nữ vương sai khiến bảo: “Đi, nếu là người đến đòi nợ, thì để cho chó cắn!”\n <br/>\n <br/>\n Mỗ Tiểu Bảo nhìn xung quanh, xác định phòng chỉ có hai người bọn họ là mẹ và nó, sau đó, nói, “Mẹ, chúng ta đâu có nuôi chó, sao mà cắn?”\n <br/>\n <br/>\n Giọng điệu của mỗ nữ chỉ tiếc rèn sắt mà không thành thép nói, “Tiểu Bảo à, con cắn cũng được nhiều năm như vậy, còn hỏi cắn làm sao? Đương nhiên là con cắn đấy!”\n <br/>\n <br/>\n “Vậy thì mẹ làm gì?”\n <br/>\n <br/>\n “Chạy trốn!” Mỗ nữ đáp lại một cách yên tâm thoải mái.\n <br/>\n <br/>\n Mỗ Tiểu Bảo im lặng hỏi ông trời, rốt cuộc tôi có phải là do mẹ tôi sinh hay không hả?\n <br/>\n <br/>\n <b>\n  <i>\n   Đoạn ngắn 2:\n  </i>\n </b>\n <br/>\n <br/>\n Mỗ nữ nhìn bốn mĩ nam cực phẩm ở ngoài cửa chen tựa như kem đánh răng, quyến rũ bình tĩnh cười, “Tuy rằng mấy anh rất tuấn tú, nhưng là mấy anh nhận sai người rồi.”\n <br/>\n <br/>\n “Bảo bối, em có hóa thành tro anh cũng nhận ra, đến đây, theo anh về nhà, anh sẽ chăm sóc tốt cho em và con.” Đôi mắt quyến rũ hàm chứa màu xuân, trời sinh vốn câu hồn, là trùm buôn bán – Tiêu Lạc Hàn.\n <br/>\n <br/>\n “Em yêu, anh đã chuẩn bị roi da và đèn cầy tốt nhất mà em thích này, buổi tối anh để cho em sắp đặt!” Da thịt như ngọc, xinh đẹp muôn ngàn, kẻ đứng đầu hắc đạo -Sở Vân Hiên.\n <br/>\n <br/>\n <br/>\n <br/>\n “Hoa Hoa, cung điện bạch kim , xe ngựa hoàng kim và giường kim cương vẫn chờ em năm năm, em và con nên trở về nhà.” Tóc bạch kim vờn bay, mộng ảo như tiên, vương tử đất nước Y – Hạ Lưu Ly.\n <br/>\n <br/>\n “Bạch Tiểu Hoa, tôi mang thai rồi, em cũng không thể dùng xong rồi bỏ chạy, giấy kết hôn của tôi cũng đã mang đến, ký tên đi!” Con ngươi đen như mực, tựa như Satan, kim bài sát thủ – Lãnh Như Phong.\n <br/>\n <br/>\n Một tiếng Rầm, cánh cửa hung hăng đóng lại.\n <br/>\n <br/>\n Tôi muốn bỏ hết! Bà đây như vậy mà mấy người cũng muốn!\n <br/>\n <br/>\n “Tiểu Bảo, đóng gói nhanh lên, chúng ta nên chạy trốn.”\n <br/>\n <br/>\n “Mẹ, người đòi nợ đến đây sao?”\n <br/>\n <br/>\n “So với người đòi nợ càng khủng bố hơn!”\n <br/>\n <br/>\n <b>\n  <i>\n  </i>\n </b>\n <b>\n  <i>\n   Đoạn ngắn 3:\n  </i>\n </b>\n <br/>\n <br/>\n Lúc Mỗ Tiểu Hoa tỉnh lại, phát hiện chính mình đang ở cục chánh nhân dân, mỗ nam dìu tay nàng cầm bút, viết tên mình xuống…\n <br/>\n <br/>\n Đá vòng lại, tung ra phấn độc, ta chạy…\n <br/>\n <br/>\n Cách một ngày, lúc mỗ Tiểu Hoa lại tỉnh dậy, phát hiện chính mình đang ở cục chánh nhân dân, mỗ nam dìu tay nàng cầm bút, viết tên mình xuống…\n <br/>\n <br/>\n Đá vòng lại, tung ra phấn độc, ta chạy…\n <br/>\n <br/>\n Ngày thứ ba, lúc mỗ Tiểu Hoa lại tỉnh lại, phát hiện chính mình lại đến dự Cục chánh nhân dân lần nữa, mỗ nam dìu tay nàng cầm bút, viết tên mình xuống…\n <br/>\n <br/>\n Đá vòng lại, tung ra phấn độc, ta chạy…\n <br/>\n <br/>\n Ngày thứ tư, mỗ Tiểu Hoa vừa mở mắt, trực tiếp đá, tung ra độc phấn, vừa chạy vừa mắng, “Ta bỏ mẹ các ngươi, bà đây xin các người, xin đừng chống đối, xin giải thoát, xin biến mất đi… Ai tới cứu tôi với!”\n <br/>\n <br/>\n Ác mộng năm năm trước, Bạch Tiểu Hoa cảm thấy chính mình sắp đi tong nửa đời người rồi, nàng không muốn nửa đời sau tiếp tục sống trong ác mộng, thần ơi, tôi  không muốn yêu đâu, van cầu người, hãy cho tôi tự do đi!\n <br/>\n <br/>\n <br/>\n <br/>\n <b>\n  Lời tác giả:\n </b>\n <br/>\n <br/>\n Hiện đại, NP, trọng khẩu vị, bỉ ổi vô cùng, kích thích tràn đầy! Không vui đừng nhập vào, thỉnh đi đường vòng.\n <br/>\n <br/>\n Nữ chủ keo kiệt, lười nhác, vô sỉ, háo sắc, tham tài. Nhưng cô là một nữ nhân bình thường, bình thường đến chỉ hy vọng có được một người nam nhân, có thể yêu cô thật tình, mặc kệ nam nhân này nghèo hay giàu!\n <br/>\n <br/>\n Nữ nhân này, cũng có thể là tôi, cũng có thể là các bạn.\n</div>\n",
        "rating_value": 7.2
    },
    "khong-che-duc": {
        "ten_truyen": "khong-che-duc",
        "link_truyen": "https://truyenfull.io/khong-che-duc/",
        "ten_truyen_full": "Khống Chế Dục",
        "tac_gia": "Tổng Công Đại Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạc Tể Xuyên là người chuyên lo hậu sự, Phương Tiểu thư lần đầu tiên nhìn thấy hắn là tại nhà tang lễ.\n <br/>\n <br/>\n Hắn là người trầm tính, mọi cử chỉ đều nhã nhặn hút hồn.\n <br/>\n <br/>\n Cô lần đầu gặp anh, giống như là kẻ mất ngủ gặp an bình, chứng đau đớn gặp đỗ thình lình, tính lãnh đạm của cô như được tưới xuân dược...\n <br/>\n <br/>\n Nhưng mà, có thâm tình nhất định có tuyệt tình, người thâm tình bình thường đều tương đương nhẫn tâm...\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "nghiem-ben-trai-quay": {
        "ten_truyen": "nghiem-ben-trai-quay",
        "link_truyen": "https://truyenfull.io/nghiem-ben-trai-quay/",
        "ten_truyen_full": "Nghiêm! Bên Trái, Quay!",
        "tac_gia": "Nhất Ngột",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lần đầu tiên nhìn thấy anh, cô đã biết, người đàn ông này là kẻ đã cướp đi cuộc đời cô!\n <br/>\n <br/>\n Tống Mộ Thanh?\n <br/>\n <br/>\n Đó chính là một cô gái ‘như sói như hổ’!\n <br/>\n <br/>\n Dám ‘đơn thương độc mã’ (một mình một ngựa) đuổi đánh tình nhân của cha, dám hét lên với mẹ \"Nếu hôm nay mẹ dám nhảy xuống, sáng mai con sẽ cho họ Tống và người đàn bà kia chôn cùng mẹ!\", kết quả là chân mẹ cô run lên, ngã trở về!\n <br/>\n <br/>\n Có thể từ lúc cô gặp người đàn ông tên Lận Khiêm kia, đã thề phải ‘bắt’ được anh, ở trước mặt anh đóng vai một con cừu nhỏ đáng thương. Khổ nhục kế, mỹ nhân kế thay nhau ra trận, nhưng chỉ đổi lấy một câu nói của anh \"Nghiêm! Đằng sau quay!\" Cuối cùng bất đắc dĩ, phải sử dụng chiêu ‘lạt mềm buộc chặt’...\n</div>\n",
        "rating_value": 8.6
    },
    "nang-tro-ly-lanh-lung-cua-tong-giam-doc": {
        "ten_truyen": "nang-tro-ly-lanh-lung-cua-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/nang-tro-ly-lanh-lung-cua-tong-giam-doc/",
        "ten_truyen_full": "Nàng Trợ Lý Lạnh Lùng Của Tổng Giám Đốc",
        "tac_gia": "Cần Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nam chính:\n </b>\n Tào Doãn Anh - lạnh lùng gian xảo thích nhất là làm khó nữ chính.\n <br/>\n <br/>\n <b>\n  Nữ chính:\n </b>\n Từ Như Nhân – bề ngoài lạnh lùng nhưng nội tâm mềm yếu rất cần người quan tâm che chở, thích nam chính từ rất sớm ngay từ khi chưa gặp mặt nam chính luôn kia\n <img alt=\"\" src=\"http://diendanlequydon.com/images/smilies/icon_wink.gif\"/>\n <br/>\n <br/>\n <i>\n  (Tên cũ: Chẳng quan là bạn giường)\n </i>\n <br/>\n <br/>\n <b>\n  Nội dung vắn tắt:\n </b>\n <br/>\n <br/>\n Vào ngày sinh nhật 23 tuổi đó, cô dẫn theo người đàn ông đầu tiên về nhà.\n <br/>\n <br/>\n Hơn nữa người đàn ông này còn là người lãnh đạo trực tiếp vốn luôn luôn đối nghịch với cô nữa chứ!\n <br/>\n <br/>\n Nói ra tuyệt đối không có ai tin.\n <br/>\n <br/>\n Ở công ty thì tổng giám đốc với trợ lý luôn đối chọi gay gắt.\n <br/>\n <br/>\n Nhưng khi tan làm thì lại ở cùng một chỗ rồi cùng nhau lăn lộn trên giường. . . . . .\n <br/>\n <br/>\n Trong bốn năm trời chuyện này diễn ra, người đàn ông đó cứ luôn ỷ vào tư cách tổng giám đốc, dựa vào vị thế của mình mà ức hiếp cô.\n <br/>\n <br/>\n Giống như đem cô xem thành nơi bộc phát niềm vui thú tính của đời người vậy.\n <br/>\n <br/>\n Cô thì lại biểu hiện ra cái bộ dạng giống như không quan tâm đến vấn đề này, cứ mãi dùng cái vỏ bọc kiên cường đối mặt anh.\n <br/>\n <br/>\n Kỳ thật, cho tới tận bây giờ hình như cô cũng không đoán ra được suy nghĩ của anh.\n <br/>\n <br/>\n Cho nên sau mỗi lần lên giường phát tình xong thì đành phải bày ra thái độ lạnh nhạt như giải quyết công việc chung vậy.\n <br/>\n <br/>\n Trong nội tâm thì âm thầm quyết định một ngày nào đó sẽ \"Buông tay\".\n <br/>\n <br/>\n Nào có biết rằng, vốn chính người đàn ông này rõ ràng không muốn công khai quan hệ,\n <br/>\n nhưng khi bên cạnh cô xuất hiện một người theo đuổi thì lại tự mình đi ăn thật nhiều dấm chua. . .\n</div>\n",
        "rating_value": 8.6
    },
    "anh-da-lau-khong-gap": {
        "ten_truyen": "anh-da-lau-khong-gap",
        "link_truyen": "https://truyenfull.io/anh-da-lau-khong-gap/",
        "ten_truyen_full": "Anh, Đã Lâu Không Gặp!",
        "tac_gia": "Nữ Vương Không Ở Nhà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hồng Tụ là một cô gái bình thường.\n <br/>\n <br/>\n Cô ấy không phải là cô bé lọ lem, bởi vì cô bé lọ lem chí ít cũng được ngồi xe bí ngô và có bà tiên giúp đỡ.\n <br/>\n <br/>\n Nhưng đây là tiểu thuyết\n <br/>\n <br/>\n Trong tiểu thuyết luôn xuất hiện kỳ tích, không phải sao?\n</div>\n",
        "rating_value": 7.8
    },
    "trien-mien": {
        "ten_truyen": "trien-mien",
        "link_truyen": "https://truyenfull.io/trien-mien/",
        "ten_truyen_full": "Triền Miên",
        "tac_gia": "Ngưng Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Không biết tự bao giờ, Hạ Vũ vốn ra đời trong một ngày mưa hạ lất phất, khi chủ nhân của hắn chỉ kịp nói với hắn: “Đừng cho ai đến gần ta”.\n <br/>\n <br/>\n Hạ Vũ không biết mình là gì? Tại sao lại tồn tại và tồn tại vì lý do gì? Hắn chỉ biết thức, canh giữ cho chủ nhân trọn giấc ngủ say…\n <br/>\n <br/>\n Đêm xuống, ngày qua…Rồi cũng có ngày chủ nhân hắn tỉnh lại… Người lạnh lùng nhìn hắn: “Đi đi!”…\n <br/>\n <br/>\n Không hỏi han, không vương vấn… Hắn đi! Và lại cũng giống như người…Hắn ngủ… Giấc ngủ không biết đêm ngày… Giấc ngủ triền miên…\n <br/>\n <br/>\n Hắn giết thời gian bằng cách bắt chước loài người, làm công việc của loài người, mong mệt mỏi sầu tư sẽ cho hắn một giấc ngủ ngon hơn nữa.\n <br/>\n <br/>\n Cho đến khi hắn gặp cô gái không bao giờ nhìn thấy ánh sáng ấy…Hắn mới chợt hiểu câu nói ngày xưa của chủ nhân: “Có lúc ngươi sẽ cần thức mãi”. Ngay lúc đó, giấc ngủ lại chập chờn kéo hắn đi…\n <br/>\n <br/>\n Hạ Vũ và Phương Đình Nhi rất yêu thương nhau cho nên có thể xếp câu chuyện về họ vào dạng sủng, chuyện của chủ nhân hắn thì ngược lại. Để có một giấc ngủ ngon, anh ta đã cướp một cô gái sắp về nhà chồng chỉ để hát cho mình ngủ. Chuyện tình của họ cũng khá đặc biệt, là một điểm xem của truyện. Cặp đôi này tạo ấn tượng có phần hơn cả nhân vật chính, có lẽ do tính cách quái lạ của nhân vật nam nhiều hơn.\n</div>\n",
        "rating_value": 5.5
    },
    "nhu-mua-dong-roi-xuong": {
        "ten_truyen": "nhu-mua-dong-roi-xuong",
        "link_truyen": "https://truyenfull.io/nhu-mua-dong-roi-xuong/",
        "ten_truyen_full": "Như Mùa Đông Rơi Xuống",
        "tac_gia": "Fuyu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi muốn làm Peter Pan. Nhưng khi biết mình không thể hoàn toàn là Peter Pan, tôi lại nghĩ mình có thể có một phần là Peter Pan. Nghĩa là sau này dù có lớn lên, dù có già đi, nhưng sẽ có một phần suy nghĩ của tôi được gìn giữ ở một góc để giúp tôi “mãi-mãi-mười-tám-tuổi”. Nhưng một sáng nọ, tôi ngủ dậy, và nhận ra mình chỉ là Wendy. Rồi sẽ có một ngày tất cả những suy nghĩ của tôi cũng phải lớn theo, dù là tình nguyện hay bắt buộc, mà tôi không cách nào thay đổi. Những gì thuộc về tuổi trẻ, thời niên thiếu, những cảm xúc mong manh như lần đầu tiên nắm tay ai đó, cơn mưa đầu tiên của mùa đó… có thể sẽ biến mất mãi mãi. Hoặc nếu chúng có ngủ quên cũng sẽ chỉ được đánh thức bằng một điều gợi nhớ.\n</div>\n",
        "rating_value": 6.5
    },
    "chang-the-noi-loi-yeu": {
        "ten_truyen": "chang-the-noi-loi-yeu",
        "link_truyen": "https://truyenfull.io/chang-the-noi-loi-yeu/",
        "ten_truyen_full": "Chẳng Thể Nói Lời Yêu",
        "tac_gia": "Lâm Phỉ Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n </p>\n <p>\n  Tôi tin, ai chắc hẳn cũng đã từng thầm thương trộm nhớ về một người trong mộng nhưng sự rụt rè, e ngại hay những lý do nào đó có thể sẽ làm cho đánh rơi tình cảm ấy. Trong cuộc đời của mỗi cô gái đều từng có một người con trai như vậy.\n </p>\n <p>\n  Anh ta có thể mãi mãi chỉ là nỗi tương tư thầm kín của riêng bạn, hoặc cũng có thể bạn là một người may mắn được thần tình yêu chiếu cố, hai người sẽ cùng nắm tay nhau đi hết quãng đường đời.\n </p>\n <p>\n  Có thể anh ta không đẹp trai cho lắm, tính tình không tốt cho lắm, nhưng vì có sự xuất hiện của một thứ tình cảm gọi là “yêu”, mọi thứ đều trở nên khác biệt. Bạn khao khát được anh ta để mắt đến, bạn có thể vì anh ta mà cố gắng thay đổi bản thân, bạn sẵn sàng vì anh ta mà trở nên mạnh mẽ, tất cả chỉ bởi một chữ “yêu”.\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "duyen-den-la-em": {
        "ten_truyen": "duyen-den-la-em",
        "link_truyen": "https://truyenfull.io/duyen-den-la-em/",
        "ten_truyen_full": "Duyên Đến Là Em",
        "tac_gia": "Mặc Ngư Tử 1123",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Long Tuyền, nghề nghiệp quân nhân, hai mươi chín tuổi, trong bốn ngày nghỉ phép này nhiệm vụ của anh là phải đi xem mặt năm người, dùng tốc độ nhanh nhất tìm ra đối tượng kết hôn.\n </p>\n <p>\n  Lâm Lung, giáo viên dạy đàn tranh kiêm nhà văn, nhà thiết kế, số lần xem mặt không đếm xuể, kinh nghiệm từ việc xem mặt cũng vô cùng phong phú.\n </p>\n <p>\n  Sau buổi xem mặt dù có cảm tình với nhau nhưng cả hai đều cùng rút ra một kết luận: Đối phương không phải đối tượng phù hợp với mình.\n </p>\n <p>\n  Duyên phận đẩy đưa, không hẹn mà hết lần này đến lần khác gặp lại. Nhất thời rung động, anh lính đặc chủng lòng dạ sắt đá lại phải lòng cô giáo viên đàn tranh yểu điệu mảnh mai.\n </p>\n <p>\n  Theo đuổi hay không đây? Vấn đề này… quả là khó nghĩ.\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "ban-hoc-chao-em": {
        "ten_truyen": "ban-hoc-chao-em",
        "link_truyen": "https://truyenfull.io/ban-hoc-chao-em/",
        "ten_truyen_full": "Bạn Học, Chào Em!",
        "tac_gia": "Tát Không Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\n <br/>\n <br/>\n Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/ban-hoc-chao-em/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Bạn Học, Chào Em!\n  </a>\n </b>\n &gt; tại truyenfull.io\n <br/>\n <br/>\n ========\n <br/>\n <br/>\n Mở đầu của truyện Bạn Học, Chào Em! vô cùng ấn tượng, khởi đầu cho truyện là hình ảnh của một đôi nam nữ khi đang ở trên giường!\n <br/>\n <br/>\n Đôi bàn tay của anh đang phiêu diêu, mỡn cợt trên thân thể cô khiến cho dục vọng của cô trỗi dậy, nhưng đến lúc cao trào thì đột nhiên anh lại dừng lại...\n <br/>\n <br/>\n Lý do khiến anh dừng lại là cô không còn xinh như trước, vẫn còn cách là trùm khăn che mặt cô lại? Họ đang làm gì vậy? Mời các bạn theo dõi truyện sẽ rõ...\n</div>\n",
        "rating_value": 7.9
    },
    "danh-cap-tinh-yeu": {
        "ten_truyen": "danh-cap-tinh-yeu",
        "link_truyen": "https://truyenfull.io/danh-cap-tinh-yeu/",
        "ten_truyen_full": "Đánh Cắp Tình Yêu",
        "tac_gia": "Tuyết Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ======= Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/danh-cap-tinh-yeu/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Đánh Cắp Tình Yêu\n  </a>\n </b>\n &gt; tại truyenfull.io ========\n <br/>\n Truyện Đánh Cắp Tình Yêu được viết bởi tác giả Tuyết Mặc kể về một cuộc tình lọ lem giữa của cô trưởng phòng nhỏ bé với một anh chàng tổng giám đốc của công ty đó.\n <br/>\n <br/>\n Trước mọi người thì họ tỏ ra vô cùng lạnh lùng với nhau, không ai biết rằng từ lâu họ đã thầm yêu say đắm...\n <br/>\n <br/>\n Vậy tại sao họ không công khai? Cùng đi tìm câu trả lời đó và xem họ có hạnh phúc với mối tình lọ lem này không nhé!\n</div>\n",
        "rating_value": 7.6
    },
    "dung-nhan-danh-tinh-yeu": {
        "ten_truyen": "dung-nhan-danh-tinh-yeu",
        "link_truyen": "https://truyenfull.io/dung-nhan-danh-tinh-yeu/",
        "ten_truyen_full": "Đừng Nhân Danh Tình Yêu",
        "tac_gia": "Bất Kinh Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Qua truyện Đừng Nhân Danh Tình Yêu, tác giả Bất Kinh Ngữ muốn cho bạn đọc thấy được một góc của đời sống hôn nhân thực tại, mặt \"chìm\" sau cuộc sống hôn nhân.\n <br/>\n <br/>\n Hôn nhân thường gắn liền với tình yêu, tình yêu thiêng liêng thì hôn nhân cũng vậy. Hai\n <span>\n  Hai thứ nay tuy có liên quan mật thiết với nhau nhưng không phải lúc nào cũng đi cùng nhau.\n  <br/>\n  <br/>\n  Mặc dù chưa từng buông ra lời yêu thương nhau nhưng tình cảm, lòng độ lượng luôn hiện hữu trong tim họ, chính những hoạt động, cuộc sống hàng ngày đã gắn kết họ lại gần nhau hơn...\n </span>\n</div>\n",
        "rating_value": 8.8
    },
    "bao-boi-may-man-ngu-nham-giuong": {
        "ten_truyen": "bao-boi-may-man-ngu-nham-giuong",
        "link_truyen": "https://truyenfull.io/bao-boi-may-man-ngu-nham-giuong/",
        "ten_truyen_full": "Bảo Bối May Mắn Ngủ Nhầm Giường",
        "tac_gia": "Hắc Khiết Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chính sự ngây ngô đến đáng yêu, dễ thương nhưng lại rất dịu dàng của cặp đôi trong truyện Bảo Bối May Mắn Ngủ Nhầm Giường đã tạo nên thành công nhất định cho tác giả Hắc Khiết Minh.\n <br/>\n <br/>\n Anh có cuộc sống ở Las Vegas rất mờ nhạt, để tìm kiếm cái gì đó mới mẻ hơn\n <span>\n  anh đã sang Đài Bắc và gặp được cô giá đáng yêu như cô. Không những thế cô còn cho anh mướn phòng ngủ cùng giường với anh???\n  <br/>\n  <br/>\n  Nhưng lúc anh làm trái tim cô dao động cũng là lúc anh phải trở về\n </span>\n Las Vegas??? Đến nước này cô quyết định tìm bằng được anh để chắp vá những khoảng trống do anh để lại...\n</div>\n",
        "rating_value": 7.8
    },
    "40-ngay-ket-hon": {
        "ten_truyen": "40-ngay-ket-hon",
        "link_truyen": "https://truyenfull.io/40-ngay-ket-hon/",
        "ten_truyen_full": "40 Ngày Kết Hôn",
        "tac_gia": "Sâm Trung Nhất Tiểu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/40-ngay-ket-hon/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   40 Ngày Kết Hôn\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Truyện 40 Ngày Kết Hôn thuộc thể loại ngôn tình quân nhân hay đặc sắc. Vị thiếu tá nhận được một phần thưởng là một số tiền rất lớn cũng với bốn mươi ngày nghĩ phép.\n <br/>\n <br/>\n Bốn mươi ngày là quá đủ cho một tuần trăng mật, vì vậy thiếu tá Lục muốn kết hôn để ổn định cuộc sống tương lai cho mình.\n <br/>\n <br/>\n Liệu những ngày ngắn ngủi này thiếu tá Lục có tranh thủ ăn sạch cô vợ nhỏ bé nõn nà của mình...Các bạn cùng nhau đón đọc nhé!!!\n</div>\n",
        "rating_value": 8.2
    },
    "bac-si-nhat-the-can-gi": {
        "ten_truyen": "bac-si-nhat-the-can-gi",
        "link_truyen": "https://truyenfull.io/bac-si-nhat-the-can-gi/",
        "ten_truyen_full": "Bác Sĩ, Nhất Thế Cần Gì?",
        "tac_gia": "Cẩm Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Bác Sĩ, Nhất Thế Cần Gì? kể về một cô gái vì quá yêu một chàng trai quá giỏi nên đã khiến cô tự ti, mặc cảm về bản thân mình.\n <br/>\n <br/>\n Mặc dù yêu nhưng cô không thể cũng như không dám tấn công bước đến bên cạnh anh, khi cô có tình địch chen ngang vào cô chỉ biết từ bỏ...\n <br/>\n <br/>\n Nhưng người đàn ông đó với ánh mắt sâu xa lại chỉ có hình bóng của người con gái yếu đuối kia. Diệp Nhất Thế !\n <br/>\n</div>\n",
        "rating_value": 9.1
    }
}