{
    "xuyen-khong-thay-doi-so-phan-nu-phu": {
        "ten_truyen": "xuyen-khong-thay-doi-so-phan-nu-phu",
        "link_truyen": "https://truyenfull.io/xuyen-khong-thay-doi-so-phan-nu-phu/",
        "ten_truyen_full": "Xuyên Không Thay Đổi Số Phận Nữ Phụ",
        "tac_gia": "Phuongkimchi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, nữ phụ, sủng, hài một chút...\n <br/>\n <br/>\n Ánh Nguyệt là một cô nàng tài giỏi, có trí thông minh tuyệt đỉnh và cực kỳ yêu thích đọc tiểu thuyết. Một lần cô vô tình đọc được muốn cuốn truyện thực cẩu huyết. Nữ phụ thì chết, còn nữ chính độc ác lại sống vui vẻ với dàn hậu cung nam chính của mình. Tại sao lại có thể bất công như vậy chứ. Nhưng sau khi cô tình dậy sau giấc ngủ liền phát hiện ra bản thân đã xuyên vào nữ phụ có số phận bi thảm trong tiểu thuyết đó. Đến đây thì ông trời đối với nàng thật bất công mà. Nếu đã như vậy, cô sẽ tránh xã nam chính, để bảo vệ lấy tính mạng nhỏ bé của mình. Nhưng vì cái gì mà càng tránh họ lại càng bám lấy a!\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n Đông Phương Dạ:\" Này học sinh mới sao cậu không bỏ mũ gia đội như vậy thì làm sao học bài được chẳng lẽ cậu bị thần kinh.\"\n <br/>\n <br/>\n Ánh Nguyệt: \" Thần kinh cái đầu cậu ấy, cậu đã nói câu này lần thứ 20 trong tiết rồi đấy! Cậu tốt nhất nên tránh xa tôi ra!\" Cô tức giận đập bàn\n <br/>\n <br/>\n Cả lớp im phăng phắc quay lại nhìn cô\n <br/>\n <br/>\n _____nam chính số hai_______\n <br/>\n <br/>\n Thẩm Dật Phàm:\" Này bạn học cậu đụng vào người tôi để gây sự chú ý sao?\"\n <br/>\n <br/>\n Anh Nguyệt: \" Bạn học à có ai từng khuyên bạn bớt tự sướng chưa, các nhà khoa học đã chứng minh rằng bệnh tự sướng rất dễ chết đó!\"\n <br/>\n <br/>\n Thẩm Dật Phàm:\" Cô... Cô..\"\n <br/>\n <br/>\n _____ Nam chính số ba____\n <br/>\n <br/>\n Dạ Thiên:\" Nếu em không chấp nhận tôi thì tôi sẽ bò lên giường em!\"\n <br/>\n <br/>\n Ánh Nguyệt:\" Phải xem cậu có bản lĩnh đó không hay là tôi sẽ làm cậu mất khả năng làm cha trước lúc đó!\"\n <br/>\n <br/>\n Dạ Thiên:...\n <br/>\n <br/>\n --- -------Nam chính số bốn---- -----\n <br/>\n <br/>\n Dương Minh: \"Không ngờ lại gặp nhau ở đây nhỉ?\"\n <br/>\n <br/>\n Ánh Nguyệt:\" Cái gì tôi không biết cậu thì phải?\"Mẹ nó cư nhiên thành cha đó là nam chính biết trước đã không đắc tội với hắn rồi\n <br/>\n <br/>\n --- -------Nam chính Số năm---- ----\n</div>\n",
        "rating_value": 7.7
    },
    "nu-chu-gia-lam-nu-phu-mau-lui-tan-xuyen-nhanh-nu-chinh-gia-lam-nu-phu-mau-lui": {
        "ten_truyen": "nu-chu-gia-lam-nu-phu-mau-lui-tan-xuyen-nhanh-nu-chinh-gia-lam-nu-phu-mau-lui",
        "link_truyen": "https://truyenfull.io/nu-chu-gia-lam-nu-phu-mau-lui-tan-xuyen-nhanh-nu-chinh-gia-lam-nu-phu-mau-lui/",
        "ten_truyen_full": "Nữ Chủ Giá Lâm, Nữ Phụ Mau Lui Tán! (Xuyên Nhanh: Nữ Chính Giá Lâm, Nữ Phụ Mau Lui!)",
        "tac_gia": "Tô Thủ Chiết Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Sủng văn, mau xuyên, mỹ nam, nhất kiến chung tình, 1V1...\n <br/>\n <b>\n  Editor - Beta:\n </b>\n Mộng Kha, Nhan Thiên Dung, Tiểu Rea\n <br/>\n <br/>\n Vị quận chúa Cố Thịnh Nhân đã chết.\n <br/>\n <br/>\n Một nữ nhân tài hoa, kinh diễm động lòng người lại thua trong tay một nữ nhân mọi thứ đều không bằng mình.\n <br/>\n <br/>\n Mãi đến lúc chết đi, Cố Thịnh Nhân mới hiểu ra rằng bất quá mình chỉ là nhân vật hi sinh trong câu chuyện xưa nữ phụ nghịch tập...\n <br/>\n <br/>\n Ở trong không gian màu trắng kỳ lạ, nàng mặt không chút thay đổi tiếp nhận ký ức hệ thống truyền cho.\n <br/>\n <br/>\n Hệ thống: \"Đầu năm nay chính là thời đại của nữ phụ, pháo hôi đều muốn nghịch tập, người qua đường muốn chứng minh sự tồn tại, thân là nữ chủ, ngươi chính là hòn đá cản đường các nàng\"\n <br/>\n <br/>\n Ánh mắt Cố Thịnh Nhân chợt lóe lên hàn quang, nở nụ cười phong hoa tuyệt đại: “Vậy để cho ta nhìn xem: Ai, mới là chướng ngại vật cần phải loại bỏ, ai, mới là người thắng cuối cùng!”\n <br/>\n <br/>\n Các nữ xứng, pháo hôi muốn xử lý nữ chủ thượng vị, các ngươi đã nghĩ kỹ, muốn chết như thế nào rồi sao?\n</div>\n",
        "rating_value": 8.7
    },
    "doc-nu-le-phi": {
        "ten_truyen": "doc-nu-le-phi",
        "link_truyen": "https://truyenfull.io/doc-nu-le-phi/",
        "ten_truyen_full": "Độc Nữ Lệ Phi",
        "tac_gia": "Thu Yên Nhiễm Nhiễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, trùng sinh, 1x1, HE\n <br/>\n <b>\n  Editor:\n </b>\n Sam Sam\n <br/>\n <b>\n  Số chương:\n </b>\n 296 chương\n <br/>\n <br/>\n Nàng vốn nghĩ rằng, vị hôn phu được đích ước từ nhỏ sẽ sống cùng nàng đến bạc đầu gia lão.\n <br/>\n <br/>\n Nàng cho rằng vợ chồng thượng thư phủ nuôi dưỡng nàng từ nhỏ, đúng là hòa ái dễ gần như người ta vẫn nói.\n <br/>\n <br/>\n Nàng cho rằng vị biểu tỷ đến thăm nàng hàng ngày sẽ coi nàng như thân muội muội.\n <br/>\n <br/>\n Nhưng đến khi nàng phát hiện ra, hôn phu ôm biểu tỷ nói với nàng, sau này nàng vẫn là chính thê, còn biểu tỷ chỉ là thiếp\n <br/>\n <br/>\n Lúc phu nhân của Thượng thư phủ lột từng mảng da trên người nàng\n <br/>\n <br/>\n Lúc biểu tỷ nhìn nàng vùng vẫy trong hố vôi vẫn thản nhiên cười.\n <br/>\n <br/>\n Nàng mới biết chính bản thân mình đang ở trong hang sói.\n <br/>\n <br/>\n Những người nuôi dưỡng nàng chẳng qua là âm mưu sắp đặt từ trước.\n <br/>\n <br/>\n Ai biết trời xanh lại cho nàng sống lại một lần nữa. Thiên đạo luân hồi, báo ứng xác đáng!\n <br/>\n <br/>\n Hồn phách của nàng nhập vào Tam tiểu thư của Tạ phủ, Tạ Vân Hi, kẻ thù cách nàng gần như vậy, quả nhiên ông trời có mắt!\n <br/>\n <br/>\n Những ai hại nàng đến chết, nàng sẽ thanh toán từng người một! Không chết sẽ không ngừng!\n <br/>\n <br/>\n Một lần bị rắn cắn, mười năm sợ dây thừng, nàng từ chối tất cả những ai có ý với nàng, nhưng lại có người không chịu bỏ cuộc.\n <br/>\n <br/>\n Hắn nói: \"Nàng muốn lật cả thiên hạ, ta sẽ lật cùng nàng.\"\n <br/>\n <br/>\n \"Nếu ta muốn thiên hạ này thì sao?\"\n <br/>\n <br/>\n \"Ta sẽ mang tới dâng cho nàng.\"\n <br/>\n <br/>\n <b>\n  [Một đoạn nhỏ]\n </b>\n <br/>\n <br/>\n Nửa đêm canh ba, người nào đó nhảy vào từ cửa sổ.\n <br/>\n <br/>\n Vẻ mặt nàng tức giận. \"Vương gia, cô nam quả nữ, người muốn phá hư thanh danh của ta sao?\"\n <br/>\n <br/>\n Nam nhân nào đó ung dung: \"Thiên hạ đều biết bổn vương gia đoạn tụ*...\"\n <br/>\n <br/>\n Nàng: \"...\"\n <br/>\n <br/>\n Đêm động phòng hoa chúc, nam nhân nào đó hào hứng đóng cửa tắt đèn kéo màn.\n <br/>\n <br/>\n Nàng: \"Vương gia, tới Tiền viện rồi rẽ trái, sẽ có \"yêu sủng\" của người, người đến nhầm chỗ rồi.\"\n <br/>\n <br/>\n Nam nhân kia ném nàng lên giường: \"Không biết từ khi nào bổn vương lại hết đoạn tụ rồi nhỉ? Mau tới kiểm tra đi!\"\n <br/>\n <br/>\n <i>\n  *Đoạn tụ: Đồng tính\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "vuong-phi-muu-tri-noi-rang-vuong-gia-rat-phuc-hac": {
        "ten_truyen": "vuong-phi-muu-tri-noi-rang-vuong-gia-rat-phuc-hac",
        "link_truyen": "https://truyenfull.io/vuong-phi-muu-tri-noi-rang-vuong-gia-rat-phuc-hac/",
        "ten_truyen_full": "Vương Phi Mưu Trí Nói Rằng Vương Gia Rất Phúc Hắc",
        "tac_gia": "Tam Mộc Du Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, sủng, nữ cường, nam cường\n <br/>\n <b>\n  Conver:\n </b>\n tangthuvien\n <br/>\n <b>\n  Editor:\n </b>\n Melodysoyani &amp; Minh Nguyệt75\n <br/>\n <br/>\n Nàng được mệnh danh là bạc đao sát thần ở dị thế, đồng thời cũng là Thất tiểu thư của Kiều Quốc công phủ. Vào đêm tiệc ngắm hoa, nàng dùng phong thái mạnh mẽ mà kinh diễm thoát khỏi danh phế vật.\n <br/>\n <br/>\n Hắn là Ngiêu Quốc thân phận vô cùng lúng túng An vương điện hạ. Hai mắt không nhìn thấy gì từ nhỏ, song thân lại qua đời, hắn là điềm xấu người gặp người tránh.\n <br/>\n <br/>\n Lần đầu gặp, nàng giả làm tiểu quả phụ cứu trượng phu giả là hắn.\n <br/>\n <br/>\n Ngày gặp lại, nàng là thất tiểu thư của Kiều phủ còn hắn là An vương gia.\n <br/>\n <br/>\n Hắn luôn muốn mang nàng về nhà, làm cho nàng một số chuyện trong cuộc sống: Sủng nàng, sủng nàng, lại sủng nàng! Mục đích duy nhất của hắn là đem nàng về nhà Sủng.\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n Nghiêu hoàng ngày nọ ý tưởng đột phát muốn tuyển phi cho cháu của hắn là An vương điện hạ, hơn nữa phát ngôn bừa bãi: An vương chọn người nào thì chính là người đó!\n <br/>\n <br/>\n \"Hoa Sênh nghe nói qua mỹ danh của Kiều Thất tiểu thư, trong lòng rất ngưỡng mộ, chỉ là không biết nàng có ghét bỏ Hoa Sênh hay không?\"\n <br/>\n <br/>\n Cũng bởi vì những lời này Kiều Thất thành An vương phi. Phụ thân lo âu, huynh trưởng buồn bực, tỷ tỷ thương tâm, mọi người than thở: Mệnh Kiều Thất thật là khổ!\n <br/>\n <br/>\n Mà \"Mệnh khổ\" Kiều Thất tiểu thư lạnh nhạt nhìn nam nhân nào đó ngựa quen đường cũ xông vào khuê phòng mình mặt không thay đổi hỏi: \"Mơ ước ta lâu như vậy, cuối cùng đã được như ý muốn, xin hỏi An vương điện hạ có cảm tưởng gì?\"\n <br/>\n <br/>\n Mỗ nam nhẹ cười dài: \"Tiểu Thất, vi phu trong lòng thật vui vẻ.\"\n <br/>\n <br/>\n ( Tiểu Thất = tiểu thê)\n <br/>\n <br/>\n Nàng đã trở thành vợ của hắn...\n <br/>\n <br/>\n \"Mặc dù ta đứng hàng thứ thứ bảy, nhưng ngươi lại không phải là cha của ta càng không phải là đại ca của ta, tại sao lại gọi ta là Tiểu Thất?\"\n <br/>\n <br/>\n \"Tiểu Thất, bởi vì từ khi bắt đầu, ta khẳng định ngươi là tiểu thê tử của ta!\"\n <br/>\n <br/>\n (Chuyện  ta vĩnh viễn không làm....)\n <br/>\n <br/>\n \"Ngươi tái giá, ta cứu hắn.\"\n <br/>\n \"Không thể nào.\"\n <br/>\n <br/>\n \"Vì sao?! Ngươi không phải là luôn miệng nói yêu hắn? Vì sao nhẫn tâm trơ mắt nhìn hắn chết đi?!\"\n <br/>\n <br/>\n \"Hắn chết, ta theo. Nhưng ta chuyện ta vĩnh viễn sẽ không làm chính là làm hắn thương tâm.\"\n <br/>\n <br/>\n Hắn, cũng vậy...\n</div>\n",
        "rating_value": 8.0
    },
    "nhin-xem-anh-yeu-em-nhieu-nhu-the-nao": {
        "ten_truyen": "nhin-xem-anh-yeu-em-nhieu-nhu-the-nao",
        "link_truyen": "https://truyenfull.io/nhin-xem-anh-yeu-em-nhieu-nhu-the-nao/",
        "ten_truyen_full": "Nhìn Xem Anh Yêu Em Nhiều Như Thế Nào",
        "tac_gia": "Lee Ryna",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, trùng sinh, sủng ngọt, nam nữ cường, thâm tình.\n <br/>\n <br/>\n Kiếp trước, biết bao nhiêu người cô không chọn, cô lại chọn yêu người đàn ông đã có người đàn ông khác. Bất chấp đúng sai cô một mực theo đuổi người đó, kể cả dùng cả thủ đoạn và sau đó thì anh cũng là chồng của cô. Nhưng tâm của anh lại chưa từng để trên người cô.\n <br/>\n <br/>\n Bởi vì chưa hề yêu cô nên thứ mà anh tặng cô, cô đã vô tình làm mất, cô đi tìm nhưng anh không còn quan tâm nữa.\n <br/>\n <br/>\n Bởi vì chưa từng yêu cô nên đứa con mà cô dùng mọi thủ đoạn để có với anh, anh đã nhẫn tâm kí vào giấy cam kết bỏ nó đi.\n <br/>\n <br/>\n Bởi vì chưa từng yêu cô nên đến phút cuối cô ra đi, anh vẫn đang ôm người đàn ông đấy trong lòng.\n <br/>\n <br/>\n Kiếp trước người gặp cô trước là anh, người quan tâm cô nhiều nhất cũng là anh, nhưng lúc đó trong mắt cô ngoài anh trai mình thì không có ai khác.\n <br/>\n <br/>\n Bởi vì trong mắt cô chỉ có anh trai anh nên không hề biết anh yêu cô nhiều đến mức nào.\n <br/>\n <br/>\n Bởi vì trong mắt cô chỉ có anh trai anh nên cô không hề nhận ra anh làm bao nhiêu chuyện đều là vì cô.\n <br/>\n <br/>\n Bởi vì trong mắt cô chỉ có anh trai anh nên đến tận phút cuối cô chỉ vỏn vẹn nói với anh 4 từ \"cảm ơn... xin lỗi\".\n <br/>\n <br/>\n Bởi vì trong mắt cô chỉ có anh trai anh nên chết tâm, khi anh đưa tay kéo cô trở về với sự sống cô lại mỉm cười tàn nhẫn gỡ tay anh ra.\n <br/>\n <br/>\n Nếu yêu một người là sai thì liệu việc gì anh phải đúng.\n <br/>\n <br/>\n Cô yêu sai một người nhận lấy đau thương cả một đời nhưng cả một đời vẫn không hề nhận ra người đàn ông lặng lẽ đứng sau yêu cô nhiều như thế nào.\n <br/>\n <br/>\n Nên kiếp sau anh nhất định sẽ nhất định giành được cô về mình, nhất định không để cô phải đau khổ nữa.\n</div>\n",
        "rating_value": 6.8
    },
    "yeu-hau-xem-tram-thu-phuc-nang-the-nao": {
        "ten_truyen": "yeu-hau-xem-tram-thu-phuc-nang-the-nao",
        "link_truyen": "https://truyenfull.io/yeu-hau-xem-tram-thu-phuc-nang-the-nao/",
        "ten_truyen_full": "Yêu Hậu - Xem Trẫm Thu Phục Nàng Thế Nào?!",
        "tac_gia": "Kim Lưu Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, xuyên việt, HE\n <br/>\n <b>\n  Edit:\n </b>\n Tô Dĩ Vi\n <br/>\n <br/>\n Lại là cháo trắng cùng dưa muối...Dung Tiêm Nguyệt nàng chính là không nuốt trôi cục tức này.\n <br/>\n <br/>\n \"Người đâu, bổn cung muốn gặp hoàng thượng\" Âm thanh sắc bén vang lên một góc trời.\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n Ý quý phi cười khinh miệt nói: \"Một thứ nữ nho nhỏ còn không nhấc nổi mình, đòi gặp hoàng thượng sao? Nực cười?\"\n <br/>\n <br/>\n Tiểu Xuân Đào khóc lóc: \"Nương nương, ngài đừng chọc giận hoàng thượng nữa, sẽ bị chu di cửu tộc mất\"\n <br/>\n <br/>\n Nam tử thần bí tiến nhập trêu chọc: \"Nếu như làm hài lòng ta ta sẽ bù đắp những gì ngươi mong muốn\"\n <br/>\n <br/>\n Dựa vào cái gì.\n <br/>\n <br/>\n Hừ, đợi đến khi nàng thoát khỏi nơi này, có thù ắt báo a!\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Đối mặt với tỷ muội khi xưa, Dung Tiêm Nguyệt chỉ nhàn nhạt cười:\" Mấy ngày gần đây bổn cung có xem ngày, nghe nói là có mưa giông gió lớn, Ý Quý Phi phải cẩn thận chút nha!\"\n <br/>\n <br/>\n Ngay đêm đó, mưa sa gió giật, vị Ý Quý Phi quỳ gối trước cửa cung cầu xin Hoàng Thượng đang trong tình trạng ướt nhẹp.\n <br/>\n <br/>\n Đối mặt với nha đầu trung thành tuyệt đối, Dung Tiêm Nguyệt chân thành nói: \"Tiểu nha đầu coi trọng ai thì bổn cung sẽ cho ngươi một ngày mặt mày rạng rỡ xuất giá!\"\n <br/>\n <br/>\n Mấy ngày sau, tỳ nữ bên cạnh hoàng hậu nương nương – Xuân Đào xuất giá với mười dặm hồng trang trước sự chứng kiến của khắp dân chúng.\n <br/>\n <br/>\n Đối mặt với người đàn ông bí ẩn, Dung Tiêm Nguyệt ủy mị nguy hiểm buông một câu:\"Chọc giận bổn cung, bổn cung sẽ khiến ngươi phải trả giá đắt!\"\n <br/>\n <br/>\n Mấy ngày sau, hoàng hậu mất tích, toàn bộ triều đình náo loạn.\n <br/>\n <br/>\n —————————\n <br/>\n <br/>\n Nàng đã cố gắng khiêm tốn, ẩn nhẫn tài năng bản thân.\n <br/>\n <br/>\n Nhưng lại không biết khi nàng vừa xuyên qua thì đã bị lọt vào đôi mắt tà mị mà giảo hoạt.\n <br/>\n <br/>\n Mãi đến khi nàng để lộ con người thật của mình, nàng mới hoàn toàn tỉnh ngộ.\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Từ lần đầu gặp gỡ, hắn đã định cả đời nàng phải ở bên cạnh hắn.\n <br/>\n <br/>\n Đúng vậy, hắn sủng nàng, hắn dung túng cho nàng.\n <br/>\n <br/>\n Nhưng không ngờ đến một ngày nàng lại tìm cách bỏ trốn, rời khỏi vòng tay của hắn!\n <br/>\n <br/>\n Hắn nhẹ nhàng nở nụ cười, con ngươi sáng quắc, ánh mắt tà mị mà lãnh khốc. Khí tức dâng lên nơi vành tai nàng, khiến nàng sợ hãi run lên: \"... Ngoan, ở bên cạnh trẫm...\"\n <br/>\n <br/>\n —— không cần nói, nàng đã sớm là người của hắn, sống chết có nhau. Coi như nàng quả thật là có yêu hắn.\n</div>\n",
        "rating_value": 8.0
    },
    "tien-thiep-cua-vuong-gia": {
        "ten_truyen": "tien-thiep-cua-vuong-gia",
        "link_truyen": "https://truyenfull.io/tien-thiep-cua-vuong-gia/",
        "ten_truyen_full": "Tiện Thiếp Của Vương Gia",
        "tac_gia": "Đỗ Dự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, cung đình hầu tước, ngược, h\n <br/>\n <b>\n  Editor:\n </b>\n Trinh\n <br/>\n <b>\n  Số chương:\n </b>\n 101 chương\n <br/>\n <br/>\n Hắn là vương gia, trong tay có tất cả, muốn gì đều có được.\n <br/>\n <br/>\n Nàng là thiên kim của thừa tướng phủ.\n <br/>\n <br/>\n Chỉ một cái liếc mắt, hắn liền mọc rễ trong lòng nàng.\n <br/>\n <br/>\n Trong ngự hoa viên, nàng lại vô tình chứng kiến được một màn hắn bị người khác cự tuyệt, tiến đến an ủi lại đổi lấy một câu \"Cút ngay, nữ nhân dơ bẩn\"\n <br/>\n <br/>\n Hoàng Thượng tứ hôn, hắn vô tình cự tuyệt: \"Tiểu thư của thừa tướng phủ bất quá cũng chỉ là nữ nhân thanh lâu, thế mà lại vọng tưởng trở thành vương phi của ta, thật là tự rước nhục nhã\"\n <br/>\n <br/>\n Từ thiên kim lại trở thành kỹ nữ, rốt cuộc nàng là ai?\n <br/>\n <br/>\n Vì hoàng uy mà hắn bắt buộc cưới nàng, nhưng nàng chỉ là thị thiếp thấp hèn.\n <br/>\n <br/>\n Đêm đại hôn, hắn không xuất hiện, mặc cho nàng đội khăn hỷ chờ một đêm.\n <br/>\n <br/>\n Vòng đi vòng lại, hắn vẫn thô bạo mà chiếm hữu nàng.\n <br/>\n <br/>\n Nhìn nàng vết thương chồng chất nằm trên giường, hắn lại chỉ là nâng khóe miệng, cười chế giễu, sau đó lại vô tình mà cho nàng rót cho nàng nước thuốc đen đặc.\n <br/>\n <br/>\n Ở trong phủ, nàng bị người khác khi dễ. Hắn cũng chỉ là nheo mắt đứng một bên, mặc cho bàn tay dừng ở trên mặt nàng.\n <br/>\n <br/>\n Trước mặt nhiều người, hắn đồng ý đánh cuộc, lại vô tình mà đem nàng làm tiền đặt cược.\n <br/>\n <br/>\n Nàng, thương tâm muốn chết nhưng ngoài mặt lại cười, ánh mắt đẫm lệ buồn bã, nhưng không thể làm hắn mềm lòng nửa phần.\n <br/>\n <br/>\n Nàng chỉ là thị thiếp hắn bất đắc dĩ phải cưới, lúc cần thiết hắn có thể đem nàng trở thành tiền đặt cược. Khi rảnh rỗi, hắn có thể đem nàng làm công cụ ấm giường. Lúc nguy nan, hắn có thể đem nàng trở thành tấm chắn che đậy kiếm quang......\n</div>\n",
        "rating_value": 7.1
    },
    "tuong-cong-von-la-nu-hong-trang": {
        "ten_truyen": "tuong-cong-von-la-nu-hong-trang",
        "link_truyen": "https://truyenfull.io/tuong-cong-von-la-nu-hong-trang/",
        "ten_truyen_full": "Tướng Công Vốn Là Nữ Hồng Trang",
        "tac_gia": "Thiên Kim Phiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Phẫn trang, sủng, 1v1. Song sạch, ngọt sủng, tiểu bạch không logic, niên đại mất quyền lực, nam giả nữ trang vs nữ giả nam trang.\n <br/>\n <b>\n  Editor:\n </b>\n Ame &amp; Dạ Vũ Uyên\n <br/>\n <b>\n  Nội dung nhãn:\n </b>\n Cải trang giả dạng? Ngọt văn? Nữ giả nam trang? Ông trời tác hợp.\n <br/>\n <b>\n  Nhân vật:\n </b>\n Hồng Bảo, Trang Ngưng ┃\n <b>\n  Phối hợp diễn:\n </b>\n Người qua đường Một... Hai... Ba ┃\n <b>\n  Khác:\n </b>\n Ngọt ngọt ngọt~\n <br/>\n <br/>\n Vì phụ thân trọng nam khinh nữ mà nàng phải nữ phẫn nam trang suốt mười sáu năm.\n <br/>\n <br/>\n Ai ngờ được, nàng được ban thưởng tứ hôn, cưới một vị thê tử qua cửa.\n <br/>\n <br/>\n Hồng Bảo bày tỏ, ta cũng rất tuyệt vọng mà.\n <br/>\n <br/>\n Nhưng mà càng tuyệt vọng hơn khi vị quận chúa này thực vừa ý nàng.\n <br/>\n <br/>\n Trốn không thoát tránh không xong, nàng liền vô bàn, cùng giới tính yêu nhau làm sao?\n <br/>\n <br/>\n Trang Ngưng: A, vừa vặn ta không phải là nữ. (&gt;y&lt;)\n <br/>\n <br/>\n Hồng Bảo: Có lẽ ta đang cầm một kịch bản giả dối đi O|￣|_\n</div>\n",
        "rating_value": 7.3
    },
    "cam-on-em-da-buoc-vao-the-gioi-cua-anh": {
        "ten_truyen": "cam-on-em-da-buoc-vao-the-gioi-cua-anh",
        "link_truyen": "https://truyenfull.io/cam-on-em-da-buoc-vao-the-gioi-cua-anh/",
        "ten_truyen_full": "Cảm Ơn Em Đã Bước Vào Thế Giới Của Anh",
        "tac_gia": "linhlinhpenny",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Lãng mạn\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tề Tuấn - Kiều Tiểu Ân\n <br/>\n <br/>\n Một câu chuyện tình lãng mạn Tiểu Ân và vị giám đốc trẻ tuổi tài cao của tập đoàn Cao thị.\n</div>\n",
        "rating_value": 7.3
    },
    "cuoc-song-thuong-nhat-cua-hi-lam": {
        "ten_truyen": "cuoc-song-thuong-nhat-cua-hi-lam",
        "link_truyen": "https://truyenfull.io/cuoc-song-thuong-nhat-cua-hi-lam/",
        "ten_truyen_full": "Cuộc Sống Thường Nhật Của Hi & Lam",
        "tac_gia": "Diệp Linh Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, sủng, nhẹ nhàng\n <br/>\n <br/>\n Nội dung của câu chuyện kể về đôi bạn thân quen nhau từ hồi cấp 3. Từ đó cả hai đã cùng nhau trải qua quãng thời gian giảng đường tươi đẹp.\n</div>\n",
        "rating_value": 8.0
    },
    "cho-doi-em": {
        "ten_truyen": "cho-doi-em",
        "link_truyen": "https://truyenfull.io/cho-doi-em/",
        "ten_truyen_full": "Chờ Đợi Em",
        "tac_gia": "Như Song",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể Loại\n </b>\n <b>\n  :\n </b>\n Ngôn Tình, Hiện Đại, Nữ Cường, Đô Thị.\n <br/>\n <b>\n  Nhân Vật\n </b>\n <b>\n  :\n  <br/>\n  /Chính\n </b>\n Hạ Như Song - Ngô Trác Thăng\n <br/>\n <b>\n  /Phụ:\n </b>\n Ly Mạn Mạn - Lê Ngọc Khánh (Kelvin)\n <br/>\n Và còn nhiều nhân vật phụ khác....\n <br/>\n <br/>\n Hạ Như Song cô vốn là người lạnh lùng, càng là con người lãnh khốc không quan tâm đến chuyện gì xung quanh và cả người chồng Ngô Trách Thăng.\n <br/>\n <br/>\n Cô tỏ ra bản thân rất hận anh, rất muốn giết chết anh.\n <br/>\n <br/>\n Tất cả vì anh mà cô phải sống như vậy, cô đã quên mọi chuyện rồi mà?\n <br/>\n <br/>\n Bởi vì anh ấy thực giống người tên Hạ Quân Nguyệt kia.\n <br/>\n <br/>\n Nhưng thời gian qua đi, cô lại phát hiện ra rằng mình không thể ngừng quan tâm anh.\n <br/>\n <br/>\n Đây rốt cuộc là sao? Anh đã làm tan tảng băng của cô rồi sao?\n</div>\n",
        "rating_value": 7.9
    },
    "truc-ma-muon-an-ta": {
        "ten_truyen": "truc-ma-muon-an-ta",
        "link_truyen": "https://truyenfull.io/truc-ma-muon-an-ta/",
        "ten_truyen_full": "Trúc Mã Muốn Ăn Ta",
        "tac_gia": "Tử Dục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, sủng, HE\n <br/>\n <br/>\n Uy Uy nuôi vợ lâu như vậy rồi nhưng tại sao cô ấy lại không muốn lấy cậu?\n <br/>\n <br/>\n Tốt nhất đem cô nương này ăn sạch sẽ, lúc đấy cũng không tốn công sức lừa mang về nhà đi.\n</div>\n",
        "rating_value": 8.4
    },
    "uong-phi-tinh-tham-gia-dua-gion-cuoi-that": {
        "ten_truyen": "uong-phi-tinh-tham-gia-dua-gion-cuoi-that",
        "link_truyen": "https://truyenfull.io/uong-phi-tinh-tham-gia-dua-gion-cuoi-that/",
        "ten_truyen_full": "Uổng Phí Tình Thâm, Giả Đùa Giỡn Cưới Thật",
        "tac_gia": "Thiên Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n Lavender89\n <br/>\n <b>\n  Độ dài:\n </b>\n 129 chương\n <br/>\n <br/>\n Truyện kể về tình yêu của một cô nàng ngây thơ và anh chàng lưu manh phúc hắc.\n <br/>\n <br/>\n Một cuộc chiến tình cảm của nàng tiểu thư mang tính cách phóng khoáng cùng anh chàng kiêu ngạo.\n <br/>\n <br/>\n Sự trầm luân của một cô nàng giả trai và một tên hồ ly giảo hoạt.\n <br/>\n <br/>\n Là cuộc chiến không có hồi kết giữa người phóng khoáng không biết xấu hổ và người đàn ông đào hoa.\n</div>\n",
        "rating_value": 6.5
    },
    "hanh-phuc-mo-ho": {
        "ten_truyen": "hanh-phuc-mo-ho",
        "link_truyen": "https://truyenfull.io/hanh-phuc-mo-ho/",
        "ten_truyen_full": "Hạnh Phúc Mơ Hồ",
        "tac_gia": "Vương Thanh Nguyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n <b>\n  :\n </b>\n Hiện đại, đô thị\n <br/>\n <br/>\n Gia đình Âu Thiên Tuệ không phải là quá giàu có nhưng cô từ nhỏ cũng chưa từng thiếu bất kỳ thứ gì. Cha mẹ cung cấp cho cô tất cả, ngay cả một người anh kết nghĩa cũng cưng chiều cô hết mực.\n <br/>\n <br/>\n Âu Thiên Tuệ muốn gì đều có, người ngoài nhìn cô như vậy cũng chỉ cảm thán một câu: quả thực có người đầy đủ hết các loại hạnh phúc trên đời này.\n <br/>\n <br/>\n Nhưng ít ai biết được rằng, đằng sau nụ cười rực rỡ như nắng mai ấy lại chứa một trái tim đầy thương tổn, đằng sau một gia đình tưởng chừng như hạnh phúc ấm áp ấy lại là một cuộc hôn nhân không hề có tình yêu.\n <br/>\n <br/>\n Đúng vậy, cái gì cũng có chỉ trừ có hạnh phúc.\n <br/>\n <br/>\n <b>\n  =&gt; Lời tác giả:\n </b>\n <br/>\n <br/>\n Tác giả rất bất tài và non nớt, trong quá trình viết có gì sai sót mong mọi người bỏ qua cho o(≧▽≦)0\n <br/>\n <br/>\n Cốt truyện cũng khá đơn giản, không phức tạp lắm vì trí tưởng tượng của tác giả có hạn ╮(╯▽╰)╭\n <br/>\n <br/>\n Cuối cùng mong người ủng hộ và giúp đỡ (≧ω≦)\n</div>\n",
        "rating_value": 7.2
    },
    "nhung-binh-luan-hay-tren-weibo-top-comment-weibo": {
        "ten_truyen": "nhung-binh-luan-hay-tren-weibo-top-comment-weibo",
        "link_truyen": "https://truyenfull.io/nhung-binh-luan-hay-tren-weibo-top-comment-weibo/",
        "ten_truyen_full": "Những Bình Luận Hay Trên Weibo (Top Comment Weibo)",
        "tac_gia": "Nhiều tác giả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đây là phần tổng hợp những comment \"đỉnh của đỉnh\" của mạng xã hội lớn nhất Trung Quốc - Weibo. Vốn là một đất nước đông dân lại có nền văn hóa đặc sắc, Trung Quốc cũng sở hữu một mạng xã hội đa dạng thành phần, và chắc chắn những comment trên ấy sẽ không thiếu phần thú vị, hãy thử đọc xem nhé ^^\n</div>\n",
        "rating_value": 8.8
    },
    "lanh-vuong-sung-tac-phi": {
        "ten_truyen": "lanh-vuong-sung-tac-phi",
        "link_truyen": "https://truyenfull.io/lanh-vuong-sung-tac-phi/",
        "ten_truyen_full": "Lãnh Vương Sủng Tặc Phi",
        "tac_gia": "Tô Tiểu Đan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ai nói rằng thiện ác chính là bất phân, nếu như vậy hãy nghe ta giải thích đây:\n <br/>\n <br/>\n Một kẻ là tội phạm của triều đình, là thần trọm khét tiếng trên giang hồ, một trong tứ đại công tử hào hoa - Tà \"công tử\"\n <br/>\n <br/>\n Hắn là vị vương gia lập bao nhiêu chiến công hiển hách, quyền khuynh triều dã, là vị vương gia chiến thần lạnh lùng, một trong tứ đại công tử đứng đầu chính là Lãnh công tử.\n <br/>\n Lần đầu tiên thất thủ, bị bắt ép.\n <br/>\n <br/>\n Lần thứ hai thất thủ bị đè ép.\n <br/>\n <br/>\n \"Ngươi..ngươi là tên đoạn tụ hay sao? Không thấy rõ bản \"công tử\" chính là nam nhân hay sao? Chuyện này quả thực là nhục nhã, ta nhất định phải ghi nhớ hận này\"\n <br/>\n <br/>\n Tên vương gia đoạn tụ chết tiệt, ngươi chờ đấy.\n <br/>\n <br/>\n Nhưng không ngờ cái cái tên vương gia chết tiệt kia lại phát hiện ra răng...\n <br/>\n <br/>\n <b>\n  [ Giới thiệu vắn tắt ]:\n </b>\n <br/>\n <br/>\n \"Mạch Trục Vân, bổn vương thích ngươi!\" Mỗ vương làm vẻ mặt nghiêm trọng, phán một câu.\n <br/>\n <br/>\n Người nào đó cúi đầu, nhìn một thân nam trang trên người mình, vội vàng ho một tiếng:\"Cái kia, thật ra, ta không phải là nam nhân!\"\n <br/>\n <br/>\n Hắn cắn răng giải thích:\"Bổn vương không thích nam nhân!\"\n <br/>\n <br/>\n Không thích nam nhân? Lẽ nào đổi chiều thích nữ nhân, chỉnh lại mới được...\"Ách? Thật ra ta cũng không phải là nữ nhân!\"\n <br/>\n <br/>\n Khóe miệng Mỗ vương cong lên:\"Bổn vương cũng không thích nữ nhân...\"\n <br/>\n <br/>\n <i>\n  [ Óe...Cha này...*ba chấm đen mặt* ]\n </i>\n <br/>\n <br/>\n Nàng thở phào nhẹ nhõm,\"Này, nam nhân không thích, nữ nhân cũng không ưa? Vậy thật ra ta cũng không phải cái dạng.... ôi chao...\"\n <br/>\n <br/>\n Mỗ vương trong gió hỗn độn......\n <br/>\n <br/>\n <b>\n  [ Bản vắn tắt phụt máu 1 ]:\n </b>\n <br/>\n <br/>\n Sắc mặt Mỗ hoàng âm u, tên điện hạ kiêu ngạo nhìn tên mỗ vương gia:\"Đệ thật sự muốn kết hôn với nàng?\"\n <br/>\n <br/>\n \"Chỉ cưới nàng!\"\n <br/>\n <br/>\n \"Nhưng nàng từng là thích khách, từng ám sát trẫm?\"\n <br/>\n <br/>\n \"Ngươi còn sống!\"\n <br/>\n <br/>\n \"...... Nhưng nàng từng thiêu trụi điện Dưỡng Tâm của trẫm?\"\n <br/>\n <br/>\n \"Bổn vương sẽ bồi thường!\"\n <br/>\n <br/>\n \"...... Nhưng nàng từng hủy đi sự trong sạch của Phượng Ảnh công chúa?\"\n <br/>\n <br/>\n \"Nàng là nữ nhân!\"\n <br/>\n <br/>\n \"...... Nàng đại náo phủ Thừa Tướng, còn đánh Nhị tiểu thư?\"\n <br/>\n <br/>\n \"Không đánh, cô ta sẽ không thoải mái!\"\n <br/>\n <br/>\n \"...... Nhưng nàng thậm chí còn mắng cả hoàng hậu của trẫm?\"\n <br/>\n <br/>\n \"Lần sau để nàng trực tiếp ra tay đi!\"\n <br/>\n <br/>\n \"......\"Vị hoàng thượng nghe xong khó thở, một ngụm máu tươi phun ra,sau đó ngất đi..\n <br/>\n <br/>\n Mỗ vương tiếp tục thản nhiên nói:\"Chỉ bảo ngươi ban hôn thôi mà choáng váng thế sao?!\"\n <br/>\n <br/>\n \"......\"\n <br/>\n <br/>\n <b>\n  [ Bản vắn tắt trời đánh ]:\n </b>\n <br/>\n <br/>\n \"Vương gia, vương phi nói người ngứa tay...\" Tên thị vệ cúi đầu báo cáo..\n <br/>\n <br/>\n Mỗ vương đầu cũng không thèm ngẩng lên:\"Bao hết kho bảo vật kia để vương phi chơi đùa!\"\n <br/>\n <br/>\n \"... Thật ra, vương phi muốn tìm người đánh với nàng một trận, một chọi một...\"\n <br/>\n <br/>\n \"Tìm tên nào đó đánh cho tàn phế, quăng cho vương phi!\"\n <br/>\n <br/>\n Vị vương phi từ từ bước vào tà ý cười, ngẩng đầu lên:\"Vương gia,người mà bổn vương phi muốn đánh, là ngài!\"\n <br/>\n <br/>\n Mỗ vương gia hiên ngang lẫm liệt, thở dài một tiếng:\"Ra tay đi!\"\n <br/>\n <br/>\n Mỗ phi giương nanh múa vuốt mà lên, nửa khắc, phòng trong truyền đến tiếng kêu thê lương thảm thiết......\n</div>\n",
        "rating_value": 8.7
    },
    "than-y-sung-phi-cua-ta-vuong": {
        "ten_truyen": "than-y-sung-phi-cua-ta-vuong",
        "link_truyen": "https://truyenfull.io/than-y-sung-phi-cua-ta-vuong/",
        "ten_truyen_full": "Thần Y Sủng Phi Của Tà Vương",
        "tac_gia": "flowwerdance94",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Âu Dương Vũ nàng là đích nữ của Thừa Tướng Phủ thế mà chỉ vì đại hôn bị hưu liền trở thành trò cười cho toàn thiên hạ.\n <br/>\n <br/>\n Nàng là đặc công khét tiếng của thế giới hiện đại lại không ngờ có thể xuyên qua thời cổ đại này.\n <br/>\n <br/>\n Cái gì? Hưu ta sao? Ta chính là vui mừng còn không kịp a! Cái tên tên Dạ Trọng Hoa, nhị hoàng tử của Tây Lăng quốc lại lấy sáu tòa thành làm sính lễ cưới nàng...\n <br/>\n <br/>\n Hừ, ngươi nghĩ muốn cưới là cưới sao?\n <br/>\n <br/>\n Đại hôn ngày hôm đó, nàng chính là nghĩ cách bỏ trốn, để mặc Dạ Trọng Hoa một mình.\n <br/>\n <br/>\n Được...nàng rất giỏi! Trên gương mặt hoàn mỹ tới cực điểm kia chợt cong lên ý cười nhàn nhạt lạnh lùng.\n <br/>\n <br/>\n Để xem hắn mang nàng về dạy dỗ như thế nào?\n <br/>\n <br/>\n <b>\n  [ Đoạn ngắn thứ nhất ]\n </b>\n <br/>\n <br/>\n Âu Dương Vũ: Vì sao lại tốt với ta như vậy? Đáng giá sao?\n <br/>\n <br/>\n Dạ Trọng Hoa: Tiểu Vũ của ta, vì sao nàng lại không tin ta. Đời này kiếp này, Dạ Trọng Hoa ta chỉ yêu duy nhất một người. Không phải nàng thì là ai?\n <br/>\n <br/>\n <b>\n  [ Đoạn ngắn thứ hai ]\n </b>\n <br/>\n <br/>\n Âu Dương Vũ: Ngươi có thể cho ta cái gì?\n <br/>\n <br/>\n Dạ Trọng Hoa: Chỉ cần ngươi muốn và chỉ cần ta có.\n <br/>\n <br/>\n Âu Dương Vũ: Ngươi có thể cho ta cả thiên hạ sao?\n <br/>\n <br/>\n Dạ Trọng Hoa: Ta không thể cho ngươi thiên hạ này, nhưng toàn bộ thế giới của Ta đều cho ngươi.\n <br/>\n <br/>\n <b>\n  [ Đoạn ngắn thứ ba ]\n </b>\n <br/>\n <br/>\n Dạ Trọng Hoa:\"Tiểu Vũ, nếu như có kiếp sau ngươi nguyện hóa thành vật gì?\"\n <br/>\n <br/>\n Âu Dương Vũ nghĩ nói:\"Hoa điệp trùng ngư, phi cầm điểu thú.\"\n</div>\n",
        "rating_value": 8.7
    },
    "nhat-ki-xuyen-qua-cua-quai-y": {
        "ten_truyen": "nhat-ki-xuyen-qua-cua-quai-y",
        "link_truyen": "https://truyenfull.io/nhat-ki-xuyen-qua-cua-quai-y/",
        "ten_truyen_full": "Nhật Kí Xuyên Qua Của Quái Y",
        "tac_gia": "Tuyết Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, ngôn tình, dị giới, nữ cường, 1x1\n <br/>\n <br/>\n Mọi người đều nói Bạch Hi là quái y. Có lúc giết người không thấy máu nhưng có những lúc lại trở thành thánh mẫu cứu người. Nhưng nàng không ngờ đến chỉ ngủ một giấc, khi tỉnh lại liền hoa hoa lệ lệ bị đem đến Thiên Hà đại lục, trở thành tam tiểu thư phế vật của một trong ngũ đại gia tộc Bạch gia - Bạch Chỉ Hi.\n <br/>\n <br/>\n Phế vật?\n <br/>\n <br/>\n Thật là nực cười! Thần thú cùng thánh thú chính là quỳ dưới chân ta cầu xin chữa bệnh, cầu xin làm thuộc hạ của ta.\n <br/>\n <br/>\n Đan dược?\n <br/>\n <br/>\n Nó chỉ là đồ ăn vặt của ta.\n <br/>\n <br/>\n Không thể vận khí? Bản tiểu thư đây chỉ cần dùng một ngón tay cũng đủ đè bẹp các ngươi.\n <br/>\n <br/>\n Vô hệ ma pháp?\n <br/>\n <br/>\n Xin lỗi, bản tiểu thư đây là toàn hệ ma pháp.\n <br/>\n <br/>\n Dám động bản tiểu thư?\n <br/>\n <br/>\n Phu quân ta là Thú Vương, sư phụ ta là Ma Quân, đồ đệ của ta là Thái Tử và thần y, ta xem các ngươi ai dám động ta?\n <br/>\n <br/>\n Ánh sao phương Bắc sáng lên, cũng chính là lúc Thiên Hà đại lục nổi phong vân. Hãy xem một phế vật như thế nào trở thành truyền kì, người người kính ngưỡng!\n</div>\n",
        "rating_value": 7.2
    },
    "cung-phi-thuong-vi-ky": {
        "ten_truyen": "cung-phi-thuong-vi-ky",
        "link_truyen": "https://truyenfull.io/cung-phi-thuong-vi-ky/",
        "ten_truyen_full": "Cung Phi Thượng Vị Ký",
        "tac_gia": "Như Ngư Hoa Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trọng sinh, cung đấu\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Hạ Uyển Chi, Tề Diệp\n <br/>\n <b>\n  Vai phụ:\n </b>\n Lâm Huệ, hoàng hậu, Thục phi, Đức phi, cùng một đám cung phi.\n <br/>\n <b>\n  Edit:\n </b>\n HueKhanh92rn, team Lãnh Cung\n <br/>\n <br/>\n Hạ Uyển Chi sống lại vào thời điểm trước khi vào cung.\n <br/>\n <br/>\n Gia tộc vẫn hưng thịnh như xưa, người bên cạnh lại chưa từng thay đổi, đời này nàng chính là không muốn vào cung.\n <br/>\n <br/>\n Nhưng dù nàng trốn thoát khỏi địa phương ma quỷ kia nhưng vẫn mệnh vẫn chẳng buông tha cho nàng.\n <br/>\n <br/>\n Ổn định tâm lý, nếu như việc nàng vào cung là không thể thay đổi thì nàng sẽ thay đổi chính bản thân mình.\n <br/>\n <br/>\n Chính lúc này, những kẻ đã từng hại nàng, nợ nàng, khi dễ người của nàng đều phải chịu sự trừng phạt.\n <br/>\n <br/>\n <b>\n  Lời editor:\n </b>\n Nữ chính của bộ này được tác giả xây dựng một cách bình thường, ko tài giỏi, ko đức độ và ko được \"thần thánh hóa\". Thế nên đừng ngạc nhiên khi gặp một nữ chính ko ưu việt như những bộ truyện khác ^^\n <br/>\n <br/>\n Nàng ấy được chọn làm nữ chính chỉ vì nàng ấy là người trọng sinh mà thôi:)))))\n</div>\n",
        "rating_value": 7.5
    },
    "mua-cuoi-mua": {
        "ten_truyen": "mua-cuoi-mua",
        "link_truyen": "https://truyenfull.io/mua-cuoi-mua/",
        "ten_truyen_full": "Mưa Cuối Mùa",
        "tac_gia": "linz",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lần đầu anh gặp cô, cô bán đi thứ quý giá nhất của đời con gái, đổi lại cho ba cô một mạng.\n <br/>\n <br/>\n Gia đình của cô, tình yêu đầu đời, thanh xuân thuần khiết, cô đều mất tất cả dưới chân người đàn ông kia.\n <br/>\n <br/>\n Anh yêu chiều cô một cách ngu muội, không ngờ có một ngày cô bị đánh cho tan tác, cả đời không quên.\n <br/>\n <br/>\n Rốt cuộc suốt 8 năm trời, cô chỉ chạy trong lòng bàn tay anh, không sao thoát ra được.\n <br/>\n <br/>\n ///////***///////\n <br/>\n <br/>\n Một đoạn cao trào:\n <br/>\n <br/>\n Đường Tử Hân đứng trên ban công, mưa dội xuống như thác nước, làn váy trắng ướt sũng, bít chặt lại với thân hình mỏng manh của cô, vô tình lộ ra một đường cong nhỏ ở bụng cô.Cô gào khóc trong đêm, đem tất cả những thống khổ thảm thiết mà gào thét lên trời.\n <br/>\n <br/>\n Ông trời đáp lại cô chỉ là một tiếng sấm rền vang giận dữ.\n <br/>\n <br/>\n Cô quay đầu nhìn lại người đàn ông phía sau mình. Trên ngực trái của anh một mảng máu đỏ oặt rợn người, máu không ngừng chảy, hoà vào nước mưa, đau đớn tê buốt.\n <br/>\n <br/>\n Bàn tay cô đặt dưới bụng xoa nhẹ, cười thê lương: \"Vương Kiến Hạo, thật cảm tạ anh vì đã ban cho tôi đứa bé này. Bây giờ tôi đã có thể cắt đứt thù hằn suốt bao năm qua.\"\n <br/>\n <br/>\n Đôi mắt người đàn ông run lên, tim như bị ai đó vò xé vỡ vụn.\n <br/>\n <br/>\n \"Đó là con em.\"\n <br/>\n <br/>\n Cô cười ngạo nghễ quái dị, không, là xót xa tột cùng.\n <br/>\n <br/>\n \"Mất đi rồi có thể có một đứa khác, tôi hoàn toàn có khả năng.\"\n <br/>\n <br/>\n Cô hóa điên dại. Hổ dữ không ăn thịt con, đến cả con trong bụng cô cũng muốn giết?\n <br/>\n <br/>\n \"Vương Kiến Hạo, anh nhớ cho kĩ thời khắc này, tôi hận cho anh đến cả kiếp sau vẫn nhớ rõ!\"\n</div>\n",
        "rating_value": 7.8
    },
    "ac-quy-mau-lanh-biet-yeu": {
        "ten_truyen": "ac-quy-mau-lanh-biet-yeu",
        "link_truyen": "https://truyenfull.io/ac-quy-mau-lanh-biet-yeu/",
        "ten_truyen_full": "Ác Quỷ Máu Lạnh Biết Yêu",
        "tac_gia": "Cố Mạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mơ màng tỉnh dậy, từ kí ức nhỏ bé của mình, cô chỉ biết vừa bị ai đó đánh ngất trong trường.\n <br/>\n <br/>\n Cô đang ở nơi nào?\n <br/>\n <br/>\n Một nơi xa hoa cổ kính như vậy, dù không bật đèn nhưng cô vẫn có thể thấy. Từ ánh sáng yếu ớt cô nhận thấy mình đang ở trong phòng ngủ. Nơi đây hẳn không thuộc thành phố.\n <br/>\n <br/>\n \"Cạnh\"\n <br/>\n <br/>\n Tiếng động phát ra khiến cô xoay người lại. Một thanh niên trẻ tuổi bước vào, khoác trên người bộ vest đen lịch lãm mà sang trọng. Ánh mắt sắt bén đằng sau lớp kính mỏng lóe lên tia quỉ mị. Một giọng nói âm trầm vang lên giữa không gian đêm tĩnh lặng.\n <br/>\n <br/>\n \"Chào mừng em đến với thế giới của tôi\"\n</div>\n",
        "rating_value": 7.7
    },
    "tuyet-the-tieu-yeu-cua-de-than": {
        "ten_truyen": "tuyet-the-tieu-yeu-cua-de-than",
        "link_truyen": "https://truyenfull.io/tuyet-the-tieu-yeu-cua-de-than/",
        "ten_truyen_full": "Tuyệt Thế Tiểu Yêu Của Đế Thần",
        "tac_gia": "Tiểu Lôi Lôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Dị giới, nữ cường, nam cường, NP, HE\n <br/>\n <br/>\n Truyện kể về cuộc hành trình truyền kỳ của một nữ nhân tên Phượng Chỉ Nhiên mang ba dòng huyết thống yêu tộc và chiến lực của nhân tộc.\n <br/>\n <br/>\n Và vị nam nhân cùng nàng bước trên con đường này chính là Đế Thần.\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n </b>\n <br/>\n <br/>\n Thế giới chia làm hai nửa, một bên là Nhân tộc yếu ớt chăm chỉ làm việc một bên là Yêu tộc xem trọng sức mạnh.\n <br/>\n <br/>\n Nhân tộc với Yêu tộc nước sông không phạm nước giếng, hai bên khác nhau rất nhiều về quan điểm và sức mạnh, cho đến một ngày...\n <br/>\n <br/>\n Thiên địa chấn động dữ dội, phong ba liên tục nổi lên, thiên tai liên miên, Nhân tộc thất mùa, Yêu tộc rối loạn. Không lâu sau từ thời điểm đó Ma tộc tràn vào nơi đây, bọn chúng không ngừng giết chóc làm hai tộc tổn thất nặng nề, để tồn tại hai tộc chỉ còn cách bắt tay với nhau chống lại Ma tộc.\n <br/>\n <br/>\n Nhân tộc cung cấp lương thực và chỉ dạy những kinh nghiệm trồng trọt của họ cho yêu tộc, còn Yêu tộc thì giúp Nhân tộc biết về cách sở hữu sức mạnh và chế tạo vũ khí của mình. Nhờ vào sự đoàn kết và hy sinh, cuối cùng hai tộc cũng đẩy lùi Ma tộc về một nửa của thế giới, nửa còn lại Nhân tộc với Yêu tộc cùng chung sống hòa thuận.\n <br/>\n <br/>\n Chẳng mấy chốc vạn năm qua đi, Nhân tộc với Yêu tộc đã thống nhất về quan điểm và sức mạnh, thế hệ con lai cũng ra đời. Còn về Ma tộc, bọn chúng cũng không từ bỏ ý định đánh chiếm thế giới của mình. Dần dần hình thành một chiến tuyến kéo dài vạn dặm ở nơi giao nhau của hai nửa thế giới.\n <br/>\n <br/>\n :-:-:-:-:-:-:-:-:-:-:-:-:-:-:-:-:-:-:-:-:-:-:-:-:-:\n <br/>\n <br/>\n rnCâu chuyện kể lại hành trình trở thành truyền kì đỉnh phong của Phượng Chỉ Nhiên _ Một nữ nhân sở hữu Chiến lực của nhân tộc cùng với ba dòng huyết thống Yêu Tộc là hy vọng của thế giới này. Và nam nhân sẽ cùng nàng song bước trên con đường đó, chính là... Đế thần.\n <br/>\n <br/>\n Truyện được cố gắng viết để các bạn có thể hiểu cốt truyện dễ dàng nhất, dễ tưởng tượng nhất. Ngoài những cảnh xung đột ra thì có nhiều tình tiết không kém phần ngọt ngào vui vẻ...\n</div>\n",
        "rating_value": 7.3
    },
    "tieu-cong-chua-cua-ac-ma": {
        "ten_truyen": "tieu-cong-chua-cua-ac-ma",
        "link_truyen": "https://truyenfull.io/tieu-cong-chua-cua-ac-ma/",
        "ten_truyen_full": "[Ma Kết - Thiên Yết] Tiểu Công Chúa Của Ác Ma",
        "tac_gia": "Chriram",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hắc bang, sủng, ngọt ngào, đô thị tình duyên, có chút ngược nhẹ...\n <br/>\n <br/>\n Cha cô đã cảnh cáo phải tránh xa người nọ nhưng cô lại không có cách nào cự tuyệt sự bá đạo của người kia.\n <br/>\n <br/>\n Anh là con riêng của lão đại hắc đạo, sống một mình bên ngoài nhiều năm, tuy còn trẻ nhưng lại thành thục, mười mấy tuổi đã là nhà đầu tư tài chính lớn.\n <br/>\n <br/>\n Anh đối với cô nâng niu chiều chuộng, đối với người khác lại khinh thường. Cuộc sống mười mấy năm của cô đã bắt đầu bị anh xâm chiếm, không chống cự được mà sa vào.\n <br/>\n <br/>\n Nhưng anh chiếm được trái tim cô rồi lại hung hăng bỏ cô ra đi. Anh khiến cho cô đánh mất năng lực yêu thương...\n</div>\n",
        "rating_value": 9.0
    },
    "hoang-duong": {
        "ten_truyen": "hoang-duong",
        "link_truyen": "https://truyenfull.io/hoang-duong/",
        "ten_truyen_full": "Hoang Đường",
        "tac_gia": "Phong Tử Tam Tam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình hiện đại, nữ truy, trước ngược nữ sau ngược nam\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Đàm Dĩnh, Thẩm Lương Thần\n <br/>\n <b>\n  Converter:\n </b>\n tamquay – tangthuvien\n <br/>\n <b>\n  Edit:\n </b>\n Khuynh Lâu\n <br/>\n <br/>\n Ở chung với nhau ba năm, đến khi bạn gái cũ của anh trở về, Đàm Dĩnh mới nhận ra rằng tình yêu của cô không có kết quả gì. Cô vốn tưởng rằng chỉ cần mình cùng Thẩm Lương Thần chia tay là xong, cuối cùng truyện lại không đơn giản như cô nghĩ, càng ngày càng khó khăn hơn vì...\n</div>\n",
        "rating_value": 8.0
    },
    "quy-vuong-phi-bon-vuong-han-nguoi": {
        "ten_truyen": "quy-vuong-phi-bon-vuong-han-nguoi",
        "link_truyen": "https://truyenfull.io/quy-vuong-phi-bon-vuong-han-nguoi/",
        "ten_truyen_full": "Quỷ Vương Phi, Bổn Vương Hận Ngươi!",
        "tac_gia": "Pơry Susu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lâm Minh Nguyệt là học sinh xuất sắc đang trên đường đi du học máy bay lại xảy ra tai nạn khiến cho cô gặp được thái thượng lão quân. Còn nàng thì là một vị tiểu vương phi thất sủng bị hạ nhân hành hạ đến chết.\n <br/>\n <br/>\n <b>\n  Cảnh 1:\n  <br/>\n </b>\n <br/>\n Nàng thầm nghĩ: Vương phủ thôi mà có nhất thiết phải lớn như vậy không? Nàng nhẹ nhàng nhìn cánh cửa yên tĩnh, đẩy nhẹ bước vào trong.\n <br/>\n <br/>\n \"Ai to gan bước vào phòng của bổn vương?\" Một giọng nói lạnh lùng vang lên.\n <br/>\n <br/>\n \"Nếu như ngươi còn bước tiếp thì nhất định ta sẽ đập gẫy chân ngươi\"\n <br/>\n <br/>\n <b>\n  Cảnh 2:\n  <br/>\n </b>\n <br/>\n Yến tiệc hoàng cung, nàng chính là biểu diễn những thứ quá hoàn hảo đến mức mọi người tôn nàng là thần nữ! Đang tìm dụng cụ chuẩn bị vũ khúc thì không may bắt gặp Tam vương Hiên Viên Cảnh đang XXX cùng một phi tần. A, là cảnh 18 nha, nàng cũng không phải chưa từng thấy nhưng thân hình nam nhân quá trắng, xinh đẹp như nữ nhân.- Không cần để ý, ta cũng không có ý nói nên cứ tiếp đi!Quay đầu chính là chạy đi nhanh.\n <br/>\n <br/>\n <b>\n  Cảnh 3:\n  <br/>\n </b>\n <br/>\n Hiên Viên Hạo, ta chính là cho ngươi đội nón xanh đấy!- Bổn vương nói cho ngươi biết cho dù lòng ngươi không có bổn vương vẫn chính là muốn thân thể ngươi! Nói xong, Hiên Viên Du mạnh bạo xé tan y phục nàng rồi mạnh mẽ chiếm thân thể nàng 1 lần nữa đối với hắn chưa có cơ thể nào mà hắn muốn chiếm như nàng.\n</div>\n",
        "rating_value": 8.1
    },
    "than-khiet": {
        "ten_truyen": "than-khiet",
        "link_truyen": "https://truyenfull.io/than-khiet/",
        "ten_truyen_full": "Thần Khiết",
        "tac_gia": "Như Thị Phi Nghênh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, thanh xuân vườn trường\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Vu Thần Khiết ┃\n <b>\n  phối hợp diễn:\n </b>\n Nghiêm Mặc\n <br/>\n <b>\n  Editor:\n </b>\n Tịnh Du\n <br/>\n <br/>\n Vu Thần Khiết nghiêng đầu liếc nhìn bài làm của Lý Hồng trên màn hình máy tính, theo quán tính trả lời: \"Nói nhảm\"\n <br/>\n <br/>\n Vừa nói xong đã được nghe âm thanh trả lời: \"Hử?\"\n <br/>\n <br/>\n Gi ọng điệu không âm vang, ngữ điệu thì cảng thản nhiên không nghe thấy bất kỳ cảm xúc gì.\n <br/>\n <br/>\n Vu Thuần Khiết nhìn về nơi tiếng nói phát ra liền phát hiện Nghiêm Mặc đang đứng trước màn hình lớn của phòng tin học dùng biểu hiện kỳ quái nhìn chính mình.\n</div>\n",
        "rating_value": 6.6
    },
    "de-nhat-than-toan": {
        "ten_truyen": "de-nhat-than-toan",
        "link_truyen": "https://truyenfull.io/de-nhat-than-toan/",
        "ten_truyen_full": "Đệ Nhất Thần Toán",
        "tac_gia": "Trì Mạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thần toán, dị năng, đổ thạch, trùng sinh\n <br/>\n <b>\n  Converter:\n </b>\n Bến\n <br/>\n <b>\n  Edit:\n </b>\n Nguyễn Chibi\n <br/>\n <br/>\n \"Tiên sinh, mời tính dùm cái quẻ đi\"\n <br/>\n <br/>\n \"Hảo\"\n <br/>\n <br/>\n Hắn vươn tay ra, nhưng nửa ngày qua đi cũng chỉ nhìn thấy hai dòng máu từ lỗ mũi của nữ thần tính xinh đẹp chảy xuống, gò má thì ửng đỏ.\n <br/>\n <br/>\n Bàn Nhược chính là đang xấu hổ và giận dữ. Dị năng của nàng cho thấy được tương lai, mà hắn thì đang làm chuyện cực tư mật với người khác a!\n <br/>\n <br/>\n Vốn dĩ việc của khách hàng nàng chưa từng quan tâm nhưng cư nhiên nữ nhân kia lại là nàng a!\n</div>\n",
        "rating_value": 2.7
    }
}