{
    "co-vo-sieu-mau-cua-tong-tai-nghien-vo": {
        "ten_truyen": "co-vo-sieu-mau-cua-tong-tai-nghien-vo",
        "link_truyen": "https://truyenfull.io/co-vo-sieu-mau-cua-tong-tai-nghien-vo/",
        "ten_truyen_full": "Cô Vợ Siêu Mẫu Của Tổng Tài Nghiện Vợ",
        "tac_gia": "Mộng Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mộng Huyên\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô dùng cả thanh xuân để yêu hắn, thế nhưng đối với hắn chỉ là thứ tình cảm dư thừa. Hắn yêu cô nhưng lạm dụng cô để làm bàn đạp đi lên rồi vui vẻ dây dưa cùng tình nhân bên ngoài, khiến cả nhà cô lâm ào cảnh tán gia bại sản, ngay cả mạng sống cũng không còn.\n <br/>\n <br/>\n Cô may mắn sống lại trên một cơ thể mới và quay về trả lại mối thù năm xưa. Trong thời gian này cô gặp được một người đàn ông cam tâm tình nguyện vì cô mà làm mọi thứ.\n <br/>\n <br/>\n Liệu kết quả có được như cô mong muốn?\n</div>\n",
        "rating_value": 8.5
    },
    "yeu-yeu-chu-nhung-khong-the-yeu": {
        "ten_truyen": "yeu-yeu-chu-nhung-khong-the-yeu",
        "link_truyen": "https://truyenfull.io/yeu-yeu-chu-nhung-khong-the-yeu/",
        "ten_truyen_full": "Yêu! Yêu Chứ! Nhưng Không Thể Yêu!",
        "tac_gia": "Hakusen",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả: Hakusen -- Thể loại: Ngôn Tình ]\n <br/>\n <br/>\n Vũ Tâm An là một cô gái nghèo, sống ở một thôn quê nghèo. Từ nhỏ đã vất vả, không bạn bè, cha mẹ không quan tâm. Cuộc sống của cô khi đó chỉ là những khoảng tối mịch mờ. Cô đã tự thu mình trong vỏ ốc và tự cách ly mình với thế giới bên ngoài.\n <br/>\n <br/>\n Cô ấy không tin vào tình yêu, cô ấy luôn nghĩ rằng tình yêu không thật sự tồn tại. Và lối suy nghĩ đó đã ăn sâu vào tâm trí của cô ấy.\n <br/>\n <br/>\n Cô ấy rất thích ca - từ - thi - họa. Cô ấy làm thơ, vẽ tranh, ca hát, và đặc biệt cô ấy viết tiểu thuyết. Cô ấy là người của những ý tưởng, trong đầu cô ấy luôn có những ý tưởng khác người, nhưng khả năng của cô ấy lại chẳng bằng ai.\n <br/>\n <br/>\n Trong một cơ duyên tình cờ của định mệnh, tác phẩm đầu tay của cô ấy được một ông đạo diễn họ Lý người Trung Quốc biết đến và muốn hợp tác với cô ấy để dựng tác phẩm đó thành phim truyền hình.\n <br/>\n <br/>\n Cuộc đời của cô ấy đã bước sang một trang mới khi cô ấy được đạo diễn Lý mời sang Trung Quốc để góp ý vào bộ phim và quen biết được những anh chàng đẹp trai, họ là những ca sĩ diễn viên người Trung Quốc sẽ đảm nhận vào những vai diễn trong tiểu thuyết đang được dựng thành phim của cô ấy.\n <br/>\n <br/>\n Và rồi một lần nữa, cuộc sống của cô ấy lại bị đảo lộn khi cô ấy yêu phải một người trong những anh ca sĩ, diễn viên đẹp trai đó.\n <br/>\n <br/>\n Trời trêu ngươi, khi anh ta cũng đã thực sự yêu cô ấy nhưng vì một lời thề và sự cố chấp của cô ấy đã khiến cho họ phải chịu sự vằn vặt, đau khổ suốt cả nửa đời người.\n</div>\n",
        "rating_value": 8.7
    },
    "ca-nha-thai-pho-xuyen-khong-den-hien-dai": {
        "ten_truyen": "ca-nha-thai-pho-xuyen-khong-den-hien-dai",
        "link_truyen": "https://truyenfull.io/ca-nha-thai-pho-xuyen-khong-den-hien-dai/",
        "ten_truyen_full": "Cả Nhà Thái Phó Xuyên Không Đến Hiện Đại",
        "tac_gia": "Đồ Mi Phu Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Đồ Mi Phu Nhân\n <br/>\n <br/>\n Cảnh Tình là đích nữ của nhà Thái phó, tương lai sẽ làm Thái Tử Phi, tri thư đạt lễ, tài đức vẹn toàn, từ nhỏ đến lớn cô đều là đối tượng mà các quý nữ ở kinh thành tranh nhau học tập.\n <br/>\n <br/>\n Trước đêm đại của Cảnh Tình, đã xảy ra cung biến, Thái Tử thất thế, một nhà già trẻ của nàng sắp trở thành tù nhân.\n <br/>\n <br/>\n Sau khi xảy ra chuyện, Cảnh Thái Phó đã phân phát nô tài trong nhà, chuẩn bị mang theo một nhà già trẻ tự kết liễu tánh mạng, không muốn bị người làm nhục, lấy đi thể diện cuối cùng của nhà họ Cảnh.\n <br/>\n <br/>\n Sau khi uống độc dược vào miệng, trời giáng dị tượng, một đạo tia chớp chém thẳng vào nóc nhà, trong nháy mắt già trẻ nhà họ Cảnh đã ngất đi.\n <br/>\n <br/>\n Thời điểm người nhà họ Cảnh một lần nữa mở to mắt thì bọn họ phát hiện vị trí của bọn họ đã thay đổi, bọn họ đang ở một thế giới khác.\n <br/>\n <br/>\n Tòa nhà cao ngất, trên đường quái thú chạy như bay, hộp đen có thể nói chuyện, quần áo nam nữ có khác biệt……\n <br/>\n <br/>\n Hết thảy mọi việc ở nơi này đều dừng lại trong mắt người nhà họ Cảnh, tất cả đều là việc cực kỳ mới lạ và không thể tưởng tượng nổi.\n <br/>\n <br/>\n Sau này bọn họ mới biết được, bọn họ đã đi tới thời hiện đại có khoa học kỹ thuật phát triển, dùng lời nói của người hiện đại, một nhà bọn họ đã xuyên không.\n <br/>\n <br/>\n Không chỉ khiếp sợ, người nhà họ Cảnh cũng cảm thấy vô cùng may mắn -- cũng may tòa nhà lớn cũng đi theo bọn họ xuyên không tới đây, mới làm cho một nhà già trẻ bọn họ không rơi vào hoàn cảnh không có nhà để về.\n <br/>\n <br/>\n Nhưng sau khi sinh sống nửa tháng ở hiện đại, Cảnh Thái Phó nhìn thê tử cả ngày vội vàng phát sóng trực tiếp chỉ dạy người trên mạng thêu hoa, nhi tử ôm di động cầu xin người ta mang theo chơi game, nữ nhi trầm mê xem phim, bất đắc dĩ thở dài một hơi.\n <br/>\n <br/>\n “Nhi tử, đưa sốt cà chua ở gần tay ngươi cho ta.”\n <br/>\n <br/>\n “Ai!” Cảnh Thái Phó một tay cầm gà rán một tay cầm Coca thì nghe thấy tiếng gọi của mẫu thân, ông vội vàng đổ số cà chua lên khoai tây chiên cho mẫu thân.\n <br/>\n <br/>\n Cảnh Tình đoan trang hiền thục đang xếp bằng ngồi ở trên sô pha, không yên tâm dặn dò:\n <br/>\n <br/>\n “Tổ mẫu, ngài mới vừa làm răng giả còn chưa có thích ứng,  khi ăn đùi gà chiên giòn ngài cần chú ý một chút.”\n <br/>\n <br/>\n Lão thái thái nhếch miệng cười, lộ ra hàm răng giả trắng tinh chỉnh tề:\n <br/>\n <br/>\n “Xài rất tốt.”\n</div>\n",
        "rating_value": 8.0
    },
    "nhan-sinh-ta-tung-bo-lo": {
        "ten_truyen": "nhan-sinh-ta-tung-bo-lo",
        "link_truyen": "https://truyenfull.io/nhan-sinh-ta-tung-bo-lo/",
        "ten_truyen_full": "Nhân Sinh Ta Từng Bỏ Lỡ",
        "tac_gia": "Khinh Chu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Khinh Chu\n <br/>\n <br/>\n Thể loại: Cổ đại, thị giác nữ chủ, ngược nữ trước ngược nam sau, HE(huhuending)\n <br/>\n <br/>\n <a rel=\"nofollow\" target=\"_blank\">\n </a>\n Dịch bởi: Lanse + Mây\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Ta nhét con dao vào tay hắn để hắn gi.ết ta. Hắn không đồng ý, đỏ mắt cầu xin ta buông tay.\n <br/>\n <br/>\n Không sao, ta có thể giúp hắn.\n <br/>\n <br/>\n Ta nắm lấy tay hắn, từng tấc từng tấc một đâm vào tim ta.\n <br/>\n <br/>\n Hắn khóc, nhưng ta lại mỉm cười.\n</div>\n",
        "rating_value": 9.2
    },
    "su-huynh-cho-muoi-muon-noi-dan-nhe": {
        "ten_truyen": "su-huynh-cho-muoi-muon-noi-dan-nhe",
        "link_truyen": "https://truyenfull.io/su-huynh-cho-muoi-muon-noi-dan-nhe/",
        "ten_truyen_full": "Sư Huynh, Cho Muội Mượn Nội Đan Nhé?",
        "tac_gia": "Thiển Dạ Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Giới thiệu 1:\n </strong>\n <br/>\n <br/>\n Chủ nợ của ta là gã đầu gấu trường khét tiếng. Tương truyền hắn đã đánh nát tan hồn phách đồng môn bằng tay không.\n <br/>\n <br/>\n Mà ta lại lầm lỡ nuốt phải nội đan của hắn. Ta bị hắn tóm về, chịu bắt nạt đủ kiểu. Đời ta có được thấy ánh mặt trời ngày mai không, đều phụ thuộc cả vào hắn.\n <br/>\n <br/>\n Nhưng sư huynh đầu gấu của ta, thật ra cũng có tí dịu dàng…\n <br/>\n <br/>\n <strong>\n  Giới thiệu 2:\n </strong>\n <br/>\n <br/>\n Một cái bình chẳng hiểu sao lại nuốt phải nội đan của người khác, tự dưng bị ba tia sét trời giáng đuổi theo mông. Nàng bỗng nhiên phi thăng thành thần tiên.\n <br/>\n <br/>\n Vì viên nội đan dở hơi bơi ngửa này, hai người chí chóe với nhau suốt ngày, nhưng không ngờ ngay từ đầu họ đã chìm sâu trong một âm mưu động trời…\n <br/>\n <br/>\n <strong>\n  Nhân vật chính:\n </strong>\n Tinh Trầm tiên quan, Phinh Phinh |\n <strong>\n  Nhân vật phụ:\n </strong>\n Mạn Mạn, Tiểu Thạch Lựu, Thiên Thanh.\n <br/>\n <br/>\n <strong>\n  Tóm tắt bằng một câu:\n </strong>\n <em>\n  Phinh Phinh không hối hỏi linh dược, Trời biếc biển xanh tỏ nỗi lòng.\n </em>\n <br/>\n <br/>\n __________\n <br/>\n <br/>\n <em>\n  <strong>\n   Chú thích:\n  </strong>\n  Hai câu trong phần tóm tắt là biến tấu từ hai câu cuối\n  <strong>\n   “Thường Nga ưng hối thâu linh dược, Bích hải thanh thiên dạ dạ tâm”\n  </strong>\n  trong bài\n  <strong>\n   Thường Nga\n  </strong>\n  của\n  <strong>\n   Lý Thương Ẩn\n  </strong>\n  thời Đường. Link đọc và xem giải nghĩa\n </em>\n</div>\n",
        "rating_value": 9.0
    },
    "xuyen-thanh-vo-truoc-cua-vai-ac-khiem-thi": {
        "ten_truyen": "xuyen-thanh-vo-truoc-cua-vai-ac-khiem-thi",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-vo-truoc-cua-vai-ac-khiem-thi/",
        "ten_truyen_full": "Xuyên Thành Vợ Trước Của Vai Ác Khiếm Thị",
        "tac_gia": "Nhất Diện Phong Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Thành Vợ Trước Của Vai Ác Khiếm Thị\n </b>\n của tác giả\n <b>\n  Nhất Diện Phong Tình\n </b>\n . Dư Hoàn cả đời vô duyên với \"may mắn\", hơn chục năm ngụp lặn trong giới giải trí, tưởng rằng có được danh hiệu ảnh hậu, mọi thứ sẽ dần tốt lên, sự nghiệp được củng cố, thế mà trên đường đi đến lễ trao giải lại bất hạnh mà gặp tai nạn qua đời.\n <br/>\n <br/>\n Sau đó, cô lại xuyên vào tiểu thuyết BE, thành một vai nữ phụ bất hạnh.\n <br/>\n <br/>\n Nữ phụ một lòng với nam chính nhưng nam chính chỉ muốn lợi dụng cô ấy, ở bên cạnh cô ấy chỉ vì muốn có được ưu thế, tài nguyên của cô.Lúc này, mối tình đầu a.k.a bạch nguyệt quang của nam chính xuất hiện, nam chính muốn chia tay nữ phụ, cùng mối tình đầu ở bên nhau. Nhưng mà nữ phụ yêu nam chính sâu đậm, lấy ra điều kiện hậu đãi dụ dỗ nam chính cưới chính mình, từ bỏ bạch nguyệt quang.\n <br/>\n <br/>\n Nam chính vốn đáp ứng kết hôn với Dư Hoàn, đoạn tuyệt sạch sẽ với bạch nguyệt quang, nhưng vào ngày kết hôn, người tới lại là bạn tốt nhất của nam chính, vai ác trong quyển sách Diêu Hi.\n <br/>\n <br/>\n Diêu Hi người này, quỷ quyệt điên rồ, cuối sách anh ta còn ép chết cả nam chính nữ chính nam phụ nữ phụ...\n</div>\n",
        "rating_value": 7.5
    },
    "van-con-rung-dong": {
        "ten_truyen": "van-con-rung-dong",
        "link_truyen": "https://truyenfull.io/van-con-rung-dong/",
        "ten_truyen_full": "Vẫn Còn Rung Động",
        "tac_gia": "Quất Nhục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vẫn Còn Rung Động\n </b>\n của tác giả\n <b>\n  Quất Nhục\n </b>\n . Dịch Sơ Ngữ không ngờ rằng từ một vụ án, cô gặp lại nam thần mình yêu thầm hồi cấp ba.\n <br/>\n <br/>\n Có thể gặp lại nhau trong thế giới rộng lớn này, cô rối rắm một hồi, quyết định sẽ theo đuổi lại mối tình đầu của mình.\n <br/>\n <br/>\n Có điều, cô không phải là người hoạt ngôn hay am hiểu giao tiếp lắm, vắt óc cả nửa ngày mới tìm ra một lý do không gượng gạo lắm, mời nam thần đi xem phim dựa trên tiểu thuyết của chính cô.\n <br/>\n <br/>\n Tiêu Sở Ngôn lạnh lùng liếc cô một cái: \"Không có hứng thú.\"\n <br/>\n <br/>\n Ỉu xìu buồn bã suốt hai ngày, hôm sau, trên đường đi làm về, cô tiện thể ghé vào sở làm của anh.\n <br/>\n <br/>\n Mới vừa đi tới cửa phòng làm việc đã nhìn thấy Tiêu Sở Ngôn gương mặt lạnh lùng, dáng người thẳng tắp, nghiêm trang chỉnh đốn đội ngũ:\n <br/>\n <br/>\n \"Chị dâu các cậu cuối tuần này sẽ có buổi ra mắt phim, ai có đối tượng thì mang theo đối tượng đi xem, không có đối tượng, nhìn xem trong đội ai lẻ bóng thì rủ nhau cùng đi.\"\n <br/>\n <br/>\n Dịch Sơ Ngữ sợ ngây người. Cô còn chưa theo đuổi được nam thần, làm sao vừa chớp mắt đã được phong chức \"chị dâu\" của các chiến sỹ đội cảnh sát hình sự rồi?\n</div>\n",
        "rating_value": 6.9
    },
    "dai-su-huyen-hoc-la-hoc-ba": {
        "ten_truyen": "dai-su-huyen-hoc-la-hoc-ba",
        "link_truyen": "https://truyenfull.io/dai-su-huyen-hoc-la-hoc-ba/",
        "ten_truyen_full": "Đại Sư Huyền Học Là Học Bá",
        "tac_gia": "Nhất Bôi Đậu Tương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhất Bôi Đậu Tương\n <br/>\n <br/>\n Thể loại: Dị Năng, Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Đô Thị, Trọng Sinh, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thư Hân kiếp trước làm người đoán mệnh, chuyện cô muốn làm nhất chính là kế thừa y bát sư phụ, đem huyền học phát quang đại.\n <br/>\n <br/>\n Trời xui đất khiến, cô cùng học bá hệ thống trói định trở về tuổi nhỏ.\n <br/>\n <br/>\n Hệ thống học bá: Đạt được khen thưởng cùng vinh dự tại trường hợp, có thể nhận được sách cổ thất truyền.\n <br/>\n <br/>\n Hệ thống học bá: Đoạt giải các loại hoạt động ngoại khóa, âm nhạc, hài kịch nhận được khen thưởng một pháp khí.\n <br/>\n <br/>\n Hệ thống học bá: Phát biểu văn chương, phát minh độc quyền, khen thưởng lớp học minh sư.\n <br/>\n <br/>\n Từ đây, Thư Hân “Học học học, thay đổi sinh hoạt. ”\n <br/>\n <br/>\n Thư Hân Thư Hân, người cũng như tên, thư thái thư thái.\n <br/>\n <br/>\n Tóm tắt một câu: Học bá huyền học đại sư phấn đấu từng ngày.\n</div>\n",
        "rating_value": 9.9
    },
    "thap-nien-70-sau-khi-chong-toi-xuong-nong-thon": {
        "ten_truyen": "thap-nien-70-sau-khi-chong-toi-xuong-nong-thon",
        "link_truyen": "https://truyenfull.io/thap-nien-70-sau-khi-chong-toi-xuong-nong-thon/",
        "ten_truyen_full": "Thập Niên 70 Sau Khi Chồng Tôi Xuống Nông Thôn",
        "tac_gia": "Đại Nga Đạp Tuyết Nê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn Tình, Trọng Sinh, Truyện Sủng, Nữ Cường, Điền Văn, Hiện Đại - Nhóm dịch: Tiểu Mộc\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Kiều Trà Trà xuyên qua rồi, nhưng cô tiếp thu một cách dễ dàng.\n <br/>\n <br/>\n Chồng của cô học thức cao, lớn lên đẹp trai, dễ tính, còn có ăn việc làm ổn định, là con rể tốt nhất trong lòng đông đảo bác gái.\n <br/>\n <br/>\n Chỉ là không chờ cô sống đủ ngày tháng tốt lành, chồng lại bị tiểu nhân vu hại, thoáng chốc bị cách chức đày xuống nông thôn.\n <br/>\n <br/>\n Ông trời, đừng làm thế chứ!\n <br/>\n <br/>\n Nhìn đứa con mới ba tuổi bên cạnh, Kiều Trà Trà thành công hôn mê, sau khi tỉnh lại được báo rằng trong bụng còn có một đứa.\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Một khắc Trình Vân Vân sống lại, khóc đến lệ rơi đầy mặt.\n <br/>\n <br/>\n Đời trước cô ta chết sống đòi gả cho thanh niên trí thức, vậy mà sau khi thanh niên trí thức trở về thành phố lại một đi không trở về, dẫn đến nửa cuối cuộc đời cô ta cực kỳ thê thảm.\n <br/>\n <br/>\n Sau khi sống lại, cô ta bắt đầu kiếm tiền.\n <br/>\n <br/>\n Đầu tiên dạy người trong đội nuôi cá trong ruộng, nửa năm sau phá huỷ hai mẫu ruộng nước. Tiếp theo dạy người trong nhà trồng nấm, hai tháng sau lãng phí rất nhiều gỗ.\n <br/>\n <br/>\n Bất đắc dĩ, cô ta chuyển ánh mắt đến người đưa ra những phương pháp kiếm tạo này ở đời trước—— giáo sư Ninh trong chuồng bò.\n <br/>\n <br/>\n Sau đó nữa, cô ta lại dời ánh mắt về phía vợ giáo sư Ninh.\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Sau khi Ninh Du xuống nông thôn, lúc nào cũng lo lắng đến vợ con trong nhà. Có một ngày tỉnh dậy, anh phát hiện mình thành nhân vật trong sách.\n <br/>\n <br/>\n Trong sách viết sau khi anh xuống nông thôn vợ anh lập tức phân rõ quan hệ với anh, còn đánh đứa nhỏ trong bụng, mang theo con trai của anh gả cho tên tiểu nhân hãm hại anh. Chờ sau khi trở về thành phố điên cuồng đả kích vợ, rồi mỹ mãn hạnh phúc với người làm bạn với anh trong nghịch cảnh Trình Vân Vân.\n <br/>\n <br/>\n Lung ta lung tung, Ninh Du căm giận trong lòng.\n <br/>\n <br/>\n Trà Trà người đẹp thiện tâm, yêu anh sâu đậm. Mặc dù yếu ớt một chút, nhưng không thể nào gả cho tên tiểu nhân này!\n <br/>\n <br/>\n Bên ngoài ngàn dặm.\n <br/>\n <br/>\n Kiều Trà Trà đang đối mặt với tiểu nhân theo đuổi, lúc tiểu nhân lấy ra một xấp tiền giấy, Kiều Trà Trà \"người đẹp thiện tâm, yêu chồng sâu đậm\" đáng thẹn động tâm rồi.\n</div>\n",
        "rating_value": 6.9
    },
    "ke-hoach-quyen-ru-khong-hoan-my": {
        "ten_truyen": "ke-hoach-quyen-ru-khong-hoan-my",
        "link_truyen": "https://truyenfull.io/ke-hoach-quyen-ru-khong-hoan-my/",
        "ten_truyen_full": "Kế Hoạch Quyến Rũ Không Hoàn Mỹ",
        "tac_gia": "Phôi Tiếu Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phôi Tiếu Quân\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Toàn bộ năm tháng tuổi xanh tôi đều làm cùng một việc: thích Lương Sâm;\n <br/>\n <br/>\n Sau khi nhận hết giáo dục, tôi bắt đầu làm một sự kiện khác: quyến rũ Lương Sâm;\n <br/>\n <br/>\n Nhưng không ngờ, một cái sao chổi xuất hiện quấy rầy toàn bộ kế hoạch của tôi, hơn nữa, lại một cái sao chổi có vài phần tư sắc …\n</div>\n",
        "rating_value": 10.0
    },
    "hon-le-cua-chung-ta": {
        "ten_truyen": "hon-le-cua-chung-ta",
        "link_truyen": "https://truyenfull.io/hon-le-cua-chung-ta/",
        "ten_truyen_full": "Hôn Lễ Của Chúng Ta",
        "tac_gia": "小柒崽子",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Zhihu] HÔN LỄ CỦA CHÚNG TA\n <br/>\n <br/>\n Tác giả: 小柒崽子\n <br/>\n <br/>\n Thể loại: ngôn tình, khác...\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Vào ngày diễn ra hôn lễ của chúng tôi, chú rể không hề xuất hiện.\n <br/>\n <br/>\n Lúc đó tôi đang mang thai đến tháng thứ 4, dù đã gọi điện cho anh ấy rất nhiều lần nhưng không có ai bắt máy, và cuối cùng là điện thoại không liên lạc được.\n <br/>\n <br/>\n Xung quanh bắt đầu xuất hiện những tiếng xì xào:\n <br/>\n <br/>\n \"Lần đầu tiên tôi thấy chú rể trốn hôn đấy.\"\n <br/>\n <br/>\n \"Cũng đâu có luật nào ép phải kết hôn, người ta không muốn cưới nữa thì bỏ thôi.”\n <br/>\n <br/>\n Từng cơn gió lạnh thoảng qua, tôi hụt hẫng đứng trong lễ cưới của chính mình, luống cuống an ủi những vị khách đang lần lượt rời khỏi lễ đường.\n <br/>\n <br/>\n Cả ngày hôm đó tôi ngây ngốc chờ ở góc phố, cho đến khi mọi người đã giải tán cả rồi thì anh ấy vẫn không hề đến.\n <br/>\n <br/>\n Một dì đứng bên cạnh tôi buột miệng nói một câu.\n <br/>\n <br/>\n \"Giang Thâm hình như là con riêng của vợ cũ của bố cô đấy, chắc hẳn làm ra chuyện này để trả thù cô rồi.”\n <br/>\n <br/>\n Trên đường trở về nhà, câu nói đó cứ quanh quẩn mãi trong đầu tôi.\n <br/>\n <br/>\n Trong lúc tâm trí lơ đãng, xe của tôi đã va chạm với một chiếc xe tải, tôi và đứa con mới 4 tháng tuổi đã bị chôn vùi dưới gầm xe oan nghiệt.\n</div>\n",
        "rating_value": 8.3
    },
    "nhan-tam-nhu-xa": {
        "ten_truyen": "nhan-tam-nhu-xa",
        "link_truyen": "https://truyenfull.io/nhan-tam-nhu-xa/",
        "ten_truyen_full": "Nhân Tâm Như Xà",
        "tac_gia": "Khát Mưa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Khát Mưa\n <br/>\n <br/>\n Dịch: BottlePH\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ba chồng từ quê mang lên một bình rượu rắn, nói là bắt được lúc xây nhà, cố ý ngâm một bình rượu uống với chồng tôi.\n <br/>\n <br/>\n Nhưng con rắn trong vò rượu đó vẫn còn sống, lúc rót rượu vẫn luôn nhúc nhích bên trong.\n <br/>\n <br/>\n Đêm đó khi uống rượu, liền xảy ra chuyện...\n</div>\n",
        "rating_value": 9.1
    },
    "toi-nuoi-lon-ba-tong-benh-kieu": {
        "ten_truyen": "toi-nuoi-lon-ba-tong-benh-kieu",
        "link_truyen": "https://truyenfull.io/toi-nuoi-lon-ba-tong-benh-kieu/",
        "ten_truyen_full": "Tôi Nuôi Lớn Bá Tổng Bệnh Kiều",
        "tac_gia": "Lạc Khê Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán Việt: Ngã bả bệnh kiều bá tổng dưỡng oai liễu\n <br/>\n <br/>\n Tác giả: Lạc Khê Nhi\n <br/>\n <br/>\n Converter: Leosing\n <br/>\n <br/>\n Editor: Vũ Vũ\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Đoản văn, Đô thị tình duyên, 1v1, Thị giác nữ chủ, Ngôi thứ nhất\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tôi trở thành người thực vật.\n <br/>\n <br/>\n Vì tỉnh lại, tôi xuyên trở về 20 năm trước để cứu vớt đại vai ác.\n <br/>\n <br/>\n Sau khi hoàn thành nhiệm vụ, tôi vui vẻ tỉnh lại.\n <br/>\n <br/>\n Mới biết được anh bạn trai mới quen trước khi gặp tai nạn giao thông, vậy mà lại luôn canh giữ ở trước giường tôi.\n <br/>\n <br/>\n Tôi cảm động không thôi, cùng anh về nhà.\n <br/>\n <br/>\n Mãi cho đến một ngày mới phát hiện ra, tôi nhận sai người!\n</div>\n",
        "rating_value": 7.5
    },
    "lam-chi-hen-gap-anh": {
        "ten_truyen": "lam-chi-hen-gap-anh",
        "link_truyen": "https://truyenfull.io/lam-chi-hen-gap-anh/",
        "ten_truyen_full": "Lâm Chí, Hẹn Gặp Anh",
        "tac_gia": "Trương Nhược Dư (张若妤)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [ZHIHU] Có câu chuyện nhỏ ngọt nào không\n <br/>\n <br/>\n Tác giả: Trương Nhược Dư (张若妤)\n <br/>\n <br/>\n Thể loại: Hiện đại, Thanh xuân vườn trường, Truyện ngắn, HE\n <br/>\n <br/>\n Số chương: 11\n <br/>\n <br/>\n Dịch: Bánh Mì Không (ilung_rang)\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Khi tôi và bạn cùng phòng đang phát cuồng vì những tấm ảnh cơ bụng tám múi săn chắc trên màn hình máy tính, thật trùng hợp làm sao, cảnh tượng này đã bị nam thần đi ngang qua nhìn thấy.\n <br/>\n <br/>\n Tối hôm đó, trong phòng tập thể hình, nam thần đã đăng lên vòng bạn bè:\n <br/>\n <br/>\n [Đặt mục tiêu nhỏ, luyện cơ bụng tám múi]\n</div>\n",
        "rating_value": 7.5
    },
    "nam-huu-gia-du": {
        "ten_truyen": "nam-huu-gia-du",
        "link_truyen": "https://truyenfull.io/nam-huu-gia-du/",
        "ten_truyen_full": "Nam Hữu Gia Dư",
        "tac_gia": "Nịch Hải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả gốc: Nịch Hải\n <br/>\n <br/>\n Dịch: Uất Kim Hương\n <br/>\n <br/>\n <a rel=\"nofollow\" target=\"_blank\">\n </a>\n Beta: BachPhiUyen\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Thanh mai trúc mã của tôi đã trở thành một minh tinh.\n <br/>\n <br/>\n Còn gia đình tôi lại lâm vào cảnh người đi làm công ăn lương để trả nợ.\n <br/>\n <br/>\n Sau khi chia tay, anh ấy rực rỡ giữa ánh hào quang trên sân khấu, tôi thì hướng về mục tiêu trả nợ của mình và lên kế hoạch tạo ra một cuốn sách “Dạy cách làm giàu” của riêng mình.\n <br/>\n <br/>\n Cho đến một ngày tôi phát hiện ra rằng anh ấy vẫn luôn chờ đợi tôi, đợi tôi đủ mạnh mẽ để ở cạnh anh ấy một lần nữa.\n <br/>\n <br/>\n Tôi mới nhận ra:\n <br/>\n <br/>\n Hoá ra tình yêu cũng có thể sâu đậm như thế, không phân biệt giàu nghèo. Và cần có dũng khí mới có thể có được một tình yêu trọn vẹn.\n</div>\n",
        "rating_value": 9.5
    },
    "trong-sinh-tro-lai-khi-moi-nham-chuc": {
        "ten_truyen": "trong-sinh-tro-lai-khi-moi-nham-chuc",
        "link_truyen": "https://truyenfull.io/trong-sinh-tro-lai-khi-moi-nham-chuc/",
        "ten_truyen_full": "Trọng Sinh Trở Lại Khi Mới Nhậm Chức",
        "tac_gia": "Nhu Mễ Thủy Tinh Cao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhu Mễ Thủy Tinh Cao\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Đô Thị, Trọng Sinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngủ dậy một giấc, Lộ Nam trở về thời điểm mới nhận bằng tốt nghiệp đại học.\n <br/>\n <br/>\n Cảm thấy đời trước phấn đấu quá mệt mỏi, nàng lên kế hoạch mua phòng cho sớm.\n <br/>\n <br/>\n Nhìn e-mail thông báo tuyển dụng.\n <br/>\n <br/>\n Lộ Nam dự tính cá mặn nằm yên.\n <br/>\n <br/>\n Không nghĩ tới, tâm cảnh và lịch xưa đâu bằng nay.\n <br/>\n <br/>\n Bỗng chốc vô tình nỗ lực lên.\n <br/>\n <br/>\n Đi lên con đường thăng chức tăng lương.\n <br/>\n <br/>\n Lời tác giả:\n <br/>\n <br/>\n 1. Dựa trên bối cảnh thực.\n <br/>\n <br/>\n 2. Chủ yếu nói về công việc, mở đầu chậm rãi, về sau sẽ có nam chính.\n <br/>\n <br/>\n 3. Có bàn tay vàng nhưng sẽ rất ít xuất hiện, chủ yếu dựa vào năng lực của nữ chính.\n <br/>\n <br/>\n 4. Uống rượu ảnh hưởng tới sức khỏe!\n <br/>\n <br/>\n Tag: Trọng sinh, chức trường, dốc lòng, sảng văn.\n <br/>\n <br/>\n Một câu tóm tắt: Sự nghiệp vẫn là chủ yếu.\n <br/>\n <br/>\n Lập ý: Phụ nữ trên con đường gây dựng sự nghiệp càng cần phải nỗ lực nhiều hơn, bỏ ra nhiều công sức hơn.\n</div>\n",
        "rating_value": 5.8
    },
    "tuyet-the-luyen-dan-su-hoan-kho-cuu-tieu-thu": {
        "ten_truyen": "tuyet-the-luyen-dan-su-hoan-kho-cuu-tieu-thu",
        "link_truyen": "https://truyenfull.io/tuyet-the-luyen-dan-su-hoan-kho-cuu-tieu-thu/",
        "ten_truyen_full": "Tuyệt Thế Luyện Đan Sư Hoàn Khố Cửu Tiểu Thư",
        "tac_gia": "Dã Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Dã Bắc\n <br/>\n <br/>\n Thể loại: Dị Năng, Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Dị Giới, Cổ Đại, Truyện Sủng, Hài Hước, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nàng là Tuyệt thế Tu tiên Cường giả của thế kỷ 24, lại xuyên qua đến một thế giới nơi Ma pháp cùng Yêu tộc hoành hành. Trên có gia tộc ức hiếp hãm hại, dưới tồn tại vị hôn phu tra nam xem là vật trút giận mà lăng nhục giẫm đạp...\n <br/>\n <br/>\n Tưởng khi dễ nàng? Ha hả! Nàng thực mau liền dạy bọn hắn cách làm người à!\n <br/>\n <br/>\n Ma pháp lợi hại? Hừ, Ngũ Lôi Oanh Đỉnh Phù, cho ngươi sét đánh thành than! Dược tề thực ghê gớm? Một lô đan dược, phế vật cũng có thể chuyển mình! Trăm vạn hùng binh thực hung tàn? Ta rải đậu thành bình, các ngươi cứ từ từ chơi!\n <br/>\n <br/>\n Tự làm bậy, tất không thể sống. Thuận ta thì sống, nghịch ta thì chết!\n <br/>\n <br/>\n Chỉ là... cái này quốc gia đại nhân, nhan sắc xinh đẹp như hoa,... vì sao luôn đối nàng \"Liếc mắt đưa tình à?\" Vị quốc sư nào đó:\"Ngủ cũng ngủ qua, hiện tại nàng tưởng chối bỏ trách nhiệm?\"\n <br/>\n <br/>\n Tác phẩm nhãn: Sảng văn, Yêu nghiệt, Giả heo ăn hổ, Nữ cường, Giang hồ ân oán\n</div>\n",
        "rating_value": 6.5
    },
    "dien-khuyen-va-my-nhan": {
        "ten_truyen": "dien-khuyen-va-my-nhan",
        "link_truyen": "https://truyenfull.io/dien-khuyen-va-my-nhan/",
        "ten_truyen_full": "Điên Khuyển Và Mỹ Nhân",
        "tac_gia": "Thịnh Vãn Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thịnh Vãn Phong\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cổ đại, HE, Tình cảm, Song khiết, Hào môn thế gia, Cẩu huyết, Cung đình hầu tước, Duyên trời tác hợp, Kim bài đề cử, 1v1, Thị giác nữ Mất trí nhớ\n <br/>\n <br/>\n (Một)\n <br/>\n <br/>\n Vẻ đẹp hút hồn của Thẩm Chí Hoan.\n <br/>\n <br/>\n Nghe đồn tính cách nàng xa cách kiêu ngạo, không giả tạo với bất cứ ai, chỗ nào cũng có người thích nàng từ hậu duệ quý tộc đến thư sinh nhà nghèo, nhưng nàng chỉ cảm thấy không thú vị.\n <br/>\n <br/>\n Mãi cho đến gần đây, trong phủ có một đám nô tài mới đến.\n <br/>\n <br/>\n Trong đó có một tên có tướng mạo khôi ngô tuấn tú, dáng người tháo vát, đến cả sợi tóc cũng phù hợp với sở thích của nàng. Ánh mắt hắn nhìn nàng lúc nào cũng xen lẫn giữa tham lam và điên cuồng, toàn thân đều viết dĩ hạ phạm thượng.\n <br/>\n <br/>\n Sợ ư? Đương nhiên là không.\n <br/>\n <br/>\n Sau khi Thẩm Chí Hoan thưởng thức đủ những cái nhìn lén đầy cẩn thận và to gan của hắn, mới hu tôn hàng quý nhìn xuống hắn, đôi môi đỏ mong thốt ra những lời thì thầm nỉ non của tình nhân bên tai hắn:\n <br/>\n <br/>\n “Thích ta sao?”\n <br/>\n <br/>\n “Ta cho ngươi một cơ hội mua vui cho ta, thế nào?”\n <br/>\n <br/>\n (Hai)\n <br/>\n <br/>\n Lục Dạ đã thích Tứ tiểu thư từ rất lâu.\n <br/>\n <br/>\n Hắn dần không còn thỏa mãn với nỗi trống trải bầu bạn trong góc tối nữa, khi làm công cụ tuỳ ý mua vui cho nàng, tình yêu của kẻ ti tiện ấy điên cuồng sinh trưởng, còn dám mưu mô muốn lấy được trái tim của nàng.\n <br/>\n <br/>\n Hắn suy tính thâu đêm suốt sáng, chỉ cần chờ đợi một cơ hội.\n <br/>\n <br/>\n Sau đấy, tiểu thư đột nhiên mất trí nhớ.\n <br/>\n <br/>\n Nàng ngồi xổm trước mặt hắn, cả người ướt đẫm, làn da trắng như sứ, khuôn mặt nhỏ nhợt nhạt ngẩng lên, đôi mắt trong veo lại vô tội mở to nhìn hắn hỏi:\n <br/>\n <br/>\n “Ngươi là ai?”\n <br/>\n <br/>\n Hắn giấu sự hưng phấn dưới đáy mắt, dắt tay nàng, nói với nàng trong ánh mắt ngây thơ và bất an của nàng:\n <br/>\n <br/>\n “Ngoan.”\n <br/>\n <br/>\n “Ta là phu quân của nàng.”\n <br/>\n <br/>\n Yêu điên cuồng vừa hoang dại vừa điên / Đại mỹ nhân lạnh lùng cao quý hệ thuần dục\n <br/>\n <br/>\n 1v1 SC HE\n <br/>\n <br/>\n Yêu thầm trở thành sự thật, được như ước nguyện.\n <br/>\n <br/>\n Một câu tóm tắt: Sau khi đại mỹ nhân rơi xuống trần gian\n <br/>\n <br/>\n Lập ý: Lời nói dối không thể thực hiện\n</div>\n",
        "rating_value": 7.8
    },
    "xuyen-vao-lam-nong-roi-duoc-dua-ve-lam-tieu-thu": {
        "ten_truyen": "xuyen-vao-lam-nong-roi-duoc-dua-ve-lam-tieu-thu",
        "link_truyen": "https://truyenfull.io/xuyen-vao-lam-nong-roi-duoc-dua-ve-lam-tieu-thu/",
        "ten_truyen_full": "Xuyên Vào Làm Nông Rồi Được Đưa Về Làm Tiểu Thư",
        "tac_gia": "Ngu Đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Ngu Đại -- Thể loại: Ngôn Tình, Xuyên Không ]\n <br/>\n <br/>\n Thanh Hà là cô nhi, khi chết rồi lại xuyên vào một cô bé nhà nghèo, gia đình ruột sau nhiều năm tìm kiếm thì cuối cùng cũng thấy được mà đưa cô về. Và cuộc đời cô có màu sắc khác...\n</div>\n",
        "rating_value": 5.6
    },
    "co-vo-the-than-chong-cu-anh-khong-xung": {
        "ten_truyen": "co-vo-the-than-chong-cu-anh-khong-xung",
        "link_truyen": "https://truyenfull.io/co-vo-the-than-chong-cu-anh-khong-xung/",
        "ten_truyen_full": "Cô Vợ Thế Thân Chồng Cũ Anh Không Xứng",
        "tac_gia": "Chu Tử Nhuệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Chu Tử Nhuệ\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lê Thanh Tuyết không ngờ rằng hóa ra mình chỉ là một người thay thế, là người mà Từ Thiếu Bạch thông qua để nhớ về một cô gái khác\n <br/>\n <br/>\n Cô vốn là diễn viên không có danh tiếng, nỗ lực vô cùng nhưng vẫn không thể nào thành công, sau đó cô lại gặp anh, đem lòng yêu anh, xem anh trên hết thảy\n <br/>\n <br/>\n Cứ tưởng hôn nhân này là cơ hội để khiến anh có tình cảm với mình, nào ngờ lại chỉ mình cô đơn phương cố gắng.\n <br/>\n <br/>\n Sự tàn nhẫn, lạnh nhạt của anh khiến cô đau khổ, tổn thương vô cùng.\n <br/>\n <br/>\n Và khi bạch nguyệt quang trong lòng Từ Thiếu Bạch trở về, liên tục giở trò chèn ép, hạ bệ cô.\n <br/>\n <br/>\n Trong giới, Thái Hy Tịnh cực kỳ được lòng công chúng, Lê Thanh Tuyết chỉ biết cắn răng cam chịu bị cư dân mạng chỉ trích.\n</div>\n",
        "rating_value": 6.9
    },
    "nguoc-dai-co-vo-nho": {
        "ten_truyen": "nguoc-dai-co-vo-nho",
        "link_truyen": "https://truyenfull.io/nguoc-dai-co-vo-nho/",
        "ten_truyen_full": "Ngược Đãi Cô Vợ Nhỏ",
        "tac_gia": "Tình Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Tình Tuyết]\n <br/>\n <br/>\n Bạn đang đọc truyện Ngược Đãi Cô Vợ Nhỏ của tác giả Tình Tuyết. Hắn nói rằng hắn kết hôn với cô là vì cô rất giống “cô ấy”\n <br/>\n <br/>\n Yêu sao? Hắn vẫn luôn cho như vậy.\n <br/>\n <br/>\n Hắn cố chấp, hắn ngơ ngác trong tình cảm, nhưng hắn không rằng hắn gây ra sai lầm, không chỉ tổn thương mình còn làm tổn thương người khác.\n <br/>\n <br/>\n Cuộc hôn nhân này vốn dĩ ngay từ đầu đã là một sai lầm.\n <br/>\n <br/>\n Sai ở đâu thì nên kết thúc ở đó.\n <br/>\n <br/>\n \"Chú, chúng ta ly hôn đi!\" Giọng cô vang lên đầy uất nghẹn, trong lồng ngực nhức nhối không thôi.\n <br/>\n <br/>\n \"Ly hôn ư? Không bao giờ. Em muốn rời khỏi đây ư? Trừ phi là em chết.\"\n <br/>\n <br/>\n \"Được, vậy thì sẽ như ý chú muốn. Tống Dịch, tôi hận chú. Tôi hận chú đến chết…\"\n</div>\n",
        "rating_value": 8.2
    },
    "yeu-thuong-tim-lai": {
        "ten_truyen": "yeu-thuong-tim-lai",
        "link_truyen": "https://truyenfull.io/yeu-thuong-tim-lai/",
        "ten_truyen_full": "Yêu Thương Tìm Lại",
        "tac_gia": "Camnho",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Camnho\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trong chuyến đi thực tế ở một huyện vùng cao, Kiều Ly vô tình gặp lại một người quan trọng mà cô mất liên lạc trong ngần ấy năm. Nhưng thân phận và địa vị của hai người bây hoàn toàn khác nhau. Thế giới của anh tăm tối đến mức không dám\n <br/>\n <br/>\n \"Ngày gặp lại em muốn anh tặng em một bó hoa hồng, nhất định phải đủ 99 bông.\n <br/>\n <br/>\n - Được.”\n <br/>\n <br/>\n Dù cơ hội được trao đóa hoa hồng đó cho cô là không có khả năng nhưng anh sẽ tặng cô một tình yêu bất tử.\n</div>\n",
        "rating_value": 7.0
    },
    "nuoi-soi-trong-nha-chay-mau-nam-chinh-hac-hoa-roi": {
        "ten_truyen": "nuoi-soi-trong-nha-chay-mau-nam-chinh-hac-hoa-roi",
        "link_truyen": "https://truyenfull.io/nuoi-soi-trong-nha-chay-mau-nam-chinh-hac-hoa-roi/",
        "ten_truyen_full": "Nuôi Sói Trong Nhà Chạy Mau! Nam Chính Hắc Hóa Rồi!",
        "tac_gia": "Tôi Muốn 10 Điểm Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tôi Muốn 10 Điểm Văn\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Xuất thân thấp hèn, cơ khổ, Tiêu Dã là một cô nhi, còn là ăn mày nơi đường phố.\n <br/>\n <br/>\n Nếu không có cô nhận hắn làm đầy tớ, có hắn đã chết ở xó xỉnh nào rồi.\n <br/>\n <br/>\n Dần dà, hắn thành người hầu, người thân cận với cô, từ mang ân, tới nảy sinh cảm xúc khác thường.\n <br/>\n <br/>\n Hắn biết mình đối với cô không chỉ là tình nghĩa chủ tớ nữa mà còn có cái gì đó rất khác, hắn muốn cô chỉ ỷ lại vào mỗi mình hắn, còn muốn cô chỉ là của riêng mình.\n <br/>\n <br/>\n Cô là Liễu Nguyệt, là người được chọn xuyên vào tiểu thuyết mà mình là phản diện độc ác, là người chủ tử đã mang đến nỗi ám ảnh thời thiếu niên của nam chính.\n <br/>\n <br/>\n Với tính cách giống nhân vật đến 99,9%, cô không ôm đùi, cũng không hành hạ, chỉ muốn cùng hắn bình bình ổn ổn mà trôi qua những năm tháng trước mắt. Muốn là thế nhưng đâu thể được.\n</div>\n",
        "rating_value": 8.5
    },
    "chong-ngoc-doc-sung-minh-em": {
        "ten_truyen": "chong-ngoc-doc-sung-minh-em",
        "link_truyen": "https://truyenfull.io/chong-ngoc-doc-sung-minh-em/",
        "ten_truyen_full": "Chồng Ngốc Độc Sủng Mình Em",
        "tac_gia": "Hàn Hi Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hàn Hi Nguyệt\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n _ Ba, con thấy mẹ nói đúng đó! Chị ta đã ăn nhờ ở đậu ở Nguyệt gia mấy chục năm nay! Cố gia đăng tin tuyển vợ, chẳng phải là chuyện tốt hay sao? Với lại, kinh tế và danh tiếng nhà chúng ta cũng sẽ tăng lên không ít.\n <br/>\n <br/>\n Người đàn ông trung niên nghe xong, gương mặt lại càng trở nên khó coi. Triệu Mẫn (mẹ kế của nữ chính) tức giận, tay đập mạnh xuống bàn, đứng dậy nhìn chồng mình, nói:\n <br/>\n <br/>\n _ Có phải ông không nỡ để nó qua đó làm vợ của kẻ ngốc hay không? Chỉ là một đứa con hoang, lấy tư cách gì mà được một người chồng tử tế chứ?\n <br/>\n <br/>\n Nguyệt Trấn sợ Triệu Mẫn sẽ làm lớn chuyện nên gật đầu đồng ý! Bên ngoài tỏ vẻ như chẳng có chuyện gì, nhưng bên trong lại thấy vô cùng buồn.\n <br/>\n <br/>\n Nhận được kết quả như ý muốn, Triệu Mẫn và Nguyệt Hân vui vẻ đi ra ngoài. Hai người họ đã rất muốn tống cổ đứa con hoang kia đi! Chẳng ưa gì cái người không cùng huyết thống. Vậy mà càng lớn lại càng giống với người phụ nữ đoản mệnh kia!\n</div>\n",
        "rating_value": 5.5
    },
    "mang-thai-voi-cha-cua-vai-ac": {
        "ten_truyen": "mang-thai-voi-cha-cua-vai-ac",
        "link_truyen": "https://truyenfull.io/mang-thai-voi-cha-cua-vai-ac/",
        "ten_truyen_full": "Mang Thai Với Cha Của Vai Ác",
        "tac_gia": "Điềm Tức Chính Nghĩa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Mang thai với cha của vai ác\n <br/>\n <br/>\n Tên Hán Việt: Hoài thượng phản phái tha đa đích hài tử\n <br/>\n <br/>\n Tác giả: Điềm Tức Chính Nghĩa\n <br/>\n <br/>\n Số chương: 111 chính văn + 5 phiên ngoại\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Xuyên thư, Làm ruộng, Nữ phụ, Pháo hôi\n <br/>\n <br/>\n Editor: Minh An\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Hứa Hàm trước nay chưa từng nghĩ rằng sau một giấc ngủ mình sẽ từ một thiếu nữ trở thành một thai phụ.\n <br/>\n <br/>\n Cô vừa xem xong một cuốn sách, vừa chửi thầm vai ác biến thái đến mức quá vô nhân tính. Mà người làm cô mang thai, chính là cha vai ác trong sách, vậy đứa con trong bụng cô, chẳng phải là…\n <br/>\n <br/>\n Ha hả ha hả!\n <br/>\n <br/>\n Vì để con trai vai ác không lầm đường lạc lối, Hứa Hàm đành mang theo con về quê làm ruộng.\n <br/>\n <br/>\n Cho nên cuốn sách này lại tên là: 《 Mang theo vai ác đi làm ruộng 》\n <br/>\n <br/>\n CP: Hứa Hàm x Cố Yến Khanh\n</div>\n",
        "rating_value": 8.0
    },
    "mien-mien-troi-nang-roi": {
        "ten_truyen": "mien-mien-troi-nang-roi",
        "link_truyen": "https://truyenfull.io/mien-mien-troi-nang-roi/",
        "ten_truyen_full": "Miên Miên, Trời Nắng Rồi",
        "tac_gia": "Tiểu Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tiểu Trần\n <br/>\n <br/>\n Dịch: Lục Phấn Côi Tư 绿粉瑰姿\n <br/>\n <br/>\n <a rel=\"nofollow\" target=\"_blank\">\n </a>\n Giới thiệu:\n <br/>\n <br/>\n Thật buồn cười.\n <br/>\n <br/>\n Tôi đeo bám Lục Hằng mười mấy năm, quấy rầy cậu ta mười mấy năm, mỗi lần cậu ta nhìn thấy tôi, đều sốt ruột hỏi tôi sao chưa đi c.hết đi.\n <br/>\n <br/>\n Nhưng khi tôi thực sự sắp c.hết, cậu ta đỏ mắt kéo lấy tay tôi bảo tôi đừng c.hết.\n <br/>\n <br/>\n Ồ.\n <br/>\n <br/>\n Bạn nói xem, đây có tính là thời thế thay đổi hay không?\n</div>\n",
        "rating_value": 9.2
    },
    "sau-khi-ly-hon-chong-cu-muon-theo-duoi-toi": {
        "ten_truyen": "sau-khi-ly-hon-chong-cu-muon-theo-duoi-toi",
        "link_truyen": "https://truyenfull.io/sau-khi-ly-hon-chong-cu-muon-theo-duoi-toi/",
        "ten_truyen_full": "Sau Khi Ly Hôn Chồng Cũ Muốn Theo Đuổi Tôi",
        "tac_gia": "Hạ Vi Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Ly Hôn Chồng Cũ Muốn Theo Đuổi Tôi\n </b>\n của tác giả\n <b>\n  Hạ Vi Lương\n </b>\n . Phó Đình Viễn và Du Ân là vợ chồng với nhau ba năm, cô vẫn luôn cho rằng mình dùng sự nhiệt tình, tình yêu chân thành, sự chăm sóc chu đáo,...làm hết bổn phận của một người vợ với anh, có lẽ anh sẽ dần dần rung động và có tình cảm với cô.\n <br/>\n <br/>\n Nhưng cô đã quá ngu ngốc và ngây thơ rồi!\n <br/>\n <br/>\n Trái tim anh có lẽ là sắt đá, nên không chút rung động trước cô.\n <br/>\n <br/>\n Chán nản, cô chọn cách kết thúc cuộc hôn nhân.\n <br/>\n <br/>\n Sau ba năm chung sống, Phó Đình Viễn tin rằng có thể dùng hai từ để đánh giá về người vợ Du Ân của mình: mờ nhạt và đỏng đảnh.\n</div>\n",
        "rating_value": 5.5
    }
}