{
    "xuyen-nhanh-tim-lai-linh-hon": {
        "ten_truyen": "xuyen-nhanh-tim-lai-linh-hon",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-tim-lai-linh-hon/",
        "ten_truyen_full": "Xuyên Nhanh Tìm Lại Linh Hồn",
        "tac_gia": "Giang Ngô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Giang Ngô\n <br/>\n <br/>\n Thể loại: Truyện Teen, Ngôn Tình, Truyện Khác, Xuyên Không, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đường Vi Nhã đang ở trong không gian của hệ thống, mà đây chính là cơ hội để cô có thể tìm được người yêu mình, đưa anh quay về.\n <br/>\n <br/>\n Có điều xuyên qua các thế giới không hề là một chuyện đơn giản, mọi thứ cũng không phải nhữ cô đã nghĩ.\n <br/>\n <br/>\n Vi Nhã nhận ra rằng hắn không hề tốt đẹp như những gì hắn thể hiện.\n <br/>\n <br/>\n Mọi chuyện sẽ ra sao?\n</div>\n",
        "rating_value": 5.7
    },
    "luat-su-hua-luu-manh-du-do-tieu-kieu-the-1": {
        "ten_truyen": "luat-su-hua-luu-manh-du-do-tieu-kieu-the-1",
        "link_truyen": "https://truyenfull.io/luat-su-hua-luu-manh-du-do-tieu-kieu-the-1/",
        "ten_truyen_full": "Luật Sư Hứa Lưu Manh: Dụ Dỗ Tiểu Kiều Thê",
        "tac_gia": "Tiểu Xíu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Luật Sư Hứa Lưu Manh: Dụ Dỗ Tiểu Kiều Thê\n </b>\n của tác giả\n <b>\n  Tiểu Xíu\n </b>\n . Đại tiểu thư Cung gia - Cung Ân Tố, trong một đêm cô mất tất cả, cha vừa qua đời người mẹ kế liền vứt bỏ đứa con trai ruột của mình, cướp đoạt tài sản của cô, cùng người đàn ông khác tiến tới hôn nhân mới.\n <br/>\n <br/>\n Cung Ân Tố chỉ mới là cô gái vừa tròn tuổi 18, trên vai gánh vác trọng trách lớn. Một thân vừa học vừa đi làm, vừa kiếm tiền mua sữa cho em trai kế.\n <br/>\n <br/>\n Cho đến khi... Cung Ân Tố gặp gỡ người đàn ông \"thành thục ổn trọng\", một luật sư có tiếng tăm khắp nước.\n</div>\n",
        "rating_value": 10.0
    },
    "tua-nhu-nguoi-trong-long-buoc-toi": {
        "ten_truyen": "tua-nhu-nguoi-trong-long-buoc-toi",
        "link_truyen": "https://truyenfull.io/tua-nhu-nguoi-trong-long-buoc-toi/",
        "ten_truyen_full": "Tựa Như Người Trong Lòng Bước Tới",
        "tac_gia": "Thảo Đăng Đại Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tựa Như Người Trong Lòng Bước Tới\n </b>\n của tác giả\n <b>\n  Thảo Đăng Đại Nhân\n </b>\n . Quý Tử du học trở về mới biết được cả nhà Thẩm gia gặp hỏa hoạn, nhà ở không còn, mà chú nhỏ Thẩm Kình Hoài thần trí cũng không còn bình thường, dường như bị si ngốc.\n <br/>\n <br/>\n Biến cố đột ngột khiến mọi người không kịp trở tay, Thẩm gia rời đi để lại một mình anh ở Nam Thành.\n <br/>\n <br/>\n Quý Tử cảm giác khó tin, thế nên gõ cửa nhà Thẩm Kình Hoài, muốn nói chuyện với anh, nhưng anh chỉ nhìn cô cười.\n <br/>\n <br/>\n Rồi sau đó, trong con hẻm nhỏ tối đen như mực, khi Qúy Tử suýt bị đối tượng xem mắt khinh dễ không biết Thẩm Kình Hoài từ đâu chạy tới cứu cô.\n <br/>\n <br/>\n Có chú nhỏ nhà ai dựa vào giúp đỡ mà uy hiếp người ta thế không? Chỉ có chú ấy!\n <br/>\n <br/>\n Bí mật Thẩm Kình Hoài giả ngốc cứ vậy mà bại lộ đồng thời kéo cô lên ngồi cùng cái thuyền này.\n <br/>\n <br/>\n Vụ đại hỏa hoạn ở Thẩm gia, người cá xuất hiện ở ven biển, con quỷ nhà họ Bạch, án lồng án, với sự hợp tác của bọn họ, chân tướng dần dần lộ diện…\n <br/>\n <br/>\n Cùng lúc, tình cảm của Thẩm Kình Hoài cũng dần tiến triển…\n</div>\n",
        "rating_value": 4.5
    },
    "bong-hong-cuoi-cung": {
        "ten_truyen": "bong-hong-cuoi-cung",
        "link_truyen": "https://truyenfull.io/bong-hong-cuoi-cung/",
        "ten_truyen_full": "Bông Hồng Cuối Cùng",
        "tac_gia": "Cật Tây Qua Bất Thổ Tây Qua Bì/Ăn dưa hấu không nhổ hạt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Cật Tây Qua Bất Thổ Tây Qua Bì/Ăn dưa hấu không nhổ hạt\n <br/>\n <br/>\n Thể loại: Đoản Văn, Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôi chưa từng nghĩ tới anh tôi sẽ kết hôn với một người đã bạo hành tôi, bắt nạt tôi…\n <br/>\n <br/>\n Cô ả đã làm đủ cách để khiến tôi khốn khổ, xé rách áo quần tôi, nhấn đầu tôi vào bồn cầu….\n <br/>\n <br/>\n Mà hết thảy những điều này, anh trai tôi đều biết.\n <br/>\n <br/>\n Nhưng anh ấy nói: \"Lúc đó cô ấy còn quá trẻ không hiểu chuyện nên chơi đùa quá mức.\n <br/>\n <br/>\n \"Nghe lời, gọi chị dâu.”\n</div>\n",
        "rating_value": 7.5
    },
    "khoang-cach-giua-toi-va-ket-cuc-vien-man-du-tinh": {
        "ten_truyen": "khoang-cach-giua-toi-va-ket-cuc-vien-man-du-tinh",
        "link_truyen": "https://truyenfull.io/khoang-cach-giua-toi-va-ket-cuc-vien-man-du-tinh/",
        "ten_truyen_full": "Khoảng Cách Giữa Tôi Và Kết Cục Viên Mãn Dự Tính",
        "tac_gia": "Bán Bình Lựu Liên Nãi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [ZHIHU] KHOẢNG CÁCH GIỮA TÔI VÀ KẾT CỤC VIÊN MÃN DỰ TÍNH\n <br/>\n <br/>\n Tác giả: Bán Bình Lựu Liên Nãi\n <br/>\n <br/>\n Biên tập: Mướp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kình du hướng hải, còn anh hướng em.\n <br/>\n <br/>\n 5 năm trước, tôi vì hắn mà sang Mỹ nghiên cứu y học. Hắn nói hắn sẽ chờ tôi, đời này không phải tôi nhất định không cưới.\n <br/>\n <br/>\n 5 năm sau, khi tôi mang theo phương án chữa bệnh mà mình khổ tâm nghiên cứu về nước thì hắn lại đang cùng với một cô gái khác ăn bánh nướng trứng chảy.\n</div>\n",
        "rating_value": 8.3
    },
    "anh-trang-noi-thien-duong": {
        "ten_truyen": "anh-trang-noi-thien-duong",
        "link_truyen": "https://truyenfull.io/anh-trang-noi-thien-duong/",
        "ten_truyen_full": "Ánh Trăng Nơi Thiên Đường",
        "tac_gia": "小尘",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 小尘\n <br/>\n <br/>\n Thể loại: ngôn tình, hiện đại, truyện ngắn, gương vỡ không lành.\n <br/>\n <br/>\n Số chương: 8 chương\n <br/>\n <br/>\n Editor: Mướp ở trong vườn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Năm 18 tuổi, tôi thay thế em gái, nói dối rằng mình là ân nhân cứu mạng của Tống Mộ Hàn.\n <br/>\n <br/>\n Bốn năm sau, đối mặt với những lời chỉ trích mắng mỏ của cô ta, tôi cười rạng rỡ.\n <br/>\n <br/>\n \"Tôi cố tình đó.\"\n</div>\n",
        "rating_value": 8.7
    },
    "neu-co-biet-xuan-ve-chon-no": {
        "ten_truyen": "neu-co-biet-xuan-ve-chon-no",
        "link_truyen": "https://truyenfull.io/neu-co-biet-xuan-ve-chon-no/",
        "ten_truyen_full": "Nếu Có Biết Xuân Về Chốn Nọ",
        "tac_gia": "Hành Nhất Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: Nhược tri xuân hà khứ/Nếu có biết nơi đâu là nơi xuân về\n <br/>\n <br/>\n Tác giả: Hành Nhất Tiếu\n <br/>\n <br/>\n Thể loại: Truyện ngắn, hiện đại, nhẹ nhàng, GE\n <br/>\n <br/>\n Editor: Tây An\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <strong>\n  <em>\n   <br/>\n   Nếu ai biết xuân về nơi nọ, thì níu lại ở chung một chỗ.*\n  </em>\n </strong>\n <br/>\n <br/>\n — Hoàng Đình Kiên,\n <em>\n  Thanh Bình Nhạc\n </em>\n <br/>\n <br/>\n *Bản dịch của Nguyễn Xuân Tảo\n <br/>\n <br/>\n Sáng tác vào tháng 6/2021.\n <br/>\n <br/>\n Tag: Đô thị tình duyên, mùa hoa mùa mưa, tình yêu duy nhất\n <br/>\n <br/>\n Keyword: Chính: Ô Thuần Nhất ┃ Phụ: ┃ Khác:\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Nếu ai biết xuân về nơi nọ, thì níu lại ở chung một chỗ.\n <em>\n </em>\n <br/>\n <br/>\n Lập ý: Chốn xuân về\n</div>\n",
        "rating_value": 8.1
    },
    "cai-ten-khac-sau-trong-long": {
        "ten_truyen": "cai-ten-khac-sau-trong-long",
        "link_truyen": "https://truyenfull.io/cai-ten-khac-sau-trong-long/",
        "ten_truyen_full": "Cái Tên Khắc Sâu Trong Lòng",
        "tac_gia": "Bạch Khuông Lương Thái Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bạch Khuông Lương Thái Tử\n <br/>\n <br/>\n Editor: Qing Yun\n <br/>\n <br/>\n Số chương: 6\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, HE, ngôi thứ nhất\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Tôi và người đã từng bắt nạt mình thời đi học ở bên nhau.\n <br/>\n <br/>\n Qua tấm gương trong phòng tắm, hơi nước mông lung cũng không che dấu được dấu vết chói mắt trên cơ thể tôi. Trên cổ tay, vết bỏng do bị anh ấn tàn thuốc lên đã để lại sẹo, một vòng gợn lên như sóng nước.\n <br/>\n <br/>\n Anh đẩy cửa ra, đứng châm điếu thuốc trước mặt tôi.\n <br/>\n <br/>\n Tôi run rẩy theo bản năng, nhưng giây tiếp theo, anh lại nhẹ nhàng ấn điếu thuốc đang cháy đỏ lên tay mình, cùng một vị trí với tôi, anh nói: “Dễ chịu hơn chút nào không, Khanh Khanh?”\n <br/>\n <br/>\n Tôi rũ mắt: “Thẩm Duyên Tri, bảy năm, vì sao còn quay về tìm tôi?”\n</div>\n",
        "rating_value": 7.8
    },
    "khe-uoc-mau-chong-quy": {
        "ten_truyen": "khe-uoc-mau-chong-quy",
        "link_truyen": "https://truyenfull.io/khe-uoc-mau-chong-quy/",
        "ten_truyen_full": "Khế Ước Máu Chồng Quỷ",
        "tac_gia": "Tiểu Ngân Ngân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Ngân Ngân\n <br/>\n <br/>\n Thể loại: Linh Dị, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tế Quỷ - Nghi thức này thực hiện như sau:\n <br/>\n <br/>\n \"Một tô máu gà.\"\n <br/>\n <br/>\n \"Một bộ đồ lót của thiếu nữ đồng trinh.\"\n <br/>\n <br/>\n \"Huyết mạch của Dương gia.\"\n <br/>\n <br/>\n Dương gia là gia tộc trấn giữ núi S, ngọn núi nổi tiếng gần với Địa Phủ nhất. Là một gia tộc phồn thịnh từ xưa đến nay với tiếng đồn vang xa về những nghi thức cầu an, chữa bệnh rất thân kì. Dương lão gia có không dưới một trăm thê, thϊếp, hầu như mỗi năm đều rước hai, ba người về...\n <br/>\n <br/>\n Nhà họ Dương luôn luôn là một bí ẩn trong miệng của người đời.\n</div>\n",
        "rating_value": 9.3
    },
    "chang-re-ty-do": {
        "ten_truyen": "chang-re-ty-do",
        "link_truyen": "https://truyenfull.io/chang-re-ty-do/",
        "ten_truyen_full": "Chàng Rể Tỷ Đô!",
        "tac_gia": "Thiên Giáng Khổng Tước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thiên Giáng Khổng Tước\n <br/>\n <br/>\n Thể loại: Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Chàng Rể Tỷ Đô! là một truyện thuộc thể loại đô thị, được viết bởi tác giả Thiên Giáng Khổng Tước. Nhân vật chính Tiêu Lẫm là một người đàn ông nghèo, nhưng tình cờ đã cứu mạng ông nội của Trương Hân Hân. Vì vậy, ông nội đã quyết định đặt cho hai người kết hôn.\n <br/>\n <br/>\n Trương Hân Hân là một cô gái xinh đẹp nhất thành phố Thành Tây và được nhiều người đàn ông muốn kết hôn. Tuy nhiên, sau khi kết hôn với Tiêu Lẫm, cô không quan tâm đến anh và hai người có hai cuộc sống hoàn toàn khác nhau. Chỉ có Tiêu Lẫm đã yêu cô vì cô luôn ở bên anh.\n <br/>\n <br/>\n Sau đó, ông nội của Tiêu Lẫm tìm ra anh muốn anh trở về nhận gia sản của gia đình họ Tiêu. Tuy nhiên, Tiêu Lẫm từ chối vì hận nhà họ Tiêu đã bỏ rơi anh và là nguyên nhân khiến bố mẹ anh chết. Anh quyết định ở lại và làm rể nhà Trương. Dù họ hàng Trương ghét anh, anh vẫn kiên quyết muốn sống như một kẻ hèn.\n <br/>\n <br/>\n Nhưng cuộc sống của Trương Hân Hân lại bị người nhà Trương coi thường và bị bắt nạt. Và trong tình thế tiến thoái lưỡng nan, Tiêu Lẫm đã tiếp nhận tấm thẻ đen quyền lực cùng vô số tài sản lưu động mà ông nội anh đưa cho để có thể giúp cô và chiến đấu với mọi kẻ sỉ nhục anh.\n</div>\n",
        "rating_value": 9.0
    },
    "nguoi-chong-vo-dung-cua-nu-than": {
        "ten_truyen": "nguoi-chong-vo-dung-cua-nu-than",
        "link_truyen": "https://truyenfull.io/nguoi-chong-vo-dung-cua-nu-than/",
        "ten_truyen_full": "Người Chồng Vô Dụng Của Nữ Thần",
        "tac_gia": "Bạch Long",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bạch Long.\n <br/>\n <br/>\n Thể loại: Đô Thị, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n “Nếu ba năm trước mình có được y thuật như bây giờ…”, anh lặng lẽ siết chặt nắm tay, vẻ không cam tâm dâng lên trong ánh mắt. Rắc! Đột nhiên, tiếng nhánh cây bị đạp gãy vang lên giữa nghĩa trang vô danh. Lâm Chính ngẩng đầu nhìn về phía phát ra âm thanh, thấy hai bóng người – một già một trẻ – đang thất tha thất thểu chạy đến.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n \"Mẹ ơi, thời hạn ba năm đã đến rồi. Con đã làm theo lời trăn trối của mẹ, hiện giờ toàn bộ nhà họ Tô, thậm chí là một nửa Giáng Thành đều biết đứa con trai họ Lâm đến ở rể là một kẻ vô dụng”.\n <br/>\n <br/>\n \"Con biết mẹ muốn con nhịn nhục ba năm vì sợ con bị họ hãm hại. Mẹ từng nói con có tài năng thiên bẩm, sau này ắt thành danh lẫy lừng, ngặt nỗi xuất thân không cao, không quyền không thế, không tranh giành nổi với những người đó, nếu lỡ để lộ tài năng sẽ bị hại chết, vì vậy mới bắt con giả làm một kẻ vô dụng”.\n <br/>\n <br/>\n \"Nhưng mà... Mẹ ơi, mẹ đã sai rồi. Trong mắt Lâm Chính con, nhà họ Lâm chỉ là một bọn thùng rỗng kêu to! Lâm Chính con đây tại sao phải sợ chúng?\"\n</div>\n",
        "rating_value": 6.9
    },
    "trung-sinh-lam-anh-hau-mang-thai-cua-gioi-giai-tri": {
        "ten_truyen": "trung-sinh-lam-anh-hau-mang-thai-cua-gioi-giai-tri",
        "link_truyen": "https://truyenfull.io/trung-sinh-lam-anh-hau-mang-thai-cua-gioi-giai-tri/",
        "ten_truyen_full": "Trùng Sinh Làm Ảnh Hậu Mang Thai Của Giới Giải Trí",
        "tac_gia": "Du Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Du Nhân\n <br/>\n <br/>\n Thể loại: Đô Thị, Trọng Sinh, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kiếp trước, cô là tình báo MI6 ẩn núp trong giới showbiz, dựa vào một bộ phim hở hang táo bạo &gt; trở thành một diễn viên cấp ba, quyến rũ xinh đẹp nhưng đằng sau đó là thám thính những tội ác dơ bẩn được cất giấu nơi sâu thẳm. Cô đã che giấu sự sắc bén của bản thân, tự tay chặt đi đôi cánh, vì trách nhiệm, vì sứ mệnh, vì quốc gia. Cuối cùng, vì cuộc nổ lớn trong một kế hoạch âm mưu, làm cô mất mạng và chết thảm. Lần nữa mở mắt, từng là Diệp Tử giờ đây đã là Dạ Cô Tinh, khắp người nóng ran nằm ngã trên con ngõ nhỏ chật chội phía sau chợ đêm. “Fuck! Thế mà bị bỏ thuốc?!”. Cũng may ông trời ban cho cô một anh đẹp trai, từ trên trời rơi xuống, đã thế còn hôn mê nữa chứ! Mặc kệ là gì đi nữa , trước hết phải giải quyết chuyện bị bỏ thuốc trước còn lại tính sau! Trực tiếp lôi đi, “ăn” sạch, bỏ chạy – ba bước hài hòa! Kiếp này cô quyết tâm không che giấu nữa, gương mặt như thiên thần, thân hình như phụ huynh , diễn xuất hoàn mỹ, giọng nói đặc biệt, nhiều bí mật kinh thiên động địa nắm rõ như lòng bàn tay, quen biết nhiều kỳ nhân dị sĩ, luôn phấn đấu để đoạt vòng quyệt quế . Cô Tinh một khi tái xuất, ai dám tranh phong?! Thế nhưng, bụng dưới ngày một to tròn như quả bóng và chuyện gì đã xảy ra a?! A a a …… Anh là người nắm quyền của một gia tộc thần bí ở Kinh Thành, xuất thân cao quý, quyền thế khắp trời, nắm giữ kinh tế trọng yếu của Hoa Hạ, thâm sâu khó lường, lãnh đạm, trầm mặc, vô tình. Lời đồn nói rằng, anh năm 6 tuổi đã giết người, 7 tuổi tiếp quản gia tộc, 8 tuổi đã tàn nhẫn tiêu diệt các thế lực phản loạn, 9 tuổi ngồi vững vị trí chủ vị. Khát máu, thích giết chóc, sắt đá, vô tình, lạnh nhạt, nhưng chỉ duy nhất đối với cô là dịu dàng bất khả kháng.\n</div>\n",
        "rating_value": 7.7
    },
    "tieu-than-y-xuong-nui": {
        "ten_truyen": "tieu-than-y-xuong-nui",
        "link_truyen": "https://truyenfull.io/tieu-than-y-xuong-nui/",
        "ten_truyen_full": "Tiểu Thần Y Xuống Núi",
        "tac_gia": "Bé Heo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bé Heo\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tần Khải tu luyện mười năm trên núi, còn sư phụ lại đi khắp nơi tìm mối hôn sự cho anh, báo hại anh phải xuống núi tìm các cô vợ sắp cưới xinh đẹp để từ hôn.\n <br/>\n <br/>\n “Tôi đã đưa giấy hôn thú cho cô rồi, giờ cô phải ký cái này hộ tôi, không thì sẽ không được tính”.\n <br/>\n <br/>\n Tần Khải cầm lấy cái bút trên bàn rồi đưa cho Triệu Băng Linh: “Đây, ký tên cô vào đây, sau đó ấn dấu vân tay nữa”.\n <br/>\n <br/>\n Trông thấy dáng vẻ này của anh, hơi ngẩn ra. Đột nhiên cô thấy hình như anh còn sốt sắng với chuyện hủy hôn hơn cả mình.\n <br/>\n <br/>\n Cô cúi đầu xuống đọc thì thấy đó là một tờ tuyên bố hủy hôn.\n <br/>\n <br/>\n Nội dung rất đơn giản, chỉ có vài câu là do tính cách không hợp, hai bên đã thỏa thuận rồi thống nhất từ hôn.\n <br/>\n <br/>\n Triệu Băng Linh rất thông minh nên có thể hiểu ý của Tần Khải ngay, cô ngẩng lên rồi nói: “Anh… cũng đến để từ hôn à?”\n <br/>\n <br/>\n Tần Khải gật đầu: “Đúng thế, nhưng không ngờ cô còn khách sáo cho tôi tiền đền bù”.\n</div>\n",
        "rating_value": 7.2
    },
    "minh-chau-ky": {
        "ten_truyen": "minh-chau-ky",
        "link_truyen": "https://truyenfull.io/minh-chau-ky/",
        "ten_truyen_full": "Minh Châu Ký",
        "tac_gia": "Hỷ Viên Cô Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Minh Châu Ký\n </b>\n của tác giả\n <b>\n  Hỷ Viên Cô Nương\n </b>\n . Minh Châu không ngờ rằng lần nữa có ý thức thì bản thân đã hóa thành một cô bé sáu tuổi tên Yến Minh Châu.\n <br/>\n <br/>\n Từ thế giới hiện đại, lại xuyên không về cổ đại, trong lòng hốt hoảng, lo lắng, nhưng may thay, gia thế của cô bé không tồi, là hậu duệ của Yến gia tôn quý, một trong mười đại gia tộc phú quý, kinh thương bậc nhất của Nam Quốc.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Minh Châu hơi hơi hiểu ra. \"Tức là trở về làm túi tiền di động của Hoàng Đế á? Chức nghiệp này nghe độ khó có vẻ cao, nhưng mà phù hợp với mình, dễ làm hơn báo thù\". Nàng lại dập đầu bái lạy lão nhân gia.\n <br/>\n <br/>\n - Con xin cẩn tuân lời dạy của Tổ phụ.\n <br/>\n <br/>\n Ông cụ mừng rỡ đỡ Minh Châu dậy.\n <br/>\n <br/>\n - Yến Minh Châu, Yến gia đời này, vinh nhục trông cậy vào con!\n <br/>\n <br/>\n Ông cụ vừa dứt câu, Minh Châu cảm giác thân mình của mình nhẹ bẫng. Nàng cảm thấy thân thể từ từ nhẹ nhàng bay ra cửa trước. Nàng đang chực khóc, thì thấy cả gia đình kéo nhau ra cửa đứng vẫy tay vô cùng khí thế với nàng. Người hầu ào ào túa ra tung hoa, đốt pháo như đang ăn mừng, bên tai còn văng vẳng tiếng tổ phụ nàng.\n <br/>\n <br/>\n - Chúc con may mắn!.\n</div>\n",
        "rating_value": 9.2
    },
    "hon-nhan-binh-di": {
        "ten_truyen": "hon-nhan-binh-di",
        "link_truyen": "https://truyenfull.io/hon-nhan-binh-di/",
        "ten_truyen_full": "Hôn Nhân Bình Dị",
        "tac_gia": "Dịch Dương Thiên Vy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hôn Nhân Bình Dị\n </b>\n của tác giả\n <b>\n  Dịch Dương Thiên Vy\n </b>\n . Cô và anh là thanh mau trúc mã, lớn lên cô là vợ anh.\n <br/>\n <br/>\n Anh là người bốc đồng nóng tính, cô là người ương bướng, hai người vốn dĩ không hợp, ở gần nhau sẽ cãi nhau.\n <br/>\n <br/>\n Nhưng anh yêu cô, từ nhỏ đến lớn vẫn vậy, chỉ là anh không biết thể hiện tình cảm. Mà cô ngu ngốc không hiểu ra tình cảm của mình.\n</div>\n",
        "rating_value": 8.5
    },
    "co-gai-thang-tu-co-co-hoa-dao": {
        "ten_truyen": "co-gai-thang-tu-co-co-hoa-dao",
        "link_truyen": "https://truyenfull.io/co-gai-thang-tu-co-co-hoa-dao/",
        "ten_truyen_full": "Cô Gái, Tháng Tư Cô Có Hoa Đào",
        "tac_gia": "Thất Bảo Tô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thất Bảo Tô\n <br/>\n <br/>\n Thể loại: Hiện đại, vườn trường, ngọt, HE\n <br/>\n <br/>\n Edit: Chin\n <br/>\n <br/>\n Nguồn: Homunclos\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Mẩu chuyện ngọt ngào ngày xuân.\n <br/>\n <br/>\n <em>\n  CP: Khương Linh Tử x Giang Thanh.\n </em>\n <br/>\n <br/>\n <em>\n  Lập ý: Ra ngoài nhớ trang điểm =)))\n </em>\n</div>\n",
        "rating_value": 9.3
    },
    "anh-de-trong-mot-goc-lan-thanh-tinh": {
        "ten_truyen": "anh-de-trong-mot-goc-lan-thanh-tinh",
        "link_truyen": "https://truyenfull.io/anh-de-trong-mot-goc-lan-thanh-tinh/",
        "ten_truyen_full": "Ảnh Đế Trồng Một Gốc Lan Thành Tinh",
        "tac_gia": "Hồ Châu Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ảnh đế Thẩm giữ mình yêu bản thân, nho nhã phong lưu, cực thích trồng lan.\n <br/>\n <br/>\n Anh đã chi hàng chục triệu để mua một chậu hoa lan, từ đó nhà anh luôn xảy ra một số chuyện kỳ quái: ví dụ như cá vàng trên ban công chết, phòng tắm thỉnh thoảng có vết nước, áo sơ mi luôn có mùi hoa lan..\n <br/>\n <br/>\n Đến khi anh lắp camera thì những chuyện này lại không xảy ra nữa. Thế nhưng, sau đó camera bị hỏng rồi..\n <br/>\n <br/>\n Một ngày nọ, tổ tiết mục của một chương trình thực tế chuẩn bị tập kích bất ngờ nơi ở của khách mời.\n <br/>\n <br/>\n Ảnh đế Thẩm dẫn mọi người đến nhà, xởi lởi mở cửa mời họ vào, chỉ thấy một thiếu nữ đang mặc chiếc sơ mi trắng rộng lớn của anh, đi chân trần, ung dung bước ra khỏi phòng tắm...\n</div>\n",
        "rating_value": 8.3
    },
    "ao-tinh": {
        "ten_truyen": "ao-tinh",
        "link_truyen": "https://truyenfull.io/ao-tinh/",
        "ten_truyen_full": "Ảo Tình",
        "tac_gia": "Hàn Tuyết Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hàn Tuyết Lâm\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n “Tội ác ẩn sau chiếc mặt nạ không tên, kẻ dùng danh xưng của chính nghĩa lại hủy diệt sự thiện lương của loài người.”\n <br/>\n <br/>\n Đến cuối cùng ai mới thực sự là kẻ thất bại?\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n </b>\n <br/>\n <br/>\n Tít… Tít…\n <br/>\n <br/>\n Tiếng chuông như ngân vang của chiếc điện thoại đột ngột vang lên đã cắt đứt mọi dòng suy nghĩ của Diệp Tâm Giao, trong khi cô còn đang ngẩn ngơ với xấp tư liệu trên tay thì lại bị một âm thanh như u ám này chen ngang thao túng.\n <br/>\n <br/>\n Nhấc điện thoại, một giọng nói quen thuộc vang lên càng khiến cô trở nên mất kiên nhẫn.\n <br/>\n <br/>\n – Cô Diệp à, là tôi đây cô… – Bên kia chiếc điện thoại là giọng nói hào sảng của một người đàn ông nghe có vẻ lại chói tai.\n</div>\n",
        "rating_value": 7.3
    },
    "va-mat-tra-xanh": {
        "ten_truyen": "va-mat-tra-xanh",
        "link_truyen": "https://truyenfull.io/va-mat-tra-xanh/",
        "ten_truyen_full": "Vả Mặt Trà Xanh",
        "tac_gia": "一点点",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t14/1/16/2618.png\"/>\n GIỚI THIỆU\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t14/1/16/2618.png\"/>\n <br/>\n <br/>\n Cô bạn thân cổ vũ tôi tỏ tình với trúc mã tại buổi họp lớp.\n <br/>\n <br/>\n Nhưng thực ra hai người bọn họ đã sớm ở bên nhau.\n <br/>\n <br/>\n Cô ta chỉ muốn làm tôi bẽ mặt trước mặt mọi người.\n <br/>\n <br/>\n Cuối cùng, tôi tỏ tình với giáo bá, người kiếp trước vẫn luôn yêu thầm tôi mà không chịu nói ra.\n <br/>\n <br/>\n Giáo bá: \"...?\"\n <br/>\n <br/>\n Không thể nghĩ được đúng không.\n <br/>\n <br/>\n Giáo hoa đây trọng sinh!\n</div>\n",
        "rating_value": 6.5
    },
    "ket-hon-roi-yeu-dinh-thap-tam": {
        "ten_truyen": "ket-hon-roi-yeu-dinh-thap-tam",
        "link_truyen": "https://truyenfull.io/ket-hon-roi-yeu-dinh-thap-tam/",
        "ten_truyen_full": "Kết Hôn Rồi Yêu - Đinh Thập Tam",
        "tac_gia": "Đinh Thập Tam/丁十三",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Đinh Thập Tam/丁十三\n <br/>\n <br/>\n Thể loại: Truyện ngắn, zhihu.\n <br/>\n <br/>\n Số chương: 11\n <br/>\n <br/>\n Editor: Cá Con\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Tôi bị người ta coi như một con chim hoàng yến, nuôi suốt mười năm trời.\n <br/>\n <br/>\n Mãi cho đến khi qua đời, hắn cũng chưa bao giờ hứa sẽ cho tôi một cái đám cưới.\n <br/>\n <br/>\n Mở mắt ra lần nữa, đã trở lại mười năm trước.\n <br/>\n <br/>\n Để tránh lặp lại cơn ác mộng.\n <br/>\n <br/>\n Chuyện đầu tiên tôi làm sau khi trọng sinh, là đi tìm kẻ thù không đội trời chung trong tương lai của hắn.\n <br/>\n <br/>\n Lúc này đối phương vẫn là một anh thợ sửa xe, nghèo khó sa sút.\n <br/>\n <br/>\n Tôi ném chiếc thẻ ngân hàng lên trên bàn, \"Kết hôn không, sau khi kết hôn toàn bộ tiền lương của tôi đều là của anh!\"\n <br/>\n <br/>\n Đối phương nghiến răng nghiến lợi, \"Lương tháng ba ngàn, thì tôi đồng ý.\"\n</div>\n",
        "rating_value": 7.8
    },
    "mau-xuyen-ky-chu-la-nguoi-khong-the-treu-vao": {
        "ten_truyen": "mau-xuyen-ky-chu-la-nguoi-khong-the-treu-vao",
        "link_truyen": "https://truyenfull.io/mau-xuyen-ky-chu-la-nguoi-khong-the-treu-vao/",
        "ten_truyen_full": "Mau Xuyên Ký Chủ Là Người Không Thể Trêu Vào",
        "tac_gia": "Đại Ma Vương Ái Cật Nhục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mau Xuyên Ký Chủ Là Người Không Thể Trêu Vào\n </b>\n của tác giả\n <b>\n  Đại Ma Vương Ái Cật Nhục\n </b>\n . Ninh Hiên làm nhiệm vụ đã quen, có điều hệ thống thật sự rất biết hố người.\n <br/>\n <br/>\n Biết làm sao bây giờ, một tiểu kim long hai tháng tuổi, có thể mong chờ gì đây, Ninh Hiên chỉ đành tự thân nỗ lực, đi qua các thế giới, cho vai ác Boss cảm nhận được ấm áp, hạnh phúc và chân tình thôi!\n <br/>\n <br/>\n Bệnh kiều vai ác: A Ninh\n <br/>\n <br/>\n Bá đạo đế vương: A Ninh\n <br/>\n <br/>\n Thâm tình tổng tài: A Ninh\n <br/>\n <br/>\n Cao lãnh Nhiếp Chính Vương: A Ninh\n</div>\n",
        "rating_value": 2.8
    },
    "loi-to-tinh-tuyet-roi": {
        "ten_truyen": "loi-to-tinh-tuyet-roi",
        "link_truyen": "https://truyenfull.io/loi-to-tinh-tuyet-roi/",
        "ten_truyen_full": "Lời Tỏ Tình Tuyết Rơi",
        "tac_gia": "Nam A Kiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nam A Kiều\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, HE, 1v1, Góc nhìn nữ chính, Ngôi thứ nhất\n <br/>\n <br/>\n Số chương: 4 phần\n <br/>\n <br/>\n Editor: Minh An - Ổ Nhỏ Của Cún\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trong giấc mơ của nam thần, tôi là vợ của cậu ấy. Nhưng trong đời thực, đến cả tay chúng tôi cũng chưa từng chạm qua tay nhau lần nào.\n <br/>\n <br/>\n Vì thế ở trong mơ, tôi đề nghị ly hôn với cậu.\n <br/>\n <br/>\n Nhưng đến ngày hôm sau, tôi lại nghe thấy nam thần buồn bã nói rằng:\n <br/>\n <br/>\n “Tại sao trong mơ cô ấy lại muốn ly hôn với tôi?”\n <br/>\n <br/>\n “Tôi đối xử với cô ấy tốt như vậy cơ mà.”\n <br/>\n <br/>\n Tôi: “?”\n</div>\n",
        "rating_value": 7.6
    },
    "phuong-thuc-nghich-tap-cua-nu-phu-phao-hoi": {
        "ten_truyen": "phuong-thuc-nghich-tap-cua-nu-phu-phao-hoi",
        "link_truyen": "https://truyenfull.io/phuong-thuc-nghich-tap-cua-nu-phu-phao-hoi/",
        "ten_truyen_full": "Phương Thức Nghịch Tập Của Nữ Phụ Pháo Hôi",
        "tac_gia": "Ngô Lộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Phương Thức Nghịch Tập Của Nữ Phụ Pháo Hôi\n </b>\n của tác giả\n <b>\n  Ngô Lộc\n </b>\n kể về Nguyệt Ninh bất cẩn xuyên vào một cuốn tiểu thuyết tổng tài đang hot trên mạng. Quyển tiểu thuyết ngược luyến tình thâm vô cùng cẩu huyết, thế nhưng rất nhiều người yêu thích.\n <br/>\n <br/>\n Nàng chỉ lỡ miệng phun tào một vài câu không hay cho lắm mà thôi, nhưng chẳng may thay nàng lại bị xuyên vào tiểu thuyết ấy.\n <br/>\n <br/>\n Vì cái gì đang yên đang lành thì xuyên rồi? Cào phím một chút cũng không được ư?\n <br/>\n <br/>\n Vì để tồn tại yên ổn, nàng quyết định né tránh nam nữ chính! Sống một cuộc đời yên ổn! Nhưng vì sao họ lại bắt đầu đối phó với nàng? Đã thế thì đừng trách vì sao nước biển lại mặn!\n <br/>\n <br/>\n Nữ chính ngốc bạch ngọt ư? Đơn giản! Nàng sẽ đóng vai ngốc bạch ngọt một cách hoàn mĩ hơn cho mà xem!\n <br/>\n <br/>\n Nam chính đối phó với nàng?? Được thôi, Ta sẽ chơi chơi cùng với các ngươi!\n <br/>\n <br/>\n Cuối cùng ta muốn nói, các ngươi đã chuẩn bị tinh thần chưa????\n</div>\n",
        "rating_value": 5.5
    },
    "tieng-long-sinh-tu": {
        "ten_truyen": "tieng-long-sinh-tu",
        "link_truyen": "https://truyenfull.io/tieng-long-sinh-tu/",
        "ten_truyen_full": "Tiếng Lòng Sinh Tử",
        "tac_gia": "半岭石榴",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 半岭石榴\n <br/>\n <br/>\n Thể loại: Hiện đại, ngôn tình, yêu sâu sắc\n <br/>\n <br/>\n Editor + Bìa: Fish From Nowhere\n <br/>\n <br/>\n Giới thiệu;\n <br/>\n <br/>\n Năm thứ năm sau khi Tạ Trạch chết, tôi dẫn người yêu mới đến viếng anh.\n <br/>\n <br/>\n Tôi vừa đặt đồ xuống thì liền nghe thấy một giọng nói quen thuộc:\n <br/>\n <br/>\n 【Em yêu, anh ta không đẹp trai bằng anh.】\n</div>\n",
        "rating_value": 9.3
    },
    "trong-sinh-khong-gian-thanh-co-vo-quan-y-cua-thu-truong": {
        "ten_truyen": "trong-sinh-khong-gian-thanh-co-vo-quan-y-cua-thu-truong",
        "link_truyen": "https://truyenfull.io/trong-sinh-khong-gian-thanh-co-vo-quan-y-cua-thu-truong/",
        "ten_truyen_full": "Trọng Sinh Không Gian Thành Cô Vợ Quân Y Của Thủ Trưởng",
        "tac_gia": "Bách Điểu Triều Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bách Điểu Triều Phong\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Đô Thị, Trọng Sinh, Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Trọng sinh trở về 18 tuổi, Tô Miên thề rằng phải dùng y thuật tạo phúc cho nhân loại.\n <br/>\n \"Vợ, anh ở bên cạnh em, không bằng em tạo phúc cho anh trước đã..\"\n <br/>\n Trước khi trọng sinh, Tô Miên gả cho tra nam biếи ŧɦái, bỏ lỡ Ngụy Chấn Huy 30 năm.\n <br/>\n Sau khi trọng sinh, Tô Miên tâm tâm niệm niệm gả cho Ngụy Chấn Huy.\n <br/>\n Ngụy Chấn Huy đời này đối với vợ chỉ ba chữ: Sủng sủng sủng!\n</div>\n",
        "rating_value": 7.6
    },
    "chuyen-gia-giai-ma-giac-mo-o-gioi-giai-tri": {
        "ten_truyen": "chuyen-gia-giai-ma-giac-mo-o-gioi-giai-tri",
        "link_truyen": "https://truyenfull.io/chuyen-gia-giai-ma-giac-mo-o-gioi-giai-tri/",
        "ten_truyen_full": "Chuyên Gia Giải Mã Giấc Mơ Ở Giới Giải Trí",
        "tac_gia": "Khương Chi Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Ác mộng, mộng xuân, mơ thấy tương lai, giấc mơ lặp đi lặp lại, mộng trong mộng…\n <br/>\n <br/>\n Cả giấc mơ của hung thủ lẫn người bị hại đều cất giấu những bí mật không muốn bất cứ ai biết được.\n <br/>\n <br/>\n MC: Gần đây Ngô ảnh đế cũng quay xong phim mới rồi, anh có kế hoạch gì mới chưa?\n <br/>\n <br/>\n Ngô ảnh đế: À, tôi muốn mời Cơ Thập Nhất giải mã giấc mơ cho tôi.\n <br/>\n <br/>\n MC: Lâm ảnh hậu có ý định tiến ra thị trường nước ngoài, vậy kế hoạch tiếp theo sẽ là gì?\n <br/>\n <br/>\n Lâm ảnh hậu: Dự định mời Cơ Thập Nhất giải mã giấc mơ cho tôi.\n <br/>\n <br/>\n Trương thiên vương: Trùng hợp quá, tôi cũng có ý này.\n <br/>\n <br/>\n Cơ Thập Nhất: lạnh nhạt.jpg\n</div>\n",
        "rating_value": 4.8
    },
    "diem-vuong-song-trong-truyen-thuyet": {
        "ten_truyen": "diem-vuong-song-trong-truyen-thuyet",
        "link_truyen": "https://truyenfull.io/diem-vuong-song-trong-truyen-thuyet/",
        "ten_truyen_full": "Diêm Vương Sống Trong Truyền Thuyết",
        "tac_gia": "Hồng Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Diêm Vương Sống Trong Truyền Thuyết\n </b>\n của tác giả\n <b>\n  Hồng Trà\n </b>\n . Năm năm tuổi, Trương Hùng và mẹ của anh gần như chết cóng trên đường phố vào mùa đông. Lâm Thanh Hy ra khỏi xe của cha mình, đưa cho anh một chiếc áo khoác bông và một trăm tệ tiền mặt. Chiếc áo bông này giúp anh và mẹ vượt qua mùa đông giá rét, còn một trăm tệ Trương Hùng đã dùng để mua thuốc hạ sốt cho mẹ.\n <br/>\n <br/>\n Năm Trương Hùng 7 tuổi, vì ăn phải thức ăn hỏng trong thùng rác nên đã gây ra ngộ độc thực phẩm, tổ chức từ thiện của nhà họ Lâm đã tài trợ và cứu sáu đứa trẻ vô gia cư, trong đó có Trương Hùng.\n <br/>\n <br/>\n Khi Trương Hùng mười tuổi, anh học tại một ngôi trường từ thiện do nhà họ Lâm thành lập, và mẹ anh đã tìm được công việc dọn dẹp tại trường.\n <br/>\n <br/>\n Cho đến khi Trương Hùng mười bốn tuổi, mẹ anh bị chẩn đoán mắc một khối u ác tính, để không liên lụy tới Trương Hùng, mẹ anh đã để lại một bức thư tuyệt mệnh và nhảy từ tầng bảy xuống.\n <br/>\n <br/>\n Để báo đáp ân tình, Lâm Hùng - người được mệnh danh là Diêm Vương sống trong ngành y, là quỷ Saton trong giới giang hồ, bằng lòng chịu đủ mọi uất ức lẫn tủi nhục, hạ thấp thân phận làm người ở rể nhà họ Lâm.\n</div>\n",
        "rating_value": 7.4
    }
}