{
    "vo-nho-cua-nhat-thieu": {
        "ten_truyen": "vo-nho-cua-nhat-thieu",
        "link_truyen": "https://truyenfull.io/vo-nho-cua-nhat-thieu/",
        "ten_truyen_full": "Vợ Nhỏ Của Nhật Thiếu!",
        "tac_gia": "Lê Quỳnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Di Nhiên, một cái gái năng động dễ thương, bỗng mất đi tất cả sau vụ tai nạn kinh hoành. Hai mắt bị mù, người thân - người chú duy nhất của cô lại bán cô đi...\n <br/>\n <br/>\n Cuộc sống sau này của cô sẽ ra sao?\n <br/>\n <br/>\n #QynhhNhu\n</div>\n",
        "rating_value": 8.5
    },
    "vo-yeu-cua-anh": {
        "ten_truyen": "vo-yeu-cua-anh",
        "link_truyen": "https://truyenfull.io/vo-yeu-cua-anh/",
        "ten_truyen_full": "Vợ Yêu Của Anh",
        "tac_gia": "Thanh Huề Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tô Hạ Dương - một cô gái đang tuổi thanh xuân 22, dung mạo xinh đẹp lại thông minh trời phú. Không những thế, cô còn là thiên kim danh giá của Tô gia quyền thế.\n <br/>\n <br/>\n Hoàng Niên - là tổng giám đốc tập đoàn Hoàng gia nổi tiếng + lão đại của thế giới ngầm là một trong số tứ bang ( Hoàng gia, Lâm gia, Vũ gia và Âu Dương) mạnh nhất. Tính tình lạnh lùng, đẹp trai, nhà giàu, cực kì cưng chiều vợ\n <br/>\n <br/>\n Nhưng rồi những biến cố sảy ra trong cuộc đời của mỗi người, họ phải xa cách nhau. Yêu nhau bao nhiêu thì sự hận thì lại chiếm lấy con người cô bấy nhiêu, liệu họ có thể quay trở lại với nhau không.\n</div>\n",
        "rating_value": 6.4
    },
    "ban-trai-xau-xa": {
        "ten_truyen": "ban-trai-xau-xa",
        "link_truyen": "https://truyenfull.io/ban-trai-xau-xa/",
        "ten_truyen_full": "Bạn Trai Xấu Xa",
        "tac_gia": "Mysweetlovelyday",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong con hẻm thuộc một khu phố yên bình, ít người lui tới, hai bên nhà đều đã tắt đèn yên giấc, đột nhiên vang lên tiếng bước chân đuổi chạy \"bịch bịch\" trên nền xi măng phá vỡ đi sự yên tĩnh của cả khu phố.\n <br/>\n <br/>\n Trên mặt đường từng vết máu xuất hiện, chảy ra từ một người đàn ông có dáng dong dỏng cao mang trên người một bộ vest màu đen, tay đang ôm vết thương ở ngang bụng..\n</div>\n",
        "rating_value": 8.3
    },
    "song-sinh-dai-boss-de-nhat-nu-phu": {
        "ten_truyen": "song-sinh-dai-boss-de-nhat-nu-phu",
        "link_truyen": "https://truyenfull.io/song-sinh-dai-boss-de-nhat-nu-phu/",
        "ten_truyen_full": "Song Sinh Đại Boss: Đệ Nhất Nữ Phụ",
        "tac_gia": "Choang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Xuyên Không, Sủng, thương trường, hắc đạo.\n <br/>\n <br/>\n Lại là Tiểu Thất đây! Lần này vẫn sẽ là một bộ nữ phụ văn nhé! Vì ta là một con cuồng nữ phụ nên ráng đọc nha!! Bộ lần này sẽ có pha chút thương trường và hắc đạo. Ủng hộ ta nha!!! ~♥~\n</div>\n",
        "rating_value": 8.1
    },
    "tong-giam-doc-trong-sinh": {
        "ten_truyen": "tong-giam-doc-trong-sinh",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-trong-sinh/",
        "ten_truyen_full": "Tổng Giám Đốc Trọng Sinh",
        "tac_gia": "Bixby",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngọt, Sủng, Trọng sinh, Đô thị, H nhẹ,... khá hay\n</div>\n",
        "rating_value": 6.3
    },
    "le-vuong-bi-ngan-hoa-tuyet-the-lanh-vuong-phi": {
        "ten_truyen": "le-vuong-bi-ngan-hoa-tuyet-the-lanh-vuong-phi",
        "link_truyen": "https://truyenfull.io/le-vuong-bi-ngan-hoa-tuyet-the-lanh-vuong-phi/",
        "ten_truyen_full": "Lệ Vương Bỉ Ngạn Hoa: Tuyệt Thế Lãnh Vương Phi",
        "tac_gia": "Lãnh Thiên Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Ngươi xem, thế giới này có thứ gì ta muốn mà không có được không!\" - Thanh âm trong trẻo nhẹ nhàng của người con gái ấy cất lên.\n <br/>\n <br/>\n Nàng chính là sát thủ khiến thế giới ghê sợ bậc nhất, nổi danh máu lạnh và tàn nhẫn, người chết trên tay nàng đã là con số không đếm được, lý do ư? Đơn giản là họ \"đáng chết\".\n <br/>\n <br/>\n Trong một lần vô tình để máu chạm mặt dây chuyền của mẹ, nàng xuyên không đến một thế giới khác.\n <br/>\n <br/>\n Hắn là đứa con độc nhất của biển cả, băng lãnh, mạnh mẽ, coi con người chẳng khác gì rác thải.\n <br/>\n <br/>\n Hai con người, hai số phận, cùng nhân duyên, điều gì có thể cản họ đến với nhau!\n</div>\n",
        "rating_value": 8.2
    },
    "xuyen-nhanh-nam-than-tu-ta-di": {
        "ten_truyen": "xuyen-nhanh-nam-than-tu-ta-di",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-nam-than-tu-ta-di/",
        "ten_truyen_full": "[Xuyên Nhanh] Nam Thần: Từ Ta Đi!",
        "tac_gia": "Hướng Vi Huân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên nhanh, xuyên sách, ngôn tình, huyền huyễn, hài hước, sủng manh...\n <br/>\n <b>\n  Edit+ Beta:\n </b>\n Ngạn Tịnh, Thiên Diệp\n <br/>\n <b>\n  Bìa\n </b>\n : Du Ngạo.\n <br/>\n <b>\n  Số chương\n </b>\n : 1319 (Đã hoàn)\n <br/>\n <b>\n  Ngày mở hố:\n </b>\n 16/9/2019\n <br/>\n <br/>\n Bị rơi vào tay của hệ thống cứu vớt nam thần trong tiểu thuyết, Lục Nhất Lan bỗng nhiên mất phương hướng không biết phải làm gì..\n <br/>\n <br/>\n Ở mỗi cuốn tiểu thuyết đều sẽ có một vài nam phụ thanh lãnh cao ngạo, đối với tình yêu cực kỳ chấp nhất, một lòng yêu thầm, đẹp nhưng cực kì bi thảm, nam thần soái đến nứt trời cao nhưng lại chết vào cô độc, bị hủy bởi yêu thầm, đau thương với chấp niệm!\n <br/>\n <br/>\n Nhiệm vụ của Lục Nhất Lan, chính là nhảy vào tiểu thuyết để viết lại kết cục bi tình của những nam thần kia! Đếm ngược, 3,2,1!\n <br/>\n <br/>\n Con đường cứu vớt nam thần, come on!\n <br/>\n <br/>\n Lịch up: 3 ngày/ 5- 10 chương\n</div>\n",
        "rating_value": 8.7
    },
    "xuyen-thanh-nu-phu-kieu-ngao": {
        "ten_truyen": "xuyen-thanh-nu-phu-kieu-ngao",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nu-phu-kieu-ngao/",
        "ten_truyen_full": "Xuyên Thành Nữ Phụ Kiêu Ngạo!",
        "tac_gia": "Bemn06",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bị người em cùng cha khác mẹ cướp người mình yêu, cô đã đau lòng mà bị tai nạn.\n <br/>\n <br/>\n Người mình yêu bị cướp đi bởi em gái, cô mang trong lòng nỗi uất hận rồi gặp tai nạn.\n <br/>\n <br/>\n Lúc mở mắt tỉnh lại thì đã phát hiện mình trở thành một người xa lạ, họa vô đơn chí, đây lại là một nữ phụ trong tiểu thuyết nào đó?? Con đường đấu tranh giữa cô và nữ chính mang vài phần giống người em cùng cha khác mẹ ở kiếp trước sẽ thế nào? Bí mật của nữ chính là gì??? Xin mời đón đọc:))\n <br/>\n <br/>\n *Lưu ý: Truyện có thể không hay và không vừa ý với cá nhân từng người nên nếu không thích thì có thể bỏ qua!! Nếu có gì sai sót mong các cậu bỏ qua nhé, góp ý cho mình nữa!! Cảm ơn các cậu! &lt;3\n</div>\n",
        "rating_value": 8.2
    },
    "su-tra-thu-cua-thien-than-ntt2k1": {
        "ten_truyen": "su-tra-thu-cua-thien-than-ntt2k1",
        "link_truyen": "https://truyenfull.io/su-tra-thu-cua-thien-than-ntt2k1/",
        "ten_truyen_full": "Sự Trả Thù Của Thiên Thần - NTT2k1",
        "tac_gia": "NTT2k1",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình ngược, hiện đại, sủng.\n <br/>\n <b>\n  Bìa\n </b>\n : Alicee\n <br/>\n <br/>\n Anh đã từng nghe em nói rằng: \"Lăng Hạo - Anh là người duy nhất trên thế giới này có thể chiếm hữu trái tim em\".\n <br/>\n <br/>\n Sự thật đúng như em đã nói, nhưng trong trái tim Mộc Hoa chỉ có sự thù hận, đó cũng là sự thật. Ở nơi đó máu đã không còn nóng, từng thớt thịt như biến thành sắt đá lạnh lẽo... Nó đã thành vật vô tri vô giác chỉ có một nỗi hận thù chất chứa để giúp nó được tồn tại.\n <br/>\n <br/>\n Em và Mộc Hoa tuy là một nhưng nó tồn tại hai con người. Hận thù và yêu sâu đậm.\n <br/>\n <br/>\n ******\n <br/>\n <br/>\n Đôi mắt hắn đằng đằng sát khí phóng ra tia lửa đủ biết hắn có bao nhiêu phẫn nộ.\n <br/>\n <br/>\n \"...Cô giết con tôi.. Tại sao cô giết con tôi...\"\n <br/>\n <br/>\n Đáp lại hắn chỉ có một nụ cười giễu cợt cùng với khinh bỉ \"...Chưa hết đâu Lăng tổng.. Ngài còn phải hỏi tại sao tôi giết ngài nữa đấy.. A..nhưng phải đến địa ngục ngài mới có thể biết.. chồng của tôi...\"\n <br/>\n <br/>\n ***************\n <br/>\n <br/>\n 7 năm sau\n <br/>\n <br/>\n Mộc Hoa trở lại Trung Quốc vì cô đang công tác phục vụ cho chuyến bay từ California đến Hongkong.\n <br/>\n <br/>\n Hắn bắt đầu giam giữ cô,hắn không hận cô vì cô giết hắn nhưng hắn hận chính là cô giết đi con của cô và hắn và rũ bỏ hắn, không yêu hắn. Hắn không hi vọng cô sẽ yêu hắn chỉ mong cô ở bên hắn dù hắn có thể chết dưới tay cô bất cứ lúc nào.\n <br/>\n <br/>\n Lăng Hạo dày vò cô khiến cô sống không bằng chết.\n <br/>\n <br/>\n Cô thà chết cũng không sinh con cho hắn.\n <br/>\n <br/>\n Liệu tình cảm của họ sẽ thế nào khi cả hai đều ôm trong mình một mối hận thù sâu sắc.\n</div>\n",
        "rating_value": 7.3
    },
    "anh-dao-ho-phach": {
        "ten_truyen": "anh-dao-ho-phach",
        "link_truyen": "https://truyenfull.io/anh-dao-ho-phach/",
        "ten_truyen_full": "Anh Đào Hổ Phách",
        "tac_gia": "Vân Trụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, thanh xuân, thanh mai trúc mã, HE.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Lâm Kỳ Nhạc, Tưởng Kiều Tây.\n <br/>\n <b>\n  Độ dài:\n </b>\n 89 chương + 2 phiên ngoại\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Tũn Còi\n <br/>\n <br/>\n Lâm Kỳ Nhạc là một thiếu nữ ở thị trấn nhỏ. Cô tự thấy hai mươi năm của mình thật sự rất yên bình, mọi việc thuận lợi, xuôi chèo mát mái. Chỉ tiếc nuối duy nhất một điều, chính là chưa trải qua cảm giác yêu đương thuở mới lớn bao giờ.\n <br/>\n <br/>\n Con cưng của trời Tưởng Kiều Tây, niềm vui nỗi buồn lẫn lộn hai mươi năm, gặp gỡ Lâm Kỳ Nhạc năm ấy, anh tự nhận mình bước vào một hồi đại vận.\n <br/>\n <br/>\n Trên báo nói rằng, năm 1990 số trẻ em mới sinh ra ở Trung Quốc là hai mươi sáu triệu hai trăm mười ngàn người. Trong số đó có Lâm Kỳ Nhạc, có Dư Tiều, Đỗ Thượng, có Thái Phương Nguyên, có vô số bạn bè cùng lớp, bạn thời để chỏm, cố nhiên cũng có Tưởng Kiều Tây.\n <br/>\n <br/>\n <b>\n  Editor:\n </b>\n <br/>\n <br/>\n Câu chuyện như chuyến tàu đưa chúng ta bước vào tuổi thơ đầy hồn nhiên tươi sáng của cô gái nhỏ Lâm Kỳ Nhạc. Ở khu nhà tập thể dành cho cán bộ công nhân viên xây lắp điện đó, cuộc sống giản dị mà hạnh phúc.\n <br/>\n <br/>\n Chín tuổi năm ấy, cô gặp Tưởng Kiều Tây – một thiên tài toán học mới chuyển trường từ Tỉnh Thành về – vẻ lặng lẽ cô độc của anh đã níu giữ ánh mắt cô gái nhỏ ngay từ lần đầu tiên gặp gỡ để rồi từ đó cuốn cô vào sinh mệnh vui buồn lẫn lộn của anh hơn hai mươi năm sau này. Hai người với hai tính cách hoàn toàn trái ngược, cùng với sự thay đổi của thế kỷ, sự phát triển của nền kinh tế đất nước, di dời quê quán, họ và bạn bè bên cạnh cùng nhau lớn lên. Trải qua bao thăng trầm buồn vui đau khổ, họ đi qua hết thanh xuân với nhiệt huyết và lòng dũng cảm mạnh mẽ, dám yêu dám sống trọn vẹn bằng cả trái tim. Chuyến tàu đã đưa họ cập bến hạnh phúc và tìm về những giấc mơ nguyên vẹn thời thơ ấu.\n <br/>\n <br/>\n Câu chuyện được tác giả viết bằng giọng văn bình thản nhưng thấm đẫm lòng người. Một câu chuyện nhẹ nhàng, ấm áp.\n</div>\n",
        "rating_value": 7.7
    },
    "nhat-ky-truong-thanh-cua-tieu-boi": {
        "ten_truyen": "nhat-ky-truong-thanh-cua-tieu-boi",
        "link_truyen": "https://truyenfull.io/nhat-ky-truong-thanh-cua-tieu-boi/",
        "ten_truyen_full": "Nhật Ký Trưởng Thành Của Tiểu Bối",
        "tac_gia": "Sa Gia Tiểu Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Nhật Ký Trưởng Thành Của Tiểu Bố\n </b>\n i&gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Edit:\n </b>\n Colin – Beta: Vin\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, 2s, có thịt\n <br/>\n <b>\n  Độ dài:\n </b>\n 36c + 3NT\n <br/>\n <br/>\n Trên thế gian này có một cô bé. Cô bé rất hạnh phúc, vì gia đình chiều chuộng hết mực.\n <br/>\n <br/>\n Chính vì thế, nét mặt của cô luôn toả sáng, nụ cười rạng rỡ..\n <br/>\n <br/>\n Nhìn thì có vẻ chẳng có gì chông gai, nhưng bạn đã từng thấy có sự trưởng thành nào mà không trải qua những vấp ngã chưa?\n <br/>\n <br/>\n Đây là một câu chuyện xưa về quá trình trưởng thành của cô bé ấy.\n <br/>\n <br/>\n Từ thuở bé được cậu thiếu niên nọ nhất kiến chung tình, một lòng che chở.\n <br/>\n ..\n <br/>\n <br/>\n Anh chàng trầm mặc, ít nói tựa như núi băng gặp phải Tiểu Bối đáng yêu\n <br/>\n <br/>\n Vì vậy … Nhật ký trưởng thành tràn đầy hạnh phúc của Tiểu Bối tại Sa gia bắt đầu\n <br/>\n <br/>\n <em>\n  P.s: cộp mác 2S có thịt, sủng x100 nhé. Yên tâm ko máu cún\n </em>\n</div>\n",
        "rating_value": 7.4
    },
    "da-thieu-ba-dao-co-chap-sung": {
        "ten_truyen": "da-thieu-ba-dao-co-chap-sung",
        "link_truyen": "https://truyenfull.io/da-thieu-ba-dao-co-chap-sung/",
        "ten_truyen_full": "Dạ Thiếu Bá Đạo, Cố Chấp Sủng",
        "tac_gia": "Nhạc Tố Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chỉ trong vòng một đêm, cô như từ thiên đàng rơi xuống địa ngục, tiền tài, địa vị, ngay cả người yêu của mình đều bị cướp đoạt. Sau này cô phải sống ra sao?\n <br/>\n <br/>\n Anh, người thừa kế của tập đoàn Phượng Đế, trong tay nắm quyền hành hô phong hoán vũ, giậm chân một cái có thể khiến đất trời rung chuyển.\n <br/>\n <br/>\n Không những thế còn là trùm mafia ở Ý.\n <br/>\n <br/>\n Vậy mà từ khi cô bước vào cuộc sống của anh, anh lại luôn hạ mình trước cô.\n <br/>\n <br/>\n Một người kiệm chữ như vàng, thời gian như ngọc lại có ngày phải kiên nhẫn nói chuyện với cô.\n</div>\n",
        "rating_value": 9.5
    },
    "hoang-tu-la-nu-nhi-trieu-hoi-su-nghich-thien": {
        "ten_truyen": "hoang-tu-la-nu-nhi-trieu-hoi-su-nghich-thien",
        "link_truyen": "https://truyenfull.io/hoang-tu-la-nu-nhi-trieu-hoi-su-nghich-thien/",
        "ten_truyen_full": "Hoàng Tử Là Nữ Nhi: Triệu Hồi Sư Nghịch Thiên",
        "tac_gia": "Hishiyome",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tư Đồ Mặc Chi ở thời hiện đại được xưng là một nữ thiên tài. Trong một lần tình cờ tử nạn, cô thoát chết, trọng sinh vào thân thể một bé gái mang trong mình Long mệnh. Cô bé ấy vì muốn trốn thoát cái chết nên được nghịch thiên cải mệnh vào năm 20 tuổi, với mong muốn trong lòng chính là tìm lại người ca ca song sinh của mình đã bị chia lìa từ lúc còn nhỏ.\n</div>\n",
        "rating_value": 7.8
    },
    "dai-minh-tinh-va-chang-ve-si": {
        "ten_truyen": "dai-minh-tinh-va-chang-ve-si",
        "link_truyen": "https://truyenfull.io/dai-minh-tinh-va-chang-ve-si/",
        "ten_truyen_full": "Đại Minh Tinh Và Chàng Vệ Sĩ",
        "tac_gia": "Ruby Joy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <a href=\"https://truyenfull.io/truyen/dai-minh-tinh-va-chang-ve-si/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n  <b>\n   Đại Minh Tinh Và Chàng Vệ Sĩ\n  </b>\n </a>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Bản thân là một đại minh tinh được người người mến mộ, Dạ Ngân Tuyết có vẻ bề ngoài cực kỳ lạnh lùng giống như tên của mình, thế nhưng sâu bên trong cô là một người có tấm lòng rất ấm ấp, quan tâm mọi chuyện nhỏ nhặt về người xung quanh mình.\n <br/>\n <br/>\n Tuy sống trong sự đùm bọc yêu thương của gia đình và mọi người xung quanh nhưng cô vẫn không hề có tính ỷ lại, trái lại còn cực kỳ tự lập và kiên định.\n <br/>\n <br/>\n \"Con chọn anh ta.\"\n <br/>\n <br/>\n Chỉ một câu nói của cô đã khiến anh - Lăng An Vũ trở thành vệ sĩ thân cận của cô luôn có mặt khi cô cần, bảo vệ che chở cho cô mỗi khi cô gặp rắc rối hay nguy hiểm.\n <br/>\n <br/>\n Anh cũng giống như cô là một người ngoài lạnh trong nóng, anh rất yêu thương mẹ và em gái của mình, đối với cô anh chưa bao giờ quá phận nói chuyện với cô cũng đầy sự cẩn trọng và cũng không dám nghĩ đến chuyện anh sẽ yêu cô anh không dám mơ tưởng đến chuyện đó.\n <br/>\n <br/>\n Nhưng chuyện tưởng rằng không thể đó lại xảy ra anh đã dần động lòng với cô từ lúc nào anh cũng không biết, khi biết cô cũng có tình cảm với mình anh thật sự rất vui hai người đã có một khoảng thời gian rất vui vẻ với nhau.\n <br/>\n <br/>\n Nhưng.\n <br/>\n <br/>\n Những ký ức vui vẻ ấy chỉ kéo dài một thời gian, chuỗi ngày đau khổ đầy nước mắt đến với hai người khi tình yêu của hai người bị mẹ anh và ba của cô phản đối chia cắt hai người mỗi người một nơi...\n</div>\n",
        "rating_value": 6.5
    },
    "som-som-chieu-chieu-deu-la-anh": {
        "ten_truyen": "som-som-chieu-chieu-deu-la-anh",
        "link_truyen": "https://truyenfull.io/som-som-chieu-chieu-deu-la-anh/",
        "ten_truyen_full": "Sớm Sớm Chiều Chiều Đều Là Anh",
        "tac_gia": "Hạ Li Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Nguyên văn danh\n </b>\n \"sớm tối chung có ngươi\"\n <b>\n  <br/>\n  Thể loại:\n </b>\n Đô thị tình duyên, duyên trời tác hợp nghiệp, giới tinh anh, ngọt văn\n <br/>\n <b>\n  CP:\n </b>\n Bác sĩ khoa ngoại X, hộ sĩ nội khoa, tuổi kém mười tuổi, bánh ngọt nhỏ, 1v1, HE.\n <br/>\n <b>\n  Vai chính:\n </b>\n Quý Cảnh Thâm, Tùy Hi ┃ vai phụ: Một hai ba bốn năm\n <br/>\n <br/>\n Từ khoảnh khắc đầu tiên anh xuất hiện trong mắt em, cho đến bây giờ sớm chiều đều là anh.\n <br/>\n <br/>\n Từ khi năm tuổi đến cuối đời, Từ nhỏ đến khi lớn lên, Từ khi anh xuất hiện, Ta trong mắt cùng dư quang liền chỉ có anh.\n</div>\n",
        "rating_value": 7.4
    },
    "gia-tri-cua-thanh-xuan": {
        "ten_truyen": "gia-tri-cua-thanh-xuan",
        "link_truyen": "https://truyenfull.io/gia-tri-cua-thanh-xuan/",
        "ten_truyen_full": "Giá Trị Của Thanh Xuân",
        "tac_gia": "Ba Chấm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nếu có thể quay ngược thời gian, em nghĩ mình sẽ không bao giờ yêu anh, vì trên đời này chắc chắn anh là người em yêu nhất!\n</div>\n",
        "rating_value": 3.3
    },
    "soi-con-cua-lanh-thieu": {
        "ten_truyen": "soi-con-cua-lanh-thieu",
        "link_truyen": "https://truyenfull.io/soi-con-cua-lanh-thieu/",
        "ten_truyen_full": "Sói Con Của Lãnh Thiếu",
        "tac_gia": "huong thu nguyen",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lãnh Thiên Long (21 tuổi), thân vừa là tổng tải của tập đoàn Lãnh Thị lại kiêm bang chủ của bang Thần Long. Trên thế giới anh được xem như là đế vương, người định ra luật lệ. Bang Thần Long được mọi người trong hắc đạo coi là một con rồng hung bạo khát máu.\n <br/>\n <br/>\n Tôn chỉ của anh là: \" Thuận ta thì sống, nghịch ta thì chết \".\n <br/>\n <br/>\n Cô Hàn Linh Hương (20 tuổi) là thiên kim đại tiểu thư của Hàn gia. Luôn luôn mang vỏ bọc lạnh lùng, kiêu ngạo nhưng chỉ khi ở cạnh gia đình cô mới tháo bỏ lớp vỏ bọc đó ra. Trong Bạch Đạo cô là chủ tịch của Hàn Thị đứng thứ hai sau Lãnh Thị.\n <br/>\n <br/>\n Còn trong Hắc Đạo cô là Lão Đại của bang Wolf.\n <br/>\n <br/>\n Nhưng cô còn 2 thân phận bí ẩn khác đó là sát thủ số 1 hàng đầu thế giới được mệnh danh là Sói Đêm và là PYS thủ lĩnh đứng đầu tổ chức PSY.\n <br/>\n <br/>\n Không sợ trời sợ đất nhưng lại sợ mỗi Lãnh Thiên Long Hai còn người lạnh lùng tàn khốc này sẽ đến với nhau như nào đây???\n</div>\n",
        "rating_value": 8.5
    },
    "sung-ho-thanh-phi": {
        "ten_truyen": "sung-ho-thanh-phi",
        "link_truyen": "https://truyenfull.io/sung-ho-thanh-phi/",
        "ten_truyen_full": "Sủng Hồ Thành Phi",
        "tac_gia": "Hoa Thanh Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, xuyên không, cổ đại, huyền huyễn, nữ cường\n <br/>\n <b>\n  Editor\n </b>\n : nguyettuninh ( Nguyệt Tử Ninh)\n <br/>\n <br/>\n Thử hỏi Đồng Linh Linh làm sao không cay đắng khi kiếp trước vốn là một đặc công tình báo cao cấp, bây giờ lại trở thành một tiểu hồ ly phế vật a!\n <br/>\n <br/>\n Một tên Vương gia mặt lãnh nhặt nàng về nhà, lại còn bị tứ hôn thành Vương phi?!\n <br/>\n <br/>\n Những tưởng đến khi trở thành Vương phi có thể cơm ngon rượu say, không nghĩ tới lại bị một đám Bạch Liên nhất tề xông tới hại nàng! Tiểu hồ ly xù lông, đừng nghĩ hồ ly sợ mỹ nữ! Xem nàng tay trái âm sát vang vọng đại lục, tay phải luyện đan chế độc, thế gian khiếp sợ, tiện đường vơ vét mỹ nam thiên hạ.\n <br/>\n <br/>\n Mỗ Vương gia: Vơ vét mỹ nam thiên hạ?\n <br/>\n <br/>\n Tiểu hồ ly nịnh nọt cười to: Phu quân, người ta chỉ \"vơ\" ngươi thôi.\n</div>\n",
        "rating_value": 7.4
    },
    "hoang-phi-chin-nghin-tuoi-hoang-phi-cuu-thien-tue": {
        "ten_truyen": "hoang-phi-chin-nghin-tuoi-hoang-phi-cuu-thien-tue",
        "link_truyen": "https://truyenfull.io/hoang-phi-chin-nghin-tuoi-hoang-phi-cuu-thien-tue/",
        "ten_truyen_full": "Hoàng Phi Chín Nghìn Tuổi - Hoàng Phi Cửu Thiên Tuế",
        "tac_gia": "Phù Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ đại, huyền huyễn, nữ cường, nữ phẫn nam trang\n <br/>\n <b>\n  Số chương:\n </b>\n 2714 [ đã hoàn ]\n <br/>\n <b>\n  Editor + Beta:\n </b>\n nguyettuninh ( Nguyệt Tử Ninh)\n <br/>\n <br/>\n Đường đường là Tu La tướng quân người nghe người sợ, tắm máu sa trường, chiến công lẫy lừng, lại bị chính người trong lòng mình mưu hại, tố cáo thông đồng với địch, âm mưu phản quốc, là \"gian nịnh\"!\n <br/>\n <br/>\n Mãn tộc thảm bại!\n <br/>\n <br/>\n Gian nịnh?! Vậy ta sẽ cho các ngươi sáng mắt, biết thế nào là gian nịnh thật sự!\n <br/>\n <br/>\n Chống mắt mà xem nàng thay đổi, trở thành kẻ quyền khuynh thiên hạ, đệ nhất gian thần mà kẻ khác nghe tin đã sợ mất mật!\n <br/>\n <br/>\n Đau đớn của nàng, hận của nàng, phản bội của nàng, một tên cũng đừng hòng chạy! Mưu hại \" trung lương \", túng nô hành hung, chiếm đoạt dân nữ, còn muốn buộc một thế hệ danh thần quỳ xuống kêu nàng là ông nội...\n <br/>\n <br/>\n Cuối cùng có kẻ không chịu nổi tra tấn, bẩm báo lên hoàng thượng.\n <br/>\n <br/>\n Chỉ thấy Hoàng thượng quăng cho hắn một ánh mắt tà mị, cười nói:\n <br/>\n <br/>\n \" Trẫm sủng hắn! \"\n <br/>\n <br/>\n Người cáo trạng sợ tới mức tè ra quần, từ nay về sau, không ai dám trêu chọc nàng! Nàng bên ngoài kiêu ngạo ương ngạnh, nhưng trở lại trong cung, lại bị người nào đó lừa đặt lên tháp* trừng phạt. Ai đó tội ác chồng chất, chân đều nhuyễn ra, ngoan ngoãn nhận sai. Hắn kề vào tai nàng:\n <br/>\n <br/>\n \" Không ngại, ngươi làm ác một lần, trẫm phạt ngươi mười lần, ngươi làm ác mười lần, trẫm phạt ngươi ngàn lần... Cho nên đời này, ngươi chỉ có thể bị trẫm yêu! \"\n <br/>\n <br/>\n *tháp: giường nhỏ\n <br/>\n <br/>\n <b>\n  \" Đôi lời \" của editor:\n </b>\n <br/>\n <br/>\n Đây là lần chơi lớn đầu tiên của Ninh =))) Đại thần tuy đã hoàn truyện nhưng thấy nó dài vcl ( hơn 2500 chương QAQ) mặc dù nó chả thấm vào đâu so với Thiên y phượng cửu:)\n <br/>\n <br/>\n <b>\n  Một số điều cần phải lưu ý đây:\n </b>\n <br/>\n <br/>\n 1. Ninh là editor nghiệp dư, không hay hay dịch sai nhẹ nhàng góp ý, nói KHÔNG với chửi rủa.\n <br/>\n <br/>\n 2. Đừng hối chương quá T_T cái này phải nói rõ nha. Mọi người hóng thì Ninh vui lắm nhưng Ninh thực sự vẫn còn đi học, thời gian không nhiều. Thứ hai là truyện không có convert, Ninh phải dịch từ tiếng trung ra, rất lâu. Hơn nữa Ninh không có team, làm một mình lên đừng hối quá QAQ\n <br/>\n <br/>\n 3. Ninh là một con lười chính hiệu:3 đáng sợ nhất là Ninh dịch sau đó không lấp hố:))) thú thật Ninh chưa bao giờ đọc xong một tiểu thuyết trên 700 chương luôn =(((\n <br/>\n <br/>\n 4. Đọc truyện Ninh edit thì đừng lo sẽ đạp phải teencode:D Ninh cực kỳ không chơi với teencode\n <br/>\n <br/>\n 5. Xưng hô thì có lẽ không sao tại Ninh đọc cổ đại nhiều quá rồi mà =3=\n <br/>\n <br/>\n Có lẽ hết rồi nên....\n <br/>\n <br/>\n Mong mọi người đọc vui vẻ và ủng hộ Ninh nha!!!!\n</div>\n",
        "rating_value": 8.6
    },
    "dung-so-co-anh-day": {
        "ten_truyen": "dung-so-co-anh-day",
        "link_truyen": "https://truyenfull.io/dung-so-co-anh-day/",
        "ten_truyen_full": "Đừng Sợ, Có Anh Đây",
        "tac_gia": "Tì Bà Phiêu Bạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n sủng, ngược (ít),.....\n <br/>\n <b>\n  NVC\n </b>\n : Song Thuần - Sở Ngôn Hàm\n <br/>\n <br/>\n Sau một lần bị tai nạn, đôi chân của cô không còn đi lại được nữa. Nhưng cô vẫn còn được rất nhiều người xung quanh quan tâm, đặc biệt là anh, anh vẫn chấp nhận lấy cô dù cô có tàn tật.\n <br/>\n <br/>\n Nhưng mà vụ tai nạn đó thật chất là cố ý hay cố tình? Các bạn cùng theo dõi nhé?\n <br/>\n <br/>\n \"Em không đi được, không sao, anh làm đôi chân của em\".\n <br/>\n <br/>\n \"Em mệt mỏi? Không cần lo anh làm bờ vai cho em dựa vào\".\n <br/>\n <br/>\n \"Em buồn, không phải lo anh làm cho em vui\".\n <br/>\n <br/>\n \"Em quên anh rồi sao? Ha, anh sẽ làm cho em nhớ ra, anh là chồng em\".\n</div>\n",
        "rating_value": 6.7
    },
    "tien-hoa-tu-cay-lieu": {
        "ten_truyen": "tien-hoa-tu-cay-lieu",
        "link_truyen": "https://truyenfull.io/tien-hoa-tu-cay-lieu/",
        "ten_truyen_full": "Tiến Hóa Từ Cây Liễu",
        "tac_gia": "Phi Hong Chi Da",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : huyền huyễn, dị giới, hệ thống\n <br/>\n <br/>\n Ngô Tử Du mở mắt, kinh sợ phát hiện...bản thân trọng sinh... trọng sinh thành một cây liễu!!!\n <br/>\n <br/>\n Còn chưa thích ứng được \"bản thể\" mới, hoàn cảnh mới, Ngô Tử Du lại cảm nhận được linh khí hồi phục, tràn ngập không gian.\n <br/>\n <br/>\n Linh khí sống lại, vạn vật quật khởi...\n <br/>\n <br/>\n Mãnh thú gào thét, chấn động sơn hà, cường giả ngang trời xuất thế, chính là muốn phá vỡ, mở ra thiên địa này.\n <br/>\n <br/>\n Nhưng mà, lúc này, một gốc cây liễu lại đột ngột từ mặt đất mọc lên, che khuất bầu trời.\n <br/>\n <br/>\n Nó có thể tiến hóa vô hạn, kết trái quả thực giao cho người khác Thần Thông Quỷ Dị, tán phát linh khí bổ dưỡng cho một phương mãnh thú.\n <br/>\n <br/>\n Bên trên có tam đại tướng nguyên tố, quấy bầu trời, dưới có chín đại thần thú, chợp mắt dưới mặt đất.\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n Có người gọi ta là \"Thế giới thụ (cây thế giới)—— Yggdrasill \", ngày đêm ca ngợi.\n <br/>\n <br/>\n Có người đặt danh hiệu cho ta là \"Thông Thiên Kiến Mộc\", chống lên một khoảng trời.\n <br/>\n <br/>\n Đương nhiên, càng nhiều người, thì gọi ta là \"Thần Thụ\", ‘cây Nguyền rủa’, ‘cây Ác ma’... đếm không hết, cũng đều luôn mang lòng kính sợ.\n</div>\n",
        "rating_value": 8.5
    },
    "vi-quan-hao-mon": {
        "ten_truyen": "vi-quan-hao-mon",
        "link_truyen": "https://truyenfull.io/vi-quan-hao-mon/",
        "ten_truyen_full": "Vi Quan Hào Môn",
        "tac_gia": "Tuyết Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên truyện:\n </b>\n Vi quan hào môn ( Vây xem hào môn)*\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, trùng sinh, hào môn thế gia, duyên trời tác hợp, ngọt sủng, song C, HE\n <br/>\n <b>\n  Số chương\n </b>\n : 43 (42 chương+ 1 phiên ngoại)\n <br/>\n <b>\n  Edit + Beta\n </b>\n : Anky\n <br/>\n <br/>\n Hào môn sâu tựa biển, đặt chân vào khó lòng toàn thân trở ra. Giản Du bị sát hại vì một âm mưu ở chốn giàu sang phú quý này. Mở mắt ra lần nữa, Giản Du trở thành một người khác - trợ thủ của một kẻ nguy hiểm, người đứng sau màn kịch của âm mưu này. Giản Du mang tâm lý đã chết một lần nên chẳng sợ, cô tỏ vẻ: Có trò hay!!\n <br/>\n <br/>\n Giản Du biến thành Nhiễm Việt, một đường thăng cấp trở thành đại ma vương, tất nhiên phải có chỗ dựa ở phía sau, chỉ là, quan điểm của cô và chỗ dựa vững chắc này hình như có chút khác biệt.\n <br/>\n <br/>\n Nhiễm Việt: Lẽ nào chúng ta không phải là quan hệ đồng minh sao?\n <br/>\n <br/>\n Tần Trí Viễn: Chúng ta vẫn luôn là quan hệ bao dưỡng và được bao dưỡng!\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Nhiễm Việt ( Giản Du), Tần Trí Viễn ┃\n <b>\n  vai phụ:\n </b>\n Các loại cực phẩm gia nhân\n <br/>\n <br/>\n <i>\n  (* Về tên truyện: Vi quan ( vây xem) là một thuật ngữ thường được dùng để gọi một đám đông tụ tập quanh một sự kiện hay một số đối tượng trên mạng hay trong thế giới thực và chăm chú theo dõi nói. Nghĩa là vậy nên tớ không biết để sao cho có cái tựa truyện hay mà súc tích. Sau khi đắn đo, tớ quyết định để nguyên từ Hán Việt, bạn nào có ý kiến hay hơn cmt góp ý cho tớ nhé. Tks!)\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "trom-tam": {
        "ten_truyen": "trom-tam",
        "link_truyen": "https://truyenfull.io/trom-tam/",
        "ten_truyen_full": "Trộm Tâm",
        "tac_gia": "Mộ Nghĩa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Moe\n <br/>\n <b>\n  Bìa truyện:\n </b>\n Gieo\n <br/>\n <b>\n  Thể loại:\n </b>\n Thanh xuân vườn trường, tình đầu, ngọt sủng, hài hước, song xử.\n <br/>\n <b>\n  Số chương:\n </b>\n 67 chương + 15 ngoại truyện.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Hứa Hoài Thâm &amp; Cam Niệm\n <br/>\n <br/>\n <b>\n  Văn án 1:\n </b>\n <ul>\n </ul>\n Mặc dù bị làm lơ, nhưng Cam Niệm vẫn kiên trì đứng trước cửa lớp đợi Hoài Thâm.\n <br/>\n <br/>\n Đây đã là lần thứ ba, Cam Niệm tay cầm sách giáo khoa,a mày hơi nhướng lên, trên môi là nụ cười đẹp đến câu hồn:\n <br/>\n <br/>\n “Hứa Hoài Thâm, tớ muốn hỏi cậu một đề vật lý, có được không?”\n <br/>\n <br/>\n Hứa Hoài Thâm im lặng, sau đó đẩy tay cô ra, mắt nhìn thẳng, lạnh nhạt rời đi.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Vào một ngày nọ sau khi tan học.\n <br/>\n <br/>\n Hứa Hoài Thâm nghe nói Cam Niệm muốn chạy bộ với một nam sinh cùng lớp, cậu trực tiếp đi đến bên cạnh bàn học của Cam Niệm và ngăn cô lại:\n <br/>\n <br/>\n “Về nhà ngoan ngoãn làm bài tập!”\n <br/>\n <br/>\n Cam Niệm cụp mắt, tỏ vẻ tủi thân:\n <br/>\n <br/>\n “Giải nhiều bài tập như vậy mà cậu không thèm liếc mắt nhìn tớ một cái, vậy tớ còn giải làm cái gì?”\n <br/>\n <br/>\n Ai ngờ Hứa Hoài Thâm lại cúi đầu xuống, đem một nụ hôn nóng bỏng đặt lên khoé môi cô, thanh âm cậu trầm thấp:\n <br/>\n <br/>\n “Có về làm bài tập hay không?”\n <br/>\n <br/>\n <b>\n  Văn án 2:\n </b>\n <br/>\n <br/>\n Trước đây trong giấc mộng của Hứa Hoài Thâm vốn dĩ chỉ có Toán, Lý, Hoá.\n <br/>\n <br/>\n Mãi đến khi trong lúc vô tình nhìn thấy vòng eo nhỏ nhắn có thể ôm trọn trong vòng tay của Cam Niệm…\n <br/>\n <br/>\n Từ đó về sau, trong giấc mộng hàng đêm của Hứa Hoài Thâm đã thay đổi thành những giấc mộng xuân kiều diễm.\n</div>\n",
        "rating_value": 8.2
    },
    "chup-trom-chang-trai-bo-cap": {
        "ten_truyen": "chup-trom-chang-trai-bo-cap",
        "link_truyen": "https://truyenfull.io/chup-trom-chang-trai-bo-cap/",
        "ten_truyen_full": "Chụp Trộm Chàng Trai Bọ Cạp",
        "tac_gia": "Tam Đào Nguyệt Hoa Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Editor:\n </strong>\n Moe\n <br/>\n <strong>\n  Bìa truyện:\n </strong>\n B3 + Gieo\n <br/>\n <strong>\n  Số chương:\n </strong>\n 8 (Đã hoàn)\n <br/>\n <strong>\n  Nhân vật chính:\n </strong>\n Điền Điềm &amp; Từ Minh Phong\n <br/>\n <br/>\n <strong>\n  Đoạn trích nhỏ:\n  <br/>\n  <br/>\n </strong>\n Điền Điềm giấu đầu lòi đuôi mà giải thích với Từ Minh Phong:\n <br/>\n <br/>\n <i>\n  \"Bạn cùng phòng đòi trang điểm cho em, rồi mấy cô ấy còn đưa em cái váy này.\"\n </i>\n <br/>\n <br/>\n Điền Điềm gãi đầu, mất tự nhiên giải thích, cô sợ Từ Minh Phong tưởng bở rằng vì gặp anh nên cô mới mất công chưng diện. Thế thì mất mặt lắm!\n <br/>\n <br/>\n Từ Minh Phong “À” một tiếng rồi nói:\n <i>\n  “Tay nghề trang điểm của bạn em không tệ.”\n </i>\n <br/>\n <br/>\n Điền Điềm: “…”\n <br/>\n <br/>\n Từ Minh Phong lại nói tiếp:\n <i>\n  “Chiếc váy của bạn em cũng không tồi.”\n </i>\n <br/>\n <br/>\n Điền Điềm không nhịn được mà bĩu môi nói:\n <i>\n  “Nam sinh khác đều khen em xinh đẹp, tại sao anh chỉ khen quần áo và trang điểm của em?!”\n </i>\n <br/>\n <br/>\n Từ Minh Phong nghe vậy thì nhướn mày:\n <i>\n  “Nam sinh khác? Là ai?”\n </i>\n <br/>\n <br/>\n Anh hơi cúi người nhìn thẳng vào mắt Điền Điềm, để cô không thể trốn tránh,\n <i>\n  “Nam sinh nào khen em?”\n </i>\n <br/>\n <br/>\n Điền Điềm nghĩ nghĩ,\n <i>\n  “Có vài nam sinh.”\n </i>\n <br/>\n <br/>\n Từ Minh Phong: “..…”\n <br/>\n <br/>\n Sau đó Điền Điềm lại nói:\n <i>\n  “Có một đám nam sinh.”\n </i>\n <br/>\n <br/>\n Nhìn mặt Từ Minh Phong như ăn phải thuốc nổ, lúc này Điền Điềm mới cảm thấy hài lòng khi bọn họ hoà nhau được một lần.\n</div>\n",
        "rating_value": 9.0
    },
    "moc-quy": {
        "ten_truyen": "moc-quy",
        "link_truyen": "https://truyenfull.io/moc-quy/",
        "ten_truyen_full": "Mộc Quy",
        "tac_gia": "Lục Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, cổ đại, nhiều thế giới, hành động, nữ cường nam cường, 1v1, sủng cực sủng\n <br/>\n <b>\n  Số chương\n </b>\n : Đang cập nhật.\n <br/>\n <br/>\n Tỉnh dậy sau một giấc mơ kỳ lạ, Mộc Quy còn cảm thấy phấn khích khác lạ. Chưa kịp tìm hiểu rõ ràng cái cảm giác này, cô phát hiện mình đang ở một không gian khác. Thế giới này cực kỳ nguy hiểm và kỳ lạ. Còn có mèo Béo lười biếng ở bên cạnh cô và thêm kĩ năng đặc biệt nữa. Mọi thứ cô đang trải nghiệm như là một thử thách? Hoặc là trách nhiệm???\n <br/>\n <br/>\n <b>\n  Nữ chính:\n </b>\n Mộc Quy - Một cô gái thành phố bình thường như bao cô gái khác. Gia đình hạnh phúc, ba mẹ yêu thương. Sáng đi làm chiều về nhà, là một trạch nữ chính hiệu. Bề ngoài hiền lành vui vẻ, nhưng nội tâm lại mạnh mẽ, ương ngạnh.\n <br/>\n <br/>\n <b>\n  Nam chính:\n </b>\n Thủy Lai - Vẫn là một ẩn số. (Thật ra là tui chưa nghĩ ra bối cảnh cho nam 9  )\n <br/>\n <br/>\n <b>\n  Đôi lời của tác giả:\n </b>\n Chào các bạn, đây là câu chuyện dựa theo một giấc mơ mà mình từng mơ thấy. Sau khi tỉnh dậy, cảm thấy ý tưởng dồi dào nên mới viết thành truyện cho các nàng cùng xem. Mong được các nàng ủng hộ &lt;3\n</div>\n",
        "rating_value": 7.8
    },
    "tieu-that-ben-co-dai-nhan": {
        "ten_truyen": "tieu-that-ben-co-dai-nhan",
        "link_truyen": "https://truyenfull.io/tieu-that-ben-co-dai-nhan/",
        "ten_truyen_full": "Tiểu Thất Bên Cố Đại Nhân",
        "tac_gia": "Triệm Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <tiểu bên=\"\" cố=\"\" nhân=\"\" thất=\"\" đại=\"\">\n   tại truyenfull.io\n  </tiểu>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nguyên tác, Hán việt:\n </b>\n Thịnh sủng chi đích phi công lược\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Cổ đại, HE, Ngọt sủng, Hào môn thế gia, Trạch đấu, 3S\n <br/>\n <b>\n  Edit\n </b>\n : nàng nào thích có thể tham gia​\n <br/>\n <br/>\n Cố đại nhân cùng với Tiểu Thất, từ lúc hai người nhận thức nhau, hiểu nhau, rồi cả quá trình yêu đương ngọt ngào.. Một câu chuyện tình ấm áp, nhẹ nhàng, bắt đầu từ năm Thất cô nương mười tuổi \"bị\" người ta đem về nuôi dưỡng, ai ngờ dưỡng dưỡng mà thành ra cả đời...\n <br/>\n <br/>\n - Nam chính thuộc dạng \"cán bộ siêu cao cấp\". Truyện khá dài, không phù hợp đọc lướt, vì cái hay của câu truyện thể hiện qua từng lời nói, hành động nhỏ bé của nam nữ 9.\n <br/>\n <br/>\n - Nguyên sang/nguyên tác: truyện gốc do tác giả tự nghĩ ra. Hầu hết truyện chúng ta đọc đều là nguyên tác thôi, nếu không phải thường sẽ ghi rõ “đồng nhân” ngay ở đầu.\n <br/>\n <br/>\n - 3S: sắc, sủng, sạch.\n <br/>\n <br/>\n Xin cảm ơn hai nàng Nga Gemi và Kiến Phúc ủng hộ 3333333\n</div>\n",
        "rating_value": 7.6
    },
    "tieu-yeu-tinh": {
        "ten_truyen": "tieu-yeu-tinh",
        "link_truyen": "https://truyenfull.io/tieu-yeu-tinh/",
        "ten_truyen_full": "Tiểu Yêu Tinh",
        "tac_gia": "Cố Tranh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Ngôn tình, Cổ đại, hiện đại, Xuyên nhanh, Xuyên văn, Sủng, Ngọt, HE, 1v1, Nữ chủ\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn thành\n <br/>\n <b>\n  Số chương\n </b>\n : 163 chương\n <br/>\n <b>\n  Editor:\n </b>\n 1900\n <br/>\n <b>\n  Tiến độ:\n </b>\n không chắc, nhưng sẽ cố gắng mỗi tuần 1 chương.\n <br/>\n <br/>\n Thực vật thường không đủ linh trí để khai khiếu, lĩnh ngộ được bí quyết tu hành, nhưng lại có thiên phú về điều khiển linh khí. Một cây xuân dược thế mà cũng có thể tu luyện thành tinh, không thiếu cơ duyên, nỗ lực và hàng ngàn năm tu hành.\n <br/>\n <br/>\n Văn Kiều là cây xuân dược tinh kia, vô tình nhận được một hệ thống, từ đó được các nữ phụ uỷ thác nhiệm vụ. Văn Kiều phải tiến vào những thế giới khác nhau, thay đổi kết cục bi thảm của họ.\n <br/>\n Tổng kết chỉ một câu, \"tiến tân thủ thôn đạt mãn cấp hào!\"\n <br/>\n <br/>\n - Thế giới 1【 tổng tài văn - đoạt tim lại đoạt thận】—— cạch cạch...vẽ mặt vị hôn phu tiền nhiệm! (đã hoàn thành)\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n Mau xuyên\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Văn Kiều ┃ phối hợp diễn:...┃#:\n <br/>\n <br/>\n <b>\n  Đánh giá:\n </b>\n <br/>\n <br/>\n Văn Kiều là một cây xuân dược tu thành yêu tinh, ngoài ý muốn, nàng nhận được ủy thác của một hệ thống, không ngừng xuyên qua các thế giới để hoàn thành nhiệm vụ. Văn Kiều có được thiên phú mạnh mẽ, phong cách luôn là gậy ông đập lưng ông, vì nguyên thân báo thù, hành sự lưu loát liền mạch. Trong từng thế giới, không chỉ hoàn thành công việc, cũng cứu vớt vận mệnh của nữ phụ, giúp các nàng có sinh cuộc sống tốt đẹp hơn. Đây là những câu chuyện ở tân thủ thôn, một đường tiến cấp max lever, không ngừng trải qua các câu chuyện xưa.\n <br/>\n <br/>\n Văn phong vui vẻ, ngọt, sủng, lại vẫn đậm nét ấm áp trong từng câu từ. Tác giả thiết kế bối cảnh của từng thế giới, đều phá lệ động não, rất nhiều điểm thú vị. Dưới bút pháp của tác giả, nữ chủ Văn Kiều vào vai học bá cao lãnh, ngự tỷ thành thục hoặc la lỵ manh nhuyễn, phối hợp cùng các loại hình nam chính trong mỗi thế giới, làm người ta không ngừng được mà muốn đọc tiếp!\n</div>\n",
        "rating_value": 9.2
    }
}