{
    "doi-ta-nhe-ta-se-tro-ve-ben-canh-chang": {
        "ten_truyen": "doi-ta-nhe-ta-se-tro-ve-ben-canh-chang",
        "link_truyen": "https://truyenfull.io/doi-ta-nhe-ta-se-tro-ve-ben-canh-chang/",
        "ten_truyen_full": "Đợi Ta Nhé! Ta Sẽ Trở Về Bên Cạnh Chàng",
        "tac_gia": "Băng Thiên Âu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   xuyên không, trọng sinh, b.e\n   <br/>\n  </i>\n </span>\n <br/>\n Tay hắn đưa lên bịt lấy đôi mắt thẫm lệ của nàng\n <br/>\n <br/>\n - đừ. . n. . g. . . . kh. . . . . ó. . . c\n <br/>\n <br/>\n Nàng vẫn im lặng ôm lấy cơ thể hắn, một tay lại giữ lấy trái tim có con dao của nàng. Cơ thể nàng run lên sau khi nghe câu đó của hắn. Nàng. . . . . Không dám nhìn hắn cũng không dám nói gì với hắn. Nàng ước đây là một giấc mơ phù du nhưng sự thật lại tàn khốc. Nàng đã phụ hắn rồi. Như biết nàng không dám đối mặt với mình, hắn cười, nụ cười hòa lẫn máu.\n <br/>\n <br/>\n - T. . . .a . . Kh. . . . Ông. . .mu.. .. . Ốn. .. . . Nà. . . . Ng. ... . Thấ. . .. . . . .y .... Bộ. . .. . . . . Dạ. . . .. Ng. . .. .này. . . Của . . . . . . . . .ta\n <br/>\n <br/>\n Lúc này, nàng sợ hãi, nỗi sợ mất hắn dâng lên giúp nàng có can đảm lên tiếng:\n <br/>\n <br/>\n - không chàng không được chết, là ta hại chàng, chàng phải sống. Sống để báo thù ta chàng hiểu không\n <br/>\n <span>\n  <br/>\n  Hắn dùng cánh tay còn lại giữ lấy bàn tay trước ngực, nàng bỗng ôm chặt lấy\n </span>\n hắn. Vỗ nhẹ như cơn gió trên mu bàn tay nàng, hắn nói :\n <br/>\n <br/>\n - T. .. . A. . .. Kh. . . .ông. .. . .n.. . .. .ỡ. . . .biết. . . .sao. . . .g. . . i. . . ờ. . .\n <br/>\n <br/>\n khụ khụ\n <br/>\n <br/>\n Tựa như một con thú giữ bị thương, nàng kích động ôm lấy hắn:\n <br/>\n <br/>\n - không được chàng phải sống. Ta còn chưa nói với chàng ta đã có con, có con với chàng. chàng phải thay ta dạy nó kiếm pháp, bảo vệ nó. ta không làm được, chàng phải làm thay ta\n <br/>\n <br/>\n Hắn ngỡ ngàng, thu đôi tay trên mắt nàng lại, sau đó tính đưa bàn tay xoa bụng nàng lại thu tay lại. Hắn sợ đôi bàn tay nhuốm máu này sẽ khiến đứa con của\n <span>\n  mình cảm thấy ghê tởm. Nàng vội lấy bàn tày kia kéo bàn tay hắn đặt lên bụng\n  <br/>\n </span>\n <br/>\n - Con chúng ta chưa có tên.lúc nó sinh ra chàng còn phải đặt tên cho nó nữa\n <br/>\n <br/>\n - khụ khụ. . . . con. . . . tên. . . . là . . . .lãnh . . . . phượng . . . . tuyết. . . . nghi. . . . Nàng. . . . phải. . . . sống. . . . cho . . . . . .con. . . và. . .thay. . . ta. . . . .\n <br/>\n <br/>\n chưa kịp nói hết câu, đôi mắt hắn dần nhắm lại, bàn tay đang ở bụng nàng buông lỏng xuống\n <br/>\n <br/>\n <span>\n  - không. . . . chàng tỉnh lại đi. . . .KHÔNG. . . . ..\n  <br/>\n  <br/>\n  Tiếng hét vang vọng giữa không\n </span>\n gian. Thê lương.\n <br/>\n <br/>\n - Ta thề, . . . .sẽ khiến các ngươi sống không đc chết cũng không xong\n <br/>\n</div>\n",
        "rating_value": 7.6
    },
    "khong-can-than-gap-phai-nhan-vat-lon": {
        "ten_truyen": "khong-can-than-gap-phai-nhan-vat-lon",
        "link_truyen": "https://truyenfull.io/khong-can-than-gap-phai-nhan-vat-lon/",
        "ten_truyen_full": "Không Cẩn Thận Gặp Phải Nhân Vật Lớn",
        "tac_gia": "Khiết Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Băng Châu\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Vong\n   <br/>\n  </i>\n </span>\n <br/>\n Hai………hai mươi triệu?!?\n <br/>\n <br/>\n Cô chỉ cần đóng giả thành bạn tốt của cô Thẩm Mạn Trữ,\n <br/>\n <br/>\n Đi gặp vị hôn phu chưa từng gặp mặt của cô ấy trong hai tháng,\n <br/>\n <br/>\n Là cô sẽ có hai mượi triệu?!?\n <br/>\n <br/>\n Tuy rằng nhiệm vụ này có hơi khó khăn,\n <br/>\n <br/>\n Nhưng vì để có tiền cho gia đình,\n <br/>\n <br/>\n Cô quyết định —\n <br/>\n <br/>\n Aaa……Cứu người ~~\n <br/>\n <br/>\n Cô có thể đổi ý hay không,\n <br/>\n <br/>\n Không cần hai mươi triệu này?\n <br/>\n <br/>\n Bởi vì trăm ngàn lần cô cũng không nghĩ tới,\n <br/>\n <br/>\n Vị hôn phu của Thẩm Mạn Trữ,\n <br/>\n <br/>\n Chính là người đã từng khi dễ cô, người đàn ông ác ma……\n <br/>\n</div>\n",
        "rating_value": 6.8
    },
    "chung-doc": {
        "ten_truyen": "chung-doc",
        "link_truyen": "https://truyenfull.io/chung-doc/",
        "ten_truyen_full": "Chung Độc",
        "tac_gia": "Hải Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Bản convert:\n  </i>\n </b>\n <i>\n  Meoconlunar – TTV\n </i>\n <br/>\n <b>\n  <i>\n   Bản edit:\n  </i>\n </b>\n <i>\n  Peruoi\n  <br/>\n  <b>\n   Couple:\n  </b>\n  La Sát – Tề Dị\n  <br/>\n  <br/>\n </i>\n Quỷ môn La Sát là người tài nổi danh đại giang nam bắc, truyền khắp ngủ hổ tứ hải.\n <br/>\n <br/>\n Tuy rằng danh tiếng vang dội, nhưng chưa có ai xem qua được diện mạo của hắn.\n <br/>\n <br/>\n Gì cũng không nhìn thấy được ! Tấm sa mỏng trên mặt kia chính là dấu hiệu của hắn.\n <br/>\n <br/>\n Làm việc không thấy đầu cũng không thấy đuôi là tác phong của hắn.\n <br/>\n <br/>\n Ai muốn vọng tưởng tiếp cận hắn, có đem bọn họ độc chết ngàn lần cũng không chán ghét.\n <br/>\n <br/>\n Nhưng hắn ngàn tính vạn tính, trái tính phải tính, như thế nào cũng không dự đoán được gặp được Ma Y – một người phiền toái.\n <br/>\n <br/>\n Chẳng phải hắn trong truyền thuyết là một người lạnh như băng, có thể đông lạnh người cách xa ngàn dặm.\n <br/>\n <br/>\n Cư nhiên gặp hắn liền cười, còn có ý đồ nhìn diện mạo thật của hắn, thật sự là không muốn sống nữa !\n <br/>\n <br/>\n Hắn tức giận thi triển độc công.\n <br/>\n <br/>\n Lần thứ nhất an ủi, lần thứ hai công phá, lần thứ ba đã bị chế phục.\n <br/>\n <br/>\n Chỉ phải tùy ý đi theo người này từ núi nam kéo dài đến núi bắc, ngoan ngoãn để cho hắn nghiên cứu đến tận cùng.\n <br/>\n <br/>\n Có thể nghiên cứu liền nghiên cứu thôi, có tất yếu đem hắn kéo lên trên giường không.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.8
    },
    "khong-chi-trong-loi-noi": {
        "ten_truyen": "khong-chi-trong-loi-noi",
        "link_truyen": "https://truyenfull.io/khong-chi-trong-loi-noi/",
        "ten_truyen_full": "Không Chỉ Trong Lời Nói",
        "tac_gia": "Tình Không Lam Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Tình yêu đầu tiên của cô là một tình yêu đơn phương. Tình yêu ấy nảy mầm từ một ánh mắt và lớn lên bằng từng hơi ấm mong manh mà cô đã gom góp suốt những năm đại học: một cái nắm tay, một quãng đường chung, một hơi thở gần… Đã từng cố gắng để bước vào cuộc sống của người đó, từng hy vọng trở thành một phần trong thế giới của người đó, thế nhưng giữa cô và người con trai ấy vẫn luôn tồn tại một bức tường vô hình, rất mỏng thôi nhưng cô mãi mãi vẫn không thể vượt qua được và đến cuối cùng, tất cả những gì cô có thể làm chỉ có thể là… biến mất.\n </p>\n <p>\n  “Rõ ràng có hàng nghìn hàng vạn ngày đêm, nhưng tại sao vẫn cảm thấy ngắn ngủi, cảm thấy không đủ thời gian? Những thứ trước đây từng tốt đẹp, bây giờ lại lần lượt rời bỏ cô, thì ra mình chẳng giữ được gì, thứ duy nhất cô có thể nắm được cũng chỉ là những hồi ức hư ảo đáng thương.”…“Cô quả thực giống như bong bóng nước, chỉ cần thổi phù một tiếng đã vỡ tan, sau đó sẽ không còn bất cứ dấu vết gì trong thế giới của anh nữa.”\n </p>\n <p>\n  Gom ký ức vào thế giới của quá khứ nhưng cô vẫn vấn vương mãi trong đó ngay cả khi một người con trái khác đã xuất hiện. Anh đẹp trai, giàu có, là tổng giám đốc của một tập đoàn lớn và cô là người con gái anh đã chọn. Anh - một người đàn ông kiêu ngạo, chưa bao giờ buồn nhớ ngày sinh của một cô gái nào, chưa khi nào tự tay chọn quà cho một cô gái nào và cũng chưa bao giờ bị một người con gái nào nói lời chia tay, ngoại trừ cô.\n </p>\n <p>\n  Hai năm bên nhau, anh đã yêu cô bằng một tình yêu dịu dàng biết mấy vậy mà cô vẫn rời xa anh. Anh phải yêu cô bao nhiêu mới đủ để cô hoàn toàn đóng lại cánh cửa của quá khứ kia, phải chờ đợi cô bao lâu nữa để cô hiểu rằng, tại nơi đây, cũng có một người con trai yêu cô hơn tất cả tình yêu mà cô đã từng trao đi cho một người con trai khác?\n </p>\n</div>\n",
        "rating_value": 6.9
    },
    "chu-no-danh-len-than": {
        "ten_truyen": "chu-no-danh-len-than",
        "link_truyen": "https://truyenfull.io/chu-no-danh-len-than/",
        "ten_truyen_full": "Chủ Nợ Đánh Lên Thân",
        "tac_gia": "Cầu Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình cổ trang, hài\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Tuyết nhi\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Tử Yên\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  DĐ Lê Quý Đôn\n  <br/>\n  <br/>\n </i>\n Nàng không phải nữ nhân!\n <br/>\n <br/>\n Là nữ nhân không phải đều có tình yêu, không thường xuất đầu lộ diện, nhìn thấy soái ca sẽ đỏ mặt?\n <br/>\n <br/>\n Không có! Những phẩm chất riêng của nữ nhân ở trên người nàng tất cả nhìn không thấy!\n <br/>\n <br/>\n Cô nương nàng liền yêu cả nam cả nữ, khắp nơi lấy việc riêng của người khác, đạo nhân bát quái.\n <br/>\n <br/>\n Duy nhất việc mà nàng để ý là làm thế nào kiếm được càng nhiều tiền.\n <br/>\n <br/>\n Mà hắn là người mà người gặp người khen, tất cả mọi người nghĩ đến muốn nịnh bợ thiếu chủ Thiên Kiếm Minh.\n <br/>\n <br/>\n Đẹp đến không có thiên lý, đẹp đến mỹ nữ luôn đuổi theo hắn.\n <br/>\n <br/>\n Nàng lại khinh thường liếc hắn một cái, thậm chí hắn toàn thân cởi sạch cùng nàng ”Chung sống một phòng”, nàng lại có thể không có ”Ác hổ phách dương” (mãnh hổ hung dữ nhào về phía dê)… Không muốn hắn chịu trách nhiệm lấy nàng, chỉ vội vã lấy ra văn phong tứ bảo (bút, mực, giấy, nghiên.)\n <br/>\n <br/>\n Mà lại muốn họa bức tranh lõa thể của hắn, lấy đi để kiếm tiền!\n <br/>\n <br/>\n Thảm chính là, hắn nhưng lại ”mắt bị mù” yêu thương nàng thích dịch dung quái lạ Tiểu nương tử.\n <br/>\n <br/>\n Hức hức… Nếu hắn mĩ nam sắc không dùng được\n <br/>\n <br/>\n Đanh phải tế ra thứ mà nàng yêu nhất — kim khố của nhà hắn làm mồi nhử, hẳn là nàng  cắn câu chắc…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 5.9
    },
    "chong-kho": {
        "ten_truyen": "chong-kho",
        "link_truyen": "https://truyenfull.io/chong-kho/",
        "ten_truyen_full": "Chồng Khờ",
        "tac_gia": "Lâu Vũ Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Meoconlunar (TTV)\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Thư Kỳ\n  <br/>\n  <br/>\n </i>\n Người ngoài nói bọn họ là không môn đăng hộ đối, hắn là một tiểu tử ngốc lại dám vọng tưởng đến một vị tiểu thư là nàng.\n <br/>\n <br/>\n Kết hôn là khổ nàng, mà hắn lại chiếm được tiện nghi khi cưới được một hiền tuệ kiều thê (người vợ xinh đẹp + thông minh+ hiền đức)\n <br/>\n <br/>\n Chỉ có nàng mới hiểu được, nam nhân này tuy không biết hoa ngôn xảo ngữ, chỉ có thể lấy hành động để biểu đạt.\n <br/>\n <br/>\n Nói muốn cưới vợ, lập tức đem toàn bộ tài sản tới cửa cầu hôn.\n <br/>\n <br/>\n Người ta nói hắn ngốc, phụ thân cũng khinh thường nhưng nàng lại kiên trì muốn gả.\n <br/>\n <br/>\n Chỉ vì nàng biết hắn không phải thật khờ, bất quá là không biết biểu đạt tình cảm của mình.\n <br/>\n <br/>\n Nhưng sau khi cưới nàng lại là “ngoan ngoãn phục tùng” , “Nương tử nói phải.”\n <br/>\n <br/>\n Nhìn như mơ hồ, kỳ thực đây là ý trời.\n <br/>\n <br/>\n Thâm tình của hắn đã sớm ẩn sâu trong đáy lòng, đời này chỉ cần nàng vui vẻ, hạnh phúc.\n <br/>\n <br/>\n Trượng phu mà nàng muốn bất quá cũng là thật tình đối đãi với nàng, toàn tâm toàn ý vì nàng.\n <br/>\n <br/>\n Ai nói nàng là thê đẹp phu khờ?\n <br/>\n <br/>\n Nàng là nhặt được một bảo vật vô giá, muốn đáp lại phần thâm tình này, bồi hắn một đời có đủ hay không…….\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "khieu-vu-cung-anh-nhe-lolita": {
        "ten_truyen": "khieu-vu-cung-anh-nhe-lolita",
        "link_truyen": "https://truyenfull.io/khieu-vu-cung-anh-nhe-lolita/",
        "ten_truyen_full": "Khiêu Vũ Cùng Anh Nhé, Lolita",
        "tac_gia": "Noãn Noãn Phong Khinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  “Tình yêu không thể miễn cưỡng, tình yêu không phải là sự chiếm hữu, tình yêu là cánh diều tự do, người cầm dây do định mệnh sắp đặt sẽ thả nó bay lên”…\n </p>\n <p>\n  Kha Mộng Kì gặp Trình Vũ Kiệt trong ngày đầu tiên đến trường Khải Thịnh, trong khung cảnh sương mờ giăng giăng, anh cúi đầu hôn một cô gái không rõ mặt.\n </p>\n <p>\n  Kha Mộng Kì là người vô tình bắt gặp Trình Vũ Kiệt đụng độ với bọn cho vay nặng lãi, cô đứng ra nhận lời trả nợ cho anh.\n </p>\n <p>\n  Trình Vũ Kiệt là một chàng trai bí ẩn, âu sầu. Chàng trai ấy có vỏ bọc bên ngoài là một ứng cử viên sáng giá của cuộc thi Super Boy, nhưng sâu thẳm bên trong là những nỗi đau khó lành. Chính Kha Mộng Kì là người đã nhìn thấy những nỗi đau ấy, truyền cho anh cảm hứng và sự tự tin. Cô làm tất cả vì anh, nhưng anh lại đẩy cô ra xa.\n </p>\n <p>\n  Còn Phương Văn Húc luôn dịu dàng, như một bến cảng ấm áp và lặng gió, che chở và chờ đợi cô.\n </p>\n <p>\n  Cánh diều tình yêu ấy, ai là người cầm dây định mệnh?\n </p>\n <p>\n  Nhẹ nhàng, trong sang, thuần khiết như ban mai trong trẻo, đó chính là “Khiêu vũ cùng anh nhé, Lolita” của Noãn Noãn Phong Khinh.\n </p>\n</div>\n",
        "rating_value": 5.6
    },
    "khi-yeu-ai-cung-lieu-xieu": {
        "ten_truyen": "khi-yeu-ai-cung-lieu-xieu",
        "link_truyen": "https://truyenfull.io/khi-yeu-ai-cung-lieu-xieu/",
        "ten_truyen_full": "Khi Yêu Ai Cũng Liêu Xiêu",
        "tac_gia": "Lại Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Cuộc sống độc thân vốn dĩ yên bình của chàng Lại Bảo sẽ chẳng có gì đáng nói nếu không có một người con gái xuất hiện, làm thay đổi cuộc đời anh. Hạnh phúc, tình yêu, hẳn là những điều ngọt ngào và tuyệt vời nhất. Và con người ta sinh ra là để cho nhau, vì một lẽ nào đó thì họ luôn cần nhau... Mạt Mạt, cô gái đã mang đến cho anh tất cả những điều đó.\n  <br/>\n  <br/>\n </span>\n <b>\n  \"Khi yêu ai cũng liêu xiêu\"\n </b>\n - một cuốn truyện không chỉ hài hước mà còn giàu tình người. Đọc nó, bạn sẽ không ngừng cười - tiếng cười của sự sảng khoái. Thật đấy!\n <span>\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 6.7
    },
    "khi-tinh-yeu-den-lan-nua": {
        "ten_truyen": "khi-tinh-yeu-den-lan-nua",
        "link_truyen": "https://truyenfull.io/khi-tinh-yeu-den-lan-nua/",
        "ten_truyen_full": "Khi Tình Yêu Đến Lần Nữa",
        "tac_gia": "Thanh Sam Lạc Thác",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  “Trong cuộc đời luôn luôn có những cuộc gặp gỡ rồi đi qua nhau, không phải cuộc gặp gỡ nào cũng tạo nên một mối nhân duyên, nhưng không phải mối nhân duyên nào cũng có nghĩa là sẽ cùng nhau đi hết cuộc đời. Đời người có biết bao thay đổi, có người bạn ngỡ rằng có thể chia sẻ buồn vui cả chặng đường dài thì lại chỉ có thể đi cùng với bạn một quãng đường mà thôi. Rất may còn có một điều, với niềm mơ ước về sự vĩnh cửu sẽ không bị bỏ lỡ khi tình yêu mới lại bắt đầu đến với chúng ta.”\n </p>\n <p>\n  <b>\n   “Khi tình yêu đến lần nữa”\n  </b>\n  là câu chuyện kể về hành trình tìm đến tình yêu cuối cùng của Diệp Tri Thu, một cô gái tài năng trong nhưng lận đận trong chuyện tình cảm. Diệp Tri Thu cùng bạn trai là Phạm An Dân yêu nhau trong sáu năm và đang cùng nhau chuẩn bị cho một cuộc sống gia đình hạnh phúc nhưng thật bất ngờ bỗng một ngày An Dân nói lời chia tay với Tri Thu để  đến với một người con gái khác.\n </p>\n <p>\n  Đau lòng vì sự phản bội của người yêu, Tri Thu muốn xóa sạch mọi thứ về An Dân trong cuộc sống của mình và một trong những thứ đó chính là ngôi nhà chung cư mà hai người đã mua chung để chuẩn bị cho cuộc sống hôn nhân. Cô chuyển đi chỗ khác và đồng thời cho thuê lại căn chung cư và nguời khách thuê nhà chính là Hứa Chí Hằng. Ban đầu Hứa Chí Hằng không thích tip phụ nữ như Diệp Tri Thu, nhưng càng tiếp xúc anh lại càng bị cô lôi cuốn và không biết từ lúc nào bản thân đã yêu cô: “Anh ngắm nghía mãi khuôn mặt cô trong ánh sáng mờ mờ. Anh chưa bao giờ nhìn ngắm một ai lâu trong đêm như vậy. Người con gái này đang ngủ rất ngon, trút bỏ đi lớp vỏ điềm tĩnh tự chủ của ban ngày, mà lộ ra cảm giác yếu mềm hiện lên giữa đôi mắt và hàng mày. Anh vuốt ve làn tóc đang xõa ra trên gối của cô, mềm mại và êm ái, bỗng nhiên trong lòng anh dậy lên ý muốn tóm chặt lấy cô trong lòng bàn tay của mình và không bao giờ thả ra…”\n </p>\n <p>\n  Tình yêu mới mẻ của Hứa Chí Hằng mang đến cho Diệp Tri Thu sức lực mới để chống chọi với những khó khăn. Cô rung động trước cảm giác anh mang đến cho cô nhưng dường như giữa hai người vẫn chưa có một cảm giác an toàn thực sự. Sự khác nhau trong quan điểm về hôn nhân đã trở thành một rào cản vô hình ngăn cách hai người, khiến Diệp Tri Thu một lần nữa rơi vào những hoang mang. “Hứa Chí Hằng, khi tình yêu đến với em một lần nữa, người đó sẽ là anh hay là một người khác?”\n </p>\n</div>\n",
        "rating_value": 8.2
    },
    "khong-duoc-giat-chong-toi": {
        "ten_truyen": "khong-duoc-giat-chong-toi",
        "link_truyen": "https://truyenfull.io/khong-duoc-giat-chong-toi/",
        "ten_truyen_full": "Không Được Giật Chồng Tôi",
        "tac_gia": "Mạn Ny",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Ahaoho + nuhoangtuyet8393\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   zizizi22pig\n  </i>\n  <br/>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   10 chương dài\n  </i>\n  <br/>\n  <br/>\n </span>\n Ông xã mỗi đêm cùng chung giường chung gối.\n <br/>\n <br/>\n Tự nhiên đang ngủ mà gọi tên bạn gái cũ.\n <br/>\n <br/>\n Chính thức đẩy hôn nhân của họ vào nguy cơ ──\n <br/>\n <br/>\n Từ đó về sau, bạn gái cũ lại lần nữa xuất hiện như âm hồn bất táng.\n <br/>\n <br/>\n Cứ như còn ngại người vợ như cô không đủ sắc bén, khiêu chiến cô khắp nơi đến khi cô không còn chịu nổi.\n <br/>\n <br/>\n Ngày đêm đều có bạn bè người quen bắt gặp chồng cô và \"hồ ly tinh\" ở chung một chỗ!\n <br/>\n <br/>\n Đối đầu với bạn gái cũ \"lằng nhằng dây dưa\" cô chỉ có thể đối phó kiểu gặp trò nào phá trò đó.\n <br/>\n <br/>\n Dù là cứ phải nhắc nhở mình không được trở thành đố phụ.\n <br/>\n <br/>\n Nhưng, ám ảnh năm đó có con rồi mới cưới lại làm cho cô càng lúc càng lo lắng.\n <br/>\n <br/>\n Thật hay là ông xã liên tục dùng \"hành động\" đảm bảo.\n <br/>\n <br/>\n Đối mặt trước khiêu khích của bạn gái cũ, anh kiên cường giống như Liễu Hạ Huệ!\n <br/>\n <br/>\n Đúng vào lúc cô đang cố gắng xua tan đi ám ảnh về “hồ ly tinh”.\n <br/>\n <br/>\n Lại không ngờ rằng nghe được tin dữ ông xã gặp tai nạn.\n <br/>\n <br/>\n Mà hành khách duy nhất trên xe, chính là “hồ ly tinh” cô luôn đề phòng nhất. . . . . .\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "ket-hon-anh-co-dam-khong": {
        "ten_truyen": "ket-hon-anh-co-dam-khong",
        "link_truyen": "https://truyenfull.io/ket-hon-anh-co-dam-khong/",
        "ten_truyen_full": "Kết Hôn Anh Có Dám Không",
        "tac_gia": "Lục Nguyệt Mạc Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong hôn lễ của người yêu cũ, Thẩm Ngư làm quen với một anh chàng, sau đó hai người lập tức kết hôn. Hai người hoàn toàn không có tình yêu lại bắt đầu một cuộc sống chung. Khuyết điểm của hai bên dần bộc lộ ra: cãi cọ và chiến tranh lạnh…\n <br/>\n <br/>\n Tình yêu và hôn nhân của bạn bè xung quanh cũng muôn màu muôn vẻ: có người có con rồi lại đòi chia tay, có người chưa kết hôn cũng đòi chia tay, có người muốn kết hôn mà không thành, lại có người không muốn kết hôn nhưng bị ép phải kết hôn…\n <br/>\n <br/>\n Nếu trong cuộc sống chỉ có những rắc rối như thế thôi thì Thẩm Ngư thực sự phải cảm tạ trời đất rồi, nhưng biết bao nhiêu biến cố cứ nối đuôi nhau mà đến: tai nạn xe, âm mưu gian kế, cô đơn, đau khổ…\n <br/>\n <br/>\n Kết hôn thật sự đáng sợ như vậy sao? Kết hôn có thật sự hạnh phúc hay không? Điều này còn phải xem bạn có dám mở và đọc cuốn sách\n <span>\n  \"\n  <b>\n   Kết hôn anh có dám không\n  </b>\n  \"\n </span>\n .\n</div>\n",
        "rating_value": 7.6
    },
    "co-tien-co-the-bat-quy-xay-coi": {
        "ten_truyen": "co-tien-co-the-bat-quy-xay-coi",
        "link_truyen": "https://truyenfull.io/co-tien-co-the-bat-quy-xay-coi/",
        "ten_truyen_full": "Có Tiền Có Thể Bắt Qủy Xay Cối",
        "tac_gia": "Hạ Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/co-tien-co-the-bat-quy-xay-coi/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Có Tiền Có Thể Bắt Qủy Xay Cối\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <i>\n   CV:\n  </i>\n </b>\n <i>\n  TMN\n </i>\n <br/>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Tieumanulk\n </i>\n <br/>\n <b>\n  <i>\n   Tổng số chương:\n  </i>\n </b>\n <i>\n  49 + 2 ngoại truyện\n </i>\n <br/>\n <br/>\n <b>\n  Quyển Thượng\n </b>\n <br/>\n <br/>\n Nhận lầm nàng là tiên nữ hạ phàm, tức giận có ý làm khó dễ\n <br/>\n <br/>\n Vì nô tra xét tín vật, vô tình lừa gạt đả thương lang tâm.\n <br/>\n <br/>\n Tiểu Hầu gia Hiên Viên Hầu phủ,_ Vân Mặc, thân phận tôn quý,tuấn tú tao nhã,\n <br/>\n <br/>\n Duy chỉ có tính tình bá đạo, từ nhỏ đã quen việc muốn phong là vũ,vô pháp vô thiên,\n <br/>\n <br/>\n Ngày ngày lấy việc hành hạ nô tài,nha hoàn làm trò vui,động một chút là làm cho toàn quý phủ gà chó không yên.\n <br/>\n <br/>\n Tưởng lầm nha hoàn _Anh Ninh mới vào phủ là tiên nữ,còn thổ lộ tâm sự với nàng.\n <br/>\n <br/>\n Nhưng khi hắn phát hiện nàng không phải tiên nữ mà là nha hoàn nhớ tới đêm đó hắn xuẩn ngốc như thế nào.\n <br/>\n <br/>\n Thẹn quá hóa giận hắn bắt đầu muốn làm khó dễ nàng, tất cả đều là châm biếm.\n <br/>\n <br/>\n Nhưng đánh là tình,mắng là yêu,có lúc hắn thỉnh thoảng cố ý vô tình khi dễ  nàng.\n <br/>\n <br/>\n Mới phát hiện hắn không phải chán ghét nàng, mà là mê luyến tính tình dịu dàng lạnh nhạt của nàng.\n <br/>\n <br/>\n Nào biết đêm hôm đó nhất thời xúc động,hắn dường như đoạt lấy trong sạch của nàng.\n <br/>\n <br/>\n Nàng dám không nói gì đã bỏ đi. Thẳng đến bốn năm sau,khi Vân Mặc phụng mệnh đóng quân ở  Ngọc Lăng Thành\n <br/>\n <br/>\n Khi gặp lại nàng,lại một lần nửa bị sắc đẹp của nàng dụ dỗ,hắn dứt khoát bắt nàng đi,\n <br/>\n <br/>\n Mặc kệ phản kháng của nàng,đem nàng buộc lên giường,tham lam hưởng thụ thân thể của nàng.\n <br/>\n <br/>\n Sau mới hỏi nàng làm sao 「 bồi thường 」 hắn bốn năm  nay chịu cảnh tương tư……\n <br/>\n <br/>\n <b>\n  Quyển Hạ\n </b>\n <br/>\n <br/>\n Sa vào lưới tình, khi nàng giãy dụa hắn sớm tiên hạ thủ vi cường.\n <br/>\n <br/>\n Sa vào hoan ái,khi hắn giãy dụa, nàng trước sớm xoay người rời đi.\n <br/>\n <br/>\n Bốn năm trước,nàng vô tình rời đi chưa từng nghĩ tới lại có một ngày gặp nhau.Ai biết…..\n <br/>\n <br/>\n Bốn năm sau gặp lại,nàng lại trở thành tù nhân trên giường hắn.\n <br/>\n <br/>\n Bị hắn khinh bạc,nàng ngượng ngùng không chịu nổi.Bị hắn lạnh lùng,lòng của nàng mơ hồ đau,\n <br/>\n <br/>\n Nam hài từng đuổi theo nàng,nay đã thành nam tử hán đỉnh thiên lập địa.\n <br/>\n <br/>\n Thân hình  cao lớn rắn rỏi gương mặt tuấn lãng,làm say lòng bao nữ nhân, còn có mị hoặc tuấn nhã đều từng bị nàng vứt bỏ\n <br/>\n <br/>\n Đáng tiếc, lúc này đây, hắn không chịu buông tay.\n <br/>\n <br/>\n Cái gì,nàng muốn xuất giá! Nữ nhân này dám xuất giá sau lưng hắn!\n <br/>\n <br/>\n Hắn rốt cuộc tức giận không quản thân phận, hỏa lớn mạnh mẽ đem áp tải cô về phủ.\n <br/>\n <br/>\n Nếu nàng muốn làm tân nương cùng nam nhân lên giường, đương nhiên có thể,nhưng đối tượng chỉ có thể là hắn.\n <br/>\n <br/>\n Vì thế Vân Mặc cường thế cưới nàng về.\n <br/>\n <br/>\n Anh Ninh không hiểu, Vân Mặc hình như hận nàng tận xương, tại sao lại cưới nàng làm vợ,\n <br/>\n <br/>\n Thậm chí ở trên giường, một chút ôn nhu an ủi cũng không có, chi có tham muốn đoạt lấy làm  nàng đau đến khóc nấc,\n <br/>\n <br/>\n Tại sao rõ ràng không yêu,lại cưỡng chế nàng lên giường, một lần lại một lần ép buộc hành hạ\n <br/>\n <br/>\n Cưỡng bức lòng của nàng? Thẳng đến Vân Mặc nói ra một câu lay động lòng nàng,\n <br/>\n <br/>\n Anh Ninh cười khổ, mới hiểu được,thì ra không phải không yêu,mà là bởi vì yêu sâu mới không buông tay được……\n</div>\n",
        "rating_value": 7.5
    },
    "nghia-nu-cua-thanh-vuong": {
        "ten_truyen": "nghia-nu-cua-thanh-vuong",
        "link_truyen": "https://truyenfull.io/nghia-nu-cua-thanh-vuong/",
        "ten_truyen_full": "Nghĩa Nữ Của Thành Vương",
        "tac_gia": "Mạc Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, sủng văn, giang hồ, (2s rưỡi)\n  <br/>\n  <b>\n   Editor:\n  </b>\n  Huỳnh Phi\n  <br/>\n  <br/>\n </i>\n Hắn:\n <b>\n  Triệu Doãn\n </b>\n , Thành Vương Gia, đệ đệ Đương Kim Thánh Thượng Triệu Huân, của Định Hưng Quốc hoàng triều.\n <br/>\n <br/>\n Nàng:\n <b>\n  Vũ Nhược Yên\n </b>\n là một người đã trải qua sinh tử, đã từng chịu đựng đớn đau do bệnh tật giày vò. Nên được một lần trong sinh, nàng kiên cường sống, mạnh mẽ sống, biết mình cần gì mà bảo vệ điều gì!\n <br/>\n <br/>\n Lần đầu tiên hắn gặp nàng, nàng với vẻ ngoài là một hài nữ bốn tuổi, đang bị ba hắc y nhân đuổi bắt, hắn vốn là người lạnh nhạt, không quan tâm nhiều đến những chém giết trong giang hồ, nhưng khi nhìn vào ánh mắt \"kiên cường sống\" của nàng, hắn động tâm và ...động tay \"nhặt\" nàng về nhận làm \"nghĩa nữ!\"\n <br/>\n <br/>\n Và mọi thứ bắt đầu ...\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "khi-ta-di-luot-qua-nhau": {
        "ten_truyen": "khi-ta-di-luot-qua-nhau",
        "link_truyen": "https://truyenfull.io/khi-ta-di-luot-qua-nhau/",
        "ten_truyen_full": "Khi Ta Đi Lướt Qua Nhau",
        "tac_gia": "Dạ Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Luôn luôn khi mất đi rồi thì ta mới phát hiện ra những điều đã đánh mất, sự thức tỉnh muộn màng ấy liệu bạn có cam tâm tình nguyện hay không？\n  <br/>\n  <br/>\n  Luôn luôn khi sao nhãng hay bỏ qua rồi thì ta mới phát hiện ra những điều sao nhãng hay bỏ qua ấy nhiều biết nhường nào, sự hối hận muộn màng ấy liệu bạn có cam tâm tình nguyện hay không？\n  <br/>\n  <br/>\n  Cuộc đời mỗi con người là một chặng đường dài hoang vu, mải miết đến vô tận. Trong hành trình sống ấy, khóc và cười, yêu và hận đều không thể tiên đoán hết được. Biết bao nhiêu lữ khách độc hành đều đang cô đơn mải miết đi tìm, thế nhưng số người hạnh phúc thật sự trên cõi đời này thì lại chẳng có bao nhiêu.\n  <br/>\n  <br/>\n  Trong cõi sinh mệnh đầy biến cố trắc trở, cơ hội để tìm thấy một người dựa dẫm được, che chở được cho mình có thể chỉ đến một lần duy nhất mà thôi. Hướng về phía tương lai mịt mùng xa xôi ấy chẳng bằng quay đầu nhìn lại những điều đã đi qua, có phải nơi ấy vẫn luôn có một cánh tay âm thầm dang rộng đợi chờ bạn, vẫn luôn có một bờ ngực để bạn dựa dẫm, nương tựa…?\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "khach-quan-khong-the-duoc": {
        "ten_truyen": "khach-quan-khong-the-duoc",
        "link_truyen": "https://truyenfull.io/khach-quan-khong-the-duoc/",
        "ten_truyen_full": "Khách Quan, Không Thể Được",
        "tac_gia": "Lam Bạch Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter + Editor:\n  </i>\n </b>\n <i>\n  ngocquynh520\n  <br/>\n  <br/>\n </i>\n Chánh thống mà nói, đây là tình yêu và khao khát của nam nữ hiện đại trên kinh doanh trên tình trường, thảo luận nghiêng qua, thì đây chính là chuyện xưa về theo đuổi và bị theo đuổi xoay ngược nhiều lần.\n <br/>\n <br/>\n Thuộc tính của nữ chính: giả trư ăn cọp. Thuộc tính của nam chủ: không biết. Độ phúc hắc, độ khó chịu đều không biết. Ý nghĩa chính của truyện: thề tiến hành sự nghiệp ăn sạch sành sanh đến cùng.\n <br/>\n <br/>\n <b>\n  Giới thiệu riêng:\n </b>\n <br/>\n <br/>\n Giới thiệu có vẻ hơi tối nghĩa, nên mình mạn phép giới thiệu thêm. Thật ra thì cốt truyện không mới, cái hay là ở cách viết của tác giả thôi. Nói tóm lại là tiểu hồ ly bị lão hồ ly chấm trúng, trợ lý bị phó tổng ăn sạch, oan gia đối đầu, gặp mặt khó quên, từng bước vào bẫy, hài hước không ngừng...\n <br/>\n <br/>\n Nữ chính tuyệt không tiểu bạch, cũng có tính cầu tiến, ăn nói khá sắc bén... Nam chính thì vô cùng âm hiểm và biến thái... Cảnh H làm mình sặc sụa =]]\n <br/>\n <br/>\n Thật ra thì mình cũng vô năng trong vụ giới thiệu T___T\n <br/>\n <br/>\n <b>\n  Về tựa truyện:\n </b>\n <br/>\n <br/>\n Mình nghĩ tác giả đặt tựa dựa theo một bài hát có tên \"Khách quan, không thể được\".\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.2
    },
    "ket-hon-som-y-y": {
        "ten_truyen": "ket-hon-som-y-y",
        "link_truyen": "https://truyenfull.io/ket-hon-som-y-y/",
        "ten_truyen_full": "Kết Hôn Sớm Y Y",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, ngôn tình\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  bichthao167 (blue_herb167) và bé Anh\n  <br/>\n  <br/>\n </i>\n “Em muốn thế nào cứ nói ra, việc gì anh cũng có thể làm được”\n <br/>\n <br/>\n “Thật vậy chăng? Vậy em muốn ở riêng”\n <br/>\n <br/>\n Cự tuyệt đề nghị ly hôn, lại bị lời yêu cầu của ái thê làm cho chính mình suýt nữa bị nội thương,\n <br/>\n <br/>\n Xa Chinh Huân kết hôn đã mười mấy năm, rốt cục hiểu được lão công tốt thực sự khác với một lão công chỉ có thể cung cấp cho vợ mình nhà cao cửa rộng.\n <br/>\n <br/>\n Chỉ trách chính mình đã vắng vẻ lão bà lâu rồi, mới làm cho lão bà tức giận đòi ở riêng và phát triển sự nghiệp riêng của mình.\n <br/>\n <br/>\n Cho nên anh miễn cưỡng đáp ứng, cũng ngấm ngầm không ngừng ra chiêu muốn đem vợ trở lại ──\n <br/>\n <br/>\n Thừa dịp cô đến công ty đưa hóa đơn liền tuyên bố với mọi người thân phận của vợ mình.\n <br/>\n <br/>\n Anh còn cùng con trai hợp tác, muốn để cô quay về nhà là rất khó, đành phải cùng con chiếm cứ căn phòng nhỏ 10m2 của vợ.\n <br/>\n <br/>\n Thuận tiện nhập cư trái phép liền đặt trong tủ quần áo của vợ một chiếc váy ngủ mỏng khiêu gợi, chuẩn bị cùng cô ôn lại một chút “ củi khô lửa bốc”.\n <br/>\n <br/>\n Anh từ một người cuồng công tác nay đã biến thành tiểu lão công yêu thương vợ, mà lão bà cũng nhìn ra sự thay đổi của anh.\n <br/>\n <br/>\n Cuối cùng cô cũng cam tâm tình nguyện về nhà đoàn viên, nhưng có điều kiện ── cô muốn tái sinh đứa con thứ hai,\n <br/>\n <br/>\n Đứa thứ hai? Còn sinh đứa thứ hai?! Chẳng lẽ cô không nhớ năm đó khi sinh con…\n <br/>\n <br/>\n Anh lúc đó ở cách vách bên ngoài phòng sinh nhìn thấy chuyện phát sinh ngoài ý muốn còn chưa đủ kích thích sao?\n <br/>\n <br/>\n Không, anh mới không cần, cùng với việc làm cho cô mạo hiểm sinh con, anh tình nguyện ở riêng……\n <br/>\n <br/>\n <b>\n  Truyện ngoài lề\n </b>\n <br/>\n <br/>\n Con gái thứ ba từ việc chưa kết hôn lại không có bạn trai mà nay đã có bạn trai rồi kết hôn, con gái thứ hai Nhĩ Nhĩ tưởng không kết hôn nay cũng cải tà quy chính cùng bạn trai là tổng giám đốc kết hôn suôn sẽ, mẹ Trử rốt cuộc có thể buông lỏng tảng đá đang đè nặng trong lòng, khí huyết lưu thông, miễn cho bà bị áp lực trong lòng cùng buồn rầu mà nghẹn tử.\n <br/>\n <br/>\n Có lẽ là bà rất có lòng tham, bà thật sự hảo hy vọng chuyện tốt có thể liên tiếp xảy ra.\n <br/>\n <br/>\n Nhưng lại cố tình không như mong muốn.\n <br/>\n <br/>\n Tiểu nữ Tự Tự vẫn làm bà buồn rầu, tiếp tục ầm ỹ nói muốn kết hôn, làm cho bà già này phát hỏa nói phải đem nó giam lại cấm tỏa, nó mới hơi chút ngoan ngoãn.\n <br/>\n <br/>\n Về phần đứa chị cả Y Y, sau khi bà mẹ này khuyên bảo tận tình, tuy rằng không nhắc lại chuyện muốn ly hôn nữa, nhưng lại không nói một tiếng liền đột nhiên cùng lão công ở riêng……\n <br/>\n <br/>\n Ai ai ai, thật sự là ba tiếng bất đắc dĩ.\n <br/>\n <br/>\n Hiện tại người trẻ tuổi rốt cuộc suy nghĩ cái gì nha? Bà thật là càng nghĩ càng không hiểu, càng nghĩ càng đau đầu, càng nghĩ càng sầu lo, nhưng ông trời lại không thể làm cho chính mình không thèm nghĩ nữa, dù sao đó cũng là chuyện của con gái mình, bà làm sao có thể không nghĩ, không phiền não đâu?\n <br/>\n <br/>\n Mẫu thân thật vĩ đại.\n <br/>\n <br/>\n Những lời này thật đúng là từ trước đến nay đều đúng a, không phải là sao?\n <br/>\n <br/>\n Bởi vì nữ nhi mà phiền não cả đời, vĩnh viễn không thể nhàn nha.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "ket-hon-khong-don-gian": {
        "ten_truyen": "ket-hon-khong-don-gian",
        "link_truyen": "https://truyenfull.io/ket-hon-khong-don-gian/",
        "ten_truyen_full": "Kết Hôn Không Đơn Giản",
        "tac_gia": "Hạ Diễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Meoconlunar\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Haran\n  <br/>\n  <br/>\n </i>\n Họ gặp nhau mười lăm năm trước, cô đối với sự chăm sóc nuông chiều của Cố Hằng Chỉ cư nhiên coi như một thói quen trong cuộc sống.\n <br/>\n <br/>\n Anh thỉnh thoảng ở lại nhà cô, quần áo sạch luôn có trong tủ để anh thay, cô còn từng nhìn thấy qua anh trần như nhộng.\n <br/>\n <br/>\n Đừng nói đến yêu, ngay cả thích họ còn chưa thử qua. Thế nhưng vị đại gia này lại nói muốn kết hôn, chỉ vì hiện nay anh không có đối tượng nào.\n <br/>\n <br/>\n Không thể tìm được một nửa thích hợp hơn, họ lấy nhau vì muốn giải quyết phiền toái của mình.\n <br/>\n <br/>\n Điều làm cả hai cùng ngạc nhiên là cô thực không hề phản đối, còn nghĩ ý kiến này thật khả thi.\n <br/>\n <br/>\n Vấn đề ở đây là họ chỉ quen làm bạn của nhau.\n <br/>\n <br/>\n Chưa từng thử yêu nhau, không có tình yêu thì hôn nhân giữa họ sẽ ra sao?\n <br/>\n <br/>\n Và họ kết hôn, thật quá đơn giản…\n <br/>\n <br/>\n ♠\n <br/>\n <br/>\n Đêm nay, anh biết tại sao mình lại cảm thấy Từ Minh Bồng là đối tượng thích hợp nhất để kết hôn, bởi vì cô là người hiểu anh nhất trên thế giới, cũng là người anh thích ở chung nhất.\n <br/>\n <br/>\n Anh muốn kết hôn, cô bị giục kết hôn, tại sao hai người hợp nhau đến vậy không thể trở thành một đôi?\n <br/>\n <br/>\n Không cần tìm mà vẫn hiểu nhau, quá tốt! Hơn nữa, anh không phải không thích cô. Cô trước đây không biết điều đó, hiện tại lại có cơ hội để thử yêu một lần.\n <br/>\n <br/>\n Chỉ là danh xưng của cô chuyển từ ‘bạn thân của anh’ thành ‘bà xã anh’ mà thôi, cứ cưới nhau trước rồi hãy bắt đầu sau…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.7
    },
    "anh-khong-thich-the-gioi-nay-anh-chi-thich-em": {
        "ten_truyen": "anh-khong-thich-the-gioi-nay-anh-chi-thich-em",
        "link_truyen": "https://truyenfull.io/anh-khong-thich-the-gioi-nay-anh-chi-thich-em/",
        "ten_truyen_full": "Anh Không Thích Thế Giới Này, Anh Chỉ Thích Em",
        "tac_gia": "Kiều Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại\n </i>\n <br/>\n <b>\n  <i>\n   Người dịch:\n  </i>\n </b>\n <i>\n  Losedow\n  <br/>\n </i>\n <b>\n  <i>\n   Poster:\n  </i>\n </b>\n <i>\n  kitesvn\n </i>\n <br/>\n <p>\n  <span class=\"wysiwyg-font-size-medium\">\n   <b>\n    Trân trọng giới thiệu với các bạn tác phẩm best seller thể loại thanh xuân vườn trường tại TQ hiện nay.\n   </b>\n  </span>\n  <br/>\n </p>\n <p>\n  Thời khắc đẹp nhất của tình yêu là tại nơi tình yêu bắt đầu.\n  <br/>\n  <br/>\n  Đêm trước ngày đăng ký kết hôn, tôi hỏi lão:\n  <br/>\n  <br/>\n  - Anh bắt đầu thích em từ khi nào vậy?\n  <br/>\n  <br/>\n  Lão trả lời:\n  <br/>\n  <br/>\n  - Chẳng nhớ nữa.\n  <br/>\n  <br/>\n  - Nhưng tại sao lại là em chứ?\n  <br/>\n  <br/>\n  - Tại sao lại không phải là em?\n  <br/>\n  <br/>\n  - Em hẹp hòi, lại hay ghen bóng ghen gió.\n  <br/>\n  <br/>\n  - Anh cũng thế mà.\n  <br/>\n  <br/>\n  - Em sợ mình không xứng đáng được anh yêu.\n  <br/>\n  <br/>\n  - Anh cũng thế.\n  <br/>\n  <br/>\n  - Em không biết yêu là như thế nào, không biết tình yêu là gì.\n  <br/>\n  <br/>\n  - Anh cũng không biết vậy.\n  <br/>\n  <br/>\n  Rồi lão dịu dàng nắm tay tôi:\n  <br/>\n  <br/>\n  - Nhưng anh biết một điều, cứ nghĩ đến việc có thể ở bên cạnh em suốt quãng đời còn lại, anh lại cảm thấy hy vọng tràn trề với những ngày tháng sau này.\n  <br/>\n  <br/>\n  16 tuổi, chúng tôi ngồi cùng bàn, giữa hai cánh tay chỉ cách nhau 10cm, trong mắt tôi chỉ có lão.\n  <br/>\n  <br/>\n  26 tuổi, tôi mở mắt thức dậy, quay sang thấy ánh nắng đang chiếu lên mặt lão, tôi chỉ muốn cứ thế già đi cùng lão.\n  <br/>\n  <br/>\n  Có lẽ đây chính là tình yêu chăng?\n  <br/>\n </p>\n</div>\n",
        "rating_value": 9.2
    },
    "ket-hon-di": {
        "ten_truyen": "ket-hon-di",
        "link_truyen": "https://truyenfull.io/ket-hon-di/",
        "ten_truyen_full": "Kết Hôn Đi",
        "tac_gia": "Quế Liễu Thanh Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện Đại, quân lữ, hài\n </i>\n <br/>\n <b>\n  <i>\n   Người CV:\n  </i>\n </b>\n <i>\n  ~watery~ (TTV)\n </i>\n <br/>\n <b>\n  <i>\n   Poster:\n  </i>\n </b>\n <i>\n  Jinny Pumpkin\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Jelly  và Lovely Cat\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Lệ Lâm\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Lý Nguyên Nguyên, Lục Huy\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật phụ:\n  </i>\n </b>\n <i>\n  Lý Khả, Kỷ Mẫn\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   18 chương +vĩ thanh\n  </i>\n  <br/>\n  <br/>\n </span>\n Một đôi nam nữ quân doanh trong quá trình quen biết hiểu nhau phát sinh chuyện xưa thoải mái khôi hài.\n <br/>\n <br/>\n Nội dung: quân lữ, ông trời tác hợp\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "cai-ta-kho-quy-chinh": {
        "ten_truyen": "cai-ta-kho-quy-chinh",
        "link_truyen": "https://truyenfull.io/cai-ta-kho-quy-chinh/",
        "ten_truyen_full": "Cải Tà Khó Quy Chính",
        "tac_gia": "Mễ Lộ Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Cải Tà Khó Quy Chính\n </b>\n &gt; tại truyenfull.io\n========\n <i>\n  <br/>\n  <br/>\n  (Cô nương yêu tạo chuyện kì quái 3)\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Yobi\n </i>\n <br/>\n <b>\n  <i>\n   Warning:\n  </i>\n </b>\n <i>\n  H (Nhìn tên tác giả là hiểu rồi ha)\n </i>\n <br/>\n <br/>\n Nàng hơi bất đồng với các cô nương khác do có điểm háo sắc “cái đó”. (do tác giả ghi nha, ta giữ nguyên.. hắc hắc)\n <br/>\n <br/>\n Nhưng nàng cũng không phải thật đói khát khó nhịn, luôn muốn phải súng thật đạn thật ra trận.\n <br/>\n <br/>\n Trong nhà sưu tầm một đống bức hoạ các mỹ nam tử để khi nào buồn chán thì cấm mở mở xem giải trí\n <br/>\n <br/>\n Thường cách một thời gian nàng lại xuất môn đi vơ vét các “tác phẩm nghệ thuật đẹp mắt” mới nhất mà thôi\n <br/>\n <br/>\n Vậy mà vào lúc bảo bối vừa tới tay nàng lại ngẫu nhiên rơi vào trong tay nam nhân tuấn tú trong bức họa\n <br/>\n <br/>\n Liếc thấy người trong bức họa xuất hiện ở trước mắt, nàng thật đúng là “Kinh diễm” đến thiếu chút nữa té xỉu\n <br/>\n <br/>\n Ai ngờ hắn lại tự cho rằng nàng đã mê luyến hắn từ lâu\n <br/>\n <br/>\n “Hào phóng” bày tỏ nếu nàng muốn cầm lại được bức họa còn nguyên vẹn thì ngày ngày phải đến nhà hắn làm khách\n <br/>\n <br/>\n Sau đó hôm nay diễn xuất”Mỹ nam đi tắm đồ”, ngày mai là”Rất lang ngực trần đồ” (anh này biến thái =)))\n <br/>\n <br/>\n Làm hại nàng muốn lấy lại được bức họa nhưng phải chịu đầu choáng váng tim đập nhanh cộng thêm máu mũi chảy ròng ròng\n <br/>\n <br/>\n Mặc dù nàng rất tức giận, nhưng nàng vẫn ngoan ngoãn nghe lời đúng giờ tới cửa “thưởng thức”\n <br/>\n <br/>\n Chẳng lẽ là trúng tà rồi, hay là thực chất bên trong nàng chính là một sắc nữ đây......\n <br/>\n <br/>\n **************\n <br/>\n <br/>\n Thiên hạ to lớn, vì sao những thứ kì quái lại tồn tại?\n <br/>\n <br/>\n Chuyện kể rằng có đảo Trân Châu nằm ở Nam Hải, đảo thành danh vì trân châu, chuyên sản xuất trân châu cùng san hô, thương nhân lui tới nối liền không dứt, vì vậy ở trên đảo trân châu này cái gì kỳ nhân chuyện lạ cũng đều có.\n <br/>\n <br/>\n Phía nam thành Trâu Châu có gia đình thương nhân giàu có nhất thành, bọn họ cũng là nuôi dưỡng trân châu ven biển mà lập nghiệp, dân bản xứ đặt danh hiệu cho ông chủ của gia đình đó là trân châu Đại vương. (ai ai, ngang quá)\n <br/>\n <br/>\n Gia đình họ Hoa này, Hoa gia nam chủ tử luôn luôn mấy đời con một (luôn luôn sinh con trai), vậy mà đến đời thứ ba, lão gia Hoa gia chỉ kết hôn với một phu nhân, cũng không cưới vợ bé, mà phu nhân cũng chỉ sinh một thiên kim.\n <br/>\n <br/>\n Từ sau khi Hoa gia có thiên kim tiểu thư này, vận thế một năm so một năm lại càng tốt đẹp hơn, bắt đầu có quan to quý tộc nhìn trúng trân châu của bọn họ, từ đó một truyền mười, mười truyền trăm, buôn bán càng ngày càng được mở rộng.\n <br/>\n <br/>\n Ngay cả hoàng thượng cũng chỉ định trân châu của Hoa gia là một trong những ngự phẩm, còn ban cho một bức hoành, từ đó Hoa gia tựa như nước lên thì thuyền lên, quyền chức ngày càng lớn.\n <br/>\n <br/>\n Hoa gia lão gia cũng đem nữ nhi coi như minh châu mà sủng, nịch.\n <br/>\n <br/>\n Dĩ nhiên, đây là chuyện nhà của người ta, không có gì phải kinh ngạc quá, bất quá cũng bởi vì có “nguyên nhân”, tạo nên ngày sau ở Trân Châu thành ai ai cũng nói đến “kết quả”.\n <br/>\n <br/>\n Cho nên, trong Trân Châu thành cái gì cũng có, cái gì cũng không lạ lùng, chỉ có khi dân chúng trong thành nói tới  thiên kim Hoa gia thì trên biểu tình trên mặt đều có chút cổ quái.\n <br/>\n <br/>\n Không tin?\n <br/>\n <br/>\n Vậy thì tới thành Trân Châu xem một chút, sau này mọi người chắc chắn sẽ không còn kinh sợ khi thấy chuyện quái dị nữa đâu!\n</div>\n",
        "rating_value": 7.2
    },
    "nua-doi-quen-thuoc": {
        "ten_truyen": "nua-doi-quen-thuoc",
        "link_truyen": "https://truyenfull.io/nua-doi-quen-thuoc/",
        "ten_truyen_full": "Nửa Đời Quen Thuộc",
        "tac_gia": "Mộc Thanh Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Convert:\n   </i>\n  </b>\n  <i>\n   ngocquynh520\n  </i>\n </span>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Cellina\n   <br/>\n   <br/>\n  </i>\n </span>\n <span>\n  Năm ấy cô tiễn anh lên đường nhập học. Hai người ngồi dựa sát vào nhau cùng nghe MP3. Anh nhìn đồng hồ nói.\n  <br/>\n  <br/>\n  “Nghe hết bài này anh sẽ đi.”\n  <br/>\n  <br/>\n  Cô cười, lặng lẽ nhấn nút Replay. Vì vậy anh lỡ xe. Lúc phải đi anh vẫn cố rướn người nhắc cô.\n  <br/>\n  <br/>\n  “Nhớ phải sống tốt đấy. Nếu như làm chuyện gì có lỗi với anh, em đợi xem anh sẽ trừng phạt em thế nào?”\n  <br/>\n  <br/>\n  Cô hung hăng huých anh 1 cái cảnh cáo.\n  <br/>\n  <br/>\n  “Nếu anh dám trêu chọc cô gái khác, em sẽ vặn gãy cổ anh.”\n  <br/>\n  <br/>\n  Đến khắc mấu chốt , anh nghiêm túc hỏi.\n  <br/>\n  <br/>\n  “Chỉ còn “ phòng tuyến cuối cùng” này, tiếp tục chứ?”\n  <br/>\n  <br/>\n  Cô hơi bực mình, tiếp tục thử thách sức chịu đựng của anh.\n  <br/>\n  <br/>\n  “Anh là quân nhân, có quyền lùi lại sao?”\n  <br/>\n  <br/>\n  Vì vậy, với sự ngầm đồng ý bất ngờ của cô, anh chỉ có thể bất chấp tất cả nắm lấy thắng lợi cuối cùng.\n  <br/>\n  <br/>\n  Tục ngữ nói “Lấy thương nhân làm phu nhân, lấy quan nhân làm bà lớn còn lấy quân nhân chỉ có thể làm chị dâu!”\n  <br/>\n  <br/>\n  Tục ngữ còn nói.\n  <br/>\n  <br/>\n  ” Sắt tốt không làm đinh, lấy chồng không lấy người nhà binh!”\n  <br/>\n  <br/>\n  Vì vậy mới có chuyện nơi nào có áp bức nơi đó có đấu tranh.\n </span>\n <br/>\n</div>\n",
        "rating_value": 8.9
    },
    "chi-so-tuong-tu-kho": {
        "ten_truyen": "chi-so-tuong-tu-kho",
        "link_truyen": "https://truyenfull.io/chi-so-tuong-tu-kho/",
        "ten_truyen_full": "Chỉ Sợ Tương Tư Khổ",
        "tac_gia": "Cổ Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Covert:\n  </i>\n </b>\n <i>\n  Pratchett\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  V.A\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  darkangel\n </i>\n <br/>\n <b>\n  <i>\n   Hệ liệt:\n  </i>\n </b>\n <i>\n  Mân Côi hôn RK108\n </i>\n <br/>\n <b>\n  <i>\n   Nam nhân vật chính:\n  </i>\n </b>\n <i>\n  Lý Mộ Bạch (thư sinh).\n </i>\n <br/>\n <b>\n  <i>\n   Nữ nhân vật chính:\n  </i>\n </b>\n <i>\n  Nhiếp Đông Nhạn.\n </i>\n <br/>\n <b>\n  <i>\n   Những nhân vật khác:\n  </i>\n </b>\n <i>\n  Nhiếp Văn Siêu, Nhiếp Nguyên Xuân , Tư Mã Thanh Lam.\n </i>\n <br/>\n <b>\n  <i>\n   Bối cảnh của truyện:\n  </i>\n </b>\n <i>\n  Cổ đại.\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Loại truyện:\n   </i>\n  </b>\n  <i>\n   Quen biết, đào hôn, ân oán giang hồ.\n   <br/>\n   <br/>\n  </i>\n </span>\n <p>\n  <span>\n   Ai nha! Rốt cuộc Tiểu bạch xà mà nàng đợi tám năm cũng được đưa tới!\n   <br/>\n   <br/>\n   Nàng kinh ngạc mở hai mắt nhìn vào giỏ trúc dò xét. Thật lâu sau, vẫn không thấy có âm thanh.\n   <br/>\n   <br/>\n   “Vị công tử này, ta muốn chính là tiểu Bạch xà.”\n   <br/>\n   <br/>\n   “Ta biết.”\n   <br/>\n   <br/>\n   “Phải là màu trắng.”\n   <br/>\n   <br/>\n   “Ta biết.”\n   <br/>\n   <br/>\n   “Phải có hình dạng của rắn.”\n   <br/>\n   <br/>\n   “Ta biết.”\n   <br/>\n   <br/>\n   “Phải nhìn thấy được.”\n   <br/>\n   <br/>\n   “Ta biết.”\n   <br/>\n   <br/>\n   “Như vậy, Tiểu bạch xà của ta đâu?”\n   <br/>\n   <br/>\n   “… Ách, không… Không thấy .”\n   <br/>\n   <br/>\n   Không thấy?! Thật sự là ông trời cũng giúp nàng, vừa vặn, nàng có thể trao đổi điều kiện với hắn!\n   <br/>\n   <br/>\n   Hắc hắc hắc, trông người này khi tức giận mà vẫn thanh tú, nói chuyện còn nhỏ giọng hơn so với cô nương nhà người ta.\n   <br/>\n   <br/>\n   Nhìn nhã nhặn như vậy, chắc là người đọc sách rồi, cá tính ôn hòa như con thỏ con, bộ dạng thoạt nhìn có vẻ rất dễ khi dễ.\n   <br/>\n   <br/>\n   Sau khi thử một lần, quả nhiên là không phải dễ lừa gạt một cách bình thường.\n   <br/>\n   <br/>\n   Cái này… Nàng từ từ lừa hắn mới được.\n  </span>\n </p>\n</div>\n",
        "rating_value": 9.1
    },
    "chi-la-hoang-hau": {
        "ten_truyen": "chi-la-hoang-hau",
        "link_truyen": "https://truyenfull.io/chi-la-hoang-hau/",
        "ten_truyen_full": "Chỉ Là Hoàng Hậu",
        "tac_gia": "Vũ Hồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nguồn\n  </i>\n </b>\n <i>\n  convert: meoconlunar (TTV)\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <span>\n  <i>\n   16 chương [rất dài…]\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Cặp đôi:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Lí Dung Trị x Từ Đạt.\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Biên tập:\n  </i>\n </b>\n <span>\n  <i>\n   Phong Linh.\n  </i>\n  <br/>\n </span>\n <br/>\n <p>\n  Thân là con gái Từ gia, không phải là rường cột của nước Lương thì cũng là mãnh tướng nơi biên cương! Mà cô…\n </p>\n <p>\n  Mà cô…mà cô chỉ là một hòn sỏi giữa những viên minh châu chói mắt của Từ gia.\n </p>\n <p>\n  Cả đời ôn hòa nhàn thản, chí lớn nghiệp lớn đều không thành…\n </p>\n <p>\n  Mọi thứ cứ thế, cuộc đời không có gì đáng giá đánh dấu lại.\n </p>\n <p>\n  Vậy thì cô cứ vui vẻ mà đi qua cuộc sống ôn hòa nhàn thản của mình thôi!\n </p>\n <p>\n  Chỉ mong tìm an ổn qua ngày, nhưng ngay cả đi đến tiểu quan quán\n  <b>\n   [1]\n  </b>\n  tìm người bầu bạn cũng phải nhặt đồ thừa người khác chọn còn dư…\n </p>\n <p>\n  Mà như vậy là khó lắm sao? Kỳ thực, yêu cầu của cô cũng đâu có cao đâu.\n </p>\n <p>\n  Chỉ cần dành tình cảm chân thật cho cô, đối xử với cô thật tốt, cho dù là có tàn tật cũng không sao.\n </p>\n <p>\n  Cô không tâm cơ, nhưng người ta lại có! Nhìn mà xem, ngay cả một kẻ hầu nho nhỏ cũng muốn đạp cô xuống làm ván cầu kìa…\n </p>\n <p>\n  Ai, ngay cả tìm một người bạn thôi mà mỏi mệt như vậy, quả nhiên cô là…ôi ~\n </p>\n <p>\n  Vị công tử ôn nhuận như ngọc, nhã nhặn trước mặt…Quả thực là dạy cho người ta biết thế nào gọi là gió xuân nha!\n </p>\n <p>\n  Là bảo bối của Hoàng thất Đại Ngụy phải không? Là cô nhặt được kho báu chưa hoàn chỉnh?\n  <b>\n   [2]\n  </b>\n  Thực cảm động đó…\n </p>\n <p>\n  Hức hức, mọi người đều động lòng như vậy, mà không biết ──\n </p>\n <p>\n  Thì ra một đêm nước mắt lừa người ấy, chỉ do đam mê của vị Hoàng đế Đại Ngụy này đột nhiên bộc phát mà thôi…\n </p>\n <p>\n  <b>\n   <i>\n    [1]:\n   </i>\n  </b>\n  <i>\n   Giống thanh lâu, chỗ này là nơi của nam kỹ, chuyên phục vụ nam sủng =))\n  </i>\n </p>\n <p>\n  <b>\n   <i>\n    [2]:\n   </i>\n  </b>\n  <i>\n   Ý là anh chưa lên ngai vị nên chưa là kho báu hoàn hảo :”&gt;\n  </i>\n </p>\n <p class=\"wysiwyg-text-align-center\">\n  <b>\n   Giới thiệu [\n  </b>\n  <b>\n   Văn án\n  </b>\n  <b>\n   ]\n  </b>\n </p>\n <p>\n  Không phải chỉ là một vở kịch kẻ hát người diễn thôi sao, mà chẳng còn hơi ấm của nàng nữa?\n </p>\n <p>\n  Mấy viên quan mặc trang phục ngoại quốc quỳ khắp phòng không hiểu thế nào, mấy ngày nay đã có chuyện xảy ra ──\n </p>\n <p>\n  Tây Huyền Từ Đạt ở Đại Ngụy bị bệnh cấp tính mà chết, đều đã nhập quan mở linh đường. Chỉ cần trời vừa sáng, đội ngũ đưa tang sẽ xuất phát trở về cố hương. Nhưng không biết vì sao nửa hôm nửa đêm, Thái tử Đại Ngụy xuất hiện!\n </p>\n <p>\n  Vừa bước vào Tứ phương quán, không đến đại sảnh, mà ngược lại đi thẳng vào sảnh ngoại.\n  <b>\n   [1]\n  </b>\n </p>\n <p>\n  Sảnh ngoại…là Linh đường mà!\n </p>\n <p>\n  Sứ thần đặc phái Tây Huyền quỳ phục xuống, trộm mắt dò xét. Thái Tử Đông cung Đại Ngụy, người mặc cẩm bào đi lướt qua, quần áo không một chỗ nào nhăn nhúm, ngay cả giày cũng sạch sẽ, chỉ là sắc mặt trắng bệch khác thường, ngay cả tròng mắt dường như cũng hóa thành màu đỏ.\n </p>\n <p>\n  “Điện hạ, điều này không hợp lễ…” Hắn nói nhỏ, lại thấy vị Thái tử điện hạ không dừng bước, không khỏi âm thầm khóc òa trong lòng.\n </p>\n <p>\n  Rõ ràng sắp đăng cơ Thiên Tử, cái gì cũng chưa tính, nhưng có nghĩ đến bọn đầy tớ này hay không? Nếu xảy ra chuyện gì, hắn chỉ là một quan viên Tây Huyền nho nhỏ ở Đại Ngụy cũng phải đưa đầu ra.\n </p>\n <p>\n  “Điện hạ.” Một cô gái duy nhất đứng giữ ở cửa Linh đường cúi thấp người.\n </p>\n <p>\n  Ánh mắt hắn từ Linh đường nhìn thoáng qua cô gái kia. Giọng nói khàn khàn:\n </p>\n <p>\n  “Từ học sĩ tới thật đúng lúc.”\n </p>\n <p>\n  “Cả đời Từ Đạt yên bình mà trôi, trước khi lâm chung có người thân ở bên chăm sóc bầu bạn, khi đi cũng không đau đớn, cũng là phúc khí cuối cùng ông trời ban tặng.” Từ học sĩ từ tốn đáp.\n </p>\n <p>\n  “…đây là cuộc đời an ổn của nàng hay sao?” Hắn ngừng một lúc lâu, rồi nói: “Bổn vương có thể nhìn mặt Từ Đạt lần cuối được không?”\n </p>\n <p>\n  “Quan tài chưa đóng, điện hạ muốn gặp, tất nhiên là được.” Nói xong, Từ học sĩ – cũng chính là tỷ tỷ của Từ Đạt khẽ nâng những dải khăn trắng lên, đi vào bên trong.\n </p>\n <p>\n  Hắn theo sát.\n </p>\n <p>\n  Trước mắt là một chiếc quan tài thượng đẳng. Nắp quan tài vẫn chưa đóng. Hắn vừa thấy, trong quan tài quả nhiên là Từ Đạt.\n </p>\n <p>\n  Hắn vươn tay, muốn chạm vào Từ Đạt, lại có người nhẹ nhàng giữ chặt cổ tay hắn: “Điện hạ, xá muội trước khi chết vẫn chưa thành hôn, khi chết vẫn giữ tấm thân trong sạch. Tuy nói đây là chuyện không hay ho trong mắt người Tây Huyền, nhưng không thể để nam tử động chạm vào thân thể nữa, xin điện hạ tự trọng.”\n </p>\n <p>\n  Hắn không để ý đến, vung tay áo, chạm vào gò má trên gương mặt quen thuộc kia. Hai má hơi hơi lạnh, hơi hơi cứng rắn, giống như một xác chết…Đầu ngón tay hắn chậm rãi di chuyển, ở dưới mũi Từ Đạt. Hô hấp, đã không còn.\n </p>\n <p>\n  “…bệnh cấp tính mà chết?” Hắn khàn khàn hỏi.\n </p>\n <p>\n  “Hai ngày mắc phong hàn nhưng không tới đại phu khám, không nghĩ bệnh tình lại nặng thêm, đột nhiên mà qua đời.”\n </p>\n <p>\n  “Vậy sao…” Ánh mắt hắn không rời khỏi người kia dù chỉ là một chút. Một lát sau, hắn nhẹ giọng hỏi: “Nàng muốn được an táng ở Tây Huyền?”\n </p>\n <p>\n  “Đó là di ngôn trước khi lâm chung của muội ấy. Trời hửng sáng sẽ xuất phát, đi cả ngày lẫn đêm.”\n </p>\n <p>\n  “Dù có đi ngày đêm, xác chết cũng sẽ hư thối.” Hắn bình thản nói.\n </p>\n <p>\n  “Điện hạ không cần quá lo lắng. Giữa những lớp quan tài này là Băng ngọc, đảm bảo trong vòng ba mươi ngày xác chết sẽ không có biến chuyển.”\n </p>\n <p>\n  Hắn nghe xong, ánh mắt sâu thẳm nhìn về phía nữ học sĩ trong cung nước Tây Huyền. Một lúc lâu sau, hắn lại mở miệng, giọng nói vẫn khàn đặc.\n </p>\n <p>\n  “Ba mươi ngày? Ba mươi ngày đến được biên giới Đại Ngụy sao?”\n </p>\n <p>\n  “Con cháu Từ gia đều chôn cất ở Tây Huyền. Nếu xảy ra vấn đề gì sẽ hỏa táng. Có Từ Hồi dẫn đường, Từ Đạt nhất định có thể trở về quê hương.” Từ học sĩ chỉ về một cô gái trong góc sáng, từ đầu đến giờ vẫn không quỳ xuống.\n </p>\n <p>\n  Lí Dung Trị nhìn theo. Quả nhiên là muội muội của Từ Đạt – Từ Hồi.\n </p>\n <p>\n  Ánh mắt hắn lạnh lẽo, nói:\n </p>\n <p>\n  “Từ Trực, Từ Hồi có thể cùng nhau xuất hiện ở Đại Ngụy, thật là ngoài ý muốn của bổn vương. Ngay cả tướng quân dẫn đường cũng vô cùng đúng dịp.” Ánh mắt hắn chuyển xuống nhìn gương mặt của thi thể, cắn răng: “Từ Đạt, sao nàng có thể tuyệt tình như vậy? Ngay cả khi chết đi cũng không chịu ở lại giang sơn của bổn vương hay sao?”\n </p>\n <p>\n  Hắn không nhận được câu trả lời. Người nên trả lời hắn đã chết. Người không nên trả lời đã nhất tề quỳ trên mặt đất từ trước, không dám mở lời.\n </p>\n <p>\n  “Điện hạ, đã đến giờ phong quan\n  <i>\n   (đóng nắp)\n  </i>\n  .”\n </p>\n <p>\n  Hắn không nhúc nhích, ngón tay nhẹ nhàng vuốt ve mái tóc đen của Từ Đạt.\n </p>\n <p>\n  “Điện hạ, đã đến giờ phong quan.”\n </p>\n <p>\n  Hắn chậm rãi cúi đầu xuống, hôn lên cánh môi lạnh lẽo đã có phần cứng lại của Từ Đạt.\n </p>\n <p>\n  “Điện hạ!” Từ học sĩ khẽ nhíu mày.\n </p>\n <p>\n  Hắn đứng thẳng dậy, đang muốn mở miệng, máu tươi trong miệng đột nhiên phun ra. Quan tài dính đầy tia máu đỏ, thậm chí thi thể nằm trong quan tài cũng bị dây dính máu.\n </p>\n <p>\n  “Điện hạ! Điện hạ!” Linh đường vốn tĩnh lặng đột nhiên ồn ào hẳn lên. Những quan viên vốn quỳ vội vã gọi Ngự y, có người hô to ngăn cản điện hạ. Mỗi người đều lộ ra vẻ mặt hoảng sợ, tay chân luống cuống.\n </p>\n <p>\n  Lí Dung Trị không nhìn Từ học sĩ, cũng không nhìn những vị quan trong phòng, vẫn đăm đăm vào thi thể hồng nhan nằm trong quan tài, lớn tiếng quát:\n </p>\n <p>\n  “Từ hôm nay trở đi, Tây Huyền Từ Đạt chính là Vương phi của Lí Dung Trị bổn vương. Hôm nay là Thái tử phi, ngày mai chính là Hoàng hậu Đại Ngụy. Ai có bản lĩnh mang Thái Tử phi đi trước mặt bổn vương, ai dám mang nàng rời khỏi giang sơn Đại Ngụy ta?”\n </p>\n <p>\n  Tất cả đều há hốc mồm.\n </p>\n <p>\n  Trong phòng lặng ngắt.\n </p>\n <p class=\"wysiwyg-text-align-center\">\n  ※\n </p>\n <p>\n  Ai cũng không đoán trước được, một đêm nay, đã khéo xuất hiện một vị khách nhàn nhã tới chơi, ánh mắt ghi lại hết thảy. Thực hoàn hảo, tương lai không khéo hắn có thể nắm được một chức sử quan\n  <b>\n   [3]\n  </b>\n  .\n </p>\n <p>\n  Hơn mười năm sau, khi tóc đã bạc trắng, hắn phe phẩy chiếc quạt lông, lòng phiền muộn:\n </p>\n <p>\n  Lúc ấy cảm thấy đây là một tình cảm chân thành tha thiết, xúc động lòng người. Sau này ghi chép lại hơn phân nửa cuộc đời ‘bất lương’ của vị Hoàng đế Đại Ngụy kia, thì mới phát hiện, hóa ra ngày đó mình cảm động quá sớm. Đêm ấy, chỉ là đam mê của Hoàng đế Đại Ngụy này bộc phát mà thôi.\n </p>\n <p>\n  <b>\n   <i>\n    [1]:\n   </i>\n  </b>\n  <i>\n   四方馆 – Tứ phương quán. Vào thời Tùy, tứ phương quán là một dịch quán để tiếp đãi sứ giả bốn phương, nên mới có tên gọi này.\n  </i>\n </p>\n <p>\n  <b>\n   <i>\n    [2]:\n   </i>\n  </b>\n  <i>\n   Thiên thính – 偏厅. Đại sảnh ở chính giữa, còn thiên thính ở hai bên…nên mình gọi là sảnh ngoại, tức là sảnh bên…\n  </i>\n </p>\n <p>\n  <b>\n   <i>\n    [3]:\n   </i>\n  </b>\n  <i>\n   Sử quan – vị quan ghi chép lại lịch sử. Ở Việt Nam có Ngô Sĩ Liên.\n  </i>\n </p>\n</div>\n",
        "rating_value": 8.9
    },
    "co-nuong-thinh-tu-trong": {
        "ten_truyen": "co-nuong-thinh-tu-trong",
        "link_truyen": "https://truyenfull.io/co-nuong-thinh-tu-trong/",
        "ten_truyen_full": "Cô Nương, Thỉnh Tự Trọng",
        "tac_gia": "Thanh Phong Bất Giải Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Tên:\n   </i>\n  </b>\n  <i>\n   Thiên Hạ Tối Nhị (Nguyên danh: Cô nương, thỉnh tự trọng)\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình, xuyên không, hài, HE\n </i>\n <br/>\n <b>\n  <i>\n   Người convert:\n  </i>\n </b>\n <i>\n  armelia – Tàng Thư  Viện\n </i>\n <br/>\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  Min với sự giúp đỡ của Yumiko, Zjn Zjn\n </i>\n <br/>\n <b>\n  <i>\n   Chỉnh sửa:\n  </i>\n </b>\n <i>\n  Min\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Phạm Khinh Ba, Thư Sinh\n </i>\n <br/>\n <b>\n  <i>\n   Phối hợp diễn:\n  </i>\n </b>\n <i>\n  Phạm Bỉnh, Giải Đông Phong, Chu Tử Sách, Công Dã Bạch\n </i>\n <br/>\n <b>\n  <i>\n   Cái khác\n  </i>\n </b>\n <i>\n  : đáng khinh, khác người, nửa đơn thuần + lưu manh\n </i>\n <br/>\n <br/>\n <b>\n  Nhận xét của converter:\n </b>\n <br/>\n <br/>\n - Truyện siêu hài, siêu thiên lôi, kiểu sấm sét đùng đùng mưa to gió giật á. Cảnh báo với việc vừa ăn uống vừa đọc.\n <br/>\n <br/>\n - Nam là phẫn trư ăn lão hổ, nữ là sắc nữ mặc dù k sắc lắm.\n <br/>\n <br/>\n - Nhân vật phụ cũng rất dễ thương: cậu nhóc ở chung hơi tưng từng, coi chủ như mạng Phạm Bỉnh, anh thượng thư Giải Đông Phong keo kiệt bủn xỉn k chịu nổi, ông chủ ngầm của cửa hàng ‘dâm thư’ nổi tiếng của kinh thành. Hoàng đế thì hôn quân, ngày xưa hình như là khách ruột của thanh lâu á. Hoàng hậu là tú bà, hoàng đế là lão khách hàng của bà í (Uh mà cặp này coi vậy chứ k có kẻ khác xen giữa đâu, k biết bao giờ tác giả mới viết về bọn họ), ngay cả dân cư cũng hài k đỡ nổi thích đi 888 đến nổi bị tiên hoàng đánh thuế.\n <br/>\n <br/>\n <b>\n  Min:\n </b>\n phẫn trư ăn lão hổ : giả heo ăn thịt hổ … giống như  là sói đội lốt cừu\n <br/>\n <br/>\n <b>\n  Nhận xét của Editor Min\n </b>\n <br/>\n <br/>\n Một câu chuyện thích hợp để giải trí, không giang hồ, không cung đấu, một câu chuyện phố phường bình thường…. Và rất khó phân biệt ai là sói, ai là cừu. Nam chính phúc hắc không hẳn phúc hắc, tiểu bạch không ra tiểu bạch… Nói chung là hỗn hợp ra một người rất “bất bình thường”. Nữ chính là kiểu người sống bất cần nhưng rất yêu gia đình. ^_^\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Trong thành có một Hoan Hỉ Thiên, Hoan Hỉ Thiên có nữ chưởng quầy.\n <br/>\n <br/>\n Chưởng quầy họ Phạm tên Khinh Bạc, tam tòng tứ đức có như không.\n <br/>\n <br/>\n Xuất đầu lộ diện cứ như thường, thụ thụ tương thân không kiêng kị.\n <br/>\n <br/>\n Cử chỉ phóng đãng như sắc nữ, đánh lui hết thiếu niên anh tài.\n <br/>\n <br/>\n Đối mặt với bài vè lên án này, Phạm Khinh Ba cảm thấy thập phần oan uổng. Nàng không phải là bán quyển Hoàng Thư sao, nào có trêu ai chọc ai a…..\n <br/>\n <br/>\n Võ lâm có một Binh Khí Phổ, Binh Khí Phổ chính trực nổi danh.\n <br/>\n <br/>\n Thanh cao – Thư Sinh nhì thiên hạ, soái tựa Quỷ Cốc tựa quỷ ma ….\n <br/>\n <br/>\n Hành hiệp trượng nghĩa, tính lương thiện, nhân đạo từ bi khó có được.\n <br/>\n <br/>\n Nghiêm chỉnh, lễ giáo, ghét nữ sắc, hiệp nữ giang hồ đều trông theo.\n <br/>\n <br/>\n Mặc dù Thư Sinh được xưng tự phế võ công rời khỏi giang hồ, nhưng vẫn không nừng có người tìm tới cửa khiêu chiến. Đối mặt với những người này, hắn luôn tận tình khuyên nhủ: “Tráng sĩ các ngươi đừng như vậy, tại hạ là người đọc sách….”. “Này vị huynh đài tuấn tú lịch sự tác phong nhanh nhẹn, nhìn cũng biết là người phong nhã, không bằng chúng ta cùng đến đây giảng đạo lý…..”\n <br/>\n <br/>\n Nữ chưởng quầy Phạm Khinh Ba giải thích: đây không phải thiên hạ thứ hai, mà rõ ràng là thiên hạ tối nhị!\n <br/>\n <br/>\n <i>\n  (Kỳ Doanh: Thiên hạ tối nhị theo ta hiểu thì là khắp thiên hạ không có người thứ hai^^~)\n </i>\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "hoang-nhan-doat-phach": {
        "ten_truyen": "hoang-nhan-doat-phach",
        "link_truyen": "https://truyenfull.io/hoang-nhan-doat-phach/",
        "ten_truyen_full": "Hoàng Nhan Đoạt Phách",
        "tac_gia": "Quỳnh Mai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n</div>\n",
        "rating_value": 8.4
    },
    "ket-hon-ly-hon": {
        "ten_truyen": "ket-hon-ly-hon",
        "link_truyen": "https://truyenfull.io/ket-hon-ly-hon/",
        "ten_truyen_full": "Kết Hôn - Ly Hôn",
        "tac_gia": "Cù Khải Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lí Văn Bác là nhân viên \"quèn\" trong một công ty, lương tháng chưa đến hai nghìn tệ, trong khi vợ anh lại làm việc trong một công ty nước ngoài, lương tháng gần mười nghìn tệ. Người khác đều ngưỡng mộ anh lấy được một cô vợ hoàn hảo, nhưng Lí Văn Bác lại \"khổ mà không dám kêu\"\n <span>\n  . Trước mặt anh, vợ là lãnh đạo, là kẻ thống trị, còn anh chỉ là một tên nô lệ, một kẻ bị thống trị…\n  <br/>\n  <br/>\n  Một cuộc hôn nhân mà đàn bà luôn ở vị trí làm chủ liệu có lâu dài được không? Cuộc hôn nhân ấy liệu có hạnh phúc không?\n </span>\n</div>\n",
        "rating_value": 6.9
    },
    "ke-hoach-mai-moi": {
        "ten_truyen": "ke-hoach-mai-moi",
        "link_truyen": "https://truyenfull.io/ke-hoach-mai-moi/",
        "ten_truyen_full": "Kế Hoạch Mai Mối",
        "tac_gia": "Mèo Lười Ngủ Ngày",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Bạn thân mến! Bạn vẫn đang hoang mang khó xử vì mình chết cứng ở nhà với các mối quan hệ nhỏ hẹp?\n  <br/>\n  <br/>\n  Bạn thân mến! Bạn vẫn đang chán nản khôn nguôi vì ngày Thất tịch, tết Trung thu, ngày Quốc khánh không có bạn trai để đưa về nhà?\n  <br/>\n  <br/>\n  Bạn thân mến! Bạn vẫn đang thầm nguyền rủa những đôi tình nhân trong thiên hạ đều là anh em thất lạc nhiều năm, chỉ vì bạn không có người nấu cơm, làm việc nhà, làm máy rút tiền, làm công nhân vận chuyển miễn phí cho mình?\n  <br/>\n  <br/>\n  ……\n  <br/>\n  <br/>\n  Giờ đây, tất cả những điều đó không còn là vấn đề nữa. “Siêu thị đàn ông” xin được phục vụ đầy đủ, giới hạn phí đóng gói vận chuyển nha!\n  <br/>\n  <br/>\n  Trai lớn tuổi dịu dàng, trai trẻ tuổi ngây thơ, trai đẹp nhưng đen tối… Dịch vụ của chúng tôi cung cấp đầy đủ, chủng loại phong phú, mỗi món bảo bối đều được sàng lọc kỹ càng, lại được tuyển chọn dựa trên yêu cầu của các vị nữ vương. Chúng tôi xin hứa, một trăm phần trăm giữ vững nguyên tắc “hàng tới tiền đi”, nếu các vị nữ vương chưa kết hôn tuyệt đối không nhận một xu thù lao.\n  <br/>\n  <br/>\n  <b>\n   Đặc biệt chú ý:\n  </b>\n  Cửa hàng chúng tôi xin từ chối xem mắt tập thể! Một khi đã xuất hàng, xin miễn rút tiền, đổi hàng!\n </span>\n <br/>\n <br/>\n Trên đây là một đoạn quảng cáo độc nhất vô nhị của “Siêu thị đàn ông” do Tô Tiểu Mộc làm bà chủ. Mới 24 tuổi nhưng Tô Tiểu Mộc đã là một bà mối mát tay, tác thành cho biết bao cặp đôi. Nhưng lần này cô đã gặp phải một đơn đặt hàng hết sức nhức đầu: Khách hàng với cái tên kì lạ Hạ Hà Tịch này đã khiến cô hao tâm tổn trí mai mối hết mười bảy lần mà không được. Chẳng lẽ tấm biển đệ nhất mai mối của cô đành ngậm ngùi gỡ tại đây? Hoặc kinh dị hơn, “bắn không nên phải đền đạn”, từ bà mối thiên tài trở thành cô dâu nhỏ??? Hãy cùng Amun chờ đón câu chuyện siêu cấp thú vị này.\n <br/>\n <br/>\n <i>\n  P/s: Truyện này nói về anh Hạ Hà Tịch trong Trúc mã là sói\n </i>\n</div>\n",
        "rating_value": 8.6
    }
}