{
    "tro-dua-uyen-uong": {
        "ten_truyen": "tro-dua-uyen-uong",
        "link_truyen": "https://truyenfull.io/tro-dua-uyen-uong/",
        "ten_truyen_full": "Trò Đùa Uyên Ương",
        "tac_gia": "Thiên Diện Lang Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Tiểu Thuyết: Trò Đùa Uyên Ương\n <br/>\n Tác giả: Thiên Diện Lang Quân\n <br/>\n Thể Loại: Ngôn Tình, Hôn Nhân Ngược Luyến, Hiện Đại, Ân Oán Hào Môn...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Chào mừng bạn đến với truyện Trò Đùa Uyên Ương của tác giả Thiên Diện Lang Quân. Câu chuyện này kể về Dịch Thừa Phong, người chỉ có một mục tiêu trong cuộc đời là yêu và mãi mãi yêu Cố Tiểu Ngọc. Dù cho thời gian và vật đổi sao anh vẫn chưa hề dao động và sẵn sàng hy sinh tất cả để đạt được tình yêu của mình.\n <br/>\n <br/>\n Dịch Thừa Phong không phải là người lạnh lùng hoặc ác độc, anh chỉ đơn giản là có quá nhiều bí mật và nỗi đau trong lòng. Những thứ này đã khiến anh trở nên tội lỗi và không thể quay đầu.\n <br/>\n <br/>\n Anh đã tuyên bố rằng, dù yêu hay không yêu Cố Tiểu Ngọc, anh đều sẽ tiêu diệt tình yêu của mình vì nó là một gánh nặng và nỗi nhục cho anh. Bởi vì, với anh, yêu cô là hình phạt lớn nhất trong cuộc đời của anh.\n <br/>\n <br/>\n Lâm Thiên Vy không bao giờ có thể là người mà Dịch Thừa Phong yêu, bởi anh chỉ có thể yêu duy nhất Cố Tiểu Ngọc. Những mâu thuẫn, đố kỵ và sự đau khổ đã thúc đẩy câu chuyện này phát triển và trở nên xúc động hơn bao giờ hết.\n</div>\n",
        "rating_value": 7.0
    },
    "le-tong-em-met-roi": {
        "ten_truyen": "le-tong-em-met-roi",
        "link_truyen": "https://truyenfull.io/le-tong-em-met-roi/",
        "ten_truyen_full": "Lệ Tổng! Em Mệt Rồi",
        "tac_gia": "Hoa giâys",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hoa giâys\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Huỳnh Hứa Giai yêu thầm Lệ Phó Thành từ năm lớp 10.\n <br/>\n <br/>\n Năm 20 tuổi cô phải vào tù.\n <br/>\n <br/>\n Năm 25 tuổi tiến tới cuộc hôn nhân với anh, dốc lòng anh nhưng anh lại vì mục đích trả thù.\n <br/>\n <br/>\n Cuối cùng cô cũng là mệt rồi, muốn buông buông bỏ tất cả.\n <br/>\n <br/>\n “ Lệ Phó Thành, anh trả thù em nhiều rồi. Bây giờ đến lượt em muốn trả thù anh. “\n</div>\n",
        "rating_value": 6.4
    },
    "gio-va-trang": {
        "ten_truyen": "gio-va-trang",
        "link_truyen": "https://truyenfull.io/gio-va-trang/",
        "ten_truyen_full": "Gió Và Trăng",
        "tac_gia": "Ahimpu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang lướt qua truyện\n <b>\n  Gió Và Trăng\n </b>\n của tác giả\n <b>\n  Ahimpu\n </b>\n , trong đó hai nhân vật đều mang trong mình nỗi đau thương của quá khứ. Họ sống như đang chìm trong sự mờ mịt và thiếu hy vọng, không có mục đích cho tương của mình.\n <br/>\n <br/>\n Cuộc sống của họ giống như toàn bộ một bầu trời che phủ bởi những đám mây u uất, chỉ tạm tồn tại để sống cho người thân còn lại. Tưởng chừng như vậy sẽ là cảnh giới cuối cùng cho họ, cho đến khi họ có cơ hội gặp nhau và khám phá được những tia sáng mới, làm sáng tỏ những tâm hồn đã bị giày vò suốt thời gian dài ấy.\n <br/>\n <br/>\n Lệ Thanh lặng ngắm nhìn vô vàn khắc khổ trên gương mặt thanh tú của mình, hai đôi tay nhỏ nhẹ nhàng lại nắm chặt bàn tay to lớn: \"Đây là lần đầu tiên tôi yêu, và tôi cũng không có kinh nghiệm nhiều để làm cho anh vui vẻ và hạnh phúc. Nhưng tôi sẽ cố gắng, vì vậy hãy chờ đợi tôi, để tôi có thể học hỏi và làm điều đúng đắn với anh, được không?\"\n</div>\n",
        "rating_value": 9.5
    },
    "ke-hoach-lam-sau-ruou-that-bai": {
        "ten_truyen": "ke-hoach-lam-sau-ruou-that-bai",
        "link_truyen": "https://truyenfull.io/ke-hoach-lam-sau-ruou-that-bai/",
        "ten_truyen_full": "Kế Hoạch Làm Sâu Rượu Thất Bại",
        "tac_gia": "Vạn Thiên Kỳ Sủng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vạn Thiên Kỳ Sủng\n <br/>\n <br/>\n Thể loại: Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Theo dõi truyện\n <b>\n  Kế Hoạch Làm Sâu Rượu Thất Bại\n </b>\n của tác giả\n <b>\n  Vạn Thiên Kỳ Sủng\n </b>\n , bạn sẽ được chìm đắm vào cuộc đời của nhân vật chính - An Linh. Sau một tai nạn đáng tiếc, cô đã trở lại sống và nhận ra bản thân là thiên tiểu thư, sống sót trong một cuộc sống nhàn hạ.\n <br/>\n <br/>\n Ban đầu An Linh quyết định chỉ sống một cuộc đời bình yên và tránh xa khỏi những rắc rối. Tuy nhiên, cuộc sống của cô lại không theo kế hoạch khi tình yêu đến với cô.\n</div>\n",
        "rating_value": 8.3
    },
    "mau-than-xau-xa-la-than-y": {
        "ten_truyen": "mau-than-xau-xa-la-than-y",
        "link_truyen": "https://truyenfull.io/mau-than-xau-xa-la-than-y/",
        "ten_truyen_full": "Mẫu Thân Xấu Xa Là Thần Y",
        "tac_gia": "Thiên Phương Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Nàng là đệ nhất thần (thú) y, nàng xuyên qua nhưng lại rơi vào một nhà làm nông, cả căn nhà chỉ có bốn bức tường.\n <br/>\n <br/>\n Mẫu thân mong manh yếu đuối, đệ đệ còn nhỏ, còn muốn mệnh chính là nàng bị một kẻ thần bí đoạt đi trong sạch, bị tra nam hủy hôn.\n <br/>\n <br/>\n Ngược tra nam, đấu cực phẩm, chữa bệnh cho mẫu thân, nuôi em trai nhỏ trưởng thành.\n <br/>\n <br/>\n Lên núi bắt cá hái măng, xuống đồng bằng bán đậu hủ thúi.\n <br/>\n <br/>\n Lại mua mười tám mỹ nam, từ đây đi đến đỉnh cao nhân sinh.\n <br/>\n <br/>\n Cuộc sống gia đình trải qua ngày ngày thích ý, vương gia điên trong lời đồn dọa người ta sợ vỡ mật, lại xuất hiện trước cửa nhà nàng, tuyên bố muốn cưới nàng?\n <br/>\n <br/>\n Tuy rằng nàng thích mỹ nam, nhưng nghe nói Vương gia cái gì cũng không cử a...\n <br/>\n <br/>\n “Vương gia, hai chúng ta thân quen lắm sao?!” Mỗ nữ vẻ mặt nghiêm túc nói.\n <br/>\n <br/>\n “Ha hả”. Vương gia nào đó ý vị thâm trường mà cong cong khóe môi, từ phía sau soạt một cái, xách ra ba tiểu bánh bao tròn tròn.\n <br/>\n <br/>\n Vương gia: “Kêu nương.”\n <br/>\n <br/>\n Mỗ nữ đứng hỗn độn trong gió, con ở đâu chui ra vậy?\n</div>\n",
        "rating_value": 9.0
    },
    "co-ay-nghe-thay": {
        "ten_truyen": "co-ay-nghe-thay",
        "link_truyen": "https://truyenfull.io/co-ay-nghe-thay/",
        "ten_truyen_full": "Cô Ấy Nghe Thấy",
        "tac_gia": "Triệu Lộ Hà Khô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Triệu Lộ Hà Khô\n <br/>\n Dịch: IIunga\n <br/>\n Beta: Nơ\n <br/>\n <br/>\n - -----------\n <br/>\n <br/>\n Ca sĩ thiên tài Bách Xuyên vừa mới phát hành album mới, trong đó đĩa đơn \"Cô ấy nghe thấy\" nhanh chóng phổ biến khắp các phố lớn ngõ nhỏ, thu về rất nhiều giải thưởng lớn.\n <br/>\n <br/>\n Ca khúc này anh sáng tác khi còn học cấp 3, lúc đó tôi ngồi cùng bàn với anh.\n <br/>\n <br/>\n Khi anh cất lên câu hát cuối cùng, anh đưa tay tháo máy trợ thính của tôi xuống, tôi không thể nghe thấy.\n <br/>\n <br/>\n Đã nhiều năm như vậy, cuối cùng tôi cũng nghe được đoạn hát kết thúc đó...\n <br/>\n <br/>\n \"Anh thích em.\"\n</div>\n",
        "rating_value": 9.3
    },
    "nhip-tim-anh-rung-dong": {
        "ten_truyen": "nhip-tim-anh-rung-dong",
        "link_truyen": "https://truyenfull.io/nhip-tim-anh-rung-dong/",
        "ten_truyen_full": "Nhịp Tim Anh Rung Động",
        "tac_gia": "Lâm Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nhịp Tim Anh Rung Động\n </b>\n của tác giả\n <b>\n  Lâm Linh\n </b>\n . Đặng Tử Đằng sống chung với mẹ, nhưng rồi mẹ cô lại lập gia đình, cô trở thành một vật dư thừa, vì người chồng mới trong giới thượng lưu của bà không muốn cô dính líu với họ, không công khai thân phận của cô với bên ngoài.\n <br/>\n <br/>\n Cô thành người cô đơn, bi vứt bỏ, nhưng cô cũng chỉ có thể chấp nhận.\n <br/>\n <br/>\n Vài năm sau, Tử Đằng tốt nghiệp và xin việc làm, nhưng không ngờ lại đụng độ Lâm Khang Dụ, một người mà Tử Đằng cực kỳ không thích.\n <br/>\n <br/>\n Trong một lần, cô đánh rơi đồ và Khang Dụ nhặt được. Từ đó bắt đầu một câu chuyện giữa hai người.\n</div>\n",
        "rating_value": 9.0
    },
    "quay-nguoc-thoi-gian-ve-lam-cu-to": {
        "ten_truyen": "quay-nguoc-thoi-gian-ve-lam-cu-to",
        "link_truyen": "https://truyenfull.io/quay-nguoc-thoi-gian-ve-lam-cu-to/",
        "ten_truyen_full": "Quay Ngược Thời Gian Về Làm Cụ Tổ",
        "tac_gia": "Nguyệt Lạc Thanh Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Nguyệt Lạc Thanh Trúc -- Thể loại: Ngôn Tình, Xuyên Không, Hệ thống, Điền Văn ]\n <br/>\n <br/>\n Sống hai mươi ba năm trên đời, đột nhiên được hệ thống thông báo thực ra bản thân thuộc về những năm 70-80 của thế kỷ trước? Mạc Vân Tình cầm đen trong tay, bắt đầu điên cuồng mua sắm, tích trữ vật tư. Sau khi tỉnh lại thấy bản thân đã quay về những năm đói kém trong sách, còn xuyên vào một “cụ tổ” ở trong thôn. Con cháu hiếu thuận, người người kính trọng, ngay cả nữ chính trong sách cũng có thể cho mình sử dụng. Mạc Vân Tình định mang theo vật tư trong không gian làm con cá mắm ở thế giới này, nhưng nhìn cảnh nghèo đói trong thôn và gợi ý chết tiệt của hệ thống, cho nên cô quyết định cố gắng kiếm tiền, dẫn dắt đám người trẻ trong thôn có cuộc sống sung túc hơn… Chỉ là người đàn ông đeo kính, khuôn mặt vừa nhã nhặn vừa bại hoại có chuyện gì mà cứ đi theo cô thế? Này này, có chuyện gì thì từ từ nói chuyện, đừng có động chân động tay.\n</div>\n",
        "rating_value": 7.5
    },
    "phu-quan-cua-ta-yeu-duoi-khong-the-tu-ganh-vac": {
        "ten_truyen": "phu-quan-cua-ta-yeu-duoi-khong-the-tu-ganh-vac",
        "link_truyen": "https://truyenfull.io/phu-quan-cua-ta-yeu-duoi-khong-the-tu-ganh-vac/",
        "ten_truyen_full": "Phu Quân Của Ta Yếu Đuối Không Thể Tự Gánh Vác",
        "tac_gia": "Trần Thập niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Phu Quân Của Ta Yếu Đuối Không Thể Tự Gánh Vác\n </b>\n của tác giả\n <b>\n  Trần Thập niên\n </b>\n . Phật Sinh mang một bí mật lớn, một bí mật không thể cũng không dám nói, khiến nàng đau khổ vô cùng: Nàng không phải U Vương phi chân chính.\n <br/>\n <br/>\n U Vương phi, chính là vị hôn thê của Hoắc Đình Vân, nàng ấy đã chết khi gặp sơn phỉ ngay hôm xuất giá, trùng hợp là lúc ấy Phật Sinh cũng đang bị truy sát, trong lúc nguy cấp trốn vào kiệu hoa, lại vô tình trở thành U Vương phi.\n <br/>\n <br/>\n U Vương Hoắc Đình Vân tiếng xấu đồn xa, nghe nói đã khắc chết ba người vợ chưa cưới, hơn nữa còn là một con ma bệnh. Phật Sinh chỉ chờ hắn trút một hơi cuối cùng thì sẽ công thành lui thân.\n <br/>\n <br/>\n Nhưng Hoắc Đình Vân lại không giống như trong truyền thuyết, không những ôn nhu hiểu ý mà còn đối xử với Phật Sinh rất tốt.\n <br/>\n <br/>\n Vì thế Phật Sinh càng cảm thấy hổ thẹn day dứt.\n <br/>\n <br/>\n Ngày ấy Hoắc Đình Vân bị tập kích, Phật Sinh khẽ cắn môi, cuối cùng cũng không vứt bỏ hắn.\n <br/>\n <br/>\n Đợi khi hắn tỉnh lại, Phật Sinh sẽ nói thẳng chân tướng, sau đó đi thẳng một mạch.\n</div>\n",
        "rating_value": 7.4
    },
    "phan-1-toa-sang-cho-chang": {
        "ten_truyen": "phan-1-toa-sang-cho-chang",
        "link_truyen": "https://truyenfull.io/phan-1-toa-sang-cho-chang/",
        "ten_truyen_full": "[Phần 1] Tỏa Sáng Cho Chàng",
        "tac_gia": "Hoa Nhật Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n GIỚI THIỆU:\n <br/>\n <br/>\n Nàng chỉ là bị bệnh, còn chưa có chết, vậy mà phu gia đã gấp không chờ được kiếm người thay thế nàng cho hắn tục huyền. Trùng sinh một đời, nàng không cần sống chật vật như vậy, chỉ nghĩ phải xem trọng bản thân thì mới có được hết thảy, không bị người khác xâm phạm tôn nghiêm, trừng trị những kẻ cực phẩm, cứu giúp tỷ muội, tiện tay \"thu hoạch\" một tướng công trung khuyển, một đời trôi chảy, hoàng hành bá đạo.\n</div>\n",
        "rating_value": 8.9
    },
    "tang-du-phi-van": {
        "ten_truyen": "tang-du-phi-van",
        "link_truyen": "https://truyenfull.io/tang-du-phi-van/",
        "ten_truyen_full": "Tang Du Phi Vãn",
        "tac_gia": "Trương Nhược Dư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tang Du Phi Vãn\n </b>\n của tác giả\n <b>\n  Trương Nhược Dư\n </b>\n .\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Nhưng gần đây con đường làm trap girl của tôi gặp trắc trở, đụng phải một cái đinh mềm.\n <br/>\n <br/>\n Đàn em Chu Mộ năm nhất vừa khai giảng xong, suốt ngày chỉ mặc quần áo trắng ngồi ngâm mình trong thư viện, vừa ngoan ngoãn vừa đẹp trai, chỉ là tính cách quá lạnh nhạt.\n <br/>\n <br/>\n Tin nhắn weixin tôi gửi đi không được hồi âm một lời, bị tôi ép vào đường cùng, cuối cùng cậu ta mới đáp lại mười ba chữ:\n <br/>\n <br/>\n “Thấy rồi, tôi không rảnh, không muốn trả lời, chị không làm gì được tôi đâu.”\n <br/>\n <br/>\n Tôi: “…”\n</div>\n",
        "rating_value": 7.5
    },
    "ong-chong-tong-tai-khong-de-choc": {
        "ten_truyen": "ong-chong-tong-tai-khong-de-choc",
        "link_truyen": "https://truyenfull.io/ong-chong-tong-tai-khong-de-choc/",
        "ten_truyen_full": "Ông Chồng Tổng Tài Không Dễ Chọc",
        "tac_gia": "Lâm Oản Oản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ông Chồng Tổng Tài Không Dễ Chọc\n </b>\n của tác giả\n <b>\n  Lâm Oản Oản\n </b>\n . Lâm Oản Oản bị ả em gái vô sỉ, đê tiện hãm hại, khiến cô ngoài ý muốn có thai khi chưa có chồng.\n <br/>\n <br/>\n Bốn năm sau, cô trở về với nhóc con của mình.\n <br/>\n <br/>\n Đột nhiên một người nam nhân nhảy ra, vừa tự phụ, vừa bá đạo, hỏi cô cha đứa bé là ai.\n <br/>\n <br/>\n Một phiên bản thu nhỏ của anh đột nhiên nhảy ra: \"Dã nam nhân ở đâu ra, dám đoạt nữ thần của tiểu gia!\"\n <br/>\n <br/>\n Tiêu Lăng Dạ: \"...\"\n <br/>\n <br/>\n \"Người phụ nữ kia, dám trộm mầm mống của tôi, cô có biết kết cục là gì không?\"\n <br/>\n <br/>\n \"Hửm?\"\n <br/>\n <br/>\n \"Phải bồi thường, làm vợ của tôi, cả đời!\"\n <br/>\n <br/>\n Sau khi kết hôn, hai vợ chồng ngược tra sẵn tiện ngược cẩu. Đối mặt với người tình cũ tới cửa cầu xin quay lại, Lâm Oản Oản ôm lấy cánh tay của người đàn ông, nhe răng cười nói với tra nam: \"So với làm bạn gái, tôi càng thích làm thím hai của anh hơn!\"\n</div>\n",
        "rating_value": 8.0
    },
    "hau-mon-khue-tu": {
        "ten_truyen": "hau-mon-khue-tu",
        "link_truyen": "https://truyenfull.io/hau-mon-khue-tu/",
        "ten_truyen_full": "Hầu Môn Khuê Tú",
        "tac_gia": "Tây Trì Mi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Thành hôn hai năm cuối cùng cũng có tin vui, chẳng ngờ lại là bùa đòi mạng. Nguyên tưởng rằng phu quân là thanh mai trúc mã tình sâu ý nặng, vậy mà lại không bằng cầm thú, cấu kết với người khác giết nàng cùng với bào thai trong bụng, độc dược đổ vào miệng, tỷ muội tình thâm từng thìa từng thìa đưa tới miệng nàng, nàng nuốt hận mà chết.\n <br/>\n <br/>\n Thời gian quay lại, ông trời rủ lòng thương, nàng nhớ tới bước ngoặt của vận mệnh, xem nàng làm sao đem số phận nắm giữ trong tay!\n <br/>\n <br/>\n Sự thật ẩn giấu thật không thể chịu nổi, đám người thân tâm địa đều hiểm độc.\n <br/>\n <br/>\n Vì danh lợi, tổ mẫu, phụ thân, mỗi người đều trở mặt vô tình; vì tiền vì quyền, thím, di nương, người người âm ngoan tính toán; vì tình yêu, thứ muội, đường muội, ai cũng không từ thủ đoạn.\n</div>\n",
        "rating_value": 6.9
    },
    "ga-cho-ma-om-ca-ca-cua-nam-chinh": {
        "ten_truyen": "ga-cho-ma-om-ca-ca-cua-nam-chinh",
        "link_truyen": "https://truyenfull.io/ga-cho-ma-om-ca-ca-cua-nam-chinh/",
        "ten_truyen_full": "Gả Cho Ma Ốm Ca Ca Của Nam Chính",
        "tac_gia": "Ngũ Đóa Ma Cô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Vu Hàn Châu xuyên vào một quyển sủng thê, trở thành nữ phụ vừa điên khùng vừa độc ác, trù tính nam chính không thành mà lại gả cho nam phụ ma ốm ca ca, chỉ chờ ma ốm vừa chết thì sẽ “Bạch đầu giai lão” cùng với nam chính.\n <br/>\n <br/>\n Ngày đầu tiên xuyên không, ngay trong đêm động phòng hoa chúc, ma ốm nghiêm khắc cảnh cáo nàng: “Nàng biết an phận thì ta sẽ không làm khó nàng.”\n <br/>\n <br/>\n “Ồ, được thôi.” Vu Hàn Châu nói.\n <br/>\n <br/>\n Nàng có cẩm y hoa phục, có mỹ thực trân tu, có rất nhiều đầy tớ hầu hạ, còn có một lão công không làm nên chuyện, nàng đồng ý!\n <br/>\n <br/>\n Sau này. “Khụ, nàng có thấy cuốn sách ta đọc tối hôm qua không? Ta đã quên để chỗ nào rồi.” Nam nhân đứng ở phía sau nàng hỏi.\n <br/>\n <br/>\n “Không có, ngươi hỏi nha hoàn đi.”\n <br/>\n <br/>\n “Nàng thấy cây quạt hôm qua ta dùng không? Ta tìm không thấy.” Nam nhân chạm một cái vào tay áo của nàng.\n <br/>\n <br/>\n “Không thấy, ngươi thử tìm lại đi.”\n <br/>\n <br/>\n Nam nhân nổi giận: “Nàng nhìn thấy ta rồi sao? Ta thích nàng như vậy, nàng liếc mắt nhìn ta một cái có được không!”.\n <br/>\n ===\n <br/>\n <br/>\n Nam chính bệnh tình suy nhược, gió thổi là ngã, bề ngoài lãnh đạm thận trọng, nội tâm chỉ muốn được tức phụ ôm ôm hôn hôn làm nũng. Nữ chính thích vuốt lông, được cả nhà cưng chiều sủng ái, là tâm can bảo bối của bà bà.\n <br/>\n <br/>\n Cưới trước yêu sau, khe nhỏ sông dài.\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : Ngôn tình, hợp đồng tình yêu, tình yêu và hôn nhân, điềm văn, xuyên thư, tìm kiếm.\n <br/>\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Vu Hàn Châu, Hạ Văn Chương\n <br/>\n <br/>\n <b>\n  Một câu giới thiệu vắn tắt\n </b>\n : Được cả nhà sủng ái.\n</div>\n",
        "rating_value": 7.7
    },
    "cung-ba-ba-xuyen-nguoc-van-pha-an": {
        "ten_truyen": "cung-ba-ba-xuyen-nguoc-van-pha-an",
        "link_truyen": "https://truyenfull.io/cung-ba-ba-xuyen-nguoc-van-pha-an/",
        "ten_truyen_full": "Cùng Ba Ba Xuyên Ngược Văn Phá Án",
        "tac_gia": "Tây Phương Bất Bại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Nhan Lôi xuyên vào trong một quyển tiểu thuyết trở thành nữ chính mang thai bỏ chạy.\n <br/>\n <br/>\n 5 năm trước, làm tình nhân thế thân chạy trốn của tổng giám đốc bá đạo, nữ chính sinh cho tổng giám đốc một đứa nhóc.\n <br/>\n <br/>\n 5 năm sau, đêm trước ngày tổng giám đốc bá đạo bắt được mẹ con bọn họ, nữ chính cùng đứa con trai năm tuổi đều bị người xuyên vào.\n <br/>\n <br/>\n Cô xuyên thành nữ chính - tình nhân thế thân của nam chính, mà “con trai” của nàng lại……\n <br/>\n <br/>\n “Đã bảo con bớt xem tiểu thuyết ngôn tình đi rồi, hiện tại thì hay không, chúng ta cùng nhau xuyên sách làm sao bây giờ?!”\n <br/>\n <br/>\n “Cái gì? Con ngay cả yêu đương cũng chưa từng mà đã có người yêu và con rồi?! Cái này chưa được cha đồng ý, không tính toán gì hết!”\n <br/>\n <br/>\n Ba ruột của cô, người ba ruột thịt của cô, lão đồng chí làm đội trưởng đội hình sự xuyên thành con trai ruột của tổng tài bá đạo.\n</div>\n",
        "rating_value": 9.5
    },
    "dao-buoc-duoi-anh-trang": {
        "ten_truyen": "dao-buoc-duoi-anh-trang",
        "link_truyen": "https://truyenfull.io/dao-buoc-duoi-anh-trang/",
        "ten_truyen_full": "Dạo Bước Dưới Ánh Trăng",
        "tac_gia": "Trì Tử Kiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n TÁC PHẨM: DẠO BƯỚC DƯỚI ÁNH TRĂNG | 踏着月亮的行板\n <br/>\n <br/>\n TÁC GIẢ: TRÌ TỬ KIẾN | 迟子建\n <br/>\n <br/>\n ĐỘ DÀI: 10 CHƯƠNG\n <br/>\n <br/>\n THỂ LOẠI: HIỆN ĐẠI, LÃNG MẠN\n <br/>\n <br/>\n CHUYỂN NGỮ: NENECHAN\n <br/>\n <br/>\n GIỚI THIỆU:\n <br/>\n <br/>\n <em>\n  Dạo bước dưới ánh trăng\n </em>\n là một tác phẩm truyện ngắn của tác giả Trì Tử Kiến, được xuất bản lần đầu năm 2004. Đây là một câu chuyện phản ánh cuộc sống đan xen giữa phố thị và thôn quê của những “Người ngoài lề xã hội”.\n <br/>\n <br/>\n Truyện kể về đôi vợ chồng trẻ vì mưu sinh nên phải sống xa cách hai phương, hai người bỗng cùng có một ngày nghỉ Tết Trung thu nên quyết định không hẹn trước mà lên tàu đến thăm nhau với mong muốn tạo bất ngờ cho đối phương. Nào ngờ sai một li đi một dặm, bất ngờ họ dành cho nhau lại trở thành tiếc nuối. Đêm đoàn viên trong tưởng tượng vỡ tan như bong bóng xà phòng. Suốt một ngày dài, hai người đi bốn chuyến tàu, cuối cùng lại chỉ có thể đứng trên xe nhìn nhau ngược chiều rời xa. Bôn ba một ngày, cuối cùng vẫn là mỗi người một nơi, hương vị tình yêu sinh ra chua xót.\n <br/>\n <br/>\n Chặng đường của đôi vợ chồng xen kẽ những mảnh vụn về ký ức và trải nghiệm của hai người trên tàu, thời gian xoay quanh cuộc sống hơn mười năm, địa điểm từ thôn Hạ Tam xa xôi ngàn dặm đến Cáp Nhĩ Tân và Đại Khánh. Nội dung kể về quá trình trưởng thành, quá trình hẹn hò, hôn nhân, cuộc sống của đôi vợ chồng trẻ và sự tồn tại muôn hình vạn trạng của những người bình thường trong xã hội. Chặng hành trình dài, bối cảnh rộng lớn, cuộc sống phức tạp; song nhìn chung câu chuyện không mang thăng trầm của xung đột và những tình tiết kinh thiên động địa, nó chỉ là cuộc sống hàng ngày của những người bình thường.\n <br/>\n <br/>\n Tựa đề\n <em>\n  Dạo bước dưới ánh trăng\n </em>\n gợi nhớ đến bản nhạc\n <em>\n  Andante cantabile\n </em>\n của Tchaikovsky, âm nhạc tạo nên bầu không khí lãng mạn và mộng mơ, cũng là giọng điệu cảm xúc của bộ tiểu thuyết.\n</div>\n",
        "rating_value": 8.8
    },
    "nhat-ky-ngoai-tuyen-cua-anh-trang-sang-lot-duong": {
        "ten_truyen": "nhat-ky-ngoai-tuyen-cua-anh-trang-sang-lot-duong",
        "link_truyen": "https://truyenfull.io/nhat-ky-ngoai-tuyen-cua-anh-trang-sang-lot-duong/",
        "ten_truyen_full": "Nhật Ký Ngoại Tuyến Của Ánh Trăng Sáng Lót Đường",
        "tac_gia": "Chúng Sinh Đồng Học",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Nhật ký ngoại tuyến của ánh trăng sáng lót đường\n <br/>\n <br/>\n Tác giả: Chúng Sinh Đồng Học\n <br/>\n <br/>\n Editor: Fish From Nowhere\n <br/>\n <br/>\n Thể loại: Hiện đại, đoản văn, hệ thống, nhẹ nhàng\n <br/>\n <br/>\n Số chương: 8 chương\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôi chết vì tai nạn xe hơi trước mặt nam chính.\n <br/>\n <br/>\n Hệ thống nhắc nhở anh: “Ánh trăng sáng của anh đã ngoại tuyến.”\n <br/>\n <br/>\n Chủ chiếc xe gây ra tai nạn quỳ xuống đất xin anh tha thứ.\n <br/>\n <br/>\n Hệ thống nhắc nhở anh: “Nữ chính của anh đã online.”\n <br/>\n —\n <br/>\n Sau khi tang lễ kết thúc, Tề Giới về nhà, ngồi ngây người trên sô pha một hồi lâu, sau đó đứng dậy đi vào bếp nấu mì gói.\n <br/>\n <br/>\n Anh mở nước, nhưng một giọt nước cũng không có. Anh quay đầu về phía phòng khách hô: “Tiểu An, lại mất nước rồi ——”\n <br/>\n <br/>\n Tôi sững sờ, anh cũng thế.\n <br/>\n <br/>\n Sau đó, tên ngốc này cầm một gói mì ăn liền nằm trên giường gặm khô.\n <br/>\n <br/>\n Anh lật xem ảnh của tôi trong album trên điện thoại.\n <br/>\n <br/>\n Bầu không khí lúc này trở nên buồn bã, dấy lên cảm giác nam chính hoài niệm về ánh trăng sáng trong lòng.\n <br/>\n <br/>\n Có điều trong giây tiếp theo, cả hai chúng tôi đều phát hiện 3000 tấm ảnh trong điện thoại của anh đều là ảnh dìm của tôi.\n <br/>\n <br/>\n Bầu không khí cảm xúc bị phá tan thành từng mảnh.\n</div>\n",
        "rating_value": 9.3
    },
    "ban-than-chi-gai-nhung-la-ban-trai-toi": {
        "ten_truyen": "ban-than-chi-gai-nhung-la-ban-trai-toi",
        "link_truyen": "https://truyenfull.io/ban-than-chi-gai-nhung-la-ban-trai-toi/",
        "ten_truyen_full": "Bạn Thân Chị Gái Nhưng Là Bạn Trai Tôi",
        "tac_gia": "Chanhdaay",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Chanhdaay\n <br/>\n <br/>\n Thể loại: Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trong truyện \"Bạn Thân Chị Gái Nhưng Là Bạn Trai Tôi\" của Chanhdaay, đứa trẻ tám tuổi đã phải lòng người bạn mới gặp đến mức khó lòng chịu đựng. Khi cô ấy gặp lại anh ta và chị của mình tại nước ngoài, cô vui mừng nhưng sau đó liền quên béng anh ta chỉ trong một ngày. Vào tuổi 17, cô bé bất ngờ phát hiện rằng anh ta là một giáo viên dạy hóa học trong trường của mình. Ban đầu, cô không nhận ra anh ta là bạn thân của chị cô, nhưng khi anh ta nhắc lại chuyện con nít lúc trước, cô đã biết rằng anh ta là một người lưu manh và đểu cáng. Tuy nhiên, anh chàng này đã đặt một lời hứa rằng anh sẽ là chồng của cô bé sau này.\n</div>\n",
        "rating_value": 9.0
    },
    "sau-khi-tot-nghiep-tro-thanh-thon-truong-lang-du-lich": {
        "ten_truyen": "sau-khi-tot-nghiep-tro-thanh-thon-truong-lang-du-lich",
        "link_truyen": "https://truyenfull.io/sau-khi-tot-nghiep-tro-thanh-thon-truong-lang-du-lich/",
        "ten_truyen_full": "Sau Khi Tốt Nghiệp Trở Thành Thôn Trưởng Làng Du Lịch",
        "tac_gia": "Ô Lãng Lãng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ô Lãng Lãng\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Hài Hước, Điền Văn, Đô Thị, Linh Dị, Ngôn Tình, Truyện Khác, Truyện Sủng, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ôn Cố rút thăm trúng thưởng được một căn nhà trên núi.\n <br/>\n <br/>\n Cô mừng rỡ như điên, cho rằng mình đã đánh thức thuộc tính “Cẩm lý” rồi.\n <br/>\n <br/>\n Sau khi vào ở lại ngoài ý muốn phát hiện thôn dân thôn Ngô Đồng đều là phi loại hung tàn dị thường, mà cô thì nhanh chóng biến thành chủ nhân của núi Ngô Đồng, không chỉ gánh trọng trách khôi phục vinh quang của núi Ngô Đồng, còn phải phụ trách nuôi sống người già ốm yếu trong thôn.\n <br/>\n <br/>\n “Đời này tôi sẽ không bao giờ tin tưởng rút thăm trúng thưởng miễn phí nữa.”\n <br/>\n <br/>\n “Đời này tôi sẽ không bao giờ muốn làm cẩm lý nữa.”\n</div>\n",
        "rating_value": 6.3
    },
    "dem-nay-mac-gia-chu-lai-den": {
        "ten_truyen": "dem-nay-mac-gia-chu-lai-den",
        "link_truyen": "https://truyenfull.io/dem-nay-mac-gia-chu-lai-den/",
        "ten_truyen_full": "Đêm Nay Mạc Gia Chủ Lại Đến",
        "tac_gia": "Bạc Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bạc Hà\n <br/>\n <br/>\n Thể loại: Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Tư Vân đã gặp phải một tai nạn và chìm trong cơn ngủ đông kéo dài hai năm. Khi tỉnh lại, cô tin rằng cơn ác mộng đã qua, nhưng mọi thứ không hề dễ dàng như nghĩ.\n <br/>\n <br/>\n Sau năm năm, cô trở thành quản gia của dinh thự nhà Mạc. Nhưng ngay từ ngày đầu tiên, tiểu thiếu gia của gia đình Mạc đã gọi cô là \"mẹ\" của mình. Cô thực sự bất ngờ vì chưa từng có chồng hay con gái, nhưng đứa trẻ này lại khăng khăng cho rằng cô chính là mẹ của nó.\n <br/>\n <br/>\n \"Tiểu thiếu gia, tôi là quản gia, không phải mẹ của cậu\", Tư Vân không khỏi lặng lẽ trả lời.\n <br/>\n <br/>\n Nhưng đứa trẻ lại nói: \"Mẹ chính là mẹ của Đường Đường. Bố xấu tính lắm, đi biệt tăm mãi không về... Mẹ à, mẹ chỉ có Đường Đường thôi nha... Đừng quay về với bố nhé... Không mẹ sẽ bị cắn đấy!\"\n</div>\n",
        "rating_value": 6.3
    },
    "he-thong-ta-chi-muon-lam-nguoi-qua-duong": {
        "ten_truyen": "he-thong-ta-chi-muon-lam-nguoi-qua-duong",
        "link_truyen": "https://truyenfull.io/he-thong-ta-chi-muon-lam-nguoi-qua-duong/",
        "ten_truyen_full": "[Hệ Thống] Ta Chỉ Muốn Làm Người Qua Đường",
        "tac_gia": "Mèo Con Lạc Lối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mèo Con Lạc Lối\n <br/>\n <br/>\n Thể loại: Truyện Teen, Ngôn Tình, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bạn đang đọc tác phẩm [Hệ Thống] Ta Chỉ Muốn Làm Người Qua Đường của tác giả Mèo Con Lạc Lối, nơi hệ thống Ngọc Thố (thỏ ngọc) đã bắt buộc kí chủ Bạch Thiên Tuyết. Tuy nhiên, Bạch Thiên Tuyết khác biệt so với những kí chủ khác khi cô có động lực hoàn thành nhiệm vụ của mình.\n <br/>\n <br/>\n Với yêu cầu \"trả thù nữ chính giúp nguyên chủ\", Bạch Thiên Tuyết chỉ đơn giản từ chối vì cô không muốn mất thời gian. Tuy nhiên, khi được cho phép không thực hiện nhiệm vụ, cô chấp nhận một cách dễ dàng.\n</div>\n",
        "rating_value": 5.1
    },
    "doc-tam-doc-than-doc-nhat-minh-em": {
        "ten_truyen": "doc-tam-doc-than-doc-nhat-minh-em",
        "link_truyen": "https://truyenfull.io/doc-tam-doc-than-doc-nhat-minh-em/",
        "ten_truyen_full": "Độc Tâm, Độc Thân, Độc Nhất Mình Em",
        "tac_gia": "Nâu Nêm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Độc Tâm, Độc Thân, Độc Nhất Mình Em\n </b>\n của tác giả\n <b>\n  Nâu Nêm\n </b>\n . Dành người tình yêu chân thành nhiệt huyết.\n <br/>\n <br/>\n Bia đá lạnh lẽo.\n <br/>\n <br/>\n Trái tim ấm nóng.\n <br/>\n <br/>\n Nắm chặt tay người không buông chấp niệm.\n <br/>\n <br/>\n Đổi kiếp không đổi tình.\n <br/>\n <br/>\n Mang theo tấm lòng chung thủy, chỉ mong có thể cùng người sống đến bạc đầu.\n <br/>\n <br/>\n Dành người tình yêu nhiệt huyết.\n <br/>\n <br/>\n Bia đá lạnh lẽo.\n <br/>\n <br/>\n Trái tim ấm nóng.\n <br/>\n <br/>\n Đổi kiếp không đổi lòng.\n</div>\n",
        "rating_value": 9.0
    },
    "mieu-mieu-khong-hen": {
        "ten_truyen": "mieu-mieu-khong-hen",
        "link_truyen": "https://truyenfull.io/mieu-mieu-khong-hen/",
        "ten_truyen_full": "Miểu Miểu Không Hẹn",
        "tac_gia": "Quy Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Miểu Miểu Không Hẹn\n </b>\n của tác giả\n <b>\n  Quy Ngư\n </b>\n . “Người ta bề ngoài nổi bật, chữ thì đẹp, thành tích cao.\n <br/>\n <br/>\n Tôi thì bình thường vô cùng, tới mức đứng trong đám đông, sẽ nhanh chóng không ai nhận ra nữa…\n <br/>\n <br/>\n Người ta có rất nhiều lý do để thích Nhan Quyện.\n <br/>\n <br/>\n Nhưng lý do để thích Vu Miểu Miểu lại ít ỏi vô cùng.”.\n <br/>\n <br/>\n — trích từ nhật kí của Miểu Miểu\n <br/>\n <br/>\n Nhan Quyện là bảo vật Vu Miểu Miểu..\n <br/>\n <br/>\n Mười năm như một ngày.\n</div>\n",
        "rating_value": 10.0
    },
    "xuyen-vao-tro-choi-cong-luoc-toan-route-be": {
        "ten_truyen": "xuyen-vao-tro-choi-cong-luoc-toan-route-be",
        "link_truyen": "https://truyenfull.io/xuyen-vao-tro-choi-cong-luoc-toan-route-be/",
        "ten_truyen_full": "Xuyên Vào Trò Chơi Công Lược Toàn Route Be",
        "tac_gia": "Tùng Tịnh Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Vào Trò Chơi Công Lược Toàn Route Be\n </b>\n của tác giả\n <b>\n  Tùng Tịnh Tử\n </b>\n . Sau khi thử đi thử lại tới lần thứ năm mà vẫn không thể có một cái kết HE, lại còn bị nhân vật cần công lược hạ thấp giá trị hảo cảm với mình, Rina cuối cùng cũng bình thường lại, tĩnh tâm và chấp nhận.\n <br/>\n <br/>\n Thế nên, cô quyết định sẽ làm một cái kết BE màu mè và oanh liệt!\n <br/>\n <br/>\n Bỏ yêu với đương đi, ta hiện tại tại chỗ biến thành tiểu đao tinh!\n <br/>\n <br/>\n Vì thế.\n <br/>\n <br/>\n Nàng lấy linh hồn của chính mình để đổi lấy mạng sống cho Odasaku, sa đọa thành ma nữ ngay trước mắt mỗ bùn đen tinh, đánh ra BE “Nhân ngư chi ca”;\n <br/>\n <br/>\n - - so bùn đen tinh trước tiên vô đau qua đời, tức chết bùn đen tinh.\n <br/>\n <br/>\n Nàng vì lý tưởng của mỗ cổ vương mà tạo nên thế giới mộng cảnh, lại chết ở trên tay cổ vương, đánh ra BE “Đông chi hoa”;\n <br/>\n <br/>\n - - giáp mặt soi mói lý tưởng của ngươi, làm ngươi khó chịu.\n</div>\n",
        "rating_value": 6.0
    },
    "trom-nho-thuong": {
        "ten_truyen": "trom-nho-thuong",
        "link_truyen": "https://truyenfull.io/trom-nho-thuong/",
        "ten_truyen_full": "Trộm Nhớ Thương",
        "tac_gia": "Trần Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Trần Trần\n <br/>\n <br/>\n Thể loại: ngôn tình, hiện đại, mất trí nhớ, truyện ngọt, truyện ngắn, 1v1, HE\n <br/>\n <br/>\n Số chương: 05 chương\n <br/>\n <br/>\n Chuyển ngữ: Thanh Ninh\n <br/>\n <br/>\n – Edit: Miên Viễn\n <br/>\n <br/>\n – Beta: Maria\n <br/>\n <br/>\n GIỚI THIỆU TÓM TẮT\n <br/>\n <br/>\n “Chồng ơi…”\n <br/>\n <br/>\n Tôi nhào vào lòng người đàn ông trước mặt, ra sức dụi.\n <br/>\n <br/>\n Huhu, tôi mất trí nhớ, cơ mà lại chỉ mất một phần thôi.\n <br/>\n <br/>\n Ví dụ như tôi nhớ là tôi đi bắt gian nhưng chẳng nhớ nổi mặt tên cặn bã kia.\n <br/>\n <br/>\n Tóm lại là người đàn ông trước mặt tôi đây chính xác là tên cặn bã rồi.\n <br/>\n <br/>\n Ha, không phải anh muốn cùng sống chết với con giáp thứ mười ba kia à, tôi cứ không để anh được như mong muốn đấy.\n <br/>\n <br/>\n (Sau khi mất trí nhớ, tôi coi kẻ thù của mình thành một tên cặn bã lăng nhăng.)\n</div>\n",
        "rating_value": 9.5
    },
    "chong-cua-tieu-tam-la-chong-toi": {
        "ten_truyen": "chong-cua-tieu-tam-la-chong-toi",
        "link_truyen": "https://truyenfull.io/chong-cua-tieu-tam-la-chong-toi/",
        "ten_truyen_full": "Chồng Của Tiểu Tam Là Chồng Tôi",
        "tac_gia": "Ni Vô Ngả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô là một người mẫu thành công, sự nghiệp của cô ngày càng rực rỡ, vươn cao hơn, thế nhưng ngay lúc mọi thứ đều thuận lợi thì một scandal ập đến đã phá huỷ hết thảy,.\n <br/>\n <br/>\n Thanh danh không còn, sự nghiệp tuột dốc, cô phải tạm hoạt động, bởi vì có thai, cô thành một người phụ nữ của gia đình, phải lấy chồng sinh con…\n <br/>\n <br/>\n Năm năm cho một cuộc hôn nhân sóng gió, chịu nhiều uất ức. Sau cùng nhận lại tin chồng ngoại tình, cô lập tức ly hôn cùng con trai rời đi. Khoan đã, hắn cắm cho cô cái sừng, cô cắm lại trả hắn, đôi bên hòa nhau.\n <br/>\n <br/>\n Quan trọng nhất, chứng cứ hắn ngoại tình đều do một tay tình nhân bé nhỏ của cô cung cấp. Xấu hổ hơn nữa là hắn còn ngoại tình với vợ của tình nhân của cô?\n <br/>\n <br/>\n Về tình nhân này, anh ấy là một người đàn ông có nhân phẩm. Cô không cần biết anh tới vì mục đích thực sự là gì, bởi trong giây phút cô tuyệt vọng anh đã cứu lấy cô, cho con trai cô hiểu được cảm giác có cha là như thế nào, vậy là đủ.\n <br/>\n <br/>\n Đọc tới đây, độc giả có thể hình dung về mối quan hệ giữa các nhân vật, đừng vội lướt qua mà hãy cùng theo dõi bộ truyện tâm lý tình cảm này nhé!\n</div>\n",
        "rating_value": 5.8
    },
    "nam-thu-bay-tham-yeu-em": {
        "ten_truyen": "nam-thu-bay-tham-yeu-em",
        "link_truyen": "https://truyenfull.io/nam-thu-bay-tham-yeu-em/",
        "ten_truyen_full": "Năm Thứ Bảy Thầm Yêu Em",
        "tac_gia": "Mộng Tiêu Nhị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trước khi lĩnh chứng, Lạc Kỳ vô tình biết được vị hôn phu tương lai của mình đã ngoại tình, cô quyết định chia tay và hủy bỏ đám cưới.\n <br/>\n <br/>\n Vị hôn phu đó là tên nhà giàu mới nổi trong giới tài chính, đẹp trai lại nhiều tiền. Trong mắt họ hàng, ở độ tuổi này của cô, khó mà tìm được người đàn ông có điều kiện tốt hơn vị hôn phu ấy.\n <br/>\n <br/>\n Kể cả tên đó cũng cảm thấy như vậy.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Bởi tự ý hủy bỏ hôn ước, Lạc Kỳ đã xích mích với gia đình. Cô chỉ có thể đón sinh nhật lần thứ 29 của một mình.\n <br/>\n <br/>\n Đêm đó, giám đốc tập đoàn – Tưởng Thịnh Hòa, sau khi kết thúc tiệc xã giao, đột nhiên hỏi cô: “Lạc Kỳ, em có muốn thử hẹn hò với tôi không?”\n <br/>\n <br/>\n Lạc Kỳ kinh ngạc không thôi nhìn Tưởng Thịnh Hòa, hoàn toàn cứng họng.\n <br/>\n <br/>\n Cô là trợ lý của Tưởng Thịnh Hòa, mỗi ngày làm việc với vị cấp trên chưa từng thể hiện cảm xúc ra ngoài, vẻ mặt lại nghiêm nghị, lạnh lùng như băng này, cô đều sợ chẳng may sẽ xảy ra sai sót gì. Cô có nghĩ không thông đến nhường nào, cũng sẽ không dây dưa với anh trong chuyện tình cảm.\n <br/>\n <br/>\n Vị Tam công tử của Tưởng gia đứng trên đỉnh giới thượng lưu, anh và cô như mây với bùn, cái anh gọi là ‘thử hẹn hò’, chắc chắn chỉ là nông nổi nhất thời, muốn có một mối quan hệ tình nhân trong bóng tối.\n <br/>\n <br/>\n Cô không chơi nổi.\n <br/>\n <br/>\n Lạc Kỳ đang nghĩ nên dùng lý do gì để từ chối anh, Tưởng Thịnh Hòa đã nhìn về phía cô, mở miệng nói: “Không phải nông nổi nhất thời, anh đã yêu thầm em bảy năm rồi”.\n <br/>\n <br/>\n Năm nay, năm thứ bảy cô chiếm trọn lấy trái tim anh.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n <b>\n  Tóm tắt một câu\n </b>\n : Nữ chính là bạch nguyệt quang của nam chính.\n <br/>\n <br/>\n <b>\n  Couple\n </b>\n : Trợ lý và Tổng giám đốc.\n <br/>\n <br/>\n Nam chính họ Tưởng, tiếp tục mở rộng bản đồ nhân vật Tưởng gia.\n <br/>\n <br/>\n <b>\n  Tags\n </b>\n : Hào môn thế gia, tình yêu công sở ngọt ngào.\n <br/>\n <br/>\n <b>\n  Lập ý\n </b>\n : Trở thành phiên bản tốt hơn của chính mình.\n</div>\n",
        "rating_value": 8.7
    }
}