{
    "cuoc-song-hien-dai-cua-than-hau-hera": {
        "ten_truyen": "cuoc-song-hien-dai-cua-than-hau-hera",
        "link_truyen": "https://truyenfull.io/cuoc-song-hien-dai-cua-than-hau-hera/",
        "ten_truyen_full": "Cuộc Sống Hiện Đại Của Thần Hậu Hera",
        "tac_gia": "Nhất Nạp Mễ Phạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nhất Nạp Mễ Phạn.\n <br/>\n Thể loại: Ngôn tình, hiện đại, huyền huyễn\n <br/>\n Số chương: 52 chương\n <br/>\n <br/>\n Giới thiệu\n <br/>\n Bỗng nhiên phát hiện mình là vị thần thế giới này.\n <br/>\n <br/>\n Vào một buổi sáng trong “Cuộc hành trình Hy Lạp từ giã độc thân” một tháng trước trước khi kết hôn, tôi phát hiện mình còn có một cái tên là Hera, cùng với…\n <br/>\n <br/>\n Tôi là phụ nữ đã lập gia đình, chồng tôi tên là Zeus.\n <br/>\n <br/>\n Một hiện thực vô cùng tuyệt vọng.\n</div>\n",
        "rating_value": 7.9
    },
    "ca-man-len-de-nhat-thien-bang": {
        "ten_truyen": "ca-man-len-de-nhat-thien-bang",
        "link_truyen": "https://truyenfull.io/ca-man-len-de-nhat-thien-bang/",
        "ten_truyen_full": "Cá Mặn Lên Đệ Nhất Thiên Bảng",
        "tac_gia": "Nhất Trì Thanh Hứa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhất Trì Thanh Hứa\n <br/>\n <br/>\n Thể loại: Xuyên Không, Hài Hước, Ngôn Tình, Truyện Nữ Cường, Cổ Đại, Tiên Hiệp, Truyện Sủng, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngu Tri Dao đã xuyên qua thành đại sư tỷ của Vân Kiếm Phái, được trang bị buff may mắn và có miễn phí ăn uống trong mười năm khi ở Thế giới Tu Chân. Tuy nhiên, từ một thiên tài của cấp bậc trên, nàng bỗng trở thành một phế cá mặn khiến cho chưởng môn trưởng lão cảm thấy tiếc nuối về sự mất đi của một thiên tài.\n <br/>\n <br/>\n Sau khi Vân Sinh tiên cảnh xuất hiện, danh sách Thiên bảng ra đời và Ngu Tri Dao nhanh chóng vươn lên đứng ở hạng nhất với năm người khác. Tuy nhiên, ấn tượng xấu của nàng là phế vật cá mặn vẫn bám theo nàng trong suốt hành trình, khiến các sư đệ sư muội của nàng muốn thách đấu với nàng và cả những đứa trẻ giữ cửa trong Vân Kiếm Phái cũng muốn đánh đổi vị trí trên Thiên bảng với nàng.\n <br/>\n <br/>\n Mặc dù cảm thấy lạc quan hơn sau khi gặp gỡ Lạc Vân Dã, một người cùng khổ cực với Ngu Tri Dao khi bị đánh rơi khỏi Vân Phù Phái, hai người cùng nhau trình diễn kỹ năng và tạo niềm vui cho mọi người. Trên đường đi, họ đụng đến các nơi khác như Yêu sơn và Huyễn sơn, và qua đó, Ngu Tri Dao đã giúp đỡ Lạc Vân Dã nhiều lần với vận may của mình.\n <br/>\n <br/>\n Cuối cùng, Ngu Tri Dao đã đạt được cấp bậc Thiên nhân cảnh trong Tu chân giới.\n</div>\n",
        "rating_value": 6.3
    },
    "mat-the-thien-tai-can-quet": {
        "ten_truyen": "mat-the-thien-tai-can-quet",
        "link_truyen": "https://truyenfull.io/mat-the-thien-tai-can-quet/",
        "ten_truyen_full": "Mạt Thế Thiên Tai Càn Quét",
        "tac_gia": "Hoàng Tiểu Thiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hoàng Tiểu Thiền\n <br/>\n <br/>\n Thể loại: Dị Năng, Điền Văn, Mạt Thế, Ngôn Tình, Truyện Nữ Cường, Truyện Sủng, Đô Thị, Trọng Sinh, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau khi sống lại, Kiều Thanh Thanh ngay lập tức gọi cho chồng trở về nhà. Khi chồng từ chối, cô quyết định mua sắm và sửa chữa nhà cửa, chờ đợi anh trở về. Sau khi đủ đồ đạc, chồng cô mới xuất hiện, và cả hai đối mặt với giới tận thế.\n <br/>\n <br/>\n Trận mưa kéo dài suốt một tháng trở thành điểm khởi đầu của mạt thế. Con người chịu đựng nhiều đau đớn và khó khăn, chờ đợi ánh bình minh giữa đêm đen vô tận, nhưng thiên tai và tai họa thi nhau đến, không để cho họ có cơ hội trở tay.\n <br/>\n <br/>\n Tác phẩm này là chủng điền văn, tiết tấu chậm rãi, không giới hạn bởi không gian và logic, và các tình tiết hoàn toàn hư cấu. Tìm cách sống sót trong thế giới tận thế, tác phẩm này đưa ra thông điệp không bao giờ từ bỏ hy vọng sống và yêu thương vĩnh hằng.\n</div>\n",
        "rating_value": 7.2
    },
    "cuoc-song-nuoi-con-cua-vo-chong-cong-nhan-vien-thap-nien-70": {
        "ten_truyen": "cuoc-song-nuoi-con-cua-vo-chong-cong-nhan-vien-thap-nien-70",
        "link_truyen": "https://truyenfull.io/cuoc-song-nuoi-con-cua-vo-chong-cong-nhan-vien-thap-nien-70/",
        "ten_truyen_full": "Cuộc Sống Nuôi Con Của Vợ Chồng Công Nhân Viên Thập Niên 70",
        "tac_gia": "Trì Sơ Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Trì Sơ Hà\n <br/>\n <br/>\n Thể loại: Dị Năng, Đô Thị, Ngôn Tình, Xuyên Không\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện kể về cuộc sống viên chức của vợ chồng trẻ Tô Tuyết Trinh và Sầm Bách. Sau khi Tô Tuyết Trinh phát hiện mình có khả năng nghe tiếng lòng của người bằng cách chạm vào tay họ, cô bắt đầu sử dụng khả năng này để giúp chữa trị các bệnh nhi ở khoa của mình và đối phó với những đối thủ xấu xa. Trong cuộc sống hàng ngày, cặp đôi này phải đối mặt với những vấn đề như chăm sóc con cái và cạnh tranh với những người giàu có. Tuy nhiên, họ luôn giữ vững niềm tin vào khả năng của bản thân và luôn tự hào vì công việc của mình làm trong đời sống viên chức. Truyện tập trung vào mối quan hệ gia đình và sự nghiệp của hai nhân vật chính, với những tình huống đầy nội dung và ý nghĩa.\n</div>\n",
        "rating_value": 6.9
    },
    "qua-han": {
        "ten_truyen": "qua-han",
        "link_truyen": "https://truyenfull.io/qua-han/",
        "ten_truyen_full": "Quá Hạn",
        "tac_gia": "Tuế Kiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên khác: Ta sau khi chết hai mươi năm 2\n <br/>\n Thể loại: Yêu sâu sắc, Nghiệp giới tinh anh, SE\n <br/>\n Editor: Thư Điềm\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n (Đây là phần mở rộng hơn của đoản văn \"Năm thứ hai mươi sau khi tôi mất\")\n <br/>\n <br/>\n - -----------------\n <br/>\n <br/>\n Lúc Ôn Từ và Vệ Mẫn kết hôn, cô hỏi anh rằng, nếu như có thể sống lại đời này, anh và cô không gặp nhau ở Bát Trung, mà là mãi sau này mới thấy nhau, anh liệu sẽ còn thích cô chăng.\n <br/>\n <br/>\n Vệ Mẫn không hề chần chừ mà trả lời cô:\n <br/>\n <br/>\n \"Dù cho có trở lại bao nhiêu lần đi nữa, anh vẫn chỉ thích mình em.\"\n <br/>\n <br/>\n Ôn Từ biết câu trả lời này sẽ không bao giờ được chứng thực, cho đến rất lâu về sau, cô nhìn thấy một câu thế này trong ghi chú của Vệ Mẫn.\n <br/>\n <br/>\n — “Chúng ta hoặc là yêu nhau, hoặc là chết.”\n <br/>\n <br/>\n Lúc đó, Vệ Mẫn đã qua đời được hai mươi năm.\n <br/>\n <br/>\n Anh đã dành cả cuộc đời để chứng minh câu nói của mình.\n <br/>\n <br/>\n * Phóng viên tài chính x Tay trắng dựng nghiệp\n <br/>\n <br/>\n Cặp chính: Ôn Từ, Vệ Mẫn.\n <br/>\n <br/>\n * Câu trích dẫn được cải biên từ 《Những ngày thứ Ba với thầy Morrie》\n <br/>\n <br/>\n Tóm tắt một câu: Hai mươi năm sau khi tôi mất\n <br/>\n <br/>\n Ý chính: Tình yêu có thể chữa lành những điều không tốt đẹp.\n</div>\n",
        "rating_value": 8.3
    },
    "ban-hoc-xin-dung-de-y-den-toi": {
        "ten_truyen": "ban-hoc-xin-dung-de-y-den-toi",
        "link_truyen": "https://truyenfull.io/ban-hoc-xin-dung-de-y-den-toi/",
        "ten_truyen_full": "Bạn Học, Xin Đừng Để Ý Đến Tôi",
        "tac_gia": "Nguyệt Cầm Ỷ Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bạn Học, Xin Đừng Để Ý Đến Tôi\n </b>\n của tác giả\n <b>\n  Nguyệt Cầm Ỷ Mộng\n </b>\n . Mỗi người đều có một tấm khiên giúp bản thân chắn gió đông, đồng thời là nơi gửi gắm hy vọng và sự bình yên.\n <br/>\n <br/>\n Hạ Đình cho rằng cuộc đời của cô vẫn chưa phải là đáng thương nhất, cùng lắm nó chỉ có chút buồn mà thôi.\n <br/>\n <br/>\n Thanh mai chúc mã nhưng lại không giống, ngược luyến tình thâm nhưng lại nhẹ nhàng thanh xuân.\n</div>\n",
        "rating_value": 7.7
    },
    "nghe-noi-oc-sen-de-duoc-tram-trung-375552": {
        "ten_truyen": "nghe-noi-oc-sen-de-duoc-tram-trung-375552",
        "link_truyen": "https://truyenfull.io/nghe-noi-oc-sen-de-duoc-tram-trung-375552/",
        "ten_truyen_full": "Nghe Nói Ốc Sên Đẻ Được Trăm Trứng",
        "tac_gia": "Xin Thề Là Không Ngược",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nghe Nói Ốc Sên Đẻ Được Trăm Trứng\n </b>\n của tác giả\n <b>\n  Xin Thề Là Không Ngược\n </b>\n . Ốc sên là loài lưỡng tính, thế nên chúng có thể vừa là giống đực, vừa có thể làm giống cái.\n <br/>\n <br/>\n Một số loài có thể tự thụ tinh, một số lại phải thụ tinh chéo bằng cách tìm kiếm đối tác.\n <br/>\n <br/>\n Lúc hai con ốc sên gặp nhau, sẽ là một cuộc chiến khốc liệt về giới tính để đối phương trở thành người mang thai.\n <br/>\n <br/>\n “Ai mang thai?”\n <br/>\n <br/>\n “Cậu.”\n <br/>\n <br/>\n “Tôi làm sao?”\n <br/>\n <br/>\n “Mang thai.”\n <br/>\n <br/>\n “…Y học mới phát hiện ra một loại u tên mang thai à?”\n</div>\n",
        "rating_value": 8.2
    },
    "cho-toi-muon-muoi-nam": {
        "ten_truyen": "cho-toi-muon-muoi-nam",
        "link_truyen": "https://truyenfull.io/cho-toi-muon-muoi-nam/",
        "ten_truyen_full": "Cho Tôi Mượn Mười Năm",
        "tac_gia": "Mộ Tư Ở Nơi Xa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Cho tôi mượn mười năm\n <br/>\n <br/>\n Tên Hán Việt: Tá ngã thập niên\n <br/>\n <br/>\n Tác giả: Mộ Tư Ở Nơi Xa\n <br/>\n <br/>\n Thể loại: Nguyên tác, Ngôn tình, Hiện đại, Yêu đậm sâu, Yêu rồi cưới, Bảy năm ngứa ngáy, Cùng nhau trưởng thành\n <br/>\n <br/>\n Biên tập: .-.... -.--\n <br/>\n <br/>\n Hiệu đính: Mày là bố tao\n <br/>\n <br/>\n Lời mở đầu:\n <br/>\n <br/>\n Trước khi gặp Kim Tĩnh, Trình Văn Quân chưa bao giờ nghĩ đến chuyện yêu đương.\n <br/>\n <br/>\n Trước khi gặp Trình Văn Quân, Kim Tĩnh chưa bao giờ nghĩ đến chuyện kết hôn.\n <br/>\n <br/>\n Sau đó, họ chọn ly hôn, đánh mất tình yêu.\n <br/>\n <br/>\n Sau mười năm bên nhau, liệu anh có thể cho em mượn tiếng tim đập nhanh như trước kia* không?\n <br/>\n <br/>\n *Lời bài hát \"Cho tôi mượn\" của Tạ Xuân Hoa.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Kim Tĩnh, Trình Văn Quân┃Nhân vật phụ: @慕思在远道\n <br/>\n <br/>\n Tóm tắt bằng một câu: Cho tôi mượn tiếng tim đập nhanh như trước kia.\n</div>\n",
        "rating_value": 9.4
    },
    "nu-phu-doc-ac-yeu-tien-nhu-mang": {
        "ten_truyen": "nu-phu-doc-ac-yeu-tien-nhu-mang",
        "link_truyen": "https://truyenfull.io/nu-phu-doc-ac-yeu-tien-nhu-mang/",
        "ten_truyen_full": "Nữ Phụ Độc Ác Yêu Tiền Như Mạng",
        "tac_gia": "Tê Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: Ác Độc Nữ Phối Ái Tài Như Mệnh – 恶毒女配爱财如命\n <br/>\n <br/>\n Tác giả: Tê Nha – 栖鸦​\n <br/>\n <br/>\n Độ dài: 15 chương + 4 ngoại truyện\n <br/>\n <br/>\n Thể loại: truyện ngắn, ngôn tình, HE, hiện đại, hài hước, ngọt sủng, hào môn thế gia, góc nhìn nữ chính\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Năm thứ ba trở thành mợ chủ nhà họ Lục, tôi vô tình bị ngã đập đầu, mở khóa ký ức của kiếp trước.\n <br/>\n <br/>\n Tôi là nữ phụ độc ác trong một bộ tiểu thuyết tình cảm ngọt ngào mang hơi hướng đoàn sủng.\n <br/>\n <br/>\n Chồng tôi là nam thứ chính si tình âm thầm bảo vệ nữ chính.\n <br/>\n <br/>\n Em chồng tôi là bạn trai cũ cặn bã của nữ chính.\n <br/>\n <br/>\n Anh chồng tôi là nam chính tổng tài bá đạo đỉnh cấp.\n <br/>\n <br/>\n Còn tôi: gả cho nam thứ chính, thèm muốn nam chính, tòm tèm với nam phụ thứ nhất, còn định lả lơi ong bướm trước mặt nam phụ thứ hai, ba, bốn, năm, sáu…\n <br/>\n <br/>\n Tôi như con bại não liên tục tìm nữ chính gây sự, làm trời làm đất cuối cùng tự tìm đường chết.\n <br/>\n <br/>\n Nghe nói lúc tôi chết, trong tay còn nắm chặt chiếc bánh rán hành vừa nhặt được trong thùng rác.\n <br/>\n <br/>\n KHÔNG! Tôi ghét nhất là bánh rán hành! Còn nhặt trong thùng rác nữa chứ!\n <br/>\n <br/>\n Chạy thôi, chạy thôi! Tôi nhất quyết không chết cạnh cái bánh rán hành đâu!\n</div>\n",
        "rating_value": 9.1
    },
    "mua-xuan-dang-den": {
        "ten_truyen": "mua-xuan-dang-den",
        "link_truyen": "https://truyenfull.io/mua-xuan-dang-den/",
        "ten_truyen_full": "Mùa Xuân Đang Đến",
        "tac_gia": "Mễ Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mễ Hoa\n <br/>\n <br/>\n Thể loại: Ngôn tình, Cổ đại, HE\n <br/>\n <br/>\n Độ dài: 10 chương\n <br/>\n <br/>\n Editor: Nhà Hoa\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thuở nhỏ ta sinh ra ở Trấn Thanh Thạch, nhà mở tiệm gạo, vốn cũng là một cô nương nhà lành.\n <br/>\n <br/>\n Sau này lại phải ăn nhờ ở đậu ở phủ Ngự sử như nha hoàn.\n <br/>\n <br/>\n Nhị công tử muốn nạp ta làm thiếp, ta nói vị Tiều đô úy mới từ Khai Châu tới là anh rể của ta, bọn họ không tin.\n <br/>\n <br/>\n Mãi đến khi trong phủ mở yến tiệc, vị Tiều đại nhân vốn xuất thân là thủ lĩnh thổ phỉ kia không cẩn thận bóp nát chén rượu trong tay, vừa cười vừa nói với Trương ngự sử: \"Nghe nói Nhị công tử của phủ Ngự sử muốn nạp em vợ ta làm thiếp?\"\n</div>\n",
        "rating_value": 9.6
    },
    "long-chi-huong-ve-em": {
        "ten_truyen": "long-chi-huong-ve-em",
        "link_truyen": "https://truyenfull.io/long-chi-huong-ve-em/",
        "ten_truyen_full": "Lòng Chỉ Hướng Về Em",
        "tac_gia": "Vô Địch Tiểu Đoàn Đoàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Vô Địch Tiểu Đoàn Đoàn\n <br/>\n <br/>\n Thể loại: Hiện đại, gương vỡ lại lành, hài hước, song xử\n <br/>\n <br/>\n Editor + Bìa: Fish From Nowhere\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Bị cướp giật mất túi xách nên tôi điên cuồng đuổi theo ba cây số.\n <br/>\n <br/>\n Nhưng vẫn không đuổi kịp.\n <br/>\n <br/>\n Bạn trai cũ Giang Dục đi ngang qua nhìn thấy người bị hại là tôi nên anh ta chủ động nhường đường cho tên cướp.\n <br/>\n <br/>\n Tôi nóng vội nên nói không lựa lời: “Giang Dục, trong túi của tôi có ảnh khỏa thân của anh đấy!”\n <br/>\n <br/>\n “Má! Tô Niệm Niệm, cô đói khát đến mức này sao?”\n <br/>\n <br/>\n Giang Dục tức giận chạy như điên đuổi theo giúp tôi giật lại cái túi.\n <br/>\n <br/>\n Nhân tiện sỉ vả tôi một lúc.\n <br/>\n <br/>\n Nửa tháng sau, ban đêm, anh ta say xỉn gọi điện cho tôi: “Niệm Niệm, dáng người anh bây giờ đẹp hơn trước kia nhiều…”\n <br/>\n —\n <br/>\n <br/>\n “Cô có chắc đây là nhà của cô?”\n <br/>\n <br/>\n Tôi ưỡn ngực: “Đương nhiên!”\n <br/>\n <br/>\n Để chứng minh lời nói dối của mình, tôi còn thành thạo nhập mật mã vào biệt thự rồi mở cửa.\n <br/>\n <br/>\n “Bây giờ anh tin chưa?” Tôi hất cằm kiêu ngạo với Giang Dục.\n <br/>\n <br/>\n “Ha!” Anh cười lạnh một tiếng, không rõ ý tứ.\n <br/>\n <br/>\n Thật trùng hợp, anh trai tôi ra ngoài đúng lúc này.\n <br/>\n <br/>\n Tôi nhanh chóng bước tới, khoác tay anh trai, giới thiệu với Giang Dục: “Đây là người bạn trai giàu có của tôi.”\n <br/>\n <br/>\n Mặt tôi đầy đắc ý, anh tôi lại xấu hổ nhìn Giang Dục: “Sế… Sếp.”\n <br/>\n <br/>\n Cái gì?\n <br/>\n <br/>\n Tôi lập tức hóa đá.\n <br/>\n <br/>\n Tình huống này là thế nào?\n <br/>\n <br/>\n Giang Dục là sếp của anh tôi, nói cách khác, biệt thự này là của Giang Dục?\n</div>\n",
        "rating_value": 8.4
    },
    "sau-bao-bao-thien-tai-daddy-mat-than-hay-cho-do": {
        "ten_truyen": "sau-bao-bao-thien-tai-daddy-mat-than-hay-cho-do",
        "link_truyen": "https://truyenfull.io/sau-bao-bao-thien-tai-daddy-mat-than-hay-cho-do/",
        "ten_truyen_full": "Sáu Bảo Bảo Thiên Tài Daddy Mặt Than Hãy Chờ Đó",
        "tac_gia": "Hồng Mạo Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hồng Mạo Tử\n <br/>\n <br/>\n Thể loại: Nữ Cường, Tổng Tài, Có bảo bảo...\n <br/>\n <br/>\n Thể loại:\n <br/>\n <br/>\n Sân bay náo động bởi cô gái xinh xắn dẫn theo 6 cái đuôi nhỏ tròn trịa, đáng yêu. Thời Ngọc Diệp dưới bí danh Wy lẫy lừng trong giới thiết kế trở về đầu quân cho tập đoàn Bảo Thắng.\n <br/>\n <br/>\n Cuộc chạm trán với cô khiến căn bệnh váng đầu của Phong Thần Nam trở nên trầm trọng.\n <br/>\n <br/>\n Cô giống với người vợ quá cố Hoắc Băng Tâm của anh...\n <br/>\n <br/>\n Liệu em đã thoát chết trong trận hỏa hoạn năm đó...\n <br/>\n <br/>\n 6 đứa bé kia là con của em và anh sao?\n</div>\n",
        "rating_value": 5.5
    },
    "ta-quan-sung-the": {
        "ten_truyen": "ta-quan-sung-the",
        "link_truyen": "https://truyenfull.io/ta-quan-sung-the/",
        "ten_truyen_full": "Tà Quân Sủng Thê",
        "tac_gia": "Diễm Hỏa Diễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Diễm Hỏa Diễm\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Cổ Đại, Ngôn Tình, Xuyên Không, Truyện Sủng, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nàng là con cháu của một gia tộc võ thuật cổ đại trong thế kỷ 21, sở hữu trí tuệ vượt trội, được ca ngợi là thiên tài võ thuật hàng đầu. Nhưng rồi vô tình, nàng rơi xuống một cái huyền nhai.\n <br/>\n <br/>\n Khi nàng tỉnh lại, bầy sói đang truy đuổi Để bảo vệ mình, nàng đã sử dụng công nghệ gen để có được vảy rồng độc. Bên cạnh nàng là một đứa bé năm tuổi.\n <br/>\n <br/>\n Không chịu nổi tình trạng hiện tại, nàng đã cầu xin một nơi yên tĩnh hơn. Câu chuyện về nàng đã lan tỏa khắp thiên hạ, với câu nói: \"Hắn yêu thê đến tận xương, coi thê như mạng sống. Vì thương thê, hắn sẵn sàng giết người và thống nhất ngũ quốc.\"\n <br/>\n <br/>\n Nghe điều này, nàng đã không thể kiềm chế được cơn giận của mình. Nhưng quả nhiên, người nói ra câu nói này không sợ bị cắt lưỡi.\n <br/>\n <br/>\n Được sủng ái bởi chính chủ tử của mình, một người đàn ông phúc hắc vô cùng, nàng nhận được sự giúp đỡ của hắn khi Vương phi đang phá hoại bảo tàng gia tộc. Nhờ sự thông minh của chủ tử, nàng nhận được một bản hợp đồng bán mình, từ đó có quyền đập phá tất cả những gì nàng muốn trong Vương phủ.\n <br/>\n <br/>\n Cuối cùng, đây là một câu chuyện về một cặp đôi đầy phúc hắc và xấu xa, luôn tranh chấp với nhau.\n</div>\n",
        "rating_value": 6.0
    },
    "thap-nien-80-duong-oa-o-khu-vuc-khai-thac-mo": {
        "ten_truyen": "thap-nien-80-duong-oa-o-khu-vuc-khai-thac-mo",
        "link_truyen": "https://truyenfull.io/thap-nien-80-duong-oa-o-khu-vuc-khai-thac-mo/",
        "ten_truyen_full": "Thập Niên 80 Dưỡng Oa Ở Khu Vực Khai Thác Mỏ",
        "tac_gia": "Lão Hồ Thập Bát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Thể loại: Ngôn Tình, Xuyên Không, Xuyên Nhanh, Trọng Sinh, Điền Văn ]\n <br/>\n <br/>\n Dịch: Minmin\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Năm 1978 nhà chồng đánh đuổi quả phụ xinh đẹp Vệ Mạnh Hỉ ra ngoài để đổi lễ hỏi khiến ba mẹ con không có chỗ để đi.\n <br/>\n <br/>\n Mà ở bên kia đại đội Hoa Câu, kỹ sư mỏ quặng Lục Quảng Toàn tại mỏ Kim Thủy vừa tang thê hai năm, cần một người phụ nữ chăm lo việc nhà nuôi dưỡng hai đứa nhỏ.\n <br/>\n <br/>\n Hai người vừa gặp mặt liền lập tức đi xả chứng giấy hôn thú.\n <br/>\n <br/>\n Một quả phụ mang theo con chồng trước lại có thể trèo cao tái hôn với kỹ sư ăn lương quốc gia như Lục Quảng Toàn, mọi người đều nói Vệ Mạnh Hỉ đúng số hưởng.\n <br/>\n <br/>\n Nhưng sự thật là thời gian hai vợ chồng chung đụng thì ít mà xa nhau thì nhiều, đã vậy còn bị cha mẹ chồng tính kế, con gái út chết yểu, bốn đứa nhỏ vất vả nuôi lớn không điên cũng có đứa bị què, phải nói rằng cuộc hôn nhân thứ hai này của cô như cuộn sợi chỉ rối, hết sức khốn đốn. Nếu có thể lựa chọn lại, cô sẽ không tái hôn, chỉ muốn làm mẹ đơn thân.\n <br/>\n <br/>\n Ai ngờ trọng sinh về vừa mở mắt ra lại ngay thời điểm cô đã tái hôn, may mắn chính là trù nghệ đời trước cô vẫn nhớ, ngay cả thực đơn thất truyền của gia tộc cũng tìm lại được.\n <br/>\n <br/>\n Gì? Hiếu thuận cha mẹ chồng, cô không làm được!\n <br/>\n <br/>\n Hai vợ chồng ở riêng hả? Cô cũng không làm được, nhất định phải đi tùy quân ở mỏ quặng, còn phải mở tiệm cơm kiếm đồng tiền lớn.\n <br/>\n <br/>\n P/s: Mỹ thực, xoay quanh nữ chính làm giàu kiếm tiền nuôi con!\n</div>\n",
        "rating_value": 4.3
    },
    "kiem-linh-khong-co-chi-tien-thu": {
        "ten_truyen": "kiem-linh-khong-co-chi-tien-thu",
        "link_truyen": "https://truyenfull.io/kiem-linh-khong-co-chi-tien-thu/",
        "ten_truyen_full": "Kiếm Linh Không Có Chí Tiến Thủ",
        "tac_gia": "Hải Diêm Chi Sĩ Quyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Kiếm Linh Không Có Chí Tiến Thủ\n </b>\n của tác giả\n <b>\n  Hải Diêm Chi Sĩ Quyển\n </b>\n . Tống Trường Ly xuyên tới tiểu thuyết tu chân, thể loại nữ chính thăng cấp, mà nàng không phải là nữ chính, nhưng có liên quan mật thiết với nữ chính.\n <br/>\n <br/>\n Nàng là kiếm linh thanh kiếm Trường Ly bản mạng của nữ chính.\n <br/>\n <br/>\n Nghĩ tới trong tiểu thuyết, linh kiếm này vì nữ chính vào sinh ra tử, theo nữ chính mấy chục năm, ngăn căn công kích, săn giết yêu thú, dãi nắng dầm sương, bị thương vô số lần trong bí cảnh, tu sửa mấy lần, còn xém chút nữa này rơi vào kết cục kiếm gãy linh tan…Tống Trường Ly cảm thấy toàn thân (kiếm) đau nhức, xót xa,\n <br/>\n <br/>\n Ai thích làm thanh kiếm đứng đầu thiên hạ thì đi mà làm, nàng quyết không đâm đầu chịu tội.\n <br/>\n <br/>\n Tống Trường Ly xuyên tới đúng hôm Mộ Kiếm mở cửa cho nữ chính và đám đệ tử xuất sắc của Quy Nguyên Kiếm tông vào chọn kiếm.\n <br/>\n <br/>\n Ngay khi nữ chính chìa tay về phía mình, Tống Trường Ly vặn thân kiếm, lướt qua cổ tay áo nữ chính, ngã thẳng vào lòng một gã đệ tử hết sức bình thường.\n <br/>\n <br/>\n Rời xa nữ chính mới mong yên thân.\n</div>\n",
        "rating_value": 8.5
    },
    "ngay-chia-tay-hom-ay-troi-mua-rat-to": {
        "ten_truyen": "ngay-chia-tay-hom-ay-troi-mua-rat-to",
        "link_truyen": "https://truyenfull.io/ngay-chia-tay-hom-ay-troi-mua-rat-to/",
        "ten_truyen_full": "Ngày Chia Tay Hôm Ấy Trời Mưa Rất To",
        "tac_gia": "Xuân Phong Lựu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Xuân Phong Lựu Hỏa\n <br/>\n <br/>\n Thể loại: Hiện Đại, Ngôn Tình, Ngược, Thầm Mếm, Thanh Xuân\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Dưới chân núi Nam Sơn có một cái cây nọ, nghe đồn rất linh. Chỉ cần mang khóa đồng tâm khóa tên người mình thích lên đó thì cả hai sẽ bên nhau mãi mãi. Hôm ấy, trong nhóm chat lớp có người gửi vào bức ảnh chụp một chiếc khóa đồng tâm:\n <br/>\n ‘Hạ Thiên &amp; Từ Bất Châu: Một đời một kiếp’\n <br/>\n Hạ Thiên là một cô gái bình thường, bình thường đến nỗi khi đặt tên cô cạnh tên chàng thiếu niên chói lọi ấy, nhất định sẽ bị cười nhạo.\n <br/>\n Từ Bất Châu vừa đánh bóng rổ xong, mặc áo thể thao trắng, giày chơi bóng màu đen, cậu mang theo hơi thở thanh xuân ngày hè bước vào lớp học. Đám nam sinh cười cợt đưa ảnh chụp cho cậu xem. Hạ Thiên vùi khuôn mặt đỏ bừng của mình vào sách, hận không thể chết ngay lập tức.\n <br/>\n Tay trái vạm vỡ của chàng thiếu niên vặn nắp chai Coca, thờ ơ hỏi:\n <br/>\n \"Mẹ nó, là đứa nào?\"\n <br/>\n Sau lần đó, Từ Bất Châu đạp xe đi ngang qua cây Hương Chương, giọng điệu tùy tiện bất cần hỏi cô một câu: \"Có muốn quá giang không?\". Giây phút đó, Hạ Thiên hạnh phúc muốn ngất xỉu.\n <br/>\n Rất lâu sau này, nhờ người khác nói cô mới biết được hóa ra lần đó là một trận cá cược. Ai ai cũng cược hotboy trường học với đứa mọt sách ngoại hình tầm thường lại không thú vị kia sẽ không kiên trì nổi quá 2 tuần.\n <br/>\n Tiền đặt cược là một quả bóng rổ có chữ ký vận động viên.\n <br/>\n Ngày chia tay hôm ấy mưa tầm tã, Hạ Thiên cố kìm nước mắt, mở khóa đồng tâm ‘Một đời một kiếp’ trên núi Nam Sơn, ném ở trên núi.\n <br/>\n Không rõ là ai không giữ lời hứa trước.\n <br/>\n Cô đâu biết rằng hôm ổ khóa bị vứt đi, Từ Bất Châu đi lên núi tìm suốt một đêm.\n <br/>\n Mà cô lại càng không có cơ hội biết được sau này Từ Bất Châu giữ tro cốt của cô sống hết một đời một kiếp.\n</div>\n",
        "rating_value": 8.3
    },
    "xuyen-thanh-nu-phu-trong-truyen-trung-sinh-1": {
        "ten_truyen": "xuyen-thanh-nu-phu-trong-truyen-trung-sinh-1",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nu-phu-trong-truyen-trung-sinh-1/",
        "ten_truyen_full": "Xuyên Thành Nữ Phụ Trong Truyện Trùng Sinh",
        "tac_gia": "Lucy Bạch Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Xuyên Thành Nữ Phụ Trong Truyện Trùng Sinh\n </b>\n của tác giả\n <b>\n  Lucy Bạch Ngọc\n </b>\n kể về Hạ Tuyết xuyên vào một quyển tiểu thuyết trùng sinh, trở thành nữ phụ phản diện của truyện. Để tránh rơi vào kết cục bi thảm của nguyên chủ, Hạ Tuyết cố gắng thay đổi số phận nhân vật và tránh xa nam nữ chính càng xa càng tốt...\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Trời đêm lạnh giá, tuyết phủ trắng xóa khắp mọi nơi. Dưới ánh trăng mờ ảo, một cô gái trẻ nằm trên vũng máu đỏ thẳm thoi thóp chờ đợi cái chết đến với mình.\n <br/>\n <br/>\n Cô gái ấy còn rất trẻ, sự nghiệp vừa mới bắt đầu lại phải kết thúc vì một tai nạn giao thông...\n <br/>\n <br/>\n (.....................)\n <br/>\n <br/>\n Hạ Tuyết mơ màng tỉnh dậy, cô không biết bản thân mình đang ở đâu, trần gian hay là địa ngục. Đầu óc cô trống rỗng, nặng nề, đôi mắt xinh đẹp phải cố gắng lắm mới có thể mở ra, nhìn lên khoảng không trước mắt.\n</div>\n",
        "rating_value": 5.9
    },
    "nam-phu-tro-thanh-nam-chinh-cuoc-doi-toi": {
        "ten_truyen": "nam-phu-tro-thanh-nam-chinh-cuoc-doi-toi",
        "link_truyen": "https://truyenfull.io/nam-phu-tro-thanh-nam-chinh-cuoc-doi-toi/",
        "ten_truyen_full": "Nam Phụ Trở Thành Nam Chính Cuộc Đời Tôi",
        "tac_gia": "Tư Khả Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tư Khả Hy\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình, Nữ Phụ, Xuyên Không, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tư Đồ Thuần làm một người vô hình trong giới giải trí, kham khổ vô cùng, vừa bị chủ trọ đuổi đi, không xu dính túi, lại còn rớt xuống giếng.\n <br/>\n <br/>\n Cô tưởng đã thẳng cẳng rồi, ai ngờ lại xuyên vào thế giới truyện tranh do bạn thân mình vẽ, thành một nhân vật nữ phụ thê thảm.\n <br/>\n <br/>\n Khổ nỗi lúc cô xuyên tới, lại đang tổ chức hôn lễ, nguyên chủ muốn chạy trốn, cự tuyệt thành hôn với nam phụ ngồi xe lăn.\n <br/>\n <br/>\n Cô phải làm sao bây giờ?\n <br/>\n <br/>\n Không giải quyết cho tốt, có lẽ kết cục thê thảm của nguyên chủ sẽ rơi xuống đầu cô.\n <br/>\n <br/>\n Thế là, cô quyết định nhanh chóng lên kế hoạch, tăng độ hảo cảm của vai nam phụ Tân Tử, chồng tương lai của cô lên mới được.\n</div>\n",
        "rating_value": 7.5
    },
    "co-vo-than-bi-cua-dai-boss-279052": {
        "ten_truyen": "co-vo-than-bi-cua-dai-boss-279052",
        "link_truyen": "https://truyenfull.io/co-vo-than-bi-cua-dai-boss-279052/",
        "ten_truyen_full": "Cô Vợ Thần Bí Của Đại Boss",
        "tac_gia": "Lee Sam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Lee Sam -- Thể loại: Đô thị, Ngôn Tình, Truyện Teen ]\n <br/>\n <br/>\n Bạn đang đọc truyện Cô Vợ Thần Bí Của Đại Boss của tác giả Lee Sam. Nữ sát thủ Tống Kiều không chỉ nhận nhiệm vụ mà còn tự mình đứng ra kinh doanh, là chủ rất nhiều địa điểm ăn chơi nổi tiếng tại Tân Hải.\n <br/>\n <br/>\n Cứ nghĩ mọi thứ thuận lợi, ai ngờ cô gặp một sự cố, sau đó lại trở thành một người khác, một minh tinh cực kì nổi tiếng tên Hạ Mẫn Hi.\n <br/>\n <br/>\n Xui hơn là vừa mới tiếp nhận thân thể này, cô đã bị đứa em gái của Hạ Mẫn Hi thuê người bắt cóc. Trong lúc chạy trốn, cô vô tình cứu được con trai trùm hắc đạo. Từ đây, nhân duyên giữa cô và đại boss cũng bắt đầu, kéo theo hàng loạt bí ẩn thân thế lẫn âm mưu thù hận...\n</div>\n",
        "rating_value": 7.0
    },
    "nu-than-con-huyen-hoc-trong-sinh-thap-nien-90": {
        "ten_truyen": "nu-than-con-huyen-hoc-trong-sinh-thap-nien-90",
        "link_truyen": "https://truyenfull.io/nu-than-con-huyen-hoc-trong-sinh-thap-nien-90/",
        "ten_truyen_full": "Nữ Thần Côn Huyền Học Trọng Sinh Thập Niên 90",
        "tac_gia": "Hà Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hà Trúc\n <br/>\n <br/>\n Thể loại: Dị Năng, Truyện Nữ Cường, Hài Hước, Điền Văn, Đô Thị, Linh Dị, Trọng Sinh, Ngôn Tình, Tiên Hiệp, Xuyên Không, Truyện Sủng, Truyện Gia Đấu, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Khi thầy bói phong thủy đất trời trọng sinh làm thiếu nữ tay trói gà không chặt.\n <br/>\n <br/>\n Cô bấm ngón tay tính toán, mệnh mẹ trầm mê vào những thứ loạn thất bát tao khiến vận mệnh sa sút, mệnh cha có kiếp nạn lớn nên chết trẻ, trước cửa nhà người ta lập kết giới trộm âm đoạt dương lấy đi công đức kim quang.\n <br/>\n <br/>\n Chu Thiện cười nhạt, trở tay nghịch thiên đổi vận.\n <br/>\n <br/>\n Chỉ là...\n <br/>\n <br/>\n Người nào đó: Ha ha, phong kiến mê tín dị đoan!\n</div>\n",
        "rating_value": 5.8
    },
    "xuyen-khong-ve-co-dai-tim-my-nam": {
        "ten_truyen": "xuyen-khong-ve-co-dai-tim-my-nam",
        "link_truyen": "https://truyenfull.io/xuyen-khong-ve-co-dai-tim-my-nam/",
        "ten_truyen_full": "Xuyên Không Về Cổ Đại Tìm Mỹ Nam",
        "tac_gia": "Bé Ánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bé Ánh (Kim Sai)\n <br/>\n <br/>\n Thể loại: Xuyên không, cổ đại, tình yêu, ngọt, kết HE.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nhất Tiểu Yến là con người của thế kỉ 23, cực kì mê phim cổ trang và mỹ nam. Do ba mẹ giục cưới, cô lén gói đồ lên cỗ máy thời gian về cổ đại tìm chồng. Nhưng đâu ngờ vừa bước ra liền bị rơi xuống vực thẳm.\n <br/>\n \"CỨU MẠNG AAAAAAAAAA!!!!!\n</div>\n",
        "rating_value": 8.6
    },
    "le-duong-cua-toi-khong-co-cho-cho-anh": {
        "ten_truyen": "le-duong-cua-toi-khong-co-cho-cho-anh",
        "link_truyen": "https://truyenfull.io/le-duong-cua-toi-khong-co-cho-cho-anh/",
        "ten_truyen_full": "Lễ Đường Của Tôi Không Có Chỗ Cho Anh",
        "tac_gia": "San",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: San\n <br/>\n <br/>\n Thể loại: Trọng Sinh, Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bạch Nhược đời trước bị người nhục nhã, bị người coi thường…\n <br/>\n <br/>\n Nhưng chết đi sống lại khiến cô thay đổi, cơ hội trọng sinh này, cô phải nắm thật chặt, thay đổi nhân sinh, lại gấp bội hết thảy những kẻ đã làm tổn thương cô.\n</div>\n",
        "rating_value": 4.0
    },
    "nguoi-dan-ba-dep-va-gia-san-khong-the-mat": {
        "ten_truyen": "nguoi-dan-ba-dep-va-gia-san-khong-the-mat",
        "link_truyen": "https://truyenfull.io/nguoi-dan-ba-dep-va-gia-san-khong-the-mat/",
        "ten_truyen_full": "Người Đàn Bà Đẹp Và Gia Sản Không Thể Mất",
        "tac_gia": "Lâm Miên Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Người Đàn Bà Đẹp Và Gia Sản Không Thể Mất\n </b>\n của tác giả\n <b>\n  Lâm Miên Miên\n </b>\n .\n <br/>\n <br/>\n Đồng Vũ Vụ được mệnh danh là tuyệt sắc nhân gian, là người phụ nữ đẹp nhất Yến Kinh.\n <br/>\n <br/>\n Trước năm 15 tuổi cô là thiên kim tiểu thư được cha mẹ yêu thương không thiếu cái gì.Sau năm 15 tuổi cô trở thành đứa bé không cha không mẹ phải ăn bám gia đình bác cả, bị người khác khinh thường.Điều khiến cô hài lòng nhất chính là năm đó gả cho Phó Lễ Hành- làm dâu Phó gia quyền thế không ai còn dám khinh thường cô.Phó Lễ Hành là công tử của Yến Kinh, vừa về nước đã tiếp quản Phó thị- nhân vật phong vân ở Yến Kinh. Phó Lễ Hành vừa có quyền thế vừa có tiền mà vóc dáng còn đẹp hơn cả người mẫu.\n <br/>\n <br/>\n Họ kết hôn không dựa trên tình yêu mà cảm thấy đối phương có thể đáp ứng được những điều kiện của bản thân nên liền tiến tới hôn nhân.Bỗng một ngày Đồng Vụ Vũ bị xuyên vào một hệ thống, hệ thống thông báo cho cô biết, cuộc sống hiện thực của cô là một cuốn tiểu thuyết. Mà kết cục của cô trong cuốn tiểu thuyết là chồng cô yêu cầu ly hôn và chỉ cho cô mấy trăm vạn làm phí trấn an!!!\n <br/>\n <br/>\n Thật là hoang đường!!!\n</div>\n",
        "rating_value": 8.5
    },
    "quang-doi-con-lai-la-em": {
        "ten_truyen": "quang-doi-con-lai-la-em",
        "link_truyen": "https://truyenfull.io/quang-doi-con-lai-la-em/",
        "ten_truyen_full": "Quãng Đời Còn Lại Là Em",
        "tac_gia": "Dương Thiên Chân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Quãng Đời Còn Lại Là Em\n </b>\n của tác giả\n <b>\n  Dương Thiên Chân\n </b>\n . Buổi tối, Tôn Phụng và Lăng Viễn nằm trên giường, cô nghiên cứu số liệu trong Ipad, còn Lăng Viễn đang đọc sách. Tôn Phụng nghiêng đầu qua, ngắm nhìn Lăng Viễn bên cạnh, cảm giác này rất không chân thực, kiểu thế giới hai người này đối với cô mà nói quá đỗi xa vời, trong hơn 40 năm cuộc đời của mình, giới tính khác trong cuộc sống ngoài con trai cô, thì chỉ còn lại một Vệ Cương cô không dám đến gần. Mà hiện tại, mình có thể cùng Lăng Viễn nằm cùng trên một giường, hơn nữa cô giơ tay ra là có thể chạm vào mặt anh.\n <br/>\n <br/>\n Lăng Viễn phát hiện Tôn Phụng đang nhìn mình, xoa xoa đầu cô, “Em sao vậy?”Tôn Phụng lắc đầu, “Không có gì, em chỉ cảm thấy thật kỳ diệu, em cứ cho rằng cuộc đời này sẽ sống một mình mãi như vậy, không ngờ trong sinh mạng của em còn có thể xuất hiện một người là anh.”“Là anh đã xuất hiện quá muộn.” Trong lời nói của Lăng Viễn mang theo sự áy náy sâu đậm, “Không biết những năm nay, một mình em đã trải qua thế nào.”“Có lẽ ông trời đã sắp xếp để em đợi anh tới.”Lăng Viễn ôm Tôn Phụng vào lòng, hôn lên trán cô, “Quãng đời còn lại của anh, đều là em.”\n</div>\n",
        "rating_value": 9.0
    },
    "nuong-chieu-em-toi-tan-xuong-tuy": {
        "ten_truyen": "nuong-chieu-em-toi-tan-xuong-tuy",
        "link_truyen": "https://truyenfull.io/nuong-chieu-em-toi-tan-xuong-tuy/",
        "ten_truyen_full": "Nuông Chiều Em Tới Tận Xương Tủy",
        "tac_gia": "Măng Tây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nuông Chiều Em Tới Tận Xương Tủy\n </b>\n của tác giả\n <b>\n  Măng Tây\n </b>\n . Sau khi nữ diễn viên tuyến 18* Phó Vị Vũ tỏ tình với nam thần bị từ chối, cô tức giận và dốc toàn lực cho sự nghiệp, bởi vì theo đuổi mãi một nam nhân đã bỏ chạy thì thật không đáng!\n <br/>\n <br/>\n (*)dùng để ám chỉ những diễn viên kém nổi, thường chỉ đóng vai phụ, nói nôm na là “vô danh tiểu tốt”\n <br/>\n <br/>\n Sau 3 năm thất tình, bộ phim truyền hình do Phó Vị Vũ đóng vai chính trở nên nổi tiếng chỉ sau một đêm.\n <br/>\n <br/>\n Vào đêm hội từ thiện của các ngôi sao, Phó Vị Vũ trong bộ váy lộng lẫy, khoác tay bạn diễn xuất hiện trên thảm đỏ, thể hiện thái độ thân mật giữa hai người.\n <br/>\n <br/>\n Sau bữa tiệc đó, Phó Vị Vũ bất ngờ bị cưỡng hôn, cô đã cắn lại một cái.\n <br/>\n <br/>\n Chẳng mấy chốc, trong bóng tối, một bàn tay vuốt nhẹ lỗ tai cô, một giọng nói quen thuộc thì thầm bên tai: \"Vũ Vũ, chúng ta bắt đầu lại đi.\"\n <br/>\n <br/>\n Phó Vị Vũ chế nhạo mà cho anh hai chữ: \"Nằm mơ.\"\n</div>\n",
        "rating_value": 8.0
    },
    "truy-sat-2": {
        "ten_truyen": "truy-sat-2",
        "link_truyen": "https://truyenfull.io/truy-sat-2/",
        "ten_truyen_full": "Truy Sát 2",
        "tac_gia": "CửuNhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: CửuNhi\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Đô Thị, Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện\n <b>\n  Truy Sát 2\n </b>\n của\n <b>\n  CửuNhi\n </b>\n là câu chuyện về Trương Thiên Hàn - người đứng đầu hắc đạo Châu Á, một con người máu lạnh, tàn nhẫn và hung bạo, gây kinh sợ cho mọi người.\n <br/>\n <br/>\n Trần Bảo Ngọc là một nữ sinh năm cuối, đầy mơ ước trở thành cảnh nhưng do sức khỏe không cho phép, cô lựa chọn học báo chí thay thế. Cô là một người mạnh mẽ, kiên cường và dũng cảm.\n <br/>\n <br/>\n Dù hai người này hoàn toàn khác nhau, tuy nhiên, số phận đã cho họ gặp nhau trên chiến trường và mở ra một câu chuyện tình đầy bất ngờ. Câu chuyện còn hé lộ những bí ẩn năm xưa.\n <br/>\n <br/>\n Đối với các bạn yêu thích thể loại ngôn tình, công ty SSTruyen chúng tôi còn gợi ý cho bạn các tác phẩm hay khác như Chiến Thần Ngày Trở Lại hay Thừa Tướng Yêu Nghiệt Sủng Thê. Chúng tôi rất mong các bạn sẽ tiếp tục đọc và đón nhận tác phẩm này của tác giả CửuNhi.\n</div>\n",
        "rating_value": 10.0
    },
    "hiep-uoc-tinh-nhan-de-cuu-cha-me": {
        "ten_truyen": "hiep-uoc-tinh-nhan-de-cuu-cha-me",
        "link_truyen": "https://truyenfull.io/hiep-uoc-tinh-nhan-de-cuu-cha-me/",
        "ten_truyen_full": "Hiệp Ước Tình Nhân Để Cứu Cha Mẹ",
        "tac_gia": "Ái Tình Hoa Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ái Tình Hoa Viên\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Hiệp Ước Tình Nhân Để Cứu Cha Mẹ của tác giả Ái Tình Hoa Viên là câu chuyện về tình yêu bất ngờ. Cô, bởi vì kiếm tiền chữa bệnh cho cha mẹ, cô không thể không ký một tờ hiệp ước, đáp ứng làm tình nhân của Phàm Ngự. Từ lúc này cuộc đời cô thay đổi sang ngã rẽ khác.\n <br/>\n ********\n <br/>\n Phàm Ngự: \" ý nó, ngay lập tức có thể lấy tiền đi.\"\n <br/>\n \"A, đừng. Đau quá, đi ra ngoài, mau đi ra.\" Hắn nhẫn tâm hung hăng tiến vào cơ thể cô, cả ngày lẫn đêm đều muốn.\n <br/>\n Khi người yêu cũ của cô trở về, hắn lại trừng phạt cô, nhục mạ cô. \"Quả nhiên, trong lòng cô có quỷ. Ở trên giường của Phàm Ngự tôi còn nghĩ tới người đàn ông khác, tôi muốn cô biết hậu quả đáng sợ mà cô phải nhận. Đừng mong phản bội tôi dù là trong tư tưởng.\n <br/>\n Thì ra cô chỉ là một thế thân, bởi cô có khuôn mặt tương tự như người con gái kia.\n <br/>\n \"Phá cái thai đi, cô cảm thấy mình xứng đáng mang thai con của tôi sao?\" Đêm mưa, hắn ôm người con gái hắn yêu tàn nhẫn nói. Sáng sớm hôm sau, An Tuyết Thần nhìn vết máu tươi ở giữa hai chân mình, từ giây phút ấy tim cô đã chết.\n</div>\n",
        "rating_value": 10.0
    }
}