{
    "re-nuoi-tu-be": {
        "ten_truyen": "re-nuoi-tu-be",
        "link_truyen": "https://truyenfull.io/re-nuoi-tu-be/",
        "ten_truyen_full": "Rể Nuôi Từ Bé",
        "tac_gia": "Hứa Thừa Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n ☆ Tác giả: Hứa Thừa Nguyệt\n <br/>\n <br/>\n ☆ Thể loại: Ngôn tình, Cổ đại, Thanh mai trúc mã, Gương vỡ lại lành, HE. Thiết lập thế giới bình quyền.\n <br/>\n <br/>\n ☆ Chung hệ liệt “Biểu muội vừa nhát vừa ngọt” &amp; “Trời không tác hợp“.\n <br/>\n <br/>\n ☆ Số chương: 98 chương + 2 NT. Điền form lấy pass.\n <br/>\n <br/>\n ☆ Edit: Team Cookie Choux\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mộc Thanh Sương nhặt một con “sói mắt trắng”, ăn cơm Mộc gia mười năm, không những chối bỏ thân phận “rể nuôi từ bé của Mộc Thanh Sương”, còn trốn nàng tham gia chiêu binh võ tốt.\n <br/>\n <br/>\n Mộc Thanh Sương hờ hững vuốt ve binh thiếp, cười gằn phất tay: Cút, phóng sinh.\n <br/>\n <br/>\n Năm năm sau, sói mắt trắng mang danh “Ưng Dương Tướng Quân” uy phong lẫm liệt trở về, đấu trí đấu dũng với Mộc Thanh Sương mấy chục hiệp, hùng hổ ngậm nàng về phủ Tướng Quân.\n <br/>\n <br/>\n Mộc Thanh Sương: Sói mắt trắng, muội nói cho huynh biết, ngựa tốt không quay đầu ăn cỏ cũ [1]!\n <br/>\n <br/>\n Hạ. Sói mắt trắng. Chinh: Sói mắt trắng đâu ăn cỏ?\n <br/>\n <br/>\n Sau ngày tân hôn, Mộc Thanh Sương đập giường…\n <br/>\n <br/>\n Quả nhiên sói mắt trắng không ăn cỏ!\n <br/>\n <br/>\n Đại tiểu thư thế gia danh môn từ nhỏ quen thói côn đồ VS Tướng Quân kiêu ngạo nhất thời, con đường cua vợ cả đời, trung thê như khuyển ngậm thê như sói.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Chuyện nhỏ:\n <br/>\n <br/>\n Đêm trước ngày nhập ngũ.\n <br/>\n <br/>\n Hạ Chinh: Đai lưng đồng tâm gấm muội dệt…\n <br/>\n <br/>\n Mộc Thanh Sương cười hừ: Chớ sợ, dệt cho chó trong nhà cắn chơi, còn lâu mới ép huynh nhận.\n <br/>\n <br/>\n Năm năm sau.\n <br/>\n <br/>\n Hạ Chinh thành công cướp lại đai lưng đồng tâm gấm hắn đỏ mắt thèm thuồng đã lâu.\n <br/>\n <br/>\n Mộc Thanh Sương: Đã bảo rồi, cái đó cho...\n <br/>\n <br/>\n Trụ Quốc Ưng Dương Đại Tướng Quân Hạ Chinh nắm chặt đai lưng, bình tĩnh sủa “gâu gâu”.\n <br/>\n <br/>\n ________\n <br/>\n <br/>\n <em>\n  [1]  Ngựa tốt không quay đầu ăn cỏ cũ: Câu tục ngữ nói về con ngựa vừa bước ra khỏi chuồng và đi đến một thảo nguyên xanh tươi, nó sẽ ngay lập tức bị thu hút bởi đám cỏ non xanh mơn mởn. Tuy nhiên, một con ngựa tốt sẽ chỉ thuận theo con đường đã chọn, nó sẽ men theo đó mà ăn cỏ, không cần bận tâm rằng những đám cỏ xung quanh có tốt hay không. Ngay cả sau khi đã đi qua, dù có nhìn thấy hai bên đường hoặc phía sau có nhiều đám cỏ tươi xanh mơn mởn, non hơn, ngon hơn, nó cũng sẽ không quay lại. Đây là nguồn gốc của câu tục ngữ: “Ngựa tốt không quay đầu ăn cỏ cũ”.\n </em>\n</div>\n",
        "rating_value": 5.4
    },
    "trong-dau-nguoi-chi-toan-chuyen-yeu-duong": {
        "ten_truyen": "trong-dau-nguoi-chi-toan-chuyen-yeu-duong",
        "link_truyen": "https://truyenfull.io/trong-dau-nguoi-chi-toan-chuyen-yeu-duong/",
        "ten_truyen_full": "Trong Đầu Người Chỉ Toàn Chuyện Yêu Đương",
        "tac_gia": "Dạ Điểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n [Nhà văn nữ thiên tài x Em trai là fan chồng]\n <br/>\n <br/>\n [Nữ chính: nhà văn nữ thiên tài + lập dị + lạnh lùng + mù mặt]\n <br/>\n <br/>\n [Nam chính: giả ngoan + boy tâm cơ + “trà” nghệ bậc thầy + vừa đơn thuần vừa độc chiếm]\n <br/>\n <br/>\n Lần đầu tiên Cổ Kì nhìn thấy Lạc Thiên Dịch, cậu bé này rất ngoan ngoãn.\n <br/>\n <br/>\n Cậu bé mặc đồng phục học sinh xanh trắng, quần áo giày dép sạch sẽ, dáng hấp hào hoa phong nhã.\n <br/>\n <br/>\n Có lần, cậu “lỡ tay” làm rơi điểm thi lên tay Cổ Kì, ngại ngùng cười nói: “Lần này thi không tốt lắm, chỉ đạt giải nhì thành phố thôi, bị thụt lùi mất rồi, thua chị quá nhiều, chị xuất sắc như vậy, có phải càng thích con trai xuất sắc hơn không?”\n <br/>\n <br/>\n Có lần thang máy bị hỏng dừng lại giữa không trung, cậu nói: “Chị ơi, em sợ không gian kín, em có thể ôm chị được không?”\n <br/>\n <br/>\n Có lần Cổ Kì bị bệnh, cậu chăm sóc cô cả một đêm, khi Cổ Kì tỉnh lại, cậu ngồi bên giường, hai mắt ươn ướt đỏ hoe, cậu nói: “Sau này em không cho phép chị bị bệnh nữa.” “\n <br/>\n <br/>\n Cậu bắt đầu vào đại học, đến thành phố cô ở, Cổ Kì thử yêu đương cùng cậu.\n <br/>\n <br/>\n Dần dà Cổ Kì phát hiện có gì đó không đúng.\n <br/>\n <br/>\n Đứa em trai ngoan ngoãn này không ngốc bạch ngọt* như cô nghĩ…\n <br/>\n <br/>\n Cậu mang lòng thù địch với tất cả những người khác phái quanh cô, cậu sẽ vả mặt đối phương, gây khó dễ cho đối phương, “chua ngoa” khiến người ta ghét.\n <br/>\n <br/>\n Có lần Cổ Kì hơi thân thiết với một nhà văn nam, bạn học Lạc buồn bực vài ngày, cuối cùng ở trong phòng cả ngày không ra.\n <br/>\n <br/>\n Cổ Kì tò mò đẩy cửa vào, ngạc nhiên khi thấy cậu đang chơi ném phi tiêu, động tác nhanh nhẹn chuẩn xác, vẻ mặt u ám lạnh lùng, mà trên bảng phi tiêu kia là ảnh chụp đầu của nhà văn nam ấy, mà ảnh chụp kia đã bị phi tiêu đâm thủng hàng trăm lỗ…\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Kịch trường nhỏ:\n <br/>\n <br/>\n Có lần ở ngày hội sách.\n <br/>\n <br/>\n Rất nhiều người mê sách đã mang theo sách mới của Cổ Kì, xếp hàng dài chờ Cổ Kì kí tên cho họ, nam vương đại học A Lạc Thiên Dịch cũng xếp hàng.\n <br/>\n <br/>\n Vào cuối buổi ký tên, các sinh viên đại học A tụ tập ăn tối, mọi người nhịn không được khoe chữ kí của Cổ Kì, khen ngợi tài năng và sắc đẹp nghịch thiên của Cổ Kì.\n <br/>\n <br/>\n Vì thế mọi người đều phát hiện trong sách của nam vương Lạc không có chữ kí.\n <br/>\n <br/>\n Có người hỏi: “Anh Lạc, anh không cho Cổ Kì kí à?”\n <br/>\n <br/>\n Lạc Thiên Dịch vén áo lên, để lộ chữ kí trên cơ bụng, khẽ cười: “Vợ của anh đây ký trên người anh đây.”\n <br/>\n <br/>\n Mọi người: Đờ mờ!\n <br/>\n <br/>\n [Nếu chị yêu em thì em sẽ ngoan]\n <br/>\n <br/>\n [Tình chị em, truyện ngọt, song xử, nữ chính chỉ cưng nam chính]\n <br/>\n <br/>\n ______\n <br/>\n <br/>\n Một câu tóm tắt: Nhà văn nữ thiên tài x Em trai là fan chồng\n <br/>\n <br/>\n Lập ý: Nếu yêu hãy dũng cảm tiến lên.\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n *Ngốc bạch ngọt được biết đến là một kiểu hình tượng nhân vật quen thuộc, thường gặp trong truyện ngôn tình. Đây là những người có suy nghĩ đơn giản, thuần khiết, không quá nhiều tâm cơ.\n</div>\n",
        "rating_value": 8.4
    },
    "su-dung-ban-tay-vang-giai-mong": {
        "ten_truyen": "su-dung-ban-tay-vang-giai-mong",
        "link_truyen": "https://truyenfull.io/su-dung-ban-tay-vang-giai-mong/",
        "ten_truyen_full": "Sử Dụng Bàn Tay Vàng Giải Mộng",
        "tac_gia": "Cao Linh Cửu Linh Hậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cao Linh Cửu Linh Hậu\n <br/>\n <br/>\n Thể loại: Dị Năng, Ngôn Tình, Trọng Sinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vốn dĩ Mạc Tiểu Viên có thể sống một cuộc đời bình đạm, không cần trải qua sóng gió, thế nhưng ai lại đột ngột trọng sinh\n <br/>\n <br/>\n Lại về ngay khoảnh khắc chuẩn bị nộp bài thi chuyển cấp\n <br/>\n <br/>\n Sau đó, thiếu nữ có bàn tay vàng, dần dần trở thành học bá, mỗi ngày việc cần làm chính là học tập, đi thi đua, lấy giải thưởng.\n <br/>\n <br/>\n Thật lâu sau này, người nào đó lải nhải \"Tiểu Viên, ngày mai nghỉ ngơi chúng ta hẹn hò đi\".\n <br/>\n <br/>\n \"Tiểu Viên, ngày mai 520 chúng ta kết hôn đi\"\n <br/>\n <br/>\n Không rảnh, không rảnh, mục tiêu của chúng ta là bầu trời sao rộng lớn... Không phải, mục tiêu là học tập thật tốt, hướng về phía trước.\n</div>\n",
        "rating_value": 9.0
    },
    "papa-cua-con-la-ban-hoc-cua-mami": {
        "ten_truyen": "papa-cua-con-la-ban-hoc-cua-mami",
        "link_truyen": "https://truyenfull.io/papa-cua-con-la-ban-hoc-cua-mami/",
        "ten_truyen_full": "Papa Của Con Là Bạn Học Của Mami",
        "tac_gia": "Kiimii1306",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Kiimii1306\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Chu Y Nguyệt không ngờ được chỉ vì một sự cố, cô cùng nam thần Hàn Dương ở bên nhau một đêm, sau đó lại kiểm tra ra mình có đã ba tháng\n <br/>\n <br/>\n Một lần đã trúng độc đắc, cô thật sự hoang mang, cũng không dám nói với anh ấy, càng không dám kể với cha mẹ mình\n <br/>\n <br/>\n Cô quyết định đi du học, sau đó sinh hoạt với bé con trong bụng, sau này tính sau.\n</div>\n",
        "rating_value": 6.2
    },
    "tieu-thanh-mai-trong-truyen-troi-giang-nu-chinh": {
        "ten_truyen": "tieu-thanh-mai-trong-truyen-troi-giang-nu-chinh",
        "link_truyen": "https://truyenfull.io/tieu-thanh-mai-trong-truyen-troi-giang-nu-chinh/",
        "ten_truyen_full": "Tiểu Thanh Mai Trong Truyện Trời Giáng Nữ Chính",
        "tac_gia": "Minh Nguyệt Tượng Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tiểu Thanh Mai Trong Truyện Trời Giáng Nữ Chính\n </b>\n của tác giả\n <b>\n  Minh Nguyệt Tượng Bính\n </b>\n . Trà Trà không ngờ rằng thế giới của mình hóa ra lại là tiểu thuyết.\n <br/>\n <br/>\n Nhìn cha mẹ cô, không phải chính là điển hình của nữ chính Mary Sue mang bầu bỏ chạy sau được thiếu gia quyền quý theo đuổi rồi kết thúc HE đó sao.\n <br/>\n <br/>\n Anh trai cô IQ siêu cao, chính là vì con của nhân vật chính đó, không phải thiên tài sao được.\n <br/>\n <br/>\n Còn có trúc mã của cô, người bạn cùng lớn lên với cô, túng quẫn, nghèo khó, thế nhưng thật ra là con trai bị lạc của một tổng tài bá đạo, quyền thế vô cùng.\n <br/>\n <br/>\n Chưa hết, cậu bạn hàng xóm đáng ghét, cái kẻ chuyên chọc ghẹo, túm tóc cô, lớn lên là một minh tinh hạng nhất\n <br/>\n <br/>\n Bạn cùng bàn tự kỷ sống ở đầu ngõ về sau sẽ trở thành giáo sư nổi tiếng mà mọi người kính trọng.\n <br/>\n <br/>\n Trà Trà: OVO! Thì ra tôi là nữ chính trong quyển tiểu thuyết ngọt sủng.\n</div>\n",
        "rating_value": 7.1
    },
    "tieu-to-tong-cua-anh": {
        "ten_truyen": "tieu-to-tong-cua-anh",
        "link_truyen": "https://truyenfull.io/tieu-to-tong-cua-anh/",
        "ten_truyen_full": "Tiểu Tổ Tông Của Anh",
        "tac_gia": "Vòng Xoáy Lê Ngọt Ngào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tiểu Tổ Tông Của Anh\n </b>\n của tác giả\n <b>\n  Vòng Xoáy Lê Ngọt Ngào\n </b>\n . Tô Vãn Khanh từ nhỏ thông minh lanh lợi, lại còn xinh đẹp ngoan ngoãn, thành tích vượt trội nên luôn nhảy lớp\n <br/>\n <br/>\n Từ lâu cô đã học xong mọi thứ trong trường tại Ninh Thành nhưng lần này cô không muốn vào học tại một nơi tập trung con cháu quyền thế, cô chỉ muốn thử trải nghiệm sinh hoạt học đường bình thường mà thôi\n <br/>\n <br/>\n Vậy nên co chuyển tới Bắc Thành, vào lớp bồi dưỡng trọng điểm, còn gặp Cố Trì, một nhân vật lạnh lùng, tàn nhẫn, bá đạo, bạn học nào cũng sợ hãi\n <br/>\n <br/>\n \"Trì ca, vị học sinh chuyển trường tới sao nhìn quen mắt như vậy?\"\n <br/>\n <br/>\n Cố Trì híp mắt lại như đang suy nghĩ điều gì...\n <br/>\n <br/>\n Cố Trì kiêu căng bất mãn, là trùm trường Bắc Thành, bao nhiêu nữ sinh theo đuổi, có gia thế tốt, nhan sắc tốt đều trên người Trì ca.\n</div>\n",
        "rating_value": 8.2
    },
    "lam-moc-bao-thu": {
        "ten_truyen": "lam-moc-bao-thu",
        "link_truyen": "https://truyenfull.io/lam-moc-bao-thu/",
        "ten_truyen_full": "Lâm Mộc Báo Thù",
        "tac_gia": "Hà Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hà Linh\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Năm năm trước, tập đoàn Lâm Thị của Kim Châu bị người ta phản bội gài bẫy, tên công tử bột Lâm Mộc rơi từ trên mây xanh xuống vực thẳm, lặng biến mất. Năm năm sau, Lâm Mộc như Niết Bàn trở lại, tất cả kẻ địch đều phải run rẩy khiếp sợ.\n</div>\n",
        "rating_value": 4.9
    },
    "ga-chong-thay-em": {
        "ten_truyen": "ga-chong-thay-em",
        "link_truyen": "https://truyenfull.io/ga-chong-thay-em/",
        "ten_truyen_full": "Gả Chồng Thay Em",
        "tac_gia": "Ninh Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ninh Ninh\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trước giờ em chưa từng nghĩ mình sẽ ở trong một hoàn cảnh thế này\n <br/>\n <br/>\n Em chưa bao giờ tưởng được, mình sẽ thành vợ của một người mình chỉ xem như bạn\n <br/>\n <br/>\n Mà đó còn là vì thay gái mình mà kết hôn nữa chứ...\n <br/>\n <br/>\n Tại sao vậy nhỉ? Từ bạn thân, nay lại thành bạn đời???\n <br/>\n <br/>\n Chúng em không ai có tình yêu với ai, cậu cục tính không yêu em. Chúng em lấy nhau chỉ vì hợp đồng công ty.\n</div>\n",
        "rating_value": 7.2
    },
    "thap-nien-70-nhi-hon-the": {
        "ten_truyen": "thap-nien-70-nhi-hon-the",
        "link_truyen": "https://truyenfull.io/thap-nien-70-nhi-hon-the/",
        "ten_truyen_full": "[Thập Niên 70] Nhị Hôn Thê",
        "tac_gia": "Châu Thị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn tình, Cận đại, Hiện đại, Tình cảm, Xuyên thư Ngọt sủng, Làm ruộng, Nhẹ nhàng, Niên đại văn.\n <br/>\n <br/>\n <b>\n  Văn án 1:\n </b>\n <br/>\n <br/>\n Con gái Đổng gia, Đổng Giai Tuệ kết hôn ba năm không có con bị Lư gia đuổi ra khỏi nhà, không còn mặt mũi nào, Đổng Giai Tuệ liền nhảy sông tìm đến cái chết, được người khác cứu lên, tâm cũng thay đổi.\n <br/>\n <br/>\n Cũng cách thôn, nơi Đổng gia sinh sống năm dăm, Triệu Đông Lâm có người vợ là thanh niên tri thức bỏ lại hai đứa trẻ trở về thành, vì chăm sóc hai đứa trẻ, Triệu Đông Lâm sắp lên làm trại trưởng, phải giải ngũ hồi hương.\n <br/>\n <br/>\n \"Cái này là ý trời, ban đầu khóc muốn gả cho Đông Lâm tôi, bây giờ ngay cả con cũng bỏ lại để về thành phố!\"\n <br/>\n <br/>\n <b>\n  Văn án 2:\n </b>\n <br/>\n <br/>\n Vì đứa con gái sáu tháng tuổi Bảo Anh, Triệu Đông Lâm vội vàng tìm mẹ kế cho hai đứa trẻ, từ chối người làm mai hơn mười lần, cuối cùng chọn phải Đổng Giai Tuệ không sinh được con.\n <br/>\n <br/>\n Triệu Đông Lâm trong đầu nghĩ, anh thật sự không để ý đến việc Giai Tuệ có thể sinh hay không, anh cưới cô vì tin tưởng cô sẽ xem hai đứa trẻ như con của mình, cũng nhìn ra cô là một người phụ nữ tốt.\n <br/>\n <br/>\n Anh âm thầm quyết định, chỉ cần cô đối xử tốt với hai đứa trẻ, anh sẽ tốt với cô cả đời.\n <br/>\n <br/>\n Đêm động phòng hoa chúc, Đổng Giai Tuệ rốt cuộc phát hiện vì sao nguyên chủ không thể có con, ra là cô vẫn còn là con gái!\n</div>\n",
        "rating_value": 6.1
    },
    "bao-bao-tram-ty-moi-me-ky-nhan": {
        "ten_truyen": "bao-bao-tram-ty-moi-me-ky-nhan",
        "link_truyen": "https://truyenfull.io/bao-bao-tram-ty-moi-me-ky-nhan/",
        "ten_truyen_full": "Bảo Bảo Trăm Tỷ Mời Mẹ Ký Nhận",
        "tac_gia": "Hồng Việt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bảo Bảo Trăm Tỷ Mời Mẹ Ký Nhận\n </b>\n của tác giả\n <b>\n  Hồng Việt\n </b>\n .\n <br/>\n <br/>\n Nhà Họ Lục giàu có đã tìm về đứa con gái thất lạc 18 năm. Tất cả mọi người đều cho rằng Lục Tế Tân sống ở khu bình dân, không được giáo dục tốt, là một kẻ quê mùa. Nhưng kết quả khiến mọi người kinh ngạc, Lục Tế Tân không chỉ nắm trong tay một lượng lớn cổ phần của thương hiệu quốc tế Nghiên Mị, mà còn là mẹ ruột của bảo bối trăm tỷ nhà họ Thẩm.\n</div>\n",
        "rating_value": 8.5
    },
    "tro-ve-nam-1988": {
        "ten_truyen": "tro-ve-nam-1988",
        "link_truyen": "https://truyenfull.io/tro-ve-nam-1988/",
        "ten_truyen_full": "Trở Về Năm 1988",
        "tac_gia": "Tầm Hương Tung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Sau khi cha mẹ ra đi, Cao Lương vì muốn em gái, em trai được sống tốt hơn, rời xa quê hương đi tới phía nam, nhưng lại nhận lấy kết quả cốt nhục chia lìa, cửa nát nhà tan, cuối cùng chính mình cũng ôm nỗi ân hận mà chết.\n <br/>\n <br/>\n Ai ngờ cô được sống lại một lần nữa, Cao Lương trở lại mùa hè năm 1988, trở lại thời khắc quyết định vận mệnh, cô quyết định không thể giẫm lên vết xe đổ, muốn ở lại cùng người nhà, thật cẩn thận mà bảo vệ gia đình này, bảo vệ em gái, em trai nhỏ thật tốt, chỉ mong cả nhà bình an lớn lên, từng người an khang.\n <br/>\n <br/>\n Cao Lương chỉ mong một đời an ổn, nhưng ai biết được chữ ngờ, dựa vào quán ăn nhỏ bán rau trộn mà đi tới đỉnh cao nhân sinh, cũng thu hoạch được một tình yêu đẹp.\n <br/>\n <br/>\n Bổn văn lại danh 《 Trọng sinh chi lạnh vị nhân sinh 》, một câu chuyện xưa có mỹ thực.\n <br/>\n <br/>\n Tag: Làm ruộng, trọng sinh, mỹ thực.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Cao Lương ┃ vai phụ: Cao Phán, Cao San, Cao Cường, Lý Tuấn Nghị, Lý Tuấn Vĩ ┃ cái khác: Tầm Hương Tung, mỹ thực.\n</div>\n",
        "rating_value": 7.6
    },
    "ngay-tinh-la-luc-ve": {
        "ten_truyen": "ngay-tinh-la-luc-ve",
        "link_truyen": "https://truyenfull.io/ngay-tinh-la-luc-ve/",
        "ten_truyen_full": "Ngày Tỉnh Là Lúc Về",
        "tac_gia": "Hàm Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hàm Yên\n <br/>\n <br/>\n Edit &amp; Beta: Làn Truyện\n <br/>\n <br/>\n Thể loại: Hiện đại, tình chị em\n <br/>\n <br/>\n Độ dài: 108 chương\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n <b>\n  GIỚI THIỆU\n </b>\n <br/>\n <br/>\n Ngày đầu tiên Trác Uẩn làm gia sư cho Triệu Tỉnh Quy, sau hai tiếng gắng gượng, cô trịnh trọng nói với cậu: Xin lỗi, tôi không đủ trình độ, sợ là không thể dạy cậu.\n <br/>\n <br/>\n Triệu Tỉnh Quy cụp mắt: \"Cô giáo Trác, mai chị thử lại nhé?\"\n <br/>\n <br/>\n Ngày thứ hai Trác Uẩn làm gia sư cho Triệu Tỉnh Quy, sau hai tiếng gắng gượng, cô nói với mẹ Triệu: \"Xin lỗi cô, cháu không đủ trình độ, e là không dạy Tiểu Triệu được.\"\n <br/>\n <br/>\n Mẹ Triệu mắt đỏ hoe: \"Cô giáo Triệu, mai cháu thử lại xem, cháu đừng áp lực quá.\"\n <br/>\n <br/>\n Ngày thứ ba Trác Uẩn làm gia sư cho Triệu Tỉnh Quy, cô vẫn gắng gượng hai tiếng, cuối cùng quyết định buông tay mặc kệ.\n <br/>\n <br/>\n Đang lúc ngả bài với mẹ Triệu thì cậu nhóc ngồi trên xe lăn xuất hiện ở cửa phòng, lạnh lùng quẳng ra một câu \"Không ngờ chị là người vô trách nhiệm thế!\" rồi đóng phịch cửa lại.\n <br/>\n <br/>\n Trác Uẩn hoảng sợ.\n <br/>\n <br/>\n Bạn học này, xin hãy bình tĩnh. Tôi chỉ dạy kèm cho cậu có ba ngày, đừng nói như thể tôi là đồ cặn bã phụ tình cậu thế.\n <br/>\n <br/>\n Thật sự không cần phải thế đâu!\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Cậu thiếu niên ngồi xe lăn bướng bỉnh &amp; Chị gái nhỏ xinh đẹp cá mặn.\n <br/>\n <br/>\n Gỡ mìn:\n <ol>\n  <li>\n   Tình chị em, kém nhau 3 tuổi, nam truy nữ, 1v1, song xử, HE.\n  </li>\n  <li>\n   Nam nữ chính tính cách không hoàn hảo, xin đừng tấn công nếu không thích.\n  </li>\n  <li>\n   Nam chính yêu đơn phương nữ chính trước năm 18 tuổi, tuyến tình cảm bắt đầu sau khi kết thúc mối quan hệ gia sư.\n  </li>\n </ol>\n Nam chính có biệt danh là Rùa Nhỏ, cậu bị tổn thương tủy sống không hoàn toàn năm 16 tuổi, phải dựa vào xe lăn để di chuyển, nếu chống gậy thì có thể đi lại được một chút, là tổn thương không thể phục hồi được.\n <br/>\n <br/>\n Dàn ý: Không ngại lời đàm tiếu, dũng cảm theo đuổi hạnh phúc.\n</div>\n",
        "rating_value": 8.4
    },
    "xuyen-toi-thap-nien-80-cung-chong-lam-giau": {
        "ten_truyen": "xuyen-toi-thap-nien-80-cung-chong-lam-giau",
        "link_truyen": "https://truyenfull.io/xuyen-toi-thap-nien-80-cung-chong-lam-giau/",
        "ten_truyen_full": "Xuyên Tới Thập Niên 80 Cùng Chồng Làm Giàu",
        "tac_gia": "Thâm Vọng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả: Thâm Vọng]\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Xuyên không, Làm ruộng, Nhẹ nhàng, Điền Văn, Thị giác nữ chủ, Làm giàu\n <br/>\n <br/>\n <b>\n  Văn Án\n </b>\n <br/>\n <br/>\n Minh Vi cảm giác đầu đau như búa bổ, đau đớn như bị ai hắt vào trằn trọc trên giường hồi lâu, mới mơ mơ màng màng mở mắt ra, thở ra một hơi dài ngột ngạt.\n <br/>\n <br/>\n Vẫn là nơi này! Không phải mơ!\n <br/>\n <br/>\n Căn phòng tối tăm, một vệt rêu bám trên tường phủ đầy giấy báo cũ, ngay cả không khí đều rất ngột ngạt, như là mùi thịt xông khói.\n <br/>\n <br/>\n Nghiêng đầu nhìn sang bên, trên tường dán một chữ “Hỉ” xiêu xiêu vẹo vẹo, không khó để nhận ra được gia đình đang có chuyện vui.\n <br/>\n <br/>\n Mà cô, Minh Vi, chính là nhân vật chính trong câu chuyện đó, trên tấm cửa gỗ sau lưng có treo một tấm lịch hình bìa là hình của một ngôi sao nữ HongKong, ngày giờ trên đó thời khắc nhắc nhở cô - Năm 1982! Cô xuyên không!\n <br/>\n <br/>\n Xuyên vào người phụ nữ có chồng vẫn là có tiếng lả lơi ong bướm khắp làng trên xóm dưới, mỗi ngày chỉ nghĩ cầu dẫn mấy thanh niên tiên tiến. Còn đào hôn bị tóm về.\n <br/>\n <br/>\n Cô đây là tạo cái nghiệp gì vậy?\n <br/>\n <br/>\n Tóm Tắt Áng Văn\n <br/>\n <br/>\n Xuyên tới thập niên 80, dắt tay anh chồng siêu cưng đi tới đỉnh cao nhân sinh.\n</div>\n",
        "rating_value": 8.3
    },
    "co-vo-cam-va-tong-tai-sung-vo": {
        "ten_truyen": "co-vo-cam-va-tong-tai-sung-vo",
        "link_truyen": "https://truyenfull.io/co-vo-cam-va-tong-tai-sung-vo/",
        "ten_truyen_full": "Cô Vợ Câm Và Tổng Tài Sủng Vợ",
        "tac_gia": "Kang Ha Jin",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Kang Ha Jin\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Thiên kim tiểu thư Triệu gia tên Triệu An Ninh, 25 tuổi, tưởng rằng sống trong gia đình giàu có, ăn sung mặc sướng, mà vì cô không thể nói được, thế nên luôn bị mọi người chế nhạo, coi thường, ức hiếp.\n <br/>\n <br/>\n Cô gái thiện lương mất mẹ từ khi mới 3 tuổi, không có người thương yêu, ngay cả cha ruột cũng không quan tâm cô mà cứ thản nhiên cưới mẹ kế.\n <br/>\n <br/>\n Cha ruột cũng thành cha kế, để mặc mẹ kế đánh đập cô, cô lập cô, không cho cô tiếp xúc với người bên ngoài, cô ngày càng trầm lặng, ít lời, cho tới năm 10 tuổi, cô không còn nói được nữa.\n <br/>\n <br/>\n Số phận chưa đủ trêu người, giống như phải khiến cô đau lòng hơn mới cam tâm, thế nên để cho Triệu Thanh Kỳ, cô em gái cùng cha khác mẹ của cô gian díu với bạn trai mình, lại còn đẩy ngã cô, họ cùng nhau đánh đập cô, không xem cô như người…\n <br/>\n <br/>\n Rốt cuộc cô phải làm sao mới thoát khỏi cảnh này?\n <br/>\n <br/>\n Cuộc sống của cô sao toàn đau thương, khốn khổ?\n</div>\n",
        "rating_value": 6.8
    },
    "rang-nanh-nho": {
        "ten_truyen": "rang-nanh-nho",
        "link_truyen": "https://truyenfull.io/rang-nanh-nho/",
        "ten_truyen_full": "Răng Nanh Nhỏ",
        "tac_gia": "黎落落",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 黎落落\n <br/>\n <br/>\n Dịch: Thích Ăn Dưa 502\n <br/>\n <br/>\n Chương: 7\n <br/>\n <br/>\n Thể loại: ma cà rồng\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tôi là một ma cà rồng mới trưởng thành.\n <br/>\n <br/>\n Nhưng tôi sắp bị chết đói rồi.\n <br/>\n <br/>\n Bởi vì, tôi nhát gan.\n <br/>\n <br/>\n Không dám cắn người.\n <br/>\n <br/>\n Tôi ngồi xổm trước cửa bệnh viện, ảo tưởng về việc tìm thấy một bệnh nhân sắp hấp hối.\n <br/>\n <br/>\n Đợi hồi lâu, buồn ngủ quá, không cẩn thận ngủ quên mất.\n <br/>\n <br/>\n Lần nữa tình dậy, trước mặt xuất hiện một người đàn ông.\n <br/>\n <br/>\n Anh ta mặc áo khoác trắng.\n <br/>\n <br/>\n Nhìn bộ dạng đoán chừng là một bác sĩ.\n <br/>\n <br/>\n Mấy mạch máu lờ mờ ẩn dưới lớp da, trông rất ngon.\n</div>\n",
        "rating_value": 7.9
    },
    "minh-cuoi-nhau-di": {
        "ten_truyen": "minh-cuoi-nhau-di",
        "link_truyen": "https://truyenfull.io/minh-cuoi-nhau-di/",
        "ten_truyen_full": "Mình Cưới Nhau Đi",
        "tac_gia": "Giảo Xuân Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Giảo Xuân Bình\n <br/>\n <br/>\n Editor: An Tĩnh\n <br/>\n <br/>\n Thể loại: Cưới trước yêu sau, nghiệp giới tinh anh, ngọt ngào, thời đại tân phong\n <br/>\n <br/>\n Nhân vật chính: Khương Uyển Phồn, Trác Dụ\n <br/>\n <br/>\n Nhân vật phụ: Tạ Hựu Địch, Trác Di Hiểu, Khương Vinh Diệu, Hướng Giản Đan\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n “Công tử văn nhã như ngọc, tình tự khi nào đâu hay” —–\n <br/>\n <br/>\n Trác Dụ không phải quân tử, cũng chẳng dính dáng gì đến cái từ gọi là nhã nhặn.\n <br/>\n <br/>\n Ngày ấy khi đến [Giản Yên] lấy sườn xám cùng người khác, trong cửa hàng chẳng có ai, mãi một lúc sau mới có tiếng đáp dịu dàng phát ra từ rèm cuốn phía sau: “Anh Trác, chào anh.”\n <br/>\n <br/>\n Trác Dụ quay đầu, đây là lần đầu tiên anh gặp Khương Uyển Phồn.\n <br/>\n <br/>\n Điếu thuốc trong tay quên châm, lời đến khóe miệng cũng quên mất phải thốt ra.\n <br/>\n <br/>\n Trong lòng Trác Dụ chợt có một suy nghĩ —— Đời này, anh không xong rồi.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Sau khi kết hôn, hai người cãi nhau.\n <br/>\n <br/>\n Người anh em của anh cạn lời: “Nhìn cái dáng vẻ không đáng tiền này của cậu đi, nịnh nọt thế có gì tốt?”.\n <br/>\n <br/>\n “Không tốt chỗ nào?” Trác Dụ nói như lẽ đương nhiên: “Nhưng cô ấy là Khương Uyển Phồn.”\n <br/>\n <br/>\n Bên kia —-\n <br/>\n <br/>\n Bạn thân an ủi khuyên nhủ: “Mới kết hôn hai tháng đã muốn đổi chồng, có phải không tốt lắm không?”.\n <br/>\n <br/>\n “Đúng là không tốt thật.” Khương Uyển Phồn nói: “Nên đổi sớm hơn.”\n <br/>\n <br/>\n Thợ thêu thủ công x Tổng tài không bá đạo\n <br/>\n <br/>\n Vừa gặp đã yêu. Từ liều mình theo đuổi đến đạt được ý nguyện và cuộc sống hôn nhân\n <br/>\n <br/>\n Thiên hướng hằng ngày. Nam chính không hoàn hảo. Nữ chính cưới trước yêu sau\n <br/>\n <br/>\n 〖Hy vọng em không bị thế tục đánh bại, luôn luôn có góc có cạnh. Lúc ở bên cạnh anh, tựa như một cô gái sáng ngời.』\n <br/>\n <br/>\n Một câu tóm tắt đơn giản: Nam chính chìm đắm trong tình yêu với vợ\n <br/>\n <br/>\n Lập ý: “Nghệ thuật trí tuệ hướng tới trăm nghề, di sản nổi tiếng là nhờ nó”\n</div>\n",
        "rating_value": 8.2
    },
    "nha-ngoai-giao-va-co-vo-tinh-nghich": {
        "ten_truyen": "nha-ngoai-giao-va-co-vo-tinh-nghich",
        "link_truyen": "https://truyenfull.io/nha-ngoai-giao-va-co-vo-tinh-nghich/",
        "ten_truyen_full": "Nhà Ngoại Giao Và Cô Vợ Tinh Nghịch",
        "tac_gia": "Thanh Mai Quả Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nhà Ngoại Giao Và Cô Vợ Tinh Nghịch\n </b>\n của tác giả\n <b>\n  Thanh Mai Quả Tử\n </b>\n . Trong giây phút hấp hối, bố là nhà ngoại giao đã gửi gắm đứa con gái mười tám tuổi cho học trò ưng ý của mình.\n <br/>\n <br/>\n Hai năm sau---\n <br/>\n <br/>\n Cô là sinh viên dở tệ nhất, lưu ban hai năm trong học viện ngoại giao.\n <br/>\n <br/>\n Khi trở về trong niềm vinh dự, anh đã là đại sứ nước ngoài trẻ tuổi nhất trong lịch sử Nam Kinh.\n <br/>\n <br/>\n Cô nghịch ngợm, ranh ma, gài bẫy chồng vô số lần.\n <br/>\n <br/>\n Anh độc miệng, lạnh lùng, chiều vợ đến nghiện.\n <br/>\n <br/>\n Cô tên là Mộ Thất Thất, ‘Thất’ trong bảy ngày bảy đêm không yên ổn.\n <br/>\n <br/>\n Anh tên là Cận Ngự, đồng âm với “cấm dục”, nghe nói người có thể khơi dậy dục vọng của anh chỉ có Mộ Thất Thất.\n</div>\n",
        "rating_value": 6.7
    },
    "mat-the-banh-bao-la-nu-phu": {
        "ten_truyen": "mat-the-banh-bao-la-nu-phu",
        "link_truyen": "https://truyenfull.io/mat-the-banh-bao-la-nu-phu/",
        "ten_truyen_full": "Mạt Thế Bánh Bao Là Nữ Phụ",
        "tac_gia": "Mị Vũ Tử Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mạt Thế Bánh Bao Là Nữ Phụ\n </b>\n của tác giả\n <b>\n  Mị Vũ Tử Đồng\n </b>\n .\n <br/>\n <br/>\n Một trận hỏa hoạn làm cô xuyên qua đến một quyển tiểu thuyết mạt thế, hơn nữa cô còn xuyên qua thành nữ phụ vạn ác.Vì thay đổi vận mệnh chính mình, cô quyết định thiết kế nam chủ, vốn dĩ cô muốn thay thế nữ chủ hoài thượng bánh bao, chính là ai nói cho nàng, vì cái gì nam nhân cùng cô ngủ lại thay đổi đâu?\n <br/>\n <br/>\n Người nam nhân này là ai? Tần Hiểu Nguyệt không dám đối mặt hiện thực, cứ như vậy chạy thoát...\n</div>\n",
        "rating_value": 6.8
    },
    "nam-nu-doc-than": {
        "ten_truyen": "nam-nu-doc-than",
        "link_truyen": "https://truyenfull.io/nam-nu-doc-than/",
        "ten_truyen_full": "Nam Nữ Độc Thân",
        "tac_gia": "Khinh Vân Đạm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Khinh Vân Đạm]\n <br/>\n <br/>\n Bạn đang đọc truyện Nam Nữ Độc Thân của tác giả Khinh Vân Đạm. “Sao lại không kết hôn? Đẹp thế kia mà.”\n <br/>\n <br/>\n “Nói cho anh nghe, tôi không định kết hôn đâu. Dù cho có vô số đàn ông ưu tú tìm tới, tôi đây cũng không rung động.”\n <br/>\n <br/>\n “Phụ nữ có suy nghĩ như thế thật sự quá kỳ lạ.”\n <br/>\n <br/>\n “Tôi thấy chắc mình cả đời cũng không kết hôn. Tình yêu chưa tới, sao tôi phải thay đổi hiện trạng chứ? Cơm áo không lo, sinh hoạt phong phú, dám cá không có bà nội trợ nào có thể hạnh phúc hơn tôi bây giờ.”\n <br/>\n <br/>\n “Nhưng làm một bà cô già đáng sợ lắm đấy.”\n <br/>\n <br/>\n “Nếu có một ngày tôi trở nên ngu dốt, tối ngày lảm nhảm chuyện lông gà vỏ tỏi linh tinh, thì ngay ngày mai tôi sẽ kết hôn liền. Nhưng lo gì chứ, tôi sẽ trở thành một phú bà. Chỉ có gái già bần cùng túng quẫn mới làm trò cười cho thiên hạ mà thôi.”\n</div>\n",
        "rating_value": 9.5
    },
    "vo-yeu-cua-thong-doc-ngay-ngay-muon-vuot-tuong": {
        "ten_truyen": "vo-yeu-cua-thong-doc-ngay-ngay-muon-vuot-tuong",
        "link_truyen": "https://truyenfull.io/vo-yeu-cua-thong-doc-ngay-ngay-muon-vuot-tuong/",
        "ten_truyen_full": "Vợ Yêu Của Thống Đốc Ngày Ngày Muốn Vượt Tường",
        "tac_gia": "Dật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Thể loại: Đô thị, Ngôn Tình, Nữ Cường ]\n <br/>\n <br/>\n Bạn đang đọc truyện Vợ Yêu Của Thống Đốc Ngày Ngày Muốn Vượt Tường của tác giả Dật. Kiều Mặc, mọi thứ của tôi đều thuộc về em, tài sản, kể cả tính mạng của tôi.\n <br/>\n <br/>\n \"Không cần đâu, anh hãy lại, chờ ngày tôi đón anh làm Kiều phu nhân, đó sẽ là của hồi môn của anh!\"\n</div>\n",
        "rating_value": 6.8
    },
    "thap-nien-70-tieu-tho-may-xinh-dep": {
        "ten_truyen": "thap-nien-70-tieu-tho-may-xinh-dep",
        "link_truyen": "https://truyenfull.io/thap-nien-70-tieu-tho-may-xinh-dep/",
        "ten_truyen_full": "[Thập Niên 70] Tiểu Thợ May Xinh Đẹp",
        "tac_gia": "Thư Thư Thư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn tình, Hiện đại, HE, Tình cảm, Xuyên thư, Sảng văn, Nhẹ nhàng, 1v1, Bình dân sinh hoạt, Niên đại văn.\n <br/>\n <br/>\n ===\n <br/>\n <br/>\n Nguyễn Khê là một nhà thiết kế thời trang ưu tú, không nghĩ tỉnh dậy, lại trở thành một nữ phụ cùng tên trong một quyển niên đại văn.\n <br/>\n <br/>\n Nguyên thân từ nhỏ bị cha mẹ bất đắc dĩ để lại trong thôn, sinh sống và lớn lên bên cạnh ông bà nội, mà vai chính lại là đứa trẻ mồ côi của bạn cha cô, ở quân khu được cha mẹ cô chăm sóc, lớn lên.\n <br/>\n <br/>\n Lúc mười sáu tuổi, nguyên thân được cha mẹ đưa đến quân khu, với một người lớn lên ở vùng núi như cô trước mặt vai chính là một con vịt xấu xí, một mực bị người khác chê cười.\n <br/>\n <br/>\n Tâm tính bắt đầu thay đổi vặn vẹo, sau đó liền tìm mọi cách hãm hại vai chính, một lòng muốn cướp đoạt mọi thứ của vai chính, bao gồm cả nam chính, cuối cùng trở thành một nữ phụ độc ác, kết quả thê thảm.\n <br/>\n <br/>\n Sau khi xuyên vào sách, Nguyễn Khê nhìn nhà tranh, phòng đất chớp mắt mấy cái ---\n <br/>\n <br/>\n Con mẹ nó nam chính và nữ chính, trước hết cô phải dùng tiền mua một máy may của riêng mình...\n <br/>\n <br/>\n Vai chính: Nguyễn Khê ┃ vai phụ: Lăng Hào\n <br/>\n <br/>\n Một câu tóm tắt: Từ một thỏ may nhỏ ở nông thôn đến nhà thiết kế quốc tế.\n</div>\n",
        "rating_value": 8.2
    },
    "toi-nhan-nham-ban-trai": {
        "ten_truyen": "toi-nhan-nham-ban-trai",
        "link_truyen": "https://truyenfull.io/toi-nhan-nham-ban-trai/",
        "ten_truyen_full": "Tôi Nhận Nhầm Bạn Trai",
        "tac_gia": "Lạc Khê Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lạc Khê Nhi\n <br/>\n <br/>\n Thể loại: ngôn tình, hiện đại, HE, 1V1, truyện ngắn, hài ẻ, vườn trường\n <br/>\n <br/>\n Chuyển ngữ: Thanh Ninh\n <br/>\n <br/>\n – Dịch: Quân Trần\n <br/>\n <br/>\n – Edit: Chây\n <br/>\n <br/>\n – Beta: Maria, Sherlyn\n <br/>\n <br/>\n Số chương: 27 chương ngắn gộp làm 14 phần\n <br/>\n <br/>\n <b>\n  Giới thiệu tóm tắt:\n </b>\n <br/>\n <br/>\n Sau khi mất trí nhớ, tôi giữ chặt áo của trùm trường, cắn mạnh vào môi anh ta ngay trước mặt cả lớp.\n <br/>\n <br/>\n Bởi vì anh ta là gã bạn trai cặn bã.\n <br/>\n <br/>\n Anh ta không muốn công khai quan hệ giữa chúng tôi, mặc kệ anh em của anh ta chê cười tôi là kẻ yêu hèn mọn, hẹn hò với đàn em khóa dưới ngay trước mặt tôi!\n <br/>\n <br/>\n Tôi quyết định trả thù anh ta, ép anh ta công khai quan hệ của chúng tôi, gắng sức giày vò anh ta, nửa đêm còn kéo anh ta đi dạo công viên.\n <br/>\n <br/>\n Đến lúc khôi phục trí nhớ, tôi phát hiện ra tôi đã nhận nhầm người.\n <br/>\n <br/>\n Tôi xấu hổ chết đi được, muốn chuồn đi trong chớp mắt.\n <br/>\n <br/>\n Trùm trường đẩy tôi vào góc tường: “Vừa hành tôi xong đã muốn chạy rồi hửm?”\n</div>\n",
        "rating_value": 6.6
    },
    "hao-mon-the-ga-at-chu-bai-song-lai": {
        "ten_truyen": "hao-mon-the-ga-at-chu-bai-song-lai",
        "link_truyen": "https://truyenfull.io/hao-mon-the-ga-at-chu-bai-song-lai/",
        "ten_truyen_full": "Hào Môn Thế Gả: Át Chủ Bài Sống Lại",
        "tac_gia": "Đức Âm Bất Vong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đức Âm Bất Vong\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị, Trọng Sinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tống Họa từ nhỏ đã bị cha mẹ vứt bỏ, không rõ thân thế, không rõ xuất thân, bao lâu nay đều sinh họa tại nông thôn, bỗng nhiên một cha mẹ ruột tới đón cô về nhà.\n <br/>\n <br/>\n Cha nói với cô rằng, em gái cô cùng cô không giống nhau, em gái cô có tương lai sáng lạn, là người mệnh phú quý, là phượng hoàng trên trời, không thể nào bị mai một, hủy hoại trong tay tên tàn phế, thế nên cô mới nhặt được của hời.\n <br/>\n <br/>\n Mẹ cô nghiêm khắc cảnh cáo, nói với cô nhà họ Úc giàu có, quyền thế ra sao, cô có thể gả thay cho em gái, là phúc tám đời mới tu được, đừng có giở trò, đừng làm xấu mặt!Úc Đình Chi, thiên tài có tiếng ở thành phố Giang.\n <br/>\n <br/>\n Sau tai nạn xe, thiên tài Úc Đình Chi không chỉ hai chân tàn tật, tài hoa không còn, lại còn trở thành phế vật ngay cả cấp ba cũng không thi vào nổi.\n <br/>\n <br/>\n Một người là gái nhà quê.\n <br/>\n <br/>\n Một người là phế vật ai cũng biết.\n <br/>\n <br/>\n Hai người này cũng coi là xứng đôi vừa lứa.\n <br/>\n <br/>\n Trong lúc nhất thời, người người đều đợi xem trò cười của đại tiểu thư nhà họ Tống.\n</div>\n",
        "rating_value": 7.3
    },
    "du-yeu-ong-trum-xa-hoi-den-va-tieu-tho-bach": {
        "ten_truyen": "du-yeu-ong-trum-xa-hoi-den-va-tieu-tho-bach",
        "link_truyen": "https://truyenfull.io/du-yeu-ong-trum-xa-hoi-den-va-tieu-tho-bach/",
        "ten_truyen_full": "Dụ Yêu: Ông Trùm Xã Hội Đen Và Tiểu Thỏ Bạch",
        "tac_gia": "Zanila Zhao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Zanila Zhao\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ái Linh thích một người, tích cực theo đuổi người ta, nhưng người ta lại không mấy quan tâm\n <br/>\n <br/>\n Cho tới khi cô biết được người là một kẻ không hể đơn giản, anh ta thế mà lại là xã hội đen, lại còn có địa vị không tầm thường.\n <br/>\n <br/>\n Cô sợ hãi vô cùng\n <br/>\n <br/>\n Từ nhỏ đến lớn sống trong một gia đình gia giáo mẫu mực, cô cũng chỉ là một thiếu nữ thơ ngây, nhát gan...thật không muốn dính dáng tới những người đáng sợ kia một chút nào\n <br/>\n <br/>\n Khương Duật nào có dễ dàng buông tha cô như vậy? Đã khiến anh rung động, sau còn dám bỏ chạy không nhận người sao?\n</div>\n",
        "rating_value": 8.9
    },
    "rang-buoc-tieu-kieu": {
        "ten_truyen": "rang-buoc-tieu-kieu",
        "link_truyen": "https://truyenfull.io/rang-buoc-tieu-kieu/",
        "ten_truyen_full": "Ràng Buộc - Tiểu Kiều",
        "tac_gia": "Tiểu Kiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tiểu Kiều\n <br/>\n <br/>\n Thể loại: Hiện đại, thị giác nữ chủ, tình yêu đô thị, HE\n <br/>\n <br/>\n Dịch bởi: Cam\n <br/>\n <br/>\n Beta: Nhi Trần\n <br/>\n <br/>\n __________\n <br/>\n <br/>\n Tôi không biết phải làm như thế nào mới có thể đủ tư cách để làm một tình nhân đúng nghĩa. Dù sao cũng không phải như tôi của hiện tại, làm trò trước mặt kim chủ, gian díu cùng người khác trong chính ngôi nhà hắn tặng cho mình.\n</div>\n",
        "rating_value": 7.0
    },
    "hoang-tuoc-hi": {
        "ten_truyen": "hoang-tuoc-hi",
        "link_truyen": "https://truyenfull.io/hoang-tuoc-hi/",
        "ten_truyen_full": "Hoàng Tước Hí",
        "tac_gia": "Tinh Tinh Hải Lí Lao Nguyệt Lượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tinh Tinh Hải Lí Lao Nguyệt Lượng\n <br/>\n <br/>\n Dịch: Lục Phấn Côi Tư\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Ta là quý phi giẫm lên hài cốt của tỷ tỷ để thượng vị.\n <br/>\n <br/>\n Đêm thị tẩm, hoàng thượng bóp cằm ta, cười lạnh nói:\n <br/>\n <br/>\n “Ngươi không xứng có hài tử của trẫm, cũng không xứng làm hoàng hậu Chu thị thứ hai.”\n</div>\n",
        "rating_value": 8.3
    },
    "loi-don": {
        "ten_truyen": "loi-don",
        "link_truyen": "https://truyenfull.io/loi-don/",
        "ten_truyen_full": "Lời Đồn",
        "tac_gia": "Cửu Nguyệt Lưu Hoả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Lời đồn.\n <br/>\n <br/>\n Tên gốc: 传闻.\n <br/>\n <br/>\n Tác giả: Cửu Nguyệt Lưu Hỏa.\n <br/>\n <br/>\n Thể loại: Cung đình hầu tước, Trời xui đất khiến.\n <br/>\n <br/>\n Số chương: 3.\n <br/>\n <br/>\n Editor: Haan.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Cùng một câu chuyện, trong mắt những người khác nhau, phát triển thành những cái nhìn khác nhau.\n <br/>\n <br/>\n Sau khi cô bé Lọ Lem gả cho hoàng tử, vị hôn thê ban đầu của hoàng tử sẽ ra sao?\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Tô Khanh Từ ┃ Phối hợp diễn: Giang Thì Ứng, Sở Thanh Thanh, Trình Kha ┃\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Một câu chuyện, bảy diện mạo.\n <br/>\n <br/>\n Lập ý: Mọi thứ đều có tính hai mặt, nhìn nhận vấn đề bằng phương pháp biện chứng.\n</div>\n",
        "rating_value": 8.1
    }
}