{
    "yeu-chieu-fan-ham-mo": {
        "ten_truyen": "yeu-chieu-fan-ham-mo",
        "link_truyen": "https://truyenfull.io/yeu-chieu-fan-ham-mo/",
        "ten_truyen_full": "Yêu Chiều Fan Hâm Mộ",
        "tac_gia": "Giang Tiểu Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tình trạng:\n </b>\n Hoàn raw, 63 chương.\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình, hiện đại, ngọt sủng, giới giải trí, HE.\n <br/>\n <b>\n  Edit + Beta\n </b>\n : Meow_team\n <br/>\n <b>\n  Credit bìa truyện:\n </b>\n -parsc NTC team\n <br/>\n <b>\n  Edit:\n </b>\n TH\n <br/>\n <br/>\n Thẩm Ý Nùng đang ở Hồng Kông để thực hiện một số cảnh quay. Căn biệt thự sang trọng ở lưng chừng núi, cô đi được nửa đường, nghỉ ngơi một chốc, không ngờ lại bị lạc.\n <br/>\n <br/>\n Cô gõ cửa, và choáng váng khi trông thấy Trình Như Ca, một truyền kì của giới điện ảnh, vị ảnh đế trẻ tuổi nhất. Cô đã theo dõi anh từ khi mới mười ba tuổi, không ngờ hai mưởi tuổi, cô lại có thể gặp được anh.\n <br/>\n <br/>\n Nhưng cô chưa kịp thể hiện sự kích động của mình, lại trông thấy khoé mắt đỏ ửng của anh, gương mặt đẹp đẽ kia nhìn cô, sau đó cô bị kéo vào trong.\n <br/>\n <br/>\n Mà thời khắc này, môi của anh kề sát cần cổ cô.\n <br/>\n <br/>\n Sau đó, Thẩm Ý Nùng chạy trối chết.\n <br/>\n <br/>\n Lần nữa gặp lại anh, người đàn ông bưng tách trà nóng ngồi bên cửa sổ, nhàn nhạt ngước mắt, vừa yên lặng lại trêu chọc.\n <br/>\n <br/>\n \"Có thể cùng tôi uống một chén trà, nói chuyện phiếm được không?\"\n <br/>\n <br/>\n \"Nói chuyện gì cơ?\"\n <br/>\n <br/>\n \"Nói một chút về sự tình hỗn loạn hôm ấy.\"\n <br/>\n <br/>\n <b>\n  CP:\n </b>\n Nữ diễn viên tuyến mười tám* X Đại ảnh đế\n <br/>\n <br/>\n Một câu chuyện xưa cũ tầm thường.\n <br/>\n <br/>\n <i>\n  (*) Diễn viên tuyến mười tám tức là diễn viên chưa nổi tiếng.\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "vuong-van-day-co-chap": {
        "ten_truyen": "vuong-van-day-co-chap",
        "link_truyen": "https://truyenfull.io/vuong-van-day-co-chap/",
        "ten_truyen_full": "Vương Vấn Đầy Cố Chấp",
        "tac_gia": "Cổ Tân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tình trạng:\n </b>\n HOÀN RAW  59 chương.\n <br/>\n <b>\n  Thể loại\n </b>\n : Ngôn tình, hiện đại, đô thị tình duyên, giới giải trí, nhẹ nhàng, HE.\n <br/>\n <b>\n  Edit + beta\n </b>\n : Meow_team\n <br/>\n <br/>\n Trong giới ai cũng biết Thời Thâm Niên là một người đàn ông đầy mị lực, vừa có tiền vừa có quyền, lại còn độc thân, tính cách cao lãnh, không gần nữ sắc, khiến cho phái nữ hận không thể nhào lên thử thách bản thân, và chứng tỏ mị lưc của mình.\n <br/>\n <br/>\n Nhưng cho đến nay, Thời Thâm Niên vẫn không quan tâm, càng không để họ tiếp cận mình.\n <br/>\n <br/>\n Người như vậy cũng có một hình bóng riêng, trong tim anh, trong tâm trí anh, một người đặc biệt, mối tình đầu cùa anh.\n <br/>\n <br/>\n Truyền thông từng soi mói về anh, nhận thấy cái đồng hồ Patek Philippe trên tay anh trầy xước rất nhiều, nhưng vị họ Thời này vẫn mang theo bên người, mọi người suy đoán đây chắc hẳn là quà tặng từ người con gái anh yêu.\n <br/>\n <br/>\n Cùng lúc đó, nữ minh tinh đang nổi Cố Thanh Yến cũng trở thành đối tượng mọi người bàn tán. Cô không chỉ được ưu ái dành cho tài nguyên tốt nhất mà còn có một tin tức chấn động hơn bị lộ ra.\n <br/>\n <br/>\n Paparazzi chụp được hình một sao nữ bước xuống từ chiếc xe sang của Thời Thâm Niên, mi mắt ẩn tình, rõ là mới được yêu thương. Đôi bên nhìn nhau tha thiết, ngờ rằng chính là mối tình đầu nọ.\n <br/>\n <br/>\n Phóng viên báo giải trí: \"Cô Cố, trên mạng có lời rằng cô là thế thân cho mối tình đầu của anh Thời, xin hỏi cô thấy thế nào về việc này?\"\n <br/>\n <br/>\n Cố Thanh Yến đau đầu day trán, mắt hướng sang chiếc Maybach đang đỗ cách đó không xa.\n <br/>\n <br/>\n Người trong xe làm lơ tất cả ánh đèn flash lóa mắt, thong dong bước xuống xe đi tới bên cạnh Cố Thanh Yến.\n <br/>\n <br/>\n Rồi thoáng nhếch mày, nắm chặt tay Cố Thanh Yến, một cái hôn khẽ khàng đáp xuống: Mối tình đầu, của tôi.\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Năm mười tám tuổi, Cố Thanh Yến bị Thời Thâm Niên dồn vào tường tỏ tình. Sau nửa năm yêu đương, cô không chịu nổi ham muốn chiếm hữu đáng sợ của anh, cuối cùng tìm được cơ hội thoát khỏi mối tình mất tự do này.\n <br/>\n <br/>\n Bốn năm sau, đôi bên tương phùng.\n <br/>\n <br/>\n Cố Thanh Yến vẫn trốn tránh Thời Thâm Niên như chuột chạy mèo. Còn về Thời Thâm Niên, anh chỉ thản nhiên lướt qua Cố Thanh Yến, ánh mắt chưa từng dừng lại khắc nào.\n <br/>\n <br/>\n Sau mấy lần tiếp xúc, Thời Thâm Niên vẫn lịch sự chừng mực, dịu dàng mà xa cách.\n <br/>\n <br/>\n Cố Thanh Yến vừa sợ vừa lo, thăm dò mấy bận rồi cũng tạm yên lòng, dè dặt vươn tay với Thời Thâm Niên: \"Vậy, chúng ta làm bạn nhé.\"\n <br/>\n <br/>\n Thời Thâm Niên nhẹ nhàng nắm lấy bàn tay ấy, lòng chỉ mong được như bốn năm trước, trói chặt cô vào bên mình.\n <br/>\n <br/>\n Nhưng anh không thể làm thế. Cô bé con sợ hãi sẽ lại bỏ chạy mất.\n <br/>\n <br/>\n Lần này, anh phải chậm rãi mưu toan, giả trang nho nhã.\n <br/>\n <br/>\n -\n <br/>\n <br/>\n P.s: Như cái văn án, nam chính có tính chiếm hữu mạnh. Hơi ngược nam một chút.\n</div>\n",
        "rating_value": 8.2
    },
    "nho-em": {
        "ten_truyen": "nho-em",
        "link_truyen": "https://truyenfull.io/nho-em/",
        "ten_truyen_full": "Nhớ Em",
        "tac_gia": "Đằng La Vi Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Trọng sinh, Ngược luyến, Vườn trường, Nhẹ nhàng, Đô thị tình duyên, Nữ chủ.\n <br/>\n <b>\n  Editor:\n </b>\n Tiểu Hy\n <br/>\n <br/>\n Khương Tuệ là một thiếu nữ đáng yêu, nhưng không hiểu sao Trì Yếm lại luôn làm mặt lạnh với, thái độ lạnh nhạt và ngạo mạn\n <br/>\n <br/>\n Em trai của anh ta giải thích là vì lúc bé, anh ấy chịu khổ quá nhiều, tính cách trở nên như vậy.\n <br/>\n <br/>\n Năm 1997\n <br/>\n <br/>\n Lúc này...\n <br/>\n <br/>\n Khương Tuệ chín tuổi, là một cô bé ngốc manh đáng yêu, được cha yêu thương như trân bảo.\n <br/>\n <br/>\n Trì Yếm mười hai tuổi, là một cậu bé lãnh đạm âm trầm, một đứa nhóc không cha không mẹ.\n <br/>\n <br/>\n Khương Tuệ cơm áo không cần lo, mỗi tháng còn có tiền tiêu vặt để xài.\n <br/>\n <br/>\n Trì Yếm vì đói mà đau dạ dày, lại bị buộc quỳ trên đất.\n <br/>\n <br/>\n Khương Tuệ do thân thể yếu ớt mà ngã.\n <br/>\n <br/>\n Trì Yếm chịu đựng những đòn hiểm đánh lại vẫn ngoan cường như không có việc gì.\n <br/>\n <br/>\n Khương Tuệ thở dài, anh đúng là quá thảm, quá khổ rồi.\n <br/>\n <br/>\n Cô biết Trì Yếm trong tương lai là một đại nhân vật không tầm thường, nhưng cô lại không muốn chạy tới ôm đùi một chút nào.\n <br/>\n <br/>\n Nhưng Khương Tuệ lại không biết, cô vẫn luôn là tiểu nữ thần trong lòng Trì Yếm.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Nghe nói Khương Tuệ năm mười sáu tuổi chính là ánh trăng sáng chói trong lòng các thiếu niên của đại viện.\n <br/>\n <br/>\n Cũng nghe nói Trì Yếm rất chán ghét Khương Tuệ.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Một đêm trung thu nào đó, Trì Yếm khàn cả giọng kêu: “Tuệ Tuệ.”\n <br/>\n <br/>\n Khương Tuệ hoài nghi chính mình nghe lầm, thật cẩn thận hỏi lại: “Anh gọi em sao? Muốn chúc em bình an?”\n <br/>\n <br/>\n Trăng thanh gió mắt, đêm tối khô ráo.\n <br/>\n <br/>\n Sau một lúc lâu, Trì Yếm nhắm mắt: “Ừm, Tuệ Tuệ bình an.”\n</div>\n",
        "rating_value": 9.2
    },
    "gap-anh-giua-muon-van-hoa-le": {
        "ten_truyen": "gap-anh-giua-muon-van-hoa-le",
        "link_truyen": "https://truyenfull.io/gap-anh-giua-muon-van-hoa-le/",
        "ten_truyen_full": "Gặp Anh Giữa Muôn Vàn Hoa Lệ",
        "tac_gia": "Summer",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đô thị, ngôn tình, sủng.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Nhất Dao, Dụ Dân.\n <br/>\n <br/>\n Một câu chuyện ngọt ngào giữa chốn đô thành hoa và nắng, em gặp anh và mọi thứ cứ tự nhiên diễn ra như thế...\n <br/>\n <br/>\n Giữa muôn vàn hoa lệ, gió gặp nắng.\n <br/>\n <br/>\n Giữa muôn vàn hoa lệ, nắng gặp hoa.\n <br/>\n <br/>\n Giữa muôn vàn hoa lệ, hoa gặp người.\n <br/>\n <br/>\n Giữa muôn vàn hoa lệ, em gặp anh.\n <br/>\n <br/>\n SUMMER\n <br/>\n <br/>\n 28/01/2020\n</div>\n",
        "rating_value": 8.5
    },
    "cuu-phuong-trieu-hoang-tuyet-sac-thu-phi-nghich-thien-ha": {
        "ten_truyen": "cuu-phuong-trieu-hoang-tuyet-sac-thu-phi-nghich-thien-ha",
        "link_truyen": "https://truyenfull.io/cuu-phuong-trieu-hoang-tuyet-sac-thu-phi-nghich-thien-ha/",
        "ten_truyen_full": "Cửu Phượng Triều Hoàng: Tuyệt Sắc Thú Phi Nghịch Thiên Hạ",
        "tac_gia": "Lộ Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Nữ cường, 1v1]\n <br/>\n <br/>\n Thân là thiên tài tuyệt thế, lại là một huấn luyện viên phúc hắc độc tài quỷ quyệt, thế nhưng khi xuyên qua nàng lại trở thành một cô nàng chín tuổi ngốc ngếch bị người khác xem thường coi khinh?\n <br/>\n <br/>\n Cùng xem hành trình nghịch thiên gây ra bao sóng gió của nàng, tu linh mạch, đoạt dị bảo, khuynh đảo thất quốc, phượng nghịch thiên hạ!\n <br/>\n <br/>\n Hắn vốn từ trong xương cốt đã toát ra vẻ yêu nghiệt, tài trí hơn người, là đế vương lãnh khốc vô tình, kiếm bạt mây tan, chư hầu một dạ trung thành, giết ngang loạn thế, thiên hạ thần phục!\n <br/>\n <br/>\n Một đêm lầm lỡ trót trông thấy mỹ nam đang tắm, lại trót trông thấy thứ không nên xem...\n <br/>\n <br/>\n <b>\n  Bản bình thường:\n </b>\n <br/>\n <br/>\n Ta hoàng đồ bá nghiệp... cốt vì ngươi mà dệt nên một giấc mơ.\n <br/>\n <br/>\n Ta vạn dặm non sông... cũng là xây tặng ngươi một mái ấm.\n <br/>\n <br/>\n Ta trường sinh bất tử... vì mong kiếp sau của ngươi tìm thấy ngươi một lần nữa.\n <br/>\n <br/>\n Ba ngàn non sông chỉ để nên duyên cùng ngươi.\n <br/>\n <br/>\n Hoàng tuyền bích lạc, chết cũng không từ.\n</div>\n",
        "rating_value": 7.4
    },
    "ngoi-sao-sang-nhat-bau-troi-dem": {
        "ten_truyen": "ngoi-sao-sang-nhat-bau-troi-dem",
        "link_truyen": "https://truyenfull.io/ngoi-sao-sang-nhat-bau-troi-dem/",
        "ten_truyen_full": "Ngôi Sao Sáng Nhất Bầu Trời Đêm",
        "tac_gia": "Nhan Nguyệt Khê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt\n </b>\n : Dạ không tối lượng đích tinh\n <br/>\n <b>\n  Thể loại\n </b>\n : Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Vườn trường, Thanh mai trúc mã, Hoan hỉ oan gia, Đô thị tình duyên, Kim bài đề cử\n <br/>\n <b>\n  Độ dài\n </b>\n : 62 chương\n <br/>\n <b>\n  Convert\n </b>\n : Giáp Dã (wikidich)\n <br/>\n <br/>\n Lúc còn niên thiếu, cô từng hỏi về ước mơ của anh.\n <br/>\n <br/>\n Anh rất kiên quyết mà nói rằng, anh muốn dùng trí tuệ của mình chinh phục thế giới...\n <br/>\n <br/>\n Mười năm sau\n <br/>\n <br/>\n Anh đã trở thành người nổi tiếng, khi phóng viên phỏng vấn anh, hỏi rằng ước mơ của anh là gì.\n <br/>\n <br/>\n Anh trả lời, ước mơ lớn nhất chính là cô gái năm đó đã hỏi anh câu này có thể gả cho anh.\n <br/>\n <br/>\n - --------------\n <br/>\n <br/>\n Lần đầu tiên gặp nhau anh 15 tuổi, cô 9 tuổi\n <br/>\n <br/>\n Cô nói: Chú nhỏ, chờ cháu trưởng thành, chúng ta kết hôn nhé.\n <br/>\n <br/>\n Anh nói: Không cần tự mình đa tình\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Chín năm sau với anh mà nói\n <br/>\n <br/>\n Cô chính là ngôi sao sáng nhất trong lòng anh.\n <br/>\n <br/>\n - ---------------------------\n <br/>\n <br/>\n # cuộc sống vợ chồng hằng ngày #\n <br/>\n <br/>\n Hạ Lục: Chú nhỏ, cháu mời chú ăn cơm.\n <br/>\n <br/>\n Đinh Tiềm: Trừ bỏ món ăn Nhật cái gì cũng đều được.\n <br/>\n <br/>\n Hạ Lục: A, vì sao chú không ăn món ăn Nhật? Trước kia không phải chú rất thích xem truyện tranh của Nhật hay sao?\n <br/>\n <br/>\n Đinh Tiềm: Chân quá dài, bàn ăn của Nhật quá thấp ngồi không được.\n <br/>\n <br/>\n - -------\n <br/>\n <br/>\n Đinh Tiềm: Được chưa, cho anh một lời chắc chắn.\n <br/>\n <br/>\n Hạ Lục: Em chưa chuẩn bị tốt.\n <br/>\n <br/>\n Đinh Tiềm: Tình yêu không cần chuẩn bị, chỉ có đón nhận hoặc là không đón nhận.\n <br/>\n <br/>\n Hạ Lục chậm rãi ngồi xổm xuống.\n <br/>\n <br/>\n Đinh Tiềm: Em làm gì vậy?\n</div>\n",
        "rating_value": 7.2
    },
    "xuan-vu-va-tu-phong": {
        "ten_truyen": "xuan-vu-va-tu-phong",
        "link_truyen": "https://truyenfull.io/xuan-vu-va-tu-phong/",
        "ten_truyen_full": "Xuân Vũ Và Từ Phong",
        "tac_gia": "Dayandog",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, nhẹ nhàng, tình duyên đô thị, HE, 61 chương\n <br/>\n <b>\n  Edit:\n </b>\n Mỏng\n <br/>\n <br/>\n Nội dung:\n <br/>\n <br/>\n Một câu chuyện tình nhẹ nhàng, đơn giản, là một sự quen biết, dần dần nảy sinh tình cảm và yêu nhau, cùng nhau trải qua tháng năm yên bình....\n <br/>\n <br/>\n Bỏ qua những câu chuyện yêu đương phập phồng, gian nan trắc trở, những câu chuyện toàn những tình tiết cẩu huyết, tiểu tam tiểu tứ tấp nập, yêu đương như trời sụp đất nứt, biến cố xảy ra không ngừng....Một câu chuyện bình dị, ngọt mà không ngấy sẽ khiến bạn thoải mái và từ từ chìm đắm.\n <br/>\n <br/>\n Lương Xuân Vũ là một cô gái bình thường như trăm ngàn cô gái khác trong thành phố này, sống cô độc một mình, cặm cụi kiếm tiền trả nợ. Tốt nghiệp đại học, chưa có việc làm thì đi sửa xe kiếm sống trong 2 năm. Tìm được công việc phù hợp chuyên môn kế toán của mình với mức lương không thấp, mà phải nói là cực kỳ thấp. Dịp tình cờ cô thành nhân viên kế toán kiêm tài xế cho ông chủ của mình, việc chuyên môn không giảm mà còn phải thức đêm thức hôm đưa đón ông chủ, cô vẫn không phàn nàn, kêu ca, cứ bình thản sống.\n <br/>\n Từ Phong gặp cô khi đến chơi với ông chủ của cô. Gặp vài lần, cô gái lặng lẽ đó đi vào lòng anh rất tự nhiên. Anh để ý, quan tâm tới cô, vô tình cố ý giúp đỡ cô vài câu. Anh là mẫu đàn ông mà các cô gái mơ ước, muốn tiền có tiền, muốn gia thế có gia thế, muốn sắc thì lại càng có sắc. Vậy mà lại bị thu hút bởi một cô gái quá đỗi bình thường.\n <br/>\n Tình yêu mà, vốn dĩ đâu cần lý lẽ. Thế mà lần giở lại chuyện cũ mới thấy hóa ra duyên đã đến từ lâu lắm rồi.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Lương Xuân Vũ: Tôi đã chuẩn bị tốt cho cuộc sống cô độc cả đời.\n <br/>\n Từ Phong: Haizz, phá cửa nghĩ tới nơi cùng nhau đi.\n <br/>\n <br/>\n Kết quả kim phong ngọc lộ tương phùng*\n <br/>\n <br/>\n Cô là Lương Xuân Vũ, cơn mưa xuân thổi vào một ngọn gió, ngọn gió đó chính là Từ Phong thế như chẻ tre, khó có thể ngừng.\n <br/>\n Từ đây trong ta có người.\n <br/>\n <br/>\n - --------------------------------------------------------------------------------------------\n <br/>\n Chú thích của Mỏng:\n <br/>\n “Kim phong ngọc lộ tương phùng” là câu trong bài thơ Thước Kiều Tiên\n <br/>\n <br/>\n Tiêm vân lộng xảo,\n <br/>\n Phi tinh truyền hận,\n <br/>\n Ngân Hán điều điều ám độ.\n <br/>\n Kim phong ngọc lộ nhất tương phùng,\n <br/>\n Tiện thắng khước nhân gian vô số.\n <br/>\n <br/>\n Nhu tình tự thuỷ,\n <br/>\n Giai kỳ như mộng,\n <br/>\n Nhẫn cố Thước kiều quy lộ!\n <br/>\n Lưỡng tình nhược thị cửu trường thì,\n <br/>\n Hựu khởi tại triêu triêu mộ mộ?\n <br/>\n <br/>\n Dịch nghĩa:\n <br/>\n Từng đám mây màu nhỏ khoe đẹp\n <br/>\n Sao bay truyền cho nhau nỗi hận\n <br/>\n Sông Ngân vời vợi thầm vượt qua\n <br/>\n Gió vàng sương ngọc một khi gặp nhau\n <br/>\n Hơn hẳn bao lần ở dưới cõi đời\n <br/>\n <br/>\n Tình mềm tự nước\n <br/>\n Hẹn đẹp như mơ\n <br/>\n Không nỡ nhìn cầu Ô Thước là lối về\n <br/>\n Hai mối tình đã thật sự là lâu dài\n <br/>\n Há đâu cứ phải gặp nhau chiều chiều sớm sớm\n <br/>\n <br/>\n Dịch thơ:\n <br/>\n Âm thầm quá bước ngân hà\n <br/>\n Sao bay gửi hận mây hoa khoe màu.\n <br/>\n Gió vàng sương ngọc tìm nhau\n <br/>\n Đường trần muôn kiếp có đâu sánh cùng.\n <br/>\n <br/>\n Nhu tình mộng đẹp tương phùng\n <br/>\n Ngậm ngùi chả nỡ ngoảnh trông thước kiều.\n <br/>\n Tình xưa nếu mãi còn yêu\n <br/>\n Cầu chi sớm sớm chiều chiều bên nhau.\n</div>\n",
        "rating_value": 8.7
    },
    "tuong-quan-thich-doc-sach-cam": {
        "ten_truyen": "tuong-quan-thich-doc-sach-cam",
        "link_truyen": "https://truyenfull.io/tuong-quan-thich-doc-sach-cam/",
        "ten_truyen_full": "Tướng Quân Thích Đọc Sách Cấm",
        "tac_gia": "Hiền Nhi Rất Bận",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Truyện ngắn cổ đại, hoan hỉ oan gia, tình thâm, HE.\n <br/>\n <b>\n  Editor\n </b>\n : Moe\n <br/>\n <b>\n  Bìa truyện:\n </b>\n Gieo\n <br/>\n <br/>\n <b>\n  Tiết tử:\n </b>\n <br/>\n <br/>\n Duyên phận tuyệt không thể tả....\n <br/>\n <br/>\n Có một số thứ cứ như định mệnh đã sắp đặt sẵn, có một số người định sẵn chính là một nửa kia bạn tìm kiếm...\n <br/>\n <br/>\n Hoắc thiếu tướng rất thích đọc thoại bản, sở thích này chỉ có Minh Nguyệt tiểu thư phủ Thừa tướng biết\n <br/>\n <br/>\n Mà vị đại tiểu thư này lại là một tác gia trứ danh toàn kinh thành, có điều bí mật về thân phận này cũng chỉ có vị hâm một tác phẩm só một là Hoắc Đình Lang biết.\n <br/>\n <br/>\n Chuyện kể ra âu cũng là duyên phận…\n</div>\n",
        "rating_value": 8.5
    },
    "gap-em-dung-luc": {
        "ten_truyen": "gap-em-dung-luc",
        "link_truyen": "https://truyenfull.io/gap-em-dung-luc/",
        "ten_truyen_full": "Gặp Em Đúng Lúc",
        "tac_gia": "Vi Lạp Me",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n Tâm Tít Tắp\n <br/>\n <b>\n  Thể loại:\n </b>\n Đoản văn, ngọt sủng, nhẹ nhàng, nhất kiến chung tình, HE\n <br/>\n <b>\n  Số chương\n </b>\n : 8\n <br/>\n <b>\n  Edit\n </b>\n : Vựa Nhà Khoai\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Vị ảnh đế nào đấy tới giờ vẫn còn cô đơn chiếc bóng, thân là một người mẹ rất thương con, bà không thể nào không \"giúp\" con một tay, kiếm bằng được một nàng vợ phù hợp. Vì vậy bà đã nghĩ ra một kế hoạch hoàn mỹ, nhanh nhẹn lấy ảnh chụp của con trai “rêu rao” khắp chốn.\n <br/>\n <br/>\n Không liên quan quá nhiều tới showbiz, thuần yêu đương.\n</div>\n",
        "rating_value": 8.5
    },
    "cuong-the-sung-ai": {
        "ten_truyen": "cuong-the-sung-ai",
        "link_truyen": "https://truyenfull.io/cuong-the-sung-ai/",
        "ten_truyen_full": "Cường Thế Sủng Ái",
        "tac_gia": "Triệu Thập Dư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch:\n </b>\n LC + Chim Ba Chân\n <br/>\n <b>\n  Thể loại\n </b>\n : Ngôn tình, Hiện đại, 2S (Sạch +Sủng), Nữ theo đuổi nam, Tổng tài.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Cô công chúa nhỏ của Cố gia được yêu thương, chiều chuộng hết mực. Cố Phán lớn lên trong sự nâng niu của gia đình, có thể nói là muốn gì được nấy.\n <br/>\n <br/>\n Lớn lên, thiếu nữ lại để mắt đến một vị cao lãnh tự phụ của Thẩm gia, anh ta cũng là người nắm quyền cao trong giới\n <br/>\n <br/>\n Đã để ý tất nhiên phải theo đuổi rồi, Cố tiểu thư từ nhỏ muốn gió được gió, muốn mưa được mưa, không tin rằng mình không khiến đoá hoa lạnh lùng kia khuất phục.\n <br/>\n <br/>\n Cô dốc hết tâm tư theo đuổi rất lâu, sau cùng đuổi được người vào tay, lại chợt phát hiện —— Người đàn ông ôm chặt cô trong ngực mà hôn sâu này, dường như có điểm không giống như trong tưởng tượng của cô? Sau khi kết giao, người nào đó để ý quá rộng. Váy ngắn không cho mặc, nam minh tinh không cho phép nhìn, lâu dần Cố Phán liền có chút không kiên nhẫn. \"Chúng ta chia tay đi.\" Khuôn mặt của người đàn ông vẫn luôn trong trẻo lạnh lùng, lần đầu tiên xuất hiện một nụ cười. \"Em lặp lại lần nữa?\" Anh đã bố trí thiên la địa võng lâu như vậy, để anh buông tay? —— kiếp sau đi.\n <br/>\n <br/>\n Con cáo nhỏ xinh đẹp kiêu ngạo x Boss xấu bụng ngầm dụ dỗ con cáo nhỏ vào hang.\n</div>\n",
        "rating_value": 8.0
    },
    "phuong-hoang-huyet-le": {
        "ten_truyen": "phuong-hoang-huyet-le",
        "link_truyen": "https://truyenfull.io/phuong-hoang-huyet-le/",
        "ten_truyen_full": "Phượng Hoàng Huyết Lệ",
        "tac_gia": "Kim Khả Thi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  “Ta yêu nàng” Đó không phải là ba chữ đơn thuần, là ba chữ cả đời mãi mãi khắc cốt ghi tâm.\n </i>\n <br/>\n <br/>\n <i>\n  “Vãng Tích…ta dẫn quân vào cung là để bảo vệ nàng, ta không ngờ được mọi vệc lại đến bước đường này…Xin lỗi, đáng lẽ ta phải trở về sớm hơn…”\n </i>\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Những âm mưu thâm sâu, những trái tim tàn bạo, những hận thù điên cuồng, những nỗi đau kìm nén, những tình yêu toan tính,... những cuộc tranh quyền đoạt vị ở nơi xa hoa nhất thiên hạ - hoàng cung luôn nhuốm máu của những kẻ không đủ dã tâm và thủ đoạn. Con đường thẳng đến chính điện nơi đặt ngai vàng được rải bằng xác người. Bốn bề giang sơn được hình thành từ máu và nước mắt của ngàn vạn bách tính. Bước từng bước đến ngai vị cửu ngũ chí tôn phải trải qua bao thống khổ. Đứng trên vạn người chẳng thể tin tưởng một người trái tim vô tình lạnh buốt.\n <br/>\n <br/>\n Có những lời thề ước cả đời không thể thực hiện, quay lưng rời đi, tất cả chỉ như một giấc mộng, người không muốn tỉnh lại, người day dứt tận tâm can. Kỷ niệm xa xôi tưởng như đã chôn dấu thật sâu lại ùa về theo gió đông mang theo hơi ấm quen thuộc. Phải chất chứa bao nhiêu đau khổ, tổn thương, vô vọng mới có thể vô tình?\n <br/>\n <br/>\n Nước mất nhà tan, giang sơn không thể giữ vững, nàng từ một nữ hoàng uy quyền trở thành tội nhân thiên cổ. Nàng không được khóc, sinh ra trong gia đình đế vương, mang trong người dòng máu hoàng tộc nàng không thể rơi lệ, yêu và hận, đâu mới là điểm dừng? Phải chăng đây chính là Phượng hoàng huyết lệ?\n <br/>\n <br/>\n Một nữ hoàng thì không thể có tình yêu hay sao? Trẫm vì thiên hạ này, vì bách tính mà đã sớm quên đi tình yêu của mình, trẫm đối xử lạnh nhạt với khanh cũng chỉ vì muốn khanh quên đi trẫm, chúng ta cả đời này cũng không có kết quả, cuối cùng khanh cũng đã phản bội lời thề trung thành. Lúc khanh xông vào Đại Minh điện, chĩa mũi kiếm Long Phương vào trẫm, lúc ấy trẫm mới hiểu khanh đã không còn là Tiêu Chính Quân nguyện chết bảo vệ trẫm năm xưa.Ta yêu nàng đã 10 năm, thời gian đó cũng không thể khiến cho nàng yêu ta, không đủ để nàng buông bỏ hận thù năm xưa. Ta tự biến mình thành công cụ cho nàng lợi dụng, tự biến mình thành tấm khiên chắn bảo vệ nàng, nhưng cuối cùng lại để nàng hận ta. Ngai vàng ở Đại Minh điện vốn không phải thứ ta muốn nhưng để có được nàng ta chỉ còn cách giành được giang sơn nhưng ta đã mãi mãi mất đi nàng.\n</div>\n",
        "rating_value": 7.8
    },
    "nu-chinh-khong-dinh-doa-nguoi": {
        "ten_truyen": "nu-chinh-khong-dinh-doa-nguoi",
        "link_truyen": "https://truyenfull.io/nu-chinh-khong-dinh-doa-nguoi/",
        "ten_truyen_full": "Nữ Chính Không Định Dọa Người",
        "tac_gia": "Bát Nguyệt Tẫn Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hài Hước, Hiện Đại, Huyền Bí, Lãng Mạn, Ngôn Tình\n <br/>\n <br/>\n Cứ mỗi đêm, Nam Sơn sẽ xuyên vào những đồ vật của người cô quen biết trong vòng hai tiếng đồng hồ. Vừa bắt đầu đã gặp tình huống trớ trêu, cô biết được bạn trai mình đang ngoại tình khi xuyên vào... chiếc điện thoại của anh ta. Khi đó, Nam Sơn quyết định chơi xỏ hắn bằng cách khiến chiếc điện thoại tự tắt nguồn, sau đó giả vờ tự nhắn tin cho bản thân, \"tạo\" nên một cuộc hẹn \"tay ba\" đầy bất ngờ giữa cô, gã bạn trai và ả bồ nhí của anh ta, sau đó nhân cơ hội \"nện\" cho tên bạn trai lăng nhăng một trận khó quên.\n <br/>\n <br/>\n Hậu quả của sự kiện này chính là việc Nam Sơn bị đuổi việc, vì ả bồ nhí lại chính là em họ của sếp....\n <br/>\n <br/>\n Mọi việc bắt đầu trở nên rắc rối với những diễn biến bất ngờ, những vụ án đan xen suốt truyện góp phần gắn kết các nhân vật lại với nhau trong những hoàn cảnh vô cùng éo le...\n <br/>\n <br/>\n Nữ chính cũng đủ xui xẻo khi biến thành đủ thứ từ USB, dao găm, đèn bàn, thậm chí là... bao cao su.\n <br/>\n <br/>\n Nội dung hài hước, văn phong gọn gàng, độ dài vừa phải, tình tiết cũng phá án tréo ngoe và cũng không phi lý.\n <br/>\n <br/>\n Hy vọng bô truyện Nữ Chính sẽ mang tới cho mọi người những phút giây giải trí thoải mái nhất.\n</div>\n",
        "rating_value": 7.7
    },
    "em-la-hoc-tro-cua-toi-thi-sao": {
        "ten_truyen": "em-la-hoc-tro-cua-toi-thi-sao",
        "link_truyen": "https://truyenfull.io/em-la-hoc-tro-cua-toi-thi-sao/",
        "ten_truyen_full": "Em Là Học Trò Của Tôi Thì Sao?",
        "tac_gia": "Nhất Thủy Tâm Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Yêu là một loại cảm giác cực kì mĩ diệu. Yêu một người chính là luôn nghĩ về người ấy, không thể ngừng quan tâm, không thể ngừng nhung nhớ...\n <br/>\n <br/>\n Và khi cảm xúc thăng hoa, bạn nhận ra được rằng, hình bóng luôn hiện hữu trong tâm trí ấy chính là món quà vô giá mà cuộc đời trao tặng...\n</div>\n",
        "rating_value": 8.5
    },
    "moi-tinh-dau-cua-sieu-sao": {
        "ten_truyen": "moi-tinh-dau-cua-sieu-sao",
        "link_truyen": "https://truyenfull.io/moi-tinh-dau-cua-sieu-sao/",
        "ten_truyen_full": "Mối Tình Đầu Của Siêu Sao",
        "tac_gia": "Thanh Việt Lưu Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên sách, showbiz, sủng\n <br/>\n <b>\n  Độ dài\n </b>\n : 163 chương chính truyện + 4 ngoại truyện\n <br/>\n <b>\n  Edit\n </b>\n : Sa\n <br/>\n <b>\n  Bìa:\n </b>\n Lynn, Vy\n <br/>\n <br/>\n Bất kì người nào có cơ hội được trọng sinh, chắc chắn sẽ càng phấn đấu, sửa chữa những sai lầm cũ, sau đó cố gắng đạt được thành công.\n <br/>\n <br/>\n Ngôn Sơ Âm cũng không phải ngoại lệ. Nhận rõ bản thân mình trọng sinh, cô quyết tâm phải trở thành học bá, bước lên con đường bạch phú mỹ...\n <br/>\n <br/>\n Bỗng nhiên, mối tình đầu từ lâu đã không liên lạc, đến khi biết tình hình đối phương thì người kia đã trở thành siêu sao, lại còn công khai thừa nhận cô Y là nốt chu sa của mình, rất nhiều bản tình ca trước đây đều viết về cô Y.\n <br/>\n <br/>\n Thân là cô Y(1), Ngôn Sơ Âm bỗng chốc phát hiện hóa ra cô lại xuyên vào bộ truyện tranh hường phấn mà kiếp trước mình từng đọc. Trong truyện, cô Y đúng chuẩn mối tình đầu giả tạo mà nhà nhà người người đều ghét, mà ý nghĩa tồn tại của nhân vật này là để làm nền cho nữ chính tài năng và vô cùng ngây thơ (lược bỏ một vạn chữ được dùng để miêu tả).\n <br/>\n <br/>\n Ngôn Sơ Âm: Đắng lòng!\n <br/>\n <br/>\n <em>\n  (1) Phiên âm tên “Ngôn Sơ Âm” là Yan Chu Yin.\n </em>\n</div>\n",
        "rating_value": 8.4
    },
    "bay-ngay": {
        "ten_truyen": "bay-ngay",
        "link_truyen": "https://truyenfull.io/bay-ngay/",
        "ten_truyen_full": "Bảy Ngày",
        "tac_gia": "Chiết Hỏa Nhất Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Converter\n </b>\n : Chin\n <br/>\n <b>\n  Bìa\n </b>\n : Jas\n <br/>\n <b>\n  Chuyển ngữ\n </b>\n : Sunshine Team\n <br/>\n <br/>\n Người ta thường nói đầu thất và còn phải cúng thật long trọng vào ngày này, bởi vì bảy ngày đầu sau khi người nhắm mắt xuôi tay, hồn vẫn còn lưu lại nhân gian, như lưu luyến, tưởng niệm lần cuối với người thân, bạn bè.\n <br/>\n <br/>\n Tôi lần đầu tiên được chứng thực điều đó...\n <br/>\n <br/>\n Cảm giác bay lơ lửng trên không thật kì lạ, dường như tim tôi cũng loạn nhịp trong phút chốc\n <br/>\n <br/>\n Bất an nhìn xung quanh, tôi bắt gặp khuôn mặt nhợt nhạt của chính mình.\n <br/>\n <br/>\n Bác sĩ điều trị cho tôi – Trần Đức Dân – là một bác sĩ tốt. Từ đôi mắt đầy tơ máu kia có thể thấy ông ấy đã không chợp mắt suốt một ngày một đêm. Giờ phút này, nhìn máy báo nhịp tim hiện một đường thẳng tắp, ông cụp mắt khẽ thở dài.\n</div>\n",
        "rating_value": 8.5
    },
    "phu-thuy-chi-tam": {
        "ten_truyen": "phu-thuy-chi-tam",
        "link_truyen": "https://truyenfull.io/phu-thuy-chi-tam/",
        "ten_truyen_full": "Phù Thủy Chi Tâm",
        "tac_gia": "Chích Thì Giới 99",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <phù chi=\"\" thủy=\"\" tâm=\"\">\n   tại truyenfull.io\n  </phù>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : Ngôn tình, Cổ đại, Ngọt sủng, H văn, Huyền huyễn, Linh dị thần quái, 1v1.\n <br/>\n <b>\n  Convert:\n </b>\n Vespertine.\n <br/>\n <b>\n  Editor:\n </b>\n Tứ Phương Team.\n <br/>\n <br/>\n Trong các truyện cổ tích, phù thuỷ luôn là người đóng vai phản diện, một nhân vật tà ác, chuên chia rẽ những người có tình, thích thú việc khiến người khác khổ sở.\n <br/>\n <br/>\n Nhưng thật ra, phù thuỷ vẫn là người, vẫn có tình cảm. Phù thuỷ yêu hoàng tử, nhưng mối tình này định trước sẽ không thành\n <br/>\n <br/>\n Khi thất tình phù thủy chuyển đến căn nhà gỗ nhỏ sâu trong rừng rậm và bắt đầu thời kì trồng rau.\n <br/>\n <br/>\n Nàng cho rằng thời gian nhạt nhẽo này sẽ trôi qua một cách bình thản như vậy, nhưng lại không ngờ rằng bên trong vườn rau diếp lại bị ăn trộm!\n <br/>\n <br/>\n Và kẻ trộm rau diếp kia hóa ra là một nam nhân có tai thỏ dài?\n</div>\n",
        "rating_value": 8.2
    },
    "ai-lau-mat-em-khoc-moi-tinh-dau": {
        "ten_truyen": "ai-lau-mat-em-khoc-moi-tinh-dau",
        "link_truyen": "https://truyenfull.io/ai-lau-mat-em-khoc-moi-tinh-dau/",
        "ten_truyen_full": "Ai Lau Mắt Em, Khóc Mối Tình Đầu?",
        "tac_gia": "Mèo Lon Ton",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, xuyên không, thanh xuân vườn trường, trâu già cỏ non, sủng\n <br/>\n <br/>\n Là ai\n <br/>\n lau mắt em khóc mối tình đầu?\n <br/>\n Là ai\n <br/>\n Nhặt cho em vần thơ ướt sũng?\n <br/>\n Là ai\n <br/>\n Dìu em bước qua những niềm đau?\n <br/>\n Là ai\n <br/>\n Bên cạnh em giây phút cuối cùng?\n <br/>\n <br/>\n <b>\n  Giới Thiệu\n </b>\n <br/>\n <br/>\n Tuổi xuân đẹp như những mùa hoa. Những năm tháng học trò ngọt ngào trong từng nụ cười toả nắng. Chút buồn chút vui cũng lưu đầy những ngây ngô, trong sáng. Cõi lòng bâng khuâng, tha thiết nhìn những hạt nắng cuối chiều rơi trên phố, sắc vàng long lanh tưới đẫm những tán cây. Từng cơn gió xôn xao thì thầm với nắng. Hạnh phúc dường như chỉ giây phút ấy đã chiếm trọn con tim.\n <br/>\n <br/>\n Đôi nam nữ đang đạp xe dưới hàng cây xôn xao nắng gió, mỗi người một nụ cười, sợi mây hạnh phúc như khắc ghi tên họ vào trong tim.....\n <br/>\n <br/>\n Một mối tình thầy trò của một cô gái tuổi 18, trong veo, thuần khiết tựa nước sông Hậu với một thầy giáo dạy tiếng Anh tuổi 45 đã đi qua rất nhiều thăng trầm trong cuộc đời, từng một lần đánh mất người con gái mình yêu thương sẽ như thế nào?\n <br/>\n <br/>\n Chút rung động thầm lặng chưa kịp đặt tên đó là tình đầu bởi nó chỉ là chút xao xuyến chưa lần nắm tay trao môi hôn, chưa ai kịp nói ai tiếng yêu... chỉ có những ánh nhìn yêu thương, những bồi hồi nhung nhớ của một tình yêu vừa chớm nở, cảm giác khác lạ về chàng trai với nụ cười tỏa nắng... sẽ diễn ra như thế nào?\n <br/>\n <br/>\n ♡ Chỉ biết rằng khi Thiên Nhi đưa quyển lưu bút anh viết thì anh đã viết như khắc vào trái tim cô.\n <br/>\n <br/>\n \" Viết cho em cô gái của mùa Thu.\n <br/>\n <br/>\n Em mang trên mình hương lúa non.\n <br/>\n <br/>\n Nhưng lại có trái tim của phố.\n <br/>\n <br/>\n Em dịu dàng nồng nàn như ánh lửa\n <br/>\n <br/>\n Thắp lên ấm áp tháng ngày xa xôi\n <br/>\n <br/>\n Ánh sáng đã về trong trái tim tôi.\n <br/>\n <br/>\n Những đóa hoa vàng rực rỡ miền ký ức\n <br/>\n <br/>\n Tà áo học trò bay bay trong nắng\n <br/>\n <br/>\n Tâm trí đong đầy thương nhớ miên man\n <br/>\n <br/>\n Nhi ơi! Cô học trò nhỏ cuả thầy ơi. Ngày mới thênh thang đón chờ em, tương lai rộng mở. Thầy biết bước qua cánh cổng trường này là mùa xuân ấm áp sẽ vẫy gọi em. Chúc em bay vào ngày xanh cùng giấc mộng văn chương xanh mát. Chút nỗi niềm của người thầy giáo gửi cho em.\n <br/>\n <br/>\n Nhi ơi! Người bạn đáng yêu của Tuấn ơi! Chúc Nhi sẽ thi đậu Đại học, sẽ được tung cánh sống với ước mơ và nhiệt huyết của tuổi trẻ... những tuyệt vời đang chờ đón Nhi phía trước. Nhưng mong Nhi hãy nhớ rằng trên con đường hoa Hoàng Hậu kia mỗi chiều đến vẫn có một người lặng lẽ những vòng xe chờ em tìm về. Hẹn em, ngày sau gặp lại!\n <br/>\n <br/>\n Trân trọng những kỷ niệm.\n <br/>\n <br/>\n Long Xuyên. Ngày... tháng... năm..\n <br/>\n <br/>\n P. N. Tuấn\".\n <br/>\n <br/>\n ♡ Chỉ biết rằng trong lòng hai người đều có chút bâng khuâng chưa dám ngõ, những rung động như sợi dây đàn trong tim. Cả hai mang theo hoài niệm về màu hoa vàng trong những chiều cổ tích. Thời gian tựa khói gió phả vào tâm tư nỗi nhớ mênh mông. Con thuyền tình ai đưa ai sang sông rồi đứng ngóng đợi phù sa bồi đắp ngày quay về. Nếu có một điều ước, họ chỉ ước thời gian dừng lại. Chầm chậm thôi. Từ từ thôi để Hạ đừng chạm ngõ. Và họ đều tin hồi ức thanh xuân tươi đẹp không phải chỉ dừng lại ở ngày xưa ơi!.\n <br/>\n <br/>\n ♡ Họ có lời hẹn ước về \"mùa sau gặp lại\". Khi đó cô sẽ không còn là cô học trò nhỏ cuả anh, mà sẽ là một sinh viên năm nhất của sư phạm văn, một đồng nghiệp tương lai của anh. Để rồi hai người sẽ \"tiếng yêu lặng thầm tôi dành trao em\". Nhưng câu chuyện tình ấy có được yên ả, xinh đẹp như dự định của cả hai không? Nó sẽ diễn biến thế nào mời mọi người đón đọc.\n</div>\n",
        "rating_value": 8.6
    },
    "nguoc-chet-doa-bach-lien-hoa": {
        "ten_truyen": "nguoc-chet-doa-bach-lien-hoa",
        "link_truyen": "https://truyenfull.io/nguoc-chet-doa-bach-lien-hoa/",
        "ten_truyen_full": "Ngược Chết Đóa Bạch Liên Hoa",
        "tac_gia": "Trọng Cẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình cổ đại, sủng, song trọng sinh, nữ cường\n <br/>\n <b>\n  Tình trạng convert:\n </b>\n hoàn - 148 chương + 3 phiên ngoại\n <br/>\n <b>\n  Edit || Beta\n </b>\n : Mai\n <br/>\n <br/>\n ———\n <br/>\n <br/>\n [ Cố Hoài Du ]\n <br/>\n <br/>\n Một đời, chỉ như thoáng qua trước mắt. Cố Hoài Du vẫn không hiểu được tại sao cha mẹ không hề yêu thương, quan tâm mình.\n <br/>\n <br/>\n Mãi cho đến khi song thân qua dời, Lâm gia cưỡng ép đem nàng đi, nàng mới rõ hoá ra mình là Lâm gia đại tiểu thư\n <br/>\n <br/>\n Vốn tưởng đau khổ trước đó đã đến hồi kết, lại không nghĩ cuối cùng rơi vào cảnh áo rách quần manh phanh thây chốn hoang tàn.\n <br/>\n <br/>\n Trọng sinh trở lại năm mười lăm tuổi, trên xe ngựa hồi phủ, khuôn mặt lúc ẩn lúc hiện, thầm nghĩ.\n <br/>\n <br/>\n Đời này, vô luận như thế nào đều phải giết chết đóa bạch liên hoa kia!\n <br/>\n <br/>\n Cho chính nàng ta cũng nếm thử, móc mắt tra tấn, người người lăng nhục, chịu đau khổ gấp vạn lần!\n <br/>\n <br/>\n [ Tống Thời Cẩn ]\n <br/>\n <br/>\n Tống Thời Cẩn mười tám tuổi năm ấy không phải Cố Hoài Du thì không lấy.\n <br/>\n <br/>\n Lúc đó, hắn lưu lạc đầu đường, làm tiểu ăn mày bị người người đánh đuổi, duy chỉ có Cố Hoài Du không chê.\n <br/>\n <br/>\n Nàng lén lút cho hắn bạc, dạy hắn chữ.\n <br/>\n <br/>\n \"Thời Cẩn, Hoài Du, đều là ngọc đẹp nhất thế gian này\"\n <br/>\n <br/>\n \"Ngươi thông minh như vậy, nhất định phải chịu khó đọc sách, tương lai sẽ có đại tiền đồ, biết không?\"\n <br/>\n <br/>\n Hắn nói: \"Được! \"\n <br/>\n <br/>\n Trong trí nhớ hắn đấy là điều tốt đẹp nhất.\n <br/>\n <br/>\n Một lần nhiều năm, thế nhưng lại thành vĩnh biệt.\n <br/>\n <br/>\n Lần nữa gặp lại, hắn là Đại Lý Tự Khanh cương trực công chính, mà nàng thân xác không đầy đủ, đến manh chiếu còn không có, bị người vứt xác nơi hoang vu.\n <br/>\n <br/>\n Thu lại thi thể nàng, giúp nàng rửa oan, mặc dù lấy trứng chọi đá vẫn muốn cùng Lâm gia đồng quy vu tận.\n <br/>\n <br/>\n - ------------\n <br/>\n <br/>\n Lần nữa tỉnh lại, hắn năm tuổi.\n <br/>\n <br/>\n Hắn biết Cố Hoài Du còn sống, Lâm gia cũng sẽ tìm nàng về, cũng biết nàng sẽ chết.\n <br/>\n <br/>\n Cho nên hắn thề, đời này sẽ không làm người tốt, dù tay dính máu tươi cũng sẽ đổi cho nàng một đời vô ưu.\n <br/>\n <br/>\n ~ Lời tác giả: Truyện giả tưởng hư cấu, siêu cấp hư cấu, không chịu được xin dừng!!\n <br/>\n <br/>\n ~ Lời editor: lời tác giả thực sự.... không khoa trương tí nào (￣∇￣), truyện siêu cấp hư cấu, suy nghĩ trước khi lọt hố nhaa.\n</div>\n",
        "rating_value": 7.7
    },
    "vo-cua-ac-ma-khong-de-lam": {
        "ten_truyen": "vo-cua-ac-ma-khong-de-lam",
        "link_truyen": "https://truyenfull.io/vo-cua-ac-ma-khong-de-lam/",
        "ten_truyen_full": "Vợ Của Ác Ma, Không Dễ Làm",
        "tac_gia": "Tử Thanh Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n :Cải\n <br/>\n <b>\n  Hán Việt\n </b>\n : Vợ của vai ác, không hảo làm\n <br/>\n <br/>\n Bác sĩ thiên tàia Lục Vân Cảnh, một người được mọi người tôn kính, thế mà lại chính là sát thủ giết người không chớp mắt. Cả nước khiếp sợ, bàng hoàng.\n <br/>\n <br/>\n Càng khiến người cảm thấy không ngờ hơn là vì động cơ giết người của anh ta. Anh ta dùng người sống làm thí nghiệm, để cứu người vợ yêu quý đang bị bệnh nặng của mình.\n <br/>\n <br/>\n Trình Vũ chưa từng nghĩ đến khi cô bệnh nặng, lúc này Lục Vân Cảnh đối với cô vẫn không từ bỏ, cô cảm thấy mục đích ông trời để cô sống lại chính là vì muốn cứu vớt người đàn ông vùi lấp trong tình yêu mà quên hết tất cả, một nhân vật phản diện có tầm cỡ giết người như ngóe.\n <br/>\n <br/>\n Hắn nên là một người bác sĩ được người người tôn kính, cuộc đời của hắn vốn dĩ chói sáng như sao trời, nếu như không phải chỉ vì một lời nói của cô.\n <br/>\n <br/>\n Như vậy thì đời này cô sẽ sớm ly hôn với anh, để anh đừng vì cô mà hủy diệt tương lai của mình.\n <br/>\n <br/>\n Lục Vân Cảnh: Ha ha, không có khả năng!\n <br/>\n <br/>\n Trình Vũ \"...\"\n <br/>\n <br/>\n <b>\n  Chú ý:\n </b>\n <br/>\n <br/>\n * kiếp trước nam chính vì cứu nữ chính mà giết người, nữ chính trọng sinh trở lại, giúp hắn thay đổi vận mệnh, nam chính lại không giết người.\n <br/>\n <br/>\n * Cẩn thận khi nhảy hố.\n <br/>\n <br/>\n * Nam chính cao lãnh phúc hắc, thực sự phúc hắc\n <br/>\n <br/>\n * Nữ chính siêu đáng yêu, có thể đem nam chính cao lãnh chọc ghẹo đến vô pháp kiềm chế cái loại đáng yêu này.\n</div>\n",
        "rating_value": 7.9
    },
    "nam-chinh-hac-hoa-lai-trung-sinh": {
        "ten_truyen": "nam-chinh-hac-hoa-lai-trung-sinh",
        "link_truyen": "https://truyenfull.io/nam-chinh-hac-hoa-lai-trung-sinh/",
        "ten_truyen_full": "Nam Chính Hắc Hóa Lại Trùng Sinh",
        "tac_gia": "Mộc Yêu Nhiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Trọng sinh, Xuyên sách, 1v1\n <br/>\n <b>\n  Tag:\n </b>\n Xuyên qua thời không, Trùng sinh, Nữ phụ, Xuyên thư\n <br/>\n <b>\n  Tình trạng cv:\n </b>\n Hoàn (76 chương)\n <br/>\n <b>\n  Edit + Beta\n </b>\n : Thiên Ngân (Nấm)\n <br/>\n <br/>\n Nữ phụ trong tiểu thuyết là một nhân vật trong cuộc đời của nam chính, nhưng chỉ yêu đương một thời gian, kết cục lại là bất đắc kì tử.\n <br/>\n <br/>\n Hà Lan đã xuyên vào sách, thay thế nhân vật nữ phụ trong đó.\n <br/>\n <br/>\n Mấy năm sau, nam chính cũng xuôi tay, sau đó lại bất ngờ được trọng sinh, trở về ba năm trước.\n <br/>\n <br/>\n Có điều, Hà Lan mà nam chính tìm kiếm lại không phải là Hà Lan đã xuyên sách, chỉ là một nữ phụ như nguyên tác.\n <br/>\n <br/>\n Chờ đợi suốt hai đời, Lăng Việt triệt để hắc hóa.\n <br/>\n <br/>\n Mãi đến đời thứ ba, Lăng Việt đã hắc hóa mới tìm được Hải Lan của anh.\n</div>\n",
        "rating_value": 7.9
    },
    "xuyen-thanh-me-ruot-nhan-vat-phan-dien-phat-he-hang-ngay": {
        "ten_truyen": "xuyen-thanh-me-ruot-nhan-vat-phan-dien-phat-he-hang-ngay",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-me-ruot-nhan-vat-phan-dien-phat-he-hang-ngay/",
        "ten_truyen_full": "Xuyên Thành Mẹ Ruột Nhân Vật Phản Diện Phật Hệ Hằng Ngày",
        "tac_gia": "Bệ Hạ Bất Thượng Triều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Xuyên việt, Ngọt sủng, Xuyên sách, Giới giải trí, Sảng văn, Nhẹ nhàng, Kim bài đề cử\n <br/>\n <b>\n  Tag:\n </b>\n Xuyên sách, Xuyên việt, Ngọt văn, Sảng văn\n <br/>\n <b>\n  Converter\n </b>\n : Lacmaitrang\n <br/>\n <b>\n  Edit + Beta\n </b>\n : Thiên Ngân (Nấm)\n <br/>\n <b>\n  Ngày bắt đầu edit:\n </b>\n 2/9/2019\n <br/>\n <b>\n  Tình trạng bản cv:\n </b>\n Hoàn (136 chính văn + 9 phiên ngoại)\n <br/>\n <br/>\n <b>\n  Văn án 1:\n </b>\n <br/>\n <br/>\n Chỉ là một nữ diễn viên đóng thế cho tiểu hoa Đường Cẩm, thế mà lại bị thiết kế, xảy ra quan hệ mờ ám với ảnh đế Hạ Hàn, lại còn có con trai nữa chứ\n <br/>\n <br/>\n Diệp Phạm xuyên vào tiểu thuyết chính là nhân vật diễn viên đóng thế kia, trở thành mẹ của nhân vật phản diện trong truyện, chính là đứa con trai của nguyên chủ và Hạ Hàn.\n <br/>\n <br/>\n (1)Tiểu hoa: nữ minh tinh nổi tiếng, có nhiều fan hâm mộ của lĩnh vực phim truyền hình\n <br/>\n <br/>\n Diệp Phàm nghĩ lại tình tiết trong tiểu thuyết, nguyên chủ vứt bỏ con trai, sự tình bại lộ, bị cư dân mạng mắng chửi đến thương tích đầy mình.\n <br/>\n <br/>\n May mắn khi cô xuyên qua, con trai nhân vật phản diện còn chưa trưởng thành, ảnh đế Hạ Hàn cũng không biết rõ tình hình, Diệp Phạm cô chỉ cần tâm tính bình thản, sung sướng tốt đẹp mà nuôi lớn con của mình.\n <br/>\n <br/>\n Một lần trao giải nào đó, sau khi nhận giải thưởng xong thì ngày thứ hai chuyện tân ảnh hậu có con riêng lộ ra. Mọi người khiếp sợ!\n <br/>\n <br/>\n Không nghĩ tới.\n <br/>\n <br/>\n Ảnh đế Hạ Hàn từ trước đến nay vẫn luôn giữ mình trong sạch, không có chút tai tiếng nào lại mở cuộc họp báo công khai.\n <br/>\n <br/>\n \"Có một việc trước giờ tôi luôn dấu giếm mọi người, tôi đã có một đứa con trai ba tuổi.\"\n <br/>\n <br/>\n <b>\n  Văn án 2:\n </b>\n <br/>\n <br/>\n Đi theo đằng sau Diệp Phạm là một cái đuôi nhỏ, nhìn thấy cái ảnh đế kia trên TV.\n <br/>\n <br/>\n Cái đuôi nhỏ nãi thanh nãi khí(2) hướng cô hỏi: \"Mẹ, mẹ ơi, người kia lớn lên sao giống con vậy?\"\n <br/>\n <br/>\n (2)Nãi thanh nãi khí: âm thanh của trẻ con ngây ngô\n <br/>\n <br/>\n Diệp Phạm liếc qua, lập tức thu ánh mắt lại.\n <br/>\n <br/>\n Cô nâng mặt tâm can bảo bối nói: \"Con trai, khả năng con nhìn nhầm rồi.\"\n <br/>\n <br/>\n Ảnh đế nào đó: Ha hả\n <br/>\n <br/>\n ___________._.______________._._______\n <br/>\n <br/>\n Đây là lần đầu tiên mình edit, đang trong thời gian tập tành nên edit còn rất nhiều thiếu sót, không được mượt mà lắm nhưng sẽ cố gắng sửa lỗi, mong mọi người góp ý để truyện ngày càng tốt hơn ( ◜‿◝)♡\n <br/>\n <br/>\n Lời ngoài lề của editor:\n <br/>\n <br/>\n - Edit bộ này chủ yếu vì bảo bảo quá đáng yêu =))\n <br/>\n <br/>\n - Đây là một bản edit thô vì mình còn non tay\n <br/>\n <br/>\n - Nữ chính có bàn tay vàng không thích có thể logout\n <br/>\n <br/>\n - Truyện có nhiều nhận xét trái chiều, người bảo hay, người bảo không hay\n <br/>\n <br/>\n - Sủng 100%, không tiểu tam, tiểu tứ gì hết\n <br/>\n <br/>\n - Cốt truyện bình thường theo kiểu điền văn và sảng văn\n <br/>\n <br/>\n - Truyện được đánh giá khá cao 4,8/5\n <br/>\n <br/>\n - Truyện đảm bảo độ chính xác từ 60-70%\n <br/>\n <br/>\n Mọi người chú ý trước khi nhảy hố nhé!\n</div>\n",
        "rating_value": 8.4
    },
    "ga-cho-anh-trai-nguoi-thuc-vat-cua-nam-chinh-250520": {
        "ten_truyen": "ga-cho-anh-trai-nguoi-thuc-vat-cua-nam-chinh-250520",
        "link_truyen": "https://truyenfull.io/ga-cho-anh-trai-nguoi-thuc-vat-cua-nam-chinh-250520/",
        "ten_truyen_full": "Gả Cho Anh Trai Người Thực Vật Của Nam Chính",
        "tac_gia": "Điềm Tức Chính Nghĩa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Độ dài\n </b>\n : 112 chương\n <br/>\n <b>\n  Tình trạng:\n </b>\n hoàn convert - đang edit\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, xuyên không, giới giải trí, nhẹ nhàng, hài hước, HE.\n <br/>\n <b>\n  Edit\n </b>\n || Beta: Mai\n <br/>\n <br/>\n Xuyên qua thế giới trong sách, Ninh Thu Thu vào vai thanh mai trúc mã của nam chính, cũng chính là nhân vật chuyên phá hoại tình cảm của nam nữ chủ nhưng không thành...\n <br/>\n <br/>\n Ninh Thu Thu minh xác tỏ vẻ, nam chính cái gì, hừ, ta đây muốn anh trai của hắn kia!!!\n <br/>\n <br/>\n Triển Thanh Việt bởi vì một biến cố ngoài ý muốn liền trở thành người thực vật, nằm trên giường hai năm, hai năm sau tỉnh lại, hắn bỗng dưng có thêm một người vợ......\n <br/>\n <br/>\n —————\n <br/>\n <br/>\n ~ Truyện nhẹ nhàng hài hước, thích hợp đọc giải trí. Bộ này khá hay nhưng chưa thấy ai edit nên mình làm thôi:vv ~\n</div>\n",
        "rating_value": 8.8
    },
    "vong-nguyet": {
        "ten_truyen": "vong-nguyet",
        "link_truyen": "https://truyenfull.io/vong-nguyet/",
        "ten_truyen_full": "Vọng Nguyệt",
        "tac_gia": "Hàn Ni",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nguyên Tác\n </b>\n :\n <strong>\n  Y.A.O (Hàn Ni)\n </strong>\n <br/>\n <b>\n  Beta:\n </b>\n Bánh Bột\n <br/>\n <b>\n  Thể Loại\n </b>\n : Ngôn Tình Cổ Đại\n <br/>\n <b>\n  Độ dài:\n </b>\n 10 chương\n <br/>\n <br/>\n <i>\n  Rã rời cánh mỏng phiêu linh\n </i>\n <br/>\n <br/>\n <i>\n  Nhạt phai hương sắc, mộng tình vương mang\n </i>\n <br/>\n <br/>\n <i>\n  Sầu cho một tấm hồng nhan\n </i>\n <br/>\n <br/>\n <i>\n  Gió buồn… giá lạnh… đưa nàng nhẹ rơi\n </i>\n <br/>\n <br/>\n <i>\n  ………..\n </i>\n <br/>\n <br/>\n Giang Nam đầy sương khói thơ mộng bấy lâu nay luôn là nơi khiến nhiều lữ khách luyến lưu. Xuân, hạ, thu, rồi đông lại đến, biết bao lượt người ghé lại rồi rời đi. Xuôi xuôi ngược ngược, kể cũng không hết được.\n <br/>\n <br/>\n Không ngoại lệ, như hầu hết các chốn danh lam khác, Giang Nam mang trong mình những nét đặc trứng rất riêng.  Đó là những thắng cảnh danh tiếng vang vọng như sóng tràn bờ, là những tài tử tinh thông cầm kỳ thi họa luôn sẵn sàng trổ hết tài năng mỗi khi du khách đi ngang qua, hay các món ăn đặc biệt gợi lên sự ngây ngất trong lòng du khách.\n <br/>\n <br/>\n Thế nhưng, thứ duy nhất có thể trói chặt trái tim lữ khách, khiến họ không thể rời xa vùng đất này lại chính là mỹ nữ.\n <br/>\n <br/>\n Tương truyền, khắp Giang Nam có hơn 20 tửu lầu danh tiếng, số danh kỹ xuất thân từ đây cũng phải đạt đến con số vài ngàn, không ít trong số đó sau này đã trở thành đệ nhất phu nhân danh tiếng lẫy lừng. Tuy nhiên cái bóng phù hoa của nghiệp này mang lại cũng không phải là ít.\n <br/>\n <br/>\n Mỗi đêm. Khi thứ ánh mờ ảo của những ngọn đèn lồng vừa được thắp lên, chính là lúc thế giới phù phiếm ấy bắt đầu.\n</div>\n",
        "rating_value": 8.0
    },
    "nhan-vat-phan-dien-keo-ta-thanh-bach-phu-my": {
        "ten_truyen": "nhan-vat-phan-dien-keo-ta-thanh-bach-phu-my",
        "link_truyen": "https://truyenfull.io/nhan-vat-phan-dien-keo-ta-thanh-bach-phu-my/",
        "ten_truyen_full": "Nhân Vật Phản Diện Kéo Ta Thành Bạch Phú Mỹ",
        "tac_gia": "Họa Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n by Perfect Team\n <br/>\n <br/>\n Hứa Mân tình cờ xuyên qua thế giới trong sách, sắm vai một đứa con gái bị hắt hủi, cha của nguyên chủ chỉ quan tâm đến người chị cùng cha khác mẹ của cô.\n <br/>\n <br/>\n Thời điểm Hứa Mân xuyên tới là lúc người cha cặn bã đang ném cho cô một chuỗi chìa khóa: \"Cút ra khỏi cuộc sống của chị gái mày đi.\"\n <br/>\n <br/>\n Đó là một căn biệt thự ở vùng ngoại thành xa xôi, nghe nói còn có quỷ nháo, cho không cũng không ai thèm. Nhưng Hứa Mân biết, mấy năm sau giá vòng ở chỗ kia sẽ tăng vọt, thế là cô vui sướng thu thập hành lý.\n</div>\n",
        "rating_value": 9.1
    },
    "sung-ai-bac-nhat-de-quoc-100-kieu-treu-choc-vo-cua-quan-thieu": {
        "ten_truyen": "sung-ai-bac-nhat-de-quoc-100-kieu-treu-choc-vo-cua-quan-thieu",
        "link_truyen": "https://truyenfull.io/sung-ai-bac-nhat-de-quoc-100-kieu-treu-choc-vo-cua-quan-thieu/",
        "ten_truyen_full": "Sủng Ái Bậc Nhất Đế Quốc: 100 Kiểu Trêu Chọc Vợ Của Quân Thiếu",
        "tac_gia": "Phượng Nguyên Đường Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Perfect Team\n <br/>\n <br/>\n Một cô bé lọ lem bị vứt bỏ, trong hôn lễ, chú rể thản nhiên bỏ đi, gia tộc ép bức, cô chỉ như một quân cờ để mưu lợi, có thể thuận tiện vứt bỏ nếu hết giá trị lợi dụng.\n <br/>\n <br/>\n Còn hắn, hắn là kẻ nắm quyền lực trong tay, là người thừa kế duy nhất của Đế Quốc, là nam thần của các thiếu nữ...\n <br/>\n <br/>\n Cô không ngờ được, có một ngày, một người cấm dục như hắn lại nói với cô\n <br/>\n <br/>\n \"Gả cho anh, anh sẽ yêu thương cưng chiều em, sẽ trở thành một người chồng đủ tư cách, sẽ vì em che mưa che gió.\"\n <br/>\n <br/>\n Lần thứ hai được cứu giúp, cô nói: \"Quân tiên sinh, bây giờ tôi nghĩ muốn lấy thân báo đáp, ngài còn muốn không?\"\n <br/>\n <br/>\n Sau khi cưới, cô ngược lũ cặn bã, hắn đau lòng nói: \"Đánh người đau tay sao?\"\n <br/>\n <br/>\n Về sau, cô càng bị hắn cưng chiều đến cực hạn, có thể nói rằng chọc ai cũng được nhưng không thể chọc Quân phu nhân, bởi vì cô ấy là người trong lòng của Quân tiên sinh.\n <br/>\n <br/>\n Quân tiên sinh mị hoặc vô cùng, mỗi một động tác đều là kinh động lòng người, khiến cho cô cũng không thể chống đỡ được.\n <br/>\n <br/>\n Quân tiên sinh thường nói: \"Em muốn cái gì, anh đều có thể cho em.\"\n <br/>\n <br/>\n Đây chính là sự sủng ái cực hạn!!\n</div>\n",
        "rating_value": 8.5
    },
    "hau-dai-cua-co-ay-tuong-doi-cung-ran": {
        "ten_truyen": "hau-dai-cua-co-ay-tuong-doi-cung-ran",
        "link_truyen": "https://truyenfull.io/hau-dai-cua-co-ay-tuong-doi-cung-ran/",
        "ten_truyen_full": "Hậu Đài Của Cô Ấy Tương Đối Cứng Rắn",
        "tac_gia": "Dạng Kiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n by Perfect Team\n <br/>\n <b>\n  Editor:\n </b>\n Tiêu Nguyệt\n <br/>\n <br/>\n Một đám lưu manh chặn đường của Lâm Tiêu. Mới ngày đầu chuyển trường, cô đã bị nhắm.\n <br/>\n <br/>\n Tiểu lâu la kia còn tự tin nói với tên cầm đầu:\n <br/>\n <br/>\n \"Đại ca đừng lo, em đã điều tra, hậu đài của cô ta không đủ cứng.\"\n <br/>\n <br/>\n Vừa dứt lời, sau lưng vang lên thanh âm lành lạnh của thiếu niên.\n <br/>\n <br/>\n \"Con mẹ nó ai nói lão tử không đủ cứng?\"\n <br/>\n <br/>\n - -\n <br/>\n <br/>\n Sau khi xuất đạo, tại buổi họp báo của một bộ phim.\n <br/>\n <br/>\n Đạo diễn ở trước công chúng đem nữ sáu điều thành nữ hai, thay thế vị trí của Lâm Tiếu.\n <br/>\n <br/>\n Thậm chí còn tuyên bố: Tôi nói rõ ràng cho cô biết, hậu đài của người ta vô cùng cứng rắn, hoặc là nhịn, hoặc là cút.\n <br/>\n <br/>\n Truyền thông như nổ lửa mà bản thân Lâm Tiếu mặt nhạt như nước.\n <br/>\n <br/>\n Ngón tay cô vẫn gõ lốp bốp trên điện thoại di động, không ngừng ấn xuống.\n <br/>\n <br/>\n Nửa giờ sao, Nhị thế tổ Trịnh Lãng Yến trứ danh C thành xuất hiện, trong tay sưởi ấm, hướng lên đài chỉ một cái.\n <br/>\n <br/>\n \"Con mẹ nó ai nói hậu đài của Lâm Tiếu không đủ cứng?\"\n <br/>\n <br/>\n Từ nay về sau, toàn bộ C thành đều biết hậu đài của tiểu minh tinh Lâm Tiếu vô cùng cứng rắn.\n <br/>\n <br/>\n [Tiểu trúc mã vọng tưởng hết lần này tới lần khác cũng chỉ sợ cô]\n <br/>\n <br/>\n * Các anh trai cũng nhau lớn lên đều biết, năm Trịnh Lãng Yến 16 tuổi không biết kiếm được từ đâu một cô nàng không thích cười, vì cô mà cứng rắn đến cùng cả thế giới chửi nhau, đối với mặt lạnh của cô thì mềm xuống đến cả đáy lòng cũng có thể hòa tan.\n <br/>\n <br/>\n Mãi đến khi bọn họ nhìn thấy cô nương kia cười với Trịnh Lãng Yến, khóe mắt cong cong giống như trăng lưỡi liềm.\n <br/>\n <br/>\n \"Em đừng sợ, tôi bảo vệ em.\"\n <br/>\n <br/>\n * tiểu minh tinh x đại thổ hào\n <br/>\n <br/>\n * vườn trường / hào môn / ngành giải trí / ngọt sủng.\n <br/>\n <br/>\n - Ngày edit 10062019 -\n</div>\n",
        "rating_value": 8.1
    },
    "dan-ghi-ta-cua-thoi-nien-thieu": {
        "ten_truyen": "dan-ghi-ta-cua-thoi-nien-thieu",
        "link_truyen": "https://truyenfull.io/dan-ghi-ta-cua-thoi-nien-thieu/",
        "ten_truyen_full": "Đàn Ghi-ta Của Thời Niên Thiếu",
        "tac_gia": "Phong Dạ Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, nhẹ nhàng.\n <br/>\n <b>\n  Tình trạng:\n </b>\n Đã hoàn thành\n <br/>\n <b>\n  Bìa:\n </b>\n Seolyurii| Weather Team\n <br/>\n <b>\n  Edit:\n </b>\n Nimenaiwoma  ╯△╰\n <br/>\n <b>\n  Beta\n </b>\n : Xanh + TH\n <br/>\n <b>\n  Raw + convert\n </b>\n được tài trợ bởi page Tiệm tạp hoá thú cưng.\n <br/>\n <br/>\n Cô vẫn còn nhớ như in khoảnh khắc bản thân gặp Tống Tử Du, chàng trai ấy mang một chiếc quần đen cùng áo sơ mi trắng, đang ngồi trên sân chơi guitar, tiếng hát ngân vang, hoà cùng tiéng đàn mang chút ưu thương nhàn nhạt.\n</div>\n",
        "rating_value": 7.1
    }
}