{
    "thoi-nien-thieu-khong-the-quay-lai-ay": {
        "ten_truyen": "thoi-nien-thieu-khong-the-quay-lai-ay",
        "link_truyen": "https://truyenfull.io/thoi-nien-thieu-khong-the-quay-lai-ay/",
        "ten_truyen_full": "Thời Niên Thiếu Không Thể Quay Lại Ấy",
        "tac_gia": "Đồng Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Sách báo đáng trân trọng nhất, chính là bản viết về thời niên thiếu, nó lưu giữ kỉ niệm trưởng thành của chúng ta.\n </p>\n <p>\n  Bạn còn nhớ rõ những năm cuối thế kỉ và mười năm thanh xuân của bạn là như thế nào không? Đó chính là quá trình trưởng thành quan trọng có một không hai của chúng ta!\n </p>\n <p>\n  “Tôi không thể quay về thời niên thiếu đó” dùng tình cảm chân thành tha thiết, chi tiết chân thật, để nói về quãng thời niên thiếu vào những năm đó của —— cô gái tên La Kì Kì có thiên tính cao ngạo kiệt xuất, không chịu khuất phục. Thời thanh xuân của cô xoay quanh hai thế giới hoàn toàn bất đồng: bài tập, cuộc thi, nhóm nhỏ trong khuôn viên trường; phòng game, vũ trường. Cô được nhìn đời đầu tiên của vũ trường mở ra ở Trung Quốc… Cuộc sống và tư tưởng của mỗi người đều diễn ra những thay đổi mạnh mẽ. Cô cũng cùng bạn bè chia sẻ ngọt ngào, ưu thương, bàng hoàng, mê hoặc… Trong cuốn sách này, bạn có thể thấy được những gì bạn từng nhiệt tình yêu thương lại đang dần bị lãng quên, càng có thể nhìn thấy sự trưởng thành của bản thân.\n </p>\n <p>\n  Cuốn sách đi kèm với những hình ảnh đẹp, có được giờ phút hội tụ giữa lúc ta 5 tuổi, 15 tuổi, 25 tuổi, ấm áp nhẹ nhàng khiến bạn cảm động.\n </p>\n <h2>\n  Giới thiệu 2:\n </h2>\n <p>\n  Cung đình Châu Âu trước đây, có một điệu nhảy rất đẹp tên là nhảy vòng, khi âm nhạc cất lên, cả nam và nữ đều có thể tìm được bạn nhảy hợp với mình, cùng nhảy cùng múa, một vòng qua đi, sẽ tách ra, nhảy cùng một người khác, có thể không luân chuyển tới nơi cũ, nhưng chỉ cần tiếp tục nhảy, cuối cùng bạn cũng sẽ gặp được bạn nhảy ban đầu của mình và cùng nắm tay nhau.\n </p>\n <p>\n  Có một bài hát tên là thanh xuân, có một điệu nhảy gọi là nhảy vòng, dù chúng ta có thay đổi bao nhiêu bạn nhảy, thì cuối cùng tôi vẫn có niềm tin vững chắc rằng, chỉ cần mình còn nhảy, cũng có thể gặp bạn ở chỗ này.\n </p>\n</div>\n",
        "rating_value": 9.4
    },
    "hat-tinh-ca-cho-em": {
        "ten_truyen": "hat-tinh-ca-cho-em",
        "link_truyen": "https://truyenfull.io/hat-tinh-ca-cho-em/",
        "ten_truyen_full": "Hát Tình Ca Cho Em",
        "tac_gia": "Ức Cẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn có bao giờ tưởng tượng, trên thế giới này có một người đàn ông sẵn lòng viết một bản tình ca cho riêng bạn, còn khe khẽ ngân vang bài hát đó bên tai bạn, đời đời kiếp kiếp, mãi mãi không lìa xa…\n <br/>\n <br/>\n Nhà chế tác âm nhạc nổi tiếng vs nhân viên quản lý thư viện dịu dàng.\n <br/>\n <br/>\n Tôi tin trong cuộc sống này khắp nơi đều đầy rẫy những cuộc gặp gỡ diệu kỳ. Duyên phận khiến hai người chưa từng gặp nhau lại đến với nhau.\n</div>\n",
        "rating_value": 8.4
    },
    "tham-son-co-quy": {
        "ten_truyen": "tham-son-co-quy",
        "link_truyen": "https://truyenfull.io/tham-son-co-quy/",
        "ten_truyen_full": "Thâm Sơn Có Quỷ",
        "tac_gia": "Twentine",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tiểu Xuân ngồi trong phòng, nhớ đến những lời đại sư huynh vừa nói.\n <br/>\n <br/>\n Một lúc sau, có người đi từ ngoài vào, một đôi chân to để trần, đầu tóc rối bời, trên người dính toàn bùn đất. Hắn cúi thấp đầu, trên mắt quấn một lớp vải thật dày.\n <br/>\n <br/>\n Tiểu Xuân nhìn xuống, thấy bàn tay to thô ráp kia đang nắm chặt một nhánh hoa dại nho nhỏ, cánh hoa rơi rụng chỉ còn lại vài ba cánh.\n <br/>\n <br/>\n Thế nhưng hắn vẫn cầm vô cùng cẩn thận.\n <br/>\n <br/>\n Tiểu Xuân không lên tiếng, hắn không biết nàng đang ở đâu, chỉ đành đứng đối diện giá sách ngẩn người. Tiểu Xuân bĩu môi, cười chế nhạo.\n <br/>\n <br/>\n “Tên ngốc, ở bên này nè.”\n</div>\n",
        "rating_value": 8.6
    },
    "ngay-anh-mai-yeu-em": {
        "ten_truyen": "ngay-anh-mai-yeu-em",
        "link_truyen": "https://truyenfull.io/ngay-anh-mai-yeu-em/",
        "ten_truyen_full": "Ngày Anh Mãi Yêu Em",
        "tac_gia": "Trương Tiểu Nhàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Ngày Anh Mãi Yêu Em câu chuyện ngôn tình của tác giả Trương Tiểu Nhàn chất chứa những tình cảm yêu đương, khắc khoải nỗi lòng về một tình yêu trắc trở.\n  <br/>\n  <br/>\n  Những cung bậc cảm xúc như chính những nỗi lòng của tác giả được đưa vào truyện, tình yêu thật khó khăn phải đối diện những thử thách khiến ta mềm lòng.\n  <br/>\n  <br/>\n  Hai người có những ước hẹn với\n </span>\n nhau, hứa sẽ cùng nhau thực hiện nhưng liệu có phải trớ trêu cuộc đời muốn chia đôi lòng người, họ có mãi bên nhau??\n</div>\n",
        "rating_value": 8.0
    },
    "trung-sinh-kieu-the-vo-dich": {
        "ten_truyen": "trung-sinh-kieu-the-vo-dich",
        "link_truyen": "https://truyenfull.io/trung-sinh-kieu-the-vo-dich/",
        "ten_truyen_full": "Trùng Sinh Kiều Thê Vô Địch",
        "tac_gia": "Mị Dạ Thủy Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô sống một cuộc sống bị người người xa lánh, nhà cửa tan nát, đến khi chết đi thì cô mới hiểu được, ai là người tốt ai là người xấu với cô. Cô không cam lòng như vậy.\n <br/>\n <br/>\n Dường như tấm lòng của cô cảm động trời xanh, vào khoảnh khắc rơi xuống từ tầng tám mươi, cô bỗng thấy mình trở về hai mươi năm trước. Mê man, tỉnh ngộ, vui mừng. Cô thiên kim bỗng thay đổi.\n <br/>\n <br/>\n Hắn, đẹp trai, nhưng lại cực kỳ lạnh lùng tàn khốc, đối với ai cũng tỏ ra cao ngạo nhưng chỉ riêng trước mặt cô, hắn trở nên ngu ngơ. Vì bảo vệ cho cô, hắn thà hi sinh tất cả, kể cả mạng sống của mình.\n</div>\n",
        "rating_value": 8.5
    },
    "nhim-con-em-dung-so": {
        "ten_truyen": "nhim-con-em-dung-so",
        "link_truyen": "https://truyenfull.io/nhim-con-em-dung-so/",
        "ten_truyen_full": "Nhím Con, Em Đừng Sợ!",
        "tac_gia": "Hoàng Phủ Vũ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Nhím Con, Em Đừng Sợ! của tác giả Hoàng Phủ Vũ Nguyệt thuộc thể loại ngôn tình đặc sắc.\n <br/>\n <br/>\n Truyện kể về một cô gái luôn sống lạnh lùng, khép kín bởi cô đã phải chịu rất nhiều tổn thương. Cô không còn một chút nghị lực nào đối với cuộc sống này.\n <br/>\n <br/>\n Rồi cô gặp được anh, anh nâng niu chiều chuộng khiến cho cô được hạnh phúc...Nhưng đây là sự thực hay là ảo giác????\n</div>\n",
        "rating_value": 8.0
    },
    "luon-ben-em-nguoi-con-gai-nam-giu-trai-tim-cua-nhung-con-quy": {
        "ten_truyen": "luon-ben-em-nguoi-con-gai-nam-giu-trai-tim-cua-nhung-con-quy",
        "link_truyen": "https://truyenfull.io/luon-ben-em-nguoi-con-gai-nam-giu-trai-tim-cua-nhung-con-quy/",
        "ten_truyen_full": "Luôn Bên Em (Người con gái nắm giữ trái tim của những con quỷ)",
        "tac_gia": "Bunti Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  Câu chuyện kể về Linh An, một cô gái với thân phận được hoán đổi phải sống một cuộc sống không giàu có nhưng hạnh phúc, trong căn nhà ấy lúc nào cũng tràn ngập tiếng cười.\n  <br/>\n  <br/>\n  Cuộc sống bình yên đấy đã hoàn toàn bị xáo trộn trong một thời gian ngắn khi mà cô vô tình gặp lại cậu bé tên Win, người mà đã giúp cô trong một lần đi lạc lúc nhỏ nhưng cả hai không hề nhận ra nhau...\n </span>\n</div>\n",
        "rating_value": 5.5
    },
    "tinh-chi-luyen": {
        "ten_truyen": "tinh-chi-luyen",
        "link_truyen": "https://truyenfull.io/tinh-chi-luyen/",
        "ten_truyen_full": "Tình Chi Luyến",
        "tac_gia": "Vũ Hồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Tình Chi Luyến của tác giả Vũ Hồng kể về một mối bí ẩn, anh chưa từng tiết lộ chuyện này với bất kỳ ai! Nếu muốn biết thêm chuyện gì thì các bạn cùng nhau đón đọc nhé!\n <br/>\n <br/>\n Là một nhiếp ảnh chuyện nghiệp nhưng tại sao anh lại chỉ chup phong cảnh...Lý do chính vì anh đã có một tấm ảnh chụp chân dung thầm kín của một cô gái.\n <br/>\n <br/>\n Người con gái ấy là ai? Các bạn sẽ được biết sau khi đọc truyện.\n</div>\n",
        "rating_value": 6.4
    },
    "de-nhat-my-nhan": {
        "ten_truyen": "de-nhat-my-nhan",
        "link_truyen": "https://truyenfull.io/de-nhat-my-nhan/",
        "ten_truyen_full": "Đệ Nhất Mỹ Nhân",
        "tac_gia": "Thị Kim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nàng là ai? Là kinh thành đệ nhất mĩ nhân dung nhan xuất chúng, tài mạo song toàn, thế mà lại… không ai dám cưới.\n <br/>\n <br/>\n Hắn là ai? Là Hoàng tử độc nhất của đương kim Hoàng đế, là Thái tử tương lai nắm giữ vạn dặm giang sơn, ngoài lạnh lùng, trong nồng nhiệt… như vô tình, như cố ý đẩy nàng vào hoàn cảnh muốn gả đi không được!\n <br/>\n <br/>\n Hắn nói nàng từng ước hẹn tặng cho hắn một “giai thoại phong lưu”. Ở đâu? Lúc nào? Sao nàng không nhớ? Việc này đến cuối cùng là vì sao?\n</div>\n",
        "rating_value": 7.9
    },
    "cho-doi-giong-noi-cua-em": {
        "ten_truyen": "cho-doi-giong-noi-cua-em",
        "link_truyen": "https://truyenfull.io/cho-doi-giong-noi-cua-em/",
        "ten_truyen_full": "Chờ Đợi Giọng Nói Của Em",
        "tac_gia": "Ngũ Mỹ Trân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Chờ đợi giọng nói của em là những dòng tâm tình chất chứa những hồn nhiên, trong sáng của tuổi học trò. Độc giả sẽ đi lạc vào thế giới của teen để lắng nghe các em giãi bày những câu chuyện đời thường xoay quanh những mối quan hệ gia đình: bố mẹ, anh chị, ông bà: \"Con cưng mười bảy tuổi, Cô bé dại dột\", \"Kí ức của một công chúa\", \"Đứa con nghiện ngập\" và những câu chuyện học đường: \"Nước mắt cậu học trò nghèo\", \"Phút sao nhãng học trò\", \"Cô bé khôn lanh\", v.v...\n </p>\n <p>\n  Cuốn sách như một cứu cánh giúp các em trưởng thành hơn từ những chia sẻ, tâm tình ở phần \"chat room\" sau những bức thư còn vương mùi giấy mực học trò. \"Chờ đợi giọng nói của em\" không chỉ là \"cẩm nang\" cho lứa tuổi học trò mà còn là một cuốn sách đáng để các bậc phụ huynh, thầy cô đọc, nghiên cứu để hiểu thêm về thế giới của các em...\n </p>\n</div>\n",
        "rating_value": 8.3
    },
    "ban-tinh-yeu-han-la-cach-toi-chiem-doat-em": {
        "ten_truyen": "ban-tinh-yeu-han-la-cach-toi-chiem-doat-em",
        "link_truyen": "https://truyenfull.io/ban-tinh-yeu-han-la-cach-toi-chiem-doat-em/",
        "ten_truyen_full": "Bán Tình Yêu: Hận Là Cách Tôi Chiếm Đoạt Em",
        "tac_gia": "Bạc Lương Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hai con người, gặp nhau như lương duyên trời định, thế nhưng giữa họ lại có một mối thù thật lớn.\n <br/>\n Tình yêu của họ nẩy mầm từ sự thù hận, như một câu chuyện cổ tích.\n</div>\n",
        "rating_value": 7.5
    },
    "vo-yeu-ngot-ngao": {
        "ten_truyen": "vo-yeu-ngot-ngao",
        "link_truyen": "https://truyenfull.io/vo-yeu-ngot-ngao/",
        "ten_truyen_full": "Vợ Yêu Ngọt Ngào",
        "tac_gia": "Tạ Thượng Huân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đúng như câu cơm nguội của người này nhưng là phở đặc biệt với người khác! Trong truyện Vợ Yêu Ngọt Ngào kể về cô vợ tên Doãn Tịnh Thủy tuy đã có gia đình nhưng người chồng phụ bạc của cô lại đi bắt cá hai tay không hề quan tâm đến cô.\n <br/>\n <br/>\n Cô là một người phụ nữ có ngoại hình, dịu dàng thu hút không biết bao nhiêu người đàn ông. Vậy mà chính người đàn ông đó khiến cô suy sụp tinh thần, trên môi chẳng còn nụ cười vui tươi lúc trước.\n <br/>\n <br/>\n Tổng giám đốc Tôn Vô Nộ quyết sẽ là người mang đến nụ cười mới và hạnh phúc cho cô. Mục đích của anh chính là muốn cô trở thành người vợ ngọt ngào nhất trong lòng anh.\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "ba-xa-thu-ky": {
        "ten_truyen": "ba-xa-thu-ky",
        "link_truyen": "https://truyenfull.io/ba-xa-thu-ky/",
        "ten_truyen_full": "Bà Xã Thư Ký",
        "tac_gia": "Diệp Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Những cô nàng thư ký bốc lửa bên cạnh những anh chàng giám đốc thường đem đến cho bạn đọc những sự tò mò.\n <span>\n  Truyện Bà Xã Thư Ký của tác giả Diệp Tinh lại càng thu hút bạn đọc hơn.\n  <br/>\n  <br/>\n </span>\n Trình Hạo bị mẹ ép hôn sớm nên trong đầu anh lúc này nghĩ đến cô thư ký suốt ngày luôn kề cận bên anh, bởi cô có thân hình bốc lửa, quyến rũ luôn khiến anh sôi máu dục vọng.\n <br/>\n <br/>\n Còn cô thì ngược lại, ngoài công việc cô chẳng có hứng thú gì với anh, chỉ nhìn anh bằng nửa con mắt. Nhưng cô là thư ký của anh nên phải nghe lời anh...Bảo là người tình giả cũng đồng ý, còn lên giường thì phải đền bù cả đời cho cô!!\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "nguoi-yeu-muoi-trieu-cua-tong-giam-doc": {
        "ten_truyen": "nguoi-yeu-muoi-trieu-cua-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/nguoi-yeu-muoi-trieu-cua-tong-giam-doc/",
        "ten_truyen_full": "Người Yêu Mười Triệu Của Tổng Giám Đốc",
        "tac_gia": "Quế Tiểu Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Người Yêu Mười Triệu Của Tổng Giám Đốc tên gốc là Bạn Giường Mười Triệu Của Tổng Giám Đốc xoay quanh cuộc tình đầy nghiệt ngã giữa cô và anh.\n  <br/>\n  <br/>\n  Anh luôn nghĩ tình yêu sẽ trường tồn mãi mãi theo thời gian, anh yêu cô từ thưở còn ngây thơ đến lúc tốt nghiệp đại học thì cô lại muốn rời xa anh để đến với người đàn ông tốt hơn.\n  <br/>\n  <br/>\n  Anh không vì thế mà suy sụp bản thân mà anh lại trở thành một tổng giám đốc. Và giờ đây, phải chăng cô chỉ là công cụ trên giường của anh ?\n </span>\n</div>\n",
        "rating_value": 8.6
    },
    "em-da-nghe-thay-chua": {
        "ten_truyen": "em-da-nghe-thay-chua",
        "link_truyen": "https://truyenfull.io/em-da-nghe-thay-chua/",
        "ten_truyen_full": "Em Đã Nghe Thấy Chưa?",
        "tac_gia": "Tâm Thường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Em Đã Nghe Thấy Chưa? của tác giả Tâm Thường thuộc thể loại ngôn tình hay, mang\n <span>\n  sắc thái nhẹ nhàng , với thể loại mở tùy người cảm nhận mà có thể xem đó là sủng hay ngược...\n  <br/>\n  <br/>\n  Tình yêu của hai nhân vật chính gặp rất nhiều rắc rối vì bị sự cản trở từ nhiều phía. Anh là\n </span>\n <span>\n  một người mạnh mẽ, bá đạo, có lòng tốt, cũng có phần phúc hắc, có tình nghĩa. Cô là một cô gái ngây thơ, chưa từng ném trải mùi đời.\n  <br/>\n  <br/>\n  Truyện có những cảnh nóng khiến cho người đọc phải nóng mặt, nhưng bên cạnh đó nó còn góp phần làm tình yêu thêm ấm áp.\n </span>\n</div>\n",
        "rating_value": 7.6
    },
    "cuong-ba": {
        "ten_truyen": "cuong-ba",
        "link_truyen": "https://truyenfull.io/cuong-ba/",
        "ten_truyen_full": "Cuồng Ba",
        "tac_gia": "Mị Dạ Thủy Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tiểu Đội Trưởng tiểu đội hành động Liên Hợp Quốc đặc biệt, Tử Thần chính nghĩa xưa nay danh xưng là thiên tài cảnh sác hình sự, thế nhưng sống lại trở thành con gái lão đại xã hội đen, đây là trời cao cười giỡn hay là vận mạng trêu cợt. Nhất là ở sáu năm sau, người cha trên danh nghĩa của cô xuất hiện tại trước mặt cô, dùng giọng nói kiên định cam kết sắp sửa cho cô hạnh phúc, để cho tâm lạnh lùng của cô cũng cũng sinh ra một tia dao động, một khắc kia, cô cảm thấy có cha cũng coi là 1 chuyện tốt.\n <br/>\n <br/>\n Cuồng Môn là tổ chức hắc đạo hắn tự tay thành lập  , lãnh khốc cuồng ngạo của hắn bị người trên đường của xưng là \"Cuồng báo\", cho dù là cha của hắn cũng bị hắn giam lỏng ở ngoại quốc, người người đều nói hắn vô tình, chính hắn cũng cho là như vậy, lại không ngờ tới thời điểm khi hắn lần đầu tiên nhìn thấy cái con gái này bị chính mình không để mắt đến sáu năm  , tất cả đều đã thay đổi , ở trong đáy lòng người trên đường thậm chí tặng cho hắn một ngoại hiệu buồn cười—— cuồng mèo!\n <br/>\n <br/>\n Hừ, cuồng mèo thì cuồng mèo, hắn chính là cưng chiều con gái thì như thế nào, hắn muốn khiến con gái trở thành cái công chúa hạnh phúc nhất trên thế giới, nhưng mà, giống như dần dần có ít thứ trở nên thay đổi, vì sao thời điểm hắn nhìn thấy con gái tâm đều sẽ đập thình thịch không thôi, vì sao thời điểm hắn thấy bạn trai con gái có thể xảy ra tâm tình ghen tỵ, vì sao. . . Hắn thật sự rất muốn hôn cô, thật là muốn ôm lấy cô, thật là nhớ. . .\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "but-ky-coi-mat-cua-boss": {
        "ten_truyen": "but-ky-coi-mat-cua-boss",
        "link_truyen": "https://truyenfull.io/but-ky-coi-mat-cua-boss/",
        "ten_truyen_full": "Bút Ký Coi Mắt Của Boss",
        "tac_gia": "Ngụy Sương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  Cuộc sống chính là một vở bi hài kịch, sau 23 năm vui vẻ, đột nhiên tôi phát hiện, cuộc sống của tôi chỉ còn lại bi kịch.\n </p>\n <p>\n  Mọi thứ bắt đầu từ buổi sáng ngày đầu tiên đi làm, tôi đã cùng với cái tên giáo chủ gào thét ‘chào hỏi nhau một cách nhiệt tình’, sau đó thì cuộc sống của tôi đột nhiên thay đổi.\n </p>\n <p>\n  Từ đó, nếu không phải là ở bên cạnh cùng Boss coi mắt, thì cũng là hộ tống hắn đến nơi coi mắt.\n </p>\n <p>\n  Thượng đế, phật tổ, thánh Alla, xin hãy để cái người đàn ông muốn kết hôn đến điên cuồng này coi mắt thành công!\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <i>\n   Đôi lời về nhân vật:\n  </i>\n </p>\n <p>\n  Nam chính: Nhỏ nhen, thù dai, thù vặt, lạm dụng chức quyền ức hiếp nhân viên, có thể nói là tiểu nhân… nhưng khi có chuyện xảy ra lại vô cùng… dịu dàng, ấm áp &gt;_&lt;… Sắc đẹp thì khỏi nói, đẹp rạng ngời, tiền bạc thì cũng khỏi bàn… nhiều vô cùng…\n </p>\n <p>\n </p>\n <p>\n  Nữ chính: Tính cách bạn nì rất hay nhá, Mã thích, bị bạn nam chính ức hiếp ngoài mặt không biểu hiện gì, nhưng lại ngấm ngầm tìm cách đối phó, trả đũa… Bạn ý cũng không hiền lành gì, nếu không phải vì bạn nam chính nắm thóp thì còn khuya bạn ý mới nhẫn nhịn chịu đựng…\n </p>\n</div>\n",
        "rating_value": 5.2
    },
    "bay-nam-van-ngoanh-ve-phuong-bac": {
        "ten_truyen": "bay-nam-van-ngoanh-ve-phuong-bac",
        "link_truyen": "https://truyenfull.io/bay-nam-van-ngoanh-ve-phuong-bac/",
        "ten_truyen_full": "Bảy Năm Vẫn Ngoảnh Về Phương Bắc",
        "tac_gia": "Ân Tầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <i>\n   Bảy năm, vẫn ngoảnh về phương Bắc – Ân Tầm\n  </i>\n </p>\n <p>\n  Nếu con tim tan vỡ…\n </p>\n <p>\n  Cố Sơ nói: “Vậy thì, gặp nhau là được.”\n </p>\n <p>\n  Lục Bắc Thần nói: “Tôi sẽ giữ lại thi thể còn không nguyên vẹn đó của cô ta để phân biệt nhân tính.”\n </p>\n <p>\n  ***\n </p>\n <p>\n  Cố Sơ từng nghĩ tới vô số lần gặp lại nhau, nhưng không ngờ ngày này lại tới một cách đầy bất ngờ. Cô hoảng loạn, bối rối. Anh vẫn bình tĩnh, thản nhiên.\n </p>\n <p>\n  Cô lẩm bẩm: “Bắc Thâm…”\n </p>\n <p>\n  Anh: “Tôi là Lục Bắc Thần!”\n </p>\n <p>\n  Lục Bắc Thần, một người có thân phận cao quý lại khiến người ta phải kính nể. Anh là bác sỹ pháp y nhân chủng học quốc tế có quyền thế, là vị tiến sỹ có IQ cao khiến tội phạm không có chỗ lánh mình, là “người giải thích xác chết” có uy tín mà bất kỳ một manh mối nào cũng không thoát được khỏi đôi mắt hiểm của anh, là một giáo sư chuyên ngành đã được viện kiểm sát tối cao mệnh danh là “nam thần” khó mời nhất, là người nắm giữ “ngân sách Bắc Thần” tiếng tăm lẫy lừng.\n </p>\n <p>\n  Anh có gương mặt giống Bắc Thâm, nhưng lại không phải Bắc Thâm của cô.\n </p>\n <p>\n  Có người nói Lục Bắc Thần quá lý trí, cả máu cũng lạnh.\n </p>\n <p>\n  Có người lại nói Lục Bắc Thần quá nguy hiểm vì chân lý chỉ được nắm trong tay anh. Anh chỉ cần dùng một con dao là có thể lột một người từ vị trí chính giữa vòm họng cho tới khớp nối xương chậu mà không để lại vết tích.\n </p>\n <p>\n  Cũng có người nói trong lòng Lục Bắc Thần mãi chôn giấu một người con gái, người đã làm tổn thương anh rất sâu.\n </p>\n <p>\n  Từng vụ án giết người nghe đã thấy ghê rợn, từng trường hợp ly kỳ, khó giải thích, nguy hiểm cận kề, khó khăn đầy rẫy, thế giới của cô đã không còn bình yên nữa. Anh vẫn ung dung, bình tĩnh bóc tách từng lớp tìm ra sự thật, nhắc nhở cô: “Tốt nhất cô thông minh một chút, tôi không muốn có một ngày phải tận tay khám nghiệm xác cô đâu.”\n </p>\n <p>\n  Anh không phải là Bắc Thâm, ánh mắt của Bắc Thâm không lạnh lẽo, bàn tay của Bắc Thâm không băng giá. Nhưng anh lại dùng con dao giải phẫu chống lên ngực cô và nói: “Sao bằng được người không có trái tim như cô?”\n </p>\n <p>\n  Hai năm hạnh phúc đổi lấy năm năm khổ đau, thứ gặm nhấm cơ thể anh đâu chỉ có cô đơn? Đối với cô, anh chỉ là một người qua đường có duyên gặp mặt. Đối với anh, cô lại là giấc mơ quá khứ không thể xóa nhòa.\n </p>\n <p>\n  ***\n </p>\n <p>\n  Lục Bắc Thần luôn khiến cô chìm vào ảo giác. Bóng hình thân thuộc, gương mặt thân thuộc, rồi khiến cô không sao thở nổi.\n </p>\n <p>\n  Nhưng anh lại nói: “Đã phụ lòng người, vì cớ gì phải đau khổ?”\n </p>\n <p>\n  Bỗng một ngày nào đó, có người nói với Cố Sơ:\n  <em>\n   Đừng có tin Lục Bắc Thần, vì anh ta, không phải Lục Bắc Thần…\n  </em>\n </p>\n <p>\n  ***\n </p>\n <p>\n  Tình yêu bị tuổi xuân giết chết, còn tuổi xuân lại bị tình yêu lưu đày…\n </p>\n <p>\n </p>\n <p>\n  Nhân vật: Lục Bắc Thần (Lục Bắc Thâm), Cố Sơ, Kiều Vân Tiêu, Sầm Vân, Cố Tư, Tiêu Tiếu Tiếu, Tiêu Tuyết, La Trì, Lăng Song…\n </p>\n</div>\n",
        "rating_value": 9.1
    },
    "ke-hoach-chiem-giu-cua-chuong-quy": {
        "ten_truyen": "ke-hoach-chiem-giu-cua-chuong-quy",
        "link_truyen": "https://truyenfull.io/ke-hoach-chiem-giu-cua-chuong-quy/",
        "ten_truyen_full": "Kế Hoạch Chiếm Giữ Của Chưởng Quỹ",
        "tac_gia": "Tiếu Giai Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Anh chàng chưởng quỹ họ Tống khôi ngô tuấn mỹ, thế mà lại chưa có vợ.\n <br/>\n <br/>\n Đến một ngày, anh bỗng thông suốt, cuối cùng nuôi một tiểu mỹ nhân bên ngoài, đợi đến khi phát triển đầy đủ rồi thì quyết định \"ăn\".\n <br/>\n <br/>\n <span>\n  Đường Cảnh Ngọc xoay người bĩu môi: Lão già kia nếu không mắc câu nàng liền mặc kệ không quan tâm nữa!\n  <br/>\n  <br/>\n </span>\n Nhân vật chính: Đường Cảnh Ngọc, Tống Thù 1v1\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "em-la-canh-hoa-luu-ly": {
        "ten_truyen": "em-la-canh-hoa-luu-ly",
        "link_truyen": "https://truyenfull.io/em-la-canh-hoa-luu-ly/",
        "ten_truyen_full": "Em Là Cánh Hoa Lưu Ly",
        "tac_gia": "Bích Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô là một lọ lem nhỏ bé và cô đơn.\n <br/>\n Còn anh... một chàng hoàng tử ấm áp.\n <br/>\n Năm mười một tuổi cô mất mẹ, từ đó cô sống trong bóng đêm cô độc và lạnh lẽo. Bỗng anh xuất hiện như ánh nắng mặt trời giữa mùa đông giá rét, đem đến cho cô hi vọng để sống.\n <br/>\n <br/>\n Hai người đã cùng nhau trải qua bao phong ba sóng gió, cùng nhau nếm trải những phút giây ngọt ngào và đắng cay. Nhưng cuối cùng người con gái anh thật sự yêu vẫn không phải là cô. Cô cuối cùng cũng chỉ là một người thay thế tội nghiệp!\n <br/>\n <br/>\n Thế nhưng, trái tim cô vẫn luôn muốn bảo vệ và quan tâm anh. Cô muốn dùng quãng đời còn lại của mình để trao trả lại anh hết bao yêu thương, trao trả hết bao tình yêu mà anh đã từng dành cho cô.\n <br/>\n <br/>\n Vì cô vốn cô đơn nên lúc giã từ cuộc đời, cũng không có ai bên cạnh để lau khô nước mắt, không có ai bên cạnh để nhắn nhủ đau thương... Cứ thế mà lạnh lẽo ra đi, thân thể nhỏ nhắn này từng có ai ủ ấm khi đông về, từng có ôm lấy nó giữa cuộc đời lạc lõng. Vậy mà giờ lại chỉ trơ trọi có một mình, một mình lặng thầm ôm mối đau thương...\n <br/>\n Đôi mi kia cuối cùng cũng từ từ khép lại, mãi mãi bỏ quên những kí ức về anh, về những gì ngọt ngào nhất...\n</div>\n",
        "rating_value": 8.1
    },
    "sung-em-den-tan-troi": {
        "ten_truyen": "sung-em-den-tan-troi",
        "link_truyen": "https://truyenfull.io/sung-em-den-tan-troi/",
        "ten_truyen_full": "Sủng Em Đến Tận Trời",
        "tac_gia": "Đan Phi Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Sủng Em Đến Tận Trời thuộc thể loại ngôn tình hiện đại với những tình tiết hay, mới lạ, hấp dẫn người đọc.\n <br/>\n <br/>\n <span>\n  Lương Chấn Y và Ôn Hà Phi là hai nhân vật chính của truyện, từ khi cô xuất hiện đã đánh dấu một lối rẽ trong cuộc đời anh.\n  <br/>\n  <br/>\n </span>\n Đối với anh, cô thật cuốn hút, từ anh mắt đến bước chân, tất cả những gì thuộc về cô đều khiến anh say mê. Nhưng ngược lại. cô chỉ xem anh là một cấp trên, không hơn cũng không kém.\n</div>\n",
        "rating_value": 8.3
    },
    "su-mem-mai-duoi-quan-trang": {
        "ten_truyen": "su-mem-mai-duoi-quan-trang",
        "link_truyen": "https://truyenfull.io/su-mem-mai-duoi-quan-trang/",
        "ten_truyen_full": "Sự Mềm Mại Dưới Quân Trang",
        "tac_gia": "Chiết Chỉ Mã Nghĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Sự Mềm Mại Dưới Quân Trang thuộc thể loại quân nhân , vừa hay vừa thấm đẫm tinh thần yêu nước.\n  <br/>\n  <br/>\n  Hai nhân vật chính có một tình yêu rất đẹp, không gấp gáp mà nhẹ nhàng vì họ chiếm một vị trí quan trong trong trái tim của cả hai. Có những đoạn văn ngắn gọn mà thật xúc động, lấy đi không ít nước mắt của bạn đọc.\n  <br/>\n  <br/>\n </span>\n Khi nam chính chuẩn bị vào một trận chiến đấu anh viết thư an ủi chi ''Hạ Sơ đứng lo lắng cho anh , anh sẽ bảo vệ mình thật tốt , sẽ bình an trở về , sẽ đón e trở về nhà ''thật là cảm động. Câu chuyện rất hấp dẫn không nên bỏ qua.\n <br/>\n</div>\n",
        "rating_value": 8.6
    },
    "gia-su-co-van-de": {
        "ten_truyen": "gia-su-co-van-de",
        "link_truyen": "https://truyenfull.io/gia-su-co-van-de/",
        "ten_truyen_full": "Gia Sư Có Vấn Đề",
        "tac_gia": "Tử Tuyền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Gia Sư Có Vấn Đề chính là cô, không biết bằng cách gì mà cô khiến cho\n <span>\n  một người khó dạy bảo chuyên đánh nhau trốn học như hắn phải thuần phục, nghe lời khôn xiết.\n  <br/>\n  <br/>\n  Và giờ đây hắn đã trở thành một vị tổng giám đốc khiến cho các cô gái phải nể phục, kính trọng...\n  <br/>\n  <br/>\n  Còn cô lại khác, cô lại có những bước đi chậm chạp, không lẽ cô đã cùng với hắn...nên hắn mới nghe lời cô đến vậy??\n </span>\n</div>\n",
        "rating_value": 7.7
    },
    "quan-ao-xoc-xech": {
        "ten_truyen": "quan-ao-xoc-xech",
        "link_truyen": "https://truyenfull.io/quan-ao-xoc-xech/",
        "ten_truyen_full": "Quần Áo Xốc Xếch",
        "tac_gia": "Thương Tố Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Quần Áo Xốc Xếch của tác giả Thương Tố Hoa chính là một trong một trong những hệ liệt\n <a href=\"http://doctruyen.org/trau-gia-gam-co-non/\" target=\"_blank\">\n  Trâu Già Gặm Cỏ Non\n </a>\n đầy hấp dẫn. Trong truyện có hai nhân vật chính là\n <span>\n  Mộ Hữu Thành và Thẩm Niệm An.\n  <br/>\n  <br/>\n </span>\n Lý do gì khiến một cô gái trẻ đẹp như cô lại đi lấy một người chồng già? Không những thế lại còn hay gây chuyện...\n <br/>\n <br/>\n Cái gì cũng có nguyện nhân của nó, không có gì là không có mục đích cả!\n</div>\n",
        "rating_value": 7.6
    },
    "khieu-khich-mat-khong-che-gap-go-nhan-vat-lon-cuc-pham": {
        "ten_truyen": "khieu-khich-mat-khong-che-gap-go-nhan-vat-lon-cuc-pham",
        "link_truyen": "https://truyenfull.io/khieu-khich-mat-khong-che-gap-go-nhan-vat-lon-cuc-pham/",
        "ten_truyen_full": "Khiêu Khích Mất Khống Chế, Gặp Gỡ Nhân Vật Lớn Cực Phẩm",
        "tac_gia": "Nhật Lạc Cách Tang Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Khiêu Khích Mất Khống Chế, Gặp Gỡ Nhân Vật Lớn Cực Phẩm của tác giả Nhật Lạc Cách Tang Hoa thuộc thể loại ngôn tình hay, đặc sắc. Truyện có một chút sủng, một chút sắc nhưng cũng không kém phần hài hước.\n <br/>\n <br/>\n Cô là một người con gái hống hách, luôn tỏ ra khó chịu. Nhưng cô đã thay đổi từ khi cô gặp anh bởi anh cũng là một người đàn ông rất bá đạo, bá đạo hơn cả cô!\n <br/>\n <br/>\n Trước mặt một người đàn ông cao tay ấy, cô đã bị khống chế, gài bẫy...Và câu chuyện bắt đầu khi cô không còn phân định rõ đâu là tinh thần đâu là thể xác!!!\n</div>\n",
        "rating_value": 8.7
    },
    "noi-buon-dep-nhat": {
        "ten_truyen": "noi-buon-dep-nhat",
        "link_truyen": "https://truyenfull.io/noi-buon-dep-nhat/",
        "ten_truyen_full": "Nỗi Buồn Đẹp Nhất",
        "tac_gia": "Ái Giản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ngày ấy cô hỏi anh: “ Nỗi buồn có màu gì?”\n <br/>\n <br/>\n Anh trả lời: “Nỗi buồn có màu hồng nhạt.”\n <br/>\n <br/>\n Cô không hiểu, anh cũng chẳng giải thích gì thêm.\n <br/>\n <br/>\n Chuyện đã qua lâu rồi, vậy mà cô vẫn tưởng như mới ngày hôm qua. Hai năm nay kể từ khi anh rời xa cô để theo đuổi cái lí tưởng quan trọng nhất trong đời, cũng là khi cô biết đối với anh tình yêu của hai người chỉ giống như một trò tiêu khiển. Anh dùng nó để giết thời gian, còn cô lại ngu muội nâng niu như một phần không thể mất đi trên cơ thể mình.\n <br/>\n <br/>\n Cô và anh tình cờ gặp nhau ở trạm xe buýt số năm, vào buổi sáng giao mùa xuân-hạ, những giọt mưa ngoài trời đập vào ô cửa kính những vệt tròn trắng xóa lung linh. Cái duyên nợ ấy dẫn anh thêm lần nữa gặp lại cô, để rồi yêu cô, và cho cô những khoảng lặng hạnh phúc nhất trong đời. Cô cũng từng nghĩ, anh chính là một nửa cuộc đời mình. Cô cũng từng mong, thêm thời gian nữa thôi, cả hai sẽ cho nhau một tổ ấm.\n <br/>\n <br/>\n Anh đứng phía sau ôm lấy cô đang mỉm cười, cùng nhìn ra xa về nơi chân trời rực rỡ nhất.\n <br/>\n <br/>\n Thế rồi ngày anh ra đi, chính cô cũng không tin vào những gì mình thấy. Anh và người con gái ấy tay trong tay nói cười vui vẻ, ríu rít chuyện trò ở sân bay. Cô đuổi tới nơi chỉ có thể nhìn anh thêm một chút, và có thể hỏi duy nhất một lời :“Anh nói màu hồng có đẹp không?”\n <br/>\n <br/>\n Anh nhìn vào mắt cô, có một thứ cảm xúc không nói thành lời được. Anh trả lời: “Màu hồng đẹp nhất.”\n <br/>\n <br/>\n Vậy là cô đã giữ cái đẹp ấy suốt hai năm nay, chưa bao giờ quên anh, cũng chưa bao giờ thắc mắc lí do cái đẹp ấy là gì?\n</div>\n",
        "rating_value": 5.4
    },
    "duc-vong-cua-ke-chinh-phuc": {
        "ten_truyen": "duc-vong-cua-ke-chinh-phuc",
        "link_truyen": "https://truyenfull.io/duc-vong-cua-ke-chinh-phuc/",
        "ten_truyen_full": "Dục Vọng Của Kẻ Chinh Phục",
        "tac_gia": "Đinh Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đinh Mặc đã có những tác phẩm rất thành công, nối tiếp sự thành công đó là truyện Dục Vọng Của Kẻ Chinh Phục, truyện đã pha trộn những thể loại rất tinh tế như viễn tưởng, quân nhân rất hấp dẫn.\n <br/>\n <br/>\n Chỉ cần đọc tiêu đề của truyện, bạn cũng phần nào hiểu được nội dung của tác phẩm.\n <br/>\n <br/>\n Cùng nhau đọc truyện để hiểu rõ thêm nội dung và những lời văn hay, trau chút của tác giả nhé!!\n</div>\n",
        "rating_value": 8.4
    }
}