{
    "sang-di-gioi-lam-thanh-nien-nghiem-tuc": {
        "ten_truyen": "sang-di-gioi-lam-thanh-nien-nghiem-tuc",
        "link_truyen": "https://truyenfull.io/sang-di-gioi-lam-thanh-nien-nghiem-tuc/",
        "ten_truyen_full": "Sang Dị Giới Làm Thanh Niên Nghiêm Túc",
        "tac_gia": "Hoàng Ma",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Tác giả: Hoàng Ma\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Ngôn Tình, Tiên Hiệp\n </i>\n <br/>\n <br/>\n Ngươi... Một thằng bé sẽ cảm thấy thế nào khi một dám ký ức cứ lởn vởn trong đầu, thẩm thấu dần vào bộ óc ngươi như sâu bọ chui vào quả cây? Nhất là ký ức đó lại của một tên thất bại chuyên bị lừa tình.\n <br/>\n Trần Nam... hắn tự nhận mình là một người không đến nỗi ngu cho lắm. Mặc dù thấy cái thằng kia hơi ngu ngu, nhưng hắn cũng không hề nề hà khi học tập kinh nghiệm, kiến thức từ cái thằng ngốc đó...\n <br/>\n Gì? Anh là thanh niên nghiêm túc! Đừng dụ dỗ anh! Nhưng mà... hình như việc kiếm chác cũng thật nghiêm túc, còn về thủ đoạn kiếm chác... chúng ta nên dùng thái độ nghiêm túc để suy xét!\n <br/>\n Mọi chuyện bắt đầu từ đây, liệu nó còn tiếp diễn như thế nào nữa mời bạn đọc truyện để tìm hiểu thêm.\n</div>\n",
        "rating_value": 7.7
    },
    "sao-boss-con-chua-tron": {
        "ten_truyen": "sao-boss-con-chua-tron",
        "link_truyen": "https://truyenfull.io/sao-boss-con-chua-tron/",
        "ten_truyen_full": "Sao Boss Còn Chưa Trốn?",
        "tac_gia": "Xa Li Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n Nhan Lộ Thanh ngồi trên máy bay đọc bộ tiểu thuyết ngược tâm hot nhất năm.\n <br/>\n Trong đó, nhân vật nổi nhất không phải nam nữ chính mà là boss phản diện đã từng bị vô số kẻ điên hãm hại, Cố Từ.\n <br/>\n Thời niên thiếu, Cố Từ sống tốt vô cùng. Nhưng về sau, cha mẹ bị kẻ thù trả thù, gia đình anh sa sút, đôi mắt xinh đẹp tựa như đá hắc diệu thạch của anh bị độc hỏng, và cuối cùng, anh còn bị một cô gái thần kinh yêu mình đến điên cuồng \"giấu\" đi.\n <br/>\n Trải qua những điều này, thiếu niên thanh phong tễ nguyệt hoàn toàn biến đen.\n <br/>\n Người đẹp thảm ai mà chả thương, Nhan Lộ Thanh cũng thế. Cô đã vô cùng tức giận mà mắng chửi con thần kinh ấy.\n <br/>\n Ai ngờ rằng sau sự cố máy bay, cô lại biến thành nữ phụ thần kinh bị người người đòi đánh muốn độc chiếm Cố Từ kia.\n <br/>\n Thời gian vừa hay là ngày \"kim ốc tàng Từ\" đầu tiên.\n <br/>\n Nhớ lại kết cục không bằng heo chó của nữ phụ trong cốt truyện gốc, Nhan Lộ Thanh kiểu:... Lạy chúa trên cao?\n <br/>\n —\n <br/>\n Kết cục của nữ phụ trong truyện gốc là xứng đáng, Nhan Lộ Thanh không thể dẫm lên vết xe đổ.\n <br/>\n Vì thế, từ ngày đầu tiên cô đã nuôi boss phản diện, nói là \"tàng Từ\" nhưng thực chất không khác gì cung phụng người ta.\n <br/>\n Cô chữa mắt cho Cố Từ, anh muốn gì cô cũng mua, muốn sao cô cũng hái, muốn hoa cô cũng bứt cho anh làm vòng hoa, cây hoa trong nhà trơ trụi hết sạch.\n <br/>\n Rồi hai tháng trôi qua, theo như cốt truyện là ngày Cố Từ trốn đi.\n <br/>\n Nhan Lộ Thanh thở phào một hơi. Không cần boss phải trốn, cô vô cùng tự giác mở rộng cửa nhà nói với anh, \"Chúc mừng cậu, cậu tự do rồi.\"\n <br/>\n Cố Từ nhìn cô một hồi lâu, đôi mắt đen xinh đẹp trầm xuống, rồi anh bỗng cười lên, \"Nếu tôi nói tôi không cần tự do thì thế nào?\"\n <br/>\n Nhan Lộ Thanh: \"???\"\n <br/>\n Đế quốc thương nghiệp của anh đâu? Dã tâm trả thù của anh đâu? Con mẹ nó kịch bản đâu phải như thế này!\n <br/>\n [Cô gái phiên phiến chữa lành x Boss phúc hắc sống lại]\n</div>\n",
        "rating_value": 8.0
    },
    "doan-sung-vai-ac-ba-tuoi-ruoi": {
        "ten_truyen": "doan-sung-vai-ac-ba-tuoi-ruoi",
        "link_truyen": "https://truyenfull.io/doan-sung-vai-ac-ba-tuoi-ruoi/",
        "ten_truyen_full": "Đoàn Sủng Vai Ác Ba Tuổi Rưỡi",
        "tac_gia": "Tùng Đình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu truyện:\n <br/>\n <br/>\n Nhóm vai chính trong thế giới song song ai nấy đều bị bắt nạt làm nhục thê thảm, sau khi trọng sinh tất cả hắc hóa.\n <br/>\n <br/>\n Nhóm người bị hại: Trọng sinh một lần, tôi nhất định sẽ không bỏ qua cho người từng thương tổn tôi --đặc biệt là Cố U U!\n <br/>\n <br/>\n Nhưng mà bọn họ phát hiện, cái vai ác nữ tương lai kiêu ngạo ương ngạnh kia.. Năm nay mới ba tuổi rưỡi.\n <br/>\n <br/>\n - Tiểu U U ba tuổi mặt tròn chân ngắn, lúc ngây người như cái đầu ngỗng.\n <br/>\n <br/>\n Khi cô bé lọ lem cùng cha khác mẹ được gửi nuôi ở nông thôn trở về, U U mắt ngập nước, nhiệt tình ôm lấy đùi đối phương:\n <br/>\n <br/>\n <i>\n  \"Chị, chị chịu khổ rồi T^T\"\n </i>\n <br/>\n <br/>\n Cô bé lọ lem một thân lệ khí* trọng sinh:\n <i>\n  \"?\"\n </i>\n <br/>\n <br/>\n <i>\n  (*Có thể hiểu là sự u ám, ác độc. Gần giống như âm khí)\n </i>\n <br/>\n <br/>\n Anh trai khuyết tật được người trong nhà nhận nuôi không có người che dù, trong mưa to ánh mắt cậu lạnh nhạt cảnh giác, thẳng đến khi đôi chân ngắn của U U chạy tới bung ô che cho cậu:\n <br/>\n <br/>\n <i>\n  \"Anh, anh hai ơi, đừng sợ trời mưa, người ta có ô anh có U U!\"\n </i>\n <br/>\n <br/>\n Người anh trai đời trước chưa bao giờ được gọi là anh:\n <i>\n  \"?\"\n </i>\n <br/>\n <br/>\n Đối mặt với người xấu hăm dọa bọn họ, U U sợ tới mức run run rẩy rẩy, lại che ở phía trước họ:\n <br/>\n <br/>\n <i>\n  \".. Đừng, đừng sợ.. U U bảo vệ mọi người!\"\n </i>\n <br/>\n <br/>\n U U lấy hết can đảm vươn nắm tay mum múp, dùng sức đánh kẻ xấu một quyền.\n <br/>\n <br/>\n Kẻ xấu:?\n <br/>\n <br/>\n Nhóm vai chính đã hắc hóa lạnh lùng liếc mắt nhìn kẻ xấu.\n <br/>\n <br/>\n Kẻ xấu (ngã xuống đất lăn lộn):. Đau đau đau!\n <br/>\n <br/>\n - Chuyện xưa của nhóm đáng thương bị nữ chủ bắt nạt ở thế giới song song được tiểu thiên sứ ở thế giới này chữa khỏi.\n <br/>\n <br/>\n Một câu tóm tắt:\n <i>\n  Ánh trăng không ôm ngươi, ta tới ôm ngươi.\n </i>\n <br/>\n <br/>\n <i>\n  * * *\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "ep-ga-cho-co-tong": {
        "ten_truyen": "ep-ga-cho-co-tong",
        "link_truyen": "https://truyenfull.io/ep-ga-cho-co-tong/",
        "ten_truyen_full": "Ép Gả Cho Cố Tổng",
        "tac_gia": "Kim Châm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n “T…thua, l…lại…lại thua rồi”\n <br/>\n <br/>\n Giọng một người đàn ông lớn tuổi vang lên, giọng nói run rẩy khiến câu nói đứt quãng\n <br/>\n <br/>\n \" Lại…lại một nữa, tôi…tôi xin cậu cho tôi lại lần cuối, tôi hứa đây sẽ là lần cuối cùng mà\"\n <br/>\n <br/>\n \" Ông già à, đây là lần cuối thứ bao nhiêu rồi?\"\n <br/>\n <br/>\n Người quản lý đáp lại sự van xin ấy........\n</div>\n",
        "rating_value": 6.7
    },
    "chu-re-cua-toi-bo-tron-roi": {
        "ten_truyen": "chu-re-cua-toi-bo-tron-roi",
        "link_truyen": "https://truyenfull.io/chu-re-cua-toi-bo-tron-roi/",
        "ten_truyen_full": "Chú Rể Của Tôi Bỏ Trốn Rồi",
        "tac_gia": "Uống ngụm Sprite",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn Án:\n <br/>\n Toàn giới hào môn thành phố B đều biết Nguyễn Chỉ Âm cực kì thích Tần Quyết.\n <br/>\n Cô mù quáng đi theo Tần Quyết nhiều năm, dõi theo anh ta từ một cậu thanh niên đến khi trưởng thành.\n <br/>\n Cuối cùng cũng thành công đợi đến hôn lễ của hai người.\n <br/>\n Hai nhà Tần Nguyễn liên hôn, ngày cử hành hôn lễ chú rể Tần Quyết vô cớ mất tích. Nguyễn Chỉ Âm biết Tần Quyết đã đến thành phố C vì cô bạn gái cũ tự sát.\n <br/>\n <br/>\n Khách đến đông đủ, một hôn lễ được kì vọng nhiều năm, Nguyễn Chỉ Âm lần này hoàn toàn buông bỏ Tần Quyết.\n <br/>\n Vì không để Nguyễn gia trở thành trò cười Nguyễn Chỉ Âm cắn răng gọi điện cho đối phương: \"Trình Việt Lâm, ngay bây giờ đến cưới tôi, một năm sau li hôn, dự án Bắc thành giao cho anh.\"\n <br/>\n Trình Việt Lâm tay giữ điện thoại nhướng mày đáp: \" Chú rể của cô Nguyễn chạy mất rồi? Được, đợi đó ông đây tới cưới cô\". Dưới chân đầu thuốc lá khắp nơi.\n <br/>\n <br/>\n Ngày thứ hai: Tấn thiếu gia và bạn tốt quay về thành phố B, anh trợ lí tiếp đón với vẻ mặt do dự.\n <br/>\n Bạn tốt: \"Lẽ nào Nguyễn Chỉ Âm muốn giải trừ hôn ước?\"\n <br/>\n Trợ lí: \"\"Không có chuyện đó, chỉ là....\n <br/>\n Tần Quyết: \"Chỉ là chuyện gì?\"\n <br/>\n Trợ lí: \"Cô Nguyễn đổi chú rể rồi.\"\n <br/>\n Tần Quyết:?\n <br/>\n Ôm được mỹ nữ về nhà- Trình Việt Lâm: giấy kết hôn đã lãnh. vui lòng không cue, cảm ơn.\n <br/>\n <br/>\n Sau khi kết hôn:\n <br/>\n Nguyễn Chỉ Âm phát giác: cuộc hôn nhân này muốn li hôn nhưng lại không thể li hôn.\n <br/>\n Trình Việt Lâm mừng thầm: chiếc bánh ngọt trời ban thật không ngờ tới.\n <br/>\n Tần Quyết hối hận: tận tâm lấy lòng nhưng vẫn không thể cứu vãn.\n <br/>\n <br/>\n \"Anh dám bỏ trốn, tôi dám đổi chú rể.\n <br/>\n Nam 2 cứu vãn không có kết quả\n <br/>\n Nam chính yêu thầm thành công cưới trước yêu sau\"\n</div>\n",
        "rating_value": 8.0
    },
    "tieu-xuan-nguyet-": {
        "ten_truyen": "tieu-xuan-nguyet-",
        "link_truyen": "https://truyenfull.io/tieu-xuan-nguyet-/",
        "ten_truyen_full": "Tiểu Xuân Nguyệt",
        "tac_gia": "Cố Tây Tước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một câu giới thiệu vắn tắt:\n <br/>\n <br/>\n Thiên vương lạnh lùng cưng chiều bà xã VS Nữ diễn viên trường phái thực lực, tài hoa.\n</div>\n",
        "rating_value": 8.8
    },
    "nhien-nhien-ngoc-toi-thuong-em": {
        "ten_truyen": "nhien-nhien-ngoc-toi-thuong-em",
        "link_truyen": "https://truyenfull.io/nhien-nhien-ngoc-toi-thuong-em/",
        "ten_truyen_full": "Nhiên Nhiên Ngốc, Tôi Thương Em",
        "tac_gia": "Nguyễn TThùy Trang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Có những lúc sự giao động đến và đi thật nhanh! nhưng cảm súc mà nó mang lại thật rất sâu, đó chính là mối tình ngây thơ, trong sáng tuổi học trò.\n <br/>\n <br/>\n Ở trong mắt Nhiên Nhiên thì Thẩm Mặc là một chàng trai xinh đẹp nhất trần đời mà cô từng gặp, giây phút chạm mặt cô đã bị ánh mắt anh làm cho điên đảo thần hồn.\n <br/>\n <br/>\n Thẩm Mặc trong một lần nhặt được một quyển nhật kí của cô mới biết ra sự việc.\n <br/>\n <br/>\n \" Cô bé, để xem tôi sử lí em thế nào đây \"\n</div>\n",
        "rating_value": 6.9
    },
    "yeu-chieu-co-vo-nho-quyen-ru-cua-tong-tai-ba-dao": {
        "ten_truyen": "yeu-chieu-co-vo-nho-quyen-ru-cua-tong-tai-ba-dao",
        "link_truyen": "https://truyenfull.io/yeu-chieu-co-vo-nho-quyen-ru-cua-tong-tai-ba-dao/",
        "ten_truyen_full": "Yêu Chiều Cô Vợ Nhỏ Quyến Rũ Của Tổng Tài Bá Đạo",
        "tac_gia": "Bí Ngô Nhỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thế nào là xứng đôi vừa lứa? Thế nào là trai tài gái sắc?\n <br/>\n Chính là nói về đại thiên kim xinh đẹp, danh giá nhất cùng với vị tổng tài lạnh lùng, cấm dục, danh tiếng lẫy lừng trên cả thương trường lẫn giới hắc đạo\n <br/>\n <br/>\n Từ giây phút đầu gặp mặt, anh hiểu rằng cuộc đời này, anh không thể thiếu cô, mà cô chính là định mệnh anh cần phải tiếp nhận.\n <br/>\n <br/>\n Dĩ nhiên, anh rất vui lòng với sự ràng buộc này!\n</div>\n",
        "rating_value": 6.2
    },
    "1-lit-nuoc-mat": {
        "ten_truyen": "1-lit-nuoc-mat",
        "link_truyen": "https://truyenfull.io/1-lit-nuoc-mat/",
        "ten_truyen_full": "1 Lít Nước Mắt",
        "tac_gia": "Aya Kitou",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tóm tắt:\n <br/>\n <br/>\n Truyện 1 lít nước mắt là tự truyện của Kito Aya, cô gái Nhật 15 tuổi bắt đầu phải đối diện với thực tế khắc nghiệt: chứng thoái hoá tiểu não lấy mất dần tiếng nói, và cả khả năng tự điều khiển cơ thể. Văn phong không bi luỵ, chán chường mà nhẹ nhàng, cảm động, mỗi câu chữ như nhỏ nhẹ nhắc nhở người đọc hãy lắng nghe và yêu thương cơ thể, nâng niu sự sống của mình.\n</div>\n",
        "rating_value": 8.4
    },
    "em-co-the-thich-anh-duoc-khong": {
        "ten_truyen": "em-co-the-thich-anh-duoc-khong",
        "link_truyen": "https://truyenfull.io/em-co-the-thich-anh-duoc-khong/",
        "ten_truyen_full": "Em Có Thể Thích Anh Được Không?",
        "tac_gia": "Khâu Man Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  GIỚI THIỆU\n </strong>\n <br/>\n Lần đầu tiên Thời Nhan nhìn thấy Chu Mục là ở bệnh viện.\n <br/>\n <br/>\n Anh giống như là một thiên hà xa vạn dặm, bỗng nhiên chiếu sáng toàn bộ thế giới của cô.\n <br/>\n <br/>\n Vào ngày thứ 60 quen Chu Mục.\n <br/>\n <br/>\n Cô hỏi anh: “Bác sĩ Chu, anh có thể thử thích em được không?”\n <br/>\n <br/>\n Anh trả lời cô: “Không thể.”\n <br/>\n <br/>\n Vào ngày thứ 90 quen Chu Mục.\n <br/>\n <br/>\n Cô lại hỏi anh: “Bác sĩ Chu, anh có thể thử suy xét lại một chút về việc thích em được không?”\n <br/>\n <br/>\n Vào ngày thứ 120 quen Chu Mục.\n <br/>\n <br/>\n Cô lại hỏi anh: “Bác sĩ Chu, anh có thể…”\n <br/>\n <br/>\n Lần này Chu Mục không để cô nói hết câu, trực tiếp quăng hai chữ: “Không thể.”\n <br/>\n <br/>\n Đột nhiên, trái tim co thắt lại, một chút.\n <br/>\n <br/>\n Rồi một ngày nọ…\n <br/>\n <br/>\n Thời Nhan nhìn anh bằng đôi mắt đẫm lệ: “Bác sĩ Chu, bây giờ em có thể thích anh được không?”\n <br/>\n <br/>\n Chu Mục: “Được, kỳ hạn là cả cuộc đời.”\n <br/>\n <br/>\n Thời Nhan: “Được.”\n <br/>\n <br/>\n Lại một ngày nọ, có người nhìn thấy Chu Mục đè cô gái mà anh đã từ chối ba lần lên bức tường trong văn phòng, hơn nữa, còn hôn đến mạnh bạo.\n <br/>\n <br/>\n Chị gái nhỏ không được bình tĩnh &amp; Bác sĩ giả vờ lạnh lùng trong ngoài không đồng nhất.\n <br/>\n <br/>\n Chuyện sẽ có một chút ngược nha! Nhưng nó vẫn sẽ lấy ngọt làm chính, đón chờ nha!\n</div>\n",
        "rating_value": 7.5
    },
    "toi-yeu-anh-anh-nho-nhung-co-ay": {
        "ten_truyen": "toi-yeu-anh-anh-nho-nhung-co-ay",
        "link_truyen": "https://truyenfull.io/toi-yeu-anh-anh-nho-nhung-co-ay/",
        "ten_truyen_full": "Tôi Yêu Anh, Anh Nhớ Nhung Cô Ấy",
        "tac_gia": "Nam Phong Tri Ý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n VĂN ÁN\n <br/>\n <br/>\n Điều tôi sợ hãi nhất, chính là đời này gặp lại Cố Phạn Hi. Mà trên thế giới có một loại định luật, gọi là\n <em>\n  “Định luật Murphy”\n </em>\n :\n <em>\n  Nếu như lo lắng một việc nào đó, vậy việc đó càng có khả năng xảy ra.\n </em>\n <br/>\n <br/>\n Nếu như địa ngục có khả năng tồn tại, vậy thì nó nhất định có tồn tại.\n <br/>\n <br/>\n Tôi sợ hãi Cố Phạn Hi, cho nên tôi lại gặp lại Cố Phạn Hi, mà Cố Phạn Hi chính là địa ngục của tôi.\n</div>\n",
        "rating_value": 7.1
    },
    "hau-cung-chuyen-sung": {
        "ten_truyen": "hau-cung-chuyen-sung",
        "link_truyen": "https://truyenfull.io/hau-cung-chuyen-sung/",
        "ten_truyen_full": "Hậu Cung Chuyên Sủng",
        "tac_gia": "Little Otter",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Little Otter\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Ngôn Tình, Cổ Đại, Truyện Cung Đấu\n </i>\n <br/>\n <br/>\n Thân Giang Kiệt và Vương Chi Lăng bị danh nghĩa Đế Hậu ràng buộc, liệu có thể lưỡng tình tương duyệt, dữ tử giai lão?\n <br/>\n <br/>\n Câu chuyện kể về quá trình trưởng ở chốn hậu cung lẫn tiền triều giữa Hoàng đế Thiên Quốc Thân Giang Kiệt và Hoàng Hậu Vương Chi Lăng.\n</div>\n",
        "rating_value": 8.6
    },
    "hoang-hau-trong-sinh-so-tay": {
        "ten_truyen": "hoang-hau-trong-sinh-so-tay",
        "link_truyen": "https://truyenfull.io/hoang-hau-trong-sinh-so-tay/",
        "ten_truyen_full": "Hoàng Hậu Trọng Sinh Sổ Tay",
        "tac_gia": "Mậu Lâm Tu Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hoàng hậu trọng sinh thủ sách\n <br/>\n Tác giả: Mậu Lâm Tu Trúc\n <br/>\n Độ dài: 61 chương + 4 phiên ngoại (Hoàn)\n <br/>\n <br/>\n - ----\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Truyện này giảng dạy một bài học: làm cách nào mà một phế hậu sau khi trọng sinh công phá áp bách từ thái hậu bên trên, tình địch bên dưới, lại cùng đấu trí đấu dũng với hoàng đế bên trong.\n <br/>\n <br/>\n Kiếp trước, nàng bị tình yêu làm cho trầm mê mụ mị, bị ba hòn núi lớn ấy sửa trị đến thất bại thảm hại, còn bị vu oan trở thành đương triều Lữ, Hoắc, bi kịch xong việc.\n <br/>\n <br/>\n Kiếp này, nàng trọng sinh về trước giờ bị phế, rốt cuộc khám phá tình yêu, suy nghĩ cẩn thận. Thân là hoàng hậu, lúc này lấy Lữ, Hoắc làm bình phong chắn gió, vươn lên không ngừng, phấn đấu không nghỉ.\n <br/>\n <br/>\n Mà đối mặt trận hoả hoạn hậu viện, hoàng đế có một mục tiêu cả đời trước sau như một, chưa từng cải biến: tra tấn hoàng hậu, trừ phi hoàng hậu lại yêu mến hắn; bảo trụ hoàng hậu, trừ phi hoàng hậu thật muốn gϊếŧ hắn.\n <br/>\n <br/>\n Vì vậy Đế hậu ở giữa yêu nhau, gϊếŧ nhau vạch trần mở màn như vậy.\n <br/>\n <br/>\n Thể loại: ngôn tình, trọng sinh, cung đấu\n <br/>\n <br/>\n Nhân vật chính: Thẩm Hàm Chương ┃ phối hợp diễn: Tô Hằng, thái hậu, Lưu Bích Quân,...\n</div>\n",
        "rating_value": 5.8
    },
    "hoang-dau-chi-dich-nu-muu-cung": {
        "ten_truyen": "hoang-dau-chi-dich-nu-muu-cung",
        "link_truyen": "https://truyenfull.io/hoang-dau-chi-dich-nu-muu-cung/",
        "ten_truyen_full": "Hoàng Đấu Chi Đích Nữ Mưu Cung",
        "tac_gia": "Lục Tiếu Điệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hán Việt: Hoàng đấu chi đích nữ mưu cung\n <br/>\n <br/>\n Tác giả: Lục Tiếu Điệp\n <br/>\n <br/>\n Editor: Huyết Nguyệt Cung ( HuyetNguyetCung)\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cổ đại, HE, Tình cảm, Báo thù, Trọng sinh, Hào môn thế gia, Cung đấu, Trạch đấu, Cung đình hầu tước\n <br/>\n <br/>\n Đều là Đích nữ Vương phủ, Phụ vương Mẫu phi lại sủng ái một mình muội muội từ nhỏ đã ốm yếu, ngay cả nàng một lòng lưu luyến si mê Thái Tử, tâm tâm niệm niệm cũng là muội muội.\n <br/>\n <br/>\n Nàng không cam lòng, liền gả cho xuất thân đê tiện, vị hoàng tử không được bất kì ai xem trọng. Bằng dung mạo phong hoa tuyệt đại cùng tâm tư tinh ranh. Nàng đã trợ giúp hắn đoạt được đế vị, nhưng lúc đăng cơ cũng chính là lúc phong hậu, nàng lại bị muội muội thay thế, ngồi trên địa vị mẫu nghi thiên hạ.\n <br/>\n <br/>\n Mà nàng lại bị cho là tâm như rắn rết, độc phụ hại quốc. Ngay cả nhi tử 4 tuổi cũng bởi vì trọng đồng bị cho là yêu tinh lâm thế, thiêu sống mà chết.\n <br/>\n <br/>\n Người kia luôn miệng nói là trượng phu của nàng. Người kia thề cuộc đời này tuyệt không phụ nàng, lại ôm lấy eo của muội muội nàng, tùy ý nhìn nàng bị cắt đầu lưỡi, chém đứt tứ chi, khoét đi hai mắt ném vào lãnh cung......\n <br/>\n <br/>\n Tái thế trọng sinh, nàng thề sẽ không tin tưởng bất luận kẻ nào. Tâm đã chết, hận không lưu, này một đời nàng muốn cho người đã từng phụ nàng phải trả giá đại giới!\n</div>\n",
        "rating_value": 6.4
    },
    "than-nu-ngao-cuong-thien-ha": {
        "ten_truyen": "than-nu-ngao-cuong-thien-ha",
        "link_truyen": "https://truyenfull.io/than-nu-ngao-cuong-thien-ha/",
        "ten_truyen_full": "Thần Nữ Ngạo Cuồng Thiên Hạ",
        "tac_gia": "Giang Gievi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng - một sát thủ thế kỷ 21 vang danh khắp thế giới... trong thâm tâm nàng vẫn khao khát tình cảm của một con người bình thường. Nàng tự tạo cho bản thân vỏ bọc hoàn hảo, hóa trang thành những thân phận khác nhau để được trải nghiệm cuộc sống. Vì vậy không ai có thể nhìn thấy bộ mặt sát thủ của nàng được che giấu dưới vẻ ngoài hoạt bát, năng động và có chút tinh nghịch.\n <br/>\n <br/>\n Nàng còn là một bác sỹ, một nhà nghiên cứu y học, chuyên cuồng nghiên cứu các loại dược khắp chốn, từ đông đến tây, nàng đều lĩnh ngộ được. Trong tay nàng có vô số thảo dược và các loại thuốc quý hiếm ngoài ra còn có nhiều loại độc dược do nàng chế tạo ra.\n <br/>\n <br/>\n Nhạc Phượng Hy chỉ vì bị té xuống núi khi đang thám hiểm hái thuốc để thỏa mãn niềm đam mê nghiên cứu của bản thân mà nàng phải chết. Linh hồn nàng bất ngờ xuyên không đến dị giới. Linh sư, kiếm khí, dược thuật...tất cả nàng đều coi như thú vui mà luyện, ngay cả các linh thú, thần thú cũng cam tâm tình nguyện ký khế ước cùng nàng...\n <br/>\n <br/>\n Tại dị giới xa lạ, nàng bắt đầu một cuộc sống mới, con người mới... đồng thời nàng khám phá được về thân thế thực sự của bản thân.\n</div>\n",
        "rating_value": 7.3
    },
    "cuoc-song-binh-pham-cua-mot-binh-vuong": {
        "ten_truyen": "cuoc-song-binh-pham-cua-mot-binh-vuong",
        "link_truyen": "https://truyenfull.io/cuoc-song-binh-pham-cua-mot-binh-vuong/",
        "ten_truyen_full": "Cuộc Sống Bình Phàm Của Một Binh Vương",
        "tac_gia": "Mạc Vô Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Cuộc Sống Bình Phàm Của Một Binh Vương\n </b>\n của tác giả\n <b>\n  Mạc Vô Danh\n </b>\n kể về nữ giám đốc lạnh lùng Trương Nhã Kỳ là người mạnh mẽ, nhưng làm người lãnh đạm, khí chất cao lãnh, thật sự như một bông hoa trên núi cao, không thể với tới.\n <br/>\n <br/>\n Lương Vĩnh KHang là bộ đội xuất ngũ, sau đó trở thành vệ sĩ của cô.\n <br/>\n <br/>\n Hai người khác nhau đến thế, liệu có thể có tình yêu?\n <br/>\n <br/>\n Linh hồn anh trao trọn cho cô, nhưng cô có bằng lòng đáp lại?\n</div>\n",
        "rating_value": 3.0
    },
    "quan-hon-nich-sung": {
        "ten_truyen": "quan-hon-nich-sung",
        "link_truyen": "https://truyenfull.io/quan-hon-nich-sung/",
        "ten_truyen_full": "Quân Hôn Nịch Sủng",
        "tac_gia": "Diễm Quỷ Thất Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Tư Dao ở tinh cầu Tinh tế bị chiến hạm nổ mạnh mà thân xác tiêu tan, trợn mắt đi vào thế giới hiện đại xa lạ.\n <br/>\n <br/>\n Ngơ ngác nhìn mỹ nữ trước mặt đang bắt ép mình uống thuốc, Tư Dao cảm giác cơ sở dữ liệu trong đầu hiện lên vạch hắc tuyến rồi.\n <br/>\n <br/>\n \"Bệnh viện tâm thần là cái gì cơ?\"\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Tư Dao mơ hồ cùng người tự xưng là quân nhân này xác định mối quan hệ yêu đương, cô trì độn load số liệu trong não, sau đó dường như ngộ ra chân lý \"Thì ra báo cáo kết hôn chính là vậy.\"\n <br/>\n <br/>\n Sao bỗng dưng có cảm giác bị lừa vậy nhỉ?\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Anh quân nhân đang tận hưởng chuyến nghỉ phép đột nhiên nhặt được một cô vợ \"ngốc\", cảm thấy thật hài lòng a~.\n <br/>\n <br/>\n Vừa mới thoát khỏi kiếp cẩu độc thân, anh quân nhân vui vẻ hớn hở rước cô dâu nhỏ về nhà. Đến khoảnh khắc đứng ở trước cửa bệnh viện tâm thần, mất hết cả nửa ngày anh quân nhân mới ôm chút may mắn hỏi \"Em là bác sĩ tâm thần à?\"\n <br/>\n <br/>\n Tư Dao chớp chớp đôi mắt lộ ra biểu tình ngờ nghệch \"Em là bệnh nhân a.\"\n <br/>\n <br/>\n Anh quân nhân \".....\"\n <br/>\n <br/>\n - --\n</div>\n",
        "rating_value": 8.5
    },
    "gia-trai-lai-bi-nam-than-coi-trong": {
        "ten_truyen": "gia-trai-lai-bi-nam-than-coi-trong",
        "link_truyen": "https://truyenfull.io/gia-trai-lai-bi-nam-than-coi-trong/",
        "ten_truyen_full": "Giả Trai Lại Bị Nam Thần Coi Trọng",
        "tac_gia": "Xuân Phong Lựu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Đại thiếu gia của Ôn gia bị người ta đánh thành người thực vật.\n <br/>\n <br/>\n Đứa em gái Ôn Noãn lâu nay vẫn trên núi học võ, nhận nhiệm vụ lúc lâm nguy, đó là giả trang anh trai, điều tra chân tướng.\n <br/>\n <br/>\n Bắt đầu từ ngày đó, mọi người đều phát hiện, \"thiếu gia\" Ôn gia ăn chơi trác táng, hoàn toàn thay đổi thành một người khác.\n <br/>\n <br/>\n Ngày đầu tiên đến trường học, soái khí của cô lấy một chọi năm, đem tên côn đồ đã từng khi dễ anh trai đạp dưới chân -\n <br/>\n <br/>\n \"Tới, gọi Hàn gia.\"\n <br/>\n <br/>\n Từ đó về sau, lão đại trong trường đều trở thành tùy tùng của cô.\n <br/>\n <br/>\n Ngày lễ khai giảng, cô hướng đám nữ sinh câu môi một cái, vừa đẹp lại cao ngạo.\n <br/>\n <br/>\n Một loạt nữ sinh toàn trường rơi vào lưới tình.\n <br/>\n <br/>\n oOo\n <br/>\n <br/>\n Anh trai ở trường học có đối thủ một mất một còn, tên là Giang Trác.\n <br/>\n <br/>\n Xuất thân nhà cao cửa rộng, nhưng tính tình không tốt lắm, cả người u ám đầy âm khí.\n <br/>\n <br/>\n So với anh trai trưởng thành từ trong hũ mật, thiếu niên lãnh cảm bò từ địa ngục ra này căn bản không cùng một loại người. Xưa nay chưa từng nói với nhau nhiều hơn một câu.\n <br/>\n <br/>\n Nhưng lần gần nhất giả dạng anh trai, Ôn Noãn cảm giác.... Giang Trác moi hết đủ loại lý do, điều tra về cô.\n <br/>\n <br/>\n Đáng sợ nhất là, ánh mắt tên đó thường nhìn về phía cô, còn... không an phận.\n <br/>\n <br/>\n Ôn Noãn phải cẩn thận, từng li từng tí hầu hạ vị gia này.\n <br/>\n <br/>\n Rốt cuộc, một buổi hoàng hôn nào đó, Giang Trác đem Ôn Noãn ép lên tường, tức giận nắm lấy cằm của \"cậu\" mà vuốt, lạnh giọng nói-\n <br/>\n <br/>\n \"Tôi làm công, cậu không có quyền lựa chọn.\"\n <br/>\n <br/>\n Ôn Noãn:???\n <br/>\n <br/>\n Tôi xem cậu là đối thủ một mất một còn, cậu lại nghĩ tôi thành cái dạng gì?\n</div>\n",
        "rating_value": 9.2
    },
    "ai-ganh-thao-mai": {
        "ten_truyen": "ai-ganh-thao-mai",
        "link_truyen": "https://truyenfull.io/ai-ganh-thao-mai/",
        "ten_truyen_full": "Ai \"Gảnh\" Thảo Mai?/Nữ Phụ Không Thèm Để Ý Mi",
        "tac_gia": "Trì Đa Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Nữ phụ không thèm để ý mi.\n <br/>\n <br/>\n Tác giả: Trì Đa Ngư.\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Xuyên thư, Xuyên thành nữ phụ, Vườn trường, Sảng văn, Nhẹ nhàng, Hài hước, Cận thủy lâu đài, 1v1, Học bá.\n <br/>\n <br/>\n Editor: Trà Sữa Thêm Cheese.\n <br/>\n <br/>\n Tổng số chương: 65 Chương + 4 NT\n <br/>\n <br/>\n …\n <br/>\n <br/>\n <em>\n  Giới thiệu:\n </em>\n <br/>\n <br/>\n Từ học sinh chuyên 13 môn xuyên thành một nữ phụ thảo mai suốt ngày chỉ biết líu lo ríu rít.\n <br/>\n <br/>\n Ninh Y nhận ra giả bộ đáng thương và đi soi nữ chính còn khó hơn thi hạng nhất.\n <br/>\n <br/>\n Bây có biết một học sinh chuyên 13 môn nhìn thấy đề thi Đại học mô phỏng mà không được giải, đau khổ cỡ nào không?\n <br/>\n <br/>\n Bây có hiểu, biết rõ đáp án nhưng không thể điền vào bài thi, tuyệt vọng cỡ nào không?\n <br/>\n <br/>\n Tại sao phải lấy thời gian quý báu ra để theo đuổi đàn ông chứ?\n <br/>\n <br/>\n Ninh Y lạnh nhạt chìa bánh ngọt ra: “Anh Nam ơi, đây là bánh em tự làm đó nha~ Anh ăn xong có thể giúp em giải đề không?”\n <br/>\n <br/>\n Lộ Hứa Nam cau mày nhìn người đáng ghét trước mặt: “Không ăn, không giải, cút!”\n <br/>\n <br/>\n Diễn kịch xong, Ninh Y thầm mắng một câu “Đồ rác rưởi” rồi xoay người rời đi.\n <br/>\n <br/>\n Lộ Hứa Nam có thuật đọc tâm: “???”\n <br/>\n <br/>\n Có chuyện thì anh Nam, không có chuyện là rác rưởi, lật mặt chuyên nghiệp vậy?\n <br/>\n <br/>\n Ninh Y chợt phát hiện Lộ Hứa Nam ghét bỏ cô mười mấy năm bỗng dưng đổi tính, mắng không đáp lại, đánh không đánh trả, ngày nào trong túi cũng mang kẹo dâu cho cô, nếu vô tình đối diện với ánh mắt của cậu ta thì còn thấy nơi đó lóe lên ánh sáng.\n <br/>\n <br/>\n Ninh Y suy nghĩ một chút thì lập tức hiểu, hất kẹo mà đối phương đưa tới, cô cười lạnh: “Ha! Đừng có mơ cản trở tôi học tập!”\n <br/>\n <br/>\n #Nam nữ chính là thanh mai trúc mã, hoàn toàn không có quan hệ huyết thống#\n <br/>\n <br/>\n #Thuật đọc tâm của nam chính có tác dụng phụ, gặp nữ chính sẽ khá hơn#\n <br/>\n <br/>\n Một câu tóm tắt: Học tập thú vị như thế, cần gì nam chính.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Lưu ý:\n <br/>\n <br/>\n 1. Những khái niệm, công thức, định lý về môn Toán trong truyện chỉ được edit một cách tương đối, mong các chị đừng soi vì em là đứa khuyết tật môn Toán, đọc đề Toán bằng tiếng Việt còn chưa xong nói gì tới tiếng Trung\n <br/>\n <br/>\n 2. Trong truyện sẽ có những đoạn tin nhắn chèn meme, tác giả không chèn mà chỉ viết, editor tìm rồi nhét zô đó, đừng hỏi vì sao, vì em là đại đội trưởng trung đoàn meme\n <br/>\n <br/>\n 3. Theo cảm nhận của em thì những chương đầu tác giả viết còn hơi non tay, về sau ổn hơn, logic với mạch truyện cũng được xây dựng kỹ hơn.\n <br/>\n <br/>\n 4. Từ đầu đến cuối hai mắm vai chính chỉ có nhau, khum có ai khác.\n</div>\n",
        "rating_value": 8.1
    },
    "dao-dao-o-long": {
        "ten_truyen": "dao-dao-o-long",
        "link_truyen": "https://truyenfull.io/dao-dao-o-long/",
        "ten_truyen_full": "Đào Đào Ô Long",
        "tac_gia": "Triệu Thập Dư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Một hôm, bà nội Ninh từ bên ngoài một tiểu cô nương, bắt Ninh Dã làm vị hôn thê.\n <br/>\n <br/>\n Hắn trong lòng không hề kiên nhẫn, nhưng tiểu cô nương lại rất chủ động\n <br/>\n <br/>\n Ở Ninh gia buổi tối thứ nhất, cô gái nhỏ lại nhút nhát, sợ sệt thò qua thăm hắn. Hắn lúc ấy yên tĩnh lạnh mắt nhìn một láy, sau đó lười biếng cong mong cười đến mất hồn:\n <br/>\n <br/>\n \"Như thế nào? Coi trọng tôi sao?\"\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Hôm nọ, hắn thấy tiểu cô nương của hắn đứng trước cửa nhà, trong mắt tràn đầy ý cười cảm ơn nam sinh đưa cô về.\n <br/>\n <br/>\n Cũng không biết đối phương nói gì, cô liên tục lắc đầu.\n <br/>\n <br/>\n \"Không phải, tôi và anh ấy không có đính hôn, tôi cũng không thích anh ta\".\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Đêm đó, Ninh Dã say khướt đem người nhấn trong ngực, nhéo cằm, dán nàng bên tai nghiến răng nghiến lợi.\n <br/>\n <br/>\n \" Em mẹ nó nói lại lần nữa, em không thích ai\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Cẩu nam nhân × chuyên trị cẩu nam nhân tiểu cô nương\n</div>\n",
        "rating_value": 8.1
    },
    "tien-vao-long-anh": {
        "ten_truyen": "tien-vao-long-anh",
        "link_truyen": "https://truyenfull.io/tien-vao-long-anh/",
        "ten_truyen_full": "Tiến Vào Lòng Anh",
        "tac_gia": "Phi Mộc Phi Thạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Giới Thiệu:\n </strong>\n <br/>\n Cô xoay sang nhìn Lý Đông Phóng, “Từ nay về sau cháu đến ở chỗ chú rồi, chú có gì muốn nói không? Ví dụ như chú không thích người khác đụng vào đồ của chú, hoặc chú thấy thư phòng là không gian cá nhân nên cháu không được phép vào…”\n <br/>\n <br/>\n “Có.” Hầu kết anh nhấp nhô, hàng lông mày nhíu khẽ, vẻ mặt ra chiều nghiêm túc.\n <br/>\n <br/>\n Nghiêu Trăn nhìn anh, “Chú cứ nói đi.”\n <br/>\n <br/>\n “Tôi có hơi lo.”\n <br/>\n <br/>\n “Chú lo cái gì?”\n <br/>\n <br/>\n Khóe môi Lý Đông Phóng khẽ cong lên, “Suy thận.”\n</div>\n",
        "rating_value": 8.5
    },
    "duc-tu-ky": {
        "ten_truyen": "duc-tu-ky",
        "link_truyen": "https://truyenfull.io/duc-tu-ky/",
        "ten_truyen_full": "Dục Tu Ký",
        "tac_gia": "Phong Lưu Ca Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hắn chỉ là một thường nhân, cơ duyên đẩy đưa, hắn tiến nhập tu chân.\n <br/>\n <br/>\n Tiếc thay có Linh Căn...Có cố gắng bao nhiêu cũng không thể tiến nhập tu chân, trở thành tiên nhân.\n <br/>\n <br/>\n Bị khinh bỉ, bị xem thường.\n <br/>\n <br/>\n Ngay cả người nữ nhân trong mộng cũng không dám ngỏ lời.\n <br/>\n <br/>\n Nhưng hắn...\n <br/>\n <br/>\n Quyết không bỏ cuộc, tiến nhập ma đạo.\n <br/>\n <br/>\n Đạp đổ mọi gông cùng xiềng xích.\n <br/>\n <br/>\n Không thành tiên nhân...ta thành ma đầu.\n <br/>\n <br/>\n Chấn kinh hắc bạch lưỡng đạo.\n</div>\n",
        "rating_value": 6.2
    },
    "tong-tai-sung-vo-xin-tiet-che": {
        "ten_truyen": "tong-tai-sung-vo-xin-tiet-che",
        "link_truyen": "https://truyenfull.io/tong-tai-sung-vo-xin-tiet-che/",
        "ten_truyen_full": "Tổng Tài Sủng Vợ, Xin Tiết Chế!",
        "tac_gia": "Trì Bắc Ấm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nằm trên bàn giải phẫu lạnh băng, Nhan Thanh Nhược nhìn đèn mổ trên đỉnh đầu mà lòng nguội lạnh như tro tàn.\n <br/>\n <br/>\n Một cuộc yêu quáng, làm cô thua trắng tay, chẳng những bị đánh mất cốt nhục duy nhất, còn bị người đàn ông mình yêu nhất hạ lệnh lấy mất một quả thận còn sót lại, cô nồng nhiệt mà yêu một cách hèn mọn, cuối cùng bị hắn tàn nhẫn giẫm đạp xuống.\n <br/>\n <br/>\n Một lần nữa cô hoa lệ trở về, những người từng tính kế với cô cô hứa sẽ trả lại, những người từng giẫm đạp cô cô sẽ đạp trả lại!\n <br/>\n <br/>\n Vốn người đàn ông nhìn cô gai mắt lại bắt đầu nghĩ mọi cách vây quanh bên cạnh. Chẳng những hỏi han ân cần mà còn đăng báo tỏ tình cho toàn thế giới biết.\n <br/>\n <br/>\n \"Nhớ không lầm thì chúng ta đã ly hôn rồi!\" Nhan Thanh Nhược nghiến răng nghiến lợi nhìn người đàn ông đang nằm trên giường của mình.\n <br/>\n <br/>\n \"Ly hôn có thể tái hôn, cục Dân Chính mở cửa 24 giờ vì anh, bà xã, em xem chừng nào rảnh đi tới đó làm chứng nhận đi!\" Người đàn ông bên ngoài phải làm người ta biến sắc đang nịnh nọt hỏi.\n <br/>\n <br/>\n ___\n</div>\n",
        "rating_value": 9.0
    },
    "da-nhieu-nam-nhu-the": {
        "ten_truyen": "da-nhieu-nam-nhu-the",
        "link_truyen": "https://truyenfull.io/da-nhieu-nam-nhu-the/",
        "ten_truyen_full": "Đã Nhiều Năm Như Thế",
        "tac_gia": "Bát Nguyệt Trường An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bát Nguyệt Trường An (八月长安）\n <br/>\n <br/>\n Tên gốc: 这么多年 (Đã nhiều năm như thế)/ 早恋 (Yêu sớm)\n <br/>\n <br/>\n Người dịch: Cá Muốn Học Bay\n <br/>\n <br/>\n Hệ liệt: Chấn Hoa cao trung (\"Xin chào, ngày xưa ấy\", \"Thầm yêu: Quất Sinh Hoài Nam\", \"Điều tuyệt vời nhất của chúng ta\", và \"Đã nhiều năm như thế\".)\n <br/>\n <br/>\n Ban đầu, đây vốn dĩ là ngoại truyện cho \"Điều tuyệt vời nhất của chúng ta\", thế nhưng về sau Bát Nguyệt Trường An đã quyết định viết hẳn thành một câu chuyện riêng.\n <br/>\n <br/>\n Thể loại: Hiện đại, Thanh xuân vườn trường\n <br/>\n <br/>\n Nhân vật chính: Trần Kiến Hạ, Lý Nhiên\n <br/>\n <br/>\n Nhân vật phụ: Vu Ti Ti, Dư Châu Châu, Sở Thiên Khoát, Tân Nhuệ, Lâm Dương, Lộ Vũ Ninh, Lăng Tường Xuyến,...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Câu chuyện này tiếp tục kể về những chuyện xưa trong ngôi trường cấp Ba Chấn Hoa. Cô nương đến từ thị trấn nhỏ Trần Kiến Hạ tới Thành phố lớn của Tỉnh để học tập, gặp được anh chàng tóc đỏ Lý Nhiên. Một người là tiểu nữ sinh mít ướt không giỏi giao tiếp, một người là đại nam sinh tuổi mới lớn vừa dịu dàng vừa hoang dã.\n <br/>\n <br/>\n Bọn họ cùng nhau bước qua thanh xuân, trải qua trưởng thành, chịu đựng sự thử thách của thời gian... Thế nhưng, rốt cuộc có thể kiên trì được đến cùng hay chăng?\n</div>\n",
        "rating_value": 7.8
    },
    "bat-coc-tieu-bao-ky": {
        "ten_truyen": "bat-coc-tieu-bao-ky",
        "link_truyen": "https://truyenfull.io/bat-coc-tieu-bao-ky/",
        "ten_truyen_full": "Bắt Cóc Tiểu Bảo ký",
        "tac_gia": "Trương Bất Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Con trai của Thẩm thượng thư Thẩm Uyên, tiểu bảo bối của Thẩm gia —— bé Thẩm Tiểu Bảo 2 tuổi lẻ 10 tháng đã bị bắt cóc vào hôm nay.\n <br/>\n <br/>\n Thẩm Uyên cuối cùng cũng nhận ra tấm lòng của mình —— hóa ra chàng thích thê tử của mình – Thu Ngư đến thế.\n <br/>\n <br/>\n Thu Ngư, nữ nhân mà chàng cho rằng mình không bao giờ để tâm đến.\n</div>\n",
        "rating_value": 9.2
    },
    "doa-hong-day-gai-va-tong-giam-doc-lanh-lung": {
        "ten_truyen": "doa-hong-day-gai-va-tong-giam-doc-lanh-lung",
        "link_truyen": "https://truyenfull.io/doa-hong-day-gai-va-tong-giam-doc-lanh-lung/",
        "ten_truyen_full": "Đóa Hồng Đầy Gai Và Tổng Giám Đốc Lạnh Lùng",
        "tac_gia": "Chiều Vợ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Anh – tổng giám đốc lạnh lùng và nham hiểm của tập đoàn tài chính TOP đầu thế giới.\n <br/>\n <br/>\n Cô – một cô gái yếu đuối ép bản thân phải trở thành một đóa hồng đầy gai không ai dám chọc.\n <br/>\n <br/>\n Hai kẻ xa lạ quấn lấy nhau một đêm bởi một cái bẫy vừa như vô tình, vừa như cố ý, rồi lại thành người dưng. Sau đêm đó, cô mang thai ba đứa trẻ thiên tài, nhưng lại lạc mất con vì người em gái cùng cha khác mẹ độc ác.\n <br/>\n <br/>\n Bảy năm sau, thượng đế trêu ngươi, anh không biết cô chính là hacker mình đang truy lùng khắp thế giới, lại còn tưởng...\n</div>\n",
        "rating_value": 6.8
    },
    "tong-tai-nay-that-dang-ghet": {
        "ten_truyen": "tong-tai-nay-that-dang-ghet",
        "link_truyen": "https://truyenfull.io/tong-tai-nay-that-dang-ghet/",
        "ten_truyen_full": "Tổng Tài Này Thật Đáng Ghét!",
        "tac_gia": "Meow",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu truyện:\n <br/>\n <br/>\n Cô tên Hạ Vy Vy, cô là một cô nhi được nuôi dưỡng ở cô nhi viện. Cô cố gắng sau cùng cũng lấy được cái bằng, với mong muốn phát triển sự nghiệp ngày càng cao ở tập đoàn Lăng Đế.\n <br/>\n <br/>\n Cuộc đời cô yêu một người con trai, nhưng không thể ngờ mối tình đầu của cô qua lại với người bạn duy nhất của mình!\n <br/>\n <br/>\n \"Khốn kiếp! Tôi không muốn yêu nữa!\"\n <br/>\n <br/>\n Oan gia ngõ hẹp gặp được anh, Lăng Ngạo Thiên, tổng giám đốc tập đoàn Lăng Đế cao cao tại thượng là mơ ước của các cô gái. Nào ngờ từ một người qua đường cô lại trở thành trợ lí thân cận của anh:\n <br/>\n <br/>\n \"Tôi không làm, hủy hợp đồng đi!\"\n <br/>\n <br/>\n \"Em không làm thì bồi thường tiền hợp đồng cho tôi.\"\n <br/>\n <br/>\n Thật xui xẻo, sao hắn lại là ông chủ của cô được cơ chứ!\n <br/>\n <br/>\n Cô bất lực, cáu giận lại chán ghét hắn: \"Anh được lắm.\"\n <br/>\n <br/>\n ______________\n <br/>\n <br/>\n Lăng Ngạo Thiên ánh mắt trìu mến:\n <br/>\n <br/>\n \"Chúng ta kết hôn đi!\"\n <br/>\n <br/>\n \"Anh nằm mơ đi!\" Cô lúng túng nói.\n <br/>\n <br/>\n Đại ma vương một người lạnh lùng cao ngạo lại muốn kết hôn với cô, đúng là ấu trĩ, cả đời tôi cũng không lấy anh!\n <br/>\n <br/>\n Một đêm sai lầm dẫn đến việc mang thai.\n <br/>\n <br/>\n \"Bà xã, chúng ta đã kết hôn rồi.\"\n <br/>\n <br/>\n \"...\"\n <br/>\n Thân mời các bạn đọc tiếp!\n</div>\n",
        "rating_value": 2.4
    }
}