{
    "hoa-lua": {
        "ten_truyen": "hoa-lua",
        "link_truyen": "https://truyenfull.io/hoa-lua/",
        "ten_truyen_full": "Hoa Lửa",
        "tac_gia": "Đản Đản 1113",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Bọn họ là vô tình hay hữu ý vướng vào nhau, hoa lửa lan tỏa, lửa đốt cháy hoa, hoa phá hủy lửa. Cô và anh là sợi dây định mệnh, là tình yêu, là nỗi ngăn trở, là tiếng lòng của nhau khắc khoải. Cô và anh đâu là hồi cho đoạn tình dai dẳng, đâu là là điểm cuối cho tình yêu.\n <br/>\n <br/>\n Người ta vẫn thường nói, khi yêu nhau, một người phải nương tựa vào một người để đối phương có thể dựa vào mình, nhưng anh và cô cứ kiên cường đến thế rồi mai này sao sánh bước chung đôi. Cô và anh cứ thế xông vào thế giới của nhau nhưng bằng phương thức riêng của họ, tình yêu liệu có lan tỏa hay chỉ còn lại hận thù. Đến cuối cùng sự dây dưa này còn lại là hoa lửa mênh mang, còn lại hiện tại đẩy lùi dần dĩ vãng, còn lại anh và cô một trời Hoa Lửa.\n</div>\n",
        "rating_value": 8.1
    },
    "de-thieu-than-bi-sung-vo-ngot-ngao": {
        "ten_truyen": "de-thieu-than-bi-sung-vo-ngot-ngao",
        "link_truyen": "https://truyenfull.io/de-thieu-than-bi-sung-vo-ngot-ngao/",
        "ten_truyen_full": "Đế Thiếu Thần Bí Sủng Vợ Ngọt Ngào",
        "tac_gia": "VẠN THIÊN",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: VẠN THIÊN\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Đô Thị, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Chú thỏ con mà ông chủ Tiêu vất vả cứu về sau một đêm triền miên lại để chạy thoát! Đến lúc gặp lại lần nữa thì cô đã lột xác.\n <br/>\n <br/>\n Cô, chân giẫm tra nam, tay diệt tiện nữ, chỉ riêng với anh là vẫn đối xử lạnh \"Anh này, chúng ta không quen.\"\n <br/>\n <br/>\n Anh ôm chặt cái eo nhỏ nhắn của cô, nói: \"Mỗi tấc da thịt trên người em tôi đều nhớ rõ, tôi không ngại ăn thêm lần nữa. \"Anh thương yêu cô như trân bảo trong tay, cưng chiều cô đến vô hạn: \"Nhóc con à, đừng chạy, gả cho anh, anh sẽ khiến đôi tra nam tiện nữ kia phải quỳ gối trước mặt gọi em một tiếng ‘thím’.\"\"Được.\" Cô nở nụ cười xinh đẹp, ngoài anh ra, liệu còn ai có thể đối xử tốt với cô đến thế? Tốt đến mức khiến cô quên chạy trốn.\n</div>\n",
        "rating_value": 8.9
    },
    "quan-phu-kho-chieu": {
        "ten_truyen": "quan-phu-kho-chieu",
        "link_truyen": "https://truyenfull.io/quan-phu-kho-chieu/",
        "ten_truyen_full": "Quân Phu Khó Chiều",
        "tac_gia": "Vô Ảnh Khiêu Khiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vô Ảnh Khiêu Khiêu\n <br/>\n <br/>\n Thể loại: Quân Sự, Truyện Nữ Cường, Ngôn Tình, Truyện Ngược, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n * Truyện diễn ra dựa trên bối cảnh của Trung Quốc, là những thời gian, những khoảnh khắc hồi tưởng và nội tâm của các nhân vật trong vòng xoay của thế giới...*\n <br/>\n <br/>\n Lý Thừa Phong và Trình Gia Lâm vì kết hôn ban đầu vì sự giao phó giữa các bậc trưởng bôi với nhau, nhưng vô tình sau đó lại dẫn đên nhiều câu chuyện khiến cho mối quan hệ đôi bên tiến triển một cách bất ngờ\n <br/>\n <br/>\n Một người là trung đội trưởng\n <br/>\n <br/>\n Một người là thủ hạ dưới trướng\n <br/>\n <br/>\n Bao nhiêu ràng buộc trong mối quan hệ này? Bao nhiêu mâu thuẫn giữa các cặp vợ chồng quân nhân được giải quyết như thế nào?\n</div>\n",
        "rating_value": 8.7
    },
    "trong-sinh-ngu-dan-nu": {
        "ten_truyen": "trong-sinh-ngu-dan-nu",
        "link_truyen": "https://truyenfull.io/trong-sinh-ngu-dan-nu/",
        "ten_truyen_full": "Trọng Sinh Ngư Dân Nữ",
        "tac_gia": "Lại Mân Côi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trọng Sinh Ngư Dân Nữ\n <br/>\n <br/>\n Tác giả: Lại Mân Côi\n <br/>\n <br/>\n Nguồn convert: tangthuvien\n <br/>\n <br/>\n Editor: quynhanh311008 (haquynh311092)\n <br/>\n <br/>\n Số chương: 447 chương\n <br/>\n <br/>\n Giới thiệu vắn tắt:\n <br/>\n <br/>\n Tiểu ngư cảm thấy, xuyên qua không đáng sợ, trọng sinh không đáng sợ, đáng sợ là một nghèo hai trắng, tùy thời đều có khả năng bị đói chết, liền nhịn không được đối lão thiên phía trên dựng thẳng ngón giữa. Trọng sinh tại làng chài, thân thích trong nhà một đống lớn, nghèo trong nghèo, keo kiệt trong keo kiệt, lợi hại nhất không phải kiếm bạc, mà là miệng cay nghiệt, khiến cho người ta dở khóc dở cười, đều là cực kì ầm ĩ. Thuyền đánh cá lạc hậu, một con bão nhỏ nhất quét đến thôi thì ngay cả bóng dáng gỗ mảnh gỗ của thuyền đều không còn, đất ít, người nhiều, thực đúng là cả đời đều nghèo. Xem nàng một cái ngư dân nữ, làm sao lật tay kiếm tiền, ngửa tay thưởng bạc…\n</div>\n",
        "rating_value": 7.4
    },
    "hoang-hau-xinh-dep-sieu-anh-tuan": {
        "ten_truyen": "hoang-hau-xinh-dep-sieu-anh-tuan",
        "link_truyen": "https://truyenfull.io/hoang-hau-xinh-dep-sieu-anh-tuan/",
        "ten_truyen_full": "Hoàng Hậu Xinh Đẹp Siêu Anh Tuấn",
        "tac_gia": "Đông Mê Địch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đông Mê Địch\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Giống như những truyện xuyên không khác, đây cũng là một truyện khá hấp dẫn, cũng có có một chút hóm hỉnh hài hước đến đáng yêu, một cô gái từ hiện đại đang yên đang lành, nàng bị kéo về thế giới cổ đại với không gian thời gian vô nhưng vị thế thì có thực, nàng trở thành hoàng hậu cao sang, chức cao vọng trọng.\n <br/>\n <br/>\n Truyện của nàng bắt đầu từ đây, rắc rối cũng từ đây, mệt mỏi cũng từ đây và nhất là truyện tình cảm thực phiền não cũng từ đây mà ra Nàng bất quá là phúc hắc sâu gạo miệng ăn núi lở, bị buộc không trâu bắt chó đi cày giả mạo thái hậu cũng không tính làm gì, nhưng bọn hoàng đế anh soái của N nước kia lại cực kỳ tàn bạo, cư nhiên đánh vỡ đầu nhau cướp nàng về làm hoàng hậu…\n <br/>\n <br/>\n Bất quá nàng cũng không phải là hàng hóa, mặc cho người khác tranh đoạt…Nàng một cước đá văng hắn, hí mắt:\n <br/>\n Nha, ta mặc ngươi là hoàng đế gì thì vẫn là Vương Bát*, nhanh cút ra ngoài cho ta.\n <br/>\n Nàng cũng đâu phải thiếu nữ quá ư hiền lành, đâu phải là tiểu thư khuê các trong trứng nước, bất quá chỉ là mượn danh mượn xác thôi.\n</div>\n",
        "rating_value": 7.9
    },
    "trong-sinh-tro-lai-chi-de-han-anh": {
        "ten_truyen": "trong-sinh-tro-lai-chi-de-han-anh",
        "link_truyen": "https://truyenfull.io/trong-sinh-tro-lai-chi-de-han-anh/",
        "ten_truyen_full": "Trọng Sinh Trở Lại Chỉ Để Hận Anh",
        "tac_gia": "Lãnh Thiên Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lãnh Thiên Băng\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Trọng Sinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Năm cô 10 tuổi đã gặp được hắn, sự tuấn mĩ đến yêu nghiệt của hắn khiến cô phải si mê cũng từ lúc đó cô luôn bám lấy hắn và bên cạnh hắn như cái đuôi vậy. Cô ngưỡng mộ bởi sự tài hoa đó, hắn là đứa con trai độc nhất của Lâm gia, từ nhỏ hắn đã mất đi cha mẹ nên lúc nào trên mặt cũng là sự lạnh lẽo đến âm trầm. Hắn đã tự tay đưa Lâm gia trở thành một công ty đứng đầu thế giới khi chỉ mới 20 tuổi. Sự ngưỡng mộ của cô đối với hắn ngày càng lớn vốn Phượng gia cũng phát triển vô cùng vượt bậc lại còn có mối thâm giao với gia đình hắn. Nên việc cô được gả cho hắn cũng không phải là vấn đề lớn lao gì... nhưng liệu có ai biết được cũng chính từ đó là lúc cô bắt đầu bước vào một chuỗi ngày khống khổ như địa ngục. Ngày đầu tiên cưới cô hắn đã cho cô sự nhục nhã không tưởng, hắn say xỉn đi vào phòng. Lúc đó cô ngượng ngùng và xấu hổ biết bao nhiêu...\n <br/>\n <br/>\n Hắn đã đè cô xuống giường mà yêu thương, cô đã hạnh phúc đến chừng nào nhưng... từ đôi môi hắn lại thốt ra cái tên Y Nhu. Đúng! Người hắn nhớ đến chính là em gái cô. Hắn đã xem cô như em ấy mà dịu dàng, lúc đó trái tim cô đã bắt đầu biết đau là như thế nào. Cô đã cố gắng kháng cự nhưng thứ nhận lại là con số 0... Đêm đó cô trao đời người con gái cho hắn trong sự tuyệt vọng như thế nào, không ai biết được cả... Nhưng cô vẫn đã đem sự việc đó quăng ra sau đầu với ý nghĩ sẽ khiến hắn yêu cô, cô sẽ làm cho hắn hạnh phúc. Nhưng tất cả chỉ là một ảo mộng do cô nghĩ ra... Ha ha …\n <br/>\n <br/>\n Rồi câu chuyện ngôn tình này sẽ đi về đâu?\n</div>\n",
        "rating_value": 5.5
    },
    "tai-sac-vuong-phi": {
        "ten_truyen": "tai-sac-vuong-phi",
        "link_truyen": "https://truyenfull.io/tai-sac-vuong-phi/",
        "ten_truyen_full": "Tài Sắc Vương Phi",
        "tac_gia": "Bạch Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bạch Vũ\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Truyện Sủng, Truyện Cung Đấu, Trọng Sinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nhiếp chính vương một thân phong thái cao quý nói với mọi người:\n <br/>\n <br/>\n - Vương phi của ta là người mới, ấy lần đầu đến nơi này, mọi người đừng bắt nạt nàng ấy!\n <br/>\n <br/>\n Các phu nhân nghiến răng ken két, nàng ta hiền lành gì chứ, đoạt hết nổi bật của họ lại còn khiến họ phải ngậm bò hòn, nhận sai về mình.\n <br/>\n <br/>\n Lại một lần khác, Nhiếp chính vương anh tuấn ngất trời phản đối:\n <br/>\n <br/>\n - Vương phi của ta không giỏi tính toán, nàng còn không biết bàn tính là thứ gì thì làm sao mà kiếm tiền được.\n <br/>\n <br/>\n Những thương nhân bị thâu tóm hết tài sản nhao nhao kêu oan: \"Vương gia, mắt ngài mờ rồi ư? Bạc do Vương phi chế tạo đã được sử dụng trên toàn quốc rồi...\"\n <br/>\n <br/>\n Nhiếp chính vương kiêu ngạo bất khả chiến bại lại còn nói:\n <br/>\n <br/>\n - Vương phi nhà chúng ta hiền đức dịu dàng, thông nữ tắc biết nữ huấn, chỉ tuân mệnh bổn Vương ta.\n <br/>\n <br/>\n Quản gia đứng dưới hành lang, nhìn Nhiếp Chính Vương bị đuổi ra khỏi phòng ôm chăn màn, \"Vương gia, phòng sách đã được thu dọn sạch sẽ...\"\n</div>\n",
        "rating_value": 6.8
    },
    "dai-lao-la-mot-ke-cuong-yeu": {
        "ten_truyen": "dai-lao-la-mot-ke-cuong-yeu",
        "link_truyen": "https://truyenfull.io/dai-lao-la-mot-ke-cuong-yeu/",
        "ten_truyen_full": "Đại Lão Là Một Kẻ Cuồng Yêu",
        "tac_gia": "Nhan Bá Bá",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhan Bá Bá\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Trọng Sinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Đại Lão Là Một Kẻ Cuồng Yêu của tác giả Nhan Bá Bá kể về nhân vật Dư Phiêu Phiêu tự sát, bởi vì cô ngộ sát một tên định cưỡng gian cô, bởi vì cô đã đủ uất ức tủi nhục từ giới giải trí, bởi vì cô không muốn có người nhận tội thay mình, bởi vì cô có thể dùng cái chết đổi lại thỏa mãn khi nhìn thấy những kẻ không xem cô ra gì hết đường xoay sở.\n <br/>\n <br/>\n Nhưng không nghĩ tới, cô lại được trọng sinh, trở về năm mười bốn tuổi.\n <br/>\n <br/>\n Cô lại gặp lại người đó, lòng cô ấm áp, nóng bỏng.\n <br/>\n <br/>\n Nghe nói, đời trước...\n <br/>\n <br/>\n Khi học cấp hai, ngày ngày anh đều bỏ tiết, theo sau cô, âm thầm bảo vệ cô.\n <br/>\n <br/>\n Lên cấp ba, anh lên mạng chỉ chú ý cô, âm thầm ủng hộ.\n <br/>\n <br/>\n Tới đại học, anh vì cô mà học đạo diễn, âm thầm theo đuổi.\n <br/>\n <br/>\n Kết quả là...đã trở thành một đại lão a!~\n <br/>\n <br/>\n Đại lão này vì cô mà chịu tội, hủy hoại chính mình. Cô không chấp nhận anh vì mình mà hy sinh tình yêu, cho nên cô thường một mạng.\n <br/>\n <br/>\n Trở về năm 14 tuổi, tất cả quay về điểm xuất phát. Cô mới phát hiện, anh chính là cái đồ cuồng yêu!!! Người đàn ông này xem cô như mạng mà đối đãi, làm cho cô áp lực rất lớn nha. Đáng giận!! Cô chẳng qua chỉ là thường cái mạng, anh lại bồi thường bằng tình yêu của anh a...! ~~\n</div>\n",
        "rating_value": 8.5
    },
    "tong-giam-doc-dao-hoa-xin-can-than-co-dau-xa-hoi-den-nuoi-tu-be": {
        "ten_truyen": "tong-giam-doc-dao-hoa-xin-can-than-co-dau-xa-hoi-den-nuoi-tu-be",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-dao-hoa-xin-can-than-co-dau-xa-hoi-den-nuoi-tu-be/",
        "ten_truyen_full": "Tổng Giám Đốc Đào Hoa Xin Cẩn Thận Cô Dâu Xã Hội Đen Nuôi Từ Bé",
        "tac_gia": "Tiền Tiểu Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cũng là chủ đề tình yêu tổng tài phúc hắc, bá đạ nhưng màu sắc truyện ngày lại mới mẻ và đa dạng hơn. Truyện Tổng Giám Đốc Đào Hoa Xin Cẩn Thận: Cô Dâu Xã Hội Đen Nuôi Từ Bé sẽ cho bạn những bất ngờ mà không thể tưởng tượng được, tình yêu, sự ngang bướng, định mệnh tất cả đều gắn kết với nhau.\n <br/>\n <br/>\n Anh bóp cổ cô: “Không cút tôi sẽ ném cô ra ngoài”. Cô cười rất quyến rũ: “Trước khi cút, em ăn thịt anh trước”! Một năm sau, cô dâu đang nghỉ ngơi trong phòng có chút kinh ngạc nhìn anh: anh tới làm gì? Mộc Trạch Khải nhào qua: “Muốn em lại ăn thịt tôi một lần nữa thôi mà”.\n <br/>\n <br/>\n Trước đây Tiểu Ốc có luyện qua môn đẩy tạ, nên lúc ném dùng sức quá mạnh làm cái chăn bị ném qua sân ra đường lớn, đúng lúc một chiếc xe hơi xui xẻo đi qua không may bị cái chăn bao phủ che cả tầm mắt vội vàng phanh gấp nhưng không kịp, do vậy đã cùng với một chiếc xe đi ngược chiều KISS rất thân mật. Việc này không quan trọng, quan trọng là không có chăn che, hiện tại hai người trên giường trở nên trơ trụi. Cô gái kia lộ thân thể trần truồng trước mặt Tiểu Ốc sợ hãi kêu to: “Cô làm gì đấy?”. Tiểu Ốc: “Bẩn thì vứt đi! Trên đó có mùi hôi nách, là do tắm không sạch”.\n <br/>\n <br/>\n Mộc Trạch Khải đã biết sẽ có chuyện. Loại chuyện này Tiểu Ốc đã làm mấy lần, anh thở dài đứng dậy đến ngăn kéo tìm quần áo mặc. Lúc này, mấy người bảo vệ ở dưới lầu nghe thấy tiếng kêu, kéo nhau chạy lên phòng. Kim Tiểu Ốc có âm mưu từ trước nên không đóng cửa. Anh không kịp mặc áo, lại không có chăn che, giờ bị bọn thuộc hạ nhìn thấy thân thể trần truồng thì thanh danh của anh sẽ bị hủy toàn bộ trong chốc lát... Bỗng có một đôi tay nhanh chóng ôm chặt hông anh, đẩy ngược anh vào phòng tắm.... Câu chuyện bá đạo này liệu còn kéo dài tới đâu nữa, mời bạn đón đọc truyện ngôn tình đặc sắc này.\n</div>\n",
        "rating_value": 6.9
    },
    "duc-lac": {
        "ten_truyen": "duc-lac",
        "link_truyen": "https://truyenfull.io/duc-lac/",
        "ten_truyen_full": "Dục Lạc",
        "tac_gia": "Hải Lang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Liên Hàn Hàn đứng đầu Hàn Trung Động, giữa ma và thần cô là quỷ. Không tranh giành cũng không khiêm nhường, ai động vào thì kẻ đó phải chết. Trải qua hơn nửa đời người phiêu bạc, giờ đây có trong tay mọi thứ như cũng đã lớn tuổi muốn thù nhưng cũng vui vẻ chơi một chút.\n <br/>\n <br/>\n Nam nhân xưa nay muốn đến gần cô thì phải quỳ trước nhưng Sơn Tiểu Văn ngươi không quỳ mà lên thẳng giường của cô thật là khó dung thứ. Nhưng mà cô cũng rất thích hắn, chơi đùa cũng không tệ. Người ta bảo cô độc ác, cô cười. Bảo cô lương thiện thì cô sẽ chiếm lấy cơ thể của người đó, nam nữ không màn miễn là người được rồi. Nữ Vương bá đạo thế này vừa có được đời trai của Chiến Thần vừa quyến rũ con trai của hắn yêu cô đến sống dở chết dở. Đành thì trăm người ghét nhưng có vạn người mê, nữ nhân nên quậy phá, bất cần đời một chút sẽ dễ sống hơn.\n <br/>\n <br/>\n Tuy rằng tính khí không đoán được nhưng quá khứ lại rất bi thảm, chẳng có người nào trở nên bất cần mà không trải qua tổn thương cả.  Từ sau khi bỏ Chiến Thần có ngỡ là không yêu ai nữa nhưng đâu biết từ kiếp duyên nào đó đã vướng vào một nam nhân rất biết cách ép buộc người khác là Sơn Tiểu Văn, hắn từng bước khắc chế cô khiến cô phải than rằng:\n <br/>\n <br/>\n \"Duyên trời một kiếp chưa đủ khổ sao, có gì lại bắt ta cùng chàng ba kiếp! Bao kiếp yêu nhau ta và chàng vẫn mãi là hai đóa hướng dương, trong tâm muốn đến gần nhau như bản năng lại là vươn cao thẳng hàng. Kết quả là, giữ chúng ta vĩnh viễn tồn tại một khoảng cách chẳng bao giờ có thể xóa bỏ.\"\n</div>\n",
        "rating_value": 6.2
    },
    "tong-tai-yeu-em-dam-sau": {
        "ten_truyen": "tong-tai-yeu-em-dam-sau",
        "link_truyen": "https://truyenfull.io/tong-tai-yeu-em-dam-sau/",
        "ten_truyen_full": "Tổng Tài Yêu Em Đậm Sâu",
        "tac_gia": "Mễ Lạp Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hoắc Thiên Kình, sở hữu dòng dõi mười tỉ, thủ lĩnh giới kinh doanh, hơn tuổi ba mươi nhưng lại một thân một mình. Đồng Tích, mất cả cha lẫn mẹ, năm 12 tuổi bị Hoắc Thiên Kình dẫn vào Hoắc gia, trở thành cháu dâu tương lai của Hoắc Thiên Kình. Một trưởng bối, một cái vãn bối. Ở trong mắt Đồng Tích, Hoắc Thiên Kình vĩnh viễn cao cao tại thượng, không thể với tới. Cô kính anh, sợ anh, cẩn thận vẫn duy trì khoảng cách với anh, cung kính kêu anh một tiếng ‘chú ba’.\n <br/>\n <br/>\n Chính là…… Không biết bắt đầu từ khi nào, người đàn ông này bắt đầu thận trọng từng bước. Dụ hoặc cô, trêu chọc cô, dùng mọi thủ đoạn gây xích mích trái tim thiếu nữ non nớt của cô. Khi môi đàn ông gợi cảm hôn lên môi cô, cô mới giật mình hoảng muốn chạy trốn. Anh bá đạo gông cùm xiềng xích cô, “Đồng Tích, em là người phụ nữ mà Hoắc Thiên Kình tôi coi trọng, trốn không thoát!” Cô muốn khóc, “Nhưng mà, tôi…… Tôi là vợ của cháu trai anh……”\n <br/>\n <br/>\n “Xóa hai chữ ‘cháu trai ’ đi!”…………\n <br/>\n <br/>\n …… Người đàn ông này, tâm tư thâm trầm, không thể đoán trước. Đồng Tích cũng không biết bắt đầu từ khi nào mình liền trở thành con mồi của anh. Cô chỉ biết là…\n <br/>\n <br/>\n … Cảm giác đi trước tính kế một bước, dụ dỗ ngã vào vực sâu, cực kỳ không ổn! Hơn nữa, sao cô có thể tiếp nhận một người ước hơn mình cả chục tuổi làm bạn trai? ————\n</div>\n",
        "rating_value": 8.5
    },
    "dong-vi-huyen-anh-xuan-vi-thanh-duong": {
        "ten_truyen": "dong-vi-huyen-anh-xuan-vi-thanh-duong",
        "link_truyen": "https://truyenfull.io/dong-vi-huyen-anh-xuan-vi-thanh-duong/",
        "ten_truyen_full": "Đông Vì Huyền Anh, Xuân Vì Thanh Dương",
        "tac_gia": "Khúc An Nhị Hào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Đông vì Huyền Anh, Xuân vì Thanh Dương\n <br/>\n <br/>\n Tác giả: Khúc An Nhị Hào\n <br/>\n <br/>\n Editor: LycheeQ\n <br/>\n <br/>\n Thể loại: Truyện ngắn, ngôn tình, cổ ngôn, huyền huyễn, song hướng yêu thầm, ngược tâm nhưng HE.\n <br/>\n <br/>\n Số chương: 3\n <br/>\n <br/>\n Lời editor: Truyện làm lúc chán làm 2 bộ kia =)))) Làm xong thì muốn post dịp nào đó liên quan đến mùa Đông cơ nhưng giờ gần nhất chỉ có tết Trung Thu. Thôi, coi như quà tặng Trung Thu vậy:v Chúc cả nha ăn Trung thu vui vẻ.\n <br/>\n <br/>\n Tóm tắt by editor: Hai kẻ được tạo ra thuận theo Thiên Đạo. Vốn chẳng bao giờ gặp được nhau nhưng lại thầm mến mộ đối phương. Cứ thế mà đã qua ngàn năm…. Rồi một ngày, một trong số họ đã làm trái Thiên đạo…\n <br/>\n <br/>\n LỜI DẪN\n <br/>\n <br/>\n Họ chưa từng gặp gỡ, nhưng đã yêu thầm nhau\n <br/>\n <br/>\n Chưa gặp mà đã chung tình, gặp một lần là cả đời\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Câu chuyện về thần bốn mùa, phần truyện về mùa Đông và mùa Xuân.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Phần truyện về mùa Hạ – Hạ vì Chu Minh\n <br/>\n <br/>\n Phần truyện về mùa Thu – Thu vì Bạch Tàng\n</div>\n",
        "rating_value": 8.6
    },
    "sau-khi-ly-hon-chong-cu-luon-muon-theo-duoi-toi": {
        "ten_truyen": "sau-khi-ly-hon-chong-cu-luon-muon-theo-duoi-toi",
        "link_truyen": "https://truyenfull.io/sau-khi-ly-hon-chong-cu-luon-muon-theo-duoi-toi/",
        "ten_truyen_full": "Sau Khi Ly Hôn Chồng Cũ Luôn Muốn Theo Đuổi Tôi",
        "tac_gia": "Chiêu Tài Tiến Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n - Truyện Sau Khi Ly Hôn, Chồng Cũ Luôn Muốn Theo Đuổi Tôi của tác giả Chiêu Tài Tiến Bảo kể về Lương Hạnh và Triệu Mịch Thanh đã là vợ chồng với nhau ba năm rồi nhưng cuộc sống hôn nhân lại không hạnh như cô mong đợi.\n <br/>\n <br/>\n Triệu Mịch Thanh đối xử với cô cực kì hờ hững, chẳng khác gì người xa lạ chung nhà.\n <br/>\n <br/>\n Cô cũng không thể chịu được nữa, muốn ly hôn, coi như giải thoát cho cả hai\n <br/>\n <br/>\n Nhưng khổ nỗi, sau khi ly hôn mới một tháng, cô mới biết mình có thai.\n</div>\n",
        "rating_value": 6.7
    },
    "danh-mon-kieu-the": {
        "ten_truyen": "danh-mon-kieu-the",
        "link_truyen": "https://truyenfull.io/danh-mon-kieu-the/",
        "ten_truyen_full": "Danh Môn Kiều Thê",
        "tac_gia": "Cửu Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án: Trong mắt mọi người, Vệ Tam công tử kinh tài tuyệt diễm* giống như hoa sen trong nước, chỉ có thể đứng nhìn từ xa chứ tuyệt đối không thể khinh nhờn.\n <br/>\n <br/>\n Ban đầu Lạc Bảo Anh cũng nghĩ như vậy, ai ngờ sau khi trở thành tiểu biểu muội của chàng thì mới phát hiện…\n <br/>\n <br/>\n Tất cả những điều này cần phải xem xét lại!\n <br/>\n <br/>\n Tóm tắt cơ bản: Chuyện xưa kể về một quý nữ Đông Sơn tái khởi*, từng bước bồi đắp thanh danh sau đó gả vào danh môn vọng tộc.\n <br/>\n <br/>\n (*) Kinh tài tuyệt diễm: Tài năng và sắc đẹp khiến người khác phải kinh ngạc, hoảng sợ.\n <br/>\n <br/>\n (*) Đông Sơn tái khởi: chờ đợi thời cơ để trở lại.\n</div>\n",
        "rating_value": 7.6
    },
    "36-cach-cung-chieu-vo-yeu": {
        "ten_truyen": "36-cach-cung-chieu-vo-yeu",
        "link_truyen": "https://truyenfull.io/36-cach-cung-chieu-vo-yeu/",
        "ten_truyen_full": "36 Cách Cưng Chiều Vợ Yêu",
        "tac_gia": "Yi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lăng Tử Yên ngay đêm tân hôn đã chạy ra ngoài...\n <br/>\n <br/>\n Vì sao ư?\n <br/>\n <br/>\n Vì hai kẻ không biết xấu hổ kia đang làm chuyện đồi bại trên giường cô.\n <br/>\n <br/>\n Một người là chồng cô, kia là em gái cô.\n <br/>\n <br/>\n Cô không chấp nhận được việc này, thế nên ra ngoài uống rượu.\n <br/>\n <br/>\n Mỹ nhân diễm lệ, mang theo váy cưới lộng lẫy, ánh mắt mê man, còn trêu ghẹo người, Kỳ Minh Viễn trông thấy cô, nhận ra đây là người lâu năm anh tìm kiếm.\n <br/>\n <br/>\n Một đêm thân thiết tột đỉnh.\n <br/>\n <br/>\n Nhưng hôm sau tỉnh lại, cô liền hối hận, coi như một tai nạn và cố gắng cao chạy xa bay khỏi Kỳ Minh Viễn, nhưng anh lại trót yêu cô và theo đuổi đến cùng.\n <br/>\n <br/>\n Cuối cùng, nhờ tình yêu dịu dàng, đôi chút vụng về của Kỳ Minh Viễn đã dần chạm đến trái tim Tử Yên, cho đến khi...\n <br/>\n <br/>\n Cô nghe một cái tên, Ái Vi...\n</div>\n",
        "rating_value": 7.0
    },
    "co-vo-nghich-ngom-choc-nham-ong-xa-giau-co": {
        "ten_truyen": "co-vo-nghich-ngom-choc-nham-ong-xa-giau-co",
        "link_truyen": "https://truyenfull.io/co-vo-nghich-ngom-choc-nham-ong-xa-giau-co/",
        "ten_truyen_full": "Cô Vợ Nghịch Ngợm Chọc Nhầm Ông Xã Giàu Có",
        "tac_gia": "Thất Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vào ngày đầu tiên về nước, anh gặp cô.\n <br/>\n <br/>\n Anh chặn cô ở góc tường, khẽ mím môi: “Em gái Chức Tinh, quan tâm đến tôi như vậy, sẽ khiến cho người ta hoài nghi em có ý đồ với tôi đấy.”\n <br/>\n <br/>\n “Cũng không phải là chưa từng ở /&gt;\n <br/>\n Quang minh chính đại vào nhà cô ở, anh cười thật đen tối lại mê hoặc: “Tự mình tới hay là tôi giúp em, chọn một.”\n <br/>\n <br/>\n Một bản thỏa thuận kết hôn đặt trước mặt cô, trông anh có vẻ bình tĩnh.\n <br/>\n <br/>\n Cô nổi giận: “Lạc Hi Thần, cuối cùng thì anh muốn...”\n <br/>\n <br/>\n “Em.”\n <br/>\n <br/>\n Lời chưa nói xong đã bị một chữ chặn lại.\n <br/>\n <br/>\n Ai nói quá quen rồi thì không tiện xuống tay? Thỏ không ăn cỏ gần hang?\n <br/>\n <br/>\n Chính bởi vì quen thuộc đến khắc cốt ghi tâm, anh mới muốn chiếm giữ cả đời này của cô...\n</div>\n",
        "rating_value": 7.1
    },
    "diu-dang-tan-xuong": {
        "ten_truyen": "diu-dang-tan-xuong",
        "link_truyen": "https://truyenfull.io/diu-dang-tan-xuong/",
        "ten_truyen_full": "Dịu Dàng Tận Xương",
        "tac_gia": "Tây Phương Kinh Tế Học",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  GIỚI THIỆU\n </strong>\n <br/>\n <br/>\n Khương Cách mang vẻ đẹp lạnh lùng, tính tình lãnh đạm, là mỹ nhân băng giá nổi tiếng trong giới giải trí. Năm ấy cô ra mắt bằng một bức ảnh chụp cùng với báo hoa mai.\n <br/>\n <br/>\n Trong khung cảnh cát bụi đầy trời, dưới một gốc cây khô, thiếu nữ khoác tấm lụa đỏ, đứng đối diện con báo hoa mai toàn thân phủ đốm. Ánh mắt cô lạnh lùng xa cách, ánh mắt con báo đề phòng nguy hiểm.\n <br/>\n <br/>\n Thời điểm chụp tấm ảnh ấy, Khương Cách vừa tròn mười tám tuổi.\n <br/>\n <br/>\n Năm ấy, cô gặp Quý Tranh.\n</div>\n",
        "rating_value": 7.2
    },
    "10-ngan-van-khong-tra-hay-lam-vo-toi": {
        "ten_truyen": "10-ngan-van-khong-tra-hay-lam-vo-toi",
        "link_truyen": "https://truyenfull.io/10-ngan-van-khong-tra-hay-lam-vo-toi/",
        "ten_truyen_full": "10 Ngàn Vạn! Không Trả Hãy Làm Vợ Tôi",
        "tac_gia": "Hảo Diệp Ân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hảo Diệp ÂnThể loại: Ngôn tình, lãng mạn...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Gia đình lâm vào cảnh vần cùng, khó khăn càng chồng chất khi mẹ Thiết Thanh Thanh mắc bệnh nặng. Bác sĩ nói nếu muốn cứu vãn tình hình cần phải làm phẫu thuật gấp, không ấy sẽ nguy hiểm đến tính mạng.\n <br/>\n Tiết Hải - con trai của tập đoàn Tiết gia nổi tiếng với độ phong lưu, sống trong hào nhoáng. Những thứ tốt đẹp nhất trên đời, cậu đều đã từng trải qua, nhưng lạ lùng thay, chưa 1 cô gái nào lọt vào mắt xanh của cậu. Lo lắng cho con trai mình bị sai lệch giớ tính, Tiết gia đã treo bảng tuyển \"hầu gái\" cho Tiết Hải.\n <br/>\n Vì bị dồn vào con đường cùng, Thiết Thanh Thanh liều mình đến Tiết gia ứng cử, không ngờ được chọn thẳng vào Tiết gia......\n</div>\n",
        "rating_value": 6.6
    },
    "dai-thien-hoa-khai": {
        "ten_truyen": "dai-thien-hoa-khai",
        "link_truyen": "https://truyenfull.io/dai-thien-hoa-khai/",
        "ten_truyen_full": "Đãi Thiên Hoa Khai",
        "tac_gia": "Độc Độc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả Độc Độc vừa cho ra mắt một tựa truyện ngôn tình sủng mới toanh mang nhan đề Đãi Thiên Hoa Khai, hứa hẹn đầy lôi cuốn và hấp dẫn.\n <br/>\n <br/>\n Minh Đức Đế yêu muội thành si!.\n <br/>\n <br/>\n Ở trong mắt hắn, một sợi tóc của muội muội cũng trân quý hơn so với bất cứ kẻ nào.\n <br/>\n <br/>\n Vậy mà Toàn Nhã Liên lại dám đem hoàng muội yêu quý của hắn đẩy vào trong hồ nước, làm muội muội hương tiêu ngọc vẫn.\n <br/>\n <br/>\n Minh Đức Đế hận không thể lột da, róc xương nàng.\n <br/>\n <br/>\n Chẳng qua là không hiểu sao, hoàng đế nhiều lần gặp Toàn tứ tiểu thư, vậy mà không xuống tay được.\n <br/>\n <br/>\n Trời ạ! Nữ nhân này rốt cuộc là Toàn Nhã Liên hay bảo bối Trạm Liên của hắn?\n <br/>\n <br/>\n Trạm Liên trùng sinh cao môn đích nữ, vậy mà nhập vào xác của Toàn Nhã Liên.\n <br/>\n <br/>\n Trải qua trăm cay ngàn đắng mới có thể trở về bên cạnh Tam ca ca.\n <br/>\n <br/>\n Trời ơi! Ai nói cho nàng biết tại sao Tam ca ca ngốc càng nhìn nàng lại càng giống như muốn ăn thịt người vậy!?!\n <br/>\n <br/>\n Chẳng lẽ hắn vẫn không tin nàng là bảo bối Trạm Liên của hắn sao?\n <br/>\n <br/>\n Mặc kệ luân thường đạo lý, mặc kệ huynh có tin hay không nhưng ở dưới thân ta là phải tin!\n</div>\n",
        "rating_value": 7.7
    },
    "mot-doi-mot-kiep-mot-doi-nguoi-lam-giang-cong-tu": {
        "ten_truyen": "mot-doi-mot-kiep-mot-doi-nguoi-lam-giang-cong-tu",
        "link_truyen": "https://truyenfull.io/mot-doi-mot-kiep-mot-doi-nguoi-lam-giang-cong-tu/",
        "ten_truyen_full": "Một Đời Một Kiếp Một Đôi Người - Lâm Giang Công Tử",
        "tac_gia": "Lâm Giang Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n MỘT ĐỜI MỘT KIẾP MỘT ĐÔI NGƯỜI\n <br/>\n <br/>\n Tác giả: Lâm Giang Công Tử\n <br/>\n <br/>\n Thể loại: Ngôn tình, thanh mai trúc mã, thâm tình, triều đình, quyền mưu, cổ đại, HE\n <br/>\n <br/>\n Editor: Heying\n</div>\n",
        "rating_value": 8.1
    },
    "xuyen-qua-chi-nong-nu-co-doc": {
        "ten_truyen": "xuyen-qua-chi-nong-nu-co-doc",
        "link_truyen": "https://truyenfull.io/xuyen-qua-chi-nong-nu-co-doc/",
        "ten_truyen_full": "Xuyên Qua Chi Nông Nữ Có Độc",
        "tac_gia": "Triệu Dân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Xuyên Qua Chi Nông Nữ Có Độc\n <br/>\n <br/>\n Tác giả: Triệu Dân\n <br/>\n <br/>\n Nguồn convert: tangthuvien\n <br/>\n <br/>\n Editor: haquynh\n <br/>\n <br/>\n Số chương: 86 chương + 4 phiên ngoại\n <br/>\n <br/>\n Giới thiệu tóm tắt:\n <br/>\n <br/>\n Một khi xuyên qua thành tiểu nha đầu nhà nông ăn không đủ no, còn tặng thêm hai cái ca ca, một cái tiểu muội nhanh mồm nhanh miệng cùng một cái cứng rắn bánh bao a nương.\n <br/>\n <br/>\n Được rồi! Nàng tốt xấu gì cũng là tiểu lão bản ở thế kỷ hai mươi mốt, chuyện kiếm bạc này giao cho nàng!\n <br/>\n <br/>\n Cái gì? Còn tặng thêm một đống cực phẩm thân thích cùng cha mẹ kế cặn bã?\n <br/>\n <br/>\n Hừ, đấu liền đấu, ai sợ ai? Để xem nàng là như thế nào dẫn dắt cả nhà ở trong cực phẩm thân thích mở một đường máu, chạy thường thường bậc trung…\n <br/>\n <br/>\n Nội dung nhãn: xuyên qua thời không bố y cuộc sống làm ruộng văn\n <br/>\n <br/>\n Nhân vật chính: Quan Đồ Tô ┃ phối hợp diễn: Tang Lạc, Quan Mao, Quan Văn ┃ cái khác: làm ruộng\n</div>\n",
        "rating_value": 6.4
    },
    "tinh-ha-ruc-ro-may-man-thay": {
        "ten_truyen": "tinh-ha-ruc-ro-may-man-thay",
        "link_truyen": "https://truyenfull.io/tinh-ha-ruc-ro-may-man-thay/",
        "ten_truyen_full": "Tinh Hà Rực Rỡ, May Mắn Thay",
        "tac_gia": "Quan Tâm Tắc Loạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n TINH HÀ RỰC RỠ, MAY MẮN THAY\n <br/>\n <br/>\n <b>\n  ĐÂY LÀ TIỂU THUYẾT GỐC CỦA BỘ PHIM \"TINH HÁN XÁN LẠN\" (NGÔ LỖI - TRIỆU LỘ TƯ ĐÓNG CHÍNH)\n </b>\n <br/>\n <br/>\n Tác giả: Quan Tâm Tắc Loạn\n <br/>\n <br/>\n Thể loại: Xuyên không, cổ đại, HE\n <br/>\n <br/>\n Edit: Qin Zồ\n <br/>\n <br/>\n Biên tập: Whitenavy\n <br/>\n <br/>\n Số chương: 179 chương + 4 NT\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Rất nhiều năm sau nhìn lại cuộc đời, nàng cảm thấy kiếp này đầu thai thực sự tốt hơn kiếp trước rất nhiều. Vậy rốt cuộc là duyên cớ nào đã khiến một con người cần cù chăm chỉ như nàng bị đùa bỡn đến đường cùng như thế?\n <br/>\n <br/>\n Từ khi Trình Thiếu Thương bắt đầu hiểu chuyện, cuộc đời của nàng vốn đã trống vắng lạnh lẽo, cho dù đổi một thế giới khác, ông trời vẫn cực kỳ \"ưu ái\" sắp đặt cho nàng một hoàn cảnh tương tự. Ngoại trừ chính bản thân thì không một ai đáng để dựa dẫm, đây chính là chân lý sống của nàng.\n <br/>\n <br/>\n Nàng đã quyết ý muốn tự dựng nhà mở rộng nhân sinh, đáng tiếc ông trời tiếp tục kéo chân, biến kiếp sống chăm chỉ phấn đấu của nàng thành một trò cười.\n <br/>\n Mà nàng, sau khi trải qua hết biến cố này đến biến cố khác, cuối cùng cũng đã học được cách nhận thức lại thế giới này.\n <br/>\n <br/>\n ⭐⭐⭐\n <br/>\n <br/>\n TINH HÀ RỰC RỠ - MỘT TÌNH YÊU TỰA DẢI NGÂN HÀ\n <br/>\n <br/>\n <b>\n  Tinh Hà Rực Rỡ\n </b>\n là tác phẩm đến từ cây bút nổi tiếng\n <b>\n  Quan Tâm Tắc Loạn\n </b>\n , với văn phong thả mình bay bổng, tác giả sẽ đưa bạn đến thế giới nội tâm cuồng dã của nữ chính, qua từng câu chữ như đang phiêu du giữa vũ trụ xa xăm, nơi tồn tại cả hố đen đáng sợ và dòng sông ngân lấp lánh sáng bừng.\n <br/>\n <br/>\n ⭐⭐⭐\n</div>\n",
        "rating_value": 8.6
    },
    "tram-lam": {
        "ten_truyen": "tram-lam",
        "link_truyen": "https://truyenfull.io/tram-lam/",
        "ten_truyen_full": "Trạm Lam",
        "tac_gia": "Khúc Tiểu Khúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n 15 tuổi năm ấy, Đường Nhiễm đổi theo họ của bố, lấy tên Lam Đinh. Một năm sau cô trở về nước, gặp lại Lạc Trạm. Mùa hè năm ấy, bầu trời xanh thẳm (*). Xa cách bảy năm, tiểu tổ tông của tiểu tổ tông nhà họ Lạc cuối cùng cũng bí mật quay về.\n</div>\n",
        "rating_value": 8.6
    },
    "dem-sai-dai-than-thanh-phe-tai": {
        "ten_truyen": "dem-sai-dai-than-thanh-phe-tai",
        "link_truyen": "https://truyenfull.io/dem-sai-dai-than-thanh-phe-tai/",
        "ten_truyen_full": "Đem Sai Đại Thần Thành Phế Tài",
        "tac_gia": "Dạ Yêu Tử Tương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Tác phẩm: Đem sai đại thần thành phế tài\n </strong>\n <br/>\n <br/>\n <strong>\n  Tác giả: Dạ Yêu Tử Tương\n </strong>\n <br/>\n <br/>\n <strong>\n  Editor: Thần Kê\n </strong>\n <br/>\n <br/>\n <strong>\n  Văn Án:\n </strong>\n <br/>\n <br/>\n Cô không phải đã ly hôn sao?\n <br/>\n Thiếu một tướng công đại thần, vẫn còn có thiên thiên vạn vạn cái tướng công đại thần khác …\n <br/>\n Nhưng chỉ bất quá, sau khi gặp được tướng công phế tài, người nào đó rốt cục đã hoàn toàn ngộ đạo.\n <br/>\n Nguyên lai, thiên thiên vạn vạn tướng công đại thần khác cũng đấu không lại một tướng công phế tài này......\n <br/>\n Chồng trước của cô tại sao lại làm như thế, tân hoan lại phải làm ra như thế sao, tướng công nhà cô mà ngay cả đại thần cũng đều bị phái đi làm thủ vệ.\n <br/>\n Điều này quả thật là do phế tài đại thần anh ta giữa đường cố tình làm ra …\n <br/>\n <br/>\n Anh được gọi là đại thần?\n <br/>\n Cái gì gọi là đại thần? Đại thần chính là tiến dần từng bước, tiên hạ thủ vi cường.\n <br/>\n Cái gì gọi là đại thần? Đại thần chính là không chỗ để ở, tùy tiện đi cũng tùy tiện đến.\n <br/>\n Cái gì gọi là phế tài? Phế tài chính là khoác áo đại thần.\n <br/>\n Ai đó đã thích đại thần như vậy, vậy thì tặng cho người đó phế tài biến dị này, vì thế chuyện ly hôn…\n <br/>\n Bất quá, chồng trước của ai đó tiểu nhân vì sao cái gì cũng là làm vì ngươi?\n <br/>\n Ai phê chuẩn người đó làm phế tài?\n</div>\n",
        "rating_value": 10.0
    },
    "thanh-thu-thien-ha": {
        "ten_truyen": "thanh-thu-thien-ha",
        "link_truyen": "https://truyenfull.io/thanh-thu-thien-ha/",
        "ten_truyen_full": "Thánh Thủ Thiên Hạ",
        "tac_gia": "Tg Diệp Phi Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n “Tiểu Cửu Nhi, vi phu đói rồi.”\n <br/>\n <br/>\n “Đói thì ăn.”\n <br/>\n <br/>\n “Được thôi, phập...”\n <br/>\n <br/>\n “Chàng cắn ta làm gì！dừng tay！dừng lại...”nam nhân cười tà: “đói nên ăn nàng thôi.”\n <br/>\n <br/>\n Cô là Thánh Thủ Thập của Đế quốc, y độc song tuyệt.\n <br/>\n <br/>\n Ngờ đâu xuyên không, lại trở thành tiểu thư phế vật ai cũng có thể ức hiếp.\n</div>\n",
        "rating_value": 3.5
    },
    "nguoi-yeu-tin-don": {
        "ten_truyen": "nguoi-yeu-tin-don",
        "link_truyen": "https://truyenfull.io/nguoi-yeu-tin-don/",
        "ten_truyen_full": "Người Yêu Tin Đồn",
        "tac_gia": "Chiêu Loạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Hán Việt: Phi văn luyến nhân\n <br/>\n <br/>\n Tác giả: Chiêu Loạn\n <br/>\n <br/>\n Độ dài: 77 chương\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Hào môn thế gia, Giới giải trí, Thiên chi kiêu tử, 1v1, Thị giác nữ chủ\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nữ diễn viên tuyến 18 Tần Úc Tuyệt nhận show tình yêu, người đại diện thay cô chọn một người nghiệp dư đóng giả làm bạn trai.\n <br/>\n <br/>\n Ngày ký hợp đồng, cô đi vào văn phòng, đẩy cửa thấy một người đàn ông lười biếng dựa vào bàn mà đứng, trong ánh mắt có phản chiếu màu đỏ của rượu.\n <br/>\n <br/>\n Khí chất phóng đãng không chút kiềm chế, đuôi mắt mang theo chút lười biếng cùng tùy ý. Xem ra, hẳn là người được chọn đóng giả làm bạn trai của mình.\n <br/>\n <br/>\n Tần Úc Tuyệt thả hợp đồng xuống: \"Sau khi kết thúc chương trình thì chia tay, nếu không có ý kiến thì ký đi.\"\n <br/>\n <br/>\n Người đàn ông dừng lại một chút, sau đó dập tắt điếu thuốc trên đầu ngón tay, chậm chạp cầm lấy hợp đồng tình yêu, liếc mắt một cái rồi đột nhiên cười khẽ nói: \"Được.\"\n <br/>\n <br/>\n Vừa ký tên, người đại diện mang theo \"bạn trai giả\" đi vào, ngạc nhiên hỏi: \"Tạ nhị thiếu? Sao anh lại ở đây?\"\n <br/>\n <br/>\n Tần Úc Tuyệt kinh ngạc, cúi đầu nhìn chữ ký --\n <br/>\n <br/>\n Tạ Yếm Trì.\n <br/>\n <br/>\n Vị Tạ nhị thiếu gia đại ăn thịt không nhả xương trong lời đồn.\n <br/>\n <br/>\n \"... Xin lỗi, tôi nhầm người, không thì huỷ bỏ hợp đồng đi?\"\n</div>\n",
        "rating_value": 8.2
    },
    "thien-thanh-thien-tha-hanh-tha-luyen": {
        "ten_truyen": "thien-thanh-thien-tha-hanh-tha-luyen",
        "link_truyen": "https://truyenfull.io/thien-thanh-thien-tha-hanh-tha-luyen/",
        "ten_truyen_full": "Thiên Thanh Thiển, Thả Hành Thả Luyến",
        "tac_gia": "Triệu Kiền Kiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Triệu Kiền Kiền\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một người thân là con gái hộ nhà giàu mới phất. Một người là đương triều võ trạng nguyên phong độ ngời ngời. Hãy xem nữ chính làm thế nào để xưng bá phủ trạng nguyên, cũng xem nam chính “si tình” nhất trong thiên hạ làm thế nào ra chiêu áp “Tiểu bá vương”.\n</div>\n",
        "rating_value": 4.0
    }
}