{
    "thuc-nu-phieu-phieu-quyen": {
        "ten_truyen": "thuc-nu-phieu-phieu-quyen",
        "link_truyen": "https://truyenfull.io/thuc-nu-phieu-phieu-quyen/",
        "ten_truyen_full": "Thục Nữ Phiêu Phiêu Quyền",
        "tac_gia": "Thiên Y Hữu Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nói cô thục nữ? Ừm, thật ra những tranh chữ kia đều là do ông nội cô viết.\n <br/>\n <br/>\n Nói cô có nội hàm? Nhưng mà cô lại chưa từng tham khảo hay xem qua những sách có nội dung chuyên nghiệp hay thâm ảo.\n <br/>\n <br/>\n Cho rằng cô biết Thái Cực quyền? Chính cô cũng không rõ trình độ của mình tới đâu.\n <br/>\n <br/>\n Thế mà bỗng nhiên, danh tiếng cô lại vang dội đến mức được xưng tụng là cao thủ trong giới.\n <br/>\n <br/>\n Thế là truyền nhân của Thái Cực đuổi tới tận nơi.\n <br/>\n <br/>\n Cái gì? Kêu ta thi đấu?\n <br/>\n <br/>\n Trầm mặc...Bây giờ cao thủ võ lâm đều dựa theo diện mạo để xếp thứ hạng sao?\n</div>\n",
        "rating_value": 7.1
    },
    "doi-tuong-xem-mat-trong-du-qua-di": {
        "ten_truyen": "doi-tuong-xem-mat-trong-du-qua-di",
        "link_truyen": "https://truyenfull.io/doi-tuong-xem-mat-trong-du-qua-di/",
        "ten_truyen_full": "Đối Tượng Xem Mắt Trông Dữ Quá Đi",
        "tac_gia": "Tiếu Giai Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giang Đào có làn da trắng nõn, vẻ ngoài thì ngọt ngào, đáng yêu. Cô có một công việc ổn định ấy là làm điều dưỡng. Người thân và bạn bè của Giang Đào đều rất thích làm ông tơ bà nguyệt se mai dẫn mối cho cô.\n <br/>\n <br/>\n Điều dưỡng trưởng khoa cũng giới thiệu một đối tượng xem mắt cho Giang Đào.\n <br/>\n <br/>\n “Ba mươi tuổi rồi, tuy chừng tuổi này hơi lớn thật đấy nhưng bù lại trông anh tuấn và phong độ cực!”\n <br/>\n <br/>\n “Lại còn giàu nứt đố đổ vách. Hai trung tâm thương mại đồ sộ và sầm uất trong thành phố này đều thuộc quyền sở hữu của gia đình thằng bé đấy!”\n <br/>\n <br/>\n “Thằng bé ăn nói vụng về, vì thế mà bao năm rồi chưa có lấy một mảnh tình vắt vai!”\n <br/>\n <br/>\n Chẳng mấy chốc, Giang Đào đã gặp Tào An.\n <br/>\n <br/>\n Một người đàn ông vừa trầm lặng vừa uy nghiêm, khí thế thì dữ dằn như loài sói. Tất cả mọi người dù là nam hay nữ, dẫu là già hay trẻ, thấy anh cái là đi đường vòng.\n <br/>\n <br/>\n Giang Đào:...\n <br/>\n <br/>\n Cô nàng điều dưỡng nhỏ xinh và anh chàng kỹ sư công trình.\n <br/>\n <br/>\n Đây là một câu chuyện ngọt ngào, nhẹ nhàng và vui vẻ.\n <br/>\n <br/>\n Ngoại hình của nam chính hoàn toàn chỉ là sản phẩm của trí tưởng tượng và không có thật. Mọi người vui lòng không đề cập đến người thật ở ngoài đời trong phần bình luận nhé! Làm ơn!\n <br/>\n <br/>\n Một câu giới thiệu tóm tắt: Từ xem mắt đến kết hôn.\n <br/>\n <br/>\n Dàn ý: Mỗi một câu chuyện tình yêu đều độc nhất vô nhị trên đời này.\n</div>\n",
        "rating_value": 8.6
    },
    "thap-nien-70-mang-theo-khong-gian-ga-cho-chang-quan-nhan-mat-lanh": {
        "ten_truyen": "thap-nien-70-mang-theo-khong-gian-ga-cho-chang-quan-nhan-mat-lanh",
        "link_truyen": "https://truyenfull.io/thap-nien-70-mang-theo-khong-gian-ga-cho-chang-quan-nhan-mat-lanh/",
        "ten_truyen_full": "Thập Niên 70 Mang Theo Không Gian Gả Cho Chàng Quân Nhân Mặt Lạnh",
        "tac_gia": "Không Sơn Linh Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Kiếp này, Tần Hàn Thư đã quyết định sống không ngu ngốc như kiếp trước, và trở thành một người phụ nữ mạnh mẽ và thông minh. Với sức mạnh của không gian trong tay, quyết định tất cả những gì thuộc về mình không ai có thể lợi dụng hoặc chiếm đoạt.\n <br/>\n <br/>\n Tuy nhiên, cuộc sống của cô đã không trôi qua êm đềm với sự xuất hiện của anh họ, người cho rằng cô đang sống một cuộc đời khổ cực và tình cờ ghé thăm để quan tâm đến cô.\n <br/>\n <br/>\n Sau đó, câu chuyện tiếp tục với những tình tiết ngược và độc địa, khi Tần Hàn Thư đối mặt với những kẻ độc ác và cả những âm mưu và thủ đoạn của người trong nhà.\n <br/>\n <br/>\n Liệu cô có vượt qua được thử thách để giành lại công lý và hạnh phúc cho bản thân, hay sẽ phải đối mặt với những hậu quả khôn lường của quyết định? Hãy đón đọc \"Quân hôn không gian ngược tra vả mặt\" để khám phá điều này.\n</div>\n",
        "rating_value": 6.6
    },
    "xuyen-den-70-ta-duoc-ca-nha-bao-sung": {
        "ten_truyen": "xuyen-den-70-ta-duoc-ca-nha-bao-sung",
        "link_truyen": "https://truyenfull.io/xuyen-den-70-ta-duoc-ca-nha-bao-sung/",
        "ten_truyen_full": "Xuyên Đến 70 Ta Được Cả Nhà Bạo Sủng",
        "tac_gia": "Giản Hoài Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Điền Hương Quả là đầu bếp đặc cấp xuyên không đến thập niên 70 với một gia đình đông đúc, bao gồm một người chồng là quân nhân, hai con gái, bốn anh em trai và bố mẹ hai gia đình.\n <br/>\n <br/>\n Tuy nhiên, nguyên chủ của cô đã làm chuyện xấu và gây tổn hại cho thanh danh của cô. Người chồng muốn ly hôn, bố mẹ cô không muốn gặp cô, và tài sản của cô bị nguyên chủ đánh nát.\n <br/>\n <br/>\n Nhưng Điền Hương Quả không bỏ cuộc, cô đã tung hoành trong thập niên 70, giành thắng lợi với sự hỗ trợ của gia đình và những người yêu quý cô. Con gái cô nói rằng \"Không ai được khi dễ mẹ!\", và ba nuôi nói rằng \"Tài sản của chúng ta đều để lại cho con!\"\n <br/>\n <br/>\n Ba mẹ ruột và những người anh chị của cô đều trở thành bá chủ trong ngành sản xuất dầu mỏ, và sủng ái cô bằng cách làm cho cô trở thành người thừa kế của gia đình.\n <br/>\n <br/>\n Người chồng tiện nghi của cô cũng yêu cô hết mực và không muốn ly hôn. Anh ta muốn cô sinh thêm một đứa bé, sau khi hoàn tất việc giao tiền phạt kết án trước đó.\n <br/>\n <br/>\n Hãy đón đọc tiếp tác phẩm của chúng tôi để biết thêm về cuộc đời của Điền Hương Quả và gia đình cô trong thập niên 70.\n</div>\n",
        "rating_value": 6.4
    },
    "xin-dung-treo-cao": {
        "ten_truyen": "xin-dung-treo-cao",
        "link_truyen": "https://truyenfull.io/xin-dung-treo-cao/",
        "ten_truyen_full": "Xin Đừng Trèo Cao",
        "tac_gia": "Đồ Dạng Tiên Sâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Năm thứ hai sau khi kết hôn, chồng ngoại tình.\n <br/>\n <br/>\n Thư Thanh Nhân phát huy đầy đủ tố chất của một thiên kim tiểu thư kiêm một phu nhân, dùng giá tiền cao ngất ngưởng để mua lại ảnh chụp của chồng và bồ nhí từ tay paparazzi.\n <br/>\n <br/>\n Tin tức sốt dẻo về cuộc liên hôn hào môn này không những không ồn ào lên mà còn bị vị Tống phu nhân trẻ tuổi này giải quyết gọn gàng trong một nốt nhạc.\n <br/>\n <br/>\n Tuy ngoài miệng mọi người khen ngợi cô là “giải quyết vấn đề nhanh nhạy”, nhưng thật ra trong lòng đều cười nhạo cô nhu nhược xui xẻo: “Nhà mẹ ruột có nhiều tiền thì sao chứ, chẳng phải cũng lấm la lấm lét che đậy tội lỗi của chồng mình hay sao?”.\n <br/>\n <br/>\n Mấy tháng sau, hôn sự giữa hai nhà Tống Thư bị phá vỡ.\n <br/>\n <br/>\n Nghe nói Thư Thanh Nhân dùng những bức ảnh mình mua được làm bằng chứng, mạnh mẽ tiêu diệt khối tài sản trị giá hàng trăm triệu của Tống thị bao gồm bất động sản, cổ phiếu, cửa hàng và các hợp đồng làm ăn.\n <br/>\n <br/>\n Mọi người: “…”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Buổi đấu giá Sotheby’s tổ chức một năm một lần ở Hồng Kông.\n <br/>\n <br/>\n Thiếu gia vừa ly hôn không lâu của Tống thị cũng tham dự, lớn tiếng tuyên bố với truyền thông rằng sẽ đấu giá cho bằng được viên kim cương “Ngôi sao hồng” 59.6 cara.\n <br/>\n <br/>\n Nghe đồn là dùng để theo đuổi vợ trước.\n <br/>\n <br/>\n Trong hội trường buổi đấu giá, Tống thiếu ra giá 7100 vạn đôla nhưng cuối cùng vẫn không địch lại thế lực của đại gia địa ốc Berlin ở Hồng Kông đột nhiên nhảy ra cướp viên kim cương.\n <br/>\n <br/>\n Trong buổi tiệc rượu sau đó, Tống Tuấn Hành tìm thấy đại gia ấy, Thẩm Tư Ngạn.\n <br/>\n <br/>\n “Vợ tôi luôn thích viên kim cương này, nên tôi mong Thẩm tổng giúp cô ấy hoàn thành ước nguyện, tôi đồng ý mua với giá cao hơn.”\n <br/>\n <br/>\n Thẩm Tư Ngạn nhấm nháp ly rượu vang đỏ trong tay, giọng điệu lười biếng: “Không may là bạn gái của tôi cũng rất thích cái này, vậy đành để cho Tống thiếu thất vọng rồi.”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Một năm sau, Thư Thanh Nhân tổ chức một bữa tiệc sinh nhật.\n <br/>\n <br/>\n Tống Tuấn Hành nhìn người vợ cũ vẫn luôn tỏa sáng của mình có đeo một chiếc nhẫn ở ngón tay giữa. Mà chiếc nhẫn ấy lại là viên kim cương “Ngôi sao hồng”.\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n Sau khi tiệc sinh nhật kết thúc, Thư Thanh Nhân gỡ chiếc nhẫn trả lại cho chủ của nó.\n <br/>\n <br/>\n Thẩm Tư Ngạn giật giật mí mắt, cười nhạo hai tiếng: “ Thư Thanh Nhân, em giỡn với anh đúng không?”\n <br/>\n <br/>\n Thư Thanh Nhân: “Nếu anh không dùng thì bán lại cho em cũng được.”\n <br/>\n <br/>\n “Ông đây thiếu chút tiền nhỏ nhoi ấy của em sao? Ông tặng em một viên kim cương lớn như vậy, lẽ nào em không hiểu có ý gì sao?”\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n ***\n <br/>\n Lời tác giả:\n <br/>\n <br/>\n 1. Là một hành trình theo đuổi lại vợ cũ rất khó khăn/ hơn nữa theo đuổi không được / nam phụ biến thành nam chính/ nam nữ đều xấu xa / có nhiều tình tiết cẩu huyết\n <br/>\n 2. Phần ngọt sẽ nhiều hơn, hãy lãng mạn lên một chút. Tôi chỉ muốn viết về hành trình theo đuổi vợ gian nan của một người đàn ông mà thôi, không theo khuôn mẫu và không phản ánh điều gì cả.\n <br/>\n 3. Nếu nội dung có làm cho mọi người khó chịu thì cho phép tôi xin lỗi, mong là mọi người sẽ tìm được truyện mà mình thích.\n <br/>\n 4. Nếu như mọi người drop cũng không sao, cảm ơn sự hợp tác của mọi người.\n</div>\n",
        "rating_value": 7.5
    },
    "khong-biet-a-ty-la-nam-chinh": {
        "ten_truyen": "khong-biet-a-ty-la-nam-chinh",
        "link_truyen": "https://truyenfull.io/khong-biet-a-ty-la-nam-chinh/",
        "ten_truyen_full": "Không Biết A Tỷ Là Nam Chính",
        "tac_gia": "Nhất Khỏa Lục Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhất Khỏa Lục Thụ\n <br/>\n <br/>\n Độ dài: 156 chương\n <br/>\n <br/>\n ___\n <br/>\n <br/>\n Khương Văn Âm xuyên sách, trở thành muội muội của bạch nguyệt quang trong lòng nam chính, đảm nhiệm vai phụ ác độc chuyên ngáng đường nam nữ chính, cuối cùng nhận lấy kết cục thê thảm.\n <br/>\n <br/>\n Nghĩ đến tính cách ngoan độc của nam chính, nàng quyết định rời xa cốt truyện, tránh xa thiết lập nhân vật của bản thân. Nàng xuyên đến, vừa mở mắt đã phải giải quyết mớ rắc rối trước mặt, sau đó bởi vì u mê nhan sắc của a tỷ mà bán mình, nơi chốn chăm lo cho a tỷ.\n <br/>\n <br/>\n Kiếp trước, Khương Văn Âm một lòng cố gắng lấy lòng người đổi lại chỉ là cay đắng. Sống lại một đời, nàng không mong không đợi, chỉ muốn sống một cuộc đời bình an, thu liễm tất cả. Khương Văn Âm định bụng chăm sóc tỷ tỷ thật tốt, đợi ngày tỷ tỷ cùng nam chính vui vẻ, nàng liền rời đi.\n <br/>\n <br/>\n Nào ngờ vị tỷ tỷ mà nàng ngày ngày cung phụng lại chẳng phải thứ tỷ của nàng. Một ngày kia, nàng phát hiện vị tỷ tỷ của mình, y phục rớt một nửa, để lộ lồng ngực nam tử rắn chắc.\n <br/>\n <br/>\n \"Ngủ chung giường lâu như vậy, có phải ngươi cũng nên phụ trách?\"\n</div>\n",
        "rating_value": 8.0
    },
    "nu-than-thuoc-tinh-nu-phu": {
        "ten_truyen": "nu-than-thuoc-tinh-nu-phu",
        "link_truyen": "https://truyenfull.io/nu-than-thuoc-tinh-nu-phu/",
        "ten_truyen_full": "Nữ Thần Thuộc Tính Nữ Phụ",
        "tac_gia": "Đồ Dạng Tiên Sâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Hán Việt: Nữ thần thuộc tính nữ xứng mệnh\n <br/>\n <br/>\n Tác giả: Đồ Dạng Tiên Sâm\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, HE, ngọt sủng, showbiz, nhẹ nhàng, đô thị tình duyên, duyên trời tác hợp, 1vs1.\n <br/>\n <br/>\n Editor: Đường Mật\n <br/>\n <br/>\n Văn án*:\n <br/>\n <br/>\n Ảnh đế mỹ nhân khí chất xuất trần thích giả heo ăn thịt hổ x nữ vương khí chất nhưng nội tâm đơn thuần thiếu nữ\n <br/>\n <br/>\n Đại! Nữ! Chủ!\n <br/>\n <br/>\n Không muốn đọc thì không cần đọc\n <br/>\n <br/>\n ( văn án của tác giả có nhiêu đó đó.)\n <br/>\n <br/>\n Một câu tóm tắt: Nữ diễn viên chuyên trị nữ phụ phản diện VS ảnh đế cổ trang.\n <br/>\n <br/>\n Từ khóa tìm kiếm:\n <br/>\n <br/>\n Vai chính: Ôn Oanh, Lâm Tự Ngôn\n <br/>\n <br/>\n Vai phụ: nhân vật đi mua nước tương~\n</div>\n",
        "rating_value": 5.5
    },
    "toi-vo-tinh-ngu-voi-truc-ma": {
        "ten_truyen": "toi-vo-tinh-ngu-voi-truc-ma",
        "link_truyen": "https://truyenfull.io/toi-vo-tinh-ngu-voi-truc-ma/",
        "ten_truyen_full": "Tôi Vô Tình Ngủ Với Trúc Mã",
        "tac_gia": "A Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi vô tình ngủ với trúc mã\n <br/>\n <br/>\n Tác giả: A Dạ\n <br/>\n <br/>\n Thể loại: Hiện đại, gương vỡ lại lành\n <br/>\n <br/>\n Edit Dâu Siêu Ngọt\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôi vô tình ngủ với trúc mã sau khi uống quá nhiều, sau đó tôi đã nói với anh ấy: “Chúng ta chia tay đi, chúng ta đã quá quen thuộc, nên yêu nhau sẽ rất nhàm chán.”\n <br/>\n <br/>\n Nhiều năm sau, tại lễ kỷ niệm thành lập công ty, sếp mời chúng tôi đi ăn tối. Tôi xin nghỉ phép vì lý do sau: Bạn trai cũ của tôi bị ô tô tông c.h..ết, tôi muốn đến dự đám tang của anh ấy.\n <br/>\n <br/>\n Buổi tối, tôi đang ôm cô bạn nhỏ uống rượu ở hộp đêm, thì sếp đột nhiên xuất hiện với vẻ mặt lạnh lùng. Anh dồn tôi vào góc tường, rồi thì thầm vào tai tôi: \"Tôi chết khi nào? Tại sao tôi lại không biết?\"\n</div>\n",
        "rating_value": 5.9
    },
    "xuyen-thanh-nu-phu-bat-nat-nam-chinh": {
        "ten_truyen": "xuyen-thanh-nu-phu-bat-nat-nam-chinh",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nu-phu-bat-nat-nam-chinh/",
        "ten_truyen_full": "Xuyên Thành Nữ Phụ Bắt Nạt Nam Chính",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Xuyên Thành Nữ Phụ Bắt Nạt Nam Chính.\n <br/>\n <br/>\n Tác giả: 抄手吃两碗\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tôi xuyên thành nữ phụ bắt nạt nam chính khi cậu ấy còn nhỏ. Càng đen đủi là còn chưa kịp chuẩn bị tẩy trắng, “tôi” đã dẫn theo đám côn đồ chặn nam chính trong hẻm, đánh cậu ấy đến nỗi mặt mũi bầm dập.\n <br/>\n <br/>\n Nhìn Tề Sóc với khuôn mặt bị đánh như cái đầu heo, tôi không nhịn được mà phụt cười ra tiếng. “Phụt.”\n <br/>\n <br/>\n Xung quanh yên tĩnh như ngày tận thế, Tề Sóc thảm hại dựa vào góc tường, hai mắt hung ác mà nhìn tôi. Nếu nhớ không nhầm thì chẳng đến vài năm sau, cái tên này sẽ chính tay cho tôi đi đời.\n <br/>\n <br/>\n Ực ực, tôi nuốt một ngụm nước bọt, thoáng chốc đã không cười nổi nữa.\n <br/>\n <br/>\n “Này, cậu hãy nghe tôi ngụy biện…”\n</div>\n",
        "rating_value": 8.5
    },
    "xin-chao-ban-hoc-tham": {
        "ten_truyen": "xin-chao-ban-hoc-tham",
        "link_truyen": "https://truyenfull.io/xin-chao-ban-hoc-tham/",
        "ten_truyen_full": "Xin Chào, Bạn Học Thẩm",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đêm trước kì thi trung học, tôi đã sử dụng hệ thống học thần để đậu vài Bắc Đại.\n <br/>\n <br/>\n Nhưng học thần thật sự vì thi trượt đã nhảy xuống từ sân thượng của tòa nhà dạy học.\n <br/>\n <br/>\n Về sau tôi mới biết được, hóa ra tôi đã đánh cắp trí tuệ của cậu ấy.\n <br/>\n <br/>\n Tôi mang theo sự áy náy cùng tội lỗi mà ch.ế.t.\n <br/>\n <br/>\n Một lần nữa sống lại, tôi quyết định từ chối ràng buộc với hệ thống, trả lại mạng sống cho cậu ấy.\n <br/>\n <br/>\n Giây phút tôi sắp rời khỏi thế giới này, cậu ấy nắm chặt tay tôi, trong mắt là sự cố chấp điên cuồng:\n <br/>\n <br/>\n \"Hạ Tình, là cậu nợ tôi, tôi muốn cậu dùng cả đời này để trả!\"\n</div>\n",
        "rating_value": 8.2
    },
    "ban-linh-chien-than-ban-sac-than-y": {
        "ten_truyen": "ban-linh-chien-than-ban-sac-than-y",
        "link_truyen": "https://truyenfull.io/ban-linh-chien-than-ban-sac-than-y/",
        "ten_truyen_full": "Bản Lĩnh Chiến Thần (Bản Sắc Thần Y)",
        "tac_gia": "Hoa Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trần Triệu Dương là một cô nhi, từ khi anh biết nhận thức đến nay, anh đi theo một ông chú để học y thuật và võ thuật.\n <br/>\n <br/>\n Bề ngoài thì giống như một tên lưu manh, nói như rồng leo làm như mèo mửa, nhưng thật ra lại là một thanh niên trượng nghĩa &amp; tài hoa.\n <br/>\n <br/>\n Với sự sắp xếp của ân nhân, anh nhận lời bảo vệ và kết hôn cùng Nam Cung Yến, cô gái nổi tiếng xinh đẹp và lạnh lùng của thành phố Nam Hải...\n <br/>\n <br/>\n Cũng từ đó anh phát hiện ra những bí ẩn đằng sau nhiệm vụ tưởng chừng như đơn giản này...\n</div>\n",
        "rating_value": 7.3
    },
    "xuyen-nhanh-nu-phu-khong-muon-chet": {
        "ten_truyen": "xuyen-nhanh-nu-phu-khong-muon-chet",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-nu-phu-khong-muon-chet/",
        "ten_truyen_full": "Xuyên Nhanh: Nữ Phụ Không Muốn Chết",
        "tac_gia": "Hoãn Quy Hĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Rõ ràng cuộc đời của họ không đến mức bi thảm như vậy, rõ ràng họ có thể sống rất tốt, họ cũng có cuộc đời tươi đẹp của chính mình…\n <br/>\n <br/>\n Nhưng mà họ lại không thể nào hiểu được mà làm ra những chuyện ngu ngốc, không thể hiểu được tại sao chính mình lại hành động như vậy, lại điên cuồng như vậy…\n <br/>\n <br/>\n Cuối cùng là họ cứ vậy hắc hoá, cứ vậy mà thành kẻ đáng chết…\n <br/>\n <br/>\n Mà họ thường được gọi với cái tên “pháo hôi”, “nữ phụ pháo hôi”…\n <br/>\n <br/>\n Sau đó, A Ngư đã trở thành một trong số họ...\n <br/>\n <br/>\n 【 Thiên kim thật giả】 √\n <br/>\n <br/>\n 【 Thế Tử Phi Hoàn Bích 】 √\n <br/>\n <br/>\n 【 Biểu Tiểu Thư Bạch Liên Hoa 】 √\n <br/>\n <br/>\n 【 Em gái của quân tẩu trọng sinh】 √\n <br/>\n <br/>\n 【 Vị hôn thê của bá tổng】 √\n <br/>\n <br/>\n 【 Thanh mai của Jack Sue 】 √\n <br/>\n <br/>\n 【 Dân quốc hạ đường phụ 】 √\n <br/>\n <br/>\n 【 Nữ chính mất đi quầng sáng 】 √\n <br/>\n <br/>\n 【 Đệ nhất mỹ nhân võ lâm 】√\n <br/>\n <br/>\n 【 Mạt thế 】√\n</div>\n",
        "rating_value": 8.2
    },
    "nam-chinh-yeu-kieu-den-vay": {
        "ten_truyen": "nam-chinh-yeu-kieu-den-vay",
        "link_truyen": "https://truyenfull.io/nam-chinh-yeu-kieu-den-vay/",
        "ten_truyen_full": "Nam Chính Yêu Kiều Đến Vậy",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nam Chính Yêu Kiều Đến Vậy\n <br/>\n <br/>\n Tác giả: 狐狐爱吃芝士\n <br/>\n <br/>\n Thể loại: Tình cảm, xuyên sách, HE.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tôi đã xuyên thành nữ phụ độc ác, được mẹ đưa vào nhà họ Úc. trở thành người chị gái luôn thèm muốn có được nam chính.\n <br/>\n <br/>\n Tôi chỉ muốn sống sót cho đến kết truyện, sau đó tự do đi đến năm châu bốn biển. Nhưng nam chính lại không ghét tôi giống như trong sách, ngược lại còn ôm chặt tôi vào lòng anh ấy.\n <br/>\n <br/>\n “Thích chị còn cần có lý do sao, chị gái.”\n <br/>\n <br/>\n Được thôi, tôi thừa nhận mình là tên biến thái. Woo woo, nam chính mỹ nhân thật là thơm quá!\n</div>\n",
        "rating_value": 8.0
    },
    "truc-ma-cua-toi-nguy-hiem-vo-cung": {
        "ten_truyen": "truc-ma-cua-toi-nguy-hiem-vo-cung",
        "link_truyen": "https://truyenfull.io/truc-ma-cua-toi-nguy-hiem-vo-cung/",
        "ten_truyen_full": "Trúc Mã Của Tôi \"Nguy Hiểm\" Vô Cùng",
        "tac_gia": "Xuân Phong Lựu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vì từng bị bệnh và phải uống thuốc nội tiết tố lúc còn bé nên Giang La vẫn luôn là một cô gái mũm mĩm. Đám con trai xấu xa ở trường lúc nào cũng gọi cô là “La lợn.” Cô cũng đã quen với việc bị mọi người phớt lờ và không có lấy một người bạn.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Ở bên lề sân thể dục, tất cả các cô gái đều đang thảo luận về một chủ đề - Kỳ Thịnh.\n <br/>\n <br/>\n Song song với việc vừa mới dẫn dắt cả đội giành cúp vô địch của giải bóng rổ dành cho các trường trung học phổ thông trên toàn thành phố, chàng trai này lại còn tranh thủ thời gian tham gia cuộc thi Olympic Toán học Quốc tế và giành được huy chương vàng một cách dễ dàng.\n <br/>\n <br/>\n Chẳng ai chú ý tới Giang La đang chật vật ở bên đường. Cô ngồi xổm xuống để sửa lại chiếc dây xích xe đã bị tuột ra vô số lần, bàn tay dính đầy dầu nhớt.\n <br/>\n <br/>\n Đột nhiên, nam thần Kỳ Thịnh bước tới gần, ngồi xổm xuống để tự tay móc lại dây xích xe cho cô.\n <br/>\n <br/>\n Lúc sửa xong, anh bèn ngồi lên xe đạp của Giang La một cách hết sức thuần thục, sau đó quay đầu nhìn thoáng về phía cô: “Cậu không cho phép tôi nói chuyện với cậu nhưng tôi vẫn đưa cậu về nhà được chứ?”.\n <br/>\n <br/>\n Ấy vậy mà Kỳ Thịnh lại là trúc mã của Giang La đó!\n <br/>\n <br/>\n Toàn bộ nữ sinh trong trường đều ngây dại.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Kỳ Thịnh – cậu ấm kiêu ngạo của nhà tài phiệt họ Kỳ – là một thiếu niên thiên tài từng dễ dàng đoạt giải thưởng trong các cuộc thi Toán học. Anh cực kỳ xuất sắc đến mức lóa mắt, đồng thời cũng nổi tiếng là người có tính cách hư hỏng, xấu xa.\n <br/>\n <br/>\n Nhưng về sau, khi tin tức nam sinh ở lớp bên cạnh viết thư tình cho Giang La được lan truyền xôn xao khắp nơi.\n <br/>\n <br/>\n Nghe nói ngày hôm đó, Kỳ Thịnh đã chặn đường chàng trai đó ở giữa hành lang với sắc mặt lạnh lẽo: “Nghe nói cậu thích thanh mai của tôi à.”\n <br/>\n <br/>\n Anh vỗ lá thư tình vào mặt nam sinh kia, ánh mắt vô cùng đáng sợ: “Tự - lo – cho – mình – đi.”\n <br/>\n <br/>\n Chàng trai kia sợ hãi đến mức không dám nói chuyện với Giang La nữa.\n <br/>\n <br/>\n Tất cả mọi người đều biết Kỳ Thịnh thích Giang La, ngoại trừ cô.\n <br/>\n <br/>\n <i>\n  Đồ vô lại bảnh chọe, thích làm màu và mặt trời nhỏ ấm áp.\n </i>\n <br/>\n <br/>\n Nữ chính là người có tiềm năng, sau khi giảm cân sẽ trở thành một mỹ nhân cực kỳ xinh đẹp!\n <br/>\n <br/>\n Phong cách hài hước, oan gia ngõ hẹp.\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Những năm tháng bị trúc mã hung dữ quét sạch vận đào hoa.\n <br/>\n <br/>\n Dàn ý: Giúp đỡ lẫn nhau để trở thành một phiên bản tốt đẹp hơn.\n</div>\n",
        "rating_value": 8.7
    },
    "xuyen-nhanh-sau-khi-xuyen-thanh-vat-hi-sinh-co-bung-no": {
        "ten_truyen": "xuyen-nhanh-sau-khi-xuyen-thanh-vat-hi-sinh-co-bung-no",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-sau-khi-xuyen-thanh-vat-hi-sinh-co-bung-no/",
        "ten_truyen_full": "Xuyên Nhanh: Sau Khi Xuyên Thành Vật Hi Sinh, Cô Bùng Nổ",
        "tac_gia": "Lam Bạch Cách Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Cổ đại, hiện đại, tương lai, nữ cường, giới giải trí, cung đình, pháo hôi, vườn trường, ngược tra, nghịch tập, vả mặt, ngọt sủng, 1v1, HE.\n <br/>\n Editor: Hồng Kim\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Sau khi Thanh Dữu qua đời, cô mới nhận ra mình là một vai phụ có kết cục thê thảm, chú định là vật hy sinh.Vì có thể trở lại thế giới nguyên bản, cô phải đi thu thập nguyện lực.\n <br/>\n <br/>\n Một người một hệ thống, cùng nhau xuyên qua vô số các thế giới, vì những nhân vật đáng thương, khốn khổ hoàn thành nguyện vọng, giúp họ thay đổi nhân sinh, trở nên loá mắt, treo ngược cặn bã lên đánh.\n</div>\n",
        "rating_value": 5.4
    },
    "thanh-xuyen-ky-su-tan-chuc-cua-hoang-quy-phi": {
        "ten_truyen": "thanh-xuyen-ky-su-tan-chuc-cua-hoang-quy-phi",
        "link_truyen": "https://truyenfull.io/thanh-xuyen-ky-su-tan-chuc-cua-hoang-quy-phi/",
        "ten_truyen_full": "Thanh Xuyên - Ký Sự Tấn Chức Của Hoàng Quý Phi",
        "tac_gia": "Y Đái Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Editor: DayJoy\n <br/>\n <br/>\n Thể loại: Thanh xuyên, tình hữu độc chung, điền văn, điềm văn\n <br/>\n <br/>\n Nhân vật chính: Vưu Uyển\n <br/>\n <br/>\n Tóm tắt trong một câu: Nằm thắng\n <br/>\n <br/>\n Lập ý: Sống tốt và yêu thương chính mình\n <br/>\n <br/>\n Văn án: Vưu Uyển xuyên thành tú nữ nhập cung qua tiểu tuyển*, được phân tới cục điểm tâm thuộc Ngự Thiện Phòng.\n <br/>\n <br/>\n * tuyển: Kỳ tuyển chọn cung nữ của Phủ Nội Vụ, khác với đại tuyển - kỳ tuyển chọn cung phi\n <br/>\n <br/>\n Vốn tưởng có thể kéo dài tới hai mươi lăm tuổi rồi xuất cung, chẳng ngờ nàng lại từng bước trở thành cách cách, trắc phúc tấn, Quý phi, Hoàng quý phi!\n <br/>\n <br/>\n Ngoảnh nhìn lại hành trình tấn chức, quả thực nàng.. không tốn chút sức lực nào!\n <br/>\n <br/>\n Chẳng vì lý do gì khác, chỉ bởi nàng đã ôm được chiếc đùi vàng lớn nhất thiên hạ.\n <br/>\n <br/>\n P/s:\n <br/>\n <br/>\n 1. Nam chính là Tứ gia, giai đoạn đầu có thê thiếp, sau khi ở bên nữ chính thì chỉ có nữ chính, ngày ngày ngọt ngào cưng chiều;\n <br/>\n <br/>\n 2. Nữ chính là mỹ nhân dáng đẹp, đại mỹ nhân kiều mị;\n <br/>\n <br/>\n 3. Khoảng cách tuổi tác: 12 tuổi;\n <br/>\n <br/>\n 4. Sẽ điều chỉnh lại tuyến thời gian để Tứ gia đăng cơ sớm, sẽ không chờ tới tận bốn mươi lăm tuổi.\n</div>\n",
        "rating_value": 8.0
    },
    "xuyen-thanh-nu-phu-phao-hoi-nien-dai-van-thap-nien-70": {
        "ten_truyen": "xuyen-thanh-nu-phu-phao-hoi-nien-dai-van-thap-nien-70",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nu-phu-phao-hoi-nien-dai-van-thap-nien-70/",
        "ten_truyen_full": "Xuyên Thành Nữ Phụ Pháo Hôi Niên Đại Văn [Thập Niên 70]",
        "tac_gia": "Mạc Mạc Vô Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mạc Mạc Vô Vũ\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Xuyên Không, Hệ thống, Truyện Sủng, Nữ Cường, Hài Hước, Điền Văn, Nữ Phụ, Hiện Đại\n <br/>\n <br/>\n Dịch giả: Nhóm Dịch KN\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tạ Bạch Lộ đem theo hệ thống may mắn xuyên thành nữ phụ phản diện trong niên đại văn, vốn dĩ tưởng rằng tồn tại không dễ dàng, không ngờ mẹ coi cô như châu như ngọc, ba anh trai vô cùng yêu thương, các cậu cũng rất thiên vị cô.\n <br/>\n <br/>\n Cả đám người xem cô như báu vật, đồ ăn thức uống ngon đều cho cô, nuôi dưỡng cô thành ngôi sao nhỏ may mắn nổi tiếng khắp công xã Hồng Tinh.\n <br/>\n <br/>\n Ngay cả cô tùy tiện quen biết với một chàng trai trẻ, lại cũng là bạn học giàu có nhất vài năm sau trong sách, hơn nữa, ánh mắt bạn học giàu có nhất này nhìn cô còn rất nồng nhiệt.\n <br/>\n <br/>\n Được rồi, xem ra hệ thống này vẫn có chút tác dụng.\n <br/>\n <br/>\n Hệ thống cả mặt ấm ức: “Đã nói rồi, ông đây tên là may mắn, sao cô lại không tin?”\n</div>\n",
        "rating_value": 6.9
    },
    "nu-chu-phong-thai-cua-co-dau-roi": {
        "ten_truyen": "nu-chu-phong-thai-cua-co-dau-roi",
        "link_truyen": "https://truyenfull.io/nu-chu-phong-thai-cua-co-dau-roi/",
        "ten_truyen_full": "Nữ Chủ, Phong Thái Của Cô Đâu Rồi?",
        "tac_gia": "Miêu Mao Nho",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nữ chủ, phong thái của cô đâu rồi?\n <br/>\n <br/>\n Tác giả: Miêu Mao Nho\n <br/>\n <br/>\n Editor: Team Dịch Angels Of Death\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cổ đại, Hiện đại, HE, Tình cảm, Tiên hiệp, Huyền huyễn, Ngọt sủng, Xuyên nhanh, Xuyên thư, Hào môn thế gia, Sảng văn, Nhẹ nhàng, Đô thị tình duyên, Xuyên thành vai ác, Nữ cường, Thị giác nữ chủ\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Ninh Mông xui xẻo bị bắt phải theo trào lưu mau xuyên. Mỗi lần sau khi xuyên qua, cô nghĩ mình thật may mắn khi trở thành nữ chủ, nhưng thật ra là cô đã bất hạnh trở thành nữ phụ trong áng văn nữ phụ phản công lại nữ chủ.\n <br/>\n <br/>\n Sau khi xuyên qua, phong cách này..\n <br/>\n <br/>\n Trong thể loại tiên hiệp, khi nam chủ muốn bắt nữ phụ dâng máu đầu quả tim cho cô kéo dài mạng mình, cô bèn giơ thanh kiếm cầm trên tay đặt ở cổ, \"Ngươi dám lấy máu đầu tim của cô ấy, ta liền chết cho ngươi xem!\"\n <br/>\n <br/>\n Nữ phụ ngây ngẩn cả người.\n <br/>\n <br/>\n Trong thể loại tổng tài, khi nam chủ bắt nữ phụ làm thế thân của cô rồi chơi trò bắt ép yêu, Ninh Mông liền cầm rìu đập cửa, hùng hổ nói to: \"Anh dám động vào cô ấy thử xem?\"\n <br/>\n <br/>\n Nữ phụ ở trong lòng nhảy dựng.\n <br/>\n <br/>\n Thể loại giới giải trí, khi nam chủ khinh thường cười nhạo một tiếng, muốn vận dụng thế lực chèn ép nữ phụ, Ninh Mông bèn lôi kéo nữ phụ rồi lấy tay vỗ ngực nói: \"Cô đừng sợ, tôi sẽ lấy một trăm tỷ tiền tiêu vặt của tôi, tuyệt đối sẽ nâng đỡ cô nổi tiếng!\"\n <br/>\n <br/>\n Tim nữ phụ đập gia tốc.\n <br/>\n <br/>\n Nam chủ đen mặt.\n <br/>\n <br/>\n Nam nhân mặc áo rồng đứng bên cạnh mặt vô biểu tình nhìn Ninh Mông rút thẻ ghi một trăm tỷ.\n <br/>\n <br/>\n (Chuyện ngu ngốc xưa)\n</div>\n",
        "rating_value": 7.8
    },
    "that-dang-tiec-em-phai-chiu-trach-nhiem-ve-anh": {
        "ten_truyen": "that-dang-tiec-em-phai-chiu-trach-nhiem-ve-anh",
        "link_truyen": "https://truyenfull.io/that-dang-tiec-em-phai-chiu-trach-nhiem-ve-anh/",
        "ten_truyen_full": "Thật Đáng Tiếc, Em Phải Chịu Trách Nhiệm Về Anh",
        "tac_gia": "Xuân Phong Lựu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lần đầu tiên gặp gỡ, tại đồn cảnh sát, đích thân anh đã còng tay cô và nói hẹn gặp lại. Trong một lần giao dịch mai phục nguy hiểm, cô bị anh áp lên tường, hôn thật sâu....suy nghĩ thêm ba lần nữa, Phó tiên sinh vừa chín chắn lại vững vàng đã suy nghĩ kỹ càng và đưa ra một quyết định trọng đại.\n <br/>\n <br/>\n Về thiếu nữ vô lương tâm với một phần lịch sử đen như thế này, anh đành chịu trách nhiệm đến cùng và viết một văn án nghiêm chỉnh: Phó tiên sinh đọc sách hiền triết từ khi còn nhỏ, giữ thân mình như ngọc suốt 28 năm trời, kiên định với tình yêu lý tưởng, luôn có chừng mực.\n <br/>\n <br/>\n Cho đến một ngày gặp được Diệp tiểu thư, bị mất cảnh giác vả mặt như thế nào anh mới nhận ra rằng tất cả tu dưỡng nửa đầu cuộc đời chỉ để vun đắp một đời thiên hoang địa lão suốt đời với cô.\n <br/>\n <br/>\n Diệp Gia uất ức: “Phó tiên sinh, thực xin lỗi, có phải là em không nên thả thính anh?”\n <br/>\n <br/>\n Phó Tri Duyên ấn cổ tay cô trên tường, nói từng chữ: “Thật đáng tiếc, anh đã phải lòng em rồi.”\n <br/>\n <br/>\n Diệp Gia lo lắng đến mức suýt khóc: “Thế nên?”.\n <br/>\n <br/>\n Phó Tri Duyên gằn từng chữ một: “Em, phải, chịu, trách, nhiệm, về, anh.”\n</div>\n",
        "rating_value": 8.3
    },
    "xuyen-den-thap-nien-70-ac-nu-ta-nguoc-tra-lam-giau": {
        "ten_truyen": "xuyen-den-thap-nien-70-ac-nu-ta-nguoc-tra-lam-giau",
        "link_truyen": "https://truyenfull.io/xuyen-den-thap-nien-70-ac-nu-ta-nguoc-tra-lam-giau/",
        "ten_truyen_full": "Xuyên Đến Thập Niên 70 Ác Nữ Ta Ngược Tra Làm Giàu",
        "tac_gia": "Tài Thần Thiên Kim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  【 xuyên thư + quân hôn thập niên 70+ ngược tra vả mặt + kiếm tiền + ngọt sủng + không gian + manh sủng 】\n </b>\n <br/>\n <br/>\n <b>\n  Nhóm dịch: Tiểu Mộc\n </b>\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Nữ chính là người có thù tất báo, lãnh huyết vô tình, lương tâm chỉ có một chút, báo thù xưa nay không để qua đêm!\n <br/>\n <br/>\n Đường Niệm Niệm ở mạt thế chịu khổ ba năm, xuyên thành tiểu pháo hôi thê thảm trong niên đại văn. Trong sách nữ chính đoạt không gian linh tuyền của nguyên thân, còn hại cô gả cho lưu manh vô lại, bị bạo lực gia đình đến chết, cha mẹ ruột và cha mẹ nuôi của cô cũng cửa nát nhà tan.\n <br/>\n <br/>\n Đường Niệm Niệm cười lạnh, mặc kệ trà xanh hay là bạch liên hoa, đều không chịu được quả đấm của cô.\n <br/>\n <br/>\n Vị hôn phu cặn bã còn muốn hủy trong sạch của cô, vào lúc bộ đội sắp đề bạt hắn, cô thả con rắn độc cắn chân chó của hắn, hắn xám xịt chạy trở về nông thôn trồng trọt, ngay cả quả phụ có ba con trai cũng không muốn gả cho hắn. Tiện nữ thông đồng với tra nam, một bàn tay đánh rớt tám cái răng, đưa đi nông trường cải tạo!\n</div>\n",
        "rating_value": 7.9
    },
    "noi-chuyen-phiem-voi-dong-vat-hoang-da-trong-show-truc-tiep-toi-bong-noi-tieng-toan-mang": {
        "ten_truyen": "noi-chuyen-phiem-voi-dong-vat-hoang-da-trong-show-truc-tiep-toi-bong-noi-tieng-toan-mang",
        "link_truyen": "https://truyenfull.io/noi-chuyen-phiem-voi-dong-vat-hoang-da-trong-show-truc-tiep-toi-bong-noi-tieng-toan-mang/",
        "ten_truyen_full": "Nói Chuyện Phiếm Với Động Vật Hoang Dã Trong Show Trực Tiếp Tôi Bỗng Nổi Tiếng Toàn Mạng",
        "tac_gia": "Huyền Tam Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lâm Thiên Du là một thần tượng lớn được nhiều người yêu thích. Với giá trị vũ lực cực độ và khả năng giao tiếp với động vật, cô tự tin rằng mình có thể trở về thế giới thực sau khi vượt qua ải. Tuy nhiên, vô tình cô đã vào một cuốn sách và trở thành nữ phụ phô trương cùng tên trong truyện đó. Bị dồn vào thế giới của nữ chính, Lâm Thiên Du không biết ngũ cốc hay cỏ cây, và dường như chỉ có vẻ ngoài đẹp là ưu điểm duy nhất của cô.\n <br/>\n <br/>\n Trong chương trình sinh tồn, những người khác vất vả lao động để kiếm ăn và sinh tồn, nhưng Lâm Thiên Du chỉ ngồi chờ và ăn. Trong khi, cô luôn luôn trốn tránh những nguy hiểm và để nữ chính làm nổi bật bản thân. Sự bền bỉ và cần cù của nữ chính đã khiến Lâm Thiên Du quyết tâm tôn vinh nàng bằng cách tạo ra nhiều tình huống hài hước, vô tình tỏa sáng trong mắt khán giả.\n <br/>\n <br/>\n Nhưng người đọc sẽ không nhận ra nữa rằng Lâm Thiên Du thực ra là một cô gái rất thông minh, nhanh nhẹn, và có khả năng giao tiếp với động vật. Khả năng đặc biệt của Lâm Thiên Du khiến nhiều người khâm phục, và những trận sinh tồn trên màn hình truyền hình đã chứng kiến sự mở rộng của bản thân cô.\n <br/>\n <br/>\n Dù buff yếu ớt của mình không cho phép cô trở thành một chiến binh mạnh mẽ, nhưng sự thông minh và tinh thần luôn sẵn sàng của Lâm Thiên Du đã giúp cô vượt qua mọi trở ngại. Tác giả đã sáng tạo ra một nhân vật sống động, thú vị và đầy tính nhân văn, vốn đã thu hút được sự quan tâm của rất nhiều đọc giả.\n <br/>\n <br/>\n Tóm lại, đây là một câu chuyện tiểu thuyết ngọt ngào, hài hước, và đầy cảm xúc. Các tình huống đặc sắc thể hiện sự bền bỉ và nỗ lực của nhân vật chính, và đưa ra thông điệp rằng chỉ cần chú tâm và nỗ lực thì chúng ta sẽ có tương lai rực rỡ.\n</div>\n",
        "rating_value": 6.9
    },
    "cong-chua-kim-ngoc-tai-ngoai": {
        "ten_truyen": "cong-chua-kim-ngoc-tai-ngoai",
        "link_truyen": "https://truyenfull.io/cong-chua-kim-ngoc-tai-ngoai/",
        "ten_truyen_full": "Công Chúa Kim Ngọc Tại Ngoại",
        "tac_gia": "Ma An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ma An.\n <br/>\n <br/>\n Chuyển ngữ: SAC\n <br/>\n <br/>\n Tag: Cổ đại, Cung đình hầu tước, HE, Ngọt, Oan gia, Nham hiểm, Sạch, Cưng chiều, Ngây thơ, Song trọng sinh, Nữ truy\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Công chúa Kim Ngọc tại ngoại, cô nàng mê muội. Phò mã y quan tại ngoại, anh chàng tham lam.\n <br/>\n <br/>\n Văn Tử Hi may mắn sống lại.\n <br/>\n <br/>\n Kiếp trước nàng tác oai tác quái đánh mất mạng sống của mình.\n <br/>\n <br/>\n Kiếp này nàng cảm động trời đất một lòng một dạ với Ninh Hoài\n <br/>\n <br/>\n Nhưng từ sau khi nào gả đi mới phát hiện điều gì đó, Ninh Hoài kiếp này phong cách không giống khi xưa.\n <br/>\n <br/>\n Nam chính trước khi thành hôn ngây thơ, sau khi thành hôn trở thành “sói đói”.\n</div>\n",
        "rating_value": 8.3
    },
    "qua-khu-ngu-quen": {
        "ten_truyen": "qua-khu-ngu-quen",
        "link_truyen": "https://truyenfull.io/qua-khu-ngu-quen/",
        "ten_truyen_full": "Quá Khứ Ngủ Quên",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n QUÁ KHỨ NGỦ QUÊN\n <br/>\n <br/>\n Tác giả: 萌王\n <br/>\n <br/>\n Dịch: Bát đũa rơi vỡ\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Vào năm tôi yêu Sầm Sơ nhất, anh ta lại thích cô gái khuyết tật được tôi tài trợ.\n <br/>\n <br/>\n Tôi đọc được cuộc nói chuyện giữa anh ta và bạn bè.\n <br/>\n <br/>\n [Cuộc đời Ôn Lê quá thuận lợi.]\n <br/>\n <br/>\n [Cô ấy hoàn hảo như một hình nộm vậy.]\n <br/>\n <br/>\n [Tao cảm thấy càng ngày càng chẳng thú vị gì nữa.]\n <br/>\n <br/>\n Khoảnh khắc đó, thế giới của tôi bỗng rầm rầm sụp đổ.\n <br/>\n <br/>\n Tôi chặn hết mọi cách thức liên lạc của anh ta rồi ra nước ngoài.\n <br/>\n <br/>\n Năm năm sau tôi về nước, giới truyền thông phỏng vấn tôi, hỏi: “Nghe nói người thừa kế của nhà họ Sầm là anh Sầm Sơ sắp đính hôn. Cô có biết tin tức này không?”\n <br/>\n <br/>\n Tôi lắc đầu.\n <br/>\n <br/>\n “Hình như tôi có biết một người như vậy, nhưng không thân lắm. Chúc anh ta tân hôn vui vẻ nhé.”\n <br/>\n <br/>\n Đêm đó, Sầm Sơ nhìn thấy tin tức này liền vội vã ngồi chuyến bay đêm từ Luân Đôn trở về Thượng Hải.\n</div>\n",
        "rating_value": 6.3
    },
    "vat-thay-the": {
        "ten_truyen": "vat-thay-the",
        "link_truyen": "https://truyenfull.io/vat-thay-the/",
        "ten_truyen_full": "Vật Thay Thế",
        "tac_gia": "Bán Tiệt Bạch Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Ngôn tình hiện đại, HE, hào môn thế gia, thiên chi kiêu tử\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Mọi người đều nói chú nhỏ nhà họ Văn, Văn Liễm, vì không có được người mình muốn nên mới chọn Hạ Ngôn.\n <br/>\n <br/>\n Dù sao thì cũng vì cô có một người chị gái xuất sắc tài giỏi như vậy.\n <br/>\n <br/>\n Hạ Ngôn trở thành vật thay thế bất đắc dĩ của Văn Liễm.\n <br/>\n <br/>\n Mà ở bên anh một năm, rồi lại một năm nữa.\n <br/>\n <br/>\n Hạ Ngôn vẫn không tìm được tình yêu từ anh, không đợi được ngày anh cúi đầu.\n <br/>\n <br/>\n Vì vậy đã lập kế hoạch biến mất vô cùng kinh động.\n <br/>\n <br/>\n Hai năm sau, Văn Liễm hạ cửa sổ xe xuống, nhìn thấy một cậu bé đang tập đi.\n <br/>\n <br/>\n Mặt mũi cậu bé trông giống hệt anh.\n <br/>\n <br/>\n Anh cho vệ sĩ chặn người phụ nữ đi giày cao gót, mặc bộ sườn xám kia lại. Nghiến răng hỏi: “Của ai vậy?”.\n <br/>\n <br/>\n Hạ Ngôn khẽ cười, ánh mắt ôn nhu xa cách: “Con trai tôi, họ Hạ.”\n <br/>\n <br/>\n Thằng bé họ Hạ.\n <br/>\n <br/>\n Hạ Ngôn tiến về phía trước hai bước, ôm cánh tay cúi người, nhìn Văn Liễm, giọng dịu dàng: “Không liên quan gì đến anh cả, Văn Nhị.”\n <br/>\n <br/>\n —\n <br/>\n <br/>\n 1. Song xử, vật thay thế đại diện cho trạng thái của cô ấy, chú ý: vật thay thế không phải thế thân.\n <br/>\n <br/>\n 2. Chú nhỏ Văn trong bộ [Hậu ái] và [Tân hôn].\n <br/>\n <br/>\n Nội dung: Hào môn thế gia, thiên chi kiêu tử, giới nghiệp tinh anh\n <br/>\n <br/>\n Nhân vật chính: Hạ Ngôn, Văn Liễm\n <br/>\n <br/>\n Một câu giới thiệu: Con là của tôi, anh là cái thá gì.\n <br/>\n <br/>\n Lập ý: Con đường tốt đẹp của phụ nữ thời đại mới.\n</div>\n",
        "rating_value": 7.9
    },
    "kieu-the-kho-do": {
        "ten_truyen": "kieu-the-kho-do",
        "link_truyen": "https://truyenfull.io/kieu-the-kho-do/",
        "ten_truyen_full": "Kiều Thê Khó Dỗ",
        "tac_gia": "Hắc Tử Triết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: nguyên sang, ngôn tình, cổ đại, trọng sinh, ngọt sủng, duyên trời tác hợp, báo thù, ngược tra, HE\n </i>\n <br/>\n <br/>\n Trong kiếp trước, sau khi Hầu phủ rơi đài, Lương Y Đồng bị Nhị thúc dâng cho Tam Hoàng tử, cuối cùng thê thảm mà chết.\n <br/>\n <br/>\n Trọng sinh trở lại, nàng nơm nớp lo sợ mà bổ nhào vào trong lòng Dự Vương.\n <br/>\n <br/>\n Dự Vương tay cầm binh quyền, tuấn mỹ anh tú, đôi mắt thâm thúy khiến nhiều thiếu nữ trầm luân, nhưng lại lãnh đạm cấm dục, nổi danh không gần nữ sắc.\n <br/>\n <br/>\n Ai ngờ hắn lại đưa nàng về. Nha hoàn trong phủ thấy nàng băng cơ ngọc cốt, nhuyễn ngọc ôn hương, trong lòng đều có chút thương hại, dù có đẹp hơn nữa, vào Vương phủ còn không phải thủ tiết sao?\n <br/>\n <br/>\n Nhưng Dự Vương vẫn luôn lãnh đạm tự phụ, cả người kiêu ngạo, lại sủng nàng trong lòng bàn tay, nhiều hơn một lần quỳ trên mặt đất đi tất đi giày cho nàng, ánh mắt hắn nhìn nàng cũng dần dần có chút cổ quái.\n <br/>\n <br/>\n Đêm khuya tĩnh lặng, hắn đột nhiên ép nàng vào góc, “Thích ta như vậy sao? Hửm?”.\n <br/>\n <br/>\n Lương Y Đồng có chút ngốc, Dự Vương lại vuốt ve bụng của nàng, làm như bất đắc dĩ mà nói: “Thôi được rồi, cho nàng một hài tử cũng không phải không được.”\n <br/>\n <br/>\n Cho đến khi trong bụng nàng thật sự có một hài tử, Lương Y Đồng mới phát hiện, người trong ổ chăn kia căn bản không có ý định rời đi. Vốn tưởng hắn chỉ là hứng thú nhất thời, ai ngờ lại cho nàng một đời vinh sủng.\n</div>\n",
        "rating_value": 8.0
    },
    "chi-can-em-thoi": {
        "ten_truyen": "chi-can-em-thoi",
        "link_truyen": "https://truyenfull.io/chi-can-em-thoi/",
        "ten_truyen_full": "Chỉ Cần Em Thôi",
        "tac_gia": "Cửu Đâu Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Hào môn thế gia, Vườn trường, Song hướng yêu thầm, Cưới trước yêu sau, Đô thị tình duyên, Con cưng của trời, Duyên trời tác hợp, 1v1, Góc nhìn nữ chính, Chức nghiệp tinh anh.\n <br/>\n <br/>\n [1]\n <br/>\n <br/>\n Lần đầu Chu Phù gặp Trần Kỵ là giữa hè 8 năm trước, lúc đó cô đến đảo nhỏ dưỡng bệnh và ở lại nhà Trần Kỵ.\n <br/>\n <br/>\n Chàng thiếu niên kiêu ngạo, khó bảo cũng không ưa nổi cô gái ngoan ngoãn yên tĩnh, mềm mại này.\n <br/>\n <br/>\n Ban đầu, cậu thường nhíu mày, không hề kiên nhẫn: \"Xéo đi, đừng làm phiền ông đây.\"\n <br/>\n <br/>\n Nhưng sau mấy tháng, cậu ấm này đã học được cách nấu thuốc.\n <br/>\n <br/>\n Cậu ngồi ở bên giường của Chu Phù, kiên trì đút từng miếng cho cô.\n <br/>\n <br/>\n Buổi đêm trước khi cô gái nhỏ phải về nhà, Trần Kỵ tỏ ra lạnh lùng, không thèm quan tâm: \"Đi rồi thì đừng về nữa, để ông đây yên tĩnh vài ngày.\"\n <br/>\n <br/>\n Thời gian trôi qua tám năm, Chu Phù thật sự chưa từng quay về.\n <br/>\n <br/>\n [2]\n <br/>\n <br/>\n Khi gặp lại Trần Kỵ, anh đã trở thành người đàn ông không thể chạm tới trong giới kiến trúc, nhưng lúc đó Chu Phù chỉ là một thực tập sinh nhỏ không có tiếng tăm gì.\n <br/>\n <br/>\n Cô tưởng là anh không còn nhớ mình nữa, nên đã lặng lẽ gác lại tất cả mơ mộng viển vông về anh.\n <br/>\n <br/>\n Nhưng mà vài đêm sau, người đàn ông đó đã giúp cô thoát khỏi đám xã hội đen cho thuê nhà.\n <br/>\n <br/>\n Cả đêm hôm đó, anh bình tĩnh thu dọn đồ giúp cô, sau đó đưa cô về nhà mình.\n <br/>\n <br/>\n - -\n <br/>\n <br/>\n Ngày Chu Phù bị ép đi xem mắt, cô bất ngờ bị Trần Kỵ ngăn lại.\n <br/>\n <br/>\n Chu Phù dè dặt hỏi anh: \"Em có thể làm chút gì vì anh không? Em chịu khổ được.\"\n <br/>\n <br/>\n Nhưng người đàn ông lại nói: \"Anh không cần em chịu khổ, chỉ cần em làm bà xã của anh thôi.\"\n <br/>\n <br/>\n - -\n <br/>\n <br/>\n Sau đó, trong một bữa tiệc, Trần Kỵ - một ông lớn trong giới kiến trúc lại cẩn thận đút thuốc cho cô thực tập sinh Chu Phù.\n <br/>\n <br/>\n Cô gái nhỏ vừa ấm ức lại vừa yếu ớt: \"Anh đã bảo không để em chịu khổ cơ mà?\".\n <br/>\n <br/>\n Người đàn ông dịu dàng dỗ dành cô: \"Uống nốt thìa này thôi, uống xong rồi ăn kẹo.\"\n <br/>\n <br/>\n - Nếu em không quay về, vậy thì anh sẽ đi tìm em.\n <br/>\n <br/>\n - Em tưởng rằng vô tình gặp được anh sao? Đó là lần duy nhất trong đời anh sử dụng trăm phương ngàn kế đấy.\n <br/>\n <br/>\n Kiến trúc sư x trợ lý thực tập thiết kế phương án kiến trúc\n <br/>\n <br/>\n Anh chàng lưu manh đẹp trai x Bé ngoan ấm áp, mềm mại\n <br/>\n <br/>\n Vai chính: Chu Phù, Trần Kỵ\n <br/>\n <br/>\n Một câu tóm tắt: Nếu em không quay về, vậy thì anh sẽ đi tìm em.\n <br/>\n <br/>\n Lập ý: Vượt qua mây mù, đón nhận ánh sáng.\n</div>\n",
        "rating_value": 8.9
    },
    "cong-chua-manh-me-o-dan-quoc": {
        "ten_truyen": "cong-chua-manh-me-o-dan-quoc",
        "link_truyen": "https://truyenfull.io/cong-chua-manh-me-o-dan-quoc/",
        "ten_truyen_full": "Công Chúa Mạnh Mẽ Ở Dân Quốc",
        "tac_gia": "Bán Hạ Vi Bàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tống Chu Thành là con trai duy nhất của nhà họ Tống, ba của anh muốn đưa anh lên chiến trường, thế nên mong anh sớm ngày kết hôn để nhà họ Tống còn có người nối dõi.\n <br/>\n <br/>\n Vốn dĩ đã đính hôn với con gái út của chủ tịch Thương hội, nào ngờ ngày kết hôn phát hiện người đến lại là cô con gái lớn Lâm Tri Ngải.\n <br/>\n <br/>\n Trông thấy vẻ mặt ngây ngô của Lâm Tri Ngải, Tống Chu Thành khẽ bật cười một tiếng: \"Nhà họ Lâm các người cũng to gan thật, đưa một cô ngốc sang đây, bộ không sợ nhà họ Tống tôi đến tận cửa hỏi tội hay sao!\"\n <br/>\n <br/>\n Lâm Tri Ngải chau mày, giọng nói mềm mại mang theo chút phẫn nộ: \"Tôi không phải là kẻ ngốc!\"\n <br/>\n <br/>\n Chu Tống Thành cảm thấy rất buồn cười: \"Chỉ có kẻ ngốc mới không thừa nhận mình là kẻ ngốc thôi.\"\n <br/>\n <br/>\n Lâm Tri Ngải lập tức nghiêng đầu nhìn Tống Chu Thành, hỏi ngược lại một câu: \"Anh là tên ngốc à?\"\n <br/>\n <br/>\n Tống Chu Thành: \"...\"\n <br/>\n <br/>\n Điều mà Tống Chu Thành không biết đó là người tên Lâm Tri Ngải mà anh luôn miệng gọi \"cô ngốc\" vốn dĩ là một công chúa bị mất nước, sau khi nhảy thành hi sinh vì giang sơn đất nước mới xuyên đến nơi này trở thành một cô ngốc ở dân quốc.\n <br/>\n <br/>\n Chịu ảnh hưởng từ cô ngốc, Lâm Tri Ngải cứ cảm thấy đầu óc của bản thân không mấy linh hoạt, phản ứng rất chậm chạp. Nhưng chẳng sao cả, cô tin bản thân mình một ngày nào đó sẽ trở nên thông minh.\n <br/>\n <br/>\n Mà Tống Chu Thành của nhiều năm sau này vẫn luôn thắc mắc rằng lúc đầu mình đã nghĩ thế nào mà lại giữ một cô ngốc ở bên cạnh vậy chứ!\n <br/>\n <br/>\n Ăn phải ăn thứ ngon nhất, mặc phải mặc thứ tốt nhất, ép anh phải cố gắng hăng hái vươn lên, đây không phải là cô ngốc mà là một tiểu tổ tông mới đúng!\n <br/>\n <br/>\n Nhưng nếu bây giờ bảo anh buông tay anh cũng chẳng nỡ, người mà bản thân cưng chiều hết mực có quỳ xuống cũng phải tiếp tục cưng chiều.\n <br/>\n <br/>\n Tác giả gỡ mìn:\n <br/>\n <br/>\n 1. Lúc mà nữ chính ngốc là ngốc thật, không cần phải có bất cứ ảo tưởng gì với cô nha. Nhưng lúc tinh ranh thông minh thì cũng là thông minh thật đó.\n <br/>\n <br/>\n 2. Nam chính thời gian đầu không chịu làm ăn đàng hoàng, anh chính là một nhị thế tổ*. Đợi đến lúc ở cùng với nữ chính rồi mới có sự thay đổi.\n <br/>\n <br/>\n 3. Nội dung chỉ là hư cấu, đừng xem nó là lịch sử thật, hy vọng mọi người thảo luận thật lý trí.\n <br/>\n <br/>\n 4. Trái tim tác giả bằng thuỷ tinh, bỏ truyện xin đừng nói với tôi.\n <br/>\n <br/>\n 5. Tác giả thích xem \"tiểu phẩm\", lâu lâu sẽ chèn vào một cái, chúc mọi người đọc truyện vui vẻ.\n <br/>\n <br/>\n —--\n <br/>\n <br/>\n [Chú thích]\n <br/>\n <br/>\n *Nhị thế tổ - 二世祖: là một thành ngữ phổ biến trong tiếng Quảng Đông lấy từ tích vua Tần Nhị Thế. Thành ngữ chỉ con cháu những gia đình giàu có, chỉ biết ăn chơi phung phí tiền cha mẹ mà không biết lo lắng cho sự nghiệp, như Tần Nhị Thế đã phá hủy cơ nghiệp nhà Tần chỉ sau 3 năm làm vua.\n</div>\n",
        "rating_value": 8.4
    }
}