{
    "nuong-tu-nguoi-lon-nhat": {
        "ten_truyen": "nuong-tu-nguoi-lon-nhat",
        "link_truyen": "https://truyenfull.io/nuong-tu-nguoi-lon-nhat/",
        "ten_truyen_full": "Nương Tử Ngươi Lớn Nhất",
        "tac_gia": "Cát Cánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n linhmaroon\n <br/>\n <b>\n  Edit\n </b>\n : Tuyết Liên\n <br/>\n <b>\n  Beta:\n </b>\n Hoa Hiên\n <br/>\n <br/>\n Nàng nghĩ thế nào mà mời đường đường một đại nam nhân như hắn \"ngủ cùng\" chứ???\n <br/>\n Không lẽ chỉ vì thân thiết với nhau mười năm, nàng đem giới tính của hắn lãng quên luôn rồi ư?\n <br/>\n Phải biết rằng hắn đã kiềm chế xúc động cỡ nào đem nàng đặt dưới thân, yêu thương nàng, giày vò nàng\n <br/>\n Đáng mất mặt là chỉ nghĩ mà thôi, hắn không dám làm vậy\n <br/>\n Đành nín nhịn đến hỏng qua cả đêm, thành thành thật thật ôm nàng mà ngủ\n <br/>\n Đã vậy nàng còn dám cho rằng hắn thích người khác, suốt ngày mở miệng ra là gán ghép cố ép hắn cưới người ta\n <br/>\n Quá đủ rồi, không làm gì thiết thực thì thế nào hắn cũng bị nàng chọc cho tức chết mà thôi\n <br/>\n Người tốt không dễ làm mà, đáng lẽ nên đem nàng ăn sạch từ trước rồi nói sau a\n <br/>\n Nhưng không sao, hắn có cách để nàng phải chấp nhận hắn, bất kể bỏ bao nhiêu thời gian tốn bao nhiêu công sức đi chăng nữa\n</div>\n",
        "rating_value": 6.7
    },
    "phu-quy-nhan-phu": {
        "ten_truyen": "phu-quy-nhan-phu",
        "link_truyen": "https://truyenfull.io/phu-quy-nhan-phu/",
        "ten_truyen_full": "Phú Quý Nhàn Phu",
        "tac_gia": "Cầu Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n CesiaN\n <br/>\n <b>\n  Edit:\n </b>\n Hà Đoàn\n <br/>\n <br/>\n Vốn là có hôn ước trong người nhưng vì tình thế bất đắc dĩ nàng đã viết thư từ hôn với hắn\n <br/>\n <br/>\n Ba năm sau, giữa đường tình cờ ngã bệnh, cơ thể đang mỏi mệt cùng cực lại gặp hắn xuất hiện trong khách điếm, một bộ dáng ôn nhuận như ngọc, gương mặt tuấn tú bức người\n <br/>\n <br/>\n Nàng còn đang chưa biết phải đối mặt ra sao, đối phương lại rất bình tĩnh tự nhiên ứng đối với nàng, lại còn quan tâm nàng nhắc nhở nàng\n <br/>\n <br/>\n Nàng thật sự cảm thấy hơi khó chịu vì dù sao nếu hắn không nhận ra mình, có gì lại phải nhiệt tình không cần thiết đối với một cô nương gia xa lạ như nàng\n <br/>\n <br/>\n Nhưng không nghĩ tới trong lúc này, hắn lại thừa cơ hội, lợi dụng việc chăm sóc nàng mà làm đủ trò ái muội\n <br/>\n <br/>\n Đã vậy còn lăn đến tận giường nàng...\n <br/>\n <br/>\n Nàng cũng biết hắn đối tốt với mình, còn muốn thú nàng nữa\n <br/>\n <br/>\n Nhưng chính nàng đã hủy hôn ước giữa hai người, thật sự không có cách nào để đối diện hắn\n <br/>\n <br/>\n Cho nên, nàng rời đi...\n</div>\n",
        "rating_value": 8.3
    },
    "du-vi-tinh-yeu-phia-cuoi-ngot-ngao": {
        "ten_truyen": "du-vi-tinh-yeu-phia-cuoi-ngot-ngao",
        "link_truyen": "https://truyenfull.io/du-vi-tinh-yeu-phia-cuoi-ngot-ngao/",
        "ten_truyen_full": "Dư Vị Tình Yêu - Phía Cuối Ngọt Ngào",
        "tac_gia": "Lee Visu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cuộc đời không ai có thể lường trước được điều gì, giống như cô vậy. Một nhà thiết kế bình thường nhưng may mắn đã mỉm cười với cô, cô đã được gặp anh.\n <br/>\n <br/>\n Người con trai đó từng từng thu hẹp khoảng cách đến với trái tim của cô, có bá đạo lạnh lùng nhưng cũng không thiếu sự ấm áp nhẹ nhàng.\n <br/>\n <br/>\n Khi bản thân cảm nhận được hương vị của tình yêu, vui vẻ đáp lại tình yêu ấy thì bất chợt cái mặn đắng và đau khổ cũng ập tới. Cái gọi là tình yêu, cái gọi là hạnh phúc tất cả liệu có tồn tại hay nó tồn tại nhưng chỉ còn là dư vị một ký ức đẹp.\n</div>\n",
        "rating_value": 6.6
    },
    "the-tu-ben-goi-cua-ta-vuong": {
        "ten_truyen": "the-tu-ben-goi-cua-ta-vuong",
        "link_truyen": "https://truyenfull.io/the-tu-ben-goi-cua-ta-vuong/",
        "ten_truyen_full": "Thê Tử Bên Gối Của Tà Vương",
        "tac_gia": "Lưu Tố Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, hài, sủng.\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Độ dài:\n </b>\n 123 chương.\n <br/>\n <br/>\n Truyền thuyết kể lại rằng, Vì một nữ tử mà Tà Vương đã bức vua thoái vị, tru sát hoàng đế khiến triều Đường biến mất.\n <br/>\n <br/>\n Truyền thuyết kể lại rằng, Vì một nữ tử mà Tà Vương đã khiến trăm người cùng chết trong một đêm, máu nhuộm đỏ thẫm hoàng cung.\n <br/>\n <br/>\n Nam Cung Tự, là đích nữ của Nam Cung gia, sống cùng ngoại tổ mẫu từ nhỏ ở vùng nông thôn.\n <br/>\n <br/>\n Nam Cung Ngọc, là nhị tiểu thư của Nam Cung gia vì thân thể yếu đuối nên từ bé đã được phụ mẫu sủng ái hết sức.\n <br/>\n <br/>\n Nam Cung lão gia lại vì tiểu nữ nhi mà bỏ qua đại nữ nhi.\n <br/>\n <br/>\n Đường đường là đích nữ của Nam Cung gia lại bị đẩy lên kiệu hoa thành thân với Tà U Vương.\n <br/>\n <br/>\n Tà U Vương chính là kẻ giết người thành tính, năm người vợ trước đều chết dưới độc thủ của hắn.\n <br/>\n <br/>\n Nếu như nhìn thấy hắn cười khuynh thành thì có nghĩa đại nạn cũng sắp tới.\n <br/>\n <br/>\n Nếu không phải suýt chút nữa đã đánh mất cái mạng nhỏ này, nàng thề.\n <br/>\n <br/>\n Dù có cho nàng mượn gan hùm mật gấu, nàng cũng không dám đào hôn.\n <br/>\n <br/>\n Một câu \"Làm nữ nhân của ta\" đã tuyên bố nàng không cần phải chết.\n <br/>\n <br/>\n <b>\n  Đoạn ngắn thứ nhất:\n </b>\n <br/>\n <br/>\n \"Vương gia, thái tử phi sai hạ nhân tát vương phi một bạt tai, dưới cơn giận dữ, vương phi đã phế mất cánh tay phải của thái tử phi rồi.\"\n <br/>\n <br/>\n \"Ha ha ha, làm rất tốt! Không hổ là ái phi của bổn vương.\"\n <br/>\n <br/>\n Mặt thị vệ nào đó toàn là hắc tuyến, tiếp tục nói: \"Vương gia... Việc này đã làm kinh động đến thái tử, thái tử nổi giận lôi đình, phái người bắt vương phi đến phủ của hắn, nghe nói muốn dùng nghiêm hình tra tấn vương phi, diễu phố thị chúng, ba ngày sau lại muốn trảm người.\"\n <br/>\n <br/>\n Vị vương gia nào đó dẫn theo ba vạn tinh binh bao vây toàn bộ phủ thái tử, \"Phập\" một tiếng, một đầu người đầy máu đã rơi trên mặt đất...\n <br/>\n <br/>\n <b>\n  Đoạn ngắn thứ hai:\n </b>\n <br/>\n <br/>\n Vào một ngày trăng tròn nào đó...\n <br/>\n <br/>\n Trên mái hiên của phủ Tà vương có một bóng dáng thướt tha yểu điệu, chín chiếc lông xù trắng như tuyết phất phơ phía sau người, mái tóc bạc nhẹ nhàng tung bay trong gió.\n <br/>\n <br/>\n \"Grào--!\"\n <br/>\n <br/>\n Quản gia sợ tới mức vắt chân lên cổ mà chạy như điên đến trong tẩm cung của Tà U vương.\n <br/>\n <br/>\n \"Vương Gia, có yêu quái, có yêu quái...\"\n <br/>\n <br/>\n \"Buồn cười, tiểu yêu ở đâu ra, dám giễu võ dương oai trên địa bàn của bổn vương à!\" Vị vương gia nào đó đằng đằng sát khí phủ thêm áo choàng rồi đón gió ra ngoài, lúc nhìn thấy bóng người đang ngước lên trời mà gào, lại dịu dàng nói: \"Ái phi à, đừng gào nữa, về phòng ngủ thôi.\"\n <br/>\n <br/>\n <b>\n  Đoạn ngắn thứ ba:\n </b>\n <br/>\n <br/>\n \"Phụ thân, nương nói chờ sau khi Cửu nhi lớn lên, nhất định sẽ giúp con tìm một tân lang tuấn tú như Tự ca ca vậy.\"\n <br/>\n <br/>\n Vị vương gia nào đó nghiêm túc nhắc nhở: \"Cửu nhi, nghe phụ thân khuyên một câu, tuấn tú cũng không thể có cơm mà ăn, phải tìm một người có quyền thế, biết thế nào là yêu thương người khác như phụ thân. Lại nói tên Đường Uyên Tự kia đã là lão bất tử rồi, còn ca ca cái gì?\"\n <br/>\n <br/>\n \"Nhưng nương nói, cho dù nam nhân khắp thiên hạ có chết sạch cũng không thể tìm được một nam nhân giống phụ thân được.\"\n <br/>\n <br/>\n Khoé môi vị vương gia nào đó hơi giật giật, nghi ngờ hỏi: \"Vì sao?\"\n <br/>\n <br/>\n Một tiểu nam hài đáng yêu đan tay vào trước ngực dựa vào cánh cửa bên ngoài, mở miệng: \"Bởi vì nương nói phần lớn các đại nguyên soái, ra trận giết địch không có khả năng lúc nào cũng sẽ thuận buồm xuôi gió, ngộ nhỡ ngày nào đó chết thẳng cẳng, chắc chắc sẽ liên luỵ toàn bộ người trong nhà phải tuẫn táng theo.\"\n</div>\n",
        "rating_value": 7.5
    },
    "tuu-nuong-tu-manh-me": {
        "ten_truyen": "tuu-nuong-tu-manh-me",
        "link_truyen": "https://truyenfull.io/tuu-nuong-tu-manh-me/",
        "ten_truyen_full": "Tửu Nương Tử Mạnh Mẽ",
        "tac_gia": "Diệp Hành Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Oan gia, hài hước, tình hữu độc chung, ân oán tình cừu trong giang hồ.\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Vạn Hoa Phi Vũ\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Đường Cửu, Tống Ngạn Triệt\n <br/>\n <br/>\n Nếu như không vào hang cọp sao có thể bắt được cọp con, vậy càng không bỏ được con trai sao có thể trở thành mẹ chồng! Từ đó có một bà mẹ tính tình mạnh mẽ đã quyết định, \"cưới\"\n <br/>\n <br/>\n Một người tuy bệnh nhưng hết sức xinh đẹp gào lên một tiếng giống như heo bị chọc tiết: \"Nương ơi! rốt cuộc con có phải con ruột của nương không?\"\n <br/>\n <br/>\n Ta ngất! không ngờ người bệnh xinh đẹp kia lại ngã xuống đất.\n <br/>\n <br/>\n \"Nhi tử! Nhi tử a!\"\n <br/>\n <br/>\n \"Đại thiếu gia, đại thiếu gia...\"\n <br/>\n <br/>\n Từ trên xuống dưới của Tống phủ liền loạn thành một đoàn.\n <br/>\n <br/>\n Mà đây tất cả mới chỉ bắt đầu, khi Sức Mạnh Vô Biên, tửu nương tử gặp gỡ thiếu gia bệnh độc mồm độc miệng, khiến Tống phủ gà bay chó sủa.\n <br/>\n <br/>\n Nhưng mà kỳ lạ, Tống phu nhân lại hoàn toàn không để ý mà nói một câu: \"Con à! Nhịn đi\"\n <br/>\n <br/>\n Thiếu gia nào đó: \"Nương! Thật ra thì nàng ta mới là con ruột của nương đúng không? Có phải nương chơi trò đổi con gì đấy hay không?\"\n <br/>\n <br/>\n \"Càn rỡ! Người đâu! Dùng gia pháp.\"\n <br/>\n <br/>\n Ta ngất!\n <br/>\n <br/>\n \"Con ơi! Con ơi......\" \"Đại thiếu gia! Đại thiếu gia......\"\n <br/>\n <br/>\n Cưới một nàng dâu nóng nảy dễ giận, chua ngoa, ngang ngược, trải nghiệm như thế nào? Tống Ngạn Triệt cắn khăn tay, vừa khóc vừa nói cho mọi người biết!\n <br/>\n <br/>\n Tửu nương tử: \"Này ~! Ta chính là công chúa đấy!\"\n <br/>\n <br/>\n Khuôn mặt Tống Ngạn Triệt lạnh nhạt bay qua: \"Mất nước!\"\n</div>\n",
        "rating_value": 5.8
    },
    "nhat-nhan-phan-thanh": {
        "ten_truyen": "nhat-nhan-phan-thanh",
        "link_truyen": "https://truyenfull.io/nhat-nhan-phan-thanh/",
        "ten_truyen_full": "Nhất Nhãn Phần Thành",
        "tac_gia": "Thất Khung Tẫn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, Quân nhân xuất ngũ, 1V1, HE\n <br/>\n <b>\n  Editor:\n </b>\n Imelda Phạm\n <br/>\n <br/>\n Bản thân cô đã đi qua khắp các thành thị rồi đến chiến trường, trải qua không biết bao nhiêu ngày giông bão, giá rét, ngắm nhìn bầu trời đêm cực bắc.\n <br/>\n <br/>\n Lại không biết rằng có người vì ba ngày mà yêu cô, tìm kiếm cô suốt ba năm ròng rồi dùng cả quãng đời còn lại giao phó cho cô.\n <br/>\n <br/>\n Cuộc đời này ngắn ngủi như vậy, chỉ đủ thời gian yêu trọn một người...\n</div>\n",
        "rating_value": 10.0
    },
    "de-nhat-thien-ha-liem-vuong-phi": {
        "ten_truyen": "de-nhat-thien-ha-liem-vuong-phi",
        "link_truyen": "https://truyenfull.io/de-nhat-thien-ha-liem-vuong-phi/",
        "ten_truyen_full": "Đệ Nhất Thiên Hạ Liêm Vương Phi",
        "tac_gia": "Đông Phương Ngọc Đình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Diễm My, một sát thủ thế giới đang ung dung bước trên đường vì vừa thoát khỏi quán bar mà cảnh sát ập đến thì bỗng nhiên bị một chiếc xe đâm phải.\n <br/>\n <br/>\n Bảy năm làm sát thủ danh tiếng lẫy lừng lại bị một chiếc xe ô tô đâm chết, khiến cô thật mất mặt.\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n Hoàng quốc, đời vua Hoàng Dạ Minh, năm thứ 3...Phố phường giăng đèn kết hoa, một buổi đêm tràn ngập ánh đèn lung linh, chiếu rọi cả thành Vĩnh An, kinh đô Hoàng quốc.Trong vương phủ, nữ tử một thân diện màu đỏ khóc đến cạn nước mắt trên giường...\n</div>\n",
        "rating_value": 7.4
    },
    "te-gia-chi-bao": {
        "ten_truyen": "te-gia-chi-bao",
        "link_truyen": "https://truyenfull.io/te-gia-chi-bao/",
        "ten_truyen_full": "Tề Gia Chi Bảo",
        "tac_gia": "Điển Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit+\n </strong>\n <b>\n  Beta:\n </b>\n Ngọc Nhi\n <br/>\n <br/>\n Sau khi cưới được kiều thê vào cửa, Tề Nghiêm tuy trong nóng ngoài lạnh nhưng vẫn hết mực sủng ái Bảo Bảo\n <br/>\n Còn nàng, thân thể đang yếu ớt như vậy, còn dám dụ hoặc hắn?\n <br/>\n Nàng làm hắn thật sự hết cách nhưng lại không nỡ để nàng buồn bực, thôi thì đành nín nhịn vậy\n <br/>\n Thật vất vả khổ sở vượt qua một màn múa quyến rũ, càng quá nữa là thoát y bồi rượu, hắn vẫn ráng kìm nén\n <br/>\n Vậy mà nàng còn dám hạ dược hắn?\n <br/>\n Nữ nhân này, lâu rồi không giáo huấn nàng, cũng để nàng đè đầu cưỡi cổ rồi\n <br/>\n Hừ, hừ qua đêm nay nàng sẽ biết tay\n <br/>\n Ai ngờ nàng chạy về nhà mẹ đẻ nhờ các tỷ muội giúp đỡ\n <br/>\n Đời này hắn tài ba thành công thế này, vẫn không thể chịu đựng được đám nữ nhân nhà mẹ đẻ của nàng\n <br/>\n Chờ đấy, khi nào tìm được, nàng đừng trách hắn vô tình\n</div>\n",
        "rating_value": 7.4
    },
    "than-tai-the": {
        "ten_truyen": "than-tai-the",
        "link_truyen": "https://truyenfull.io/than-tai-the/",
        "ten_truyen_full": "Thần Tài Thê",
        "tac_gia": "Điển Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Nhu Nhi\n <br/>\n <b>\n  Hệ liệt:\n </b>\n Gia tộc Kim keo kiệt\n <br/>\n <br/>\n Gồm có 7 phần\n <br/>\n 1. Thần Tài Thê\n <br/>\n 2. Tề Gia Chi Bảo (phần 2 của Thần Tài Thê)\n <br/>\n 3. Hoa Khai Phú Quý\n <br/>\n 4. Kim Ngọc Mãn Đường\n <br/>\n 5. Xuân Mãn Càn Khôn\n <br/>\n 6. Thụy Thụy Bình An (thụy: ngủ, giấc ngủ)\n <br/>\n 7. Phu Quân xấu xa\n <br/>\n <br/>\n Tứ cô nương Tiền phủ tên Bảo Bảo, vừa xinh xắn hoạt bát, lại đáng yêu động lòng người\n <br/>\n Ai ai trong phủ cũng hết mực kính nàng, người người đều quý nàng, gia đình yêu thương nàng\n <br/>\n Nàng chính người mang mệnh phú quý, có kim khóa sau gáy\n <br/>\n Chính vì vậy, ai cũng muốn có nàng, có tiền có thể phát đạt ai lại không ham\n <br/>\n Nhưng, nàng đã có hôn ước, với Tề Nghiêm, một thương nhân đứng đầu phương Bắc, bằng tài trí, sự quyết đoán, sắc bén của bản thân, hắn có thể làm đương gia Tề phủ, loại bỏ các huynh đệ kể cả trưởng tử để quản lý mọi chuyện. Quả thật không đơn giản\n <br/>\n Bảo Bảo rất sợ con người thâm trầm, lạnh lùng này\n <br/>\n Lẽ nào nàng phải sống với người mà nhìn thôi cũng khiến nàng run rẩy cả người suốt cuộc đời còn lại hay sao???\n</div>\n",
        "rating_value": 7.7
    },
    "trong-mong-ky-duyen": {
        "ten_truyen": "trong-mong-ky-duyen",
        "link_truyen": "https://truyenfull.io/trong-mong-ky-duyen/",
        "ten_truyen_full": "Trong Mộng Kỳ Duyên",
        "tac_gia": "Đông Phương Trúc Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Yukio Amakusa\n <br/>\n <br/>\n <b>\n  Beta:\n </b>\n Lucy\n <br/>\n <br/>\n Một con người vốn sinh ra ở thời hiện đại, ngày ngày làm việc, thế nào lại có thể ở trong mộng mà phát sinh đủ mọi sự tình như ở thế giới thật???\n <br/>\n <br/>\n Không gian là cổ đại, bản thân lại là Quỷ vương pháp lực cao cường, trăm tư khó giải, còn gặp được một đoạn tình duyên khiến bản thân không dứt ra được\n <br/>\n <br/>\n Vốn chỉ là những giấc mơ đứt quãng lâu lâu lại đến khiến tâm trí anh bị khuấy động\n <br/>\n <br/>\n Thế nhưng giấc mơ này cũng thật sự là dài, dài đến mức anh tưởng chừng như đây mới đúng là thế giới của anh, nơi anh sinh ra và trưởng thành\n <br/>\n <br/>\n Còn những thứ ở thời không hiện đại kia, công việc kia, sự hâm mộ kia, những đồng nghiệp những cuộc hành trình rong ruổi,...đó mới chính là cơn mộng mị hay ảo giác của chính anh mà thôi\n <br/>\n <br/>\n Chỉ là khi anh tỉnh dậy, mọi thứ đã không còn như trước...\n</div>\n",
        "rating_value": 7.7
    },
    "doc-duoc-phong-ban-ve": {
        "ten_truyen": "doc-duoc-phong-ban-ve",
        "link_truyen": "https://truyenfull.io/doc-duoc-phong-ban-ve/",
        "ten_truyen_full": "Độc Dược Phòng Bán Vé",
        "tac_gia": "Ức Cẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Nhóm Vficland\n <br/>\n <b>\n  Beta:\n </b>\n Cherry, Chi Mimiu, Sahara\n <br/>\n <br/>\n Cô là diễn viên xuất sắc có tài năng, tỏa sáng lộng lẫy, xinh đẹp lại tao nhã\n <br/>\n Không thiếu kẻ rỗi hơi, ganh tị với cô, ai chẳng biết sau lớp hóa trang rực rỡ muôn màu đó, nụ cười của họ lại có bao nhiêu phần chân thật chứ\n <br/>\n Hừ\n <br/>\n Cô cũng không thèm so đo\n <br/>\n Ở giới showbiz này, ai chẳng phải đóng kịch cho tốt, cô cũng không ngoại lệ, các người ton hót, cô sẽ cố vờ e lệ, dịu dàng chấp nhận, các người dọa nạt, cô sẽ run rẩy đáng thương tranh thủ sự đồng tình, kẻ muốn sờ mó đụng chạm, cô còn có thể trả đũa cho hắn tím tái mặt mày, mất mặt ê chề\n <br/>\n Muốn đấu với diễn viên như cô sao, về mà luyện lại trước gương 1000 lần đi nhé\n <br/>\n <br/>\n Còn dám đồn thổi rằng cô đi đường tắt\n <br/>\n Nói ra thật nực cười\n <br/>\n Quá thừa đi!\n <br/>\n Trong phạm vi nào đó, có nữ minh tinh nào có thể dũng cảm đứng ra vỗ ngực nói: \"Tôi cho tới bây giờ chưa từng dựa vào mối quan hệ với cấp trên! E rằng vỗ ngực cũng chẳng có tiếng kêu, trái lại còn làm xẹp xuống đám si-li-con trong ngực ấy!\"\n</div>\n",
        "rating_value": 8.4
    },
    "den-day-nao-bac-si-cua-anh": {
        "ten_truyen": "den-day-nao-bac-si-cua-anh",
        "link_truyen": "https://truyenfull.io/den-day-nao-bac-si-cua-anh/",
        "ten_truyen_full": "Đến Đây Nào Bác Sĩ Của Anh",
        "tac_gia": "Như Thi Vấn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Hương Nhiên\n <br/>\n <br/>\n Bác sĩ Trình đã hai mươi chín tuổi rồi\n <br/>\n Cứ ngỡ độ này cũng đã có một gia đình đầm ấm, hoặc ít nhất cũng có một người bạn trai quan tâm\n <br/>\n Nhưng trong mắt cô, những cuộc tình đã qua thật sự khiến cô cảm thấy không còn hứng thú\n <br/>\n Con gái ngây thơ nhưng khi trải qua bao cuộc ly hợp cũng sẽ trở nên bình thản\n <br/>\n <br/>\n Tô doanh nhân gặp cô ở bệnh viện\n <br/>\n Anh cũng như cô trải qua bao bất trắc chông gai, kể cả thương trường lẫn tình trường\n <br/>\n Con tim không còn nguyên vẹn để vô tư yêu thương\n <br/>\n Khi đã trải qua đau đớn, người ta sẽ tự dựng nên bức tường bao quanh lòng mình\n <br/>\n Khi đã nếm sự phản bội, tự nhiên họ sẽ muốn suy tính thiệt hơn trong cuôc trao đổi tình yêu vốn không công bằng này\n <br/>\n ...\n <br/>\n Vậy mà hai người gặp nhau như thế, lại tự nhiên chung đụng với nhau\n <br/>\n Đôi khi có những ngây ngơ, những trúc trắc rất lạ\n <br/>\n Nhưng có thể nói con bọ rùa vàng này đã sa lưới của vị bác sĩ Trình xinh đẹp rồi!\n</div>\n",
        "rating_value": 8.4
    },
    "em-la-hoc-tro-cua-anh-thi-sao": {
        "ten_truyen": "em-la-hoc-tro-cua-anh-thi-sao",
        "link_truyen": "https://truyenfull.io/em-la-hoc-tro-cua-anh-thi-sao/",
        "ten_truyen_full": "Em Là Học Trò Của Anh Thì Sao?",
        "tac_gia": "Điền Phản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Em là học trò của tôi thì sao?\n <br/>\n <b>\n  Editor:\n </b>\n Elvie Yuen\n <br/>\n <br/>\n Mười tám tuổi, thiếu nữ gặp gỡ chàng trai hai mươi tám tuổi\n <br/>\n Anh theo đuổi cô, dùng hết tất cả mọi ưu điểm của mình, giọng nói trầm ấm gợi cảm, khuôn mặt dịu dàng anh tuấn, dáng người hoàn mỹ, gia cảnh trong sạch, công việc ổn định, những lời yêu thương chân thành\n <br/>\n Cô cũng hiểu được cái cảm giác mà anh dành cho cô\n <br/>\n Nữ sinh ngây thơ ngày đó cũng khao khát yêu thương, cũng diễm lệ hé nở, phô bày tất cả vẻ đẹp của mình với người thương\n <br/>\n Bộ truyện của tuổi thanh xuân, của những lưu luyến nơi vườn trường, là tình yêu chớm nở giữa thầy trò\n <br/>\n Nhưng không nói về mối quan hệ xã hội, không đề cập đến tuổi tác, những cảm xúc dịu nhẹ, những rung động lan tràn mà truyện đem lại cũng đủ khiến ta xao xuyến bồi hồi\n <br/>\n Anh nói với cô rằng, anh lớn hơn cô có gì không tốt, sau này mọi vui buồn đắng cay anh đều sẽ chia sẻ cùng cô\n <br/>\n Khi trưởng thành gặp phong ba trắc trở, có anh đón gió che mưa cho cô\n <br/>\n Khi cô bước chân vào đời, anh sẽ chỉ dạy cô mọi thứ cần thiết\n <br/>\n Khi già đi, có anh chọn cho cô răng giả, chọn cho cô gậy chống, giúp cô bình yên vui vẻ cả cuộc đời\n <br/>\n Như vậy yêu anh có gì không tốt?\n <br/>\n <br/>\n \"Khi em băn khoăn về tương lai cận kề, hay vẫn đang chìm đắm trong quá khứ đã qua, thì hãy nhìn sang bên cạnh, nơi mà anh luôn đợi em, yêu em bằng cả trái tim anh\"\n</div>\n",
        "rating_value": 8.7
    },
    "tieu-nam-tieu-nam": {
        "ten_truyen": "tieu-nam-tieu-nam",
        "link_truyen": "https://truyenfull.io/tieu-nam-tieu-nam/",
        "ten_truyen_full": "Tiểu Nam, Tiểu Nam",
        "tac_gia": "Vô danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch\n </b>\n : Phong\n <br/>\n <br/>\n Cô gái như Tiểu Nam vừa xinh đẹp vừa tốt bụng, có công việc tốt, tính cách lại tốt, nhân phẩm càng không phải chê\n <br/>\n Bạn nói xem, cô gái nhu vậy mà còn bị đá, có thiên lý không????\n <br/>\n Đã vậy bị đá sau 6 năm quen nhau, ở chung với nhau, chuẩn bị tiền trong tài khoản, làm giấy tờ nhà riêng đứng tên cái thằng đó cả, mà hắn đá cô chỉ sau buổi họp mặt lớp gặp đứa con gái mà hắn nói xem nhau như em gái và rồi chợt nhận ra hắn yêu cô ta\n <br/>\n Ta F***\n <br/>\n Tiểu Nam sẽ không trình diễn tiết mục bi thương đau lòng vì tình trước mặt tên nam cặn bã ấy đâu\n <br/>\n Hãy xem cô ấy vực dậy bản thân thế nào? Chứng minh mình mạnh mẽ ra sao? Thu phục luôn cực phẩm nam nhân và đập tơi bời đám người hạnh kiểm xấu, nhân phẩm kém nữa...\n</div>\n",
        "rating_value": 7.2
    },
    "luoi-phai-yeu-anh": {
        "ten_truyen": "luoi-phai-yeu-anh",
        "link_truyen": "https://truyenfull.io/luoi-phai-yeu-anh/",
        "ten_truyen_full": "Lười Phải Yêu Anh",
        "tac_gia": "Trừu Phong Đích Mạc Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Ta mới lười phải yêu ngươi\n <br/>\n <b>\n  Edit:\n </b>\n LinhMaroon\n <br/>\n Câu chuyện 1:\n <br/>\n <br/>\n Ninh Xuyên làm việc trong công ty AM, là một thành phần lãnh đạo cầu tiến, một thanh niên ưu tú, chưa kể bề ngoài xuất chúng nữa chớ\n <br/>\n <br/>\n Thật sự là một soái ca điển hình đây mà. Chỉ là anh không nghĩ tới cô nhân viên mới vào làm này lại là người yêu cũ bốn năm trước của anh\n <br/>\n <br/>\n Ai, cái cô nàng lười này mà lại chịu ra ngoài đi làm ư? Thật là phải rửa mắt một phen\n <br/>\n <br/>\n Nhưng mà trong công việc, phải thừa nhận rằng cô ấy thật sự rất cố gắng, càng tiếp xúc nhiều càng cảm thấy rung động\n <br/>\n <br/>\n Anh thật muốn đào hố chôn mình cho rồi, có lý nào anh lại lần nữa yêu cô nàng này chứ???\n <br/>\n <br/>\n Câu chuyện 2:\n <br/>\n <br/>\n Bà chị họ chết bầm, cớ gì lại ép mình đi làm cho bằng được chứ\n <br/>\n <br/>\n Tính ra bà đây cũng được xem là tiểu thư nhà giàu nhé\n <br/>\n <br/>\n Việc của chụy là giơ tay ra chờ mặc áo, há miệng ra chờ cơm bưng, khi không lại phải nai lưng ra làm công cho người ta thế này\n <br/>\n <br/>\n Aiii, đã vậy còn gặp lại mối tình đầu của mình, đang là cấp trên của mình nữa chứ\n <br/>\n <br/>\n Phải chạm mặt nhau mỗi ngày như vậy, có chết người hay không a???\n <br/>\n <br/>\n Thật đáng ghét, cái tên đó có cần tích cực như vậy không, có cần phải cầu tiến đến liều mạng như vậy không?\n <br/>\n <br/>\n Hừ vẫn là nam phụ hy sinh thân mình đáng thương dễ yêu a. Còn anh á? Thôi khỏi, tôi mới lười phải yêu anh!\n</div>\n",
        "rating_value": 7.6
    },
    "y-loan-tinh-me": {
        "ten_truyen": "y-loan-tinh-me",
        "link_truyen": "https://truyenfull.io/y-loan-tinh-me/",
        "ten_truyen_full": "Ý Loạn Tình Mê",
        "tac_gia": "Mộng Tiêu Nhị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đô thị tình duyên, hào môn thế gia, yêu thích không rời.\n <br/>\n <b>\n  Edit:\n </b>\n Lạc Lạc\n <br/>\n <b>\n  Số chương:\n </b>\n 65 chương + 10 ngoại truyện\n <br/>\n <br/>\n Lần đầu tiên Lộ Dao nhìn thấy Hắc Viễn Chu là lúc cô mười tuổi.\n <br/>\n <br/>\n Lúc đó cô chỉ biết rằng Hoắc Chu chính là ông bố đã nhiều năm giúp đỡ trẻ em nghèo vùng núi.\n <br/>\n <br/>\n Khi đó, Hắc Chu vừa mới tốt nghiệp còn đang tìm việc, lại có người nhìn anh gọi một tiếng chú.\n <br/>\n <br/>\n Lần thứ hai Lộ Dao nhìn thấy Hoắc Viễn Chu, cô đã 25 tuổi.\n <br/>\n <br/>\n Nhưng tiếng \"chú\" kia cô không tài nào kêu ra khỏi miệng được.\n <br/>\n <br/>\n Lộ Dao: \"Cái này... Cháu có thể gọi chú là anh Hoắc được không?\"\n <br/>\n <br/>\n Hoắc Viễn Chu như cười như không: \"Tôi gọi bố của cháu là anh, cháu lại gọi tôi là anh sao?\"\n <br/>\n <br/>\n Lộ Dao: \"...\"\n <br/>\n <br/>\n <b>\n  【Hướng dẫn đọc】\n </b>\n <br/>\n <br/>\n 1, Xa cách gặp lại;\n <br/>\n <br/>\n 2, Chữa lành ấm áp, không ngược;\n <br/>\n <br/>\n 3, Nam nữ chính vì yêu mà cố chấp.\n</div>\n",
        "rating_value": 8.2
    },
    "khong-phai-ai-khac-ma-la-em": {
        "ten_truyen": "khong-phai-ai-khac-ma-la-em",
        "link_truyen": "https://truyenfull.io/khong-phai-ai-khac-ma-la-em/",
        "ten_truyen_full": "Không Phải Ai Khác Mà Là Em!",
        "tac_gia": "ĐàoLùn 3002",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô gặp được anh trong một tình huống kỳ quặc và cô cũng không thể hiểu được vì sao anh lại quan tâm chăm sóc cô đến vậy.\n <br/>\n <br/>\n Anh tuy lạnh lùng với người khác nhưng lại dịu dàng với cô khiến cô vô cùng cảm động và yêu thích anh.\n <br/>\n <br/>\n Anh vô cùng chiều cô làm cho cô bất giác dựa dẫm vào anh.\n <br/>\n <br/>\n Một đêm kia sau khi tham gia một cuộc xã giao, anh bị say và leo lên giường cô. Trong lúc hoan ái không ngờ anh lại nói ra những điều trước nay chưa từng nói.\n <br/>\n <br/>\n Thì ra trước giờ anh chưa từng yêu cô mà là yêu một người con gái có gương mặt giống hệt như cô.\n <br/>\n <br/>\n Trái tim cô đau đớn nhưng cô vẫn quyết định ở bên anh theo đuổi anh, tìm mọi cách lấy được trái tim của anh. Nhưng rồi cô hoàn toàn bỏ cuộc, cô quyết định chạy trốn khỏi anh, khỏi tình yêu của anh... Năm năm sau cô quay về với một bé gái, con bé giống y chang anh! Cô chỉ nghĩ mình sẽ sống với con gái một cuộc sống hai người nhưng mối lương duyên vẫn dẫn dắt cô và anh gặp lại nhau.\n</div>\n",
        "rating_value": 7.2
    },
    "cam-on-em-da-quay-lai-nhin-anh": {
        "ten_truyen": "cam-on-em-da-quay-lai-nhin-anh",
        "link_truyen": "https://truyenfull.io/cam-on-em-da-quay-lai-nhin-anh/",
        "ten_truyen_full": "Cảm Ơn Em Đã Quay Lại Nhìn Anh",
        "tac_gia": "Nhược Minh Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác\n </b>\n : Ác độc nữ xứng phía sau cực phẩm nam nhân\n <br/>\n <b>\n  Edit:\n </b>\n Wandi, Diệu Hoa, Thuỷ Linh Nhi\n <br/>\n <b>\n  Beta:\n </b>\n Quảng Hằng\n <br/>\n <br/>\n Bên cạnh một nữ phụ ác độc, điêu ngoa, đanh đá, luôn luôn có một nam nhân chấp nhận làm hình bóng phía sau cô gái ấy, có một nam nhân sẽ bao dung, che chở cô, sẽ luôn chờ đợi cô, luôn giúp đỡ yêu thương cô. Những người như vậy là cực phẩm nam nhân nhưng nữ phụ luôn bỏ qua người đó, mờ mắt theo ánh hào quang của nam chủ, sa chân lầm lỡ rồi uổng phí cả đời\n <br/>\n Trong câu chuyện này, nữ phụ trọng sinh, sửa chữa lại những lỗi lầm trước đó, tránh xa nam nữ chính, tự mình xây nên cuộc sống hạnh phúc của bản thân, cùng với cực phẩm nam phụ mà cô đã bỏ qua\n <br/>\n <br/>\n Kiếp trước cô mải tranh đoạt nam nhân cùng người chị Thánh mẫu của mình\n <br/>\n <br/>\n Kiếp trước cô ác độc, cô tùy hứng lại bá đạo bắt anh phải chờ đợi cô, chỉ thuộc về mình cô\n <br/>\n <br/>\n Kiếp trước nhận ra bộ mặt thật của tên tra nam, cô tức giận vật lộn với tình địch\n <br/>\n <br/>\n Kiếp trước cô chỉ biết dựa dẫm vào anh ấy, đến nỗi khi gặp chuyện chính anh đã muốn đi tù thay mình\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Bao nhiêu chuyện vụt qua trước mắt\n <br/>\n <br/>\n Đời này, Lâu Nghiêu Nghiêu cả đời cùng người đoạt nam nhân, kết quả cuối cùng mới phát hiện cướp được là một người cặn bã, vì nam nhân này, cô ngộ sát tình địch, còn đem nam phụ ác độc nhà mình chôn vùi.\n <br/>\n <br/>\n Trọng sinh trở lại hai mươi tuổi, tất cả đều còn kịp, Lâu Nghiêu Nghiêu quyết định, cô phải làm một nữ phụ ác độc chân chính, sau đó cùng nam phụ ân ái trước mặt đôi cẩu nam nữ!\n <br/>\n <br/>\n \"Tần Chí là của Lâu Nghiêu Nghiêu, suốt đời cũng chỉ là của Lưu Nghiêu Nghiêu. Lớn lên Nghiên Nghiêu sẽ cưới Tần Chí.\"\n <br/>\n <br/>\n Mà làm anh chờ cô đến cả cuộc đời. Nên lần này anh tình nguyện chờ cô, chờ cô đến một lúc nào đó từ lão bà của anh, trở thành lão bà bà, khi đó, anh biết cô sẽ nói ra bí mật của mình!\n <br/>\n <br/>\n Và khi đó anh sẽ nói:\n <br/>\n <br/>\n Cảm ơn em đã quay đầu lại nhìn anh!\n</div>\n",
        "rating_value": 9.1
    },
    "khong-ban-cai-nhieu-em-phai-lam-vo-anh": {
        "ten_truyen": "khong-ban-cai-nhieu-em-phai-lam-vo-anh",
        "link_truyen": "https://truyenfull.io/khong-ban-cai-nhieu-em-phai-lam-vo-anh/",
        "ten_truyen_full": "Không Bàn Cãi Nhiều, Em Phải Làm Vợ Anh",
        "tac_gia": "Rùa sún răng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện Tình Cảm,Xuyên Không\n <br/>\n <br/>\n Đây là câu chuyện mà nhân vật chính tự kể về bản thân mình.\n <br/>\n <br/>\n Nữ chính là một cô nàng bác sĩ tài năng nhưng lại là người không có kinh nghiệm yêu đương.\n <br/>\n <br/>\n Vào một ngày đẹp trời, nữ chính của chúng ta bị một anh chàng đẹp trai bắt cóc về thế giới của 200 năm sau.\n <br/>\n <br/>\n Không những thế anh còn bá đạo tuyên bố rằng cô là vợ của anh.\n</div>\n",
        "rating_value": 9.3
    },
    "ty-ty-ta-yeu-nguoi": {
        "ten_truyen": "ty-ty-ta-yeu-nguoi",
        "link_truyen": "https://truyenfull.io/ty-ty-ta-yeu-nguoi/",
        "ten_truyen_full": "Tỷ Tỷ, Ta Yêu Ngươi (Chị À, Anh Yêu Em)",
        "tac_gia": "Trử Thanh Hòa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n Hướng Dương Xanh iu iu ^^~\n <br/>\n <b>\n  Edit:\n </b>\n Phiên Phiên, Sương Nhi\n <br/>\n <b>\n  Beta\n </b>\n : Sương Nhi, Nguyệt Nhan\n <br/>\n <br/>\n Cô và cậu ấy sinh cùng ngày, chỉ là hơn kém nhau một tuổi mà thôi\n <br/>\n <br/>\n Cô tính tình thật sự rất trầm lặng, ưa yên tĩnh, bộ dáng thục nữ, tao nhã\n <br/>\n <br/>\n Còn cậu lại hiếu động, nghịch ngợm, luôn muốn chơi đùa cùng cô, cứ mãi theo sau cô, gọi \"chị Nguyệt\"\n <br/>\n <br/>\n Cha mẹ hai người là hàng xóm thân thiết nên hai đứa nhỏ lớn lên trong vòng tay của cha mẹ ruột và cha mẹ nuôi như thế\n <br/>\n <br/>\n Thời gian thấm thoắt trôi, không ngờ tên nhóc bướng bỉnh trời đánh này lại dám nói yêu cô\n <br/>\n <br/>\n Ai mà biết được trong khi cô trước giờ chỉ xem nó như đứa em nhỏ nghịch ngợm thì nó lại hướng về cô như vậy...\n <br/>\n <br/>\n Điều này làm sao chấp nhận được? Vậy nên cô liền nói ra những lời lẽ ngoan độc dọa cậu chạy, để sau cậu đỡ hối hận vì tình yêu này!\n <br/>\n <br/>\n Nhưng cô thật không ngờ cô lại dọa cậu tới mức phải chạy sang nước ngoài!\n</div>\n",
        "rating_value": 8.3
    },
    "sung-vat-cua-tuyet-nhi": {
        "ten_truyen": "sung-vat-cua-tuyet-nhi",
        "link_truyen": "https://truyenfull.io/sung-vat-cua-tuyet-nhi/",
        "ten_truyen_full": "Sủng Vật Của Tuyết Nhi",
        "tac_gia": "Tiểu Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đoản văn, thú nhân, SỦNG, SỦNG, SỦNG.\n <br/>\n <br/>\n Vào đúng trung thu, mùa trăng tròn, ngay trên đỉnh núi Bình Sơn bao trùm một bầu không khí rất lạ, dường như mọi vạn vật đều mong chờ một cái gì sắp ra đời..\n <br/>\n <br/>\n Tất cả mọi vật tinh linh đều tụ tập xung quanh đỉnh núi, khi đó Tuyết nhi lúc đó còn nhỏ, nắm tay của tỷ tỷ, tâm trạng đầy hưng phấn.\n <br/>\n <br/>\n \"Tỷ tỷ, theo tỷ thì lần này thần thú nào ra đời? Là Kỳ Lân, Phượng Hoàng hay là Hồ Ly a!\" Vừa dứt lời liền cười khanh khách khiến những người xung quanh nhíu mày không hài lòng.\n <br/>\n <br/>\n Hạ Linh khẽ siết tay em: \"Nhóc yên lặng nào, tất cả mọi người đều đang tập trung...\"\n <br/>\n <br/>\n Hạ Tuyết Nhi khẽ nói: \"Sao mọi người lại ra đây? đúng nửa đêm nữa chứ, em đang rất buồn ngủ...\"\n <br/>\n <br/>\n \"Đồ ngốc, tộc tinh linh của chúng ta vốn yếu ớt cho nên ngày thần thú ra đời mọi người đều ở đây.\n <br/>\n <br/>\n Im lặng một chút lại tiếp \" Mọi người chưa có thần thú đều tập trung ở đây, nếu như thần thú ra đời chọn trúng ai, thì coi như người đó may mắn.Có những người dù đã già mà vẫn chưa được ban phúc lành kìa...\"\n <br/>\n <br/>\n Vào đúng lúc trăng lên cao nhất, tinh hoa nhật nguyệt mạnh nhất, có một đạo hỏa quang xuất hiệ, càng lúc càng chíu.\n <br/>\n <br/>\n Cơ hồ là đồng thời, Hạ Tuyết Nhi thấy thân mình mình cũng sáng lên, trôi lơ lửng...Hạ Linh kinh ngạc, một số người chán trường: \" Hết rồi, hết rồi...Sao lại có thể chọn một đứa trẻ bé như thế chứ....\"\n <br/>\n <br/>\n Sau, ánh hào quang dần mất đi, để lộ một sinh vật nhỏ bé, hai mắt có màu tím nhạt, bộ lông trắng muốt, xù xù.Nó lắc lắc cái đầu như buồn ngủ, liếc Tuyết Nhi một cái rồi nhắm mắt, ngủ tiếp...\n <br/>\n <br/>\n \"A,...\" Tuyết Nhi ôm nó vào trong lòng, lớp lông của nó rất mềm mại, rất thoải mái, mặc dù nó không để ý đến nàng, nhưng cũng chẳng ảnh hưởng đến tâm trạng đang nhảy nhót của nàng. \"Tỷ tỷ, tỷ nói xem nó là con gì???\"\n <br/>\n <br/>\n Hạ Linh vẫn không hết bàng hoàng, tại sao muội muội của mình lại may mắn như vậy, có lẽ nó rất mạnh đây.\n <br/>\n Tuyết Nhi vừa cười ha hả vừa vuốt đầu vật nhỏ: \"Nó là của em..\"\n</div>\n",
        "rating_value": 7.3
    },
    "goi-toi-la-chi-duoc-khong": {
        "ten_truyen": "goi-toi-la-chi-duoc-khong",
        "link_truyen": "https://truyenfull.io/goi-toi-la-chi-duoc-khong/",
        "ten_truyen_full": "Gọi Tôi Là Chị Được Không",
        "tac_gia": "Lạp Loạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n lavender89\n <br/>\n <b>\n  Số chương:\n </b>\n 49 + 1 ngoại truyện\n <br/>\n <br/>\n Liêm Di tuổi chưa tính đến mức có thể gia nhập vào đội ngũ gái ế nhưng cũng đã hai mươi sáu, lại chưa từng có một mảnh tình vắt vai.\n <br/>\n <br/>\n Liêm Di có một người chị em tốt, thân nhau đã mười năm. Người chị em này lại có một em trai năm nay mười bảy tuổi.\n <br/>\n <br/>\n Giang Vũ Thần cùng chị gái Giang Linh có lẽ chính là oan gia đời trước. Nhưng đối với Liêm Di, bạn của chị gái mình lại thân thiết đến kỳ lạ.\n <br/>\n <br/>\n Nhưng mà có một ngày xảy ra chuyện “không ổn”......\n <br/>\n <br/>\n Hôn thì hôn a! đi điều này cũng không có gì lớn? Nhưng mà đây là nụ hôn đầu đời của Liêm Di hơn nữa còn là nụ hôn với Giang Vũ Thần nhỏ hơn cô chín tuổi!\n</div>\n",
        "rating_value": 7.0
    },
    "lam-dau-nha-phu-ong": {
        "ten_truyen": "lam-dau-nha-phu-ong",
        "link_truyen": "https://truyenfull.io/lam-dau-nha-phu-ong/",
        "ten_truyen_full": "Làm Dâu Nhà Phú Ông",
        "tac_gia": "Lan Rùa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Gia đình\n <br/>\n <b>\n  Độ tuổi thích hợp:\n </b>\n Trên 16 tuổi.\n <br/>\n <br/>\n Con trai của phú ông đã đến tuổi cập kê, ông bèn kén vợ cho con.\n <br/>\n <br/>\n Đây là bộ truyện ONGOING - ĐANG RA, không có thời gian ra chương mới cụ thể. Mọi người cân nhắc kỹ trước khi nhảy hố. Truyện có yếu tố hư cấu hơi cao, không thích hợp với những người nghiêm túc, thích phong cách chân thật.\n <br/>\n <br/>\n <i>\n  P/S: Lan Ruass story ~ Porcupine &amp; Duck Family\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "trong-mat-bat-menh-sai-nang-a": {
        "ten_truyen": "trong-mat-bat-menh-sai-nang-a",
        "link_truyen": "https://truyenfull.io/trong-mat-bat-menh-sai-nang-a/",
        "ten_truyen_full": "Trông Mặt Bắt Mệnh, Sai Nặng A",
        "tac_gia": "Nguyệt Hạ Điệp Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Dịch giả\n </b>\n : Sandy\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện Đại\n <br/>\n <b>\n  Tình trạng tác phẩm:\n </b>\n chưa hoàn\n <br/>\n <b>\n  Tình trạng dịch:\n </b>\n Đang tiến hành, 3 ngày/ chương.\n <br/>\n <b>\n  Mức độ cảnh báo:\n </b>\n T\n <br/>\n <br/>\n Nhan Khê trời sinh có một khuôn mặt đặc biệt giống với mấy nhân vật nữ chính trong phim ngôn tình có kết cục bi thảm, ngay cả ông thầy bói hay ngồi ở góc phố thấy cô, đều phải lắc đầu thở dài cảm khái, nhìn mặt cô bé này có thể thấy khổ cực vất vả, vận mệnh đầy ngang trái, đáng tiếc đáng tiếc.\n <br/>\n <br/>\n Nhan Khê:...\n <br/>\n <br/>\n Tục ngữ nói, đừng trông mặt mà bắt hình dong, nước biển không thể cân đo đong đếm được.\n <br/>\n <br/>\n Nhan Khê cảm thấy, tuy cô có khuôn mặt của nữ chính trong phim bi kịch, nhưng cô có trái tim của nữ chính trong phim hài kịch a.\n</div>\n",
        "rating_value": 7.8
    },
    "jq-thieu-dot-nam-thang": {
        "ten_truyen": "jq-thieu-dot-nam-thang",
        "link_truyen": "https://truyenfull.io/jq-thieu-dot-nam-thang/",
        "ten_truyen_full": "JQ Thiêu Đốt Năm Tháng",
        "tac_gia": "Vân Cát Cẩm Tú",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert+ Edit:\n </b>\n Sunny\n <br/>\n <br/>\n Bạn học của chúng ta xinh đẹp khả ái, dịu dàng hiền lương, nhu thuận hiểu chuyện, uyển chuyển động lòng &amp;$^#^^$%%...(lược bớt 1000 từ...)\n <br/>\n Vậy mà có cái tên thật là khó hiểu \"Tiêu Chu\", còn hay được người thân gọi là Tiểu Chu\n <br/>\n Vì vậy bạn ấy trở thành một con heo khả ái đáng yêu, dịu dàng hàm súc, xinh đẹp uyển chuyển....(lại lược thêm 1000 từ) đội lốt người\n <br/>\n (Tiểu Chu -&gt; Tiểu Trư: từ đồng âm =]])\n <br/>\n Cô nàng ngốc nghếch này thật dễ dụ, chính vì vậy bị anh trai bắt nạt không ngừng, phải ngậm đắng nuốt cay sống cho qua hai mươi mấy cái xuân xanh thê thảm\n <br/>\n Một lần đi xem mắt, may mắn thế nào lại gặp được anh chàng hào hoa phong nhã, anh tuấn phong lưu, lãnh ngạo tiêu sái...(bạn hiểu tôi định viết gì rồi đấy)\n <br/>\n Ai Ai đẹp trai rạng ngời như vậy, có phải vận đào hoa của cô đã tới rồi không đây... Oa haha\n <br/>\n Tự kỉ đã đời, khi đi làm, cô cay đắng phát hiện ra, cái chàng trai mà cô trong lòng khen ngợi hết mấy ngàn từ ấy, lại là đại BOSS của cô đấy\n <br/>\n Huhu cứ ngỡ thoát kiếp anh trai đè bẹp, ngờ đâu lại dính phải tổng tài phúc hắc\n <br/>\n Tiểu bạch thỏ ngây thơ như cô đây không có sức kháng cự, càng ngày càng lọt vào hang cọp rồi...\n</div>\n",
        "rating_value": 6.9
    },
    "oan-gia-de-dang-hoa-giai": {
        "ten_truyen": "oan-gia-de-dang-hoa-giai",
        "link_truyen": "https://truyenfull.io/oan-gia-de-dang-hoa-giai/",
        "ten_truyen_full": "Oan Gia Dễ Dàng Hóa Giải",
        "tac_gia": "Tiêu Diêu Hồng Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nguồn convert:\n </b>\n lue tỷ_2T\n <br/>\n <b>\n  Editor:\n </b>\n Sâu\n <br/>\n <br/>\n Hồi nhỏ ngây thơ không hiểu chuyện, hai đứa trẻ trần truồng \"hẹn ước\" với nhau bằng \"miệng\"\n <br/>\n Mụ mụ của đồng chí Chân Lãng cũng quá tích cực đi, khiến đoạn nhạc đệm trong những kỉ niệm lúc nhỏ của hai người càng trở nên khó quên\n <br/>\n Chưa kể đó cũng là một trong những căn nguyên khiến hai người trở thành oan gia gần chục năm trời\n <br/>\n Có thể nói, sự đời khó đoán a\n <br/>\n Cô bé Cổ Thược mũm mĩm khả ái ngày xưa cứ đòi lấy cho bằng được tiểu kê kê của Chân Lãng, dùng nụ hôn non nớt mà dụ dỗ anh\n <br/>\n Bé con Chân Lãng đáng thương, bị nhóc tì túm \"đệ đệ\" lôi xềnh xệch ra khỏi phòng tắm hạch họe sao mẹ sao mình không có đồ chơi vui như vậy, cuối cùng dù nước mắt rơi lã chã, khóc đến tội nghiệp vẫn phải chu môi đáp trả, dưới sự dẫn dắt khéo léo của mẹ ruột, đầu óc ngây thơ chẳng biết mẹ mình dường như đã âm mưu sẵn mà đồng ý cho cô tiểu kê kê của mình =]]\n <br/>\n Aiii sự đời ngang trái\n <br/>\n Lớn lên rồi hai đứa chẳng ai chịu thua ai, quyết tranh hơn thua cho bằng được, giống như để đòi lại bằng được sự thoải mái từ sự việc mất mặt lúc nhỏ vậy\n <br/>\n Nhưng mà, số trời đã đành, oan gia phải thành thân gia thôi, hahaha\n <br/>\n ------\n <br/>\n Chân Lãng: \"Phật viết, kiếp trước năm trăm lần ngoái đầu nhìn lại mới đổi được kiếp này một lần gặp thoáng qua, nếu như sớm biết gặp phải cô, ở lần ngoái đầu thứ bốn trăm chín chín, tôi đã đem tròng mắt của mình móc ra!\"\n <br/>\n <br/>\n Cổ Thược: \"Cũng nói nam nữ ban đầu một thể lưng tựa lưng, sau khi bị chia tách trong biển người tìm lẫn nhau, nếu như tôi nhất định phải tìm đến anh, tôi đây thà không bao giờ phải chia tách, ít nhất tôi có thể dùng cái mông để đối diện anh mà không phải nhìn cái mặt của anh.\"\n <br/>\n <br/>\n Chân Lãng: \"Cũng nói con gái là tình nhân kiếp trước của cha, tôi đây đời này nhất định phải yêu cô thật tốt, như vậy đời sau có thể làm ba ba của cô.\"\n <br/>\n <br/>\n Cổ Thược: \"Qua cùng thuyền phải tu mười năm, nếu người tôi tu đến là anh, tôi đây thà nhảy sông tự vẫn!\"\n <br/>\n <br/>\n Bọn họ một đôi lấy hãm hại đối phương làm nhiệm vụ, lấy hạ gục đối phương làm mục tiêu, lấy bôi nhọ danh dự đối phương làm cội nguồn hạnh phúc, một trận chiến này kéo dài đã hai mươi năm, rồi đây sẽ phải lấy thắng lợi của người nào để chấm dứt?\n</div>\n",
        "rating_value": 8.9
    },
    "van-thieu-si-tam": {
        "ten_truyen": "van-thieu-si-tam",
        "link_truyen": "https://truyenfull.io/van-thieu-si-tam/",
        "ten_truyen_full": "Vân Thiêu Si Tâm",
        "tac_gia": "Tân Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Bạn Vịt\n <br/>\n <br/>\n <b>\n  Beta:\n </b>\n Diệp Tuyên (Tuyên Nhi-TN)\n <br/>\n <br/>\n Nàng vốn là một nữ oa ngây thơ khả ái, nhưng suốt ngày bộ dạng lại phẫn nam trang\n <br/>\n <br/>\n Dù ở đây khá thoải mái vấn đề này, kể cả việc nàng học võ, nhưng mà nửa đêm đến phòng nam tử xa lạ, ngồi xổm góc tường nghe họ \"làm việc\" thì quá là...\n <br/>\n <br/>\n Aiii kẻ được xem là lúc nào cũng bình thản lạnh nhạt như hắn, khi tiếp xúc với nàng cũng không còn duy trì hình tượng được như ngày thường nữa\n <br/>\n <br/>\n Cảm giác gân xanh trên trán dường như \"bựt\", \"bựt\" đứt lìa\n <br/>\n <br/>\n Con nhóc chưa dứt sữa này, còn dám mở miệng hỏi hắn thú nàng làm nương tử\n <br/>\n <br/>\n Hừ, hắn không có luyến đồng phích (yêu trẻ con)\n <br/>\n <br/>\n Dĩ nhiên sẽ xem như đồng ngôn vô kỵ (lời trẻ con không cân nhắc) mà thôi, cứ thế mà tiêu sái bỏ đi\n <br/>\n <br/>\n Ai ngờ bốn nắm sau quay lại đây, nhóc con đó vẫn không cố kỵ nam nữ như trước,\n <br/>\n <br/>\n Cứ vậy chạy đến tìm hắn đòi thành thân, lại còn dám tuyên bố rằng sẽ làm hắn vui thích muốn nàng\n <br/>\n <br/>\n Ừm, thiếu nữ như hoa như ngọc tự nguyện yêu thương nhung nhớ, lại còn chủ động như vậy, hắn mà từ chối thì thật thiệt thòi và không cho người ta thể diện rồi\n <br/>\n <br/>\n Chỉ là muốn làm thê tử của hắn, có lẽ nàng phải thất vọng rồi\n</div>\n",
        "rating_value": 6.3
    }
}