{
    "xuyen-thanh-con-gai-tu-tien-dai-than": {
        "ten_truyen": "xuyen-thanh-con-gai-tu-tien-dai-than",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-con-gai-tu-tien-dai-than/",
        "ten_truyen_full": "Xuyên Thành Con Gái Tu Tiên Đại Thần",
        "tac_gia": "Phù Trẫm Khởi Lai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Thành Con Gái Tu Tiên Đại Thần\n </b>\n của tác giả\n <b>\n  Phù Trẫm Khởi Lai\n </b>\n . Có ba ba đẹp đẽ ngời ngời\n <br/>\n <br/>\n Có ba ba đầy mặt là râu\n <br/>\n <br/>\n Riêng ba ba ta, chẳng muốn làm người...\n <br/>\n <br/>\n Diệp Bạch Quả thức đêm đọc truyện, sau đó xuyên vào thế giới tiểu thuyết,\n <br/>\n <br/>\n Trong đó mẹ của cô là tiểu thư của một gia tộc lớn, ông bà ngoại năm năm nữa sẽ từ ngoại quốc về nhận lại mẹ.\n <br/>\n <br/>\n Ba của cô là người dựng nghiệp từ hai bàn tay trắng, sau đó có gia tài bạc triệu, trở thành bá đạo tổng tài.\n <br/>\n <br/>\n Anh trai cô là thiên tài ảnh đế.\n <br/>\n <br/>\n Chị gái cô là âm nhạc kỳ tài.\n <br/>\n <br/>\n Ngày tháng hạnh phúc đang vẫy tay với Diệp Bạch Quả.\n <br/>\n <br/>\n Đột nhiên thế giới liền thay đổi.\n <br/>\n <br/>\n Mẹ cô cùng người ta ngoại tình, anh trai, chị gái đều không cùng cha với cô.\n <br/>\n <br/>\n Anh trai, chị gái đi theo mẹ.\n <br/>\n <br/>\n Ba cô ở trong phòng ba ngày, ra ngoài liền thay đổi.\n <br/>\n <br/>\n Diệp Bạch Xuyên: Vi phụ thấy ngươi cốt cách thanh kỳ, chắc chắn là nhân trung long phượng, quyết định dạy ngươi tích cốc.\n <br/>\n <br/>\n Diệp Bạch Quả:???\n</div>\n",
        "rating_value": 9.1
    },
    "xuan-khoi": {
        "ten_truyen": "xuan-khoi",
        "link_truyen": "https://truyenfull.io/xuan-khoi/",
        "ten_truyen_full": "Xuân Khởi",
        "tac_gia": "Kim Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu truyện:\n <br/>\n <br/>\n Năm 2016 là một năm không xuân.\n <br/>\n <br/>\n Triệu Hằng vốn lên kế hoạch năm nay sẽ kết hôn, nhà tân hôn cũng đã mua. Vậy mà mọi sự đều không thành, cái gì cũng bị mất, bạn trai 7 năm đề nghị chia tay. Cô dùng tất cả số tiền còn lại của bản thân để biến căn nhà tân hôn hoàn toàn thuộc về mình, và cũng nhờ đó mà gặp gỡ với chàng trai làm nghề lắp đặt thiết bị nhà cửa Chu Dương.\n <br/>\n <br/>\n Như hai cọng cỏ gặp được nhau trong những ngày sóng gió, tình yêu của họ đến một cách rất tự nhiên. Họ ở bên nhau, sưởi ấm cho nhau, cùng nhau chia sẻ những khó khăn. Chu Dương chỉ là một người lao động chân tay bình thường, không học hành, không bằng cấp, còn Triệu Hằng lại là thành phần trí thức trong xã hội. Họ có quá nhiều điểm khác biệt, nhưng đồng thời, họ cũng rất giống nhau. Cả hai người đều là những kẻ cô đơn, không người thân, không nhận được yêu thương, không còn nhà để về. Chính vì lẽ đó, mà cả hai đã tìm thấy nhau, để rồi nắm tay nhau đi hết cả chặng đường.\n <br/>\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t63/1.5/16/1f343.png\"/>\n Mình rất thích cách Chu Dương yêu Triệu Hằng. Tình yêu của anh không hoa mĩ, không lãng mạn, không cầu kỳ xa hoa, nó mộc mạc như chính con người anh vậy. Anh chưa từng một lần nói lời yêu, nhưng anh sẽ vì Triệu Hằng mà vào bếp nấu cơm, lặng lẽ tô lại son môi cho cô, không ngần ngại đứng ra bảo vệ cô trước mọi bất công. Anh muốn cho cô một mái nhà. Dù rằng có lúc phải chia xa, nhưng tình yêu ấy vẫn vẹn nguyên như thuở ban đầu, đợi đến khi xuân khởi, anh sẽ trở về bên em.\n <br/>\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t63/1.5/16/1f343.png\"/>\n Đọc Xuân Khởi, mình như cảm nhận được một góc của cuộc sống, bởi nó chân thực quá, chân thực đến mức mình cảm thấy xót xa. Triệu Hằng là một cô gái mạnh mẽ, luôn một mình đối mặt với mọi khó khăn. Nhưng bởi vì cô ấy quá mạnh mẽ, nên không ai thấu hiểu những vất vả cô đã trải qua. Chỉ vì Triệu Hằng giỏi giang, kiếm được tiền, quen bạn trai giàu có, nên phải có trách nhiệm nuôi dưỡng người em trai tàn tật cả đời, chu cấp cho người mẹ ruột khó khăn. Nhưng liệu ai biết rằng, người mẹ ấy đã bỏ rơi cô từ khi lọt lòng, người đàn bà ấy đâu yêu thương gì cô, vì muốn tiền của cô mà làm khó cô hết lần này đến lần khác. Đâu ai biết rằng, để kiếm được những đồng tiền ấy, cô đã phải vất vả như thế nào, làm việc không kể ngày đêm, chắt chiu từng chút từng chút một. Thật may là nhân quả luân hồi, người tốt sẽ gặp được điều lành, những người độc ác rồi sẽ có được những kết cục xứng đáng mà thôi.\n <br/>\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t63/1.5/16/1f343.png\"/>\n Triệu Hằng và Chu Dương là hai người trưởng thành giống với đa phần những người trưởng thành khác trong xã hội, ngày ngày vật lộn với cơm áo gạo tiền, cố gắng làm việc để vươn lên. Tình yêu của họ không có hoa đẹp nến thơm, không hẹn hò lãng mạn, không có những buổi xem phim cuối tuần, không có rượu vang cùng với nhà hàng đắt đỏ. Tình yêu của họ gắn liền với củi gạo dầu muối, muốn mua gì cũng phải đắn đo cân nhắc, đi đâu cũng cần tính toán kĩ càng. Họ ở bên nhau không kèn không trống, thậm chí không cần một lời tỏ tình chính thức, không cần hứa hẹn xa xôi. Họ là như thế, bạn là như thế, tôi cũng là như thế, đó chính là sự tàn nhẫn nhất trong thế giới của người trưởng thành.\n <br/>\n <br/>\n Nhưng dù cuộc sống có khó khăn, tình yêu ấy vẫn nở rộ như mùa xuân đến đúng hẹn. Chu Dương chưa từng một lần nói yêu Triệu Hằng, nhưng mình biết, tình yêu của anh lớn đến mức nào, và mình cũng tin Triệu Hằng luôn luôn biết rõ điều đó. Triệu Hằng là một người con gái rất lý trí, luôn cân nhắc tính toán trước khi làm bất cứ việc gì. Có lẽ, yêu anh, thậm chí hy sinh rất nhiều thứ vì anh là việc làm không lý trí nhất trong cuộc đời cô. Nhưng cô biết, anh hoàn toàn xứng đáng với điều đó, xứng đáng với tình yêu của cô, cũng xứng đáng để cô gửi gắm cả cuộc đời.\n <br/>\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t63/1.5/16/1f343.png\"/>\n Năm 2016 là một năm không xuân, nhưng tình yêu của họ đã bắt đầu từ mùa xuân đó. Ba năm sau, họ cuối cùng cũng có thể viết lên mùa xuân của riêng mình...\n <br/>\n <br/>\n \"Năm nay là một năm không xuân. Vậy thì thế nào chứ, mùa xuân vẫn là đúng hẹn tới rồi, giống như mấy ngày trước tôi nhìn thấy nụ hoa ven đường kia, sáng nay nó đã nở rộ thành một đóa hoa dại.\n <br/>\n <br/>\n Sương lạnh không tan, nó cũng tự mình nở rộ, dù là năm không xuân, mùa xuân vẫn thức tỉnh. Các bạn, ngày hôm qua trôi qua thế nào, có nhận được quà xuân không?\"\n</div>\n",
        "rating_value": 9.3
    },
    "cung-nu-thuong-vi-ky-nhat-pham-hoang-quy-phi": {
        "ten_truyen": "cung-nu-thuong-vi-ky-nhat-pham-hoang-quy-phi",
        "link_truyen": "https://truyenfull.io/cung-nu-thuong-vi-ky-nhat-pham-hoang-quy-phi/",
        "ten_truyen_full": "Cung Nữ Thượng Vị Ký: Nhất Phẩm Hoàng Quý Phi",
        "tac_gia": "Linh Tiểu Tức",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Cung Nữ Thượng Vị Ký: Nhất Phẩm Hoàng Quý Phi\n </b>\n của tác giả\n <b>\n  Linh Tiểu Tức\n </b>\n kể về hắn là đế vương, quyền khuynh thiên hạ, thân phận cao quý, nắm sinh tử mọi người trong tay. Nàng là Hoàng quý phi, toàn bộ hậu cung địa vị chỉ dưới Hoàng hậu, lại còn được sủng ái nhất.\n <br/>\n <br/>\n Nhưng đâu có ai biết, nàng làm cách nào đi từng bước tới vị trí hiện tại?\n <br/>\n <br/>\n Bao nguy hiểm, gian khổ, nhục nhã trong đó, từ một nha hoàn nhỏ nhoi tại Ninh vương phủ, từng bước trở thành người độc sủng hậu cung?\n <br/>\n <br/>\n Càng không ai có thể biết, nha hoàn kia vốn đã bị dọa chết, mà nàng chỉ là một linh hồn thời không khác, xuyên tới cơ thể này...\n <br/>\n <br/>\n \"Trẫm biết mà, trẫm biết ngay mà...\"\n <br/>\n <br/>\n Hắn cắn cổ nàng, hai mắt đỏ bừng, nói: \"Nhiều năm trôi qua như vậy, nàng vẫn luôn không quên người đó, vẫn luôn không! Chuyện lúc trước, nàng còn đang trách trẫm, đúng không?\"\n <br/>\n <br/>\n Trong giọng của hắn mang theo run rẩy, mang theo bất an, cùng phẫn nộ.\n <br/>\n <br/>\n Thịnh Vân Trân nghe, chỉ có thể dùng sức nhiều hơn ôm chặt hắn...\n</div>\n",
        "rating_value": 7.2
    },
    "vo-mang-thai-chong-lo-lang-muon-co-dua-thu-hai": {
        "ten_truyen": "vo-mang-thai-chong-lo-lang-muon-co-dua-thu-hai",
        "link_truyen": "https://truyenfull.io/vo-mang-thai-chong-lo-lang-muon-co-dua-thu-hai/",
        "ten_truyen_full": "Vợ Mang Thai: Chồng Lo Lắng Muốn Có Đứa Thứ Hai",
        "tac_gia": "Công Tử Như Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vợ Mang Thai: Chồng Lo Lắng Muốn Có Đứa Thứ Hai\n </b>\n của tác giả\n <b>\n  Công Tử Như Tuyết\n </b>\n . Một đêm buông thả, vô tình bị hắn làm cho mang thai một cái bánh bao nhỏ.\n <br/>\n <br/>\n Hắn là một người quyền lực cao ngất, quả quyết sát phạt, lạnh lùng vô tình, nhưng hết lần này tới lần khác đều đối với cô dây dưa không ngớt, cưng chiều không ngừng.\n <br/>\n <br/>\n Buổi chiều đầu tiên, hắn chất vấn: \"Sáu năm trước, có phải là em không?\"\n <br/>\n <br/>\n Đêm thứ hai, hắn đem con đi giám định thân nhân \"Còn dám nói không phải con trai tôi?\"\n <br/>\n <br/>\n Sau N đêm, nàng rốt cục không nhịn được, hỏi: \"Tiên sinh, anh xong chưa?\"\n <br/>\n <br/>\n Người đàn ông phủ môi lên, cười quyến rũ: \"Không sinh đứa thứ hai, dĩ nhiên không xong\"\n</div>\n",
        "rating_value": 8.7
    },
    "de-nhat-sung-nhat-do-quan-hoa": {
        "ten_truyen": "de-nhat-sung-nhat-do-quan-hoa",
        "link_truyen": "https://truyenfull.io/de-nhat-sung-nhat-do-quan-hoa/",
        "ten_truyen_full": "Đệ Nhất Sủng - Nhất Độ Quân Hoa",
        "tac_gia": "Nhất Độ Quân Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 第一宠\n <br/>\n <br/>\n Tác giả: Nhất Độ Quân Hoa\n <br/>\n <br/>\n Thể loại: cổ đại, huyền huyễn, linh dị thần quái, tình cảm, hài hước, HE\n <br/>\n <br/>\n Số chương: 78\n <hr/>\n <br/>\n Văn án\n <br/>\n <br/>\n Tiên hiệp ngôn tình, sủng nhiều ngược ít.\n <hr/>\n Lời tựa\n <br/>\n <br/>\n <em>\n  (Giới thiệu của editor)\n </em>\n <br/>\n <br/>\n Sau khi đắc đạo phi thăng, điều chờ đợi các tu sĩ là gì?\n <br/>\n <br/>\n Là Dao Trì Ngọc Đế? Là cảnh mộng thần tiên? Là cưỡi gió đạp mây tiêu diêu tự tại?\n <br/>\n <br/>\n Sau hơn ba trăm năm miệt mài tu luyện, Vấn Thủy đã có câu trả lời.\n <br/>\n <br/>\n Sự thật vốn hoang đường hơn rất nhiều so với những gì con người tưởng tượng. Những điều nàng thấy trước mắt là tuyệt vọng, là khổ đau. Hoa thơm cỏ lạ chẳng thấy đâu, chỉ thấy chém giết và chết chóc. Tất cả đều là cốt rải đầy đồng, là thây trôi đầy sông, là mưa máu đầy trời. Tất cả, đều là ác mộng.\n <br/>\n <br/>\n Nhưng, chính tại nơi tăm tối này, nàng đã thấy ánh sáng.\n <br/>\n <br/>\n Đó là Thiên Ấn chân nhân – người đã bỏ ba đồng bạc mua nàng từ tay một gã ăn mày, người dạy nàng đọc sách viết chữ, người ngày ngày giảng kinh truyền đạo cho nàng nghe suốt một trăm năm. Vì hắn, nàng khổ luyện tu hành hơn ba trăm năm, chưa từng một lần nghĩ tới từ bỏ. Bởi nàng biết, ở trên này, có hắn.\n <br/>\n <br/>\n Thế nhưng, Thiên Ấn bây giờ không còn là Thiên Ấn ôn hòa nhã nhặn đã phi thăng hơn một trăm năm trước nữa. Thiên Ấn bây giờ lãnh khốc, tàn bạo, hành sự quỷ quái ngoan tuyệt. Hắn ruồng rẫy nàng, muốn vứt bỏ nàng.\n <br/>\n <br/>\n Nhưng Vấn Thủy vẫn nhất quyết không chịu từ bỏ, cắn chặt không buông.\n <br/>\n <br/>\n Và thế là, cuộc phiêu lưu tình ái của một người một chó chính thức bắt đầu.\n</div>\n",
        "rating_value": 8.3
    },
    "tien-trieu-cuu-cong-chua": {
        "ten_truyen": "tien-trieu-cuu-cong-chua",
        "link_truyen": "https://truyenfull.io/tien-trieu-cuu-cong-chua/",
        "ten_truyen_full": "Tiền Triều Cửu Công Chúa",
        "tac_gia": "Tây Linh Nhược Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng là cửu công chúa Phượng Như Ca, là ái nữ của Hoàng đế Phượng Quốc - Người ta đều nói cửu công chúa ngây thơ thiên chân vô tà, là người hạnh phúc nhất trên thế gian.\n <br/>\n <br/>\n Chàng là thất hoàng tử Trầm Lưu quốc Trầm Lưu Phụng Kỳ, là hoàng tử đến Phượng Quốc làm con tin cầu hoà hảo giao bang giữa hai nước - Người ta nói chàng ôn nhuận như ngọc là một thiếu niên tuấn mĩ không dính khói lửa nhân gian.\n <br/>\n <br/>\n Tình yêu liệu có thuần khiết trong veo như ánh trăng sáng hay là những âm mưu toan tính dối lừa?\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Chàng nghiêm túc nhìn ta: \"Ca nhi, lấy ta nhé?\". Nước mắt ta rơi, lần này là rơi vì..... hạnh phúc!\n <br/>\n <br/>\n Thấy những giọt nước mắt của ta chàng nhẹ nhàng ôm ta vào lòng, hôn lên những giọt nước mắt bỏng rát nơi khóe mắt ta. Giọng chàng khàn khàn nói:\" Đừng khóc, từ bây giờ ta sẽ chỉ làm cho nàng cười, sống cùng ta nhé? Đời đời kiếp kiếp, tam sinh tam thế mãi mãi không xa rời!\"\n</div>\n",
        "rating_value": 2.8
    },
    "moi-lan-ghi-ban-deu-vi-em": {
        "ten_truyen": "moi-lan-ghi-ban-deu-vi-em",
        "link_truyen": "https://truyenfull.io/moi-lan-ghi-ban-deu-vi-em/",
        "ten_truyen_full": "Mỗi Lần Ghi Bàn Đều Vì Em",
        "tac_gia": "11 Giờ Phải Ngủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n | Giới thiệu |\n <br/>\n <br/>\n <i>\n  [1]\n </i>\n <br/>\n <br/>\n Năm mười bốn tuổi, Carlos xăm hình xăm đầu tiên “Te amo, 苏清嘉” (Tô Thanh Gia, anh yêu em)\n <br/>\n <br/>\n Năm mười tám tuổi, Carlos xăm hình xăm thứ hai “Te casaras conmigo, 苏清嘉” (Tô Thanh Gia, cưới anh nhé)\n <br/>\n <br/>\n Năm hai mươi hai tuổi, Carlos xăm hình xăm thứ ba “Yo nací para quererte, 苏清嘉” (Tô Thanh Gia, anh sinh ra để yêu em)\n <br/>\n <br/>\n Người hâm mộ cho rằng Carlos chính là quà Chúa trời ban tặng cho Barca [*] vì mới 16 tuổi cậu đã được tham dự giải U19 Châu Âu. Tuy nhiên động tác ăn mừng đặt hình trái tim trước ngực của cậu lại khiến người hâm mộ vô cùng “nóng mắt”.\n <br/>\n <br/>\n <i>\n  [*] Barca: là tên thân mật của F.C Barcelona – câu lạc bộ thể thao giàu thành tích ở Barcelona của Tây Ban Nha.\n </i>\n <br/>\n <br/>\n <i>\n  [2]\n </i>\n <br/>\n <br/>\n Đối với Tô Thanh Gia mà nói, gặp được Carlos là điều bất ngờ tuyệt vời nhất trên con đường sống lại của cô.\n <br/>\n <br/>\n Còn đối với Carlos mà nói, gặp được Tô Thanh Gia, cuộc đời cậu mới thực sự bắt đầu.\n <br/>\n <br/>\n <i>\n  [3]\n </i>\n <br/>\n <br/>\n Trích dẫn siêu ngọt ngào:\n <br/>\n <br/>\n “Lời tỏ tình lãng mạn nhất thế kỷ – Anh yêu em, là đầu thơ tình bắt đầu của tuổi trẻ và trải dài suốt thanh xuân.” – Time Magazine\n <br/>\n <br/>\n “Carlos giành được giải thưởng Quả bóng vàng, bày tỏ tình cảm với người vợ xinh đẹp của mình.” – New York Time\n <br/>\n <br/>\n “Carlos có một cơ thể hoàn mỹ. Vì vậy, trừ vợ anh, trong mắt tất cả những người phụ nữ khác, hình xăm trên ngực anh chính là một nét bút hỏng.” – Tạp chí Playboy.\n</div>\n",
        "rating_value": 9.0
    },
    "cung-chieu-co-vo-dang-gia-tren-troi": {
        "ten_truyen": "cung-chieu-co-vo-dang-gia-tren-troi",
        "link_truyen": "https://truyenfull.io/cung-chieu-co-vo-dang-gia-tren-troi/",
        "ten_truyen_full": "Cưng Chiều Cô Vợ Đáng Giá Trên Trời",
        "tac_gia": "Lương Châu Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n VĂN ÁN\n <br/>\n <br/>\n Cố Dĩnh Nhi cảm thấy có vài người chính là sói đội lốt cừu, mà mấy người còn lại là hồ ly khoác da sói, vế phía trước gặp nhiều, vế phía sau thì được chứng thực ở trên người Lãnh Mộ Dương.\n <br/>\n <br/>\n Lần đầu tiên nhìn thấy Lãnh Mộ Dương, Cố Dĩnh Nhi đã biết người đàn ông này là một khối băng lớn, ai ở chung với anh ta, vậy khẳng định là kiếp trước đã làm chuyện gì đó cực kỳ thất đức mới phải nhận báo ứng khủng khiếp như vậy, nhưng mà hết lần này tới lần khác cô muốn chết tử tế cũng không xong, đã bị người đàn ông này để mắt đến.\n <br/>\n <br/>\n Hu hu.\n <br/>\n <br/>\n Lãnh Mộ Dương cảm thấy bà xã nhà mình cái gì cũng tốt, cho dù là cái tính huênh hoang khoác lác.\n <br/>\n <br/>\n Một, hai, ba, bốn...  Những người đàn ông này đều giống như con rệp đi theo bà xã của anh, vốn anh cho rằng lấy được giấy chứng nhận kết hôn là có thể an tâm rồi, nào ngờ, những người này không ai biết liêm sỉ là gì, vẫn còn quấn lấy bà xã của anh được.\n <br/>\n <br/>\n Tới một người giết một người, tới hai người giết một đôi, vì bà xã, Lãnh Mộ Dương quyết định dùng bất cứ thủ đoạn nào.\n <br/>\n <br/>\n <em>\n  *Đoạn ngắn đặc sắc*\n </em>\n <br/>\n <br/>\n <em>\n  Đoạn ngắn một:\n </em>\n <br/>\n <br/>\n Trước khi kết hôn.\n <br/>\n <br/>\n “Dĩnh Nhi, gả cho anh, anh sẽ đối tốt với em cả đời.” Một tên đàn ông yêu nghiệt nào đó nâng chiếc nhẫn kim cương sáng lấp lánh, quỳ một chân xuống đất, thâm tình khẩn thiết nhìn cô gái đang ăn đến miệng dính đầy dầu mỡ.\n <br/>\n <br/>\n “Có cái gì tốt cơ chứ.” Cô gái nào đó nhét một miếng bánh vào miệng.\n <br/>\n <br/>\n Người đàn ông ngồi bên cạnh bị ngăn cách bởi một tấm kính mờ, nắm đôi đũa trong tay, *răng rắc* gãy thành bốn khúc.\n <br/>\n <br/>\n Tên đàn ông yêu nghiệt nào đó vừa nghe thấy có hy vọng, lập tức dũng cảm, “Anh sẽ chuyển tất cả tài sản của anh sang tên của em, toàn bộ đều nghe theo em, em nói một anh tuyệt đối không dám nói hai.”\n <br/>\n <br/>\n “Nghe cũng không tệ đâu nhỉ.” Cô gái nào đó lại nhét một miếng bánh vào miệng.\n <br/>\n <br/>\n Người đàn ông phía sau màn chắn bên cạnh hoàn toàn không thể ngồi yên được nữa, anh đứng lên, trực tiếp ôm cô gái nào đó vào trong ngực, bá đạo tuyên bố, “Cô ấy đã có chồng rồi.” Sau đó trước mặt tên đàn ông kia ôm cô gái, nổi giận đùng đùng rời đi.\n <br/>\n <br/>\n Cô gái nào đó ở trong lồng ngực người đàn ông nở một nụ cười thành công.\n <br/>\n <br/>\n <em>\n  Đoạn ngắn hai:\n </em>\n <br/>\n <br/>\n Sau khi kết hôn.\n <br/>\n <br/>\n “Dĩnh Nhi, mình thích cậu, cậu đồng ý làm bạn gái mình nhé?” Một cậu nam sinh mặc đồng phục trường đại học, mặt ngây ngô, mong chờ nhìn Cố Dĩnh Nhi.\n <br/>\n <br/>\n Cố Dĩnh Nhi cúi đầu, cẩn thận nhìn người đàn ông nào đó đang tỏa ra hơi lạnh.\n <br/>\n <br/>\n “Chú, cháu thật lòng thích Dĩnh Nhi, hi vọng chú có thể thành toàn cho chúng cháu.” Cậu nam sinh lập tức đổi hướng, giãi bày với người đàn ông đang lạnh lùng đứng bên cạnh.\n <br/>\n <br/>\n “Cút. Bà xã của ông đây mà cậu cũng dám mơ ước, chán sống rồi hả?” Sắc mặt của người đàn ông nào đó đã có thể nhỏ ra nước luôn rồi, ngay lập tức anh ôm cô gái nhỏ nhét vào trong xe.\n <br/>\n <br/>\n Một cô gái đã trưởng thành nào đó mặc đồng phục như cậu nam sinh kia, ngồi tại chỗ cười cười.\n <br/>\n <br/>\n [Toàn văn 1vs1, nam nữ chính thể xác và tinh thần đều sạch sẽ, phong cách thoải mái, tiểu tam gì đó đều là phù du.]\n</div>\n",
        "rating_value": 6.8
    },
    "nu-phu-phan-dien-chi-muon-hoc-bai": {
        "ten_truyen": "nu-phu-phan-dien-chi-muon-hoc-bai",
        "link_truyen": "https://truyenfull.io/nu-phu-phan-dien-chi-muon-hoc-bai/",
        "ten_truyen_full": "Nữ Phụ Phản Diện Chỉ Muốn Học Bài",
        "tac_gia": "Kỷ Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n VĂN ÁN\n <br/>\n <br/>\n Thiên kim tiểu thư Ôn Du xinh xắn, làn da trắng hồng, tính cách ngọt ngào ngủ một giấc, khi tỉnh dậy đã thấy bản thân trở thành nữ phản diện số một trong cuốn tiểu thuyết thanh xuân vườn trường não tàn.\n <br/>\n <br/>\n Nữ phản diện này vừa có gia cảnh nghèo khổ vừa có cái tôi siêu to khổng lồ. Ôn Du tỏ vẻ, cô cảm thấy mình có thể cứu vớt cô phản diện này một chút. Vì thế…\n <br/>\n <br/>\n “Con nhà người ta đứng đầu lớp chọn là ai thế?”\n <br/>\n <br/>\n Ôn Du: “Là mình.”\n <br/>\n <br/>\n “Nghe nói cuối cùng nhà họ Ôn cũng tìm thấy đứa con gái nhỏ bị bắt cóc nhiều năm trước rồi đó!”\n <br/>\n <br/>\n Ôn Du: “Cũng là mình.”\n <br/>\n <br/>\n “Chuyện lạ có thật! Tự nhiên anh Sí lại chú tâm học hành vì một cô gái đấy!”\n <br/>\n <br/>\n Ôn Du lúng túng giải thích: “Mình không có, mình không phải thật, đừng nói bậy bạ như thế mà.”\n <br/>\n <br/>\n …….\n <br/>\n <br/>\n Sau khi xuyên qua, để sửa đổi lại tình tiết của cốt truyện, nhiệm vụ duy nhất Ôn Du phải làm là cải thiện thành tích học tập cho nam chính Hứa Sí.\n <br/>\n <br/>\n Đường đường là đại ca trường học, nam chính lại còn hung hăng, dữ dằn, Ôn Du mất tự tin trong chốc lát, sợ hãi nói: “Cậu…… sẽ đồng ý học cùng với mình chứ?”\n <br/>\n <br/>\n Hứa Sí nhẹ nhàng cười, vòng tay ôm lấy cô vào ngực.\n <br/>\n <br/>\n “Đây là thù lao.”\n <br/>\n <br/>\n Tiểu tiên nữ dịu dàng đa năng x Thiếu niên xấu xa thỉnh thoảng sẽ có tâm tư thiếu nữ.\n</div>\n",
        "rating_value": 8.5
    },
    "mat-the-chi-an-nhien-huu-dang": {
        "ten_truyen": "mat-the-chi-an-nhien-huu-dang",
        "link_truyen": "https://truyenfull.io/mat-the-chi-an-nhien-huu-dang/",
        "ten_truyen_full": "Mạt Thế Chi An Nhiên Hữu Dạng",
        "tac_gia": "Thất miên thất dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong cuộc sống, tôi đã từng cho rằng bị toàn bộ thế giới ruồng bỏ nỗi đau không thể chịu đựng. Thế nhưng sau đó tôi mới phát hiện, mất đi em ấy mới là việc tôi không thể chịu đựng được.\n <br/>\n <br/>\n — Tiêu Minh Dạng\n <br/>\n <br/>\n Nữ nhân ngôn tình hiện đại thì thế nào? Quái vật thì thế nào? Mọi thứ tôi đều không để ý, tôi chỉ quan tâm em, chỉ cần em là em, chỉ cần tôi yêu em.\n <br/>\n <br/>\n — Tạ An Nhiên\n <br/>\n <br/>\n Mọi thứ em đều không có, chỉ có chị. Nếu như ngay cả chị cũng lựa chọn từ bỏ, vậy em chỉ có thể hủy đi thế giới này!\n</div>\n",
        "rating_value": 7.5
    },
    "chu-tro-thanh-chong": {
        "ten_truyen": "chu-tro-thanh-chong",
        "link_truyen": "https://truyenfull.io/chu-tro-thanh-chong/",
        "ten_truyen_full": "Chú Trở Thành Chồng",
        "tac_gia": "Diệp Tử Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Chú Trở Thành Chồng của tác giả Diệp Tử Vân là một câu chuyện kể về cô bé năm 8 tuổi đã dám tỏ tình với anh hàng xóm hơn mình 10 tuổi. Mười năm sau cô ấy lại ngang nhiên đứng trước mặt anh mà tuyên bố \"MỘT LÀ CHỒNG HAI LÀ CÚT CHỨ KHÔNG CÓ QUAN HỆ CHÚ CHÁU GÌ CẢ\" còn muốn biết câu chuyện đó như thế nào thì mời độc giả hãy đón xem.\n</div>\n",
        "rating_value": 5.4
    },
    "ong-xa-yeu-nghiet": {
        "ten_truyen": "ong-xa-yeu-nghiet",
        "link_truyen": "https://truyenfull.io/ong-xa-yeu-nghiet/",
        "ten_truyen_full": "Ông Xã Yêu Nghiệt",
        "tac_gia": "Nhược Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Việc khiến Bạch Nhiễm hối hận nhất trong cuộc đời này là cô đã tin nhầm người, yêu nhầm người. Kết hôn ba năm, cô mắc bệnh hiểm nghèo sắp chết, Quý lại nói muốn cô hiến giác mạc cho bạn của hắn sớm một chút, dù gì cũng sẽ chết mà. Bạn? Hay tình nhân?\n <br/>\n <br/>\n Nếu được làm lại một lần nữa, cô tuyệt đối không lựa chọn người đàn ông lòng dạ hiểm độc kia, không phản đối lời dạy của cha mẹ…\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Nam Cung Tử Thiêm mặt dày nói: “Gia đình hối thúc, không thể không cưới.”\n <br/>\n <br/>\n Bạch Nhiễm bất lực: “Cha mẹ yêu cầu, không thể không gả.\"\n <br/>\n <br/>\n Thật ra là cô bị người đàn ông kia dụ dỗ đưa vào tròng thì đúng hơn!\n</div>\n",
        "rating_value": 5.7
    },
    "ngoan-dung-nhao": {
        "ten_truyen": "ngoan-dung-nhao",
        "link_truyen": "https://truyenfull.io/ngoan-dung-nhao/",
        "ten_truyen_full": "Ngoan, Đừng Nháo",
        "tac_gia": "Dạ Tử Tân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VĂN ÁN 1\n <br/>\n <br/>\n Học sinh toàn trường đều biết, con trai hiệu trưởng Mục – Mục Lăng Thành không chỉ là soái ca mà còn thường xuyên đứng nhất toàn trường, là đối tượng mà bao nhiêu cô gái ao ước. Chỉ là... Từ chối con gái nhà người ta quá tuyệt tình, tổn thương trái tim của vô số thiếu nữ.\n <br/>\n <br/>\n Về sau trường học có một nữ học sinh mới chuyển đến, hắn đột nhiên thay đổi đến chóng mặt. Ví dụ như, hắn thường xuyên bám theo sau học sinh mới chuyển trường kia lải nhải: “Tưởng Nam Khanh, đề này cậu làm sai rồi, mau trở về làm lại!”\n <br/>\n <br/>\n Anh em của hắn không giấu được lòng hiếu kỳ mà tra hỏi: “Nói một chút đi, cậu bình thường cấm dục như vậy, có phải coi trọng tiểu cô nương nhà người ta hay không?”\n <br/>\n <br/>\n Mục Lăng Thành hời hợt đáp lời: “Cô ấy là vị hôn thê của mình.”\n <br/>\n <br/>\n VĂN ÁN 2\n <br/>\n <br/>\n Bữa tiệc tối đón tân sinh viên của trường Đại học C, Tưởng Nam Khanh bị Hội học sinh chặn ở ngoài cửa:\n <br/>\n <br/>\n “Bạn học à, không có vé thì không thể vào bên trong được”\n <br/>\n <br/>\n Tưởng Nam Khanh chỉ vào Mục Lăng Thành vừa nghênh ngang bước vào: “Cậu ta cũng không có vé, tại sao lại được đi vào?”\n <br/>\n <br/>\n “Cậu ấy là Chủ tịch Hội học sinh, đương nhiên có thể tùy ý ra vào.”\n <br/>\n <br/>\n Tưởng Nam Khanh trầm mặc ba giây, không thể không túm lấy Mục Lăng Thành qua, nhìn về phía Hội học sinh nói:\n <br/>\n <br/>\n “Bây giờ tôi đơn phương tuyên bố, cậu ấy là bạn trai của tôi. Cho nên là người nhà của Chủ tịch Hội học sinh, có thể vào trong được chứ?”\n <br/>\n <br/>\n Mọi người nơm nớp lo sợ nhìn về phía cái người xưa nay ít nói ít cười, cũng chưa từng thân cận với nữ sinh nào kia, trong lòng thầm cầu nguyện cho tiểu học muội to gan lớn mật này.\n <br/>\n <br/>\n Ai ngờ, Mục Lăng Thành lại nhẹ nhàng đem người ôm vào trong lòng, yêu chiều nói: “Ngoan, đừng nháo.”\n</div>\n",
        "rating_value": 8.3
    },
    "hanh-trinh-sung-phu": {
        "ten_truyen": "hanh-trinh-sung-phu",
        "link_truyen": "https://truyenfull.io/hanh-trinh-sung-phu/",
        "ten_truyen_full": "Hành Trình Sủng Phu",
        "tac_gia": "Kỳ Dung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu truyện ngôn tình trọng sinh hay sau:\n <br/>\n <br/>\n Kiếp trước, Tiêu Vãn vì tin nhầm người khiến Tiêu gia bị vu oan là tạo phản. Nhà cửa thì bị tịch thu, người toàn gia thì bị trảm. Nàng hận, không cam Nhưng đến lúc trước khi chết nàng lại thấy bất đắc dĩ. Trước mặt nàng là Tạ Sơ Thần.\n <br/>\n <br/>\n Nàng thấy hắn thật ngốc. Gả cho nàng, bị nàng lợi dụng, nhưng vẫn không tiếc tất cả muốn cứu nàng. Vì cứ hắn nàng quyết định không nhận hắn làm phu. Đến khi chết nàng cũng cảm thấy nếu có kiếp sau nàng sẽ không phụ hắn nữa.\n <br/>\n <br/>\n Khi mở mắt ra lần nữa, lại trở về ngày đại hôn của nàng. Người phu lang bị nàng gây khó dễ đang ảo não đi vào bằng cửa sau...\n <br/>\n <br/>\n Sống lại một đời, Tiêu Vãn quyết định: Đời này nhất định phải khiến cho tra nam tiện nữ trả giá những gì mà chúng gây ra. Đồng thời nàng phải thay đổi tất cả, chấn chỉnh lại Tiêu gia. Những kẻ ăn ở hai lòng nàng sẽ không tha. Kiếp này nàng sẽ báo vệ Tiêu gia.\n <br/>\n <br/>\n Chính là nàng lại kinh ngạc phát hiện, phu lang của mình lại ngon miệng như vậy, trung khuyển ôn nhu như vậy, nhu nhược dễ bị ức hiếp như vậy. Nàng tùng nghĩ: “rốt cuộc trước kia mình bị cái gì che mắt, báu vật như vậy lại không biết quý trọng”! Kiếp này nàng sẽ không để điều đó xảy ra. Phu lang của nàng kẻ nào đụng vào thì nàng sẽ không tha cho kẻ đó. Phu của nàng chỉ có nàng mới được bắt nạt chỉ có nàng mới được cưng chiều hắn.\n</div>\n",
        "rating_value": 6.7
    },
    "anh-o-noi-nay-cho-gio-va-cho-em": {
        "ten_truyen": "anh-o-noi-nay-cho-gio-va-cho-em",
        "link_truyen": "https://truyenfull.io/anh-o-noi-nay-cho-gio-va-cho-em/",
        "ten_truyen_full": "Anh Ở Nơi Này, Chờ Gió Và Chờ Em",
        "tac_gia": "Bình Phương Mâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Đêm hôm đó, cô bị ức hiếp dã man và vô tình có thai.\n <br/>\n <br/>\n Sau đó, cô đến bệnh viện để phá thai, nhưng có một chuyện không ngờ được đó chính là gặp phải người chồng chưa cưới của mình cũng đến đó cùng em gái để phá thai.\n <br/>\n <br/>\n _________________________\n <br/>\n <br/>\n Cô vốn là một người độc ác nhất Hải Thành, nổi tiếng là người phụ nữ mang bao tiếng xấu.\n <br/>\n <br/>\n Còn anh cũng nổi tiếng là một người đàn ông với “lòng dạ nham hiểm”, tính tình vô lại thất thường, kỳ lạ nhất Hải Thành.\n <br/>\n <br/>\n Tận sâu trong trái tim mỗi người bọn họ đều có một bí mật đầy thối nát.\n <br/>\n <br/>\n Trong khách sạn, tay anh kẹp điếu thuốc, khẽ nhả khói: “Làm người phụ nữ của tôi, tôi sẽ chữa trị…bệnh lãnh cảm* cho em.”\n <br/>\n <br/>\n Cô coi thường cười nhạo, đột nhiên anh dồn cô vào tường, nở một nụ cười đầy mê hoặc.\n <br/>\n <br/>\n _______________________\n <br/>\n <br/>\n Hai người đều đồng ý giao hẹn với nhau, chỉ kết hôn trên giấy tờ và không có tình cảm với đối phương, lấy được thứ mình cần, nhưng không ngờ cô lại yêu anh.\n <br/>\n <br/>\n Cho đến một ngày, anh ngồi dưới khán đài nhân chứng, lạnh lẽo xác nhận: “Cô ta là hung thủ.”\n <br/>\n <br/>\n Trò chơi kết thúc, tình yêu cạn kiệt, thực tế xuyên đỏ mắt cô như một trò đùa.\n <br/>\n <br/>\n _______________________\n <br/>\n <br/>\n Anh nguyện sống trong cảnh nghèo nàn “đầu đường xó chợ”, cũng mong gặp lại em.\n <br/>\n <br/>\n Chỉ cần em còn đó, chỉ cần em chưa già…\n <br/>\n <br/>\n Anh luôn sẵn lòng.\n <br/>\n <br/>\n * Lãnh cảm là hiện tượng người phụ nữ không có hứng thú với hành vi tình dục, một số trường hợp cảm thấy ghê sợ chuyện tình dục mặc dù đó là chồng hoặc người tình. Chứng lãnh cảm làm cho chị em “không hứng thú” tình dục và thường trong tình trạng chiều chồng cho đúng nghĩa vụ.\n</div>\n",
        "rating_value": 7.0
    },
    "khi-toc-mai-da-bac-nguoi-co-con-ben-ta": {
        "ten_truyen": "khi-toc-mai-da-bac-nguoi-co-con-ben-ta",
        "link_truyen": "https://truyenfull.io/khi-toc-mai-da-bac-nguoi-co-con-ben-ta/",
        "ten_truyen_full": "Khi Tóc Mai Đã Bạc, Người Có Còn Bên Ta?",
        "tac_gia": "Phù Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Kỉ niệm tròn một năm ngày cưới, vừa ra cửa mua thức ăn, chớp mắt một cái đột nhiên xuyên tới 40 năm sau.\n <br/>\n Du Dao tay cầm đồ ăn với gương mặt mơ hồ bị đưa tới Trung tâm Phục vụ công dân, được người chồng đã già đi đón về nhà.\n <br/>\n Lúc trẻ vợ thầy Giang tự dưng mất tích, chết một cách mơ hồ, thầy goá vợ đằng đẵng 40 năm, không ngờ lại có ngày vợ thầy có thể trở về, đã vậy diện mạo còn không thay đổi.\n <br/>\n “Ủa, thầy Giang, cô gái này là cháu gái thầy hả?”\n <br/>\n “Không phải, tôi là vợ của anh ấy.”\n <br/>\n “… Vờ, Vợ???”\n <br/>\n Vì lẽ đó tin đồn thầy Giang già đầu còn cưới vợ trẻ truyền khắp nơi trong giới sinh viên, thanh danh, khí tiết tuổi già một đời của thầy Giang ôn tồn lễ độ, hiền lành, điềm đạm khó giữ.\n <br/>\n ….\n <br/>\n —-Thời gian vụt qua, khi anh không còn trẻ trung ưa nhìn, em có còn đồng ý yêu anh?\n <br/>\n (Lưu ý: nam chính là người già, và sẽ không trẻ lại)\n</div>\n",
        "rating_value": 9.4
    },
    "kinh-thanh-ve-dem": {
        "ten_truyen": "kinh-thanh-ve-dem",
        "link_truyen": "https://truyenfull.io/kinh-thanh-ve-dem/",
        "ten_truyen_full": "Kinh Thành Về Đêm (Dạ Lan Kinh Hoa)",
        "tac_gia": "Mặc Bảo Phi Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n KINH THÀNH VỀ ĐÊM\n <br/>\n <br/>\n Tác giả: Mặc Bảo Phi Bảo\n <br/>\n <br/>\n Thể loại: dân quốc, tranh đấu\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kinh thành về đêm, bách tính dưới đèn.\n <br/>\n <br/>\n “Anh ta nói, ta đến đây vì núi, vì biển, vì để lấy lại từng tấc đất của Hoa Hạ ta.”\n <br/>\n <br/>\n Kể từ ngày đó, họ Tạ mất đi một Tạ Vụ Thanh và thế gian có thêm một Tạ Sơn Hải.\n <br/>\n <br/>\n <em>\n  Nhân vật chính: Hà Vị, Tạ Vụ Thanh\n </em>\n</div>\n",
        "rating_value": 7.8
    },
    "bao-boi-gia-tren-troi-tong-tai-bac-ty-theo-duoi-vo-cu": {
        "ten_truyen": "bao-boi-gia-tren-troi-tong-tai-bac-ty-theo-duoi-vo-cu",
        "link_truyen": "https://truyenfull.io/bao-boi-gia-tren-troi-tong-tai-bac-ty-theo-duoi-vo-cu/",
        "ten_truyen_full": "Bảo Bối Giá Trên Trời Tổng Tài Bạc Tỷ Theo Đuổi Vợ Cũ",
        "tac_gia": "Thiển Thiển Vị Ương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cầm trong tay kết quả DNA, trong lòng An Thiếu hiên lôi cuồn cuộn, không phải mua một đứa con để đối phó với gia tộc thôi hay sao?\n <br/>\n <br/>\n Vì sao kết quản giám định lại ghi: Mức độ giám phù hợp, tỉ lệ thân thích lớn lớn tới 99.99%...\n <br/>\n <br/>\n An thiếu giận dữ: \"Cô gái, cô trộm giống của tôi khi nào?\"\n <br/>\n <br/>\n ...\n</div>\n",
        "rating_value": 8.0
    },
    "nghich-thien-than-cham-quy-y-doc-vuong-phi": {
        "ten_truyen": "nghich-thien-than-cham-quy-y-doc-vuong-phi",
        "link_truyen": "https://truyenfull.io/nghich-thien-than-cham-quy-y-doc-vuong-phi/",
        "ten_truyen_full": "Nghịch Thiên Thần Châm: Quỷ Y Độc Vương Phi",
        "tac_gia": "Vãn Mộc Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  <strong>\n   Tác Giả: Vãn Mộc Tình\n  </strong>\n </em>\n <br/>\n <br/>\n <b>\n  <i>\n   Thể loại: Xuyên không, dị năng, song khiết, báo thù, cung đấu, báo thù, trọng sinh, nữ cường\n  </i>\n </b>\n <br/>\n <br/>\n <b>\n  <i>\n   Editor &amp; beta: An Hồng Đậu Team\n  </i>\n </b>\n <br/>\n <br/>\n <strong>\n  Văn án:\n </strong>\n <br/>\n <br/>\n Nhiều năm sau, hai vị hoàng đế trẻ tuổi tài hoa xuất chúng đánh nhau trước cửa cung Long đế quốc. Cảnh tượng này trùng hợp lọt vào mắt đôi hoa tỷ muội đang gặm hạt dưa, bắt chéo chân, thảnh thơi cầm kính viễn vọng xem tới vui quên trời đất: \"Đúng, đánh vào mặt hắn, đánh đi, ai nha, sao lại đần như vậy!\"\n <br/>\n <br/>\n Đám cung nữ 囧:... Các chủ tử, đây chính là phu quân của hai người đó, đừng có ác như vậy được không? Ít nhiều gì người ta cũng ngàn dặm xa xôi tới tìm, người không thương thì thôi, sao còn góp phần trợ uy chứ!\n <br/>\n <br/>\n Nàng, thất cô nương thứ xuất Khang thân vương phủ, trời sinh quỷ nhan lại còn mập mạp, có thể nói là xấu vô cùng.\n <br/>\n <br/>\n Hắn, Phượng thân vương khát máu và tàn bạo nhất nước Tư U, là truyền kỳ bách chiến bách thắng của nước Tư U.\n <br/>\n <br/>\n Nàng, xấu xí, nhu nhược, nhưng ai nào biết dưới quỷ nhan bình thường kia lại che giấu dung mạo nghịch thiên và tài năng xuất chúng gây kinh ngạc thế nào?\n <br/>\n <br/>\n Hắn, tàn nhẫn, máu tanh, nhưng ai nào biết, hán tử chính trực, ngay thẳng kiên trung như vậy, thuở thiếu thời cũng đã có tài năng hơn người, dung mạo chấn động?\n <br/>\n <br/>\n Bọn họ, rõ ràng có thể dựa vào giá trị nhan sắc tung hoành thiên hạ, vậy mà vẫn phải dựa vào quỷ nhan và thanh danh hiển hách.\n <br/>\n <br/>\n Bọn họ, rõ ràng trời nam đất bắc, không dính dáng gì tới nhau, vậy mà vì một tờ hôn ước, cưỡng ép ràng buộc, từ đó ân oán tình thù, sinh tử vướng bận.\n <br/>\n <br/>\n Băng Phách Thần Châm tiến hóa vài lần, nàng đã đứng trên đỉnh cao của bốn nước, nhưng so với Long đế quốc hùng mạnh, đây chỉ mới là khởi đầu...\n <br/>\n <br/>\n Lần đầu gặp gỡ, hắn đang đối mặt với lần ám sát thứ n. Rõ ràng hắn có thể dễ dàng được cứu mạng, thế mà lại thà chết chứ không chịu khuất phục. Hắn tích chữ như vàng, không mở miệng, nàng cũng sẽ không chủ động cứu giúp, hoàn toàn xứng với cái danh \"Quỷ Y\" thấy chết không cứu của mình. Tuy nhiên không ngờ rằng mình lại bị hắn đánh trọng thương...\n <br/>\n <br/>\n Lần gặp gỡ thứ hai, nàng đang yên đang lành ngồi bắt chéo chân trên nóc phòng nhìn lén một bức đông cung sống lại bị hắn đạp xuống thành tư thế chó gặm bùn. Kết quả, nàng bị người ta đuổi giết cả một tháng...\n</div>\n",
        "rating_value": 6.6
    },
    "mau-xuyen-khach-vang-lai": {
        "ten_truyen": "mau-xuyen-khach-vang-lai",
        "link_truyen": "https://truyenfull.io/mau-xuyen-khach-vang-lai/",
        "ten_truyen_full": "Mau Xuyên: Khách Vãng Lai",
        "tac_gia": "Linh Ước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Linh Ước\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Truyện Nữ Cường, Ngôn Tình, Truyện Ngược, Cổ Đại, Truyện Sủng, Hài Hước, Mạt Thế, Truyện Khác, Tiên Hiệp, Kiếm Hiệp, Huyền Huyễn\n </i>\n <br/>\n <br/>\n Trên thế giới này có những chức nghiệp mà con người không thể nào lý giải nổi, đó chính là Thiết Chế Viên. Năm 2112 thế giới đã bước vào giai đoạn đỉnh cao, lúc này trái đất đã có thể khám phá ra thế giới song Nhưng khi muốn bắt tay vào nghiên cứu lại phát hiện những thế giới song song này xảy ra vấn đề, đó chính là có những thế giới không thể hoàn thiện và dẫn đến diệt vong, mà mấu chốt ở đây là công việc của Thiết Chế Viên đó chính là dùng linh hồn của mình đến thế giới đó để tìm kiếm người mấu chốt trong thế giới đó để xây dựng lại bức tường bảo vệ thế giới.\n <br/>\n <br/>\n Mà Tôn Tuyền chính là một trong những Thiết Chế Viên cao cấp của tinh tế.\n <br/>\n <br/>\n Thế giới 1: Ma đạo giáo chủ muốn giết ta!\n <br/>\n <br/>\n Thế giới 2: Mạt thế pháp luật sư.\n <br/>\n <br/>\n Thế giới 3: Tiên hiệp thù đồ.\n <br/>\n <br/>\n Thế giới 4: Kinh dị dưới đáy biển.\n <br/>\n <br/>\n Thế giới 5: Cung đình có quỷ.\n <br/>\n <br/>\n Thế giới 6: Hiện đại hủy diệt.\n <br/>\n <br/>\n Thế giới 7: H văn tiến hóa.\n <br/>\n <br/>\n Thế giới 8: Đam mỹ nam phụ.\n <br/>\n <br/>\n Thế giới 9: Đạo sĩ mộng tưởng.\n <br/>\n <br/>\n Thế giới 10: Thời đại tinh tế.\n <br/>\n <br/>\n Thế giới 11: Nguyệt lão có chút bận.\n <br/>\n <br/>\n Thế giới 12: Mạnh bà thang.\n <br/>\n <br/>\n Thế giới 13: Thời không sai lệch.\n <br/>\n <br/>\n Thế giới 14: Lịch sử lặp lại.\n <br/>\n <br/>\n Thế giới 15: Thiết Chế Viên quy tắc.\n</div>\n",
        "rating_value": 6.0
    },
    "voi-gia-tai-bac-trieu-toi-cam-kich-ban-doan-menh": {
        "ten_truyen": "voi-gia-tai-bac-trieu-toi-cam-kich-ban-doan-menh",
        "link_truyen": "https://truyenfull.io/voi-gia-tai-bac-trieu-toi-cam-kich-ban-doan-menh/",
        "ten_truyen_full": "Với Gia Tài Bạc Triệu, Tôi Cầm Kịch Bản Đoản Mệnh",
        "tac_gia": "Cẩm Chanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Cẩm Chanh\n <br/>\n <br/>\n Tên gốc: 家财万贯的我拿了短命剧本\n <br/>\n <br/>\n Hán Việt: Gia Tài Vạn Quán Đích Ngã Nã Liễu Đoản Mệnh Kịch Bổn\n <br/>\n <br/>\n Convert: Gia Tài Bạc Triệu Ta Cầm Đoản Mệnh Kịch Bản\n <br/>\n <br/>\n Editor: Gà Lười Cận Thị (@GaLuoiCanThi)\n <br/>\n <br/>\n Beta-er: Gà Lười Cận Thị (@GaLuoiCanThi)\n <br/>\n <br/>\n Số chương: 70 chương hoàn chính văn\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Xuyên thư, Nhẹ nhàng\n <br/>\n Văn án:\n <br/>\n <br/>\n Bỗng một ngày, trong điện thoại của Dư Thính xuất hiện một cái app truyện tranh, trong kệ sách chỉ có duy nhất một quyển truyện, phần thông tin nhân vật lại miêu tả chính xác, tỉ mỉ sổ hộ khẩu nhà cô.\n <br/>\n <br/>\n Một dòng thông tin về Dư Thính: [Nữ phụ ác độc, hưởng thọ tuổi 20.]\n <br/>\n <br/>\n Dư Thính sở hữu gia tài bạc triệu năm 17 tuổi, đọc dòng thông tin mà đột nhiên hoảng sợ.\n <br/>\n <br/>\n Dư Thính phát hiện, nếu như muốn đọc toàn bộ quyển truyện tranh, cần phải mua chương truyện, mà điểm số dùng để mua chương truyện cần phải giúp đỡ những người khó khăn, thì mới có điểm.\n <br/>\n <br/>\n Trong đó, giúp đỡ những người gặp càng nhiều khó khăn, thì điểm số nhận được càng lớn.\n <br/>\n <br/>\n Bao gồm cả vị trúc mã bị cô bắt nạt từ nhỏ, tình địch lúc nào nhìn cũng thấy ngứa mắt, còn có bạn học cùng lớp đáng thương Yến Từ chưa bao giờ gặp mặt.\n <br/>\n <br/>\n Hoàn cảnh Yến gia nghèo khổ, cha mẹ cậu qua đời cùng thời điểm, Yến Tử vẫn luôn bị gọi là thằng câm có tính cách kỳ quái, là cậu nhóc cực kỳ đáng thương, vì thế Dư Thính liền chọn cậu làm mục tiêu.\n <br/>\n <br/>\n Vì để thành công sống sót đến đại kết cục của quyển truyện tranh, Dư Thính bắt buộc phải học tập Lôi Phong làm đủ mọi chuyện tốt, trời mưa thì cô đưa dù cho cậu, giữa trưa đưa cơm, thỉnh thoảng còn làm giáo viên dạy kèm môn tâm lý cho cậu…\n <br/>\n <br/>\n Cuối cùng, nhờ vào cậu nhóc đáng thương này mà cô mua được phần giữa quyển truyện, tất cả các chương đều phải trả phí mới đọc được nội dung, Dư Thính mặt đỏ tai hồng mà đọc đến chương cuối cùng ——\n <br/>\n <br/>\n ‘Yến Từ đem Dư Thính giấu đi vĩnh viễn.’\n <br/>\n <br/>\n “...?”\n <br/>\n <br/>\n Cô trực tiếp mua đến chương đại kết cục ——\n <br/>\n <br/>\n ‘Dư Thính bị Yến Từ nhốt trong phòng tối, hoàn thành cốt truyện Tổng Tài Hắc Hoá Và Cá Chậu Chim Lồng.’\n <br/>\n <br/>\n “...?”\n <br/>\n <br/>\n Người đọc cần biết:\n <br/>\n <br/>\n <i>\n  1. Thật ra nam chủ không phải nhóc câm đáng thương!\n </i>\n <br/>\n <br/>\n <i>\n  2. Thật ra nữ chủ là đại tiểu thư kiêu căng!\n </i>\n <br/>\n <br/>\n Tóm tắt một câu: Mọi người đều ghen ghét tôi có nhiều tiền, nên chết sớm.\n <br/>\n <br/>\n Lập ý: Phải sống thọ.\n</div>\n",
        "rating_value": 8.7
    },
    "an-no-moi-co-suc-yeu-duong": {
        "ten_truyen": "an-no-moi-co-suc-yeu-duong",
        "link_truyen": "https://truyenfull.io/an-no-moi-co-suc-yeu-duong/",
        "ten_truyen_full": "Ăn No Mới Có Sức Yêu Đương",
        "tac_gia": "Xuân Phong Lựu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Xuân Phong Lựu Hỏa -- Thể loại: Ngôn Tình, Hài Hước, Hiện Đại ]\n <br/>\n <br/>\n Là một tác giả của những bộ truyện ngôn tình đặc sắc, chắc hẳn các bạn đã không còn xa lạ gì với cái tên Xuân Phong Lựu Hỏa đâu nhỉ. Trong yêu không phải cứ tốt với đối phương là tất cả đều sẽ hạnh phúc, cô gái trong câu chuyện Ăn No Mới Có Sức Yêu Đương đã cố gắng làm nhiều chuyện mà anh thích làm, làm nhiều món mà anh thích ăn, nhưng lại quên mất bản thân mình thích gì và cũng quên luôn việc trân trọng bản thân. Chính mình không yêu thương mình thì chẳng có ai yêu thương mình cả. Thế nên cần phải học cách yêu thương bản thân trước, nếu bạn tốt đẹp thì tình yêu sẽ đến thôi.\n <br/>\n <br/>\n Nội dung truyện:\n <br/>\n <br/>\n Đói thì ăn\n <br/>\n <br/>\n Mệt thì ngủ\n <br/>\n <br/>\n Đau thì khóc\n <br/>\n <br/>\n Đã quyết định đi thì đừng bận tâm đến chuyện quay lại.\n <br/>\n <br/>\n Hy vọng bạn sẽ không bao giờ bị lời nói của người khác làm cho dao động.\n <br/>\n <br/>\n Vì những điều tốt đẹp nhất đã ở trong tim bạn rồi.\n <br/>\n <br/>\n Thức ăn vĩnh viễn là thứ thiện lương nhất, vì nó không khước từ những kẻ cô đơn.\n <br/>\n <br/>\n Đây là câu chuyện viết về thức ăn ngày đêm làm bạn với chúng ta, còn cả chuyện tình yêu mà sớm khuya chúng ta mong nhớ.\n <br/>\n <br/>\n Dùng trái tim dịu dàng và từ ngữ mềm mỏng, để kể về những chuyện đời thường bình dị liên quan đến thức ăn và thương mến.\n <br/>\n <br/>\n Chúng ta thích món ngon, và cũng đang mong chờ tình ái ngọt ngào.\n</div>\n",
        "rating_value": 7.6
    },
    "con-re-quyen-quy": {
        "ten_truyen": "con-re-quyen-quy",
        "link_truyen": "https://truyenfull.io/con-re-quyen-quy/",
        "ten_truyen_full": "Con Rể Quyền Quý",
        "tac_gia": "Khuyết danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Khuyết danh\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Ngôn Tình, Đô Thị\n </i>\n <br/>\n <br/>\n Tái Thượng Thủy Hương là khu nhà ở xa hoa nhất thành phố Ngân Châu, giá nhà đất cũng đắt nhất thành phố Ngân Châu\n <br/>\n <br/>\n Một biệt hai tầng rộng ba trăm mét vuông tọa lạc trên vị trí tốt nhất của Tái Thượng Thủy Hương.\n <br/>\n <br/>\n Trương Thác hai mươi lăm tuổi đang bò trên mặt đất, tay cầm một tấm vải màu trắng, sau khi vắt khô vào thùng nước bên cạnh thì tỉ mỉ lau sạch sàn nhà sang trọng dưới chân.\n <br/>\n <br/>\n Những chiếc xe Porsche, Ferrari đỗ trong sân biệt thự đều bám đầy bụi.\n <br/>\n <br/>\n Những thứ nhìn qua xa hoa lộng lẫy này lại không hề thuộc về\n <br/>\n <br/>\n Trương Thác, chẳng qua anh chỉ ở rể nhà họ Lâm, “gả’ cho gia đình giàu có đứng đầu thành phố Ngân Châu, Chủ tịch của Tập đoàn Lâm Thị, Lâm Ngữ Lam...\n</div>\n",
        "rating_value": 5.2
    },
    "xuyen-nhanh-chi-nu-phoi-tai-thi-lao-dai": {
        "ten_truyen": "xuyen-nhanh-chi-nu-phoi-tai-thi-lao-dai",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-chi-nu-phoi-tai-thi-lao-dai/",
        "ten_truyen_full": "Xuyên Nhanh Chi Nữ Phối Tài Thị Lão Đại",
        "tac_gia": "Minh Nhật Chi Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu nhân vật: Thân là một vị thần mạnh mẽ nhất trong các vị thần minh, tội lỗi của Bạch Sương ở chỗ cô ấy là một cô gái, do đó bị mai phục hãm hại, chỉ có thần sa ngã mới có thể cứu được cô ấy. Từ đó tiến vào ba nghìn thế giới, cặn bã nghịch tập tấn công nhân vật phản diện.\n <br/>\n <br/>\n Lãnh chúa học đường: Tôi nguyện vì cậu họa địa vi lao.\n <br/>\n <br/>\n Vua điện ảnh ngoan cố: Dưới ánh đèn tụ quang, anh chỉ muốn hôn em.\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n Bạch Sương cười nhạt: Những nỗi đau mà thế giới này đem đến cho ta, ta sẽ trả lại nó gấp trăm nghìn lần.\n <br/>\n <br/>\n Lãn Đản: Hả! Nữ thần dịu dàng vậy mà lại là trùm cuối hắc hóa?\n</div>\n",
        "rating_value": 7.2
    },
    "van-kiep-yeu": {
        "ten_truyen": "van-kiep-yeu",
        "link_truyen": "https://truyenfull.io/van-kiep-yeu/",
        "ten_truyen_full": "Vạn Kiếp Yêu",
        "tac_gia": "Ôn Sưởng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Tác giả: Ôn Sưởng\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Ngôn Tình, Huyền Huyễn\n </i>\n <br/>\n <br/>\n “Kiếp này ngài hãy thả nàng đi đi”. Tuyết lại bắt đầu rơi, rơi trên mình người ấy, một bộ áo trắng như muốn hòa vào màn tuyết.\n <br/>\n “Ta thả nàng thì ai thả ta đây?” Kiếp này đã định rồi. Dù có tìm đến mức nào đi nữa, vẫn có người trước hắn một bước, tìm được nàng.\n <br/>\n “Tình duyên chín kiếp đã hết, ngài đừng quấn quýt không buông như thế…. sẽ hại nàng ấy thôi”.\n <br/>\n “Vốn đã không có đường lui, cứ thế cả đời cũng có làm sao”. Khuôn mặt nam tử ẩn mình trong đêm tối, không nhìn rõ vẻ mặt ra sao nhưng giọng điệu lại như thể đang cười: “Nàng đau khổ thế nào, ta sẽ chịu gấp trăm lần như thế, nàng luân hồi đời đời, ta cũng sẽ bên nàng kiếp kiếp”.\n <br/>\n “Chỉ yêu như thế mà thôi….”.\n <br/>\n Kiếp này nàng đã cho ta thì mãi mãi phải cho ta. Một phần, một ly, không, dù là một chút cũng không được cho người khác. Thần đến diệt thần, Phật tới diệt Phật.\n <br/>\n Thanh Ương, đời đời kiếp kiếp, vĩnh viễn chỉ thuộc về một mình Kỳ Hoa hắn mà thôi.\n</div>\n",
        "rating_value": 8.0
    },
    "nguoi-ay-vu-quy": {
        "ten_truyen": "nguoi-ay-vu-quy",
        "link_truyen": "https://truyenfull.io/nguoi-ay-vu-quy/",
        "ten_truyen_full": "Người Ấy Vu Quy",
        "tac_gia": "Mạt Mộ Nhiên Khê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Mạt Mộ Nhiên Khê -- Thể loại: Xuyên Không, Truyện Sủng, Điền Văn ]\n <br/>\n <br/>\n Một câu chuyện xuyên không với nội dung mới lạ, vô cùng hấp dẫn vừa được ra mắt bởi tác giả Mạt Mộ Nhiên Khê. Tựa truyện Người Ấy Vu Quy về thế giới nữ tôn, nhân vật chính sau khi xuyên qua thì thay đổi tính nết, làm cho gia đình trở nên giàu có, mọi chuyện chuyển dần sang hướng tốt đẹp. Mời các bạn đón xem.\n <br/>\n <br/>\n Tóm tắt truyện:\n <br/>\n <br/>\n Một bác sĩ tâm lý từ bé đã chịu cảnh bạo lực gia đình, sau khi mất sớm linh hồn xuyên vào một người phụ nữ hư hỏng có tiếng ở thế giới nữ tôn. Mà chủ nhân của thân thể này còn để lại cho nàng một phu quân, tuy không nói được nhưng tam tòng tứ đức, hiền huệ hiểu chuyện, chịu thương chịu khó.\n <br/>\n <br/>\n Không lâu sau đó, người phụ nữ hư hỏng, ăn chơi trác táng, ngược đãi phu quân của Vân gia kia đột nhiên đổi tính, trả hết nợ cờ bạc, một bước thành phú hộ. Phu quân của nàng cũng thơm lây, cuối cùng là khổ tận cam lai (*).\n <br/>\n <br/>\n (Khổ tận cam lai có nghĩa là hết khổ đến sướng, thời kỳ gian khổ đã qua, giờ đã đến lúc hưởng sung sướng.)\n <br/>\n <br/>\n Một câu tóm tắt: Nàng là ánh rạng đông phá vỡ sự u ám của hắn.\n</div>\n",
        "rating_value": 7.9
    },
    "dinh-luat-nhim": {
        "ten_truyen": "dinh-luat-nhim",
        "link_truyen": "https://truyenfull.io/dinh-luat-nhim/",
        "ten_truyen_full": "Định Luật Nhím",
        "tac_gia": "Hàm Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Mùa đông năm ấy rất lạnh, có hai chú nhím ôm nhau để sưởi ấm.\n <br/>\n <br/>\n Ở gần nhau thì gai trên người sẽ đâm đối phương thương tích đầy mình.\n <br/>\n <br/>\n Ở xa nhau thì lại cảm thấy lạnh.\n <br/>\n <br/>\n Định luật Nhím có nói: Hai ngươi phải tìm một khoảng cách thích hợp, vừa không làm hại đối phương, mà lại có thể sưởi ấm.\n <br/>\n <br/>\n Nhím đực nói với nhím cái: “Anh không! Nếu anh đâm em bị thương, thì em cứ nhổ một cái gai của anh. Anh làm em đau một lần, thì em cứ nhổ một cái!”\n <br/>\n <br/>\n Nhím cái kinh ngạc nói: “Anh nóng nảy như vậy, nếu mà nhổ gai đi, thì nhổ trụi luôn à?”\n <br/>\n <br/>\n Nhím đực trơ trẽn nhích gần lại nhím cái: “Trụi thì trụi, dù sao em cũng sẽ bảo vệ anh.”\n <br/>\n <br/>\n Người đàn ông ngồi xe lăn mắc chứng nóng nảy VS em gái ngốc nghếch si tình.\n <br/>\n <br/>\n Vợ chồng đồng lòng, tát biển đông cũng cạn!\n <br/>\n <br/>\n **\n</div>\n",
        "rating_value": 9.4
    }
}