{
    "mua-duoc-nam-bao-mau": {
        "ten_truyen": "mua-duoc-nam-bao-mau",
        "link_truyen": "https://truyenfull.io/mua-duoc-nam-bao-mau/",
        "ten_truyen_full": "Mua Được Nam Bảo Mẫu",
        "tac_gia": "Mạc Như Quy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, 3S, ngọt ngào, ấm áp, đáng yêu\n <br/>\n <b>\n  Editor:\n </b>\n PNam Tiểu Thư\n <br/>\n <b>\n  Độ dài:\n </b>\n 36 chính văn + 6PN\n <br/>\n <br/>\n Đông Sinh là bảo mẫu nam mười tám tuổi. Anh học lớp 11 ban thứ nhất, cách lớp của Đinh Thuần tận bốn ban.\n <br/>\n <br/>\n Hắc thẩm nói rằng anh là đứa nhỏ phải chịu nhiều đau khổ, cô nên quan tâm anh một chút.\n <br/>\n <br/>\n Nhưng Đinh Thuần chính là một cô nhóc túng quẫn đến mức chỉ còn có tiền: \"Thật là kỳ cục, tôi đưa tiền, anh chiếu cố tôi đi\"\n <br/>\n <br/>\n <b>\n  Nội dung tổng thể:\n </b>\n Nữ chủ kiêu ngạo lẫm liệt không biết khống chế cùng với nam chủ ngây thơ hiền lành yếu đuối.\n <br/>\n <br/>\n <b>\n  Lời editor:\n </b>\n Đây là xem như là truyện đảo lộn của hai vai nam với nữ đi  :)) nữ chính hào môn, nửa dụ nửa ép nam chính là một tiểu tử nghèo thôn quê về nhà và lên giường ٩(๑˃̵ᴗ˂̵๑)۶ đại loại kiểu là xử nam bị một \"ác bá\" nữ chủ bao nuôi, yêu thuơng, chiều chuộng blabla... (๑˃́ꇴ˂̀๑)\n</div>\n",
        "rating_value": 7.3
    },
    "nguyen-vi-ngot-ba-phan": {
        "ten_truyen": "nguyen-vi-ngot-ba-phan",
        "link_truyen": "https://truyenfull.io/nguyen-vi-ngot-ba-phan/",
        "ten_truyen_full": "Nguyên Vị Ngọt Ba Phần",
        "tac_gia": "Thất Bảo Tô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Nguyên vị tam phân điềm - 原味三分甜\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, ngọt ngào, nhẹ nhàng, sủng\n <br/>\n <b>\n  Convert:\n </b>\n sakahara – TTV\n <br/>\n <b>\n  Edit:\n </b>\n Tiểu Lăng\n <br/>\n <b>\n  Couple:\n </b>\n Chủ tiệm trà sữa x trạch nữ mangaka\n <br/>\n <b>\n  Lời tác giả:\n </b>\n Xin dâng câu chuyện này cho tình yêu của đời tôi – trà sữa.\n <br/>\n <br/>\n Tiên Bối mắc phải chứng bệnh sợ giao.tiếp cực kỳ nghiêm trọng. Trong khi nói chuyện cô không có cách nào nhìn thẳng được vào mắt của người khác.\n <br/>\n <br/>\n Nhưng cô lại thầm mến một người đàn ông.\n <br/>\n <br/>\n Cô đã lấy hết can đảm, xoay người nói với anh: \"Em, em, em, thích, thích...\"\n <br/>\n <br/>\n Thật lâu sau Tiên Bối cũng không nói hết được một câu, mặt đỏ ửng, đầu đầy mồ hôi.\n <br/>\n <br/>\n Người đàn ông đấy lại nhẹ nhàng ôm cô từ phía sau, nhẹ nhàng nói: \"Anh cũng vậy\"\n <br/>\n <br/>\n ---Em nếm qua không biết bao nhiêu vị yêu thương nhưng lòng chỉ yêu duy nhất ly này của anh.\n <br/>\n <br/>\n Chia sẻ + review của editor:\n <br/>\n <br/>\n Nói thế nào nhỉ, truyện hệt như tên vậy, là một ly trà sữa nguyên vị ngọt ba phần, tức là một ly trà sữa đúng vị gốc với hương ngọt dìu dịu.\n <br/>\n <br/>\n Nói thế, hẳn là các bạn có thể hiểu được mức độ sủng của bộ này như thế nào. Nó chỉ ở tầm trung trung, không ngọtđến mức như đường tan trong miệng.\n <br/>\n <br/>\n Nhưng cái sủng, cái ngọt của “ly trà sữa” này lại khiến tôi ấn tượng vô cùng, thậm chí xúc động mà vác về edit.\n <br/>\n <br/>\n Hỗn hợp của trà và sữa, vừa có cái vị ngọt lành của sữa, lại thêm cái vị đăng đắng của trà. Vừa hút nhẹ vào, cái ta ấn tượng đầu tiên không phải là vị ngọt, mà là hương đắng phủ ngập khoang miệng, khiến ta thoáng cảm thấy khó chịu.\n <br/>\n <br/>\n Ai lại thích vị đắng đây?\n <br/>\n <br/>\n Câu chuyện cũng như một ly trà sữa, vừa nhấp nhẹ, xông vào là một vị đắng. Tiên Bối có một quá khứ u tối, tối đến mức mà chỉ qua vài lời kể hời hợt, đã cảm thấy cái đau thương bao phủ khắp lòng người. Quá khứ ấy khiến cô sợ hãi, sợ một khi mình mở miệng ra, những người xung quanh sẽ bị tổn thương. Cô dần cúi đầu, im lặng. Cô cũng yêu cuộc sống lắm chứ, cũng yêu những người xung quanh mình, nhưng cô không biết làm thế nào để bày tỏ tình yêu thầm kín ấy. Cô chỉ biết lặng lẽ đưa chúng vào những trang giấy, những nét vẽ, cố gắng truyền tải một phần tình yêu mà có lẽ không bao giờ cô nói ra được.\n <br/>\n <br/>\n Song cái đắng là để làm tôn lên hương ngọt. Hẳn Tiên Bối thật bất hạnh khi có một tuổi thơ bị cô lập, bị xa lánh; nhưng cô lại thật may mắn, khi có một người nguyện ý tiến vào thế giới cô độc của cô, làm bạn với cô, mang đến cho cô vị ngọt của cuộc đời.\n <br/>\n <br/>\n Trần Chước là một người đàn ông rất kiên nhẫn, rất dịu dàng và bao dung. Cái tốt của anh khiến cho người ta cảm động, có lẽ là vì anh không nhìn Tiên Bối bằng ánh mắt kỳ dị. Thử hỏi ai sẽ dùng ánh mắt bình thường để nhìn một cô gái mắc chứng sợ giao tiếp, suốt ngày chỉ im như một hũ nút, hỏi gì cũng chỉ biết đáp nhỏ như muỗi kêu đây?\n <br/>\n <br/>\n Vậy mà anh lại nhìn cô bằng ánh mắt bình thường, thậm chí dịu dàng bao dung nỗi sợ của cô.\n <br/>\n <br/>\n Anh rất nhẫn nại, không hề ép buộc cô. Cô không muốn nói, anh sẵn sàng trao đổi với cô bằng giấy, bằng điện thoại. Cô không muốn mở lòng, anh sẵn sàng đọc những trang truyện cô vẽ, cô viết, để thấu hiểu tâm hồn cô. Cô không thốt lên được lời yêu, anh sẵn sàng ôm lấy cô nói trước.\n <br/>\n <br/>\n Anh dẫn cô, như dìu dắt một đứa bé chập chững, tiến vào một thế giới rộng mở trước mắt.\n <br/>\n <br/>\n Thật sự, Trần Chước rất đúng với câu “Nếu hai ta cách nhau 100 bước, em chỉ cần bước 1 bước thôi, và anh sẽ bước nốt 99 bước còn lại”.\n <br/>\n <br/>\n Chuyện tình của hai người, không hề có sóng gió, nhưng lại khiến tôi xúc động đến nỗi hốc mắt đầy nước. Không dám nói duyệt qua ngàn bộ truyện, nhưng số bộ tôi đọc cũng phải vượt qua mấy trăm. Trong đó có mấy bộ khiến tôi khóc được?\n <br/>\n <br/>\n Và bộ này là một trong số đó.\n <br/>\n <br/>\n Có lẽ mỗi người một vị, bộ này có thể khiến tôi khóc, nhưng cũng có thể làm ai cười. Một ly trà sữa cùng một vị, nhưng mỗi người uống, lại có một cảm nhận khác nhau. Câu chuyện với tôi có thể là một ly trà sữa, nhưng với ai đó cũng có thể là một chén café.\n <br/>\n <br/>\n Nhưng tôi vẫn hy vọng, với bộ truyện này, các bạn có thể cảm nhận được dư vị đắng đắng ngọt ngọt sau một buổi chiều hè, để cái man mát lành lạnh từ dư vị ấy thấm nhè nhẹ vào lòng, để các bạn mến nó.\n <br/>\n <br/>\n --- Anh là ly nguyên vị ngọt ba phần duy nhất của em, hôm qua, hôm nay, ngày mai, và… mãi mãi!\n</div>\n",
        "rating_value": 9.1
    },
    "bao-boi-thien-tai-tong-giam-doc-co-mot-khong-hai-me-ho-do": {
        "ten_truyen": "bao-boi-thien-tai-tong-giam-doc-co-mot-khong-hai-me-ho-do",
        "link_truyen": "https://truyenfull.io/bao-boi-thien-tai-tong-giam-doc-co-mot-khong-hai-me-ho-do/",
        "ten_truyen_full": "Bảo Bối Thiên Tài: Tổng Giám Đốc Có Một Không Hai, Mẹ Hồ Đồ",
        "tac_gia": "Ngọc Như Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Edit:\n </b>\n huyền.uha\n <br/>\n <br/>\n \"Nếu như luân hồi là có thật, vậy kiếp sau hãy để cho anh sớm cầm tay em một chút\"\n <br/>\n <br/>\n \"Ca ca, về sau em sẽ bảo vệ các người\"\n <br/>\n <br/>\n Vì một lời hứa hẹn mà cô trở thành nữ nhân của anh trong một năm.\n <br/>\n <br/>\n Trơ mắt nhìn anh kết hôn, tân nương lại chính là người bạn thân từ nhỏ.\n <br/>\n <br/>\n Nhưng đêm động phòng lại là anh cùng cô vượt qua.\n <br/>\n **\n <br/>\n <br/>\n \"Anh trong mắt em rốt cuộc tính cái gì?\"\n <br/>\n <br/>\n Gặp nhau lần nữa, anh hỏi như vậy cô.\n <br/>\n <br/>\n Rối rắm khi trong lòng suy nghĩ giống như thủy triều vọt tới.\n <br/>\n <br/>\n Sáu năm, cô biệt vô âm tín, vốn tưởng rằng là vĩnh biệt, lại chưa từng nghĩ thế nhưng lại một lần nữa gặp.\n <br/>\n <br/>\n **\n <br/>\n <br/>\n \"Là chồng bạn tôi\"\n <br/>\n <br/>\n Cô trả lời như vậy, khóe miệng có ý cười nhạt nhẽo  .\n <br/>\n <br/>\n Sáu năm, cô sớm không phải  tiểu nha đầu lúc trước không tim không phổi.\n <br/>\n <br/>\n **\n <br/>\n <br/>\n \"Mẹ a, tại sao muốn đem con nhét vào trong tủ quần áo?\"\n <br/>\n <br/>\n \"Ngoan, mẹ cùng con chơi trốn tìm, mẹ không kêu đi ra nhất định không cần đi ra a.\"\n <br/>\n <br/>\n \"A, kia vạn nhất con ngủ làm sao bây giờ?” Vẻ mặt nghi hoặc nho nhỏ nhìn cô..\n <br/>\n <br/>\n \"Yên tâm đi, mẹ nhớ rõ cho con đắp mấy bộ quần áo.”\n</div>\n",
        "rating_value": 7.7
    },
    "cung-quan-dong-tam": {
        "ten_truyen": "cung-quan-dong-tam",
        "link_truyen": "https://truyenfull.io/cung-quan-dong-tam/",
        "ten_truyen_full": "Cùng Quân Đồng Tâm",
        "tac_gia": "Định Tuệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, nam chính tàn tật, HE\n <br/>\n <b>\n  Editor:\n </b>\n Tịnh Du\n <br/>\n <br/>\n Vì chuyển trường mà Phương Hinh Đồng đã quen biết Tiêu Quân Vũ, cũng vì học thêm mà hai người đã trở thành bạn thân.\n <br/>\n <br/>\n Có thể nói Phương Hinh Đồng chính là tia nắng ấm áp rọi vào cuộc sống cô độc của Tiêu Quân Vũ.\n <br/>\n <br/>\n Hai trái tim càng dán càng gần nhưng chưa từng thừa nhận.\n <br/>\n <br/>\n Bảy năm sau hai người đã gặp lại? Nhưng lần này giữa hai người họ sẽ xảy ra chuyện gì?\n</div>\n",
        "rating_value": 7.4
    },
    "hon-hon-da-say": {
        "ten_truyen": "hon-hon-da-say",
        "link_truyen": "https://truyenfull.io/hon-hon-da-say/",
        "ten_truyen_full": "Hôn Hôn Đã Say",
        "tac_gia": "Cận Lê Mộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, đô thị tình duyên, nhẹ nhàng, ấm áp, 3S\n <br/>\n <b>\n  Nhân vật chính\n </b>\n <b>\n  :\n </b>\n Hứa Mịch, Du Ninh Trạch ┃ phối hợp diễn: Giang Tự, Phương Diệc Mông, Lộ Tri Ngôn\n <br/>\n <b>\n  Editor:\n </b>\n PNam Tiểu Thư\n <br/>\n <br/>\n Hứa Mịch đã phát hiện ra rằng, tất cả những lần đầu tiên của Du Ninh Trạch đều cho cô.\n <br/>\n <br/>\n Lần đầu gần gũi, lần đầu dành tình cảm cho ai đó, nụ hôn đầu, ngay cả chuyện kia cô cũng là người đầu tiên của anh.\n <br/>\n <br/>\n Du Ninh Trạch nhếch miệng, hạ quyết tâm nói: \"Thật ra trước kia những điều này anh đều đã trải qua\"\n <br/>\n <br/>\n Hứa Mịch: \"Vậy tại sao anh lại ngây thơ như vậy?\"\n <br/>\n <br/>\n Du Ninh Trạch: \"Bởi vì trước kia đều phải dùng tay phải \"yêu thương\"\n <br/>\n <br/>\n Hứa Mịch: \"...\"\n <br/>\n <br/>\n -----\n <br/>\n <br/>\n Truyện kể về một đôi nam nữ cùng nhau trải qua cuộc sống.\n <br/>\n <br/>\n Để kết hôn thì phải chọn người cùng bản thân trải qua những ngày yên ổn.\n <br/>\n <br/>\n Hứa Mịch trải qua nhiều lần xem mắt như vậy nhưng cuối cùng lại chọn Du Ninh Trạch.\n <br/>\n <br/>\n Hiển nhiên, Du Ninh Trạch cũng rất hợp khẩu vị của cô.\n <br/>\n <br/>\n Vốn tưởng rằng hai người sẽ tùy tùy tiện tiện ở với nhau cả đời như vậy, ai biết được sau này lại phát hiện bản thân sớm bất tri bất giác lọt vào cái hố của Du Ninh Trạch.\n</div>\n",
        "rating_value": 7.5
    },
    "tra-gia-bargain": {
        "ten_truyen": "tra-gia-bargain",
        "link_truyen": "https://truyenfull.io/tra-gia-bargain/",
        "ten_truyen_full": "Trả Giá (Bargain)",
        "tac_gia": "Linhcute9X",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một câu chuyện nói về lòng tham và sự ích kỷ của con người.\n <br/>\n <br/>\n Truyện mang những yếu tố ly kỳ, sinh động hấp dẫn người đọc. Bạn sẽ không phải hối hận vì đã đọc nó. Chúc các bạn có những phút giây thư giãn sau những giờ làm việc căng thẳng.\n</div>\n",
        "rating_value": 8.5
    },
    "song-cung-co-khi-can": {
        "ten_truyen": "song-cung-co-khi-can",
        "link_truyen": "https://truyenfull.io/song-cung-co-khi-can/",
        "ten_truyen_full": "Sông Cũng Có Khi Cạn",
        "tac_gia": "Đinh Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện ngắn, hiện đại, HE\n <br/>\n <b>\n  Edit:\n </b>\n Rabbitlyn\n <br/>\n <b>\n  Số chương:\n </b>\n 10 chương\n <br/>\n <br/>\n Đây là một câu chuyện vô cùng dễ thương của Đinh Mặc. Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 9.1
    },
    "troi-va-dat-cach-nhau-mot-soi-day-thung": {
        "ten_truyen": "troi-va-dat-cach-nhau-mot-soi-day-thung",
        "link_truyen": "https://truyenfull.io/troi-va-dat-cach-nhau-mot-soi-day-thung/",
        "ten_truyen_full": "Trời Và Đất, Cách Nhau Một Sợi Dây Thừng",
        "tac_gia": "Kim Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Nhân vật chính:\n </strong>\n Chung Bình, Lục Thích\n <br/>\n <b>\n  Editor:\n </b>\n rabbitlyn\n <br/>\n <br/>\n Từ khi anh nhìn thấy cô từ trên trời rơi xuống đã \"thèm nhỏ dãi\"\n <br/>\n <br/>\n Đây là bí mật của riêng anh.\n <br/>\n <br/>\n Năm ấy khi mặc đồng phục cô đã nhìn thấy hai câu nói:\n <br/>\n <br/>\n \"Địa ngục vị không, thệ bất thành Phật. Cường giả tự cứu, thánh giả độ nhân\"\n <br/>\n <br/>\n Sau đó cô bừng tỉnh.\n <br/>\n <br/>\n Trời và đất đã chỉ cách nhau một sợi dây thừng.\n</div>\n",
        "rating_value": 8.1
    },
    "to-chuyen-an-va-nhung-vu-an-bi-hiem": {
        "ten_truyen": "to-chuyen-an-va-nhung-vu-an-bi-hiem",
        "link_truyen": "https://truyenfull.io/to-chuyen-an-va-nhung-vu-an-bi-hiem/",
        "ten_truyen_full": "Tổ Chuyên Án Và Những Vụ Án Bí Hiểm",
        "tac_gia": "Cầu Vô Dục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Những vụ án kỳ bí, tuyệt mật của sở công an đã được phơi bày dưới ánh mặt trời.\n <br/>\n <br/>\n Tổ chuyên án bí hiểm nhất của Trung Hoa, chuyên xử lý các vụ án mà người thường khó có thể tưởng tượng hết.\n <br/>\n <br/>\n Những vụ án mang yếu tố siêu nhiên khiến cho người dân thực sự bất an. Vị giám đốc sở công an đã ra lệnh cho \"Tổ chuyên án bí mật\" điều tra về những vụ việc này. Mộ Thân Vũ đã dẫn dắt các thành viên trong tổ chuyên án trải qua rất nhiều nguy hiểm để tìm ra người cộng sự đã mất tích bí ẩn suốt hai năm qua.\n <br/>\n <br/>\n Nỗi sợ hãi đã bao trùm tất cả khi sự thật bắt đầu hé lộ. Dị gia bạch xã, cái bóng biết giết người, các bé gái sơ sinh chết hàng loạt, đứa trẻ sơ sinh có lông trắng kỳ quái và nhiều vụ án bí ẩn của Sở công an được đưa ra ánh sáng.\n <br/>\n <br/>\n Nếu bạn đang tìm kiếm một nét khác lạ, mới mẻ thì hãy đọc cuốn sách này nhé.\n</div>\n",
        "rating_value": 8.0
    },
    "co-vo-18-cua-tong-tong-nen-tranh-xa": {
        "ten_truyen": "co-vo-18-cua-tong-tong-nen-tranh-xa",
        "link_truyen": "https://truyenfull.io/co-vo-18-cua-tong-tong-nen-tranh-xa/",
        "ten_truyen_full": "Cô Vợ 18 Của Tống Tổng Nên Tránh Xa",
        "tac_gia": "Xương Rồng Trắng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vị tổng phu nhân này thực sự lợi hại nha!\n</div>\n",
        "rating_value": 7.0
    },
    "thien-thu": {
        "ten_truyen": "thien-thu",
        "link_truyen": "https://truyenfull.io/thien-thu/",
        "ten_truyen_full": "Thiên Thu",
        "tac_gia": "Trưởng Tôn Lăng Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n 15 tuổi, nàng mang theo một tâm hồn ngây thơ trong sáng bước chân vào hậu cung Vạn Thành Quốc. Vốn tưởng hoàng cung la nơi không có tình người nhưng cho đến khi nàng gặp hắn.\n <br/>\n <br/>\n 25 tuổi, nàng trở thành sủng phi của hắn, nhận sự che chở yêu thương của hắn. Hậu cung 3000 giai lệ nhưng nàng chiếm vị trí quan trọng nhất trong lòng hắn. Hắn cho nàng cảm giác là nữ tử hạnh phúc nhất thế gian.\n <br/>\n <br/>\n 35 tuổi, mọi thứ thay đổi, tình cảm hắn dành cho nàng dần dần mờ nhạt, tỷ muội lần lượt phản bội nàng. Để bảo vệ bản thân, nàng thay đổi và tự biến mình thành một con quỷ dữ khát máu.\n <br/>\n <br/>\n 45 tuổi, nàng đứng trên đỉnh cao của quyền lực và phú quý. Nhìn nàng giống như có trong tay mọi thứ nhưng ít ai biết nàng đã phải đánh đổi thứ gì.\n <br/>\n <br/>\n Bằng hữu, kẻ thù, con cái, phu quân...\n <br/>\n <br/>\n Khi ngoảnh lại mới biết tất cả chẳng còn lại gì...có quyền lực nhưng chẳng ai ở bên cạnh.\n</div>\n",
        "rating_value": 7.7
    },
    "tinh-moi-la-sep-tong": {
        "ten_truyen": "tinh-moi-la-sep-tong",
        "link_truyen": "https://truyenfull.io/tinh-moi-la-sep-tong/",
        "ten_truyen_full": "Tình Mới Là Sếp Tổng (18+)",
        "tac_gia": "Kimkimdao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn Tình\n <br/>\n <br/>\n Năm 3 đại học, Bảo Ngọc đã đem lòng yêu Hồng Phúc. Ba năm sau khi đi làm thì hai người đám cưới.\n <br/>\n <br/>\n Sống chung 2 năm thì cô phát hiện người chồng mình yêu bấy lâu nay ngoại tình.\n <br/>\n <br/>\n Không chấp nhận tha thứ, cô quyết định ly hôn, đổi một công việc mới.\n <br/>\n <br/>\n Không ngờ ở đây cô lại gặp người khiến cô mở lòng một lần nữa.\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 7.2
    },
    "hau-cung-ke": {
        "ten_truyen": "hau-cung-ke",
        "link_truyen": "https://truyenfull.io/hau-cung-ke/",
        "ten_truyen_full": "Hậu Cung Kế",
        "tac_gia": "Lý Hảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cung đấu\n <br/>\n <b>\n  Edit:\n </b>\n team Lãnhcung\n <br/>\n <br/>\n Từ xưa đến nay, cửa hầu môn tựa biển sâu.\n <br/>\n <br/>\n Cửa cung thì sao? Chẳng phải là đại dương mênh mông sao?\n <br/>\n <br/>\n Người bơi ở ở trên biển sao có thể không gặp bão?\n <br/>\n <br/>\n Muốn \"cập bờ\" nữ nhân hậu cung đều phải giở hết món nghề của mình.\n</div>\n",
        "rating_value": 8.3
    },
    "tro-choi-tinh-ai-va-quyen-luc": {
        "ten_truyen": "tro-choi-tinh-ai-va-quyen-luc",
        "link_truyen": "https://truyenfull.io/tro-choi-tinh-ai-va-quyen-luc/",
        "ten_truyen_full": "Trò Chơi Tình Ái Và Quyền Lực (H+)",
        "tac_gia": "Linhlinhpenny",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Lãng mạn, kịch tính, 18+\n <br/>\n <br/>\n Đông Nhi nữ chủ tịch tập đoàn X, nổi tiếng xinh đẹp xuất chúng tài hoa nhưng tính cách lãnh đạm, chưa từng để ý đến bất kỳ người đàn ông nào.\n <br/>\n <br/>\n Anh, một kẻ lạnh lùng,độc tài và không ai không phục tùng anh.\n <br/>\n <br/>\n Trò chơi tình ái giữa họ là như thế nào? Liệu ai mới là người chiến thắng trong cuộc chơi tình ái này? Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 7.6
    },
    "em-la-sieu-sao": {
        "ten_truyen": "em-la-sieu-sao",
        "link_truyen": "https://truyenfull.io/em-la-sieu-sao/",
        "ten_truyen_full": "Em Là Siêu Sao",
        "tac_gia": "Độc Nhất Phu Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, sắc, có yếu tố xuyên không\n <br/>\n <b>\n  Cảnh báo:\n </b>\n tiểu bạch liên trong sáng, fc nữ chính Lolita\n <br/>\n <br/>\n Tư phủ thái phó có nuôi dưỡng một tiểu nha nha tên là Tư Hạ Nhĩ, ngay từ nhỏ đã bị chính mẫu thân dạy hư, hình thành tư tưởng biến thái.\n <br/>\n <br/>\n Nữ nhân nếu đẹp hơn nàng, thì tất cả là lòng lang dạ sói.\n <br/>\n <br/>\n Nam nhân tốt với nàng thì đều là muốn thân thể nàng, lợi dụng nàng.\n <br/>\n <br/>\n Ta không tàn nhẫn với người, người sẽ tàn nhẫn với ta. Cái quyết định là thời gian hành động.\n <br/>\n <br/>\n Đê tiện, các người là một lũ đê tiện, bổn tiểu thư thề không làm ng tốt\n <br/>\n <br/>\n Ngày mẫu thân qua đời, nàng đã lấy chiếc nhẫn từ tay mẫu thân bình an trở về thời hiện đại.\n <br/>\n <br/>\n Cô đầu quân cho ngành giải trí. Cô đã thay đổi tất cả.\n <br/>\n <br/>\n Phụ nữ đẹp hơn cô? Vĩnh viễn chỉ được đứng dưới ngón tay cô!\n <br/>\n <br/>\n Nam nhân muốn lợi dụng cô? Có cơ hội không? Tư Hạ Nhĩ sẽ cho bọn họ \" chết\" không hiểu tại sao mình chết!\n <br/>\n <br/>\n <b>\n  Đoạn ngắn:\n </b>\n <br/>\n ...\n <br/>\n \" Á, á...sâu chút nữa...\"\n <br/>\n <br/>\n \"...tách...tách...\" âm thanh nhỏ như muỗi kêu, nhưng hiển nhiên không phải muỗi.\n <br/>\n ...\n <br/>\n \" Em làm rất tốt.\"\n <br/>\n <br/>\n \" Cảm ơn chị.\"\n <br/>\n <br/>\n Ngày hôm sau...Người ta thân bại danh liệt. Tất cả là do cô tặng.\n <br/>\n <br/>\n <b>\n  Đoạn ngắn 2:\n  <br/>\n </b>\n <br/>\n \"...\"\n <br/>\n <br/>\n <b>\n  Trích dẫn:\n  <br/>\n </b>\n <br/>\n \"Vỏ quýt dày có móng tay nhọn\". Cái này mẫu thân thượng thượng chưa dạy nàng. Gặp kẻ cao thủ hơn phải làm thế nào? Không lẽ yên lặng chờ chết?\n <br/>\n <br/>\n Tư Hạ Nhĩ còn đang ngây người đã bị một bàn tay túm lấy, ép xuống giường...bá đạo nói:\n <br/>\n <br/>\n \" Em có hai lựa chọn: một là trở thành người phụ nữ của tôi, hai là: thân bại danh liệt...sau đó tôi sẽ đến xách em đi, em chọn cái nào?\"\n <br/>\n <br/>\n Đầu Tư Hạ Nhĩ đầy hắc tuyến. Hai đáp án này...? Thôi được, cô cũng muốn thử cảm giác người trong cuộc xem có gì thú vị.\n <br/>\n <br/>\n \" Chọn 1 đi.\"\n <br/>\n <br/>\n \" Ngoan lắm.\"\n <br/>\n <br/>\n Kết quả phát hiện, việc....này rất thú vị đi! Nhưng mà, tìm người khác chơi có được không?\n <br/>\n <br/>\n Ảnh đế tức giận đùng đùng:\n <br/>\n <br/>\n \" Không được! Chỉ được chơi với tôi!\"\n</div>\n",
        "rating_value": 7.2
    },
    "yeu-lam-gi": {
        "ten_truyen": "yeu-lam-gi",
        "link_truyen": "https://truyenfull.io/yeu-lam-gi/",
        "ten_truyen_full": "Yêu Làm Gì?",
        "tac_gia": "Bí Suốt Đời",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Sạch, sủng, sắc có mà như không, văn phòng, đô thị\n <br/>\n <br/>\n Bạn có thể trở thành bạn thân với người yêu cũ được không? Minh Tâm làm được điều đó, thậm chí chẳng khác nào chị em.\n <br/>\n <br/>\n Bạn có thể ngồi lên chức vị phó tổng giám đốc trong khi gia đình bạn chỉ khá giả? Minh Tâm làm được.\n <br/>\n <br/>\n Bạn có thể ế tận năm 29 tuổi? Minh Tâm làm được điều đó.\n <br/>\n <br/>\n Đỗ Minh Tâm, 29 tuổi, đang ở trên đỉnh cao của sự nghiệp. Tết về nhà nghe hỏi được một câu từ anh họ, em trai, mẹ, dì chú, cô, bác, ông bà nội ngoại, đứa cháu 9 tuổi, vân vân và vân vân. Một câu duy nhất, nhưng làm cô bàng hoàng. \"Chừng nào lấy chồng?\"\n</div>\n",
        "rating_value": 4.0
    },
    "tro-ve-de-nguoc-anh": {
        "ten_truyen": "tro-ve-de-nguoc-anh",
        "link_truyen": "https://truyenfull.io/tro-ve-de-nguoc-anh/",
        "ten_truyen_full": "Trở Về Để Ngược Anh",
        "tac_gia": "Ninh Hiểu Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngược, truyện tự sáng tác, có H\n <br/>\n <br/>\n Cô và hắn là hai anh em họ nhưng tình yêu của cô dành cho hắn chưa bao giờ thay đổi. Cô bất chấp ở bên hắn ngay cả khi hắn đã có vợ. Hi sinh hạnh phúc của bản thân để mang thai hộ vợ hắn. Nhưng đổi lại cô được gì? Khi vợ hắn ngoại tình mà tự tử thì hắn lại đổ hết lỗi lên đầu cô, hành hạ, nhục mạ cô.\n <br/>\n <br/>\n Ngay cả đứa con cô mang thai cho hắn hắn cũng nhẫn tâm giết hại nó, đứa nhỏ tội nghiệp của cô.\n <br/>\n <br/>\n Nhưng ông trời vẫn chưa thấy cô thật đáng thương, khi cô tỉnh dậy lại phát hiện bản thân đang nằm trong bệnh viện tâm thần. Trong một cơ như tồn tại hai con người khác nhau,cô biết trong đó có cô. Hàng đêm cô bị những kí ức của thân thể này dày vò, hàng loạt hình ảnh cô bị đánh đập,tra tấn cho đến những hình ảnh cô bị bọn cô đồ cưỡng bức dã man..\n</div>\n",
        "rating_value": 8.2
    },
    "tro-ve-mat-the": {
        "ten_truyen": "tro-ve-mat-the",
        "link_truyen": "https://truyenfull.io/tro-ve-mat-the/",
        "ten_truyen_full": "Trở Về Mạt Thế",
        "tac_gia": "PipyTran16",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, trọng sinh, mạt thế\n <br/>\n <br/>\n Âu Dương Linh cô là tiểu thư duy nhất của Âu Dương gia cho nên được cưng chiều từ khi còn nhỏ.\n <br/>\n <br/>\n Nhưng vì yêu điên cuồng mà mẹ cô bỏ nhà ra đi, người em gái cô yêu thương nhất cũng đã lừa dối, phản bội cô, người thân vì tìm kiếm cô mà cũng bị tang thi cắn chết.\n <br/>\n <br/>\n Đau lòng uất hận tất cả đã mang cô trùng sinh lại 1 tháng trước mạt thế. Liệu mọi chuyện có thay đổi các bạn hãy cùng theo dõi nhé\n</div>\n",
        "rating_value": 8.9
    },
    "song-lai-tra-thu-tra-nam-tien-nu": {
        "ten_truyen": "song-lai-tra-thu-tra-nam-tien-nu",
        "link_truyen": "https://truyenfull.io/song-lai-tra-thu-tra-nam-tien-nu/",
        "ten_truyen_full": "Sống Lại Trả Thù Tra Nam, Tiện Nữ",
        "tac_gia": "Trà Mii",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, trọng sinh\n <br/>\n <b>\n  Số chương:\n </b>\n Chưa xác định, nhưng cũng ngắn, khoảng 50c\n <br/>\n <b>\n  Designer:\n </b>\n Haru niuniu\n <br/>\n <br/>\n Mười năm năm thanh mai trúc mã, ba năm chung sống vợ chồng, có chung một đứa con trai. Thế nhưng vì tiểu tam mang thai mà hắn liền vứt bỏ cô.\n <br/>\n <br/>\n Nếu như tiểu tam không phải là em gái kết nghĩa của cô thì cô đã không bi thương đến vậy. Hóa ra ngay cả chuyện mẹ cô chết cũng do hai mẹ con đó sắp đặt.\n <br/>\n <br/>\n Hóa ra, mẹ cô chết vì tai nạn giao thông là do Bạch Hà sắp đặt.bà ta mang thai giả, sau đó trở thành Nhan phu nhân, lại giả vờ bị sẩy thai, lúc đó ở nhà chỉ có 2 người họ bà ta thuận tiện đẩy cô ra nước ngoài, Nhan thị do ba mẹ cô vất vả gây dựng lên cũng thuộc về người ngoài.\n <br/>\n <br/>\n Ngay cả đứa con gái của bà ta cũng đi cướp chồng của cô, hại con trai cô bị mù.\n <br/>\n <br/>\n Bạch Hà, Bạch Hân, 2 mẹ con bà, có chết tôi cũng biến thành quỷ, 2 người đừng hòng sống yên.\n <br/>\n <br/>\n Không ngờ, trời cao thương xót khiến cô trọng sinh vào năm cô 5 tuổi, vừa lúc gặp hai mẹ con nhà đó. Cô nhất định sẽ bảo vệ gia đình của mình.\n <br/>\n <br/>\n Thẩm Lăng à, có lẽ anh quên, Thẩm thị của anh lên hương là do nhà tôi hậu thuẫn, để xem không có nhà tôi sau lưng, Thẩm thị của anh sẽ thành như thế nào.\n</div>\n",
        "rating_value": 6.0
    },
    "di-ve-dau": {
        "ten_truyen": "di-ve-dau",
        "link_truyen": "https://truyenfull.io/di-ve-dau/",
        "ten_truyen_full": "Đi Về Đâu",
        "tac_gia": "Khả Hân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, ngược\n <br/>\n <br/>\n Cô buộc phải lấy người mà cô không yêu. Người lấy cô đã có người trong lòng. Liệu rằng cuộc sống hôn nhân của hai người có được bền lâu?\n <br/>\n <br/>\n Đúng ngày sinh nhật cô, thì người mà cô dành tình cảm bấy lâu nay đã đi lấy vợ. Cũng đúng ngày sinh nhật của mình, cô buộc phải lấy người hoàn toàn xa lạ vì hai chữ tiền tài.\n <br/>\n Rồi cuộc đời cô sẽ đi đâu về đâu? Cô sẽ phải trải qua những gì?\n</div>\n",
        "rating_value": 7.1
    },
    "cookie-ngot-ngao": {
        "ten_truyen": "cookie-ngot-ngao",
        "link_truyen": "https://truyenfull.io/cookie-ngot-ngao/",
        "ten_truyen_full": "Cookie Ngọt Ngào",
        "tac_gia": "Mặn Ngọt Bùi Đắng Cay",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Sủng ngọt, 1 vs 1, làng giải trí, nhẹ nhàng,  HE\n <br/>\n <b>\n  Editor:\n </b>\n Melodysoyani\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Cao Cẩn Trúc, Ngôn Linh\n <br/>\n <b>\n  Vai phụ:\n </b>\n Kiều Ngọc\n <br/>\n <br/>\n Đối với người ngoài mà nói thì nam chủ chính là vị thần tài lạnh lùng, đối với nữ chủ là một người thích làm nũng luôn đòi ôm ấp.\n <br/>\n <br/>\n Nữ chủ là một người thực sự thông minh, khiêm tốn đối với người ngoài, đối với nam chủ sủng đến tận trời, không còn nguyên tắc.\n <br/>\n <br/>\n Một người chỉ là diễn tâm trạng nhân vật chứ không có cảnh tình cảm thật.\n <br/>\n <br/>\n Một người đứng sau chủ trì các tiết mục giải trí mỹ thực của đài truyền hình quốc gia.\n <br/>\n <br/>\n Sổ thu chi hằng ngày ---- Ngược? Không tồn tại!\n <br/>\n <br/>\n Không có cơ cấu phức tạp, không có thù sâu oán nặng, không có tiểu tam!\n <br/>\n <br/>\n Mà là cuộc sống gia đình rất ngọt ngào của nhân vật chính~\n</div>\n",
        "rating_value": 9.4
    },
    "cung-chieu-vo-yeu-phuc-hac-de-thuong": {
        "ten_truyen": "cung-chieu-vo-yeu-phuc-hac-de-thuong",
        "link_truyen": "https://truyenfull.io/cung-chieu-vo-yeu-phuc-hac-de-thuong/",
        "ten_truyen_full": "Cưng Chiều Vợ Yêu Phúc Hắc Dễ Thương",
        "tac_gia": "Tiên Nhược An Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại sủng, trùng sinh\n <br/>\n <b>\n  Edit:\n </b>\n Huyết Linh Tộc\n <br/>\n <b>\n  Beta:\n </b>\n Tử Liên Hoa 1612\n <br/>\n <b>\n  Độ dài:\n </b>\n 139 chương\n <br/>\n <br/>\n Trước 15 tuổi, Mặc Khuynh Thành là một cô gái rất hạnh phúc, có gia thế khiến người khác phải hâm mộ, người thân thì yêu thương chiều chuộng cô.\n <br/>\n <br/>\n Sau 15 tuổi, Mặc Khuynh Thành toàn gặp những kẻ cặn bã làm cô tổn thương, không những vậy còn có kẻ muốn lật đổ cô, hận không thể chiếm lấy tất cả của cô.\n <br/>\n <br/>\n Vậy nên khi 25 tuổi, Mặc Khuynh Thành vì bị hại mà nhảy xuống biển tự sát.\n <br/>\n <br/>\n Cô đã trở về năm mười sáu tuổi, có thể làm lại tất cả.\n <br/>\n <br/>\n Không phải muốn giả mạo cô hay sao? cô sẽ khiến cho ả mất tất cả.\n <br/>\n <br/>\n Không phải muốn gia nhập giới nghệ sĩ hay sao? Thật có lỗi vì cô sẽ hạ gục hắn trong giây lát\"\n <br/>\n <br/>\n Nhưng ngay cả bản thân cô cũng không hiểu tại sao lại có một vài thứ thay đổi như vậy.\n <br/>\n <br/>\n Mặc Dận: \"Cục cưng, ngược bọn họ đâu cần em ra tay.\"\n <br/>\n <br/>\n Mặc Dận: \"Cục cưng, em xuất hiện, khiến tôi biết được ý nghĩa tồn tại của mình.\"\n <br/>\n <br/>\n Mặc Dận: \"Cục cưng, em là của riêng mình tôi...\"\n <br/>\n <br/>\n Mặc Khuynh Thành: \"...\" Cục cưng không nghĩ như vậy, cục cưng không biết gì hết, mọi người thương yêu nhau chẳng phải rất tốt sao!!!\n <br/>\n <br/>\n <b>\n  Trích đoạn thứ nhất:\n </b>\n <br/>\n <br/>\n \"Khuynh Thành, em không cố ý tranh giành Thụy ca ca với chị.\" Mỗ nữ nước mắt đầy mặt.\n <br/>\n <br/>\n Mặc Khuynh Thành nói: \"Không cần tranh, hắn chưa bao giờ là của tôi.\"\n <br/>\n <br/>\n \"Khuynh Thành, em biết chị cố ý nói như vậy, chị đánh em, mắng em đều được, chỉ cần chị có thể tha thứ cho em.\"\n <br/>\n <br/>\n Mặc Khuynh Thành trực tiếp trợn mắt xem thường, đồng chí Bạch Liên Hoa, ảo tưởng cũng là bệnh, đừng từ chối điều trị!\n <br/>\n <br/>\n \"Cục cưng, em chờ tôi có sốt ruột không?\" Một người ngồi vào bên cạnh Mặc Khuynh Thành.\n <br/>\n <br/>\n \"Không có, vừa vặn xem Bạch Liên Hoa khóc lóc kể lể diễn trò.\"\n <br/>\n <br/>\n <b>\n  Trích đoạn thứ hai:\n </b>\n <br/>\n <br/>\n \"Cục cưng! Kịch bản này không được!\" Mặc Dận liều mạng nhìn chằm chằm kịch bản kia.\n <br/>\n <br/>\n \"Vậy bản này?\"\n <br/>\n <br/>\n \"Không được!\"\n <br/>\n <br/>\n \"Bản này?\"\n <br/>\n <br/>\n \"Vẫn không được.\"\n <br/>\n <br/>\n \"....Vậy phải là bản như thế nào?\"\n <br/>\n <br/>\n Mặc Dận rút kịch bản đã sớm xem trọng ra.\n <br/>\n <br/>\n \"Bản này đi.\"\n <br/>\n <br/>\n \"...\" Hóa ra là lão gia ngài muốn tìm một kịch bản không có động tác thân mật nào?!\n <br/>\n <br/>\n <b>\n  Trích đoạn thứ 3:\n </b>\n <br/>\n <br/>\n \"Ba ba, đây là ma ma sao?\" Bánh bao chỉ người trên tivi hỏi.\n <br/>\n <br/>\n \"Đúng vậy, ma ma xinh đẹp không?\" Mặc Dận vuốt vuốt đầu bánh bao.\n <br/>\n <br/>\n Bánh bao không nói chuyện, cắn môi, nhìn nhìn ba ba, rồi lại nhìn nhìn tivi, cuối cùng nói một câu: \"Ba ba, con cảm thấy ma ma mới là ba ba!\"\n <br/>\n <br/>\n Mặc Dận không phản bác được, lão bà quá mạnh mẽ cũng là một loại tội!\n</div>\n",
        "rating_value": 8.0
    },
    "co-phai-con-gai-moi-duoc-thich-anh": {
        "ten_truyen": "co-phai-con-gai-moi-duoc-thich-anh",
        "link_truyen": "https://truyenfull.io/co-phai-con-gai-moi-duoc-thich-anh/",
        "ten_truyen_full": "Có Phải Con Gái Mới Được Thích Anh",
        "tac_gia": "Chi Oải Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Anh nói: \"Có phải em là con gái?\"\n <br/>\n <br/>\n Cô nhìn anh cười một cách khinh thường: \"Xin lỗi! tôi là con trai. Có phải chỉ con gái mới được thích anh?\"\n <br/>\n <br/>\n Vào một đêm mưa tầm tã, cô chạy đến căn hộ của anh nói cho anh biết tất cả những gì mà cô muốn bấy lâu nay. Nhưng trong phòng anh...anh lại...\n <br/>\n <br/>\n Bốn năm sau cầm trên tay tấm bằng đại học, cô xinh đẹp, yêu kiều trở về tiếp quản công ty.\n <br/>\n <br/>\n Mọi chuyện đã kết thúc từ đêm mưa hôm đó hay tất cả chỉ mới là khởi đầu.\n</div>\n",
        "rating_value": 8.3
    },
    "co-gai-cua-ngay-hom-nay": {
        "ten_truyen": "co-gai-cua-ngay-hom-nay",
        "link_truyen": "https://truyenfull.io/co-gai-cua-ngay-hom-nay/",
        "ten_truyen_full": "Cô Gái Của Ngày Hôm Nay",
        "tac_gia": "Khả Hân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại (Trâu già gặm cỏ non). Vui có buồn có\n <br/>\n <br/>\n Từ khi Lý Nhã Hân còn nhỏ đã mơ ước trở thành giáo viên. Vốn nghĩ rằng mơ ước đó không thực hiện được vì nhiều sự ngăn cả và những điều khó nói. Cô cảm thấy bản thân phải tìm kiếm một nghề khác chứ không thể đi theo đam mê, bởi con đường đó không phải trải đầy hoa hồng. Nhưng khi hắn nghe thấy những điều cô tâm sự, hắn đã nói: \"Hãy cứ sống với đam mê của em, thành công sẽ đến\"\n <br/>\n <br/>\n <b>\n  Nhân vật:\n  <br/>\n </b>\n <br/>\n + Lý Nhã Hân (21t): Không xinh đẹp như bao người khác. Nhưng lại làm cho người ta phải quay lại nhìn.\n <br/>\n Cô là một người hoạt bát, nhí nhảnh, Hài hước. Nhưng ai biết đâu đó sâu bên trong chứa đầy nỗi buồn man mác khó tả.\n <br/>\n + Ngô Gia Khiêm (30t): đẹp trai, biết quan tâm đến mọi người. Nhưng đang trong giai đoạn ế\n</div>\n",
        "rating_value": 10.0
    },
    "thanh-xuan-cua-em-deu-lien-quan-den-anh": {
        "ten_truyen": "thanh-xuan-cua-em-deu-lien-quan-den-anh",
        "link_truyen": "https://truyenfull.io/thanh-xuan-cua-em-deu-lien-quan-den-anh/",
        "ten_truyen_full": "Thanh Xuân Của Em Đều Liên Quan Đến Anh",
        "tac_gia": "Hàm Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, nam chính tàn tật, đô thị tình duyên, thanh mai trúc mã, ngược tình cảm, lưu luyến thâm tình\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n An Hồng, Lộ Văn Phàm, Hàn Hiểu Quân ┃\n <b>\n  phối hợp diễn:\n </b>\n Tần Nguyệt, Lâu Tĩnh Tĩnh, Từ Mạt Mạt, Hứa Lạc Phong, Trình Húc, Tiêu Lâm, Trần Hàng, Khổng Lam ┃\n <b>\n  cái khác:\n </b>\n nam chủ tàn tật, chân sau cắt, không thích chớ nhập hố\n <br/>\n <b>\n  Editor:\n </b>\n Tịnh Du\n <br/>\n <br/>\n Từ ngày Lộ Văn Phàm bảy tuổi đến giờ anh đã luôn theo đuổi An Hồng thực sự rất cực khổ, đến khi tương lai tốt đẹp đang hiện ra trước mắt thì anh lại phạm vào một lỗi suốt đời không thể tha thứ được.\n <br/>\n <br/>\n Thanh xuân của hai người họ chính là kết thúc vào đêm mưa năm đó.\n <br/>\n <br/>\n Có bài hát có lời ca như vậy:\n <br/>\n <br/>\n Có người hỏi anh em tốt đến mức nào\n <br/>\n <br/>\n Nhiều như vậy năm anh vẫn không quên được\n <br/>\n <br/>\n Gió xuân đẹp cũng không đẹp bằng nụ cười của em\n <br/>\n <br/>\n Người chưa gặp em họ sẽ không hiểu\n <br/>\n <br/>\n Đối với Văn Phàm mà nói, giang sơn cho dù đẹp, cũng không bằng nụ cười của cô.\n <br/>\n <br/>\n Đây là đoạn tình cảm trải qua 20 năm lưu luyến, có lẽ, là 30 năm, 40 năm, 50 năm, thẳng cho đến vĩnh viễn...\n <br/>\n <br/>\n <b>\n  Đối thoại:\n  <br/>\n </b>\n <br/>\n \"khi lớn em gả cho anh được không A Hồng?\"\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n \"Hàn Hiểu Quân, em yêu anh muốn gả cho anh, hai người chúng ta sẽ mãi ở cùng một chỗ\"\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n \"Không ai lấy, cùng lắm là gả cho anh là được rồi\"\n <br/>\n <br/>\n \"Đầu đất mới có thể gả cho anh\"\n <br/>\n <br/>\n \"Em chính là đầu đất! Sau này cũng chỉ anh muốn lấy em\"\n <br/>\n <br/>\n \"Anh thì nghĩ, có chế em cũng không gả cho anh\"\n <br/>\n <br/>\n ****************************\n <br/>\n <br/>\n \"Lộ Văn Phàm! Người như anh thật đáng ghét! Tại sao anh có thể đáng ghét như vậy, tôi chỉ hy vọng anh vĩnh viễn đừng xuất hiện ở trước mặt tôi!\n</div>\n",
        "rating_value": 7.9
    },
    "ngay-ngo-xung-phuc-hac-theo-duoi-nam-than-1000-lan": {
        "ten_truyen": "ngay-ngo-xung-phuc-hac-theo-duoi-nam-than-1000-lan",
        "link_truyen": "https://truyenfull.io/ngay-ngo-xung-phuc-hac-theo-duoi-nam-than-1000-lan/",
        "ten_truyen_full": "Ngây Ngô Xứng Phúc Hắc: Theo Đuổi Nam Thần 1000 Lần",
        "tac_gia": "Vong Ký Hô Hấp Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nhớ năm xưa cô dùng mọi thủ đoạn chỉ để anh chú ý đến mình lâu hơn một chút, đến bây giờ thì lại càng cảm thấy xấu hổ vì nó:\n <br/>\n <br/>\n - Trần Diệc Nhiên, đừng chạm vào người tôi, bộ anh tưởng tôi còn là cô gái ngốc nghếch năm xưa ư?\n <br/>\n <br/>\n Nở nụ cười tà mị, anh khẽ chặn môi cô lại, thì thào:\n <br/>\n <br/>\n - Ừ... Vốn em là một cô gái ngốc nghếch chưa bao giờ thay đổi.\n</div>\n",
        "rating_value": 7.1
    },
    "hon-nhan-khong-lua-chon": {
        "ten_truyen": "hon-nhan-khong-lua-chon",
        "link_truyen": "https://truyenfull.io/hon-nhan-khong-lua-chon/",
        "ten_truyen_full": "Hôn Nhân Không Lựa Chọn",
        "tac_gia": "Khuyết Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bỗng nhiên được trưởng bối cửa một gia tộc giàu có để ý, một cô gái cực kỳ bình thường như Diệp Dĩ Muội lại có cơ hội được gả vào thế gia vọng tộc, đây cũng là cơ hội để cô kiếm tiền để trị bệnh cho mẹ mình, và thế là cuộc hôn nhân giữa cô và tên tổng tài ác ma Tần Hàm Dịch diễn ra.\n <br/>\n <br/>\n Thế nhưng, ác ma đúng là ác ma, ngay đêm tân hôn hắn đã ép cô ký tên vào tờ đơn ly hôn ......\n</div>\n",
        "rating_value": 6.7
    }
}