{
    "mai-mai-khac-ghi-le-trap-tieu-le": {
        "ten_truyen": "mai-mai-khac-ghi-le-trap-tieu-le",
        "link_truyen": "https://truyenfull.io/mai-mai-khac-ghi-le-trap-tieu-le/",
        "ten_truyen_full": "Mãi Mãi Khắc Ghi - Lê Trấp Tiểu Lệ",
        "tac_gia": "Lê Trấp Tiểu Lệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 椒花颂声\n <br/>\n <br/>\n Hán Việt: Tiêu hoa tụng thanh\n <br/>\n <br/>\n Tác giả: Lê Trấp Tiểu Lệ\n <br/>\n <br/>\n Số chương: 8 chương\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cận đại, OE, Tình cảm, Ngược luyến, Dân quốc, Đoản văn, Thiên chi kiêu tử\n <br/>\n <br/>\n Editor: Team Sel\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Ô giấy dầu và sườn xám*\n <br/>\n <br/>\n Ở một thời đại loạn lạc, muôn vàn cảm xúc chia ly đau khổ của mỗi người trên thế gian dần trở thành một cảm xúc chung.\n <br/>\n <br/>\n Chiến tranh khó kết thúc, nhưng nếu có một ngày thiên hạ thái bình.\n <br/>\n <br/>\n Anh nói: “Không cần đợi.”\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Nhà tư sản thời Dân Quốc x Đại tiểu thư danh gia vọng tộc\n <br/>\n <br/>\n Sĩ quan Hàng không thời Dân Quốc x Sinh viên ngành Y xuyên không\n <br/>\n <br/>\n <em>\n  (*Ô giấy dầu và sườn xám là hai biểu tượng của sự duyên dáng, thanh lịch trong bối cảnh thời kỳ dân quốc.)\n </em>\n</div>\n",
        "rating_value": 6.9
    },
    "sau-khi-tai-sinh-toi-tro-thanh-anh-trang-den-cua-gian-than": {
        "ten_truyen": "sau-khi-tai-sinh-toi-tro-thanh-anh-trang-den-cua-gian-than",
        "link_truyen": "https://truyenfull.io/sau-khi-tai-sinh-toi-tro-thanh-anh-trang-den-cua-gian-than/",
        "ten_truyen_full": "Sau Khi Tái Sinh, Tôi Trở Thành Ánh Trăng Đen Của Gian Thần",
        "tac_gia": "Phiên Phương Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mạnh Thiên Thiên, khi đến tuổi cập kê, gả vào nhà họ Lục để chúc thọ cho lão phu nhân.\n <br/>\n <br/>\n Vào đêm tân hôn, biên cương truyền đến tin dữ, chồng nàng nhận lệnh ra trận, nửa năm sau không may tử trận dưới lưỡi đao của quân Bắc Lương.\n <br/>\n <br/>\n Năm năm sau, người chồng đã tử trận của nàng trở về, bên cạnh lại có thêm một cô gái câm xuất trần thoát tục.\n <br/>\n <br/>\n Lục Lăng Tiêu nói, Vãn Nhi là con gái trung liệt, khác hẳn với nàng - một thương nữ đầy mùi tiền bạc, Vãn Nhi mới thực sự là một nữ tử cao phong lượng tiết.\n <br/>\n <br/>\n Lục Lăng Tiêu còn nói, Vãn Nhi là con chim ưng trên trời, còn nàng chỉ là một đóa hoa yếu ớt, chẳng đáng để so sánh với Vãn Nhi.\n <br/>\n <br/>\n Cho đến khi sơn hà phá toái, thành lâu sụp đổ, nàng cầm một cây thương đỏ, xông qua ngàn quân vạn mã.\n <br/>\n <br/>\n Lúc ấy, Lục Lăng Tiêu mới biết rằng hắn đã nhìn lầm nàng.\n <br/>\n <br/>\n Nàng không phải là một đóa hoa yếu ớt trong sâu thẳm, mà nàng là cơn gió Tây mạnh mẽ nhất tại Ải Ngọc Môn.\n</div>\n",
        "rating_value": 9.0
    },
    "gay-hoa-xao-khac-luc-a-hoa-diem": {
        "ten_truyen": "gay-hoa-xao-khac-luc-a-hoa-diem",
        "link_truyen": "https://truyenfull.io/gay-hoa-xao-khac-luc-a-hoa-diem/",
        "ten_truyen_full": "Gây Họa - Xảo Khắc Lực A Hoa Điềm",
        "tac_gia": "Xảo Khắc Lực A Hoa Điềm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Zhihu] Gây Hoạ.\n <br/>\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/tac/1/16/1f433.png\"/>\n Tác giả: Xảo Khắc Lực A Hoa Điềm.\n <br/>\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t2e/1/16/2744.png\"/>\n Editor: NeNe.\n <br/>\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/tac/1/16/1f433.png\"/>\n Thể loại: Ngôn tình, hiện đại, ngọt sủng, thanh xuân vườn trường, HE.￼\n <br/>\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/tf0/1/16/1f338.png\"/>\n Văn án:\n <br/>\n <br/>\n Sau khi kỳ thi đại học kết thúc, tôi đã cùng một anh chàng yêu đương qua mạng.\n <br/>\n <br/>\n Anh ấy nói mình là diễn viên nổi tiếng, Chu Trạch Xuyên.\n <br/>\n <br/>\n Trong ngày đầu nhập học.\n <br/>\n <br/>\n Bạn cùng phòng của tôi đã khoe về người bạn trai là minh tinh của cô ấy.\n <br/>\n <br/>\n \"Anh ấy là Chu Trạch Xuyên, sinh viên năm ba khoa bên cạnh, bây giờ anh ấy đang ở nơi khác quay phim.\"\n <br/>\n <br/>\n \"Chúng tôi chính là thanh mai trúc mã.\"\n <br/>\n <br/>\n Sau khi xem xong ảnh chụp chung của bọn họ.\n <br/>\n <br/>\n Tôi lập tức rút điện thoại, kéo người bạn trai qua mạng của mình vào danh sách đen.\n <br/>\n <br/>\n Tối hôm đó, tin tức về vẻ mặt lạnh lùng của Chu Trạch Xuyên trong buổi đóng máy đã trở thành chủ đề nóng trên mạng xã hội.\n <br/>\n <br/>\n Khi trả lời câu hỏi của phóng viên, mặt anh không cảm xúc nói: \"Tôi bị đá rồi, tâm trạng đang không tốt.\"\n <br/>\n <br/>\n \"Chuẩn bị quay về trường tìm người tính sổ.\"\n</div>\n",
        "rating_value": 8.3
    },
    "hau-cung-tru-ta-ra-ai-cung-co-ban-tay-vang": {
        "ten_truyen": "hau-cung-tru-ta-ra-ai-cung-co-ban-tay-vang",
        "link_truyen": "https://truyenfull.io/hau-cung-tru-ta-ra-ai-cung-co-ban-tay-vang/",
        "ten_truyen_full": "Hậu Cung Trừ Ta Ra Ai Cũng Có Bàn Tay Vàng",
        "tac_gia": "Sương Nhạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hoàng Hậu trọng sinh.\n <br/>\n <br/>\n Quý phi xuyên không.\n <br/>\n <br/>\n Hiền phi nắm giữ hệ thống công lược trong tay.\n <br/>\n <br/>\n Thục phi mang trong mình hào quang của nữ nhi thiên mệnh.\n <br/>\n <br/>\n Mà Hoàng Thượng thậm chí còn lợi hại hơn, hắn có khả năng đọc được suy nghĩ.\n</div>\n",
        "rating_value": 8.8
    },
    "mem-mai-doi-lanh-lung-tieu-diem-tieu-diem-binh": {
        "ten_truyen": "mem-mai-doi-lanh-lung-tieu-diem-tieu-diem-binh",
        "link_truyen": "https://truyenfull.io/mem-mai-doi-lanh-lung-tieu-diem-tieu-diem-binh/",
        "ten_truyen_full": "Mềm Mại Đối Lạnh Lùng - Tiêu Diêm Tiểu Điềm Bính",
        "tac_gia": "Tiêu Diêm Tiểu Điềm Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Gia Ninh công chúa, Lý Tiện Ngư, vốn ngoan ngoãn từ nhỏ, điều duy nhất mà nàng từng làm trái là vào ngày sinh nhật năm đó đã tự mình mua về một thiếu niên lạnh lùng tuấn tú.\n <br/>\n <br/>\n Lý Tiện Ngư đặt tên cho hắn là Lâm Uyên, để hắn làm ảnh vệ của mình.\n <br/>\n <br/>\n Cung nhân đều biết, ảnh vệ tên Lâm Uyên kia tuy tuấn mỹ nhưng ít nói, tính tình lạnh nhạt đến cực điểm.\n <br/>\n <br/>\n Cho dù là cung nga mỹ mạo rơi xuống nước ngay trước mặt hắn, hắn cũng tuyệt không duỗi tay cứu giúp.\n <br/>\n <br/>\n Nhưng chỉ cần Lý Tiện Ngư gọi tên hắn, bất cứ lúc nào, bất cứ đâu, Lâm Uyên luôn xuất hiện ở bên cạnh công chúa, nói một câu —— “Thần ở đây.”\n <br/>\n <br/>\n Sau này ——\n <br/>\n <br/>\n Địch Nhung tiếp cận, kiếm chỉ đế kinh, việc mất nước chỉ còn là chuyện một sớm một chiều.\n <br/>\n <br/>\n Các cung nhân đều tìm cơ hội trốn đi, cuối cùng, ngay cả Lâm Uyên suốt ngày trầm mặc bên người công chúa cũng không xuất hiện nữa.\n <br/>\n <br/>\n Mọi người đều nói Lâm Uyên đã rời bỏ công chúa nhỏ để bỏ trốn một mình.\n <br/>\n <br/>\n Lý Tiện Ngư tránh trong chăn gấm khóc suốt một đêm, khi tỉnh lại hốc mắt nàng đỏ hồng, cản lại người muốn bắt mình.\n <br/>\n <br/>\n —— Dù sao thì thân thủ Lâm Uyên tốt như vậy, nhất định có thể bình an sống sót trong loạn quân.\n <br/>\n <br/>\n Chỉ cần không mang theo gánh nặng là nàng.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Ngày mất nước, công chúa đầu rơi trâm cài, váy áo nhiễm máu, mắt thấy sắp bị làm nhục dưới người Nhung.\n <br/>\n <br/>\n Một nhánh thiết kỵ phá trận mà đến, nam tử cầm đầu mặc giáp sắt đeo trường kiếm, rạch ra một đường máu trong loạn quân, cứu Lý Tiện Ngư.\n <br/>\n <br/>\n Lý Tiện Ngư nghe thấy người khác gọi hắn là ‘ bệ hạ ’, nơm nớp lo sợ ngẩng đầu lên từ trong lòng ngực hắn, đối diện với gương mặt thanh lãnh, nghẹn ngào mở miệng.\n <br/>\n <br/>\n “Lâm Uyên?”\n <br/>\n <br/>\n Nam tử ôm lấy nàng, hôn lên nước mắt trên đuôi mắt nàng, thấp giọng đáp lại.\n <br/>\n <br/>\n “Thần ở đây.”\n <br/>\n <br/>\n “Nguyện vì công chúa, một đời làm thần.”\n</div>\n",
        "rating_value": 8.4
    },
    "thanh-duong-do-la-so-menh-cua-nguoi": {
        "ten_truyen": "thanh-duong-do-la-so-menh-cua-nguoi",
        "link_truyen": "https://truyenfull.io/thanh-duong-do-la-so-menh-cua-nguoi/",
        "ten_truyen_full": "Thanh Dương, Đó Là Số Mệnh Của Ngươi",
        "tac_gia": "Quả Ninh Tiểu Công",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Năm ta mười sáu tuổi, chàng thiếu niên của ta đã hy sinh nơi chiến trường, xương cốt cũng không còn.\n <br/>\n <br/>\n Sau đó, ta quỳ trong đại điện, cầu xin phụ hoàng cho phép ta được gả đến Mông Cổ để hòa thân.\n <br/>\n <br/>\n Ngày ấy ta ngỡ rằng, đó là lúc ta gần gũi với hắn nhất.\n <br/>\n <br/>\n Nhưng rồi ta mới nhận ra, tất cả chỉ là ta tự lừa dối chính mình mà thôi...\n</div>\n",
        "rating_value": 7.3
    },
    "nu-dien-vien-toan-nang-tu-chan-mi-da-thuy-thao": {
        "ten_truyen": "nu-dien-vien-toan-nang-tu-chan-mi-da-thuy-thao",
        "link_truyen": "https://truyenfull.io/nu-dien-vien-toan-nang-tu-chan-mi-da-thuy-thao/",
        "ten_truyen_full": "Nữ Diễn Viên Toàn Năng Tu Chân - Mị Dạ Thủy Thảo",
        "tac_gia": "Mị Dạ Thủy Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Yến Kinh Hồng bị thiêu chết bởi âm mưu tráo đổi con, đã tu luyện hàng trăm năm ở giới tu chân và cuối cùng được tái sinh, mang theo báu vật tiên gia trở lại thời điểm trước khi bị thiêu.\n <br/>\n <br/>\n Trên đường đua, cô là K Hoàng bí ẩn; trong giới điêu khắc ngọc, cô là bậc thầy huyền bí; trong giới diễn xuất, cô là ngôi sao mới nổi; và trong thế giới mới, cô là vua của tu chân đang trỗi dậy...\n <br/>\n <br/>\n Là công chúa nhỏ của một gia tộc hàng đầu, Yến Kinh Hồng dùng hào quang rực rỡ để chứng minh cho mọi người thấy thế nào là cuộc sống huy hoàng!\n <br/>\n <br/>\n \"Ta có thể dùng một hạt giống để luyện hóa ra một thế giới mới!\"\n <br/>\n <br/>\n Thiếu gia danh gia Cố Ảnh luôn mang trong lòng hình ảnh một công chúa nhỏ trong sáng, ngây thơ và đáng yêu.\n <br/>\n <br/>\n Cô ấy là kỳ vọng thời niên thiếu, là chỗ dựa trong quá trình trưởng thành, là ánh sáng trong lúc tuyệt vọng nhất, và cũng là sự tồn tại quý giá mà anh không dám theo đuổi.\n <br/>\n <br/>\n Ban đầu: \"Tình yêu sâu sắc nhất của anh dành cho em, ngoài việc bảo vệ, còn là để em không biết đến sự tồn tại của anh.\"\n <br/>\n <br/>\n Sau này: \"Em yêu, dáng vẻ em bảo vệ anh thật đẹp!\"\n <br/>\n <br/>\n Thông tin thêm: Nữ chính tái sinh, bối cảnh hiện đại giả tưởng, tiểu thuyết sảng khoái, một đối một, nữ chính lạnh lùng mạnh mẽ đối đầu với nam chính trung thành ngoài lạnh trong nóng, nữ chính có năng lực đặc biệt, nam chính có thú cưng dễ thương.\n</div>\n",
        "rating_value": 10.0
    },
    "giao-su-la-doi-tuong-yeu-qua-mang-cua-toi": {
        "ten_truyen": "giao-su-la-doi-tuong-yeu-qua-mang-cua-toi",
        "link_truyen": "https://truyenfull.io/giao-su-la-doi-tuong-yeu-qua-mang-cua-toi/",
        "ten_truyen_full": "Giáo Sư Là Đối Tượng Yêu Qua Mạng Của Tôi",
        "tac_gia": "Trồng Một Mặt Trăng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giáo Sư Là Đối Tượng Yêu Qua Mạng Của Tôi\n <br/>\n <br/>\n Tác giả: Trồng Một Mặt Trăng\n <br/>\n <br/>\n ___\n <br/>\n <br/>\n Tôi nói chuyện yêu đương với một đối tượng qua mạng, đi học buồn ngủ nên nói chuyện với hắn để nâng cao tinh thần:\n <br/>\n <br/>\n \"Aida, bây giờ em ngủ không ngon rồi, tương lai làm sao ngủ cùng anh được đây?\"\n <br/>\n <br/>\n Một giây sau, những lời này lại bị hiển thị ở trên ppt.\n <br/>\n <br/>\n Kinh ngạc chính là phía trên khung chat ghi là \"Vợ đại nhân\".\n <br/>\n <br/>\n Cả lớp lập tức náo nhiệt.\n <br/>\n <br/>\n Mà vị giáo sư khoa cấm dục lạnh lùng kia đẩy mắt kính, lần đầu tiên phá lệ bật cười: \"Thật ngại quá, vợ tôi có chút nghịch ngợm.\"\n</div>\n",
        "rating_value": 8.4
    },
    "vat-gan-no-hoang-dang-phu-dai-bach": {
        "ten_truyen": "vat-gan-no-hoang-dang-phu-dai-bach",
        "link_truyen": "https://truyenfull.io/vat-gan-no-hoang-dang-phu-dai-bach/",
        "ten_truyen_full": "Vật Gán Nợ - Hoàng Đăng Phù Đại Bạch",
        "tac_gia": "Hoàng Đăng Phù Đại Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hoàng Đăng Phù Đại Bạch\n <br/>\n <br/>\n Thể loại: ngôn tình hiện đại, H văn, trâu già gặm cỏ non, ngọt sủng, HE, duyên trời tác hợp.\n <br/>\n <br/>\n Độ dài: 51c\n <br/>\n <br/>\n Chuyển ngữ: Làn Truyện\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Anh Tưởng năm nay đã 36 tuổi, chưa kết hôn cũng chưa có con, trên phố đồn rằng anh đang khao khát có một đứa con gái.\n <br/>\n <br/>\n Đổng Quốc Phú đang thiếu nợ một tỷ bèn đưa Đổng San San đến nhà họ Tưởng, chân thành xin Tưởng Trang Hà nhận con gái mình làm con nuôi.\n <br/>\n <br/>\n Hành động này đã khiến Tưởng Trang Hà mở mang tầm mắt, uyển chuyển từ chối: “Chỉ là tin đồn thôi.” Anh cà khịa, “Người khác nói tôi đang cần con gái thì anh tặng con gái cho tôi, nếu tôi nói tôi đang cần một người vợ, chẳng lẽ anh cũng bán cả vợ anh cho tôi ư?”\n <br/>\n <br/>\n Sao ông ta có thể trơ trẽn như thế, chả nhẽ ai cũng có thể làm con nuôi của Tưởng Trang Hà anh?\n <br/>\n <br/>\n Anh nói vậy chẳng qua là muốn cho Đổng Quốc Phú biết khó mà lui, không ngờ người đàn ông cùng đường mạt lộ này lại cắn răng nói: “Nếu anh Tưởng không chê thì tôi cũng có thể gả San San cho anh.”\n <br/>\n <br/>\n Ông ta vừa dứt lời, Tưởng Trang Hà đã bật cười thành tiếng, còn Đổng San San thì mặt trắng bệch như tờ giấy, lòng tự trọng bị nghiền nát thành từng mảnh nhỏ.\n</div>\n",
        "rating_value": 8.9
    },
    "mat-dao-truong-bat-nhat": {
        "ten_truyen": "mat-dao-truong-bat-nhat",
        "link_truyen": "https://truyenfull.io/mat-dao-truong-bat-nhat/",
        "ten_truyen_full": "Mật Đào - Trương Bất Nhất",
        "tac_gia": "Trương Bất Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n (1) 20 tuổi năm đó, Đào Đào nhặt được một người đàn ông, mắt sáng như sao, dung mạo tuấn mỹ, nụ cười tỏa nắng, trông vô cùng vô hại.\n <br/>\n <br/>\n Anh bị tai nạn xe, không xu dính túi, cô có lòng tốt đưa anh về nhà, dốc lòng chăm sóc.\n <br/>\n <br/>\n Sau đó, ngay khi cô cảm thấy cô độc không có nơi nương tựa nhất, anh đã nắm lấy tay cô: “Đừng sợ, vẫn còn có anh.”\n <br/>\n <br/>\n Cô yêu anh tới mức không còn thuốc chữa.\n <br/>\n <br/>\n Kết quả là người đàn ông này lại bỏ đi, sau đó cũng chẳng thèm quay về.\n <br/>\n <br/>\n (2) Đại thiếu gia nhà họ Trình là một nhân vật nổi tiếng hung ác, sống cực kỳ thực tế, từ trước tới nay không bao giờ tin trên thế giới này thực sự có chân thiện mỹ.\n <br/>\n <br/>\n Một ngày hè năm nào đó, xe của Trình đại thiếu gia bị lật trên đường đi du lịch, gặp được một cô gái nhỏ hết sức ngốc nghếch. Sợ mai này cô sẽ bị lừa gạt, anh bèn dùng hành động thực tế dạy cô nhìn thấu thế giới tàn nhẫn này.\n <br/>\n <br/>\n Vào cái đêm ngập tràn ánh sao trước khi chia tay, anh ôm cô gái nhỏ vào lòng, thâm tình mà thề độc bảo đảm bản thân mình sẽ quay lại, nếu không trái tim anh sẽ bị đâm nát.\n <br/>\n <br/>\n Sau này thế giới đã dạy cho tên đàn ông tồi đó cách làm người, tim anh thực sự đã bị đâm nát.\n <br/>\n <br/>\n (3) Bốn năm sau, trên đường đi công tác, tân chủ tịch mới lên chức của Tập đoàn Trình Thị đột nhiên muốn hút điếu thuốc nhưng lại không mang bật lửa.\n <br/>\n <br/>\n Xe dừng lại bên đường, tùy tiện vào một cái siêu thị nhỏ, bà chủ xinh đẹp như tiên, thoáng cái đã câu mất hồn của sếp Trình.\n <br/>\n <br/>\n Mãi một lúc lâu sau, Trình Quý Hằng mới nuốt nước mắt ngược trở về, cất giọng khàn khàn nói với bà chủ tiệm một câu: “Ðào Tử, anh thực sự quay về rồi đây, chỉ là đã muộn hai tháng mất rồi.”\n <br/>\n <br/>\n Bà chủ tiệm nhíu mày, có chút xấu hổ: “Có phải anh nhận nhầm người rồi không?”.\n <br/>\n <br/>\n Trình Quý Hằng sững sờ.\n <br/>\n <br/>\n Đúng lúc này, một cô bé trắng nõn non nớt đột nhiên chui từ dưới quầy ra, dùng đôi mắt đen láy to tròn tò mò nhìn anh: “Sao chú biết mẹ con tên Ðào Tử?”\n <br/>\n <br/>\n #Nước Mật Đào ngọt nhất trần gian x Trình Quý Hằng chó nhất trần gian#\n</div>\n",
        "rating_value": 7.6
    },
    "xuyen-thanh-me-ke-ac-doc-tra-thu-nam-chinh": {
        "ten_truyen": "xuyen-thanh-me-ke-ac-doc-tra-thu-nam-chinh",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-me-ke-ac-doc-tra-thu-nam-chinh/",
        "ten_truyen_full": "Xuyên Thành Mẹ Kế Ác Độc, Trả Thù Nam Chính",
        "tac_gia": "Mộc Trà Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện Xuyên Thành Mẹ Kế Ác Độc, Trả Thù Nam Chính full (đã hoàn thành) của tác giả Mộc Trà Quân. Phong Ánh Nguyệt, sau khi chết, xuyên không trở về quá khứ và trở thành chính mình. Tuy nhiên, cô lại là mẹ kế của nhân vật chính trong một câu chuyện mà cô không hề muốn. Phong Ánh Nguyệt, một người phụ nữ đã trải qua nhiều khó khăn, tin rằng cuộc sống sẽ dần tốt đẹp hơn. Tuy nhiên, số phận trớ trêu lại đưa cô đến một cái kết bất ngờ.\n <br/>\n <br/>\n Sau khi qua đời, cô bất ngờ xuyên không trở về quá khứ, vào chính cơ thể của mình ở một thời điểm trước đó. Thú vị hơn, cô nhận ra mình đang ở đêm tân hôn và sắp trở thành vợ của một người đàn ông tốt bụng. Tuy nhiên, số phận đã sắp đặt sẵn, cô chính là mẹ kế của nhân vật nam chính trong một câu chuyện mà cô chưa từng biết đến. Với vai trò mới này, Phong Ánh Nguyệt buộc phải đối mặt với một tương lai đầy bất định và những thử thách mới.\n</div>\n",
        "rating_value": 6.8
    },
    "hoa-ra-toi-yeu-em": {
        "ten_truyen": "hoa-ra-toi-yeu-em",
        "link_truyen": "https://truyenfull.io/hoa-ra-toi-yeu-em/",
        "ten_truyen_full": "Hóa Ra Tôi Yêu Em",
        "tac_gia": "Mặt Trời Nhỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện Hóa Ra Tôi Yêu Em của tác giả Mặt Trời Nhỏ.\n <br/>\n <br/>\n Triệu Nhật Hạ là nhân chứng duy nhất trong vụ gây tai nạn giao thông nghiêm trọng.\n <br/>\n <br/>\n Cô ra tòa làm chứng nhưng lại khiến cả nhà bị sát hại. Người còn sống duy nhất là em trai.\n <br/>\n <br/>\n Để cứu em trai, cô vô tình bị cuốn vào vòng xoáy tranh giành tài sản của gia tộc họ Lục...\n</div>\n",
        "rating_value": 7.6
    },
    "luong-thiep-me-hoa": {
        "ten_truyen": "luong-thiep-me-hoa",
        "link_truyen": "https://truyenfull.io/luong-thiep-me-hoa/",
        "ten_truyen_full": "Lương Thiếp - Mễ Hoa",
        "tac_gia": "Mễ Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Những năm tháng làm thiếp ở Trường Ninh hầu phủ, để lấy lòng Thẩm Hầu gia, ta đã phải khom lưng cúi đầu, làm đủ mọi điều nịnh nọt, cuối cùng vẫn bị hắn dễ dàng đưa cho người khác.\n <br/>\n <br/>\n Thế nhưng, một ngày kia, hắn lại đỏ hoe khóe mắt, khẽ thì thầm bên tai ta: \"Thập Nhất nương, ta nhớ nàng đến phát điên rồi.\"\n <br/>\n <br/>\n Hừ, nam nhân.\n</div>\n",
        "rating_value": 9.0
    },
    "sau-khi-voi-va-ket-hon": {
        "ten_truyen": "sau-khi-voi-va-ket-hon",
        "link_truyen": "https://truyenfull.io/sau-khi-voi-va-ket-hon/",
        "ten_truyen_full": "Sau Khi Vội Vã Kết Hôn",
        "tac_gia": "Một Tiền Ngã Hữu Thập Ma Bạn Pháp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giản Nịnh được người nhà giới thiệu đối tượng là một quân nhân đang tại ngũ.\n <br/>\n <br/>\n Lúc đầu cô còn thấy người làm quân nhân rất tốt, vững vàng, ổn định lại biết thương người, thế là cô nhanh như chớp quyết định kết hôn với người ta.\n <br/>\n <br/>\n Nhưng chỉ một thời gian sau Giản nịnh lại có ý định ly hôn... Bởi vì người đàn ông nhà cô rất thích cùng cô lăn lộn, tư thế vừa khó lại vừa đồi hỏi thể lực, ai mà chịu cho nổi chứ!Nữ chính là giáo viên tiểu học, nam chính là quân nhân thô lỗ.\n</div>\n",
        "rating_value": 6.6
    },
    "am-sinh-nu-long-vuong-the-vuong-quyen-nguyet-so": {
        "ten_truyen": "am-sinh-nu-long-vuong-the-vuong-quyen-nguyet-so",
        "link_truyen": "https://truyenfull.io/am-sinh-nu-long-vuong-the-vuong-quyen-nguyet-so/",
        "ten_truyen_full": "Âm Sinh Nữ, Long Vương Thê - Vương Quyền Nguyệt Sơ",
        "tac_gia": "Vương Quyền Nguyệt Sơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Năm đó, tôi mắc phải một căn bệnh lạ, không cách nào chữa khỏi. Cho đến một đêm trăng máu treo cao, gia đình tôi trang hoàng rực rỡ, từ đó tôi có một người chồng vô hình. Cũng chính lúc đó, mẹ tôi nghiêm túc cảnh báo rằng, tôi phải luôn trung thành với chồng mình và giữ khoảng cách với những người đàn ông khác, nếu không sẽ gặp tai họa lớn! Khi tôi mười chín tuổi, tôi đã vi phạm lời hứa, và rồi anh ta… xuất hiện.\"\n</div>\n",
        "rating_value": 10.0
    },
    "tham-duong-chu-li-yem-li": {
        "ten_truyen": "tham-duong-chu-li-yem-li",
        "link_truyen": "https://truyenfull.io/tham-duong-chu-li-yem-li/",
        "ten_truyen_full": "Thẩm Đường Chu - Lí Yếm Li",
        "tac_gia": "Lí Yếm Li",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hoàng đế hỏi: \"Cặp song sinh nhà ngươi đã đặt tên chưa?\"\n <br/>\n <br/>\n Phụ thân ta đáp: \"Bẩm Hoàng thượng, vẫn chưa\"\n <br/>\n <br/>\n Hoàng đế nói: \"Vậy để Trẫm thay ngươi đặt tên cho chúng\"\n <br/>\n <br/>\n Phụ thân ta: \"Đó là vinh hạnh của con thần.\"\n <br/>\n <br/>\n Hoàng đế nói: \"Một đứa đặt tên là Thẩm Đường Chu, một đứa là Thẩm Duy Nhất, ý ngươi thế nào?\"\n <br/>\n <br/>\n Phụ thân ta thưa: \"Chữ \"Chu\" là quốc tính, con thần e rằng không dám đảm đương.\"\n <br/>\n <br/>\n Hoàng đế nói: \"Tương lai là Hoàng hậu, đủ sức gánh vác.\"\n <br/>\n <br/>\n Phụ thân ta: \"Thần vô cùng hoảng hốt!\"\n</div>\n",
        "rating_value": 6.9
    },
    "anh-that-hua-roi-thap-thanh-yeu": {
        "ten_truyen": "anh-that-hua-roi-thap-thanh-yeu",
        "link_truyen": "https://truyenfull.io/anh-that-hua-roi-thap-thanh-yeu/",
        "ten_truyen_full": "Anh Thất Hứa Rồi - Thập Thanh Yểu",
        "tac_gia": "Thập Thanh Yểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n \"Đã lâu không gặp, Hướng Du\".\n <br/>\n \"Đáng lẽ em nên bước tiếp rồi, đúng không?\"\n <br/>\n \"Anh đã từng thật sự cho rằng, cho rằng anh có thể yêu em rất lâu, rất lâu, không chỉ tám năm.\"\n <br/>\n \"Ban đầu anh còn không tin, nhưng xem ra thời gian thật sự sẽ chôn vùi tất cả. Ký ức về em trong trí nhớ của anh dần mờ nhạt, thậm chí anh còn không thể nhớ rõ dáng vẻ của em. Anh dường như đã thật sự thất hứa rồi.\"\n <br/>\n <br/>\n Em thất hứa một lần, anh thất hứa một lần, vậy chúng ta hòa nhau.\n <br/>\n <br/>\n ***\n <br/>\n Có lẽ yêu thầm phải là một vở kịch trọn vẹn, vậy nên tôi đã thích anh ấy từ năm này qua năm khác.\n <br/>\n <br/>\n 【Nhắc nhở thân thiện】\n <br/>\n 1. Kết thúc là BE, hiện tại không có ý tưởng để viết phiên ngoại song song.\n <br/>\n 2. Văn phong không tốt, cân nhắc trước khi đọc.\n <br/>\n 3. Chấp nhận góp ý và phê bình, cảm ơn bạn đã đọc.\n <br/>\n 4. Không liên tưởng với thực tế, tiểu thuyết chỉ là tiểu thuyết. 5\n <br/>\n . Không có ý nghĩa sâu xa, chỉ viết và đọc cho vui.\n</div>\n",
        "rating_value": 8.2
    },
    "om-lay-em-tieu-tung-thu": {
        "ten_truyen": "om-lay-em-tieu-tung-thu",
        "link_truyen": "https://truyenfull.io/om-lay-em-tieu-tung-thu/",
        "ten_truyen_full": "Ôm Lấy Em - Tiểu Tùng Thử",
        "tac_gia": "Tiểu Tùng Thử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán Việt: Bão bão\n <br/>\n <br/>\n Tác giả: Tiểu Tùng Thử\n <br/>\n <br/>\n Số chương: 116 chính văn + 1 ngoại truyện\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, H văn, Ngọt sủng, Vườn trường, Song khiết , Nhẹ nhàng, Cận thủy lâu đài, Duyên trời tác hợp, 1v1\n <br/>\n <br/>\n Editor: Team Sel\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Lần đầu tiên Bạch Phù gặp Tông Bác, anh đang đánh nhau với người ta, một quyền nện thẳng vào mũi đối phương, cô liền nghe được tiếng xương nứt giòn tan.\n <br/>\n <br/>\n Lúc ấy cô đã nghĩ, mình nên tránh xa phần tử nguy hiểm như này một chút.\n <br/>\n <br/>\n Khi cô gặp lại Tông Bách lần thứ hai ở phía sau sân thể dục, anh lười biếng ngồi ở bậc thang, trong tay cầm một túi thức ăn cho mèo và đang cho những bé mèo hoang trong trường ăn.\n <br/>\n <br/>\n Cô không khỏi suy nghĩ lại rằng, hoá ra người này vẫn còn rất nhiều bộ mặt khác.\n <br/>\n <br/>\n Sau này, anh chỉ lộ ra một bộ mặt duy nhất với cô.\n <br/>\n <br/>\n Thiếu gia Tông cả đời hiếu thắng, ở trên giường, đôi mắt chứa đầy dục vọng, nhìn cô gái đáng thương đang ngồi trên người anh làm nũng: “Cục cưng, nhanh lên…”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Trong khoảng thời gian tối tăm nhất cuộc đời, Tông Bạch gặp được ánh sáng của đời mình.\n <br/>\n <br/>\n Để được ôm lấy cô, anh đã tự nhổ hết những gai nhọn trên người.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Kiệt ngạo khó thuần VS Cô gái nhỏ giỏi giang dịu dàng cứng cỏi\n <br/>\n <br/>\n Những câu chuyện nhỏ ngọt ngào hằng ngày, HE\n <br/>\n <br/>\n 1V1, sc\n</div>\n",
        "rating_value": 7.6
    },
    "toi-cung-nu-yeu-ky-ten-bien-than-tro-thanh-bac-thay-huyen-mon": {
        "ten_truyen": "toi-cung-nu-yeu-ky-ten-bien-than-tro-thanh-bac-thay-huyen-mon",
        "link_truyen": "https://truyenfull.io/toi-cung-nu-yeu-ky-ten-bien-than-tro-thanh-bac-thay-huyen-mon/",
        "ten_truyen_full": "Tôi Cùng Nữ Yêu Ký Tên, Biến Thân Trở Thành Bậc Thầy Huyền Môn",
        "tac_gia": "Trường An Lệ Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Yêu nữ Minh Kính, bị người ta lừa gạt và phong ấn ngàn năm. Cô ta muốn giúp cô kéo dài tính mạng, cô phải giúp cô ta hoá giải phong ấn. Một người một yêu, hợp tác với nhau, khai tông, lập phái, thu nhận quỷ hồn.\n <br/>\n <br/>\n Những động tác khuôn mẫu kỳ quái của học sinh trong phòng thi, bóng ma trong bể bơi xanh rờn, những phương pháp kỳ dị để cầu con, lớp trang điểm ghê người của nữ minh tinh lúc nửa đêm…\n <br/>\n <br/>\n Những mối hận thù giữa người, yêu, ma và sự thật kinh hoàng phía sau.\n <br/>\n <br/>\n Giang hồ đồn đại, chưởng môn của phái Lăng Tiêu - Giang Yến có pháp lực cao cường, nổi danh xa gần trong cả hai giới yêu và ma.\n <br/>\n <br/>\n Trong hành lang sâu thẳm, bóng ma chập chờn: \"Nhìn kìa, chính là cô ấy!\"\n <br/>\n <br/>\n Giang Yến nhút nhát che mắt bằng cả hai tay: “Hu hu hu, chị Minh cứu tôi!\"\n <br/>\n <br/>\n Minh Kính với đôi môi đỏ thở dài: \"Chậc, tránh ra, phá hỏng hình tượng của ta!\"\n <br/>\n <br/>\n Vẻ mặt Tống Thần An trong trẻo nhưng lạnh lùng trầm ổn: \"Yến Yến, lại đây.\"\n <br/>\n <br/>\n Huệ Nhiên máu nóng sôi sục, hai tay niệm quyết: \"Tất cả tránh ra, để tôi!\"\n</div>\n",
        "rating_value": 9.0
    },
    "thien-tai-toan-dan-chay-nan-ta-co-hang-ty-vat-tu": {
        "ten_truyen": "thien-tai-toan-dan-chay-nan-ta-co-hang-ty-vat-tu",
        "link_truyen": "https://truyenfull.io/thien-tai-toan-dan-chay-nan-ta-co-hang-ty-vat-tu/",
        "ten_truyen_full": "Thiên Tai: Toàn Dân Chạy Nạn, Ta Có Hàng Tỷ Vật Tư",
        "tac_gia": "Nhất Điều Vĩ Ba Trường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại: Ngôn tình, Trọng sinh, Hiện đại, Mạt thế, Tùy thân không gian, Cầu sinh, Xây dựng, Làm giàu\n </b>\n <br/>\n <br/>\n <b>\n  ----\n </b>\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Toàn cầu bỗng nhiên mất điện không rõ nguyên nhan, trường học ngừng học, nhà máy ngừng làm việc, vận chuyển đường biển, đường bộ, đường hàng không đều bị gián đoạn, tất cả vật tư trong siêu thị đều bị tranh mua hết sạch, một đợt nguy cơ lớn hơn lặng lẽ bùng nổ.\n <br/>\n <br/>\n Nhiệt độ tăng cao liên tục, mặt trời tỏa ra phóng xạ, bão cát dồn dập, trời giáng thiên thạch, động đất, mưa to, sóng thần, nạn sâu bệnh, cúm ôn dịch, virus biến dị, zombie bao vây, sinh vật dị biến, bão tuyết cực hàn, núi băng tan chảy... Trong cơn khủng hoảng nghiêm trọng, sinh mạng con người không được bảo đảm, tất cả pháp luật cùng trật tự xã hội đều sụp đổ.\n <br/>\n <br/>\n Khương Tư kiên trì mười năm ở thời kỳ tận thế, bà nội bị gió lốc cuốn đi, ông nội bị sóng thần kéo mất, cha bị zombie cắn chết, mẹ sinh bệnh tự sát, còn cô thì bị kẻ biến dị giết.\n <br/>\n <br/>\n Cả nhà đều chết thảm, lần nữa mở mắt, Khương Tư phát hiện mình không chỉ sống lại mà còn có không gian, lúc này thời gian tới tận thế vẫn còn một tháng.\n <br/>\n <br/>\n Khương Tư mở ra trạng thái điên cuồng trữ hàng, xe RV trực thăng du thuyền, vàng thỏi đồ ăn vũ khí y dược... Còn có đại bạch hổ cao to khí phách tự chui đầu vào lưới, moa moa~ ôm ôm~ vuốt vuốt đuôi~ ngày vui sướng, cô không tin, lần này cả nhà mình còn có thể diệt vong!\n <br/>\n <br/>\n Chỉ là......\n <br/>\n <br/>\n Vì sao đại bạch hổ nhà cô không chỉ rụng lông, còn có thể lột da.\n <br/>\n <br/>\n Không chỉ biến thành hình người, còn là một anh chàng siêu đẹp trai!!!\n</div>\n",
        "rating_value": 8.6
    },
    "cuoc-song-lam-ruong-cua-co-nhi-nuong-sau-khi-luu-day": {
        "ten_truyen": "cuoc-song-lam-ruong-cua-co-nhi-nuong-sau-khi-luu-day",
        "link_truyen": "https://truyenfull.io/cuoc-song-lam-ruong-cua-co-nhi-nuong-sau-khi-luu-day/",
        "ten_truyen_full": "Cuộc Sống Làm Ruộng Của Cố Nhị Nương Sau Khi Lưu Đày",
        "tac_gia": "Tương Dã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại: Ngôn tình, Cổ đại, Tình cảm, Xuyên không, Hệ thống, Tùy thân không gian, Làm ruộng, Mỹ thực, Xây dựng\n </b>\n <br/>\n <br/>\n <b>\n  ______\n </b>\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Sau khi Cố Nhiễm bị sét đánh chết, phát hiện bản thân xuyên thành thiên kim giả của Hầu phủ,\n <br/>\n <br/>\n Còn đang trên đường bị lưu đày tới Nam Cương, nàng chỉ có thể nghĩ hết biện pháp để giữ lại tính mạng.\n <br/>\n <br/>\n Về phần phu quân của nguyên chủ?\n <br/>\n <br/>\n Nam nhân này mình còn chưa từng gặp, liên quan gì đến mình chứ?\n <br/>\n <br/>\n Nghĩ cách lấy được thư hòa ly, vung ống tay áo lên, nghênh ngang rời đi!\n <br/>\n <br/>\n Sau khi biết nàng tìm đường chết thì mọi người đều lạnh lùng châm chọc, nàng cũng không thèm quan tâm chút nào.\n <br/>\n <br/>\n Một người, một gian phòng, ba phần đất, mười mẫu ruộng!\n <br/>\n <br/>\n Cầu nhỏ nước chảy đào xuống suối, xuân có hẹ xanh đông có tiên lê!\n <br/>\n <br/>\n Sau khi kiếm đủ tiền, lập tức mua cả một tòa đảo non xanh nước biếc,\n <br/>\n <br/>\n Lại xây một đại trạch, thoải mái hưởng thụ cuộc sống đảo chủ vui vẻ đến cực điểm.\n <br/>\n <br/>\n Lúc này đám người Tần phủ đã không kịp hối hận, ngay cả tên phu quân trước cũng muốn gương vỡ lại lành với nàng.\n <br/>\n <br/>\n Cố Nhiễm: Ai mà thèm! Mình có tiền lại nhàn nhã, tìm ai không tốt lại muốn làm bò nhai lại?\n <br/>\n <br/>\n Muội muội Bùi Hi Lan mà nàng quen biết trên đường lưu đày nũng nịu gật đầu tán thành: Đúng vậy!\n <br/>\n <br/>\n Đêm đó, Bùi Hi Lan – nữ nhi của tội thần nằm trên giường, lộ ra bộ ngực bằng phẳng ngoắc ngoắc ngón tay với Cố Nhiễm.\n <br/>\n <br/>\n \"Nhiễm Nhiễm muốn tìm phu quân sao, ngươi thấy ta thế nào?\"\n <br/>\n <br/>\n Cố Nhiễm:???\n <br/>\n <br/>\n Đồng hành cùng nhau 3 năm, ta thế mà lại không nhìn ra được đối phương là nam nhi!\n</div>\n",
        "rating_value": 7.0
    },
    "thuyen-dem-ben-vang": {
        "ten_truyen": "thuyen-dem-ben-vang",
        "link_truyen": "https://truyenfull.io/thuyen-dem-ben-vang/",
        "ten_truyen_full": "Thuyền Đêm Bến Vắng",
        "tac_gia": "Tát Nhĩ Bố Từ Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thuyền Đêm Bến Vắng\n </b>\n của tác giả\n <b>\n  Tát Nhĩ Bố Từ Bảo\n </b>\n .\n <br/>\n <br/>\n Nhậm Vãn Chu vẫn luôn cho rằng cái kết dành cho cô và Giang Độ sẽ là mỗi người có một bến phà riêng, có một chiếc thuyền đêm riêng, (*)\n <br/>\n <br/>\n Nhưng bỗng một ngày, Giang Độ nói với cô: Thuyền tuy muộn nhưng cuối cùng rồi sẽ đón anh sang sông.\n <br/>\n <br/>\n Thượng Đế ơi, con đã bị anh ấy vây hãm, thế nhưng anh ấy lại chẳng hề hay biết.\n <br/>\n <br/>\n Một câu chuyện ngắn rất đơn giản từ yêu thầm trở thành hiện thực, mọi người xem cho vui nhé, cảm ơn vì đã đọc. (cúi người chào)\n <br/>\n <br/>\n Tránh lôi: Giai đoạn đầu nam chính hơi cặn bã, đối xử với nữ chính chỉ như bạn tình, sau đó mới dần dần yêu cô ấy.\n <br/>\n <br/>\n H hơi tục, những ai không thích nhớ cân nhắc trước khi nhảy hố nhé.\n <br/>\n <br/>\n (*) Chú thích: Tên nam chính 江渡 (Giang Độ) 渡 (Độ) có nghĩa là phà hoặc vận chuyển, đi qua sông (ở đây tác giả dùng 渡口 có nghĩa là bến phà), nữ chính 任晚舟 (Nhậm Vãn Chu) 晚舟 (Vãn Chu) có nghĩa là (chuyến) thuyền đêm.\n</div>\n",
        "rating_value": 6.4
    },
    "sau-khi-nhan-nham-doi-tuong-ket-hon": {
        "ten_truyen": "sau-khi-nhan-nham-doi-tuong-ket-hon",
        "link_truyen": "https://truyenfull.io/sau-khi-nhan-nham-doi-tuong-ket-hon/",
        "ten_truyen_full": "Sau Khi Nhận Nhầm Đối Tượng Kết Hôn",
        "tac_gia": "Ngân Bát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau khi bị bạn trai \"tra nam\" cắm sừng, Tân Ninh quay đầu tìm đến đối tượng kết hôn thương mại để cứu vãn sự nghiệp gia đình.\n <br/>\n <br/>\n Ai ngờ đâu tai nghe nhầm nhọt, nghe \"nhị thiếu gia\" nhà họ Thương thành \"nhị gia\".\n <br/>\n <br/>\n Đến khi Tân Ninh dùng hết mọi thủ đoạn để cưa đổ nhị gia nhà họ Thương, cô mới phát hiện ra mình đã chọc giận nhầm người.\n <br/>\n <br/>\n Vì vậy, cô quyết định \"đường ai nấy đi\", thu dọn hành lý chuồn êm trong đêm.\n <br/>\n <br/>\n Nào ngờ ông trùm lại là một kẻ si tình, nhất quyết không bỏ qua cho cô.\n <br/>\n <br/>\n Thế là cô chạy, anh đuổi, cô bị tóm, mấy ngày liền không xuống giường nổi.\n</div>\n",
        "rating_value": 8.5
    },
    "banh-bao-ngao-duong-tuan-long-dung-si": {
        "ten_truyen": "banh-bao-ngao-duong-tuan-long-dung-si",
        "link_truyen": "https://truyenfull.io/banh-bao-ngao-duong-tuan-long-dung-si/",
        "ten_truyen_full": "Bánh Bao Ngào Đường - Tuần Long Dũng Sĩ",
        "tac_gia": "Tuần Long Dũng Sĩ/驯龙勇士",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bánh Bao Ngào Đường\n <br/>\n <br/>\n Tác giả: 驯龙勇士\n <br/>\n <br/>\n Edit: Bế Nguyệt Tu Hoa - 閉月 羞花\n <br/>\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t1a/1/16/1f33b.png\"/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t1a/1/16/1f33b.png\"/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t1a/1/16/1f33b.png\"/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t1a/1/16/1f33b.png\"/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t1a/1/16/1f33b.png\"/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t1a/1/16/1f33b.png\"/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t1a/1/16/1f33b.png\"/>\n <br/>\n <br/>\n Tôi xuyên thành nữ chính trong truyện ngược, còn anh trai tôi lại xuyên thành nam chính.\n <br/>\n <br/>\n Vào đêm tân hôn của chúng tôi, tôi hoang mang không biết làm gì, bèn quay sang hỏi anh tôi: “Làm sao bây giờ?” (怎么整 /Zěnme zhěng/)\n <br/>\n <br/>\n Có lẽ anh tôi bị s/ốc quá lên đã nghe nhầm thành “Làm hay không?” (整不整 /Zhěng bùzhěng/) (*)\n <br/>\n <br/>\n (*)đọc nhanh nghe sẽ giống nhau\n <br/>\n <br/>\n Sắc mặt anh trai tôi ngay lập tức thay đổi, quay sang m/ắng tôi một tràng:\n <br/>\n <br/>\n “Anh không thể ngờ em lại là người như vậy. Nói đi, em bắt đầu ngấp nghé anh từ khi nào? Chúng ta như vậy là không đúng, blah blah blah…..”\n <br/>\n <br/>\n Đợi đến khi anh ấy không dễ dàng blah blah xong, sắc mặt cũng hoàn toàn thay đổi, cả mặt đỏ bừng, ngại ngùng nói:\n <br/>\n <br/>\n “Làm!”\n</div>\n",
        "rating_value": 4.6
    },
    "me-ke-o-co-dai-lam-ca-man": {
        "ten_truyen": "me-ke-o-co-dai-lam-ca-man",
        "link_truyen": "https://truyenfull.io/me-ke-o-co-dai-lam-ca-man/",
        "ten_truyen_full": "Mẹ Kế Ở Cổ Đại Làm Cá Mặn",
        "tac_gia": "Minh Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ôn Diệp kiếp trước khó khăn lắm mới đấu tranh đến vị trí tổng giám của công ty, bỗng bị tai nạn xe đầu thai thành con gái thứ của một gia tộc lớn thời xưa.\n <br/>\n <br/>\n Sau khi Ôn Diệp biết được chân tướng thì hoàn toàn làm một con cá mặn suốt ngày nằm lười.\n <br/>\n <br/>\n Đấu đá trong gia tộc giành yêu thương gì đó mệt lắm, nàng chỉ muốn nằm ngay đơ làm con cá mặn, ngẫu nhiên lật người lại thôi.\n <br/>\n <br/>\n Hậu quả của nằm lười là nàng đã hai mươi tuổi, di nương sốt ruột xin mẹ cả giúp cho.\n <br/>\n <br/>\n Mẹ cả xưa nay khắc nghiệt cho Ôn Diệp ba lựa chọn:\n <br/>\n <br/>\n Một: Tiến Sĩ tân khoa.\n <br/>\n <br/>\n Hai: Biểu ca con dòng phụ nhà mẹ đẻ của mẹ cả.\n <br/>\n <br/>\n Ba: Thị Lang Hình Bộ đã chết vợ có một đứa con.\n <br/>\n <br/>\n Ôn Diệp suy xét một ngày, cuối cùng chọn người thứ ba...\n</div>\n",
        "rating_value": 8.0
    },
    "thap-nien-90-trong-sinh-cuu-thao-han-co-nuong-toan-thon-dong-xuan-tam": {
        "ten_truyen": "thap-nien-90-trong-sinh-cuu-thao-han-co-nuong-toan-thon-dong-xuan-tam",
        "link_truyen": "https://truyenfull.io/thap-nien-90-trong-sinh-cuu-thao-han-co-nuong-toan-thon-dong-xuan-tam/",
        "ten_truyen_full": "Thập Niên 90: Trọng Sinh Cứu Tháo Hán, Cô Nương Toàn Thôn Động Xuân Tâm",
        "tac_gia": "Lạc Định Phiêu Miểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại: Ngôn tình, Hiện đại, Tình cảm, Báo thù, Ngọt sủng, Trọng sinh, Tùy thân không gian, Làm ruộng, Làm giàu, Trạch đấu, Ngược tra, Niên đại văn\n </b>\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n [Nữ chính ngọt ngào cá tính độc lập kiên cường X Nam chính ngoài lạnh trong tao chung tình bậc nhất]\n <br/>\n <br/>\n Thư Man tỉnh dậy sau cơn sốt suốt ba ngày, thấy mình đã trọng sinh trở lại năm 1992, cũng là lúc cô mới 16 tuổi.\n <br/>\n <br/>\n Bà nội thân thể khỏe mạnh, chú thím cặn bã thì ép cô làm việc dù đang mang bệnh, còn muốn bán cô làm vợ cho một lão già để đổi lấy 2000 tệ.\n <br/>\n <br/>\n Lão hổ không ra uy khiến người khác tưởng là mèo con, cô giận dữ mang bà nội ra riêng, vào ở trong căn nhà cỏ rách nát lâu năm không tu sửa.\n <br/>\n <br/>\n Cô có không gian, còn sợ ai nữa chứ? Từ nay về sau ăn ngon uống cay, bán thịt kho kiếm tiền, thuận tay cứu một chàng trai siêu cấp đẹp trai, còn ước gì đưa tiền cho cô tiêu, cuộc sống mỗi ngày thật sự quá sảng khoái!\n <br/>\n <br/>\n <b>\n  Tiểu kịch trường 1:\n </b>\n Ôn Lâm bị mẹ kế ép kết hôn với xấu nữ vô địch.\n <br/>\n <br/>\n Thư Mạn: Anh thật sự không muốn kết hôn?\n <br/>\n <br/>\n Ôn Lâm ngoài miệng nói không muốn, trong lòng: \"Muốn, nhưng chỉ muốn cưới em!\"\n <br/>\n <br/>\n Thư Mạn: Được, tôi giúp anh!\n <br/>\n <br/>\n Một phát thành vị hôn thê, toàn bộ 50 nghìn lừa mẹ kế đều vào túi Thư Mạn.\n</div>\n",
        "rating_value": 6.2
    },
    "yeu-mieu-nguyen-bao-phat-tai": {
        "ten_truyen": "yeu-mieu-nguyen-bao-phat-tai",
        "link_truyen": "https://truyenfull.io/yeu-mieu-nguyen-bao-phat-tai/",
        "ten_truyen_full": "Yêu Miêu - Nguyên Bảo Phát Tài",
        "tac_gia": "Nguyên Bảo Phát Tài",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ta cùng tỷ tỷ vốn là hai con yêu miêu.\n <br/>\n <br/>\n Vô tình lạc vào hoàng cung, tỷ tỷ trở thành Quý phi được Hoàng đế hết mực sủng ái.\n <br/>\n <br/>\n Còn ta, được vị đại tướng quân uy vũ ôm vào lòng, đưa ra khỏi cung.\n <br/>\n <br/>\n Ba năm trôi qua, ta sống trong sự sủng ái và yêu thương.\n <br/>\n <br/>\n Một ngày nọ, Tướng quân từ biên cương trở về mang theo một vị nữ tử, Hoàng đế cũng lần đầu tiên nổi giận với tỷ tỷ.\n <br/>\n <br/>\n Nửa đêm, tỷ tỷ nhảy lên mái nhà của ta: \"Miên Miên, ta đã hấp thu đủ long khí, bỏ trốn không?\"\n <br/>\n <br/>\n Ta nhanh nhẹn gói ghém vàng bạc châu báu, quàng lên lưng, gật đầu: \"Tỷ đi, ta cũng đi!\"\n <br/>\n <br/>\n Chỉ trong chốc lát, Quý phi băng hà, phủ Tướng quân cũng có tang.\n <br/>\n <br/>\n Nghe đâu thiên tử giận dữ, gi.ết chóc hàng vạn người.\n <br/>\n <br/>\n Đại tướng quân vì tìm ái thê, mang trọng binh bao vây hoàng thành.\n <br/>\n <br/>\n Thiên hạ trở nên chao đảo!\n</div>\n",
        "rating_value": 7.5
    }
}