{
    "gap-go-tong-giam-doc-tuyet-tinh-tan-khoc": {
        "ten_truyen": "gap-go-tong-giam-doc-tuyet-tinh-tan-khoc",
        "link_truyen": "https://truyenfull.io/gap-go-tong-giam-doc-tuyet-tinh-tan-khoc/",
        "ten_truyen_full": "Gặp Gỡ Tổng Giám Đốc Tuyệt Tình Tàn Khốc",
        "tac_gia": "Tuyết Sắc Đồ Mi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Giới thiệu Truyện\n </i>\n <br/>\n <br/>\n <strong>\n  Lần gặp đầu tiên: cô chỉ là mang hợp đồng đến mà thôi, lại bị hắn bỏ thuốc, hắn nở nụ cười lạnh lùng nhìn cô đau khổ giãy dụa dưới sự khống chế của dược vật.\n </strong>\n <br/>\n <br/>\n - Lần thứ hai: hắn lạnh lùng yêu cầu cô cởi quần áo... Hắn chẳng qua xem cô thành công cụ phát tiết, mà cô, chỉ có thể âm thầm chịu đựng.\n <br/>\n <br/>\n - Lần thứ ba: \"Phải làm gì anh mới chịu buông tha tôi?\" Khóe miệng hắn cong thành một nụ cười ma quỷ, tay xoa bụng cô, \"Mang thai đứa con của tôi... Sau đó bị tôi giết chết!\" Trong mắt hắn hiện lên tia sáng lạnh lùng cùng gian tà, bàn tay nặng nề bóp chặt bụng cô.\n <br/>\n <br/>\n - \"Nếu em chết đi giống như cô ấy, anh có thể buông tha cho em không?\" Tay cô vuốt ve phần bụng hơi nhô lên, nhìn làn xe cộ qua lại không dứt.\n <br/>\n <br/>\n - \"Chết? Quá dễ dàng cho cô! Tôi muốn cô sống không bằng chết, muốn nhanh được giải thoát ư? Không dễ dàng như vậy!\" Ánh mắt hắn tức giận, khóe miệng mang theo ý cười lạnh.\n <br/>\n <br/>\n - \"Thật mệt mỏi...\" Đáy mắt cô thoáng lạnh, \"Thật xin lỗi, em không thể khiến anh quên đi hận thù. Thật xin lỗi, em không thể để cho anh hành hạ đến tận hứng. Thật xin lỗi, em không có cách nào khống chế mình, em yêu anh...\" Nói xong, cô thả mình vào làn xe đang chạy.\n <br/>\n <br/>\n - \"Rầm!!!\" Âm thanh chói tai phá vỡ sắc trời ảm đạm.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "truyen-gai-e-khieu-chien-tong-giam-doc-ac-ma": {
        "ten_truyen": "truyen-gai-e-khieu-chien-tong-giam-doc-ac-ma",
        "link_truyen": "https://truyenfull.io/truyen-gai-e-khieu-chien-tong-giam-doc-ac-ma/",
        "ten_truyen_full": "Gái Ế Khiêu Chiến Tổng Giám Đốc Ác Ma",
        "tac_gia": "Tịch Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện:\n  </em>\n </p>\n <p>\n  Truyện tình cảm không thể nói trước được điều gì cũng không thể cũng không thể nói rằng quyền chủ động thuộc về bên nào, thời đại ngày nay khái niệm chờ đợi đã mất đi phần nào sự thú vị của chính nó, chỉ khi thực sự yêu người ta không thể biết được, ai dụ dỗ ai. Truyện Gái Ế Khiêu Chiến Tổng Giám Đốc Ác Ma sẽ giúp bạn có cơ hôi kiểm chứng được một điều rằng nếu thực sự chọc tức và đả động đến tình yêu của một người bá đạo thì điều này quả không dễ dàng gì.\n </p>\n <p>\n  Từ nhỏ bọn họ đã là đôi oan gia thường hay tranh cãi nhau, vì muốn trả thù cô, trước khi rời khỏi đã lén trộm đi quyển nhật ký mà cô yêu quý nhất, kể từ đó trở thành một kẻ vạn kiếp bất phục. Trước đêm đám cưới, biết được vị hôn phu bắt cá hai tay, cô biết mình đã nằm mơ suốt mười năm không hay, chỉ trong chốc lát liền vỡ vụn. Vì muốn trả thù, cô mang theo bạn trai mới của mình, đến tham dự hôn lễ của vị hôn phu. Cô cho rằng anh chỉ là một chàng trai bình thường gặp ở trên đường, nhưng không ngờ con người đó lại là người thừa kế đáng giá vạn triệu, một con số khiến nhiều cô gái phải thèm thuồng vị thiếu gia giàu có này.\n </p>\n <p>\n  Phong Khải Trạch: người thừa kế duy nhất của tập đoàn Phong Thị, làm việc thần bí, lại quyết đoán và dứt khoát, nham hiểm xảo trá, đương nhiên là một con quỷ hóa thân, âm tình bất định, danh tiếng vang dội, nhưng lại ít người biết đến bộ mặt thật kia của anh.\n  <br/>\n  Cứ tưởng chỉ là một trò đùa giỡn, không nghĩ tới tạo hóa trớ trêu người, giả hóa ra làm thật. Do cô vô tình, hay anh cố ý, thúc đẩy kết quả như vậy? Ngày đám cưới của anh, cô dẹp bỏ tình cảm của chính mình thành từng mảnh, trong cơn say mơ màng. Vào ngày kế tiếp tỉnh lại, trời đất quay cuồng, toàn thân rụn rời, xưa nay chưa từng có, vả lại bên cạnh là tên đàn ông lộ ra nửa thân trên để trần, làm cho cô điên cuồng la hét.\n </p>\n <p>\n  \"A!\" Hàng lông mày kiếm của chàng trai bất động, cánh tay dài duỗi ra, đè cô xuống, hạ thấp giọng nói: “Bảo bối của anh, sinh lực em vẫn luôn tràn đầy như thế này sao.” “Ai là bảo bối của anh?” “Ở trên thế giới này, ngoại trừ em ra, không còn ai xứng làm bảo bối của anh. Đâu là kết thúc đẹp cho chuyện tình này và là hồi kết cho chính truyện ??? Có chăng hạnh phúc sẽ đến, chỉ là tình trong như đã mặt ngoài còn e...\n </p>\n</div>\n",
        "rating_value": 7.3
    },
    "duc-vong-den-toi": {
        "ten_truyen": "duc-vong-den-toi",
        "link_truyen": "https://truyenfull.io/duc-vong-den-toi/",
        "ten_truyen_full": "Dục Vọng Đen Tối",
        "tac_gia": "Thánh Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện:\n  </em>\n </p>\n <p>\n  Lúc bắt đầu, giữa hai người không có tình yêu, chỉ có tình dục, anh muốn từ trên người cô đạt được khoái cảm lớn nhất, cho dù dây dưa cũng chỉ là thân thể phù hợp. . \"Nếu đã chán, vì sao còn muốn tiếp tục?\" Anh cười cười, \"bởi vì, tôi không tìm được ai có thể thay thế thân thể của em, hiện tại, tôi chán ngấy phụ nữ chủ động, đối với phản ứng thụ động khi nằm dưới thân tôi của em, tôi rất nhớ.\" Cô nhìn chằm chằm khuôn mặt người đàn ông này, anh ta vẫn là một ác ma như lần gặp đầu tiên, \"biến thái.\"\n </p>\n <p>\n  \"Em sẽ thích sự biến thái của tôi.\" Khuôn mặt người đàn ông, có thể nói là hoàn hảo, đẹp đẽ khiến người khác phải mê muội, nhưng lời nói nói ra lại đầy xấu xa. Tay anh ta, thon dài đẹp mắt, nhưng ở trong mắt của cô, nó lại là một chiếc lưới bủa vây không thể cử động, cũng không thể thoát ra được. \"Vậy, vẫn quy tắc cũ, một lần trao đổi, lên giường một đêm.\" Người đàn ông híp mắt mỉm cười, môi khẽ hôn, \"Được.\" Cô giả vờ nghe lời, nhưng khi nhìn người đàn ông ở trên người mình, trong lòng nghĩ, một ngày nào đó anh ta sẽ không được chết tử tế...\n </p>\n <p>\n  Cô khát vọng một cuộc sống tự do thoái mái, nhưng người đàn ông này, từ đầu đến cuối không hề buông tha cho cô, phải chăng, chỉ có sau khi anh ta chết cô mới được giải thoát hoàn toàn? Nếu đã không thể sống, vậy thì hãy cùng nhau xuống địa ngục đi. Tình yêu, trong lúc vô thức đã nảy mầm từ lâu, nhưng họ lại vô tình không nhận ra, nên chà đạp hết lần này đến lần khác, đến khi nhận ra, muốn quay đầu thì cũng đã không còn kịp nữa rồi.\n </p>\n</div>\n",
        "rating_value": 7.2
    },
    "cung-chieu-vo-toi-cao-em-dam-bo-tron": {
        "ten_truyen": "cung-chieu-vo-toi-cao-em-dam-bo-tron",
        "link_truyen": "https://truyenfull.io/cung-chieu-vo-toi-cao-em-dam-bo-tron/",
        "ten_truyen_full": "Cưng Chiều Vợ Tối Cao: Em Dám Bỏ Trốn",
        "tac_gia": "Tam Chưởng Quầy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nội Dung Truyện:\n <br/>\n <br/>\n \"Không, van cầu em, không cần... chị là chị của em mà, sao em có thể đối xử với chị như vậy được?\" Mắt cô rưng rưng, thanh âm run rẩy.\n <br/>\n <br/>\n \"Chị. Lạc Tích Tuyết, em đừng giả dối! Tới tận bây giờ tôi chưa hề coi em là chị, trong mắt tôi em chính là người con gái khiến tôi muốn đến phát điên\". Ánh mắt hắn đỏ đậm, đó là dấu hiệu của dục vọng.\n <br/>\n <br/>\n Hắn tàn nhẫn cởi quần áo của Tích Tuyết không còn một mảnh, không để ý cô giãy dụa cùng đau khổ van xin, dùng sức xuyên xỏ qua, hung hăng biến cô thành người con gái của hắn. Hắn quá yêu cô, yêu đến khắc cốt ghi tâm, năm hắn 9 tuổi lần đầu tiên nhìn thấy Tích Tuyết, tâm đóng băng đã lau, nay lại vì cô mà trầm luân thật sâu... Mười ba năm, hắn vẫn vì cô mà chờ đợi đến cuồng dại, cam nguyện vì cô buông hết thảy thù hận, chỉ vì muốn một ngày nào đó quang minh chính đại đứng bên cạnh cô. Nhưng điều làm hắn tan nát cõi lòng là khi rốt cuộc hắn trở thành người đàn ông mà vạn người kính mộ, có thế lực khổng lồ sau lưng cơ hồ gần như một tay che trời thì cô lại gả cho người đàn ông khác.\n <br/>\n <br/>\n \"Lạc Tích Tuyết, vì tôi muốn có được em, tôi không tiếc bất cứ thủ đoạn nào để đoạt lấy.\" Hắn kéo Tích Tuyết từ trong lễ đường bước ra, buộc cô phải ký tên vào giấy đăng ký kết hôn.\n <br/>\n <br/>\n \"Lạc Thiên Uy, tôi hận anh, mặc dù anh có được thân thể của tôi nhưng vĩnh viễn anh sẽ không có được trái tim của tôi\". Cô rưng rưng, con ngươi đầy phẫn hận nhìn hắn. Hắn khiến cha cô đang ốm đau trên giường vì tức mà chết, giết chết vị hôn phu của cô, chiếm đoạt hết tài sản của cô, giam cầm... Cứ thế lần lượt bị giữ lấy, cô bị ác ma vô tình dẫm đạp, bóp nát. Thiếu niên ôn nhu đã từng dốc lòng che chở cho cô nay đã biến thành ác ma thú tính điên cuồng đoạt lấy cô. Thì ra 10 năm này hắn ẩn nhẫn, bất quá chỉ là vì trò chơi trả thù nực cười này sao?\n</div>\n",
        "rating_value": 6.9
    },
    "con-dau-nha-giau": {
        "ten_truyen": "con-dau-nha-giau",
        "link_truyen": "https://truyenfull.io/con-dau-nha-giau/",
        "ten_truyen_full": "Con Dâu Nhà Giàu",
        "tac_gia": "Thập Tam Xuân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện: Con Dâu Nhà Giàu\n  </em>\n </p>\n <p>\n  - Sống lại trong một gia đình giàu có, có chồng cực kì đẹp trai. Nhưng chồng quá lăng nhăng, tình nhân tìm tới tận cửa. Cô dễ bị xem thường lắm sao? Cũng có lúc phải nổi cơn! Mọi việc sẽ ra sao? Mời các bạn cùng đón đọc!\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "co-vo-tre-con-cua-lang-thieu-ba-dao": {
        "ten_truyen": "co-vo-tre-con-cua-lang-thieu-ba-dao",
        "link_truyen": "https://truyenfull.io/co-vo-tre-con-cua-lang-thieu-ba-dao/",
        "ten_truyen_full": "Cô Vợ Trẻ Con Của Lăng Thiếu Bá Đạo",
        "tac_gia": "Ức Tích Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện:\n  </em>\n </p>\n <p>\n  Truyện Cô Vợ Trẻ Con Của Lăng Thiếu Bá Đạo là một truyện khá thú vị, truyện không quá nặng nề hay đậm chất lãng mạn mà là một truyện hài hước có, vui vẻ có, nhưng cũng mang theo vị tình yêu thoảng qua. Đây là truyện tình cảm của hai người tưởng chừng không có điểm cuối. Cô là con gái cưng của một gia đình giàu có bậc nhất tại thành phố A, nhỏ nhắn xinh xắn như một búp bê Lolita, tính tình bướng bỉnh thường hay gây rối, ham vui rất yêu thích đi du lịch đây đó cuộc sống không buồn không lo nhưng lại rất lém lỉnh!\n  <br/>\n  Anh là cậu cả nhà họ Lăng, một gia đình lừng lẫy khét tiếng ở Kinh Đô. Mặt mũi lúc nào cũng lạnh lùng khép kín, lòng dạ khó đoán, cứ như một ông chú già khó tính! Nhưng anh lại chính là ân nhân cứu mạng cô, tuy nhiên ở trong mắt cô cũng chính là ‘ông chú già’ khó khăn thường hay gây khó dễ cho cô ở mọi lúc mọi nơi!\n </p>\n <p>\n  Bất thình lình hay tin có người tới nhà ngỏ lời cầu hôn, sắc mặt Úc Tử Duyệt đen như đáy nồi cười cười mà như mếu, mình mới có hai mươi tuổi thôi mà! Hơn nữa đối tượng cầu hôn ấy lại chính là Lăng Bắc Hàn, người đã từng gây thù chuốc oán với mình?\n  <br/>\n  Nhưng chỉ trong vòng một đêm, cô nhóc ấy đã bị kích thích mà thay đổi chủ ý! \"Con đồng ý! Con đồng ý lấy Lăng Bắc Hàn!\" Cứ như vậy, một cô gái chỉ mới hai mươi tuổi, bởi sự giận dỗi vì bị phụ tình mà đi lấy một người đàn ông những ba mươi tuổi. Do đó, cuộc sống đặc sắc sau khi cưới của một cô bé Lolita ranh mãnh và ông chú quân nhân khó tính sẽ được bắt đầu.\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "truyen-co-vo-gia-cua-tong-giam-doc": {
        "ten_truyen": "truyen-co-vo-gia-cua-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/truyen-co-vo-gia-cua-tong-giam-doc/",
        "ten_truyen_full": "Cô Vợ Giả Của Tổng Giám Đốc",
        "tac_gia": "Thanh Đình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện:\n  </em>\n </p>\n <p>\n  Rơi lầu bỏ mình, cô không tan thành mây khói, mà lại tỉnh dậy, trở thành một phu nhân Tổng giám đốc nổi tiếng. Tưởng chừng sẽ được sung sướng nhưng xã hội thượng lưu này thật phiền toái. Đó là hoàn cảnh của Bạch Ngưng - nhân vật chính trong truyện Cô Vợ Giả Của Tổng Giám Đốc - cô gái sống trên danh nghĩa người khác và hôn nhân của người khác.\n </p>\n <p>\n  Cô muốn trốn đi, nhưng người chồng kia của cô lại nói với cô: “Tôi phát hiện tôi đã phạm vào đại kỵ của đàn ông, mẹ nó, lại chìm đắm trong tình yêu buồn cười kia rồi.” Chia tay rồi hợp lại, cô và hắn dường như đã lâm vào bể tình của nhau. Yêu, hận tất cả đều hướng về nhau. Dù là thế nào thì sai lầm lớn nhất của cô là đã yêu và cố quên hắn. Câu chuyện tình trắc trở, nhiều khúc mắc cho cả hai người...\n </p>\n</div>\n",
        "rating_value": 7.3
    },
    "co-vo-bo-tron-cua-sat-thu-tong-tai": {
        "ten_truyen": "co-vo-bo-tron-cua-sat-thu-tong-tai",
        "link_truyen": "https://truyenfull.io/co-vo-bo-tron-cua-sat-thu-tong-tai/",
        "ten_truyen_full": "Cô Vợ Bỏ Trốn Của Sát Thủ Tổng Tài",
        "tac_gia": "Thiên Cầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Giới Thiệu Truyện\n </i>\n <br/>\n <br/>\n <strong>\n  Cô là một thiên kim tiểu thư xinh đẹp giàu có. Anh là một sát thủ tàn nhẫn, cũng là một\n  <em>\n   tổng tài\n  </em>\n  lãnh khốc! Ba năm trước đây, cô vì trốn hôn, chạy đến khách sạn năm sao tìm một nam kỹ phá thân, điều tiếc nuối chính là hôn trốn không thành, lại bị tra ra mang bầu tại ngày tân hôn thứ hai, bị nhà chồng vô tình đuổi ra cửa chính.\n </strong>\n <br/>\n <br/>\n - Ba năm trước đây, anh tại khách sạn chẳng biết tại sao bị trở thành con rối để bị lợi dụng, xong việc sau này, cô dám thưởng anh một chiếc nhẫn kim cương sang quý, còn nói đó là nhẫn kết hôn tháng sau của cô.\n <br/>\n <br/>\n - Nhìn chăm chú nhẫn kim cương trong tay, anh thề! Coi như là đào ba thước đất cũng phải tìm ra người đàn bà kia!\n <br/>\n <br/>\n - Tags:\n <strong>\n  cô vợ bỏ trốn của sát thủ tổng tài\n </strong>\n ,\n <strong>\n  truyen ngon tinh\n </strong>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "co-dau-sieu-quay": {
        "ten_truyen": "co-dau-sieu-quay",
        "link_truyen": "https://truyenfull.io/co-dau-sieu-quay/",
        "ten_truyen_full": "Cô Dâu Siêu Quậy",
        "tac_gia": "Ngốc Kute",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện:\n  </em>\n </p>\n <p>\n  - Thể loại: thập cẩm\n  <br/>\n  - Đánh giá theo độ tuổi : ai cũng đọc được\n  <br/>\n  - Giới thiệu nhân vật\n  <br/>\n  Lưu Tiểu Vi: (nó) 19 tuổi , sinh viên năm nhất khoa luật , tiểu thư tập đoàn Á Lan nổi tiếng nhất nước về kinh tế mọi ngành, xinh đẹp thuần khiết, mang 2 khuân mặt.\n  <br/>\n  Hàn Phong (hắn) đẹp trai hào hoa 25 tuổi, chủ tịch tập đoàn NP giàu nhất ĐNÁ, chung thủy, yêu ai thì sẽ khó quên hiên tại đã có một cô người yêu là người mẫu nổi tiếng.\n  <br/>\n  Hà Mỹ Lệ: 22 tuổi, cái tên nói lên vẻ bề ngoài đẹp sắc sảo , thân hình bốc lửa (người yêu của hắn).\n </p>\n</div>\n",
        "rating_value": 7.1
    },
    "co-be-lo-lem-cua-tong-giam-doc-ba-dao": {
        "ten_truyen": "co-be-lo-lem-cua-tong-giam-doc-ba-dao",
        "link_truyen": "https://truyenfull.io/co-be-lo-lem-cua-tong-giam-doc-ba-dao/",
        "ten_truyen_full": "Cô Bé Lọ Lem Của Tổng Giám Đốc Bá Đạo",
        "tac_gia": "Lac Vi Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện:\n  </em>\n </p>\n <p>\n  \"Anh nhớ em, nhớ dáng vẻ thở gấp dưới gười anh của em, nhớ đến giờ phút em cùng anh đi đến thiên đường. . .\" Anh là tổng tài của Khải Tát Đế Quốc, càng là vị thần trong mắt tất cả phụ nữ. Anh lạnh lùng mạnh mẽ, phụ nữ bên cạnh nhiều như mây trôi, mỗi đêm đều có những người phụ nữ khác nhau làm bạn. Vậy mà, phụ nữ đối với anh mà nói, cũng chỉ là một bộ quần áo, mặc xong có thể bỏ.\n </p>\n <p>\n  Người nào dám dây dưa với anh, anh đều biết dùng tiền bạc mạnh mẽ đập vỡ, bạn có thể nói anh ấy máu lạnh, nhưng tuyệt đối không thể nói anh ấy vô tình. Bởi vì tình yêu của anh ấy đã sớm biến mất cùng với cô gái kia. . . Cô mười sáu tuổi, anh lại cưỡng chiếm cô giữa buổi tiệc đính hôn, qua một đêm liền bay đến nước Mỹ với chị gái. Cô mười tám tuổi, anh trở về nước, anh giam cầm, bức bách cô sinh con cho anh. Cô hai mươi tuổi, một cuộc tai nạn xe cộ mang cô đi, anh bắt đầu mục rữa sống qua ngày. Bốn năm sau, một người phụ nữ khác đi vào tim của anh...\n </p>\n</div>\n",
        "rating_value": 7.4
    },
    "can-than-bao-tieu": {
        "ten_truyen": "can-than-bao-tieu",
        "link_truyen": "https://truyenfull.io/can-than-bao-tieu/",
        "ten_truyen_full": "Cận Thân Bảo Tiêu",
        "tac_gia": "Liễu Hạ Huy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Cận Thân Bảo Tiêu - Giới Thiệu Truyện\n </strong>\n <br/>\n <br/>\n - Thiếu niên\n <b>\n  Diệp Thu\n </b>\n đi tới chốn phồn hoa đô thị, được một ông chủ hèn mọn, bỉ ổi giới thiệu làm cận vệ cho một thiên kim con nhà giàu. Diệp Thu không có kỹ năng tán gái cùng chiều lòng mỹ nữ nên lúc nào cũng bị mỹ nữ xem thường cùng làm khó dễ, ba ngày không đánh, khó mà ngủ ngon. Mời bạn đọc đón xem\n <h3>\n  lưu manh bảo tiêu\n </h3>\n đấu với mỹ nữ chủ nhân như thế nào!\n <br/>\n <br/>\n - Hèn hạ vốn là giấy thông hành cho sự thành công, dưới nguy cơ trùng trùng, không biết một\n <strong>\n  bảo tiêu\n </strong>\n lưu manh có ôm được mỹ nữ chủ nhân vào lòng hay không? Mời quý độc giả đón xem\n <strong>\n  Cận Thân Bảo Tiêu\n </strong>\n sẽ rõ.\n <br/>\n <br/>\n - Tags: can than bao tieu prc full, truyen do thi sac hiep\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "can-chien-bao-tieu": {
        "ten_truyen": "can-chien-bao-tieu",
        "link_truyen": "https://truyenfull.io/can-chien-bao-tieu/",
        "ten_truyen_full": "Cận Chiến Bảo Tiêu",
        "tac_gia": "Phù Sinh Mộng Đoạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Cận Chiến Bảo Tiêu\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Giới Thiệu Truyện\n <br/>\n <br/>\n - Là câu chuyện thuộc thể loại Đô Thị - Sắc Hiệp khá hay và hấp dẫn. Nhân vật chính của truyện là Sở Phàm, một đệ tử Thiếu Lâm Tự có xuất xứ bí ẩn, bắt đầu vào thành phố làm nhiệm vụ bảo tiêu cho Nhị Tiểu Thư nhà họ Kỷ. Sau nhiều biến cố phát sinh, những sự thật dần dần được hé mở. Liệu Sở Phàm có tìm lại được thân thế của mình? Và bao nhiêu mỹ nữ sẽ đổ gục trước vẻ mặt thoạt nhìn không có gì đặc biệt và khá ngu ngơ của hắn?\n <br/>\n <br/>\n - Tags:\n <strong>\n  can chien bao tieu prc full\n </strong>\n , truyen do thi sac hiep\n</div>\n",
        "rating_value": 6.9
    },
    "cam-bay-hon-nhan": {
        "ten_truyen": "cam-bay-hon-nhan",
        "link_truyen": "https://truyenfull.io/cam-bay-hon-nhan/",
        "ten_truyen_full": "Cạm Bẫy Hôn Nhân",
        "tac_gia": "Lưu Lãng Hồng Tường Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n - Đêm tân hôn, chờ đợi cô không phải người chồng dịu dàng che chở, mà là một trò chơi đổi vợ tàn khốc.Thân là cô dâu, lại bị chồng mình tự tay đẩy vào vòng tay người đàn ông khác, hung hăng chà đạp tự ái của cô.\n <br/>\n <br/>\n - Cô bị thuốc mê khống chế, bị buộc đón nhận hoan ái ở dưới thân thể của người đàn ông khác, ba ngày ba đêm, không ngủ không nghỉ...\n <br/>\n <br/>\n - Trước mặt mọi người, bọn họ có một cuộc hôn nhân hạnh phúc mỹ mãn, người người yêu thích và ngưỡng mộ.Sau lưng người, cô chẳng qua là nữ đầy tớ làm ấm giường của anh, bị anh bừa bãi lăng nhục, “Cô chẳng qua chỉ là một phụ nữ dâm tiện, không có lệnh của tôi, cho dù cô muốn chết cũng không được!”\n <br/>\n <br/>\n - Thật ra văn án hơi lừa tình một chút, truyện cũng không quá mức tàn khốc như thế, nhưng đúng là loại cường thủ hào đoạt.\n <br/>\n <br/>\n - Theo cảm nhận riêng của tớ (người dịch)truyện không ngược lắm. Nhưng tớ nghĩ là sau đó thì anh nam chính đã trả giá đủ và con đường truy vợ cũng thật cam go. Gần cuối truyện sẽ không thiếu những cảnh đáng yêu của 2 em bé, 1 bé rất dễ thương, 1 bé rất thông minh. Cái tớ thích nhất của truyện chắc là... có 3 anh nam đều vô cùng đủ tiêu chuẩn :)\n</div>\n",
        "rating_value": 7.8
    },
    "truyen-boss-yeu-nghiet-cho-map-mo": {
        "ten_truyen": "truyen-boss-yeu-nghiet-cho-map-mo",
        "link_truyen": "https://truyenfull.io/truyen-boss-yeu-nghiet-cho-map-mo/",
        "ten_truyen_full": "Boss Yêu Nghiệt Chớ Mập Mờ",
        "tac_gia": "Sơ Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/boss-yeu-nghiet-cho-map-mo/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Boss Yêu Nghiệt Chớ Mập Mờ\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <i>\n  <br/>\n  <br/>\n  Giới thiệu Truyện\n </i>\n <br/>\n <br/>\n - Một đêm kia, bị chị em bức bách, cô hào hùng vạn trượng tuyên thệ, bản lãnh tìm 1 người đàn ông phá thân xử nữ tuyệt đối không có vấn đề.\n <br/>\n <br/>\n - Một đêm kia, cô biến hoá huyền ảo thành người phụ nữ mị hoặc, học theo phim trên TV diễn thục nữ một lần, cô kéo lấy cà vạt của hắn, một đường đem hắn... Sau khi xong chuyện, cô chạy trối chết, lại mắng những tác giả trong tiểu thuyết miêu tả lần đầu sẽ có vui sướng, tất cả đều là lừa người.\n <br/>\n <br/>\n - Sau khi xong chuyện, cô cho là không bao giờ gặp người đó lần nào nữa, nhưng người tính không bằng trời tính, bất ngờ lại gặp nhau ở lần đầu đến công ty, hắn lại trở thành cấp trên cao nhất trong bộ môn của cô, hơn nữa còn là cấp trên chuyên chúc của cô...\n <br/>\n <br/>\n - Một lần tình cờ ngoài ý muốn, cô thành tình nhân khế ước của hắn, cũng chế định 36 điều phép tắc cho tình nhân:\n <br/>\n <br/>\n + Điều thứ nhất: không có sự đồng ý của tôi, cô vĩnh viễn không thể đưa ra thư từ chức với Dung Khoa.\n <br/>\n + Điều thứ hai: cô kết hôn, phải được tôi cho phép.\n <br/>\n + Điều thứ ba: thỏa mãn nhu cầu của tôi...\n</div>\n",
        "rating_value": 7.4
    },
    "bo-roi-ma-vuong-tong-tai": {
        "ten_truyen": "bo-roi-ma-vuong-tong-tai",
        "link_truyen": "https://truyenfull.io/bo-roi-ma-vuong-tong-tai/",
        "ten_truyen_full": "Bỏ Rơi Ma Vương Tổng Tài",
        "tac_gia": "Cổ Phán Quỳnh Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện:\n  </em>\n </p>\n <p>\n  Một lần lái xe, thấy thân thể của hắn khó chịu, tốt bụng dìu hắn vào căn phòng tổng thống. Chỉ uống một loại thức uống màu hổ phách hắn đưa tới, nàng liền choáng váng đầu lợi hại, kết quả đã cùng hắn xảy ra quan hệ một đêm, cũng rơi vào cạm bẫy của hắn…\n </p>\n <p>\n  Hắn dùng đủ loại mọi thủ đoạn bức bách nàng, muốn nàng làm tình nhân bí mật của hắn… Nàng nhắm mắt lại, cắn răng nói nhỏ: “Anh là ma quỷ, ma quỷ…” Hắn vui vẻ mà nhếch lên một nụ cười gian tà, “Đúng. Tôi là ma quỷ. Một ngày dính vào, tôi sẽ như bóng với hình theo sát em, vĩnh viễn cũng đừng nghĩ thoát khỏi!”\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "an-sat": {
        "ten_truyen": "an-sat",
        "link_truyen": "https://truyenfull.io/an-sat/",
        "ten_truyen_full": "Ẩn Sát",
        "tac_gia": "Phẫn Nộ Đích Hương Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới Thiệu Truyện\n <br/>\n <br/>\n - Hắn là một sát thủ. Trí nhớ của hắn bắt đầu từ lúc mười tuổi. Trong một lần bị truy sát bởi tổ chức. Hắn nổ súng giết địch, vô tình cứu được Chu Điểu đang chuẩn bị \"niết bàn\" (Tổ chức đang định bắt con này vì lúc niết bàn là lúc nó yếu nhất). Vì trả ơn, Chu điểu hỏi hắn muốn gì? hắn bảo: \"hắn muốn tự do\".\n <br/>\n <br/>\n - Thế là, hắn được quay về lúc ... mười tuổi, lúc bị tổ chức sát thủ kia bắt. Một cuộc sống mới bắt đầu... \"Ở chỗ này ngươi sẽ chứng kiến những cô gái không thuần khiết, bách hợp, la lỵ, ngự tỷ, thục nữ, vong nhân, kính mắt nương, giáo viên luyến, nữ cảnh, ngôi sao, thầy thuốc, đặc công, sát thủ, nữ vương, cương cầm gia cùng với hắc đạo cô gái và các loại vô sỉ đích YY nguyên tố...\"\n <br/>\n <br/>\n - Tags: truyen an sat prc full text, truyen do thi\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "am-duc": {
        "ten_truyen": "am-duc",
        "link_truyen": "https://truyenfull.io/am-duc/",
        "ten_truyen_full": "Ám Dục",
        "tac_gia": "Thánh Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ======= Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Ám Dục\n </b>\n &gt; tại truyenfull.io ========\n <em>\n  <br/>\n  Nội Dung Truyện:\n </em>\n <br/>\n <br/>\n Là một độc giả yêu thích thể loại truyện ngôn tình hẳn bạn đọc đã biết đến rất nhiều tác giả nổi tiếng trong thể loại này như Diệp Lạc Vô Tâm, Quỳnh Dao, Hồ Điệp Seba…Đây là những tác giả đã tạo nên một cơn sốt lớn trên các diễn đàn văn học ngay khi vừa ra mắt, thu hút đông đảo bạn đọc quan tâm qua từng chương truyện. Tác giả Thánh Yêu đã hòa nhập vào nhịp đập chung của nền văn học Trung Quốc nói chung và những tác giả sáng tác truyện ngôn tình nói riêng với truyện Ám Dục, truyện đã và đang tạo chỗ đứng vững chắc trong lòng độc giả, có thể nói đây là một truyện đặc sắc và thú vị đáng để theo dõi.\n <br/>\n <br/>\n Lúc bắt đầu, giữa hai người không có tình yêu, chỉ có tình dục, anh muốn từ trên người cô đạt được khoái cảm lớn nhất, cho dù dây dưa cũng chỉ là thân thể phù hợp. “Nếu đã chán, vì sao còn muốn tiếp tục?” Anh cười cười, “bởi vì, tôi không tìm được ai có thể thay thế thân thể của em, hiện tại, tôi chán ngấy phụ nữ chủ động, đối với phản ứng thụ động khi nằm dưới thân tôi của em, tôi rất nhớ.” Cô nhìn chằm chằm khuôn mặt người đàn ông này, anh ta vẫn là một ác ma như lần gặp đầu tiên, “biến thái.”\n <br/>\n <br/>\n “Em sẽ thích sự biến thái của tôi.” Khuôn mặt người đàn ông, có thể nói là hoàn hảo, đẹp đẽ khiến người khác phải mê muội, nhưng lời nói nói ra lại đầy xấu xa. Tay anh ta, thon dài đẹp mắt, nhưng ở trong mắt của cô, nó lại là một chiếc lưới bủa vây không thể cử động, cũng không thể thoát ra được. “Vậy, vẫn quy tắc cũ, một lần trao đổi, lên giường một đêm.” Người đàn ông híp mắt mỉm cười, môi khẽ hôn, “Được!”\n <br/>\n <br/>\n Cô giả vờ nghe lời, nhưng khi nhìn người đàn ông ở trên người mình, trong lòng nghĩ, một ngày nào đó anh ta sẽ không được chết tử tế. Cô khát vọng một cuộc sống tự do thoái mái, nhưng người đàn ông này, từ đầu đến cuối không hề buông tha cho cô, phải chăng, chỉ có sau khi anh ta chết cô mới được giải thoát hoàn toàn? Nếu đã không thể sống, vậy thì hãy cùng nhau xuống địa ngục đi. Tình yêu, trong lúc vô thức đã nảy mầm từ lâu, nhưng họ lại vô tình không nhận ra, nên chà đạp hết lần này đến lần khác, đến khi nhận ra, muốn quay đầu thì cũng đã không còn kịp nữa rồi… Đâu là hồi kết cho truyện bi thương này? Mời bạn cùng đọc truyện sẽ rõ.\n</div>\n",
        "rating_value": 8.0
    },
    "7-ngay-an-ai": {
        "ten_truyen": "7-ngay-an-ai",
        "link_truyen": "https://truyenfull.io/7-ngay-an-ai/",
        "ten_truyen_full": "7 Ngày Ân Ái",
        "tac_gia": "Ân Tầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  7 Ngày Ân Ái\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Giới Thiệu Truyện\n <br/>\n <br/>\n Bảy Ngày Ân Ái - Ba năm trước, ngay đêm trước đám cưới, nàng bị hắn cường bạo. Nàng đau khổ vì bản thân không còn trong sạch, nên bỏ đi biệt tích không lời nhắn gửi. Ba năm sau, nàng gặp lại hắn, nhưng cả hai người đều không biết đó là người đêm hôm ấy. Và nàng, lần này lại phải làm một cuộc giao dịch 7 ngày 7 đêm trở thành\n <em>\n  tình nhân\n </em>\n của hắn.\n <br/>\n <br/>\n - Nàng yêu vị hôn phu trước đây của mình, yêu rất nhiều. Còn với hắn, chỉ là sự căm hận tột cùng. Nhưng ai mà biết được sự bất ngờ của trái tim…\n <br/>\n <br/>\n - Khuyến cáo những bạn đọc dưới 18 tuổi nên cân nhắc trước khi xem vì có các cảnh nóng trong nội dung truyện nhé!\n <br/>\n <br/>\n - Tags: bay ngay an ai, 7 ngay an ai prc full, truyen ngon tinh\n</div>\n",
        "rating_value": 7.6
    },
    "365-ngay-hon-nhan": {
        "ten_truyen": "365-ngay-hon-nhan",
        "link_truyen": "https://truyenfull.io/365-ngay-hon-nhan/",
        "ten_truyen_full": "365 Ngày Hôn Nhân",
        "tac_gia": "Guai Wu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu Truyện\n <br/>\n <br/>\n - Lãnh Tử Tình, 25 tuổi, trong mắt người khác là một cô gái trầm mặc ít lời, không chí tiến thủ, cũng là một nhà văn được yêu thích trên mạng. Lôi Tuấn Vũ, 33 tuổi, giám đốc tập đoàn Kiêu Dương. Hai người từ nhỏ đã ấn định hôn ước, vì yêu cầu bức thiết của hai bên cha mẹ liền đồng ý kết hôn.\n <br/>\n <br/>\n - Nhưng không ai biết, ở trước hôn kỳ, hai người nhất trí lập hợp đồng hôn nhân, chỉ có\n <em>\n  365 ngày\n </em>\n , ước định rất đơn giản, cấp đôi bên đầy đủ tự do… Kết hôn không lâu, hắn đã vi phạm hợp đồng, cưỡng ép cô… Nhưng lớn tiếng thổ lộ ra, lại là tên người phụ nữ khác… Tuyệt vọng xoẹt qua đáy mắt, cô cười lạnh đóng gói hành lý, rời nhà trốn đi! Đều nói “hồng nhan bạc mệnh”, cô chẳng phải hồng nhan, sao cũng giống trong tiểu thuyết bị mất trí nhớ?\n <br/>\n <br/>\n - “Anh là ai?” Sự sợ hãi tràn dâng trong lòng, người trước mặt này, cô chưa bao giờ gặp qua. Đáy mắt người đàn ông xẹt qua một tia sáng, nâng cằm cô lên: “Tôi là ai không quan trọng, quan trọng là, tôi là người đàn ông của em!” Sau khi khôi phục lại trí nhớ, cô trong lòng thầm chửi hắn trăm ngàn lần! Anh là người đàn ông của tôi?! Đúng mới là lạ! Lại đóng gói hành lý một lần nữa, cùng nắm tay người đàn ông khác, bỏ trốn! Nhìn những đoạn miêu tả mấy màn mây mưa thất thường trong tiểu thuyết của cô, con ngươi người đàn ông bắn ra ánh mắt khát máu muốn giết người: Lãnh Tử Tình, em được lắm, đem tôi ra để thể nghiệm cuộc sống?! Trò chơi của em đã kết thúc? Nhưng trò chơi của tôi chỉ vừa mới bắt đầu!\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "36-chieu-ly-hon": {
        "ten_truyen": "36-chieu-ly-hon",
        "link_truyen": "https://truyenfull.io/36-chieu-ly-hon/",
        "ten_truyen_full": "36 Chiêu Ly Hôn",
        "tac_gia": "Thủy tụ nhân gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện: 36 Chiêu Ly Hôn\n  </em>\n </p>\n <p>\n  Kết hôn bốn năm, tôi chưa từng nghĩ tới, ông xã yêu lại nói với tôi, chúng ta ly hôn đi! Được rồi, nếu muốn ly hôn, vậy ly hôn đi! Nhưng vì sao, khi tôi muốn ly hôn thì, anh ta lại sống chết không chịu vậy? Binh thư có 36 kế, trong đại chiến ly hôn, 36 trận so chiêu thay phiên trình diễn, kết cục anh ly hay không ly hôn? Mời các bạn cùng đón đọc bộ truyện!\n </p>\n</div>\n",
        "rating_value": 6.4
    },
    "du-tinh-loi-moi-cua-boss-than-bi": {
        "ten_truyen": "du-tinh-loi-moi-cua-boss-than-bi",
        "link_truyen": "https://truyenfull.io/du-tinh-loi-moi-cua-boss-than-bi/",
        "ten_truyen_full": "Dụ Tình: Lời Mời Của Boss Thần Bí",
        "tac_gia": "Ân Tầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ======= Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Dụ Tình: Lời Mời Của Boss Thần Bí\n </b>\n &gt; tại truyenfull.io ========\n <br/>\n <br/>\n Giới thiệu Truyện\n <br/>\n <br/>\n - Dạ tiệc, nàng - một luật sư trẻ, chủ động dùng nhan sắc dụ hoặc một gã thiếu niên, thu thập thành công chứng cứ có lợi giúp thân chủ giành được chiến thắng tại toà.\n <br/>\n <br/>\n - Bốn năm sau… Nàng đã trở thành một luật sư danh tiếng, cùng người bạn trai luật sư tạo nên một cặp đôi vàng khiến bao người phải ao ước. Gần đến ngày kết hôn, nàng nhận lời trở thành cố vấn pháp luật cho một tập đoàn nổi tiếng thế giới. Thương giới mạo hiểm, những sóng gió nơi kinh doanh sòng bạc đều được nàng khéo léo hoá giải, cuối cùng gặp được ông chủ giấu mặt đằng sau bức màn bí mật.\n <br/>\n <br/>\n - Dưới ánh đèn mờ ảo, người đàn ông dáng vẻ tao nhã, ngang tàng như chim ưng, toát lên sự cao quý của huyết thống cùng vẻ sắc sảo khó giấu, từng cử chỉ của hắn đều khiến nàng cảm nhận sâu sắc sức mạnh của quyền lực. “Luật sư Lạc quả nhiên danh bất hư truyền, tiếp theo xin mời cô tìm kiếm một chứng cứ khác.” Khoé môi hắn nhếch lên một nụ cười mang hàm ý vô cùng sâu xa, từng chữ thốt ra, “Một chứng cứ…chứng minh…cô thật hèn hạ!”\n <br/>\n <br/>\n - Nụ cười trên môi nàng bỗng chốc cứng đờ… Người đàn ông này, rốt cuộc là ai? Mời bạn cùng đón đọc\n <em>\n  Dụ Tình: Lời Mời Của Boss Thần Bí\n </em>\n sẽ rõ!\n</div>\n",
        "rating_value": 7.9
    },
    "ngoc-the-luu-lac-giang-ho": {
        "ten_truyen": "ngoc-the-luu-lac-giang-ho",
        "link_truyen": "https://truyenfull.io/ngoc-the-luu-lac-giang-ho/",
        "ten_truyen_full": "Ngốc Thê Lưu Lạc Giang Hồ",
        "tac_gia": "Mạc Nghiên Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dưới ngòi bút của tác giả Mạc Nghiên Nhiên, nhân vật nữ chính - Diệp Linh Cẩm - được xây dựng hết sức đáng yêu, dễ mến cũng không kém phần tinh ranh sẽ mang đến cho bạn\n </b>\n <b>\n  những phút giây cười thật sảng khoái.\n  <br/>\n </b>\n <p>\n  Xuyên suốt truyện, nhân vật chính - Diệp Cẩm Linh - luôn bị người khác cười nhạo vì sự ngốc nghếch của mình nhưng thực tâm trong lòng là đang cười vào mặt bọn họ, thực muốn nói bọn họ là những kẻ ngu ngốc.\n </p>\n <p>\n  Truyện xuyên không của nàng cũng thật lắm rắc rối, giang hồ hiểm ác ngày ngày nàng phải đối mặt nhưng chính là nàng vẫn nhanh trí, kiếm được một kẻ để dựa vào sau họa diệt môn kinh động. Nam nhân ấy tuy rằng tính cách khó hiểu, nhưng là... vẫn có thể chịu được , cho nên khẩn cấp gạt hắn thành thân đi.\n </p>\n <p>\n  Kế mẫu, nàng bám theo hắn danh chính ngôn thuận chứ, có hay không cũng thực thích hợp nhưng rồi cũng phải đến lúc đổi danh xưng đâu thể ngốc mãi được.\n </p>\n <b>\n  <br/>\n  <br/>\n  <br/>\n  <br/>\n  <br/>\n </b>\n</div>\n",
        "rating_value": 7.6
    },
    "first-love": {
        "ten_truyen": "first-love",
        "link_truyen": "https://truyenfull.io/first-love/",
        "ten_truyen_full": "First Love",
        "tac_gia": "Cửu Dạ Hồi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thưở đầu đời thì sẽ không biết yêu?\n <br/>\n <br/>\n Không. Tình yêu thưở ban đầu gọi là Tình yêu đầu tiên, đó là tình cảm tươi đẹp nhất.\n <br/>\n <br/>\n Đó là tình yêu mà bất luận là\n <br/>\n <br/>\n người bình thường đến đâu,\n <br/>\n <br/>\n người đã mất đi tín ngưỡng tình yêu,\n <br/>\n <br/>\n người đã lún sâu trong cuộc sống hiện thực,\n <br/>\n <br/>\n người đã biến thành ký hiệu của xã hội,\n <br/>\n <br/>\n cũng đều nhất định đã trải qua.\n <br/>\n <br/>\n Bởi vì đã từng có tình yêu đầu tiên, cuộc sống của chúng ta mới luôn có một ngọn đèn không tắt.\n <br/>\n <br/>\n Luồng sáng mỏng manh này, đủ làm ấm áp lòng ta, chúng ta cũng đều đã từng hạnh phúc.\n</div>\n",
        "rating_value": 7.4
    },
    "ban-tinh-ca-buon": {
        "ten_truyen": "ban-tinh-ca-buon",
        "link_truyen": "https://truyenfull.io/ban-tinh-ca-buon/",
        "ten_truyen_full": "Bản Tình Ca Buồn",
        "tac_gia": "Tạ Trang Trang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một cô gái sinh ra và lớn lên suốt 17 năm với những điều bí ẩn xung quanh thân phận của mình. Cô chỉ biết mình là một con nha đầu trong một gia đình quý tộc giàu có, ngày ngày chịu sự đối xử tàn nhẫn của biết bao con người.\n <br/>\n <br/>\n Thiếu gia của gia đình quý tộc ấy luôn được vây quanh bởi hàng tá cô gái xinh đẹp, thường tỏ ra kiêu ngạo nhưng có lúc đối xử với cô một cách tình cảm lạ thường.\n <br/>\n <br/>\n Lại một chàng trai khác cũng đào hoa không kém, chàng trai này luôn bên cô gái ấy, mong muốn giúp cô tìm lại tình yêu và tìm lại quá khứ mà cô đã vô tình đánh mất.\n <br/>\n <br/>\n 3 người họ bị xoáy vào một cuộc tình không rõ trắng đen, không rõ người chiến thắng kẻ thua cuộc. Có những lúc tưởng chừng cô gái biết chắc tình yêu đích thực của mình nhưng rồi cô lại bất chợt nhận ra một tình yêu khác sâu nặng hơn. Điều trớ trêu hơn nữa là khi cô lầm tưởng mình đã nhận ra tình yêu đích thực của mình thì một lần nữa cô lại thấy mình thức dậy chất vấn liệu đó có đúng hay không? Nhưng điều họ không ngờ đó là tất cả đều nằm trong một âm mưu của 1 người đàn bà.\n <br/>\n <br/>\n Câu hỏi đặt ra là tại sao cô gái ấy luôn dằn vặt về tình cảm của mình?\n <br/>\n <br/>\n Điều gì ngăn cản cô đến với người cô yêu?\n <br/>\n <br/>\n Ai thực sự là người thiếu gia kia đã đem lòng yêu?\n <br/>\n <br/>\n Người đàn bà quyền lực kia là ai mà có thể thao túng cuộc đời của 3 con người ấy?\n</div>\n",
        "rating_value": 6.9
    },
    "giang-nam-thien-nuong-tu": {
        "ten_truyen": "giang-nam-thien-nuong-tu",
        "link_truyen": "https://truyenfull.io/giang-nam-thien-nuong-tu/",
        "ten_truyen_full": "Giang Nam Thiện Nương Tử",
        "tac_gia": "Vân Nhạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chết tiệt! Vì sao mỗi lần gặp phải liên quan đến nàng\n <br/>\n <br/>\n Hắn vốn lạnh lùng trầm ổn liền biến mất không còn tung tích?\n <br/>\n <br/>\n Thấy nàng không thoải mái, hắn gấp đến độ ôm nàng ở trên đường chạy như điên tìm đại phu\n <br/>\n <br/>\n Nghe nàng bị khi dễ, hắn tức giận nhất định phải vì nàng đòi lại công lý\n <br/>\n <br/>\n Biết nàng không chiếu cố bản thân mình, tâm hắn thu lại..\n <br/>\n <br/>\n Giống nàng tiểu cô gái đơn thuần lại thiện lương như vậy\n <br/>\n <br/>\n Nên xứng hắn đại tổng quản này phụ trách nhiệm lại có tình cố ý\n <br/>\n <br/>\n Tuy rằng thân thể của nàng có ‘Chỗ thiếu hụt’, làm cho hắn không thể ‘Tẫn tính’\n <br/>\n <br/>\n Hắn vẫn là kiên trì muốn đem nàng thú vào cửa, làm một đôi phu thê hạnh phúc...\n</div>\n",
        "rating_value": 6.1
    },
    "chiem-doat-vo-yeu": {
        "ten_truyen": "chiem-doat-vo-yeu",
        "link_truyen": "https://truyenfull.io/chiem-doat-vo-yeu/",
        "ten_truyen_full": "Chiếm Đoạt Vợ Yêu",
        "tac_gia": "Tiểu Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Gả cho Nhâm Thiếu Hoài tuyệt đối là ác mộng của tất cả mọi phụ nữ. Gì chứ? Bước chân vào cửa nhà thế gia chẳng biết đâu mà lường, cô đâu có ngốc như vậy!\n <br/>\n <br/>\n Nhưng tại sao mọi người ai ai cũng cho rằng hắn có phong thái tuấn lãng, là người cuồng công việc với một năng lực tuyệt vời. Cái gì mà nếu có thể gả cho tổng tài của tập đoàn Lôi Phong thì khẳng định sẽ được hạnh phúc cả đời???\n <br/>\n <br/>\n Chính vì điều này mà Y Đằng gia từ trên xuống dưới đều dùng hết tiêu chuẩn dành cho khách quý để đối đãi với hắn…\n <br/>\n <br/>\n …Cũng chỉ có cô!\n</div>\n",
        "rating_value": 7.4
    }
}