{
    "doi-truong-xin-dung-tay": {
        "ten_truyen": "doi-truong-xin-dung-tay",
        "link_truyen": "https://truyenfull.io/doi-truong-xin-dung-tay/",
        "ten_truyen_full": "Đội Trưởng! Xin Dừng Tay!",
        "tac_gia": "Tiểu Ngô Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tiểu Ngô Bạch\n <br/>\n <br/>\n Thể loại: Quân Sự, Ngôn Tình, Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hạ Mạn Thư đang là nữ sinh viên ngành dinh dưỡng, cuộc sống của cô cũng bình thường, sinh hoạt đơn giản.\n <br/>\n <br/>\n Cô cũng đã dự tính lai của mình sẽ làm việc một nơi nào đó có thể giúp đỡ cho người khác, coi như làm thiện tích đức.\n <br/>\n <br/>\n Cô không ngờ rằng kế hoạch bị xáo trộn khi gặp phải ông chú cảnh sát lớn hơn cô gần một thế hệ, còn bám riết cô không tha\n <br/>\n <br/>\n Gặp được hắn là duyên phận, nên duyên vợ chồng cũng là duyên phận. Năm năm kết tóc phu thê, cuối cùng cũng rạn nứt. Người ta nói dưa ép non sẽ không ngọt, tôi còn chưa kịp chín đã phải nhận lấy đau thương.\n <br/>\n <br/>\n Tôi bước vào cuộc đời hắn, hắn bước vào thanh xuân của tôi. Lấy đi tình đầu, lấy đi lần đầu. Người lừa tôi kết hôn là hắn, người làm tôi đau khổ nhất vẫn là hắn, người tôi yêu đến chết đi sống lại cũng là hắn. Đến cuối cùng, tôi vì hắn mà biết buông bỏ.\n <br/>\n <br/>\n Thượng tướng cao cao tại thượng, xin dừng tay.\n</div>\n",
        "rating_value": 4.5
    },
    "ac-ma-den-tu-thien-duong": {
        "ten_truyen": "ac-ma-den-tu-thien-duong",
        "link_truyen": "https://truyenfull.io/ac-ma-den-tu-thien-duong/",
        "ten_truyen_full": "Ác Ma Đến Từ Thiên Đường",
        "tac_gia": "Cung Tỏa Băng Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Cung Tỏa Băng Tâm]\n <br/>\n <br/>\n Bạn đang đọc truyện Ác Ma Đến Từ Thiên Đường của tác giả Cung Tỏa Băng Tâm. Năm ấy cô 17, hai người vô tình gặp nhau, sau đó lại thành đôi bạn thân thiết.\n <br/>\n <br/>\n Cô thật lòng thật dạ xem anh là tri kỷ, không ngờ anh lại thầm yêu cô.\n <br/>\n <br/>\n Vì một món nợ, cô và anh thành vợ chồng, nhưng mà cô chưa từng nghĩ tới, món nợ của chị mình lại do chính anh đặt bẫy cô, lợi dụng cô, giành quyền thừa kế.\n <br/>\n <br/>\n Cứ ngỡ, khi anh có được thứ anh muốn, cô và anh li hôn sẽ được tự do, nhưng nào ngờ đây vốn là kế hoạch do anh sắp xếp, chẳng những anh không li hôn mà còn cưỡng ép cô làm vợ thực sự.\n <br/>\n <br/>\n Những tháng ngày cô sống với anh tựa như địa ngục mà cũng tựa như thiên đường, bị anh cầm tù, ép yêu và chiếm hữu một cách điên cuồng.\n</div>\n",
        "rating_value": 8.2
    },
    "hoa-trong-guong": {
        "ten_truyen": "hoa-trong-guong",
        "link_truyen": "https://truyenfull.io/hoa-trong-guong/",
        "ten_truyen_full": "Hoa Trong Gương",
        "tac_gia": "Nhất Chỉ Kí Tương Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nhất Chỉ Kí Tương Tư\n <br/>\n <br/>\n Dịch: Lục Phấn Côi Tư\n <br/>\n <br/>\n <a rel=\"nofollow\" target=\"_blank\">\n </a>\n Giới thiệu:\n <br/>\n <br/>\n Ngày ta c.hết, toàn bộ kinh thành đều hoan hô.\n <br/>\n <br/>\n Nhưng bọn họ reo hò quá sớm rồi, người c.hết là tỷ tỷ song sinh của ta.\n <br/>\n <br/>\n Mà “yêu nữ” tàn sát muôn dân trong miệng bọn họ, giờ phút này đang thay thế vị “thần nữ” trong miệng mọi người hưởng thụ kính ngưỡng của ngàn vạn bách tính.\n</div>\n",
        "rating_value": 7.5
    },
    "tien-truc": {
        "ten_truyen": "tien-truc",
        "link_truyen": "https://truyenfull.io/tien-truc/",
        "ten_truyen_full": "Tiên Trúc",
        "tac_gia": "Chính Nguyệt Sơ Tứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tiên Trúc\n </b>\n của tác giả\n <b>\n  Chính Nguyệt Sơ Tứ\n </b>\n . Không quan tâm ngươi là ai\n <br/>\n <br/>\n Tiên cũng thế, ma cũng vậy.\n <br/>\n <br/>\n Phàm nhân sinh ra không phải để thỏa mãn thú vui ti tiện, ức hiếp kẻ yếu của các người.\n <br/>\n <br/>\n Khinh thường ta không linh căn?\n <br/>\n <br/>\n Nhưng ta có linh thạch!\n <br/>\n <br/>\n Giễu cợt ta không có pháp thuật? Ta có pháp bảo tu luyện cực phẩm nha!\n</div>\n",
        "rating_value": 9.2
    },
    "bach-lien-hoa-nang-lai-bi-cam-tu": {
        "ten_truyen": "bach-lien-hoa-nang-lai-bi-cam-tu",
        "link_truyen": "https://truyenfull.io/bach-lien-hoa-nang-lai-bi-cam-tu/",
        "ten_truyen_full": "Bạch Liên Hoa Nàng Lại Bị Cầm Tù",
        "tac_gia": "Ngôn Lục Tiếu Ý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ngôn Lục Tiếu Ý\n <br/>\n <br/>\n Thể loại: Xuyên nhanh, NP, Cả ngôn lẫn bách [Trà Trà chủ thụ]\n <br/>\n <br/>\n Văn Án:\n <br/>\n <br/>\n Đơn giản chỉ là câu chuyện về một đóa bạch liên hoa chuyên lừa gạt tình cảm của người khác xuyên qua các cuốn tiểu thuyết khác nhau rồi bị nhân vật trong sách cầm tù rồi giam cầm chuyện xưa thôi.===\n <br/>\n <br/>\n Nói Tô Trà Trà là một bạch liên hoa cũng được, là trà xanh cũng được, cô cũng chẳng quan tâm\n <br/>\n <br/>\n Vì cô biết có thể mình còn bẩn thỉu hơn nhiều.\n <br/>\n <br/>\n Cô đơn xem họ như một công cụ bằng người mà thôi, cô lợi dụng họ, khiến họ say mê mình, hưởng thụ tình cảm họ dành cho cô, nhưng cô lại cũng chán ghét cảm giác mình bị tác động từ những tình cảm đơn thuần kia, thế nên cô đổi mục tiêu liên tục.\n <br/>\n <br/>\n Cô có thể là một nhánh tầm gửi, chỉ có thể bám vào đàn ông, nhưng cô sẽ không như những cái cây chỉ bám vào một vật chủ, khi mất đi nó sẽ chết dần chết mòn, cô có thể đổi vô số vật chủ cô muốn, mạnh mẽ mà sống…\n</div>\n",
        "rating_value": 4.2
    },
    "vo-yeu-em-chay-khong-thoat": {
        "ten_truyen": "vo-yeu-em-chay-khong-thoat",
        "link_truyen": "https://truyenfull.io/vo-yeu-em-chay-khong-thoat/",
        "ten_truyen_full": "Vợ Yêu Em Chạy Không Thoát",
        "tac_gia": "Lu kha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lu kha\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vì 100 tỷ, Quỳnh Anh chấp nhận bán thân, làm tình nhân thiếu gia tập đoàn Vĩnh Phát, cô chỉ không ngờ đó chính là tình đầu của cô - Vĩnh Hải.\n</div>\n",
        "rating_value": 8.3
    },
    "tinh-yeu-sieu-cap-ngot-ngao-cua-lo-tieu-thu": {
        "ten_truyen": "tinh-yeu-sieu-cap-ngot-ngao-cua-lo-tieu-thu",
        "link_truyen": "https://truyenfull.io/tinh-yeu-sieu-cap-ngot-ngao-cua-lo-tieu-thu/",
        "ten_truyen_full": "Tình Yêu Siêu Cấp Ngọt Ngào Của Lộ Tiểu Thư",
        "tac_gia": "Vô Tẫn Tương Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tình Yêu Siêu Cấp Ngọt Ngào Của Lộ Tiểu Thư\n </b>\n của tác giả\n <b>\n  Vô Tẫn Tương Tư\n </b>\n . Lộ Kiêu Dương vừa mới hoàn thành kì tuyển sinh đại học lại bất ngờ xuyên không đến tương lai bảy năm sau.\n <br/>\n <br/>\n Cô thấy tương lai của mình ngu ngốc thế nào, thê thảm cỡ nào.\n <br/>\n <br/>\n Rõ ràng có một người chồng vừa đẹp trai vừa nhiều tiền, hết mực thương yêu, cưng chiều cô, cô lại chê bai, ghét bỏ anh vì anh bị mù, tìm mọi cách để ly hôn, ngay cả con mình đều ruồng bỏ, tự nhiên trở thành đối tượng bị mọi người khinh thường, chỉ trích, đi đến đâu cũng bị người xua đuổi đòi đánh.\n <br/>\n <br/>\n Động một chút là bị tạt nước, đập trứng thối, Lộ Kiêu Dương cũng đành chịu!\n <br/>\n <br/>\n Sau khi xuyên đến, cô yêu thương đứa nhỏ, dỗ dành chồng, thuận tiện vã mặt những người chờ mong cô ly hôn, bản tiểu thư hôm nay sẽ không chết!\n <br/>\n <br/>\n Chẳng qua, nhìn người đàn ông đang tươi cười trước mặt, cô sửng sốt -\n <br/>\n <br/>\n \"Mẹ kiếp, anh không có mù!!\"\n</div>\n",
        "rating_value": 9.2
    },
    "thay-mua-xuan": {
        "ten_truyen": "thay-mua-xuan",
        "link_truyen": "https://truyenfull.io/thay-mua-xuan/",
        "ten_truyen_full": "Thấy Mùa Xuân",
        "tac_gia": "Túng Hổ Khứu Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thấy Mùa Xuân\n </b>\n của tác giả\n <b>\n  Túng Hổ Khứu Hoa\n </b>\n . Giang Độ trải qua mùa hè lần thứ 15 của mình, năm ấy, là năm cô và Ngụy Thanh Việt gặp nhau.\n <br/>\n <br/>\n Đây không phải là một kỉ niệm tốt đẹp gì. Cô nhìn thấy thiếu niên bị một đám hung hãn dồn vào ngõ nhỏ, tay đấm chân đá, trong lúc nóng vội giúp đỡ, khiến bản thân cũng bị liên lụy, sau đó cả hai cùng bị đem tới đồn cảnh sát\n <br/>\n <br/>\n Vừa ra khỏi đồn, cô mới thấy một màn cả đời khó quên, hóa ra đám kia đánh Ngụy Thanh Việt cũng không bằng một góc cha cậu đánh cậu…\n <br/>\n <br/>\n Một thiếu nữ cô đơn, yêu một chàng thiếu niên cô độc, cứ tự nhiên như vậy trở thành bí mật được giấu kín nhất trong mùa hè năm đó.\n <br/>\n <br/>\n \"Lúc này ở Mai Trung, người tôi gặp được ấy, cuối cùng cũng sẽ lớn lên, tất thảy mọi thứ của tôi với anh ấy, viết thành áng văn, thành chính hương thơm mùa xuân miền Bắc đất nước.\"\n</div>\n",
        "rating_value": 9.1
    },
    "thuc-cot-nguy-tinh-vo-cu-dung-hong-chay": {
        "ten_truyen": "thuc-cot-nguy-tinh-vo-cu-dung-hong-chay",
        "link_truyen": "https://truyenfull.io/thuc-cot-nguy-tinh-vo-cu-dung-hong-chay/",
        "ten_truyen_full": "Thực Cốt Ngụy Tình Vợ Cũ Đừng Hòng Chạy",
        "tac_gia": "Mê Điệp Duy Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Thể loại: Ngôn Tình, Tiểu thuyết, Hiện Đại]\n <br/>\n <br/>\n Nhan Mộc Tâm yêu anh như mạng, nhưng anh lại hủy cả nhà cô, buộc cô ly hôn, cưới người khác, sau khi ly hôn, cô cẩn thận chỉ vì muốn thoát khỏi người đàn ông này.\n <br/>\n <br/>\n \"Làm người phụ nữ của ngoài tôi ra, sẽ không ai làm tổn thương cô!\"\n <br/>\n <br/>\n Từ nay về sau, người tổn thương cô, anh sẽ trả gấp trăm lần, người hại cô, anh sẽ đưa vào địa ngục!\n <br/>\n <br/>\n Vào lúc anh đứng giữa ranh giới động tâm, cô lại vô tình rời đi.\n <br/>\n <br/>\n \"Cố Hàn Đình, tôi không yêu anh, giữa chúng ta chỉ là hợp đồng giao dịch!”.\n <br/>\n <br/>\n Mặt người đàn ông âm trầm, thân trên lấn tới: \"Nhan Mộc Tâm, anh muốn tái hôn với em!\"\n <br/>\n <br/>\n Cố Hàn Đình nói, nếu như nói yêu em, có thể vãn hồi em, thì anh nguyện ý nói cả ngàn lần.\n <br/>\n <br/>\n Nhưng Nhan Mộc Tâm phớt lờ.\n</div>\n",
        "rating_value": 7.3
    },
    "qua-dao-trong-tam": {
        "ten_truyen": "qua-dao-trong-tam",
        "link_truyen": "https://truyenfull.io/qua-dao-trong-tam/",
        "ten_truyen_full": "Quả Đào Trong Tâm",
        "tac_gia": "Vô Hà Bất Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Vô Hà Bất Hoan\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Vì tránh đi hôn nhân thương nghiệp do gia đình xếp đặt, Nhan An An nghe theo bạn mình giới thiệu, thử làm quen với giáo sư sinh trường đại học T, Tư Hành.\n <br/>\n <br/>\n Sau đó, hai người kết hôn chớp nhoáng.\n <br/>\n <br/>\n Ngày cô dẫn theo anh về nhà, ba của cô nói\n <br/>\n <br/>\n ”Trước kia chỉ định để con và Tư Hành quen biết nhau, thân thiết một chút đã, ai nghĩ tới hai đứa trực tiếp đăng kí kết hôn.”\n <br/>\n <br/>\n Biết được Tư Hành thế mà là người gia đình sắp xếp cho mình coi mắt, cô thiếu chút nữa tức chết tại chỗ.\n <br/>\n <br/>\n Thế là Nhan An An, giận đỗi, đơn phương chiến tranh lạnh.\n <br/>\n <br/>\n Rồi một hôm, cô nhìn thấy thân ảnh của anh ấy trên tivi, lập tức mắt thành hình trái tim\n <br/>\n <br/>\n Hừm, định luật “thật thơm”, vả mặt hơi đau tẹo, nhưng mà hôn nhân thương nghiệp cũng không tệ lắm nhỉ!\n</div>\n",
        "rating_value": 5.9
    },
    "am-hon-ngu-cung-quy": {
        "ten_truyen": "am-hon-ngu-cung-quy",
        "link_truyen": "https://truyenfull.io/am-hon-ngu-cung-quy/",
        "ten_truyen_full": "Âm Hôn: Ngủ Cùng Quỷ",
        "tac_gia": "Túy Nhiễm Lưu Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Túy Nhiễm Lưu Ly\n <br/>\n <br/>\n Thể loại: Dị Năng, Ngôn Tình, Đô Thị, Linh Dị, Huyền Huyễn\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Tôi có khả năng nhìn thấy quỷ, thấy những thứ người bình thường không thể nhìn được\n <br/>\n <br/>\n Từ trước giờ, tôi tận lực tránh xa những thứ đáng sợ và kì quái đó, tôi chỉ có thể mắt điếc tai ngơ,…\n <br/>\n <br/>\n Nhưng hiện tại, tôi rơi vào tình cảnh gian nan này.\n <br/>\n <br/>\n Nhìn thấy người giúp đỡ mình, người đã theo đuổi mình bấy lâu sắp gặp tử kiếp, những thứ kia lại cảnh cáo tôi không được xen vào chuyện người khác, còn có quỷ hồn bám vào người khác hù dọa tôi.\n <br/>\n <br/>\n Tôi phải làm sao bây giờ?\n</div>\n",
        "rating_value": 8.0
    },
    "thon-dan-thanh": {
        "ten_truyen": "thon-dan-thanh",
        "link_truyen": "https://truyenfull.io/thon-dan-thanh/",
        "ten_truyen_full": "Thốn Đan Thanh",
        "tac_gia": "Xảo Khắc Lực A Hoa Điềm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  Tác giả: Xảo Khắc Lực A Hoa Điềm\n  <br/>\n  Thể loại: Cổ đại, đoản văn, cung đình hầu tước, cưới trước yêu sau, ngôi thứ nhất\n  <br/>\n  Editor: Fish From Nowhere\n </em>\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n Ta có hai trúc mã, không một ai thích ta.\n <br/>\n <br/>\n Bọn họ đều thích muội muội liễu yếu đào tơ của ta.\n <br/>\n <br/>\n Ta lại là người sức lớn trời sinh, nhẫn tâm độc ác.\n <br/>\n <br/>\n Khi muội muội cập kê, lễ vật bọn họ nhờ ta đưa không hiểu sao lại nhiễm độc, làm muội muội nằm hôn mê trên giường.\n <br/>\n <br/>\n Ta trở thành nữ tử rắn rết mà người trong kinh tránh còn không kịp.\n <br/>\n <br/>\n Bình Dương Vương Tiêu Cảnh Sách ấy vậy mà phái người tới cửa cầu hôn, cưới ta về xung hỉ.\n <br/>\n <br/>\n Nghe nói Tiêu Cảnh Sách nhiều bệnh gầy yếu, cưới ta cũng chẳng qua là vì mệnh cách ta hung ác có thể chống đỡ cho hắn.\n <br/>\n <br/>\n Trước khi gả đi, tiểu nương của ta ân cần dạy bảo, khuyên ta tuyệt đối không thể để lộ tính cách thật ở trước mặt Tiêu Cảnh Sách.\n <br/>\n <br/>\n Đêm tân hôn, Tiêu Cảnh Sách ốm đau liệt giường xin lỗi ta:\n <br/>\n <br/>\n “Nghe nói phu nhân ái mộ Vệ tiểu tướng quân, lần này là ta hoành đao đoạt ái, thật sự xin lỗi.”\n <br/>\n <br/>\n Vệ tiểu tướng quân là một trong hai trúc mã của ta.\n <br/>\n <br/>\n Ít nhiều nhờ hắn truyền chuyện đó khắp toàn thành, nếu không thì thanh danh của ta đã không tệ như vậy.\n <br/>\n <br/>\n Ta nghiến răng, nhớ tới lời tiểu nương dặn dò, ra vẻ yểu điệu nói:\n <br/>\n <br/>\n “Làm sao có thể trách phu quân chứ, do ta không phân biệt được người với chó mà thôi……”\n <br/>\n <br/>\n Tiêu Cảnh Sách khẽ cười một tiếng: “Để bù đắp, phu nhân muốn gì ta cũng sẽ không từ chối.”\n <br/>\n <br/>\n Ta lập tức phấn chấn, nhưng vẫn lịch sự quan tâm một câu: “Chàng…… ta thật sự có thể chứ?”\n <br/>\n <br/>\n Phu quân nhu nhược đến cực điểm kia của ta tái mặt, quay đầu đi ho khan vài tiếng: “Xin phu nhân thương tiếc.”\n <br/>\n <br/>\n —\n <br/>\n Lễ hồi môn đã chuẩn bị xong, chất đầy ba chiếc xe ngựa.\n <br/>\n <br/>\n Nghe nói tất cả đều tặng cho Diêu gia, ta cực kỳ đau lòng, lặng lẽ kéo tay áo Tiêu Cảnh Sách.\n <br/>\n <br/>\n “Làm sao vậy? Chẳng lẽ phu nhân ngại lễ quá ít?”\n <br/>\n <br/>\n Ta lắc đầu nguầy nguậy:\n <br/>\n <br/>\n “Quá nhiều, Diêu gia vẫn luôn tôn thờ việc cần kiệm, ta thấy mấy cây hoa tử vi trong viện không tồi, đào vài cây cho đưa cho họ là được.”\n <br/>\n <br/>\n Dù sao đưa qua đó, không phải vào tư khố của đích mẫu, thì cũng sung vào của hồi môn của muội muội Diêu Thanh Uyển, còn không bằng để dành cho Tiêu Cảnh Sách mua thuốc.\n <br/>\n <br/>\n Nghe ta nói xong, Tiêu Cảnh Sách vươn tay ra khỏi chiếc áo lông cáo xoa đầu ta:\n <br/>\n <br/>\n “Nếu phu nhân luyến tiếc, vậy thì đưa qua cho bọn họ nhìn xong, khi hồi phủ lại mang về là được.”\n</div>\n",
        "rating_value": 9.0
    },
    "chi-la-vi-dong-tam": {
        "ten_truyen": "chi-la-vi-dong-tam",
        "link_truyen": "https://truyenfull.io/chi-la-vi-dong-tam/",
        "ten_truyen_full": "Chỉ Là Vì Động Tâm",
        "tac_gia": "Bệ Hạ Bất Thượng Triều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Chỉ Là Vì Động Tâm\n </b>\n của tác giả\n <b>\n  Bệ Hạ Bất Thượng Triều\n </b>\n . Mọi người đều thấy khó hiểu, làm sao mà Dụ Hạ lại có thể khiến cho một thiếu niên luôn phản nghịch như Lục Nhiên lại trở nên nghe lời đến vậy.\n <br/>\n <br/>\n Lục Nhiên bình thản trả lời thắc mắc của mọi người:”Lúc nhỏ vừa gặp mặt, cô ấy đã hôn tôi rồi!”\n <br/>\n <br/>\n Thế là cả trường điên cuồng truyền miệng, rằng hai người đính hôn từ lúc còn trong bụng mẹ.\n <br/>\n <br/>\n Dụ Hạ chạy đến trước mặt Lục Nhiên, nhút nhát sợ sệt nói: \"Hôn ước hồi bé không tính.\"\n <br/>\n <br/>\n Trước mắt bao người, Lục Nhiên chặn Dụ Hạ ở đầu cầu thang trường học: \"Vị hôn thê nhỏ, trốn cái gì?\"\n <br/>\n <br/>\n \"Hôn tôi còn muốn chạy?\" Đôi mắt Lục Nhiên híp lại: \"Em không chịu phụ trách sao?\"\n</div>\n",
        "rating_value": 6.8
    },
    "tien-nu-xuyen-vao-truyen-thap-nien-70": {
        "ten_truyen": "tien-nu-xuyen-vao-truyen-thap-nien-70",
        "link_truyen": "https://truyenfull.io/tien-nu-xuyen-vao-truyen-thap-nien-70/",
        "ten_truyen_full": "Tiên Nữ Xuyên Vào Truyện Thập Niên 70",
        "tac_gia": "Yên Mộng Hiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Yên Mộng Hiên\n <br/>\n <br/>\n - Văn án:\n <br/>\n <br/>\n Từ Đóa là một tu chân phế sài(*) nhưng suốt ngày mê muội đọc tiểu thuyết, sau khi xuyên vào thời hiện đại, cô bị Thiên Đạo đá vào một quyển truyện niên đại, trở thành vợ cũ chuyên đi ngoại của đại lão.\n <br/>\n <br/>\n (*)Người tu luyện nhưng không có tố chất hoặc tư chất kém.\n <br/>\n <br/>\n Sinh hoạt khó khăn, Từ Đóa đành phải cuốc đất trồng trọt, bắt đầu chuỗi ngày làm ruộng, hái thuốc..., sau đó ngồi chờ chồng đưa đơn ly hôn.\n <br/>\n <br/>\n Một năm trôi qua, đối phương không có động tĩnh.\n <br/>\n <br/>\n Hai năm trôi qua, đối phương vẫn không có động tĩnh gì.\n <br/>\n <br/>\n Mắt thấy cuộc sống trôi qua ngày một khá hơn, anh không những không đi mà còn mặt dày rúc vào ổ chăn của cô.\n <br/>\n <br/>\n Từ Đóa cuối cùng không thể nhịn được nữa: “Không phải anh muốn về thành phố à? Sao còn không chịu trở về?”\n <br/>\n <br/>\n Người đàn ông dịu dàng vuốt ve bụng cô: “Đóa Đóa, chúng ta cùng trở về thành phố dưỡng thai đi, cha mẹ anh đã muốn gặp em từ lâu rồi.”\n <br/>\n <br/>\n Từ Đóa: “…” Điều này khác với những gì được viết trong sách mà!!!\n</div>\n",
        "rating_value": 7.3
    },
    "mau-xuyen-so-tay-nguoc-can-ba-cua-chuyen-gia-tra-xanh": {
        "ten_truyen": "mau-xuyen-so-tay-nguoc-can-ba-cua-chuyen-gia-tra-xanh",
        "link_truyen": "https://truyenfull.io/mau-xuyen-so-tay-nguoc-can-ba-cua-chuyen-gia-tra-xanh/",
        "ten_truyen_full": "Mau Xuyên Sổ Tay Ngược Cặn Bã Của Chuyên Gia Trà Xanh",
        "tac_gia": "Phì Tri",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phì Tri\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Cổ Đại, Đô Thị, Nữ Phụ, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Xuyên thành nữ phụ pháo hôi của vị diện, phải làm sao đây?!\n <br/>\n <br/>\n Đối mặt với hào quang mạnh mẽ của nam nữ chính, phải làm sao đây?!\n <br/>\n <br/>\n Chỉ có thể làm đá kê chân cho vai chính, phải làm sao đây?!\n <br/>\n <br/>\n Ngu Đại: Không có gì là trà ngôn trà ngữ không quyết được. Nếu không được, lại nũng nịu thêm một cái ~\n <br/>\n <br/>\n Khi nữ chính sắp trở thành nữ đế vô song thì...\n <br/>\n <br/>\n Ngu Đại từ trên trời rơi xuống, mặc sa y màu đỏ mê người, tay ngọc mảnh khảnh kéo vai ác. Môi đỏ nàng khẽ mở, ra vẻ yếu đuối đáng thương: “Tỷ thật hung dữ, ta sợ quá…”\n <br/>\n <br/>\n Khi nữ chính sắp trở thành dị năng giả số một ở mạt thế thì...\n <br/>\n <br/>\n Ngu Đại kéo thân thể bệnh tật mảnh mai, đứng phía sau nam phụ ăn nói nhỏ nhẹ. Đôi mắt xinh đẹp của cô uyển chuyển, đa tình: “Xin cho tôi thay thế cô ấy để làm anh ấm áp ~”\n <br/>\n <br/>\n #Giá trị sắc đẹp là lực chiến#\n <br/>\n <br/>\n #Bọn họ thích phong tình vạn chủng, tôi có hết#v\n</div>\n",
        "rating_value": 6.3
    },
    "vo-nuoi": {
        "ten_truyen": "vo-nuoi",
        "link_truyen": "https://truyenfull.io/vo-nuoi/",
        "ten_truyen_full": "Vợ Nuôi",
        "tac_gia": "Queen Bảo Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Queen Bảo Bối\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Đủ lông đủ cánh cả rồi. Muốn bay đi đâu thì bay, đến lúc gãy cánh thì đừng có quay về tìm tôi.\"\n <br/>\n <br/>\n \"Chú định bỏ mặc tôi thật sao?\"\n <br/>\n <br/>\n \"Không bỏ. Không bỏ nữa.\"\n <br/>\n <br/>\n Nhặt được cô này một mình đứng ở trước cổng khu vui chơi, cứ ngỡ là nghiệt duyên nào ngờ lại vấn vương cả đời, nặng tình đến khó mà dứt ra được.\n <br/>\n <br/>\n \"Chú Ngôn.\"\n <br/>\n <br/>\n \"Gọi bằng anh.\"\n <br/>\n <br/>\n \"Mười ba năm. Tôi đã ăn chay suốt 13 năm rồi đấy.\"\n</div>\n",
        "rating_value": 5.7
    },
    "yeu-mot-duoc-hai-co-vo-cua-luc-tong": {
        "ten_truyen": "yeu-mot-duoc-hai-co-vo-cua-luc-tong",
        "link_truyen": "https://truyenfull.io/yeu-mot-duoc-hai-co-vo-cua-luc-tong/",
        "ten_truyen_full": "Yêu Một Được Hai - Cô Vợ Của Lục Tổng",
        "tac_gia": "Chi Chen",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Chi Chen\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cả 2 cha con đều vừa gặp đã yêu người phụ nữ này. Một người mong muốn chiếm hữu, còn một người vô cùng ỷ lại.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Nhiệt độ rực như thể nham thạch nóng chảy trong lòng núi lửa dường như muốn đốt cháy cô, thứ duy nhất có thể giải thoát cho cô chỉ có người đàn ông trước mặt.......\n <br/>\n <br/>\n Bám chặt vào làn da lành lạnh như đá cẩm thạch, bản năng muốn sống trong cô cuối cùng cũng khiến cô buông tha cho sự chống cự....\n <br/>\n <br/>\n Đau đớn pha lẫn kh0ái cảm từng chút từng chút một bốc lên, như một những đợt pháo hoa không ngừng nổ tung trong đầu cô, khiến cho cô như một con thuyền cô độc dấn thân vào biển lửa đang cháy rừng rực.....\n</div>\n",
        "rating_value": 8.5
    },
    "toi-va-sep-cu-tro-thanh-ban-cung-nha": {
        "ten_truyen": "toi-va-sep-cu-tro-thanh-ban-cung-nha",
        "link_truyen": "https://truyenfull.io/toi-va-sep-cu-tro-thanh-ban-cung-nha/",
        "ten_truyen_full": "Tôi Và Sếp “Cũ” Trở Thành Bạn Cùng Nhà?",
        "tac_gia": "Ma Vương Tang Tang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Editor: Kẹo Sữa Dâu.\n <br/>\n <br/>\n Tác giả: Ma Vương Tang Tang\n <br/>\n <br/>\n Thể loại: Nhẹ nhàng, HE, ngôn tình, hiện đại…\n <br/>\n <br/>\n GIỚI THIỆU NHỎ\n <br/>\n <br/>\n 00.\n <br/>\n <br/>\n Sếp của tôi là một người đàn ông ba tốt: đẹp trai, độc thân và giàu có.\n <br/>\n <br/>\n Và tôi chính là thư ký của anh ấy.\n <br/>\n <br/>\n Nhưng sau khi làm việc cho anh ấy ba tháng, tôi mới biết đây là một người miệng lưỡi hung ác, nghiêm khắc và tính cách có hơi kỳ quặc.\n <br/>\n <br/>\n Nhưng ai mà biết được bỗng nhiên có một ngày – công ty phá sản.\n <br/>\n <br/>\n Kết quả là tôi bị mất việc còn ông chủ của tôi trở thành người đàn ông nghèo rách mồng tơi.\n <br/>\n <br/>\n Sau đó không biết tình cờ như thế nào mà tôi và ông chủ “cũ” trở thành bạn “cùng nhà” với nhau và anh ấy bắt đầu xáo trộn những ngày tháng yên bình của tôi… urggg!!\n</div>\n",
        "rating_value": 8.9
    },
    "truong-an-kinh-mong": {
        "ten_truyen": "truong-an-kinh-mong",
        "link_truyen": "https://truyenfull.io/truong-an-kinh-mong/",
        "ten_truyen_full": "Trường An Kinh Mộng",
        "tac_gia": "Mĩ Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mĩ Bảo\n <br/>\n <br/>\n Thể loại: Linh dị kỳ quái, tình hữu độc chung, ngược luyến tình thâm, kiếp trước kiếp này.\n <br/>\n <br/>\n Editor: Ý Lan Đình- 薏兰亭\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n Khi phồn hoa rơi xuống vó ngựa sắt, khi tướng sĩ mặc giáp cầm thương xuất chinh.\n <br/>\n <br/>\n Khi sự thịnh vượng kết thúc tại thời đại của chúng ta, khi quỷ thần không chỉ tồn tại trong truyền thuyết...\n <br/>\n <br/>\n Liệu huynh có còn yêu muội như thuở ban đầu?\n</div>\n",
        "rating_value": 8.8
    },
    "cho-hoang-va-xuong": {
        "ten_truyen": "cho-hoang-va-xuong",
        "link_truyen": "https://truyenfull.io/cho-hoang-va-xuong/",
        "ten_truyen_full": "Chó Hoang Và Xương",
        "tac_gia": "Hưu Đồ Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hưu Đồ Thành\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trần Dị tựa như một con sói mắt trắng, là một chó hoang, chăm sóc nuôi dưỡng cũng không thân, nói thẳng ra là vong ân bội nghĩa.\n <br/>\n <br/>\n Miêu Tĩnh là người xương cứng, đại khái là vô cùng cố chấp, quyết ý thì không ai lay chuyển được ý định.\n</div>\n",
        "rating_value": 9.2
    },
    "trong-sinh-80-hoc-ba-kieu-the-co-diem-ngot": {
        "ten_truyen": "trong-sinh-80-hoc-ba-kieu-the-co-diem-ngot",
        "link_truyen": "https://truyenfull.io/trong-sinh-80-hoc-ba-kieu-the-co-diem-ngot/",
        "ten_truyen_full": "Trọng Sinh 80 Học Bá Kiều Thê Có Điểm Ngọt",
        "tac_gia": "Doãn gia lão lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Doãn gia lão lục\n <br/>\n - Bị lừa hôn, còn bị người ta lừa gạt cả đời làm bảo mẫu, cuối cùng lại bị mẹ nuôi đánh chết ở trước giường bệnh của cha nuôi, cả cuộc đời thê thảm của Thẩm Miên Miên tuyên cáo kết thúc.\n <br/>\n <br/>\n Hai mắt trợn cô thế nhưng lại trở về tới năm mười lăm tuổi, Thẩm Miên Miên thề muốn thoát khỏi vận mệnh của kiếp trước, sửa trị cô em họ ác độc cùng mẹ nuôi, lại không cẩn thận toả sáng vạn trượng.\n <br/>\n <br/>\n Học sinh xếp thứ ba từ dưới lên đột nhiên nghịch tập, tranh đoạt danh ngạch của hàng loạt trường đại học nổi tiếng, khiến các giáo sư ồ lên……\n <br/>\n <br/>\n Người khác vội vàng học tập, Thẩm Miên Miên vội vàng kiếm tiền……\n <br/>\n <br/>\n Người khác nỗ lực ôn thi đại học, Thẩm Miên Miên lại một hơi mua hai mảnh đất hung trạch nổi tiếng nhất ở thủ đô…..\n <br/>\n <br/>\n Trở thành kẻ dị hợm trong mắt của mọi người, cười nhạo cô có mệnh để mua, không nhất định có mệnh để ở.\n <br/>\n <br/>\n Người khác tốt nghiệp vội vàng đi xin việc, Thẩm Miên Miên mua sắm hung trạch, lại bị chính phủ trưng thu, cầm một khoản tiền đền bù lớn cho việc phá bỏ và di dời.\n <br/>\n <br/>\n Những người đã từng cười nhạo cô, nhịn không được tự tát chính mình hai cái……đi khắp nơi hỏi thăm xem có nơi nào còn hung trạch bán ra không?\n <br/>\n <br/>\n Nguyên bản, Thẩm Miên Miên từ một người đến học phí cũng phải đi mượn, cầm khoản tiền đền bù phá bỏ và di dời, lợi dụng ưu thế trọng sinh, mua một đoạn đường thích hợp, xây lên mấy toà nhà cho thuê, lắc mình biến hoá thành quý bà kinh đô.\n <br/>\n <br/>\n Ngày nọ, Thẩm Miên Miên cõng một bao chìa khóa, mới vừa thu xong tiền thuê, đã bị người kéo đi Cục Dân Chính.\n <br/>\n <br/>\n “Thẩm Miên Miên, những gì ngươi thiếu ta, đã đến lúc phải trả.”\n</div>\n",
        "rating_value": 8.8
    },
    "xin-loi-phai-la-em": {
        "ten_truyen": "xin-loi-phai-la-em",
        "link_truyen": "https://truyenfull.io/xin-loi-phai-la-em/",
        "ten_truyen_full": "Xin Lỗi Phải Là Em!",
        "tac_gia": "Đan Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Đan Mộc\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị, Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một cô gái nhìn lãnh đạm, không quan tâm mọi việc, thật ra lại là người rất nhạy cảm, mềm yếu và cố chấp trong tình chàng quân nhân mạnh mẽ, năng lực, là người thích khống chế, làm chủ tình thế…\n <br/>\n <br/>\n Hai người vô tình gặp nhau, sau đó chính là những va chạm, cọ xát giữa họ,\n <br/>\n <br/>\n Truyện xoay quanh những điều nhỏ nhặt mà ta dễ bắt gặp hằng ngày.\n <br/>\n <br/>\n Tình tiết chuyện nhẹ nhàng, đằm thắm. Hi vọng mang lại giây phút thảnh thơi giữa những bộn bề của cuộc sống.\n</div>\n",
        "rating_value": 7.6
    },
    "xuyen-nhanh-tro-thanh-dua-con-ngoan": {
        "ten_truyen": "xuyen-nhanh-tro-thanh-dua-con-ngoan",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-tro-thanh-dua-con-ngoan/",
        "ten_truyen_full": "Xuyên Nhanh Trở Thành Đứa Con Ngoan",
        "tac_gia": "Thanh Thanh Kết Ngạnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Nhanh Trở Thành Đứa Con Ngoan\n </b>\n của tác giả\n <b>\n  Thanh Thanh Kết Ngạnh\n </b>\n . 009 là Hệ thống con ngoan “mười tốt” (“Mười giai hảo hài tử hệ thống”), nó xuyên qua thời không, khiến cho những đứa trẻ không ngoan chịu trừng phạt sau đó cho bọn nhỏ cơ hội trọng sinh, đền bù lại những người mà họ làm tổn thương, thua thiệt.\n <br/>\n <br/>\n Thế là một đám trẻ hư trong mắt mọi người, dần dần trở thành con ngoan trò giỏi, thành một hài tử “mười tốt”, một “căn chính miêu hồng”\n</div>\n",
        "rating_value": 8.4
    },
    "dong-mau-mafia": {
        "ten_truyen": "dong-mau-mafia",
        "link_truyen": "https://truyenfull.io/dong-mau-mafia/",
        "ten_truyen_full": "Dòng Máu Mafia",
        "tac_gia": "Vùng Trời Riêng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Đô thị, Ngôn Tình, Truyện Teen, Nữ Cường\n <br/>\n <br/>\n Bạn đang đọc truyện\n <b>\n  Dòng Máu Mafia\n </b>\n của tác giả\n <b>\n  Vùng Trời Riêng\n </b>\n .\n <br/>\n <br/>\n Từ nhỏ Rebeca Smith đã gặp trắc trở khi bị truy sát vì là con gái của trùm mafia.\n <br/>\n <br/>\n May thay, cuối cùng cô cũng được, được đưa về sau khi lưu lạc bên ngoài một thời gian.\n <br/>\n <br/>\n Cô ẩn giấu kĩ khả năng đặc biệt của mình, không để lộ ra ngoài mình có một trí nhớ khủng vì mang hội chứng trí nhớ siêu phàm (Hội chứng Hyperthymesia).\n <br/>\n <br/>\n Cơ thể cổ còn luôn dư thừa Adrenalin khiến cô có thể tỉnh táo, bĩnh tĩnh phân tích mọi thứ cực nhanh trong mọi trường hợp, cô tự tôi luyện bản thân và sống ẩn thân, khép kín không dám lộ diện sợ bị phát hiện và tiêu diệt.\n <br/>\n <br/>\n Cho tới một ngày linh cảm của cô trỗi dậy, liều mình trở về quê hương phát hiện mẹ và anh trai còn sống, đang bị giam lỏng bởi chính cậu ruột, kẻ đã sát hại cha cô và cướp đoạt đế chế của gia đình. Vincent Carter, kẻ đứng đầu một gia đình mafia khác đã phát hiện ra bí mật của cô, khi cả hai lâm vào bước đường cùng, đã thỏa thuận và lợi dụng nhau cho mục đích của mình, gia đình Carter lên vị trí tối thượng còn cô gái trả thù cho gia đình giải cứu cho mẹ và anh.\n <br/>\n <br/>\n Sự kết hợp của một người có trí thông mình và khả năng tính toán kín kẽ cộng với một người có trong tay vũ khí tối tân nhất, đội quân tinh nhuệ nhất liệu có thể chiến thắng được khi các gia đình mafia còn lại đã liên kết ngoài mặt âm mưu chia rẽ đôi bạn trẻ nhưng sau lưng lại âm thầm thuê sát thủ để tiêu diệt họ?\n <br/>\n <br/>\n Đoàn kết thì thắng, chia rẽ thì diệt vong.. trong đám bạo loạn ấy làm thế nào để họ tìm được nhau, bảo vệ nhau, chỉ có một thứ duy nhất, sợi dây tình yêu bất diệt.\n</div>\n",
        "rating_value": 8.6
    },
    "tinh-yeu-bat-dong": {
        "ten_truyen": "tinh-yeu-bat-dong",
        "link_truyen": "https://truyenfull.io/tinh-yeu-bat-dong/",
        "ten_truyen_full": "Tình Yêu Bất Động",
        "tac_gia": "Tử Túy Kim Mê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Lê Vị sinh ra dường như đã ở trên đỉnh\n <br/>\n <br/>\n Trúc mã là lão đại trong giới giải trí, bạn thân là ảnh /&gt;Bố mẹ giậm chân liền khiến cả thành phố chấn động\n <br/>\n <br/>\n Điều duy nhất khiến cô trăn trở chính là đường tình duyên có chút lận đận, trớ trêu\n <br/>\n <br/>\n Nhưng không sao cả\n <br/>\n <br/>\n Ai bảo đời người nhất định phải có tình yêu chứ?\n <br/>\n <br/>\n Nhưng mà sau khi cô phóng khoáng rời đi\n <br/>\n <br/>\n Ai kia lại âm thầm bám mãi không buông, nói thế nào cũng không chịu rút lui\n</div>\n",
        "rating_value": 7.2
    },
    "nguoi-vo-bat-dac-di-cua-tong-tai": {
        "ten_truyen": "nguoi-vo-bat-dac-di-cua-tong-tai",
        "link_truyen": "https://truyenfull.io/nguoi-vo-bat-dac-di-cua-tong-tai/",
        "ten_truyen_full": "Người Vợ Bất Đắc Dĩ Của Tổng Tài",
        "tac_gia": "Thanh Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Thanh Thanh]\n <br/>\n <br/>\n Bạn đang đọc truyện Người Vợ Bất Đắc Dĩ Của Tổng Tài của tác giả Thanh Thanh. “Rầm...”\n <br/>\n <br/>\n Một giờ sáng, cuối cùng dưới lâu cũng vang lên tiếng động cơ xe. Trần Nam Phương đi đi lại lại trong phòng ngủ suốt ba tiếng đồng hồ nhưng vẫn giảm bớt căng thẳng và bối rối, cô hông chỉ phải đối mặt với Hà Minh Viễn, cô còn phải lấy lòng anh và trở thành người phụ nữ của anh. Bởi vì anh trai của cô rơi vào tay của Ôn Tứ Hiên, cô phải làm theo mọi mệnh lệnh của bên kia như một con rối, nếu thì không anh cô sẽ chết.\n <br/>\n <br/>\n Cô lao vào phòng tắm sửa sang, trang điểm lại rồi đi xuống lầu, đứng ở cửa lặng lẽ chờ đợi, cô tự hỏi không biết quỳ ở đó như một cô hầu gái trên tay cầm đôi dép lê có làm anh ta vui lòng không? Chưa kịp suy nghĩ xong cô đã thấy Hà Minh Viễn xuất hiện trong tâm mắt, anh ta dùng ánh mắt lạnh lùng nhìn cô.\n</div>\n",
        "rating_value": 6.8
    },
    "nhat-ky-cho-anh": {
        "ten_truyen": "nhat-ky-cho-anh",
        "link_truyen": "https://truyenfull.io/nhat-ky-cho-anh/",
        "ten_truyen_full": "Nhật Ký Cho Anh",
        "tac_gia": "Louis Thùy Trang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Louis Thùy Trang -- Thể loại: Ngôn Tình, Truyện Teen ]\n <br/>\n Bạn đang đọc truyện\n <b>\n  Nhật Ký Cho Anh\n </b>\n của tác giả\n <b>\n  Louis Thùy Trang\n </b>\n .\n <br/>\n <br/>\n Một quyển sổ ghi lại những tâm tư tình cảm tôi dành cho anh.\n <br/>\n <br/>\n Một quyển sổ chỉ viết về anh, viết về những tháng không bên cạnh nhau, về một mối tình đẹp nhưng lại toàn đau buồn…\n <br/>\n <br/>\n Nếu một mai anh có đọc được cuốn nhật ký, anh sẽ biết rằng, có một cô gái yêu anh hơn tất cả những gì cô ấy có.\n</div>\n",
        "rating_value": 9.7
    }
}