{
    "chong-chung-ta-ly-hon-di": {
        "ten_truyen": "chong-chung-ta-ly-hon-di",
        "link_truyen": "https://truyenfull.io/chong-chung-ta-ly-hon-di/",
        "ten_truyen_full": "Chồng, Chúng Ta Ly Hôn Đi!",
        "tac_gia": "Vịt Nướng Mật Ong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả: Vịt Nướng Mật Ong - Thể loại: Ngôn Tình ]\n <br/>\n <br/>\n Bạn đang đọc truyện Chồng, Chúng Ta Ly Hôn Đi! của tác giả Vịt Nướng Mật Ong. Kiếp trước, Vân Mộng Dao vốn cho rằng Thẩm Quân Uyên đồng ý lấy mình là vì cảm động với tình yêu cô cho anh. Đến sau này, cô mới biết tất cả đều do cô tự lừa mình.\n <br/>\n <br/>\n Vân Mộng Dao vốn cho rằng Thẩm Quân Uyên đối với ai cũng lạnh nhạt, mãi đến sau này khi cô chết thì cô mới biết trái tim anh vốn không thuộc về cô.\n <br/>\n <br/>\n Sau khi được trời cao ưu ái cho cô sống lại một lần nữa, Vân Mộng Dao quyết tâm buông bỏ tình yêu dành cho Thẩm Quân Uyên.\n <br/>\n <br/>\n \"Em nói lại một lần nữa, Thẩm Quân Uyên, chúng ta ly hôn đi. Đây không phải là quyết định nhất thời của em, quyết định này em đã suy nghĩ rất lâu rồi. Anh là một người đàn ông tốt, chẳng qua là do em quá tham lam rồi.\"\n</div>\n",
        "rating_value": 6.2
    },
    "nhat-ngo-ma-vuong-nham-ca-doi": {
        "ten_truyen": "nhat-ngo-ma-vuong-nham-ca-doi",
        "link_truyen": "https://truyenfull.io/nhat-ngo-ma-vuong-nham-ca-doi/",
        "ten_truyen_full": "Nhất Ngộ Ma Vương Nhầm Cả Đời",
        "tac_gia": "Hồ Già (Sáo)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hồ Già (Sáo)\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vị thần đầy sức mạnh từ thời thượng cổ, Ma Đế Hiên Viên. Lưỡi kiếm vừa vung lên, kiếm đi đến đâu, nơi đó xương trắng thành núi, oan hồn chết vô số dưới kiếm của hắn. Vì báo mối huyết cừu từ kiếp trước, hắn tự cắt đứt tơ tình, thần sát thần, gặp yêu chém yêu, sinh linh khắp lục giới, không ai có thể quản chế hắn.\n <br/>\n Lại đâu biết trời xanh đưa đến một tiểu Bạch, mơ hồ hoa si, dũng mãnh không sợ chết, vừa gặp nhau đã túm lấy vạt áo hắn không buông: “Đại thúc, cứu người a!” “Đại thúc, đừng bỏ ta lại!”, “Đại thúc, ta lạnh, ôm ta một cái đi….” Từ nay về sau, vận mệnh của cả lục giới đặt lên vai một người. Là chuyện đã được định sẵn, hay là do mưu cầu? Nếu người thật sự có thể chuyển thế, thế gian thực sự có thể luân hồi. Vậy thì, tình yêu của ta, kiếp trước của ta là gì….\n</div>\n",
        "rating_value": 9.0
    },
    "hon-nhan-duc-vong-co-phu-nhan-muon-chay": {
        "ten_truyen": "hon-nhan-duc-vong-co-phu-nhan-muon-chay",
        "link_truyen": "https://truyenfull.io/hon-nhan-duc-vong-co-phu-nhan-muon-chay/",
        "ten_truyen_full": "Hôn Nhân Dục Vọng: Cố Phu Nhân Muốn Chạy?",
        "tac_gia": "Soo Hee",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Soo Hee\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị, Trọng Sinh...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tân hôn lại không chút vui sướng, mà Cố Tư Duật lại còn chứng kiến người mình yêu đang bên cạnh người khác.\n <br/>\n <br/>\n Tiêu Nhã bị hãm hại, nhưng không ai hay biết, bị giam cầm, bị Cố Tư Duật cưỡng ép ở lại bên cạnh anh.\n <br/>\n <br/>\n Cô không có cách nào chứng minh được, cô cũng không chịu được sự mất tự do, cô trốn đi, muốn đi tìm chân tướng.\n <br/>\n <br/>\n Trớ trêu thay, cô lại lại gặp tai nạn và trọng sinh.\n <br/>\n <br/>\n Cô ôm mối hận, quyết trả thù nhưng tình yêu của cô dành cho hắn quá lớn.\n <br/>\n <br/>\n Tận dụng những điều đã biết trước, Tiêu Nhã cố tìm manh mối người đứng sau hãm hại cô, vô tình phát hiện bí mật liên quan đến tổ chức Moth.\n <br/>\n <br/>\n Tư Dật yêu cô nhưng hắn lại một lần nữa nhận được sự phản bội, hắn lại giam cầm cô nhưng lòng còn đau hơn người bị giam cầm.\n <br/>\n <br/>\n Liệu đoạn tình này có còn níu giữ và kẻ ác sẽ được vạch trần?\n</div>\n",
        "rating_value": 6.5
    },
    "song-sinh-tong-giam-doc-cung-chung-mot-mon-an": {
        "ten_truyen": "song-sinh-tong-giam-doc-cung-chung-mot-mon-an",
        "link_truyen": "https://truyenfull.io/song-sinh-tong-giam-doc-cung-chung-mot-mon-an/",
        "ten_truyen_full": "Song Sinh Tổng Giám Đốc Cùng Chung Một Món Ăn",
        "tac_gia": "Viên Hạo Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Viên Hạo Nhiên\n <br/>\n Convert: Ngocquynh520\n <br/>\n Edit: Hạ Tuyết Thiên\n <br/>\n <br/>\n Giới Thiệu\n <br/>\n <br/>\n Bọn họ là ân nhân của cô, không có bọn họ cô sẽ không có ngày hôm nay\n <br/>\n Bọn họ là ác mộng của cô, đoạt đi trong của cô, giam cầm tự do của cô\n <br/>\n Bọn họ là anh? Là tình nhân? Hay là cậu chủ của cô?\n <br/>\n Bọn họ một người hiền lành như nước, một người tàn bạo như lửa, lại có gương mặt đẹp giống nhau như đúc.\n <br/>\n Bọn họ là anh em sinh đôi…..\n <br/>\n Cô là món đồ chơi bọn hắn nhặt được, làm vui cuộc sống của bọn họ\n <br/>\n Cô là em gái? Là tình nhân? Hay là vật cưng của bọn họ?\n <br/>\n Cô nhẹ nhàng động lòng người, nhưng cũng cố chấp phản nghịch…\n <br/>\n Cô nhất định là người của bọn họ, vợ của bọn họ, người bọn họ yêu duy nhất.\n <br/>\n Cho dù bẻ gẫy của cô tất cả, cô cũng muốn ở lại bên cạnh bọn họ…..\n <br/>\n một khối lệ thạch, một khối viêm thạch, đêm khuya mộng quay về, bọn họ và cô, đến tột cùng có quan hệ sâu xa gì….\n <br/>\n một hồi ác mộng, một hồi hạnh phúc, đến tột cùng là chuyện gì xảy ra?\n</div>\n",
        "rating_value": 6.9
    },
    "toi-bi-truong-phan-dien-tuyen-chon": {
        "ten_truyen": "toi-bi-truong-phan-dien-tuyen-chon",
        "link_truyen": "https://truyenfull.io/toi-bi-truong-phan-dien-tuyen-chon/",
        "ten_truyen_full": "Tôi Bị Trường Phản Diện Tuyển Chọn",
        "tac_gia": "Đạm Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Tôi Bị Trường Phản Diện Tuyển Chọn\n <br/>\n <br/>\n Tác giả: Đạm Anh\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cận đại, Hiện đại, HE, Tình cảm, Huyền huyễn, Ma pháp, Dị năng, Vườn trường, Sảng văn, Nhẹ nhàng, Kim bài đề cử.\n <br/>\n <br/>\n Editor: KimH\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Lâm Tinh Hà đã từng làm nhân vật phản diện trong một cuốn tiểu thuyết Mary Sue, nhận được giấy báo trúng tuyển của Khoa Hiện Đại trong Trường Học Nhân Vật Phản Diện.\n <br/>\n <br/>\n Ngày đầu tiên đi học, bạn cùng bàn nói với cô rằng ——\n <br/>\n <br/>\n \"Mỗi một học viên nhân vật phản diện mới đến đều nghĩ mình rất lợi hại, như nhân vật phản diện của Khoa Hiện Đại chúng ta, cùng lắm chỉ dám mưu tài hại mệnh, tạo ra khó khăn cho nam nữ chính thôi.\"\n <br/>\n <br/>\n \"Tuyệt đối đừng chọc vào Khoa Kỳ Huyễn, trước khi vào đây cải tạo, những vị BOSS đó trước khi tới cải tạo chỉ cần búng tay một cái là có thể tiêu diệt nửa thế giới.\"\n <br/>\n <br/>\n \"Không nên chơi với học sinh Khoa Cổ Đại, nhân vật phản diện chỗ đó ngày nào cũng nghĩ mưu quyền soán vị, cả ngày đoàn kết gây sự, muốn tự mình làm hiệu trưởng.\"\n <br/>\n <br/>\n \"Tuyệt đối đừng có bất kì ảo tưởng gì với hệ thảo Tạ Vô An của Hệ Tiên Hiệp. Đó! Là! Một! Kẻ! Cực! Kì! Biến! Thái!\"\n <br/>\n <br/>\n Sau đó không lâu.\n <br/>\n <br/>\n Bạn cùng bàn của Lâm Tinh Hà nhìn thấy Boss của Khoa Kỳ Huyễn dùng dị năng hệ hỏa của mình sấy quần áo cho Lâm Tinh Hà, mèo của Lâm Tinh Hà nằm bò trên vai Boss của Khoa Cổ Đại, mà vị hệ thảo Khoa Tiên Hiệp nào đó còn tự tay gắp đồ ăn cho Lâm Tinh Hà.\n <br/>\n <br/>\n Bạn cùng bàn của Lâm Tinh Hà:...\n <br/>\n <br/>\n Chỉ nam:\n <br/>\n <br/>\n 1· Nữ chính là con gái Thiên Đạo, Âu hoàng kiêm miệng pháo vương.\n <br/>\n <br/>\n 2· ngốc nghếch sảng văn, thiết lập riêng/ngầm khá nhiều.\n <br/>\n <br/>\n 3· văn phong sa điêu, vô hạn lưu\n <br/>\n <br/>\n Tag: Ảo tưởng không gian, Sảng văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Lâm Tinh Hà, Tạ Vô An ┃ vai phụ: ┃ cái khác:\n <br/>\n <br/>\n Một câu tóm tắt: Sa điêu, vô hạn lưu\n <br/>\n <br/>\n Lập ý: Mỗi người đều lấp lánh tỏa sáng!\n</div>\n",
        "rating_value": 8.2
    },
    "yeu-thuong-giu-kin-trong-tim": {
        "ten_truyen": "yeu-thuong-giu-kin-trong-tim",
        "link_truyen": "https://truyenfull.io/yeu-thuong-giu-kin-trong-tim/",
        "ten_truyen_full": "Yêu Thương Giữ Kín Trong Tim",
        "tac_gia": "Nịnh Mông Bính Khí Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên convert: Tình Yêu Không Tiếng Động (爱意无声)\n <br/>\n <br/>\n Tác giả: Nịnh Mông Bính Khí Thủy\n <br/>\n <br/>\n Editor: Leonie\n <br/>\n <br/>\n Thể loại: Hiện đại, đô thị tình duyên, ngược luyến tình thâm, vườn trường, trưởng thành, SE.\n <br/>\n <br/>\n Độ dài: 3 chương chính văn + 1 chương ngoại truyện.\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Có người hỏi cô, thời cấp ba đã từng thích người nào hay không, cô trả lời là sao lại không có.\n <br/>\n <br/>\n Nhưng thời niên thiếu không nên gặp người quá hoàn hảo, nếu không sẽ nhớ mãi không quên. Nhưng mà cô có nhớ mãi không quên, cũng chỉ có thể yên lặng nhớ.\n <br/>\n <br/>\n “Nói như nào nhỉ, hồi cấp 3 cậu thích một nam sinh họ Hứa mà tớ lại không biết, giấu cũng lợi hại đấy.”\n <br/>\n <br/>\n “Đến cậu mà cũng không biết, chứng tỏ tớ giấu rất khá.”\n <br/>\n <br/>\n “Sau đó thì sao?”\n <br/>\n <br/>\n “Về sau cũng chẳng nói ra, đá chìm đáy bể.”\n <br/>\n <br/>\n Lần yêu thầm này là việc của riêng cô. Chuyện xưa, cô chỉ là vai phụ, chẳng phải là vai chính.\n</div>\n",
        "rating_value": 7.9
    },
    "an-con-ga-lon": {
        "ten_truyen": "an-con-ga-lon",
        "link_truyen": "https://truyenfull.io/an-con-ga-lon/",
        "ten_truyen_full": "Ăn Con Gà Lớn",
        "tac_gia": "Mê Nhĩ Đinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ăn Con Gà Lớn\n </b>\n của tác giả\n <b>\n  Mê Nhĩ Đinh\n </b>\n . Trò chơi 《 Tuyệt địa cầu sinh 》PUBG nay thật sự đã đúng như tên của nó.\n <br/>\n <br/>\n Hết thảy người chơi hiện giờ đều là cảnh nước sôi lửa bỏng, cảm giác không tốt chút nào, bởi vì một người chơi mới tên Sương Diệp.\n <br/>\n <br/>\n Một người chơi mới, đảo lộn hế thảy\n <br/>\n <br/>\n Trước kia là chơi để giải trí, hưởng thụ, nhàn nhã, thư giãn, nay mỗi lần chơi lại thật sự như phải đưa ra quyết định cực kì gian nan, cực kì giằng xé..\n <br/>\n <br/>\n Phía trước là thùng thính hiếm đang bị tranh cướp! Có muốn loot* không?(*) Loot (Nhặt): Chỉ hành động thu thập vật phẩm, vũ khí ở nhiều chỗ, loot trong nhà, loot xác, loot \"thính\".\n <br/>\n <br/>\n Có -- Bạn bị Sương Diệp núp trong thính đánh chết.\n <br/>\n <br/>\n Không -- Bạn bị Sương Diệp giả chết cạnh thùng thính đánh chết.\n <br/>\n <br/>\n Bắn súng không bằng Sương Diệp, đánh cận chiến không lại Sương Diệp, ngay cả giờ trò cũng không chơi nổi Sương Diệp.\n</div>\n",
        "rating_value": 8.8
    },
    "goi-cau-di-vao-giac-ngu": {
        "ten_truyen": "goi-cau-di-vao-giac-ngu",
        "link_truyen": "https://truyenfull.io/goi-cau-di-vao-giac-ngu/",
        "ten_truyen_full": "Gối Cậu Đi Vào Giấc Ngủ",
        "tac_gia": "Tri Khuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Đô thị, Ngôn Tình, Đoản Văn - Bạn đang đọc truyện Gối Cậu Đi Vào Giấc Ngủ của tác giả Tri Khuyết.\n <br/>\n <br/>\n Sầm Niệm âm thầm thích một người, ba năm qua, vẫn cứ thầm lặng nuôi dưỡng tình cảm đó.\n <br/>\n <br/>\n Nhưng cô có nằm mơ không ngờ được là bộ dạng xấu xí nhất của mình lại bị người cô thầm thích nhìn thấy...\n <br/>\n <br/>\n Lúc cô ăn kem, lạnh quá nên mặt nhăn nhúm cả lại.\n <br/>\n <br/>\n Lúc vừa hết tiết học, cô chạy như bay ra nhà ăn chiếm chỗ...\n <br/>\n <br/>\n Toàn bộ đều bị người ta nhìn thấy hết.... Sầm Niệm cảm thấy, tình cảm thầm kín của cô, chắc là toi rồi.\n</div>\n",
        "rating_value": 9.7
    },
    "cuop-lay-em": {
        "ten_truyen": "cuop-lay-em",
        "link_truyen": "https://truyenfull.io/cuop-lay-em/",
        "ten_truyen_full": "Cướp Lấy Em",
        "tac_gia": "Lý Nhất Chỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Đô thị, Ngôn Tình, Đoản Văn\n <br/>\n <br/>\n Bạn đang đọc truyện\n <b>\n  Cướp Lấy Em\n </b>\n của tác giả\n <b>\n  Lý Nhất Chỉ\n </b>\n .\n <br/>\n <br/>\n Khi kẻ thứ ba thành công chen chân, là người cười đến cuối cùng\n <br/>\n <br/>\n Đây là một câu chuyện tưởng tượng, cảm giác ý tưởng khá là lập tức viết ra, đây là chuyện về một Alpha nhắm đến một Omega là hoa đã có chậu, nhưng không bỏ cuộc mà quyết tâm đập bể chậu cướp hoa, sau đó thành công\n <br/>\n <br/>\n Nam chính không phải người lương thiện, không tam quan, không tam quan, không tam quan, chuyện quan trọng phải nói ba lần.\n <br/>\n <br/>\n Chỉ có như vậy.\n</div>\n",
        "rating_value": 9.0
    },
    "12-chom-sao-mat-the-nu-phu-xung-vuong": {
        "ten_truyen": "12-chom-sao-mat-the-nu-phu-xung-vuong",
        "link_truyen": "https://truyenfull.io/12-chom-sao-mat-the-nu-phu-xung-vuong/",
        "ten_truyen_full": "(12 Chòm Sao) Mạt Thế Nữ Phụ Xưng Vương",
        "tac_gia": "VuVu_0127",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Mạt Thế, Nữ Phụ, 12 chòm sao, ngôn tình, dị năng, nữ cường\n <br/>\n <br/>\n Vì tiểu quỷ địa phủ lấy nhầm sinh mạng mà các cô phải chết oan, để bù đắp nó đã chuyển các cô tới thế giới khác, Chỉ cần giúp họ báo thù và sống sót ở mạt thế, tìm lại người thân, không để cho những người rắc tâm kia hại họ.Nhưng bên cạnh đó những chuyện kỳ lạ và bí ẩn liên tục xuất hiện xung quanh các cô, có khi còn rất quỷ dị.\n <br/>\n <br/>\n Các cô không muốn nhưng mà để có thể sống họ chỉ có thể chấp nhận sự thật, họ sẽ phải đối đầu với những hiểm nguy tại nơi đây\n <br/>\n <br/>\n Nó không chỉ đơn giản là một thế giới trong cuốn tiểu thuyết, sự thật đằng sau nó mới là điều đáng sợ nhất.\n</div>\n",
        "rating_value": 7.4
    },
    "doi-tuyet-dep-khi-co-meo": {
        "ten_truyen": "doi-tuyet-dep-khi-co-meo",
        "link_truyen": "https://truyenfull.io/doi-tuyet-dep-khi-co-meo/",
        "ten_truyen_full": "Đời Tuyệt Đẹp Khi Có Mèo",
        "tac_gia": "Tiểu Miêu Bất Ái Khiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đời Tuyệt Đẹp Khi Có Mèo\n </b>\n của tác giả\n <b>\n  Tiểu Miêu Bất Ái Khiếu\n </b>\n . Câu chuyện thường ngày của một đôi vợ chồng là quan hốt shit của mèo\n <br/>\n <br/>\n Trân trọng tặng câu chuyện này cho người tôi yêu quý nhất, Tiền tiên sinh, Gạo Nếp và Đệ Đê.\n <br/>\n <br/>\n Truyện theo thể nhật ký, đáng yêu, nhẹ nhàng, tùy tiện viết về cuộc sống sinh hoạt thườn nhật ~ moah moah.\n</div>\n",
        "rating_value": 8.5
    },
    "dai-lao-du-toi-tan-anh-ay": {
        "ten_truyen": "dai-lao-du-toi-tan-anh-ay",
        "link_truyen": "https://truyenfull.io/dai-lao-du-toi-tan-anh-ay/",
        "ten_truyen_full": "Đại Lão Dụ Tôi Tán Anh Ấy",
        "tac_gia": "Thương Lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đại Lão Dụ Tôi Tán Anh Ấy\n </b>\n của tác giả\n <b>\n  Thương Lê\n </b>\n . Một mãnh thú cường đại thời Thượng Cổ, nhưng Ân Thần còn chưa đến mức có thể sánh cùng thiên địa, vẫn bị Quân Hình Đạo tôn áp chết một đầu, thế nên chỉ có thể ở tại một góc hẻo lánh nơi thâm sơn cùng cốc tại Cửu Trùng Thiên, ngủ say lánh đời!\n <br/>\n <br/>\n Rồi một ngày nọ, thời thế thay đổi, Quân Hình đạo tôn kiếp nạn tiến đến, còn cần sự hỗ trợ của nàng.\n <br/>\n <br/>\n Ân Thần thầm hả hê trong lòng, thật ra là nàng còn thể hiện ra ngoài rất rõ, cười thật to, đồng ý vào mộng hóa giải kiếp nạn cho đạo tôn!\n <br/>\n <br/>\n Hừ. Chờ xem nàng giẫm lên kẻ đã ám ảnh nàng cả thời thơ ấu, chờ xem nàng xóa sạch bóng ma của hắn!\n <br/>\n <br/>\n Tha hồ phát huy!Tiếp sau đấy……\n <br/>\n <br/>\n Ân Thần: “Ta không có tự mình hại mình, chỉ là ảo giác, đúng không?”\n <br/>\n <br/>\n Quy Tắc: “Đừng nói nữa, quay đầu lại đi, hắn tới rồi.”\n</div>\n",
        "rating_value": 8.4
    },
    "bach-nguyet-quang-nang-khong-phung-boi": {
        "ten_truyen": "bach-nguyet-quang-nang-khong-phung-boi",
        "link_truyen": "https://truyenfull.io/bach-nguyet-quang-nang-khong-phung-boi/",
        "ten_truyen_full": "Bạch Nguyệt Quang Nàng Không Phụng Bồi",
        "tac_gia": "Tòng ôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Bạch Nguyệt Quang Nàng Không Phụng Bồi\n </b>\n của tác giả\n <b>\n  Tòng ôn\n </b>\n kể về Tần Phất, người được xưng tụng là đệ nhất mỹ nhân giới Tu chân, là Đại sư tỷ của Thiên Diễn Tông, không chỉ có mỗi dung mạo xuất chúng, thực lực cũng không thể khinh thưởng\n <br/>\n <br/>\n Đại sư tỷ Tần Phất so với đồng lứa lẫn đồng giai, đều là vô địch, là một người danh xứng với thực thiên chi kiêu tử, là một thiên tài tu luyện, một thanh trường kiếm, thân ảnh phiêu dật, tài mạo đều có, là bạch nguyệt quang trong lòng của vô số thiên chi kiêu tử khác.\n <br/>\n <br/>\n Nàng nghĩ cả đời của mình là vui vẻ, là thuận lợi, là một người tồn tại trên cao, có thể kiêu hãnh mãi như thế, cho đến khi nàng nằm mơ, trong mộng là một quyển thoại bảnTrong thoại bản, nàng có một tiểu sư muội có diện mạo giống nàng bảy phần, nhưng so với nàng càng thiện lương càng đáng yêu, càng dễ bị bắt nạt.\n <br/>\n <br/>\n Tiểu sư muội trở thành cái gọi là thế thân của nàng, cùng một đám thiên kiêu tử đối với nàng mến mộ mà không thể chơi trò chơi ngược thân, trong lúc dây dưa ở \"nàng yêu ta hay là nàng yêu\", bọn họ phát hiện tiểu sư muội mới là chân ái, vì thế, Tần Phất trở thành \"nữ phụ độc ác.\"\n <br/>\n <br/>\n Các sư đệ bởi vì tiểu sư muội mà cùng cô trở mặt, yêu hoàng vì tiểu sư muội mà khai chiến với chính đạo, ma tôn vì tiểu sư muội mà không tiếc sinh linh đồ thán, thậm chí là sư tôn vì giữ lại tiểu sư muội mà gần như là đọa ma.\n</div>\n",
        "rating_value": 9.7
    },
    "ban-gai-hop-dong-khong-de-choc": {
        "ten_truyen": "ban-gai-hop-dong-khong-de-choc",
        "link_truyen": "https://truyenfull.io/ban-gai-hop-dong-khong-de-choc/",
        "ten_truyen_full": "Bạn Gái Hợp Đồng Không Dễ Chọc",
        "tac_gia": "An Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bạn Gái Hợp Đồng Không Dễ Chọc\n </b>\n của tác giả\n <b>\n  An Hy\n </b>\n . Tôn Dục Nghiêm chia tay, nhưng sau đó, anh lại đột nhiên nổi tiếng, thành một thần tượng vô số người ngưỡng mộ.\n <br/>\n <br/>\n Anh tới nhà bạn gái cũ, nói rằng muốn cô làm người yêu của mình, dĩ nhiên chỉ là làm hình thức, làm một người yêu giả theo hợp đồng.\n</div>\n",
        "rating_value": 6.5
    },
    "cach-tro-thanh-bach-nguyet-quang": {
        "ten_truyen": "cach-tro-thanh-bach-nguyet-quang",
        "link_truyen": "https://truyenfull.io/cach-tro-thanh-bach-nguyet-quang/",
        "ten_truyen_full": "Cách Trở Thành Bạch Nguyệt Quang",
        "tac_gia": "Nguyệt Mộ Vị Ương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nguyệt Mộ Vị Ương\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Nữ Phụ, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nhan Thời Oanh trở thành người làm nhiệm vụ xuyên nhanh, trở thành nhân vật nữ phụ pháo hôi trong các thế giới nữ chính vạn nhân mê, vòng sáng Mary Sue siêu cấp bự, cô liên tục bị các nam chính xem là thế thân, trở thành người dự phòng, người công cụ,...chỉ để thỏa mãn tư dục của bọn họ.\n <br/>\n <br/>\n Họ càng không thể ngờ rằng, sau khi cô giành được tình cảm của họ, thành ánh trăng sáng trong lòng họ, cô không chút luyến lưu hay đau lòng mà bỏ rơi họ.\n</div>\n",
        "rating_value": 7.8
    },
    "xuyen-nhanh-ba-tuoi-ruoi-banh-bao-nho-ngot-ngao-lai-mem-mai": {
        "ten_truyen": "xuyen-nhanh-ba-tuoi-ruoi-banh-bao-nho-ngot-ngao-lai-mem-mai",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-ba-tuoi-ruoi-banh-bao-nho-ngot-ngao-lai-mem-mai/",
        "ten_truyen_full": "Xuyên Nhanh Ba Tuổi Rưỡi Bánh Bao Nhỏ Ngọt Ngào Lại Mềm Mại",
        "tac_gia": "Ngận Thị Kiểu Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Thể loại: Dị Giới, Huyền Huyễn, Ngôn Tình, Xuyên Không, Tiểu thuyết, Xuyên Nhanh, Trọng Sinh, Cung Đấu, Nữ Cường, Gia Đấu, Cổ Đại, Nữ Phụ, Hiện Đại ]\n <br/>\n <br/>\n Nam Chi vẫn là một đứa trẻ, nhưng cô còn phải qua nhiều thế giới, cứu vớt những đứa trẻ nhỏ yếu, dễ dàng bị tổn thương, bị vứt bỏ.\n <br/>\n <br/>\n Thế giới người lớn thật phức tạp và tráng lệ, yêu đến tê tâm liệt phế, tâm can rung động, nắm lấy bờ vai mà lắc, em có yêu anh không, nếu yêu, hãy trao cả cuộc đời cho anh, chỉ cần không quan tâm đến đứa con bé bỏng bên cạnh….\n <br/>\n <br/>\n Hận người hủy hoại người, cũng là hủy hoại chính mình, không chiếm được liền hủy hoại, đặc biệt là nghiệt chủng của người kia.\n <br/>\n <br/>\n Kẻ mạnh dùng quyền uy đánh kẻ yếu, đánh không lại, liền không cách nào chống cự…\n <br/>\n <br/>\n Trẻ con, là yếu nhất!\n <br/>\n <br/>\n Nam Chi: Các người an tĩnh một chút đi, con của các người, chúng cần yên ổn lớn lên.\n <br/>\n <br/>\n Văn theo góc nhìn của tác giả.\n <br/>\n <br/>\n Nhiệt huyết khởi động hệ thống loli lưu manh.\n <br/>\n <br/>\n Edit Kim: Má Tình đu trend viết về ba tuổi rưỡi đang hot, vốn dĩ tôi chưa từng đọc thể loại này vì không có nhiều hứng thú. Nhưng mà vì lòng tin với tay viết của má Tình, tôi quyết định nhảy hố, edit truyện này. Mong được ủng hộ.\n</div>\n",
        "rating_value": 8.7
    },
    "dam-cuoi-ma": {
        "ten_truyen": "dam-cuoi-ma",
        "link_truyen": "https://truyenfull.io/dam-cuoi-ma/",
        "ten_truyen_full": "Đám Cưới Ma",
        "tac_gia": "好运元宵汤",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: 好运元宵汤\n <br/>\n <br/>\n Dịch: Vlog_98\n <br/>\n <br/>\n Chương: 8\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Sau khi chết, mỗi ngày tôi đều được ba mẹ đốt rất nhiều tiền, một bước trở thành tiểu phú bà số 1 cõi âm.\n <br/>\n <br/>\n Về sau còn quá đáng hơn, họ tổ chức cho tôi một đám cưới ma, gửi hẳn một người xuống.\n <br/>\n <br/>\n Tôi: “Xin lỗi, không muốn có thể trả lại hàng được không?”\n <br/>\n <br/>\n “Không được.” Chú rể của tôi thờ ơ trả lời “Đến cũng đến rồi, từ nay em phải gọi anh là chồng.”\n</div>\n",
        "rating_value": 9.2
    },
    "keo-cau-vong": {
        "ten_truyen": "keo-cau-vong",
        "link_truyen": "https://truyenfull.io/keo-cau-vong/",
        "ten_truyen_full": "Kẹo Cầu Vồng",
        "tac_gia": "Hội Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hội Đường.\n <br/>\n <br/>\n Convert: Leo Sing.\n <br/>\n <br/>\n Edit: JM | Beta: Mel.\n <br/>\n <br/>\n Proofreader: Trỏ.\n <br/>\n <br/>\n Số chương: 10.\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Hào môn thế gia, Vườn trường, Thanh mai trúc mã, Nhẹ nhàng, Đoản văn, 1v1.\n <br/>\n <br/>\n Giới thiêu:\n <br/>\n <br/>\n 【Hãy cẩn thận khi nhảy hố】\n <br/>\n <br/>\n 【Hãy cẩn thận khi nhảy hố】\n <br/>\n <br/>\n 【Hãy cẩn thận khi nhảy hố】\n <br/>\n <br/>\n Trong cảm nhận của Tần Sách, mọi thứ trên đời đều như gió thoảng mây bay —— tất cả chỉ là rác rưởi, có thể vứt bỏ bất cứ thứ gì.\n <br/>\n <br/>\n Cho đến khi gặp được Dung Hoan, anh mới nhận ra rằng trên đời này có người sở hữu nụ cười đẹp hơn anh, lúc kiêu ngạo còn động lòng người hơn anh, tài ăn nói cũng giỏi hơn anh nhiều.\n <br/>\n <br/>\n Thế nên anh mới thích cô đến vậy, thích đến mức muốn ở bên cô cả đời rồi cùng cô già đi.\n <br/>\n <br/>\n Người đẹp mặt trắng tâm đen x Chàng trai kiêu ngạo độc đoán.\n <br/>\n <br/>\n TAG: Hào môn thế gia, Yêu sâu sắc, Thanh mai trúc mã, Vườn trường.\n <br/>\n <br/>\n Vai chính: Dung Hoan, Tần Sách | Vai phụ: Dương An, Thạch Minh.\n <br/>\n <br/>\n Một câu tóm tắt: Welcome to khoá học hoàn lương của anh Sách.\n</div>\n",
        "rating_value": 8.8
    },
    "len-nham-kieu-cuoi-duoc-quy-tan-lang": {
        "ten_truyen": "len-nham-kieu-cuoi-duoc-quy-tan-lang",
        "link_truyen": "https://truyenfull.io/len-nham-kieu-cuoi-duoc-quy-tan-lang/",
        "ten_truyen_full": "Lên Nhầm Kiệu Cưới Được Quỷ Tân Lang",
        "tac_gia": "Đặng Anh Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Đặng Anh Thảo -- Thể loại: Huyền Huyễn, Truyện ma ]\n <br/>\n <br/>\n Đề tài về cuộc sống hôn nhân sau khi nữ chính lên nhầm kiệu hoa đã được nhiều tác giả khai thác trước đó, nhưng tác giả Đặng Anh Thảo lại khai thác ở một khía tâm linh, huyền huyễn bởi nữ chính trong truyện lại Lên Nhầm Kiệu Cưới Được Quỷ Tân Lang.\n <br/>\n <br/>\n Tóm tắt truyện:\n <br/>\n <br/>\n - Tân nương của ta đâu...người là ai và ai đã sai khiến ngươi đến để thành thân với ta?\n <br/>\n <br/>\n Hắn thét lên đôi mắt thì rực lửa móng vuốt của hắn siết vào vai nàng tươm máu.\n <br/>\n <br/>\n - Đại...đại nhân à, người bình tĩnh nghe tôi giải thích có được không?\n <br/>\n <br/>\n Lạc Lạc đáng Thương lên nhầm kiệu hoa và rơi vào tay của một tên quỷ nam. Liệu nàng có toàn mạng, hay cùng hắn ta...\n</div>\n",
        "rating_value": 4.7
    },
    "la-anh-yeu-tham-truoc": {
        "ten_truyen": "la-anh-yeu-tham-truoc",
        "link_truyen": "https://truyenfull.io/la-anh-yeu-tham-truoc/",
        "ten_truyen_full": "Là Anh Yêu Thầm Trước",
        "tac_gia": "Cẩn Dư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Năm ấy cha mẹ ly hôn, Anh Đào theo mẹ trở về nông thôn sống, trấn nhỏ ấy bởi vì cô tới đã có thêm nhiều màu sắc mới, không ít những cậu con trai đã trộm thích cô.\n <br/>\n <br/>\n Trình Kiệt lần đầu tiên gặp cô, khi ấy cô đang cầm một cái ô che nắng, đi được hai bước đã phải dừng lại thở dốc hai lần, khuôn mặt xinh đẹp tái nhợt hẳn đi.\n <br/>\n <br/>\n Anh cười lạnh, thật mẹ nó yếu ớt mà..\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Sau khi yêu cô.\n <br/>\n <br/>\n Trình Kiệt mỗi ngày đều cõng cô về nhà, còn dỗ dành: “Bảo bối, đồng ý làm bạn gái anh có được không?”\n <br/>\n <br/>\n Nhưng chưa chờ được câu trả lời của Anh Đào thì đã nhận được tin tức cô ra nước ngoài, lúc anh tìm tới chỉ còn lại một lá thư với lời lẽ vũ nhục, cô mắng anh si tâm vọng tưởng.\n <br/>\n <br/>\n Vài năm sau, ngay lúc Anh Đào vừa về nước đã có thể nhìn thấy ảnh chụp quảng cáo của Trình Kiệt được dán khắp thành phố, thiếu niên ở trấn nhỏ lúc trước bây giờ đã trở thành ảnh đế trẻ tuổi chói mắt rồi.\n <br/>\n <br/>\n Công việc đầu tiên của Anh Đào là bác sĩ vào đoàn làm phim dạy cho các diễn viên biết một số cách sơ cứu thông thường, tất cả mọi người đều rất thích cô bác sĩ xinh đẹp này, nhưng duy chỉ có Trình Kiệt khi nhìn thấy cô thì tuyệt sẽ không cho cô chút mặt mũi nào, anh đập bàn, lạnh mắt vội vàng rời đi.\n <br/>\n <br/>\n Cô cho là mỗi quan hệ của bọn họ đã chấm dứt tại đây rồi, không nghĩ rằng ngày kết thúc buổi huấn luyện cuối cùng, Trình Kiệt liền nắm chặt lấy tay cô, từng chữ nói ra đều gian nan run rẩy.\n <br/>\n <br/>\n “Anh hiện tại, có thể si tâm vọng tưởng không?”\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Em hỏi anh thích em bao nhiêu?\n <br/>\n <br/>\n Anh chính là không có tiền đồ.\n <br/>\n <br/>\n Em chỉ cần nhẹ nhàng liếc mắt qua đây một cái, vô thanh vô tức.\n <br/>\n <br/>\n Anh liền cúi đầu cam chịu.\n <br/>\n <br/>\n ~ Trình Kiệt\n <br/>\n <br/>\n Ảnh đế đỉnh lưu kiệt ngạo khó thuần Vs Bác sĩ khoa ngoại ôn nhu xinh đẹp thiện lương\n <br/>\n <br/>\n #Cửu biệt trùng phùng#\n</div>\n",
        "rating_value": 8.5
    },
    "anh-trang-khong-biet": {
        "ten_truyen": "anh-trang-khong-biet",
        "link_truyen": "https://truyenfull.io/anh-trang-khong-biet/",
        "ten_truyen_full": "Ánh Trăng Không Biết",
        "tac_gia": "Vũ Quỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Vũ Quỳ\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, hiện đại, HE, tình cảm, ngọt sủng, song khiết, nhẹ nhàng, đô thị tình duyên, thiên chi kiêu tử, thị giác nữ chủ\n <br/>\n <br/>\n Độ dài: 55 chương chính văn + 1 ngoại truyện\n <br/>\n <br/>\n Convert: ඞ_ඞ\n <br/>\n <br/>\n Bìa: Qi iu Đào\n <br/>\n <br/>\n Edit: Tam Sinh Hữu Hạnh\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Ôn Dụ xem mắt xem đến người mình từng thương thầm, lúc gặp lại, anh vẫn là tâm điểm của sự chú ý, nhưng tính cách đã hoàn toàn thay đổi.\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Ôn Dụ của mười bảy tuổi ngoan ngoãn nội tâm song chuyện điên rồ nhất mà cô từng làm trong thuở trẻ chính là phải lòng người ngỗ ngược, tùy hứng và ngông cuồng nhất trường, Dư Dạng.\n <br/>\n <br/>\n Vào hôm Dư Dạng chuyển trường xuất ngoại, rốt cuộc cô cũng lấy hết dũng khí đuổi theo anh.\n <br/>\n <br/>\n “Tôi, tôi thích cậu.”\n <br/>\n <br/>\n Dư Dạng thoáng khựng, rất lâu sau mới khẽ khàng nói: “Xin lỗi.”\n <br/>\n <br/>\n Hai chữ này không nặng không nhẹ nhưng đã kết thúc toàn bộ tình yêu lặng thầm thuở trẻ của cô.\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Bảy năm sau, trong một buổi xem mắt nào đó do mẹ sắp xếp, Ôn Dụ lại gặp Dư Dạng, nhưng đã có bài học kinh nghiệm trong quá khứ nên cô không dám lại gần mà cố gắng tránh mặt anh.\n <br/>\n <br/>\n Cô vốn cho rằng Dư Dạng sẽ khăng khăng rũ sạch quan hệ với cô như những gì anh đã làm, hoặc thậm chí không nhớ rõ cô.\n <br/>\n <br/>\n Nhưng không ngờ, lần này anh chủ động đi về phía cô.\n <br/>\n <br/>\n “Ôn Dụ, anh có thể theo đuổi em không?”\n <br/>\n <br/>\n —\n <br/>\n <br/>\n 1. Một áng văn yêu thầm, HE, song C.\n <br/>\n <br/>\n 2. Áng văn này không có nguyên mẫu, cảm hứng bắt nguồn từ mối tình yêu thầm đã sớm BE của bản thân (chỉ là cảm hứng mà thôi!)\n <br/>\n <br/>\n 3. Chú ý, giai đoạn nhân vật chính tuổi thành niên sẽ không miêu tả hành động thân thiết.\n <br/>\n <br/>\n 4. Tag: Ngọt văn.\n <br/>\n <br/>\n Giới thiệu tóm tắt bằng một câu: Xem mắt xem đến người mình từng thương thầm.\n <br/>\n <br/>\n Lập ý: Thời gian sẽ không phụ lòng kỳ vọng, giấc mơ đều sẽ thành hiện thực\n</div>\n",
        "rating_value": 8.8
    },
    "cat-ngau": {
        "ten_truyen": "cat-ngau",
        "link_truyen": "https://truyenfull.io/cat-ngau/",
        "ten_truyen_full": "Cật Ngẫu",
        "tac_gia": "Tích Yêu Hiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tích Yêu Hiểu\n <br/>\n <br/>\n Editor: Sơ Nguyệt Thập Lục\n <br/>\n <br/>\n Số chương: 28 chương + 1 NT\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Nhẹ nhàng, 1vs1, Góc nhìn nữ chính\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Cố Ngẫu có một người em gái sinh đôi, khác với vẻ ngoài đáng yêu của em gái, trên mặt Cố Ngẫu có vết bớt, từ nhỏ cô đã bị gọi là đồ xấu xí, là nhỏ quái vật.\n <br/>\n <br/>\n Vậy nên khi Giản Hoài Hiên hôn cô, cô không nhịn được mà hỏi một câu: “Anh không cảm thấy chán ghét khi hôn lên khuôn mặt này của em sao?”\n <br/>\n <br/>\n Giản Hoài Hiên khẽ cắn lên vết bớt đỏ nhạt như vết cào trên má Cố Ngẫu: “Nói lung tung, đáng yêu như chú mèo con vậy mà.”\n <br/>\n <br/>\n Một câu tóm tắt: Xấu xí.\n <br/>\n <br/>\n Lập ý: Tốt gỗ hơn tốt nước sơn.\n <br/>\n <br/>\n <i>\n  *Cật Ngẫu là từ lóng trên mạng bên Trung Quốc, có nghĩa là “xấu xí”.\n </i>\n</div>\n",
        "rating_value": 9.2
    },
    "nguoi-tinh-bi-an": {
        "ten_truyen": "nguoi-tinh-bi-an",
        "link_truyen": "https://truyenfull.io/nguoi-tinh-bi-an/",
        "ten_truyen_full": "Người Tình Bí Ấn",
        "tac_gia": "Thiền Tâm Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Người Tình Bí Ấn\n </b>\n của tác giả\n <b>\n  Thiền Tâm Nguyệt\n </b>\n kể về Cô - một thiên kim tiểu thư hoàn hảo. Được ông trời ưu ái, coi đàn ông như cỏ rác.\n <br/>\n <br/>\n Nhưng lại không ngờ được rằng, một tai nạn ngoài ý muốn xảy ra khiến cô bị người ta đưa lên giường anh trong trạng thái hôn mê.\n <br/>\n <br/>\n Hai người cùng nhau trải qua một đêm say sưa triền miên nhưng cô lại không hề biết anh là ai.\n <br/>\n <br/>\n Lúc gặp lại, cô cầm súng chĩa thẳng vào đầu anh: “Súng đạn không có mắt, để đồ xuống rồi cút đi”.\n <br/>\n <br/>\n Anh bật cười, nhìn thấy một mặt khác hoàn toàn với đêm ấy của cô, ánh mắt chợt tối, mang theo vài phần mê hoặc gợi cảm.\n <br/>\n <br/>\n “Cô bé, tôi cá là em không nỡ nổ súng.”\n <br/>\n <br/>\n “Nực cười. Có gì mà không nỡ chứ.” Cô tức giận, ngón tay cử động định kéo cò súng.\n <br/>\n <br/>\n Anh mỉm cười, đôi tay hành động chớp nhoáng, hai giây sau cô đã ngã vào lòng anh.\n</div>\n",
        "rating_value": 7.6
    },
    "be-xong-thanh-anh-trang-sang-cua-cac-lao-dai": {
        "ten_truyen": "be-xong-thanh-anh-trang-sang-cua-cac-lao-dai",
        "link_truyen": "https://truyenfull.io/be-xong-thanh-anh-trang-sang-cua-cac-lao-dai/",
        "ten_truyen_full": "BE Xong Thành Ánh Trăng Sáng Của Các Lão Đại",
        "tac_gia": "Thúy Đào Tạp Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thúy Đào Tạp Lý\n <br/>\n <br/>\n Editor: Cherry\n <br/>\n <br/>\n Thể loại: Ngôn tình, cổ đại, HE, Tình cảm, vả mặt, ngược tra, 1v1....\n <br/>\n <br/>\n 【Giới thiệu】\n <br/>\n <br/>\n Tô Yểu Kính xuyên sách, phải trải qua 7 kiếp ngược thân ngược tâm mới được lấy lại tự do...\n <br/>\n <br/>\n Thế thứ nhất: Trong phủ nàng chỉ là đồ chơi của thế tử, khi được sủng ái khi bị vắng vẻ, sau cùng bị ô uế bởi mật thám. Thế tử không tin nàng giải thích, tự tay chém chết nàng.\n <br/>\n <br/>\n Thế giới thứ hai: Nàng bị ép làm ngoại thất của đại lý thiếu khanh, hơn nữa chỉ là đồ thay thế để \"nhìn vật nhớ người\". Ánh trăng sáng trở về, đại lý thiếu khanh lập tức phái người đuổi nàng ra khỏi thành.\n <br/>\n <br/>\n Thế giới thứ ba: Ở ngôi miếu hoang, nàng được hiệp sĩ mù bạch y bảo vệ trong ngực, lại không biết rằng thiếu niên hiệp sĩ đang mưu tính lấy máu đầu tim biến nàng thành thuốc dẫn, đến khi nàng chớm yêu sẽ tự tay phá ngực lấy máu.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Tô Yểu Kính một bên chửi thầm, một bên hoàn thành nhiệm vụ.\n <br/>\n <br/>\n Sau đó ---\n <br/>\n <br/>\n Vừa khoác lên mình áo choàng, Tô Yểu Kính lại phát hiện, các tra nam trước đây của nàng, tất cả đều đỏ mắt, dáng vẻ điên cuồng xuất hiện trước mặt nàng, nhìn nàng chằm chằm với ánh mắt tuyệt vọng thê lương, như uống rượu độc giải khát, dè dặt tìm kiếm một chỗ ở bên nàng.\n <br/>\n <br/>\n Tô Yểu Kính: Ta biết rất rõ người ngươi muốn tìm, đó là áo choàng cũ của ta, ta đã vứt bỏ nó từ lâu.\n <br/>\n <br/>\n # Hiện trường tập thể truy thê\n <br/>\n <br/>\n Tag: Yêu sâu sắc, Xuyên sách, Sảng văn...\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Tô yểu kính\n <br/>\n <br/>\n Một câu tóm tắt: Bảy nam nhân tranh đoạt thê tử.\n <br/>\n <br/>\n Bổ sung: Trên đời này không có thuốc hối hận.\n <br/>\n <br/>\n Thế giới 1: Lê Đoạt Cẩm\n <br/>\n <br/>\n Thế giới 2: Thẩm Thụy Vũ\n <br/>\n <br/>\n Thế giới 3: Bạch Mĩ\n <br/>\n <br/>\n Thế giới 4: Tấn Pháp\n <br/>\n <br/>\n Thế giới 5: Từ Trường Tác\n <br/>\n <br/>\n Thế giới 6: Lục Minh Hoán\n <br/>\n <br/>\n Thế giới 7: Sầm Minh Ế\n <br/>\n <br/>\n Diễn biến truyện chủ yếu ở thế giới 7...\n</div>\n",
        "rating_value": 8.0
    },
    "cuong-si-em-1": {
        "ten_truyen": "cuong-si-em-1",
        "link_truyen": "https://truyenfull.io/cuong-si-em-1/",
        "ten_truyen_full": "Cuồng Si Em",
        "tac_gia": "Bé Con Say Xỉn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bé Con Say Xỉn\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mạc Tử Quân là một tên khốn nạn!\n <br/>\n <br/>\n Hắn cho rằng Đình Hạ yêu hắn, không thể thiếu hắn, thế nên nhẫn tâm chà đạp, nhận tâm hoang phí tình cảm của cô với hắn.\n <br/>\n <br/>\n Hắn mặc nhiên thụ sự chăm sóc, hy sinh của cô...\n <br/>\n <br/>\n Ba năm trước tổn thương cô, hiện tại hắn vẫn tiếp tục khiến cô đau khổ...\n <br/>\n <br/>\n Ba tháng kể từ sau khi ly hôn, cuộc sống hắn dường như bị đảo lộn hoàn toàn. Hắn ăn không ngon, ngủ không yên giấc. Lâu lắm rồi, đã chẳng còn ai ở nhà đợi hắn trở về, chẳng còn ai cam chịu để hắn trút cơn thịnh nộ lúc buồn bực nữa. Hắn càng cảm thấy bức bối, khó chịu vì mọi thứ không theo sự kiểm soát của mình.\n <br/>\n <br/>\n Bạn thân Mạc Tử Quân nói hắn đã yêu Đình Hạ rồi, nhưng hắn không chịu thừa nhận. Có chăng hắn chỉ xem cô như một người giúp việc trung thành, tùy ý sai bảo.\n <br/>\n <br/>\n Khốn thật, hắn lại hối hận vì đã ly hôn cùng cô!\n <br/>\n <br/>\n Không phải vì yêu, mà vì không còn ai cho Mạc Tử Quân dựa dẫm nữa. Không ai chịu được tính cách ương quái của hắn, không một ai!\n</div>\n",
        "rating_value": 6.5
    },
    "ta-de-cuong-the-phe-vat-cuu-tieu-thu": {
        "ten_truyen": "ta-de-cuong-the-phe-vat-cuu-tieu-thu",
        "link_truyen": "https://truyenfull.io/ta-de-cuong-the-phe-vat-cuu-tieu-thu/",
        "ten_truyen_full": "Tà Đế Cuồng Thê Phế Vật Cửu Tiểu Thư",
        "tac_gia": "Túy Ngọa Thiên Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Thể loại: Dị Giới, Huyền Huyễn, Ngôn Tình, Xuyên Không, Linh Dị, Nữ Cường, Cổ Đại ]\n <br/>\n <br/>\n Cô là một bác sĩ Thiên Tài đứng đầu trong tổ chức sát thủ thế kỷ 21.Trong một lần xuyên không, cô trở thành tiểu thư phế vật Vân gia, phế vật?, cô sẽ khiến cho cả thế giới này thấy thế nào mới là phế vật thực sự.Triệu hồi sư là một huyền thoại, sau này cô trở thành đệ nhất vu thuật đầu tiên trong lịch sử.\n <br/>\n <br/>\n Hắn tam hoàng tử của Long Xương Quốc cũng là thương Gia Thần Bí,hắn ẩn nhẫn độc chiếm buôn bán của nhà Chu, có vẻ ngoài tuấn tú khí phách ngang tàng,nhưng lại độc ác vô tình.Ai ai cũng biết nàng là phế vật,bệnh tât thân phận như nô lệ,ai cũng ghét bỏ nàng nhưng hắn là người duy nhất yêu nàng, dùng mọi cách và chiến thuật như giả vờ, độc đoán, bá đạo...,các loại thủ đoạn gì cũng dùng hết. Chỉ vì có thể chiếm được trái tim nàng.\n <br/>\n <br/>\n Khi mục đích đen tối của hai người giống nhau,khi nhiệt huyết sôi trào cùng nhau đứng lên đỉnh cao của thế giới trong việc ai là con mồi ai là thợ săn....?\n</div>\n",
        "rating_value": 6.3
    },
    "ket-hon-chop-nhoang-thien-tai-bao-boi": {
        "ten_truyen": "ket-hon-chop-nhoang-thien-tai-bao-boi",
        "link_truyen": "https://truyenfull.io/ket-hon-chop-nhoang-thien-tai-bao-boi/",
        "ten_truyen_full": "Kết Hôn Chớp Nhoáng Thiên Tài Bảo Bối",
        "tac_gia": "Xảo Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Xảo Nhi\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ông lão đang xem TV, kinh ngạc mở to mắt\n <br/>\n <br/>\n Ông đang xem hai anh em song sinh trên chương trình.\n <br/>\n <br/>\n Điều đặc biệt là hai anh em kia y con trai mình.\n <br/>\n <br/>\n Ông ngay lập tức bắt con trai mình đi tìm cặp song sinh kia.\n <br/>\n <br/>\n Tổng tài đại nhân mang khuôn mặt lạnh lùng, cao ngạo kia đi nhận người thân, tận mắt nhìn thấy hai cậu bé, anh chợt nở nụ cười.\n <br/>\n <br/>\n Cuối cùng cùng tìm thấy em!\n</div>\n",
        "rating_value": 8.1
    }
}