{
    "om-em-om-toi-nghien": {
        "ten_truyen": "om-em-om-toi-nghien",
        "link_truyen": "https://truyenfull.io/om-em-om-toi-nghien/",
        "ten_truyen_full": "Ôm Em Ôm Tới Nghiện",
        "tac_gia": "Mễ Lộ Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Ôm Em Ôm Tới Nghiện\n </b>\n &gt; tại truyenfull.io\n========\n <i>\n  <br/>\n  <br/>\n  Thể loại: hiện đại, hễ có Mễ Lộ Lộ thì các bạn biết r` hé, HE\n  <br/>\n  <br/>\n </i>\n Cô gái bạo lực này cùng hắn có thù oán sao, nếu không như thế nào mỗi lần hắn núp trong bóng tối cùng phụ nữ thân thiết cô liền nhảy ra phá hư chuyện tốt của hắn, còn động một chút lại đối với hắn dùng tay dùng chân, đem toàn bộ nữ nhân của hắn dọa đến chạy đi?!\n <br/>\n <br/>\n Được rồi! Nếu cô gái nhỏ này thanh thuần như vậy đem quá trình hắn tán tỉnh nữ nhân biến thành khi dễ nữ nhân còn mở miệng ngậm miệng gọi hắn là “Dâm thú” hắn liền “Rất tốt bụng” để cô đích thân thử nghiệm một chút xem cô về sau còn có thể xem “Hưởng thụ” thành “Tra tấn”! Hắc hắc, hắn tuyệt đối không thừa nhận mình là “Tự báo thù riêng”, chỉ là hắn ôm cô ôm đến nghiện mà thôi….\n <i>\n  Hướng dẫn sử dụng: Trẻ em dưới 18 hoặc phụ nữ đang có thai cho con bú, hoặc bị dị ứng xin đừng tùy tiện dấn chân vào, nếu không ta không chịu trách nhiệm.\n </i>\n</div>\n",
        "rating_value": 7.2
    },
    "ong-xa-la-phuc-hac-dai-nhan": {
        "ten_truyen": "ong-xa-la-phuc-hac-dai-nhan",
        "link_truyen": "https://truyenfull.io/ong-xa-la-phuc-hac-dai-nhan/",
        "ten_truyen_full": "Ông Xã Là Phúc Hắc Đại Nhân",
        "tac_gia": "Khuyển Thần Khuyển Khuyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại:\n </i>\n <i>\n  hiện đại ngôn tình, phúc hắc, tiểu bạch, thanh mai trúc mã, thanh xuân vườn trường, HE…\n  <br/>\n  <br/>\n </i>\n <p>\n  <span>\n   Lời trích dẫn kinh điển của Ái tân giác la Khang Duật – nhân vật chính:\n   <br/>\n  </span>\n </p>\n <p>\n  “Cậu có thể sai bảo con trai như con chó, nhưng cậu có dám sai bảo nó như con trai không?”\n </p>\n <p>\n  “Tình địch tương lai là một con chó, tôi còn mặt mũi gì nữa?”\n </p>\n <p>\n  “Chữ của cậu thật khó xem, về nhà phải chăm chỉ tập viết, nếu không tương lai kí tên ở ô phối ngẫu của tôi lại làm tôi mất mặt.”\n </p>\n <p>\n  “Đồ ngốc, cậu không thấy là tôi đang hối lộ em vợ tương lai sao?”\n </p>\n <p>\n  “Giường lớn như vậy mà cậu còn ngủ kiểu này, về sau mình phải mua giường lớn hơn mới có chỗ ngủ!”\n </p>\n <p>\n  “Nghe này, mình cho phép cậu thích mình. Nhưng ngoại trừ đầu bạc răng long thì cậu không còn con đường nào khác nữa!”\n </p>\n <p>\n  Không tính đến những người ngoài, Âu Dương Diễm Diễm – em sinh đôi của nữ nhân vật chính từng đánh giá Khang Duật như thế này:\n </p>\n <p>\n  “Chị, lúc Khang Duật nhìn những người khác, ánh mắt trong suốt như mắt em bé sơ sinh vậy, vậy mà lúc nhìn chị nó lại bẩn như cục đờm.”\n </p>\n <p>\n  Tuy rằng cách so sánh có hơi ghê, nhưng rất chính xác.\n </p>\n <p>\n  Vì thế, nữ nhân vật chính liền hoa hoa lệ lệ bị Khang Duật bắt cóc…\n </p>\n <p>\n  <em>\n   Nội dung truyện này rất nhẹ nhàng và ngọt ngào, không hiểu lầm, không giận dỗi dai dẳng, rất ngọt ngào và dễ thương, kèm theo chút hài (vì nam chính rất nham hiểm và có phần biến thái) hi vọng mọi người sẽ thích ^^~.\n  </em>\n </p>\n</div>\n",
        "rating_value": 9.2
    },
    "nhat-duoc-201-van": {
        "ten_truyen": "nhat-duoc-201-van",
        "link_truyen": "https://truyenfull.io/nhat-duoc-201-van/",
        "ten_truyen_full": "Nhặt Được 201 Vạn",
        "tac_gia": "Tế Phẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Diệp Gia Dĩnh bị thất bại trong việc tranh giành gia sản, cô vốn đã quen với cuộc sống xa hoa phung phí nên khi thấy trương mục hiện chỉ còn 201 vạn thì cô cảm thấy tuyệt vọng cùng đường. Gia Dĩnh thật không thể nào tưởng tượng nổi, cuộc sống về sau nếu chỉ dựa vào chút tiền ít ỏi đáng thương này thì làm sao có thể sống qua ngày. Cuối cùng cô quyết định uống thuốc tự vẫn.\n <br/>\n <br/>\n Ngải Hiểu Hiểu là một cô gái nghèo rớt mồng tơi, tiền nợ ngân hàng có làm lụng vất vả cũng không biết khi nào mới có khả năng trả hết. Trong một buổi tối tan ca trên đường về nhà, cô bị sụp phải lỗ cống mất nắp, từ trên xe đạp đang lao nhanh ngã văng xuống đường.\n <br/>\n <br/>\n Thời điểm Ngải Hiểu Hiểu mở mắt tỉnh lại thì phát hiện hồn mình đã nhập vào thể xác một cô gái tên là Diệp Gia Dĩnh. Chung quanh đã không còn con đường lớn trống trải yên tĩnh nữa, mà là một căn phòng rất lớn và vô cùng rộng rãi thoải mái. Trên người cô đang mặc chiếc áo ngủ tơ tằm nằm trên chiếc giường sang trọng mềm mại, trên tay còn có một bản liệt kê tài sản, chỗ số dư cuối cùng hiển thị là: Hai trăm lẻ một vạn…. [201 vạn cũng gần 7tỷ VN, con số này tính ra ở TQ cũng tương đối lớn]\n <br/>\n <br/>\n Ngải Hiểu Hiểu bụm ngực suýt đã bất tỉnh lần nữa, “Trời ơi! Một khoản tiền kếch xù!”\n</div>\n",
        "rating_value": 7.1
    },
    "troi-sinh-chinh-la-menh-hoang-hau": {
        "ten_truyen": "troi-sinh-chinh-la-menh-hoang-hau",
        "link_truyen": "https://truyenfull.io/troi-sinh-chinh-la-menh-hoang-hau/",
        "ten_truyen_full": "Trời Sinh Chính Là Mệnh Hoàng Hậu",
        "tac_gia": "Thiền Thạc Mạt Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Cổ đại\n </i>\n <br/>\n <i>\n  Editor: Mạc Doanh\n </i>\n <br/>\n <i>\n  Conventor: ngocquynh520\n  <br/>\n  <br/>\n </i>\n <p>\n  Ở chốn giang hồ, nàng chính là nữ ma sát Hương Ần Công Chúa, mọi người nghe tên đều biến sắc.\n </p>\n <p>\n  Đồng thời, cũng là nhân vật hung ác tác oai tác quái trong cung làm cho chúng phi tần hận đến nghiến răng.\n </p>\n <p>\n  Dĩ nhiên toàn bộ những việc này, đều dựa vào sự cưng chíu quá mức của vị hoàng đế ca ca.\n </p>\n <p>\n  Ngay giữa đêm hôm khuya khoắc, nàng dám tự tiện xông vào tận giường rồng, phá hư việc tốt của hắn cùng phi tử, cũng đều không so đo.\n </p>\n <p>\n  Nghe nói nàng muốn đến Lê quốc chơi, không nói hai lời liền mang theo mọi người trùng trùng điệp điệp lên đường.\n </p>\n <p>\n  À! Tốt với “muội muội” như thế cũng quá mức đáng giận rồi?\n </p>\n <p>\n  Chuyến đi Lê quốc đang tốt đẹp thì trên đường lại gặp phải tần tần thiết kế của một đôi tỷ muội hung dữ.\n </p>\n <p>\n  Hại hai người bọn họ rơi vào “bẫy tình”, thiếu chút nữa súng còn cướp cò.\n </p>\n <p>\n  Nàng xem hắn như sắc lang, giận đến trở mặt tại chỗ, đá hắn văng xa!\n </p>\n <p>\n  Nhưng trong thời khắc sống còn, hắn vẫn phấn đấu quên mình chịu khổ thay nàng.\n </p>\n <p>\n  Còn tuyên bố khắp mọi nơi, nàng thuộc về hắn, giống như nàng thật là hoàng hậu của hắn….\n </p>\n <p>\n  Ôi, nếu không phải hắn phong lưu thành tánh, hậu cung nhồi nhét vô số mỹ nữ,\n </p>\n <p>\n  Nàng còn có thể suy xét chấp nhận thâm tình của hắn….\n </p>\n <p>\n  Rốt cuộc hắn có hiểu hay không, nàng chỉ muốn là người duy nhất, chứ không phải là một trong số đó?\n </p>\n</div>\n",
        "rating_value": 9.0
    },
    "vuong-gia-ba-dao": {
        "ten_truyen": "vuong-gia-ba-dao",
        "link_truyen": "https://truyenfull.io/vuong-gia-ba-dao/",
        "ten_truyen_full": "Vương Gia Bá Đạo",
        "tac_gia": "Lô Hủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Ngôn tình, xuyên không, cổ trang\n  <br/>\n  Rating: 16\n  <br/>\n  <br/>\n </i>\n Đêm đã điểm 12 giờ, cô gái vội vàng băng qua nơi ngã tư không người, tâm trí nàng bây giờ vô cùng sợ hãi, vào chính thời gian này, một thân một mình trên đường là không chút an toàn nên nàng cố bước thật nhanh trở về nơi nàng đang cư ngụ.\n <br/>\n <br/>\n Nàng băng qua hai ngã tư đường, vòng qua một khúc quanh, tiến về con phố quen thuộc hằng ngày, nhưng sau đó nàng sững sờ cả người – không có đèn? Đèn đường hai bên đều không phát sáng.\n <br/>\n <br/>\n Đây là con phố duy nhất trở về nhà, nàng nhất định không thể không đi vào.\n <br/>\n <br/>\n Nàng cố gắng kiềm nén nỗi lo sợ không yên, miễn cưỡng bước về phía trước – nàng vốn dĩ không phải là người nhát gan, nhưng giờ khắc này đây, ngộ nhỡ xuất hiện một tên dâm tặc lợi dụng đêm tối vắng người mà tấn công, thì nàng, một nữ tử yếu ớt sẽ kêu trời không thấu, kêu đất không hay.\n <br/>\n <br/>\n Thật đáng giận! Bởi vì nàng đói bụng, nên ra ngoài mua đồ ăn thôi lại gặp những chuyện đáng sợ như thế này.\n <br/>\n <br/>\n Bây giờ chưa phải quá nửa đêm, đèn đường thế nào đã bị tắt? Nơi này chính là thành phố Đài Bắc mà.\n <br/>\n <br/>\n Đi được vài bước, đột nhiên có một lực hút mạnh kéo nàng về phía trước, nàng rất kinh hãi, chưa kịp kêu to thì đã bị hút vào bóng đêm mịt mù.\n <br/>\n <br/>\n Ngay sau đó, đèn đường đồng loạt lại phát sáng, nhưng hỡi ôi bóng dáng nàng đã chẳng thấy đâu.\n <br/>\n <br/>\n Nhưng vào lúc này, một nam tử trung niên vừa chạy tới đầu phố, chán nản nói, “Chết tiệt! Không kịp rồi, vào giờ này sao lại có người ở đây? Không gian nơi này cùng “nơi đó” còn chưa được sửa chữa hoàn toàn a.”\n <br/>\n <br/>\n Hắn rầu rĩ bước đi – không được, nếu việc này truyền ra ngoài, hắn sẽ bị xẻ thịt lột da, chết không toàn thây, còn..…. Vẫn là phải đi một chuyến, đem cô bé kia nhanh chóng trở lại đây.\n <br/>\n <br/>\n Hắn dứt khoát quyết định như vậy, bóng dáng lập tức biến mất.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.9
    },
    "dai-hoan-du-cho-ta-khuynh-that-giang-san": {
        "ten_truyen": "dai-hoan-du-cho-ta-khuynh-that-giang-san",
        "link_truyen": "https://truyenfull.io/dai-hoan-du-cho-ta-khuynh-that-giang-san/",
        "ten_truyen_full": "Đại Hoàn Dư - Cho Ta Khuynh Thất Giang San",
        "tac_gia": "Ân Tầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Đấu tranh cung đình (không phải xuyên không nhé)\n  <br/>\n  <br/>\n </i>\n <span class=\"wysiwyg-font-size-medium\">\n  Một cỗ quan tài lạnh lẽo được chôn vùi cả ngàn năm vừa được khai quật…\n  <br/>\n  <br/>\n  Một người đàn ông và một cô gái bất ngờ bỏ mạng cùng lúc…\n  <br/>\n  <br/>\n  Những sự kiện bí ẩn chưa từng được ghi lại trong chính sử…\n  <br/>\n  <br/>\n  Tây Hán, 7 nước chiến loạn, nàng phụng chỉ nhập cung thi triển sở học phục vụ giang san. Dung mạo khuynh quốc khuynh thành khiến ánh mắt của vương gia địch quốc cũng phải đắm chìm…\n  <br/>\n  <br/>\n  Vì hắn đi về phương Bắc xa xôi, vì hắn tiết lộ thiên cơ, vì hắn họa định cả nửa giang san, đến lúc quyến luyến thâm tình mới phát hiện, hắn muốn nàng chỉ là vì “Có Hoàn dư có cả thiên hạ.”\n  <br/>\n  <br/>\n  Kết tội nàng sử dụng vu thuật, nam nhân cao cao tại thượng với khuôn mặt băng lãnh tựa diêm vương đưa tay giữ lấy cằm nàng\n  <br/>\n  <br/>\n  “Bản vương hỏi lại lần nữa, đứa bé đâu?”\n  <br/>\n  <br/>\n  Nàng cất tiếng cười thê lương, “Người, vĩnh viễn sẽ không biết được!”\n  <br/>\n  <br/>\n  Bàn tay cứng rắn của hắn rời khỏi gương mặt nàng.\n  <br/>\n  <br/>\n  “Hành hình!”\n  <br/>\n  <br/>\n  ***\n  <br/>\n  <br/>\n  Hắn cả đời tung hoành ngang dọc, cả đời chỉ động lòng vì một mình nàng, cả đời vì nàng mà công chiếm giang san, yêu thương nàng tới tận xương tủy nhưng cũng lại đích thân hạ lệnh giết nàng…\n  <br/>\n  <br/>\n  Nàng tinh thông kỳ môn độn giáp, am tường y thuật, hiểu rõ thiên mệnh nhưng lại không cách nào đoán định được vận mệnh của mình…\n  <br/>\n  <br/>\n  Mối tình của vị vương gia cuồng ngạo phương Bắc và nữ tử khuynh quốc đã trở thành truyền thuyết. Rõ ràng là yêu sâu đậm, rõ ràng là đau đến tê tâm liệt phế…trải qua ngàn năm sương gió, tình yêu, liệu còn có thể tiếp tục?\n  <br/>\n  <br/>\n  Mối tình tương truyền cả ngàn năm, một đoạn tình cảm phong hoa tuyết nguyệt. Giang sơn - Hồng nhan, bên nào nặng hơn?\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "tam-sinh-tam-the-thap-ly-dao-hoa": {
        "ten_truyen": "tam-sinh-tam-the-thap-ly-dao-hoa",
        "link_truyen": "https://truyenfull.io/tam-sinh-tam-the-thap-ly-dao-hoa/",
        "ten_truyen_full": "Tam Sinh Tam Thế - Thập Lý Đào Hoa",
        "tac_gia": "Đường Thất Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Ngôn tình cổ đại, huyền huyễn, có chút ngược tâm, HE\n  <br/>\n  <br/>\n </i>\n <span>\n  Tam Sinh Tam Thế - Thập Lý Đào Hoa truyện thuộc thể loại ngôn tình cổ đại của tác giả Đường Thất Công Tử rất nổi tiếng mà người đọc mê truyện không thể bỏ qua được.\n  <br/>\n  <br/>\n  Dòng tộc nhà Bạch Đế Hồ Quân sinh ra được bốn người con trai và một nữ nhân duy nhất, nàng xinh đẹp nổi tiếng nhưng rốt cuộc cũng chỉ là một trò đùa của\n </span>\n <span>\n  sinh mệnh, sống tới mười bốn vạn tuổi bất quá cũng chỉ gặp được năm đóa hoa đào.\n  <br/>\n  <br/>\n  Trong năm đóa lại chỉ có một vị phu quân đúng ý nàng nhất là vị thái tử Dạ Hoa ở nơi Cửu Trùng Thiên vướng bận những ân oán nàng thầm tiếc nuối không gặp được hắn giữa những giây phút thanh xuân tốt đẹp nhất trong đời mình..\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "anh-chang-nha-que-tham-tinh": {
        "ten_truyen": "anh-chang-nha-que-tham-tinh",
        "link_truyen": "https://truyenfull.io/anh-chang-nha-que-tham-tinh/",
        "ten_truyen_full": "Anh Chàng Nhà Quê Thâm Tình",
        "tac_gia": "Hắc Khiết Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một người con gái vô tâm đến lạnh lùng đã đối xử với anh một cách tàn nhẫn, anh chỉ vì muốn cứu cô mà có thể hi sinh cả tính mạng của mình vậy mà đổi lại anh nhận được một cú đấm từ cô...\n <br/>\n <br/>\n Mặc dù bị cô đối xử như vậy nhưng anh vẫn hết lần này đến lần khác ra sức bảo vệ cô, vì anh chính là một Anh Chàng Nhà Quê Thâm Tình.\n <br/>\n <br/>\n Cô lúc nào cũng chọc tức anh, hại anh cuối cùng lại tự hại mình! Tuy vậy người lại chọc anh cười duy nhất cũng chỉ chính là cô gái đó. Cùng đón đọc truyện để biết kết thúc như thế nào nhé!!!\n <br/>\n</div>\n",
        "rating_value": 9.4
    },
    "yeu-nguoi-tinh-lang": {
        "ten_truyen": "yeu-nguoi-tinh-lang",
        "link_truyen": "https://truyenfull.io/yeu-nguoi-tinh-lang/",
        "ten_truyen_full": "Yêu Người Tĩnh Lặng",
        "tac_gia": "Đậu Toa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Yêu Người Tĩnh Lặng là một câu chuyện lãng mạn giữa hai người và được xuất phát từ nàng, anh là người ít nói nhưng sống rất chân tình,\n <span>\n  chỉ như thế mà nàng đã sẵn sàng làm mọi thứ để chinh phục được anh từ thăm dò cuộc sống cho đến nơi anh làm việc.\n  <br/>\n  <br/>\n  Anh là một con người ít nói nhưng rất chi là lạnh lùng, cô phải dùng tất cả mọi cách để làm tan lớp băng đang vây kín cả trái tim anh, khiến anh phải yêu cô điên cuồng...\n  <br/>\n  <br/>\n </span>\n Đây quả là một tình yêu hết sức lãng mạn, tuy im lặng là một liều thuộc giết chết tình yêu nhưng câu chuyện này lại là một sự phủ định cho điều đó, chính hai cực đối lập là sự im lặng của anh và sự cuồng nhiệt của cô sẽ đem lại những kỷ niệm đẹp đẽ!!\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "yeu-nguoi-khong-thong-minh": {
        "ten_truyen": "yeu-nguoi-khong-thong-minh",
        "link_truyen": "https://truyenfull.io/yeu-nguoi-khong-thong-minh/",
        "ten_truyen_full": "Yêu Người Không Thông Minh",
        "tac_gia": "Xà Thôn Kình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Yêu Người Không Thông Minh xoay quanh hai nhân vật chính là hàng xóm của nhau, chỉ thông qua chào hỏi như những người hàng xóm với nhau mà nàng có thể biết hắn không phải là người tốt?\n <br/>\n <br/>\n Hắn như một con sói hung dữ đang rình rập con mồi, dễ dàng điều khiển nàng như trở lòng bàn tay của mình, dù nàng có cố gắng vùng vẫy thì cũng không thoát khỏi kế hoạch do hắn lập ra để dành riêng cho nàng.\n <span>\n  Nàng chỉ biết nằm im đó ngơ ngáo mà cho hắn ăn sạch, hết lần này đến lần khác, hắn đúng là một con sói ...\n  <br/>\n  <br/>\n  Truyện\n </span>\n 18 cùng với nhiều tình tiết lãng mạn cũng như cứng nhắc sẽ mang lại nhiều sự bất ngờ và đáng nhớ giành cho độc giả. !!\n</div>\n",
        "rating_value": 8.2
    },
    "hoa-khoi-tieu-thiep": {
        "ten_truyen": "hoa-khoi-tieu-thiep",
        "link_truyen": "https://truyenfull.io/hoa-khoi-tieu-thiep/",
        "ten_truyen_full": "Hoa Khôi Tiểu Thiếp",
        "tac_gia": "Tiêu Tuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nàng là một cô gái đẹp như thiên thần, bất kỳ nam nhân trên đời này ai cũng muốn chiếm được trái tim của nàng, nhưng số phận của nàng lại chẳng ra gì. Cũng vì tính quá tin người mà nàng đã trót bán thân cho mụ tú bà kia, ngày phải ca hát đêm phải hầu hạ...Không gì nhục nhã hơn nữa.\n <br/>\n <br/>\n May thay nàng gặp được một đại gia ham chơi, hắn đã cứu nàng ra khỏi chốn địa ngục trần gian kia. Tưởng chừng số khổ đã dứt nhưng sau đó lại là những tháng ngày báo đáp chỉ vì hắn đã mua nàng thoát ra, sự báo đáp của nàng chính là khiến hắn hưng phấn mỗi đêm...\n <br/>\n <br/>\n Truyện Hoa Khôi Tiểu Thiếp (19 ) chủ yếu nói về số phận và những gì nàng phải trải qua. Tuy được cứu về và được trượng phu yêu thương nhưng bà lớn lại bày ra nhiều âm mưu để hãm hại nàng. Liệu ông trời có đối với nàng quá nhẫn tâm hay không????\n</div>\n",
        "rating_value": 7.0
    },
    "bi-mat-vuot-thoi-gian": {
        "ten_truyen": "bi-mat-vuot-thoi-gian",
        "link_truyen": "https://truyenfull.io/bi-mat-vuot-thoi-gian/",
        "ten_truyen_full": "Bí Mật Vượt Thời Gian",
        "tac_gia": "Cô Bát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Bí mật vượt thời gian\n  </b>\n  là câu chuyện là câu chuyện về số phận trắc trở của Từ Nam Phương, cung phi của Hoàng đế Vạn Lịch. Khoảng cách trăm năm chỉ trong nháy mắt, duyên phận kỳ lạ đã đưa nàng đến tương lai 400 năm sau. Tại đây, nhiều biến cố ngang trái đã xảy ra, cuốn nàng vào vòng xoáy của tất cả âm mưu, tình yêu và thù hận. Bị cuốn vào tương lai, trở nên cô độc ở một không gian xa lạ, Từ Nam Phương cố níu lấy chiếc phao duy nhất mà mình gặp được - Thượng Quân Trừng. Và sự xuất hiện của Diệp Phi Vũ đã đẩy cả ba vào vòng xoáy của âm mưu và lừa dối, những nỗi hận thù từ bao thập kỷ, cha con tàn sát, mẹ con đoạn tuyệt, kiếp trước kiếp này…\n </p>\n <p>\n  Khối thiên thạch kỳ lạ là thứ duy nhất có thể giúp Từ Nam Phương trở về quá khứ, nhưng tiếc rằng nó đã rơi vào tay lão vương gia nhà họ Hạ. Gia tộc họ Hạ như một ngọn núi lửa dưới lòng đại dương, mà khối thiên thạch và sự xuất hiện của Từ Nam Phương chỉ là một chất xúc tác làm ngọn núi lửa ấy phun trào. Suốt mười năm giãy giụa nơi hậu cung đen tối, Từ Nam Phương đã không còn là cô gái ngây thơ và mơ mộng nữa. Lợi dụng - bị lợi dụng, tính kế - bị tính kế, âm mưu trùng điệp, bí mật sâu xa… quá trình lấy lại khối thiên thạch tràn ngập khó khăn; nhưng cũng giữa chiếc lưới của âm mưu và dối trá ấy, bông hoa tình yêu vẫn nở rộ, xoa dịu những trái tim đã băng giá từ lâu.\n </p>\n <p>\n  Cuối cùng Nam Phương cũng lấy lại được khối thiên thạch, nhưng cô vẫn không thể quay về quá khứ? Còn cần điều kiện gì mới có thể tác động khối thiên thạch? Đúng lúc này, cô phát hiện ra chân tướng của những điều mà cô từng cho là sự thật. Sự lựa chọn giữa trở về quá khứ và ở lại hiện đại, giữa sự an nguy của người cha thân thương và tính mạng của người đàn ông cô yêu. Số phận của cô, mối nhân duyên của cô sẽ có cái kết ra sao? Người đàn ông cô yêu là ai? Nhà họ Hạ sẽ thuộc về tay kẻ nào? Mọi thứ đểu là ẩn số, chỉ có khối thiên thạch kia mới giải mã được ẩn số ấy.\n </p>\n <p>\n  <em>\n   “Trên thế giới xa nhất khoảng cách\n  </em>\n </p>\n <p>\n  <em>\n   Không phải nháy mắt liền có thể tìm đến\n  </em>\n </p>\n <p>\n  <em>\n   Mà là chưa gặp nhau\n  </em>\n </p>\n <p>\n  <em>\n   Đã nhất định không được gặp nhau”.\n  </em>\n </p>\n</div>\n",
        "rating_value": 6.5
    },
    "ban-ghi-chep-cuoc-song-hanh-phuc-o-trieu-thanh": {
        "ten_truyen": "ban-ghi-chep-cuoc-song-hanh-phuc-o-trieu-thanh",
        "link_truyen": "https://truyenfull.io/ban-ghi-chep-cuoc-song-hanh-phuc-o-trieu-thanh/",
        "ten_truyen_full": "Bản Ghi Chép Cuộc Sống Hạnh Phúc Ở Triều Thanh",
        "tac_gia": "Nhất Tiểu Bình Cái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Trước khi vào đề cũng xin nói luôn, đây là truyện sủng, rất sủng, quá sủng, ai bơi không nổi phiền đeo phao vào. Cốt truyện diễn biến khác nhiều so với lịch sử, truyện có tính điền văn, cung đấu chính trị. Tác giả bộ này là người viết “Thứ nữ sủng phi”, phong cách vẫn như vậy, giọng văn vẫn như thế, chỉ hơn chứ không kém. Truyện hợp gu với bạn nào yêu thích: Thứ nữ sủng phi, Nam an thái phi truyền ký, Hiền thê khó làm và rất nhiều thể loại “màu hồng” khác. Để dễ chấp nhận, khuyên độc giả đừng xem “Ung Chính” này hoàng đế Ung Chính, đây chỉ là nhân vật hư cấu của riêng tác giả, hoàn toàn khác với thực tế.\n </p>\n <p>\n  ******\n </p>\n <p>\n  Ngày xửa ngày xưa, khoảng ba bốn trăm năm gì trước đó, triều đại Khang Hi hoàng tộc lắm con thừa cháu, công việc ưa thích của bọn họ là tranh tranh đấu đấu, ít ai hiểu được “hạnh phúc” thực sự là một từ gần nghĩa của “bình yên”…\n  <br/>\n </p>\n <p>\n  Điềm Nhi là con gái nhà Nữu Hỗ Lộc, ngày bé được phương trượng ở chùa xem tướng, phán rằng “phúc khí”. Thời ấu thơ quả nhiên có phúc, tuy a mã nàng công danh không cao nhưng chỉ có một vợ là ngạch nương, sinh ra đủ trai đủ gái, một nhà đầm ấm vui vẻ sống bên nhau.\n </p>\n <p>\n  Rồi ngày trời quang mây tạnh nào đó, một đạo thánh chỉ như thiên lôi giáng xuống, Điềm Nhi “bị” ban hôn cho Tứ a ca Dận Chân. Đối với đứa con gái nhà quan nho nhỏ mà nói, trở thành phúc tấn hoàng tử là trèo cao. Đối với Điềm Nhi mà nói, khoảng cách mười bốn tuổi là mối tình ông chú với loli, không những thế còn là ông chú “khắc thê”, trước đó đã khắc chết bốn bà phúc tấn và ứng cử viên phúc tấn rồi!!!\n </p>\n <p>\n  Ngạch nương khóc hết nước mắt, a mã nhìn trời thở dài, ca ca thương xót em gái, quần chúng chờ xem kịch vui… Điềm Nhi vẫn lên kiệu hoa…\n </p>\n <p>\n  Ngày thành thân của nàng không vẻ vang gì, phủ Tứ gia lưa thưa ba vị khách, mà ba kẻ này chỉ chờ mong nàng bước vào cửa rồi lăn ra chết là tốt nhất! Điềm Nhi vô tư ăn trái táo Cát Tường, cảm thấy chuyện này không thành vấn đề, chồng nàng đẹp trai lắm cơ, quyền cao chức trọng, nhà giàu lắm tiền nhiều ruộng, ngoại trừ danh tiếng hơi tệ, tính tình hơi đạm và tuổi tác hơi lớn thì không còn gì chê trách. Làm người phải biết thỏa mãn!\n </p>\n <p>\n  “Gả cho gia, nàng rất cao hứng sao?… Nàng là phúc tấn thứ tư mà gia lấy.”\n </p>\n <p>\n  “Thiếp thân biết a!… Nhưng Điềm Nhi tin tưởng… Thiếp nhất định sẽ là người cuối cùng.”\n </p>\n <p>\n  Dận Chân cúi đầu nhìn tiểu tân nương cười đến là sung sướng, đôi mắt long lanh nồng nhiệt nhìn mình, một người vợ như nàng khó mà “tương kính như tân”… Thật ra trong mỗi con người dù tính tình lãnh đạm bao nhiêu thì vẫn cất giấu một mồi lửa ngày đêm sẵn sàng bén cháy. Vấn đề là có ai cấp cho nó chút nhiệt hay không?\n </p>\n <p>\n  Nàng là một cô bé con mà hắn thì trưởng thành quá sớm, tuổi trẻ của nàng sưởi ấm tâm hồn hắn sắp già. Hắn yêu nhan sắc của nàng, thân thể của nàng, tính tình của nàng, nhựa sống chực trào và đôi mắt ứa lệ thanh xuân. Để rồi có một ngày tình yêu bao gồm cả bất an, nàng còn quá trẻ mà hắn đã qua nửa đường đời, phần còn lại của hắn có nàng nhưng phần còn lại của nàng sẽ một ngày vắng hắn…\n </p>\n <p>\n  Ái Tân Giác La Dận Chân, sinh ở Thiên gia vừa khéo nhiều tham vọng, ăn chay ngộ Phật bao năm nên có phần thanh tâm quả dục, nhìn thì vô mưu nhưng bụng đầy toan tính, người cứ tưởng vô cầu mà muốn cả giang sơn… Ở phủ Tứ gia có bề đơn chiếc, nữ nhân ba người, trẻ con nhiều năm không có, phúc tấn thì bà này nối bà kia chụp lên đầu hắn cái mũ “khắc thê”. Khang Hi hận con trai mình nhiều hơn yêu thương, Đức phi lúc nào cũng dồn tình cảm về hoàng đệ, lớn lên trong vách tường lạnh, chưa có ai đem tới một lò than nóng để hắn hiểu mình vốn cô đơn.\n </p>\n <p>\n  Nàng là một tiểu nha đầu, thích nghịch ngợm và nhõng nhẽo như con gái chứ không phải vợ. Nàng là cô mèo nhỏ, thích vờn chiếc đuôi lông chọc lòng ngài ngứa ngáy, thích trèo lên chễnh chệ ngồi ở đùi, thích cọ cọ ấp yêu và nói những lời chảy ra mật ngọt. Cứ tưởng một người lạnh lùng nghiêm túc như Dận Chân thì không chịu đựng nổi, ai ngờ đâu “khẩu vị” của hắn chính là thế này!\n </p>\n <p>\n  Tô Bồi Thịnh rùng mình cúi thấp đầu, hắn lo lắng có một ngày chủ tử sẽ bị bội thực kẹo đường mà chết! Phúc tấn nương nương là thực sự ngây thơ hay đã luyện thành đẳng cấp “lấy nhu chế cương” tuyệt đỉnh?\n </p>\n <p>\n  Dận Chân nhìn xuống thê tử ở trong lòng, đáy mắt tản ra tia sáng dịu dàng mà chính mình không phát hiện, hắn thở dài, thả lỏng bản thân đem nàng trôi trên dòng sông gọi là “chân ái”. Ngôi vị chí tôn là đích đến của cuộc đời, Dận Chân đem tên nàng ghi vào những nhược điểm mình cần bảo vệ. Ba mươi tuổi đầu hắn mới có gia đình của riêng mình, có cảm giác bờ vai ngày một nặng, Hoằng Đán, Hoằng Thì, Hoằng Quân, Hoằng Lịch,… Hoằng Bình lại thêm ái nữ An An… đếm hết đàn con mới chợt thấy ngài cùng nàng là bao nhiêu ân ái, trên khuôn mặt bọn nhỏ có khí phách của hắn và nhu mì của nàng… đời này đám trẻ là nhân chứng, hoàng a mã làm sao yêu ai khác ngoài ngạch nương đây?\n </p>\n <p>\n  Heo mẹ nhà lão Tứ rất giỏi chuyện sinh, nuôi béo ăn no, còn phải nâng niu chiều chuộng… Dận Chân nghiêm nghị nhíu mày, uhm… phúc tấn… đàng hoàng một chút! Nàng cứ việc gia tăng năng suất, ta phụ trách thổi nến là tốt rồi! ==\n </p>\n <p>\n  Ở đời này nữ nhân quá nhiều, mỹ nhân không thiếu, nhưng Điềm Nhi của Dận Chân chỉ có một, hoàng hậu của Ung Chính chỉ có một, say đắm hết đời đành gửi gắm chỗ này. Nàng ngốc ngốc nhưng thông minh, khờ khờ mà quyết đoán. Hoàng đế của Điềm Nhi ở đây, vậy thì yên tâm làm tổ trên vòm ngực vững chắc hơn bầu trời. Nếu một ngày ngài không may ngã xuống, nàng vẫn phải mạnh mẽ để bảo vệ chồng, che chở đàn con, nếu sống thì cùng sống, nếu chết phải chung mồ!\n </p>\n <p>\n  Dận Chân sâu sắc nhìn ngắm cô gái nhỏ của ngài, mẹ của các con ngài, phía sau mỹ miều này còn bao nhiêu bí ẩn?\n </p>\n <p>\n  “Chỉ cần nàng không bao giờ thay đổi, Chân về sau nhất định không phụ nàng.”\n </p>\n <p>\n  Không phụ, chính là một đời – một kiếp – một người, cho dù là Ung thân vương ngày đó hay Ung Chính đế bây giờ, cho dù tóc xanh một thời hay mái đầu điểm bạc… Hắn không biết mấy lời ngọt ngào, cũng không biết điều gì lãng mạn, tất cả những gì hắn cho là bảo vệ và chở che, dung túng và chiều chuộng, nặng lòng với chung tình…\n </p>\n <p>\n  Tại sao viết tới chỗ này cảm giác cứ buồn buồn vậy??? Truyện này hài và vui vẻ lắm cơ!!! Tại sao lại viết thành cái giọng văn chết tiệt này???\n </p>\n <p>\n  Xoay quanh hai vợ chồng Dận Chân “kẹo đường” còn có nhiều nhân vật làm người xem bùi ngùi và ngẫm nghĩ.\n </p>\n <p>\n  Khang Hi ở tuổi già là con cáo lão thành, ông trải hết bể dâu để rồi đánh mất người phụ nữ của đời mình. Phía sau bóng lưng gầy của vị hoàng đế còn có yếu mềm mà ông không bao giờ biểu lộ, còn có ân hận và tiếc nuối mà đến chết không nguôi ngoai. Quyết định truyền ngôi cho Tứ a ca vào những năm tháng cuối đời, là vì Đồng hoàng hậu, vì lòng tin của ông hay đơn giản vì một rung động tuổi xế chiều? Khi thấy Điềm Nhi bế Nhạc Nhạc nhỏ bé, lại thấy nụ cười hiền từ gương mặt Dận Chân, lúc đó ông hiểu rằng người ta đi một vòng lớn để trở về điểm xuất phát ban đầu, khi mà tâm hồn trong lành và thanh sạch, khi nụ cười là vui còn nước mắt là buồn, khi tình yêu đơn giản chỉ cho và nhận.\n </p>\n <p>\n  Đức phi nương nương có nguyện vọng gì trước khi bà chết? Bà đã yêu con trai mình bằng phương thức nào và oán hận nó ra sao. Phản bội Đồng hoàng hậu liệu có phải điều bà ân hận nhất?\n </p>\n <p>\n  Niên Tiểu Điệp đến với thế giới này với niềm kiêu ngạo của người xuyên không, cô nàng cho rằng mình sẽ là nhân vật chính. Thật ra con người không quyết định thế giới mà chính thế giới làm thay đổi họ. Là một cá thể bé nhỏ, cho dù may mắn vượt thời không cũng chẳng liên quan đến cuộc sống và vận mệnh vốn có. Niên Tiểu Điệp là một biến tấu châm chích của hiện tượng xuyên không.\n </p>\n <p>\n  Để lại nhiều bồi hồi chính là Bát công chúa Bố Sở Da Khắc, nàng khiến người ta nhớ về Lưu Tịch – chị gái Hán Vũ Đế. Phận nữ nhi, lại sinh nhà hoàng thất, được cơm ngon áo đẹp và đền đài nguy nga, tưởng như hạnh phúc mà cũng khổ đau. Bát công chúa không xuất hiện nhiều trong câu chuyện này nhưng chính lòng vị tha, số mệnh lênh đênh và tình yêu oan trái khiến trời xanh nhỏ lệ. Nàng vì hoàng a mã, vì giang sơn Đại Thanh mà hòa thân đến vòng vây quân địch. Gả cho Cát Nhĩ Đan là nàng cam chịu, yêu kẻ thù quốc gia cũng là nàng nguyện lòng. Ngay từ đầu vốn hiểu tương lai là ly biệt, Cát Nhĩ Đan binh bại bị giết, công chúa theo quân trở về cố hương, giữa tiếng ăn mừng thắng trận vì chồng nàng đã chết và giọt máu của chàng thì vẫn trong đây… Nhạc Nhạc sẽ được Điềm Nhi yêu thương và Dận Chân che chở, nó sẽ mãi mãi là cách cách cao quý, nó sẽ lớn lên hạnh phúc và bình an, sống thay phần đời dở dang từ cha mẹ!\n </p>\n <p>\n  Câu chuyện là một bức tranh cuộc sống có mảng tối mảng sáng, có sắc màu rực rỡ và vết ố nâu vàng, người khóc kẻ cười là quy luật tất yếu, khép lại một kịch bản lớn chỉ còn sót cây cầu Đoạn Kiều. Thiếp che ô đỏ thắm chờ ngài đến gặp, năm tháng thêm sắc mặn nồng trên làn môi, phủ tầng hạnh phúc trên khóe mắt.\n </p>\n <p>\n  Bóng ngài xa xa nơi đó tiến gần, là phu quân của thiếp, Dận Chân của Điềm Nhi, Ung Chính của hoàng hậu. Giữa chúng ta là năm dài tháng rộng, ngọn nến rèm hồng và bức họa giang sơn…\n </p>\n</div>\n",
        "rating_value": 8.7
    },
    "co-em-nham-giuong-roi": {
        "ten_truyen": "co-em-nham-giuong-roi",
        "link_truyen": "https://truyenfull.io/co-em-nham-giuong-roi/",
        "ten_truyen_full": "Cô Em Nhầm Giường Rồi",
        "tac_gia": "Gián Kêu Oai Oái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Nữ chính của câu chuyện họ Trịnh, tên Khiết Du, là một cô gái rất đặc biệt.\n </p>\n <p>\n  Cô không có nhan sắc nghiêng nước nghiêng thành, cũng không có IQ cao ngất ngưỡng chạm bầu trời, cô chỉ đơn giản là một cô nàng mười bảy tuổi thích mộng mơ, thích đọc truyện kiếm hiệp, thích giấu những bí mật động trời phía sau tà váy nữ sinh dịu dàng, và tất nhiên, thích trở nên đặc biệttheo cách của riêng mình.\n </p>\n <p>\n  Một trong những bí mật siêu khó đỡ của Khiết Du chính là, côđang mắc một căn bệnh nan y.\n </p>\n <p>\n  Ung thư ư?\n </p>\n <p>\n  Sai toét.\n </p>\n <p>\n  Viêm ruột thừa?\n </p>\n <p>\n  Cũng không đúng nốt.\n </p>\n <p>\n  “ Căn bệnh nan y” này thực chất là một lời nguyền, một lời nguyên mang tính di truyền chỉdành riêng cho phái nữ của gia tộc họ Trịnh.\n </p>\n <p>\n  Kính thưa quý vị, đó chính là lời nguyền Mộng du!\n </p>\n <p>\n  Không ai biết lời nguyền này có lai lịch như thế nào, chỉ biết người mắc bệnh từ năm mười ba tuổi trở đi, mỗi đêm trăng tròn sẽ bị Mộng thần nhập vào người, sau đó liền vô thức đi lăng quăng khắp nơi trong trạng thái mắt vẫn còn híp thành một đường dài, nguy hiểm khôn lường! Nếu muốn hoá giải, thì chỉ còn cách cố gắng tìm cho ra một ý trung nhân xứng đôi vừa lứa mà kết tóc se duyên.\n </p>\n <p>\n  Lời nguyền này làm bao nhiêu người trong dòng họ của cô thống khổ cực cùng, dở cười dở mếu, đau thương vô hạn.\n </p>\n <p>\n  Cô, chính là một trong số nhữngngười xấu số đó. &gt;_&lt;\n </p>\n <p>\n  Một đêm định mệnh, khi bệnh lại phát tác, cô đã lơ mơ trèo tường ra khỏi nhà, sau đó đột nhập vào tư gia của một chàng trai xa lạ, đạp anh ta xuống giường, rồi mặt dày đánh một giấc tới sáng.\n </p>\n <p>\n  Đó là khởi nguồn cho mọi rắc rối của cô.\n </p>\n <p>\n  Chẳng bao lâu sau, cô lại tiếp tục chạm trán một gã “Vua sát gái” của trường, bị gã ta bắt cóc, lôi đi hẹn hò, lâm vào nhiều tình huống dở cười dở mếu.\n </p>\n <p>\n  Nhưng, như đã nói, Khiết Du là một cô gái có nhiều bí mật. Một trong những bí mật bất ngờ của cô đã dẫn đến một cuộc tương phùng rắc rối với anh chàng CEO đào hoa của một công ty lập trình nổi tiếng.\n </p>\n <p>\n  Bao nhiêu chuyện kinh thiên động địa bất ngờ ập đến cùng một lúc, cô nàng láu cá Trịnh Khiết Du sẽ xử sự như thế nào?\n </p>\n <p>\n  Và trải qua bao nhiêu sóng gió, chàng trai nào sẽ có cơ hội giúp cô phá bỏ lời nguyền quái ác kia, vui vẻ ôm người đẹp về dinh?\n </p>\n <p>\n  “ Tôi chợt nhận ra, đó không phải là một lời nguyền, đó vốn dĩ là một bà mối vô hình.” – Trích lời Khiết Du.\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "tinh-nhan-tuoi-18": {
        "ten_truyen": "tinh-nhan-tuoi-18",
        "link_truyen": "https://truyenfull.io/tinh-nhan-tuoi-18/",
        "ten_truyen_full": "Tình Nhân Tuổi 18",
        "tac_gia": "Cơ Thủy Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Tình Nhân Tuổi 18 của tác giả Cơ Thủy Linh thuộc thể loại ngôn tình hiện đại với những tình tiết thú vị, những tình huống sẽ xảy ra trong cuộc sống sau hôn nhân.\n <br/>\n <br/>\n Nội dung truyện rất buồn, rất cay đắng cho nhân vật chính trong truyện, mới ở tuổi đời đôi mươi mà cô phải\n <span>\n  hai lần buộc phải hy sinh đứa con của mình để ổn định cuộc sống.\n  <br/>\n  <br/>\n  Và đây là lần thứ ba cô mang giọt\n </span>\n máu của hắn trong mình sau năm năm yêu nhau. Vậy mà nỡ lòng nào hắn bỏ cô để đi theo người phụ nữ khác khi cô đang trong hoàn cảnh khó khăn nhất. Liệu cô có vượt qua được hay không? Mọi người cùng nhau đón đọc nhé!!!\n</div>\n",
        "rating_value": 7.3
    },
    "tinh-day-hennessy": {
        "ten_truyen": "tinh-day-hennessy",
        "link_truyen": "https://truyenfull.io/tinh-day-hennessy/",
        "ten_truyen_full": "Tình Đầy Hennessy",
        "tac_gia": "Dạ Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sâu trong tận đáy lòng mỗi con người, chắc hẳn ai cũng có một người mà ta thầm thương mến nhưng không thể nói ra được. Người đó luôn khiến cho trái tim ta rung động...\n <br/>\n <br/>\n <span>\n  Truyện Tình Đầy Hennessy sẽ cho chúng ta thấy rõ điều đó, họ là hai đường thẳng song song cho dù cơ duyên thế nào cũng sẽ không bao giờ gặp được nhau.\n  <br/>\n  <br/>\n </span>\n Cũng vì một số lý do đã khiến họ gặp nhau, gần nhau rồi bất chấp mọi thứ xung quanh để đến được với nhau! Liệu mối tình như thế này sẽ có được hạnh phúc chăng?\n</div>\n",
        "rating_value": 6.4
    },
    "sung-ti-cua-thieu-gia": {
        "ten_truyen": "sung-ti-cua-thieu-gia",
        "link_truyen": "https://truyenfull.io/sung-ti-cua-thieu-gia/",
        "ten_truyen_full": "Sủng Tì Của Thiếu Gia",
        "tac_gia": "Cần Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hắn từ khi sinh ra cho đến nay đã được các tiền bối thương yêu, cưng chiều, muốn gì được nấy nên nổi tiếng ngông cuồng. Không một ai dám cãi lại hắn bất cứ điều gì, vậy mà một cô nàng sủng tì như cô\n <span>\n  mà dám cái lệnh tự gả cho ta sao ?\n  <br/>\n  <br/>\n  Nàng, một nha đầu làm việc trong nhà, luôn giữ mối quan hệ chủ tớ với tên kia.\n </span>\n Sau khi thời\n <span>\n  hạn tám năm làm việc kết thúc thì nàng sẽ tự giác biến mất khỏi đó không một chút lưu luyến, nói vậy thôi nhưng không hề dễ dàng vì từ lúc nàng lên mười đã bị hắn dụ dỗ phải ký vào hôn ước giữa nàng và hắn rồi...\n  <br/>\n  <br/>\n </span>\n Truyện Sủng Tì Của Thiếu Gia là một câu chuyện xoay quanh giữa hắn và nàng, nàng không hề muốn có hắn nhưng hắn laị nhất định muốn có được nàng. đến ngày tân hôn không ngờ nàng lại cầm tờ giấy hôn ước kia mà lặng lẽ biến mất. Thật tức giận !!!\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "tinh-nhan-dau-go-nha-em": {
        "ten_truyen": "tinh-nhan-dau-go-nha-em",
        "link_truyen": "https://truyenfull.io/tinh-nhan-dau-go-nha-em/",
        "ten_truyen_full": "Tình Nhân Đầu Gỗ Nhà Em",
        "tac_gia": "Đậu Toa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Tình Nhân Đầu Gỗ Nhà Em thuộc thể loại ngôn tình với sủng, sạch và đặc biệt là sắc. Một cô nàng mạnh mẽ quyết tâm bảo vệ người mình yêu cho đến cùng.\n <br/>\n <br/>\n Sau khi thử cảm giác đó với hắn, cô biết ràng là cô là người thuộc về hắn. Quyết định cho anh ta là ông xã của mình. Cô từng ngày từng ngày khám phá ra con\n <span>\n  người anh hoàn toàn không đơn giản như mọi người thấy.\n  <br/>\n  <br/>\n  Câu chuyện giữa anh chàng và cô nàng dễ thương này chắc chắn sẽ đem lại nhiều điều thú vị cho các bạn đọc giả...\n </span>\n</div>\n",
        "rating_value": 7.2
    },
    "nguoi-tinh-cua-dai-ca": {
        "ten_truyen": "nguoi-tinh-cua-dai-ca",
        "link_truyen": "https://truyenfull.io/nguoi-tinh-cua-dai-ca/",
        "ten_truyen_full": "Người Tình Của Đại Ca",
        "tac_gia": "Tiểu Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n  <a href=\"https://truyenfull.io/truyen/nguoi-tinh-cua-dai-ca/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Người Tình Của Đại Ca\n  </a>\n  &gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n Làm người tình của một người đã khó, huống hồ gì làm Người Tình Của Đại Ca! Xã hội đen được biết đến khi đã bước chân vào thì khó có thể ra được một cách an toàn.\n <br/>\n <br/>\n Cuộc tình của cô cũng vậy, một khi đã theo anh thì có muốn bỏ đi cũng không được, ở lại cũng chẳng xong! Cô càng chống cự sẽ càng kích thích anh hơn nữa.\n <br/>\n <br/>\n Liệu cô có thể làm gì để thoát khỏi vòng xoay ác nghiệt của xã hội đen...Mời các bạn theo dõi truyện cùng cảm nhận về nhân vật nữ chính nhé!\n</div>\n",
        "rating_value": 7.6
    },
    "nu-hon-cuong-nhiet": {
        "ten_truyen": "nu-hon-cuong-nhiet",
        "link_truyen": "https://truyenfull.io/nu-hon-cuong-nhiet/",
        "ten_truyen_full": "Nụ Hôn Cuồng Nhiệt",
        "tac_gia": "Phiêu Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Nụ Hôn Cuồng Nhiệt kể về một cô gái không thích đàn ông cho lắm, vì cô nghĩ rằng đằng sau vẻ bên ngoài đẹp trai là những điều sẽ gây tổn thương, đau khổ cho trái tim cô!\n <br/>\n <br/>\n Dù cho người ấy có là ai đi chăng nữa, có đẹp trai hay được nhiều cô gái theo đuổi, thì cô cũng chỉ nhìn qua một lần rồi ngoảnh mặt quay lưng đi luôn như chưa tùng nhìn thấy gì.\n <br/>\n <br/>\n Chính tính cách đó của cô đã khiến anh tò mò, tìm mọi cách để chinh phục người con gái có cá tính này.Bởi cô ta hoàn toàn khác biệt so với các cô gái kia.\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "canh-bac-tinh-yeu": {
        "ten_truyen": "canh-bac-tinh-yeu",
        "link_truyen": "https://truyenfull.io/canh-bac-tinh-yeu/",
        "ten_truyen_full": "Canh Bạc Tình Yêu (Canh Bạc)",
        "tac_gia": "Kim Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Hiện đại, hắc bang, cường thủ hào đoạt\n </i>\n <br/>\n <br/>\n Canh bạc này, anh đã đặt cược tất cả, hao tổn hết một đời. Anh muốn em không bao giờ rời xa anh!_____Nguỵ Tông Thao\n <br/>\n <br/>\n <b>\n  Biên tập đề cử:\n </b>\n <br/>\n <br/>\n Nguỵ Tông Thao ngẫu nhiên gặp được Dư Y đang mai danh ẩn tích, bị cô làm bể bí mật, sau đó cưỡng ép cô ở lại bên cạnh mình. Hai người đấu trí, so dũng khí, Dư Y coi trời bằng vung, Nguỵ Tông Thao thề sẽ chiều hư cô. Hai người kề vai áp má nhưng mỗi người đều có một nỗi niềm riêng.\n <br/>\n <br/>\n Khi cuộc đấu tranh nội bộ của một gia tộc dần dần hé lộ ra ngoài ánh sáng thì quá khứ không muốn để ai biết của hai người cũng bị vạch trần. Từ thành phố nhỏ đến Hong Kong, từ Hong Kong đến Singapore, bọn họ từ đấu đá với nhau đến kết làm bạn bè, sau đó chiến thắng trận đấu cuối cùng – một canh bạc lớn!\n</div>\n",
        "rating_value": 8.8
    },
    "truy-duoi": {
        "ten_truyen": "truy-duoi",
        "link_truyen": "https://truyenfull.io/truy-duoi/",
        "ten_truyen_full": "Truy Đuổi",
        "tac_gia": "Nhan Tiểu Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Mỗi thành phố đều có một tên vô lại một tay che trời, Tiêu Trạch vừa vặn là một trong số đó.\n </p>\n <p>\n  Mỗi thành phố đều có một thanh niên khác người [1], Nhan Hoan thật không may chính là một trong số đó.\n </p>\n <p>\n  Lần đầu tiên Nhan Hoan gặp Tiêu Trạch, lỗ mãng, cô thản nhiên dựng thẳng ngón giữa vào mặt tên vô lại này…\n </p>\n <p>\n  Reventon không vượt được GTR, vớ vẩn!\n </p>\n <p>\n  Đàn ông làm sao có thể cam chịu chạy sau mông đàn bà!\n </p>\n <p>\n  Không đuổi kịp, thế thì áp đảo!\n </p>\n <p>\n  Câu chuyện này bắt nguồn từ một vụ đua xe, câu chuyện về một cô gái dũng mãnh đã bị áp đảo như thế nào, câu chuyện về một kẻ phá gia chi tử trở thành người đàn ông xuất sắc.\n </p>\n <p>\n  Tiểu Ngôn nói câu chuyện này rất bá đạo, bạn tin không?\n </p>\n <p>\n  Không có khả năng giới thiệu vắn tắt, nội dung đặc sắc!\n </p>\n <p>\n  ____________\n </p>\n <p>\n  <span>\n   <i>\n    [1] phạm nhị (\n   </i>\n   <i>\n    犯二): mang nghĩa mỉa mai những người hơi ngu ngốc, làm những việc lỗ mãng; đồng thời, ngoài nghĩa xấu còn có hàm ý khen ngợi thông minh nhưng cũng chẳng để làm gì (thông minh vào những việc đâu đâu).\n   </i>\n  </span>\n </p>\n <p>\n  <i>\n   Ví dụ về “phạm nhị”: đi trên đường bị tuột dây giày, thanh niên bình thường sẽ ngồi xổm xuống buộc lại, thanh niên nghệ sĩ thì tìm một bậc thang, đặt cái chân có dây giày bị tuột lên đó rồi buộc lại, còn thanh niên “phạm nhị” chính là kẻ đặt cái chân không bị tuột dây giày lên bậc thang, chân có dây giày bị tuột thì vẫn ở trên mặt đất rồi buộc lại, hoặc là cởi giày ra buộc lại rồi lại đi vào…\n  </i>\n </p>\n</div>\n",
        "rating_value": 9.1
    },
    "ai-cho-anh-len-giuong": {
        "ten_truyen": "ai-cho-anh-len-giuong",
        "link_truyen": "https://truyenfull.io/ai-cho-anh-len-giuong/",
        "ten_truyen_full": "Ai Cho Anh Lên Giường",
        "tac_gia": "An Tĩnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại:\n </i>\n <i>\n  Hiện đại, ngược, HE.\n  <br/>\n  <br/>\n </i>\n Khi cô yêu anh, ngày ngày chờ ngày ngày mong, uất ức giống như vợ lẽ.\n <br/>\n <br/>\n Cô không ngờ khi yêu anh lại là một người đàn ông hay ghen như vậy, ngày ngày quấn quýt ngày ngày cãi nhau.\n <br/>\n <br/>\n Mọi người đều hiểu rõ Hàn Lạc Đình, anh chưa bao giờ chịu mở lời trước, luôn luôn lạnh lùng với phụ nữ.\n <br/>\n <br/>\n Mặc dù phụ nữ hâm mộ vẻ ngoài anh tuấn của anh không ít, nhưng vẫn không có một người nào dũng cảm và ngu ngốc như Đỗ Linh Lan, biết rõ anh không hề yêu mình, vẫn ngu dốt lăn lộn một đêm trên khăn trải giường với anh.\n <br/>\n <br/>\n Đỗ Linh Lan luôn hiểu, Hàn Lạc Đình không yêu cô, nhưng cô lại ngu ngốc đồng ý kết hôn với anh, vì chỉ cần cô yêu anh là đủ rồi.\n <br/>\n <br/>\n Cho đến khi anh lạnh lùng đẩy cô đi thì cô mới quyết định, cô không yêu người đàn ông này nữa.\n <br/>\n <br/>\n Nhưng khi cô vừa rời đi, Hàn Lạc Đình, người đàn ông chưa từng để cô ở trong lòng này, lại đuổi tới trước mặt cô, còn cực kỳ vụng về làm đủ các trò bịp bợm để lấy lòng cô.\n <br/>\n <br/>\n Phụ nữ có thai sao?\n <br/>\n <br/>\n Nhìn Đỗ Linh Lan gắng gượng mang thai, Hàn Lạc Đình khẳng định chắc chắn, người có thể làm cho cô lớn bụng, ngoại trừ anh ra thì còn có thể là ai đây?\n <br/>\n <br/>\n Lặng lẽ nhìn từng người từng người bày tỏ tình yêu với cô, anh lại giống như người chồng hay ghen, hận không thể ngay lập tức bắt cô cô vào lễ đường tuyên bố chủ quyền của mình.\n <br/>\n <br/>\n Nếu cô đã ngốc nghếch như vậy, ngốc nghếch yêu nhiều năm như vậy, vậy thì anh sẽ cưới cô về làm vợ, cũng không có gì kì lạ, thế nhưng cô không chỉ không cho anh lên giường, mà còn luôn miệng nói với anh, cô mới không cần gả cho anh!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.6
    },
    "tinh-bien": {
        "ten_truyen": "tinh-bien",
        "link_truyen": "https://truyenfull.io/tinh-bien/",
        "ten_truyen_full": "Tình Biến",
        "tac_gia": "Thần Vụ Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại:\n </i>\n <b>\n  <i>\n  </i>\n </b>\n <i>\n  hiện đại, đô thị, cán bộ cao cấp, 18\n </i>\n <br/>\n <br/>\n Tại thời khắc tăm tối nhất trong cuộc đời của La Duyệt Kỳ, Mạc Duy Khiêm mang đến cho cô – hy vọng!\n <br/>\n <br/>\n Một tác phẩm của Thuần Vụ Quang (Nếu ai chưa biết xin mời tìm đọc Hơn cả hôn nhân, Ly hôn và Cẩm Tú Đỉnh)\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "tu-no-tan-nuong-cai-tao-tong-tai-gay-cua-gioi-hac-dao": {
        "ten_truyen": "tu-no-tan-nuong-cai-tao-tong-tai-gay-cua-gioi-hac-dao",
        "link_truyen": "https://truyenfull.io/tu-no-tan-nuong-cai-tao-tong-tai-gay-cua-gioi-hac-dao/",
        "ten_truyen_full": "Tù Nô Tân Nương: Cải Tạo Tổng Tài Gay Của Giới Hắc Đạo",
        "tac_gia": "Nguyệt Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại:\n </i>\n <i>\n  Hắc bang, hiện đại, huyền ảo, ngược, HE\n  <br/>\n  <br/>\n </i>\n Cô là một sát thủ được huấn luyện từ nhỏ, trên người có một hình xăm sư tử. Biệt hiệu là Sư Tử. Sở trường là ám sát bách phát bách trúng, bất kì nhân vật gì cô cũng có thể suy luận đến ba phần.\n <br/>\n <br/>\n Sau khi thoát khỏi sự giam cầm của tổ chức sát thủ, cô trở thành kẻ lừa đảo nổi tiếng quốc tế “Y”. cô vẫn muốn được làm một người bình thường, sau khi chạy trốn liền tìm một Ngưu Lang để mượn giống sinh ra một đứa trẻ hoàn mỹ.\n <br/>\n <br/>\n Cô và anh, lần đầu tiên gặp mặt, cô đi nhầm phòng, biến một đại ca của giới hắc đạo như anh thành một Ngưu Lang, còn anh lại tưởng cô là một gái điếm do bạn bè đưa tới, hai người một đêm phong tình, cô không chịu được đau đớn, bối rối bỏ chạy.\n <br/>\n <br/>\n Đêm đó, anh chỉ nhớ rõ hình xăm trên lưng cô, còn anh, để lại cho cô một đứa trẻ, còn vô tình bắt được một chiếc vòng.\n <br/>\n <br/>\n Lần thứ hai gặp mặt, cô là chuyên gia tổ chức lễ đính hôn cho anh và người bạn trai đồng tính, cũng chính là người mà mẹ anh thuê tới để cải tạo một tổng giám đốc GAY như anh, trong một lần say rượu, cô mơ mơ màng màng hỏi: “Anh là gay sao? Anh chỉ thích đàn ông thôi à? Có phải tôi có cởi sạch quần áo đứng trước mặt anh anh cũng không động lòng không?”\n <br/>\n <br/>\n Còn anh, dục vọng trong lòng rốt cục không kìm nén nổi, trực tiếp ăn cô sạch sẽ không còn chút gì! Chỉ là, khi tình cảm của hai người đã trở nên sâu đậm, xảy ra chuyện ngoài ý muốn, thì ra, cô là một sát thủ, còn anh, là đại ca của Hắc Bang…… Bọn họ chẳng phải là kẻ địch ư?!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.9
    },
    "hon-nhan-manh-me-sep-tha-cho-toi-di": {
        "ten_truyen": "hon-nhan-manh-me-sep-tha-cho-toi-di",
        "link_truyen": "https://truyenfull.io/hon-nhan-manh-me-sep-tha-cho-toi-di/",
        "ten_truyen_full": "Hôn Nhân Mạnh Mẽ: Sếp Tha Cho Tôi Đi",
        "tac_gia": "Giáp Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại:\n </i>\n <span>\n  <i>\n   Quân nhân, hài, đô thị\n  </i>\n  <br/>\n </span>\n <i>\n  Converter:\n </i>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <i>\n  Editor:\n </i>\n <i>\n  rosely, Băng Châu, Gothickat, minhminh0607, Diễm Diễm\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Trên thế giới điều xui xẻo nhất là cái gì?\n <br/>\n <br/>\n Làm tú bà, lại bị bạn trai cho đội mũ xanh? NO!\n <br/>\n <br/>\n Khốn kiếp, lúc mới gặp bà đây, sao hắn không chê đi?\n <br/>\n <br/>\n Đi uống rượu, bị người ta bỏ thuốc, ngớ ngẩn qua đêm với đàn ông? NO!\n <br/>\n <br/>\n Đó là anh chàng đẹp trai lại còn thật dũng mãnh nữa chứ, không thiệt thòi, thế mà con mẹ nó lại quá đau? Cầm thú!\n <br/>\n <br/>\n Nhưng là ———\n <br/>\n <br/>\n Ai có thể nói cho cô, hai trăm đồng trên đầu giường là sao hả? Cho dù đó có là chủ tịch Mao đẹp trai đi nữa thì Mạnh Phục Linh vẫn không thể nhịn mà xổ ra một câu chửi tục.\n <br/>\n <br/>\n “Con mẹ nó!\"\n <br/>\n <br/>\n ————\n <br/>\n <br/>\n Nếu sớm biết rằng anh là quân khu trưởng quyền cao chức trọng, quân hàm trung tướng, là đại gia quyền thế nhất thủ đô, cô làm sao dám ở văn phòng trong quân khu cho anh một đấm chứ. Nếu sớm biết rằng là như thế này, cho dù bị làm nhục, bị chửi, bị đánh thì vẫn nhịn là chính.\n <br/>\n <br/>\n Nhưng ai biết được.\n <br/>\n <br/>\n Đường đường là quân khu trưởng, ngủ một đêm trả có hai trăm là sao?\n <br/>\n <br/>\n —————\n <br/>\n <br/>\n Anh cũng là người giàu có ba đời, có tiếng cũng có miếng\n <br/>\n <br/>\n Một mặt, anh dựa vào năng lực của chính bản thân trở thành nhân vật số một trong quân khu, là bộ đội đặc chủng trong thần thoại.\n <br/>\n <br/>\n Một mặt, anh là người điều hành phía sau của tập đoàn xuyên quốc gia, một tay làm mưa làm gió trên thương trường.\n <br/>\n <br/>\n Nhưng, gặp phải cô hũ nữ từng trải vô lương tâm mà mình dùng hai trăm đồng để qua đêm, anh cũng là bó tay không biện pháp.\n <br/>\n <br/>\n “Anh có thể cho tôi biết, đường đường là quân khu trưởng của nước Trung Hoa, là sĩ quan cao cấp, tại sao ngủ với bản tiểu thư một đêm lại trả có hai trăm đồng hả?”\n <br/>\n <br/>\n Người đàn ông có gương mặt anh tuấn tối sầm: “Lúc đó tiền mặt mang theo trên người chỉ có bấy nhiêu”.\n <br/>\n <br/>\n “Vậy sao không để séc lại?”\n <br/>\n <br/>\n “Không mang theo”\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n “Sao mà hỏi nhiều thế? Sớm biết vậy cả hai trăm cũng không cho, đánh cho ngất đi, ai cũng không biết là ai.”\n <br/>\n <br/>\n Đồng Trác Khiêm, anh có biết xấu hổ không, thật tiếc cho anh có một cái tên văn nhã như vậy”\n <br/>\n <br/>\n “Em không phải là tiểu thư sao?”\n <br/>\n <br/>\n “Là má mì”\n <br/>\n <br/>\n “Làm má mì á?”\n <br/>\n <br/>\n “Cứ cho là vậy đi”\n <br/>\n <br/>\n “Đường đường là con gái của trưởng ban hậu cần, lại đi làm má mì, trưởng phòng Mạnh không cho em cơm ăn à ?”\n <br/>\n <br/>\n “Đó là kiêm nhiệm”\n <br/>\n <br/>\n ‘’…..”\n <br/>\n <br/>\n Một buổi sáng ngoài ý muốn, người lớn hai nhà bức hôn, một vài lời làm sao có thể giải thích rõ ràng.\n <br/>\n <br/>\n Nói tóm lại, đây là câu chuyện về một người đàn ông anh tuấn cao ngạo, tính tình khó chịu cùng một người phụ nữ không có bút mực nào tả được.\n <br/>\n</div>\n",
        "rating_value": 7.6
    },
    "me-cha-tim-toi-cua-roi": {
        "ten_truyen": "me-cha-tim-toi-cua-roi",
        "link_truyen": "https://truyenfull.io/me-cha-tim-toi-cua-roi/",
        "ten_truyen_full": "Mẹ, Cha Tìm Tới Cửa Rồi!",
        "tac_gia": "Tô Cẩn Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tiếu Thâm cảm thấy, phụ nữ như quần áo, phải luôn là đồ mới, vì vậy Tiếu Thâm nổi tiếng là một đại thiếu gia ăn chơi, hôm nay minh tinh ngày mai mỹ nữ.\n <br/>\n <br/>\n Ngày hôm sau lại là một minh tinh điện ảnh, người người hâm mộ Tiếu Thâm hào hoa cùng với hàng tỉ tài sản, đây là hai điều căn bản mà phụ nữ có xu thế theo đuổi. Nhưng mà có ai biết, có một ngày có một người phụ nữ có thể khiến cậu ấm họ Tiếu...bất lực!Bất lực? Chỉ có thể bất lực nhìn một người ở trên một người? Đồng Nhan sững sờ la to.\n <br/>\n Tiếu Thâm cắn răng nghiến lợi nhìn người phụ nữ một tay đút túi quần đứng trước mặt,  “\n <b>\n  Đây đều là do ai hại chứ? Nếu như không phải năm đó cô bá vương ngạnh thượng cung, sẽ tạo thành một bóng tối tâm lý của tôi sao?\n </b>\n ” Chỉ một lúc sau: người người trong bữa tiệc đều chú ý vào một góc của đại sảnh, Tiếu Thâm đang ôm một mỹ nữ, ánh đèn flash chợt lóe, vừa đúng lúc chụp được bí mật mà hắn không muốn ai biết. Đồng Nhan sững sờ trước ánh đèn flash. Lúc nhìn thấy bộ mặt giận không thể kiềm chế được của Tiếu Thâm thì lập tức chạy trốn. Tiêu đề trang đầu của tờ báo ngày hôm sau là:\n <span>\n  “\n  <b>\n   Đại thiếu gia phong lưu họ Tiếu có bệnh kín không thể nói ra\n  </b>\n  ”...\n </span>\n</div>\n",
        "rating_value": 7.2
    }
}