{
    "he-thong-toi-ganh-khong-noi-nua-roi": {
        "ten_truyen": "he-thong-toi-ganh-khong-noi-nua-roi",
        "link_truyen": "https://truyenfull.io/he-thong-toi-ganh-khong-noi-nua-roi/",
        "ten_truyen_full": "Hệ Thống! Tôi Gánh Không Nổi Nữa Rồi",
        "tac_gia": "Khải Ca Giai Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Khải Ca Giai Kỳ\n <br/>\n <br/>\n Thể loại: Cổ Đại, Truyện Teen, Ngôn Tình, Xuyên Không, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Huyền Trang, một người làm nhiệm vụ xuyên không đến một thế giới mới qua kịch bản, hóa thân thành nhân vật để thay đổi số phận bi kịch trong đó.\n <br/>\n Lần này, cô xuyên sách đến thời cổ đại hóa thân thành Uyên Ninh - nhân vật và gia đình mang nỗi oan rồi bị xử trảm. Một cái kết bi thảm xảy đến, liệu Huyền Trang thông qua hệ thống trở thành 1 Uyên Ninh hoàn chỉnh có thể thay đổi được kết cục, hay vẫn sẽ diễn ra như vậy. Sau lần xuyên sách này, bí mật sẽ được bật mí hay vòng xoay vẫn còn tiếp tục, mọi người hãy cùng chờ đón nhé!\n <br/>\n <br/>\n Giữa thế sự xoay vần, mạng người dần coi như cỏ rác, người người mưu cầu vụ lợi đánh giết lợi dụng lẫn nhau. Ở dưới đống bùn lầy lội đó, tình yêu của Uyên Ninh và Nguyên Sơ dần chớm nở đẹp như ánh sương trong vắt, như hoa sen đỏ rực tỏa hương ngào ngạt giữa bùn tanh hôi nát. Đến cuối cùng họ vượt qua tất cả có đến được với nhau hay lại xa cách, xa cách thêm một lần nữa.\n <br/>\n Tình bạn chân thành, tình cảm gia đình đầm ấm, tình thương giữa người với người ấm áp.\n</div>\n",
        "rating_value": 6.0
    },
    "bong-mot-ngay-tro-thanh-thieu-phu-nhan": {
        "ten_truyen": "bong-mot-ngay-tro-thanh-thieu-phu-nhan",
        "link_truyen": "https://truyenfull.io/bong-mot-ngay-tro-thanh-thieu-phu-nhan/",
        "ten_truyen_full": "Bỗng Một Ngày Trở Thành Thiếu Phu Nhân",
        "tac_gia": "Kang Ha Jin",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Ngôn Tình\n <b>\n  \"Bỗng Một Ngày Trở Thành Thiếu Phu Nhân\"\n </b>\n của tác giả\n <b>\n  Kang Ha Jin\n </b>\n , kể về Lý Nhã Tranh - một người phụ nữ 29 tuổi, không có gương mặt xinh đẹp nhưng đầy lòng lương thiện và hòa thuận với mọi người. Cô bị đuổi việc và bạn trai bỏ rơi trong ngày đen tối của cuộc đời, và để làm tình huống tồi tệ hơn, cô đang trong tình trạng chảy máu kinh nguyệt. Trên đường về nhà để khám và giải quyết vấn đề, cô gặp người đàn ông lịch lãm (nam chính) và bị đưa ra lời cầu hôn và chiếc nhẫn. Chưa biết cô nên đáp lại hay không, và xem như bị đẩy vào cuộc hôn nhân mà cô chưa từng suy nghĩ đến.\n <br/>\n <br/>\n Nam chính trong truyện là Trần Phong, con trai đầu của một gia đình tài phiệt và cũng là người quản lý công ty họ Trần. Anh có tính cách lạnh lùng ít nói, nhưng là một doanh nhân giỏi. Do mẹ anh đang trong tình trạng bệnh nặng, nên trước khi qua đời, bà mong muốn được thấy con dâu của mình. Và để khiến mẹ yên tâm, anh quyết định lập gia đình. Tuy nhiên, anh chưa có bạn gái nào, và đã tìm kiếm và cầu hôn nhiều cô gái trẻ nhưng đều bị từ chối. Cuối cùng, anh gặp Lý Nhã Tranh và được cô nhận lấy chiếc nhẫn và lời cầu hôn.\n <br/>\n <br/>\n Không biết Lý Nhã Tranh sẽ đáp lại lời cầu hôn của Trần Phong hay không khi cô biết rằng đó là một cuộc hôn nhân được đưa ra một cách bất ngờ. Đọc thêm để tìm hiểu câu chuyện tình yêu đầy bất ngờ và lãng mạn này. Nếu bạn yêu thích thể loại ngôn tình, hãy đọc thêm \"Giữ Trọn Trái Tim Em\" và \"Thanh Mai - Mỏi Mệt\".\n</div>\n",
        "rating_value": 7.0
    },
    "minh-tinh-yeu": {
        "ten_truyen": "minh-tinh-yeu",
        "link_truyen": "https://truyenfull.io/minh-tinh-yeu/",
        "ten_truyen_full": "Minh Tinh Yêu",
        "tac_gia": "Nhà của Yan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhà của Yan\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một câu chuyện nhẹ nhàng về hai người có nhiều điểm chung, ở bên nhau, chia sẻ cùng nhau những suy nghĩ, sở thích, cùng rung động vì đối phương.\n <br/>\n <br/>\n Một câu chuyện mà quá khứ của họ ngập tràn hình bóng của nhau, và tương lai của họ vẫn sẽ như thế.\n</div>\n",
        "rating_value": 10.0
    },
    "nu-phu-the-than-khong-phai-nguoi": {
        "ten_truyen": "nu-phu-the-than-khong-phai-nguoi",
        "link_truyen": "https://truyenfull.io/nu-phu-the-than-khong-phai-nguoi/",
        "ten_truyen_full": "Nữ Phụ Thế Thân Không Phải Người",
        "tac_gia": "Sơn Hữu Thanh Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Sơn Hữu Thanh Mộc\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Quý Vũ xuyên thành nữ phụ trong tiểu thuyết, dựa theo cốt truyện, nữ phụ rất si mê nam chính, là một kẻ ăn bám chính hiệu, nhưng sau khi nam chính gặp lại nữ chính thì càng ngày càng lạnh nhạt với cô. Cuối cùng cô xen vào tình cảm của nam nữ chính bị lộ ra, khiến cô bị cư dân mạng chế giễu.\n <br/>\n <br/>\n Lúc Quý Vũ xuyên tới, nữ chính là ảnh hậu vừa mới về nước, đang muốn nối lại tình xưa với nam chính.\n <br/>\n <br/>\n Hệ thống: Cô phải càng bao dung để khiến tất cả những người đó hồi hận vì lúc trước đối xử không tốt với cô.\n <br/>\n <br/>\n Quý Vũ: Có thể, nhưng không cần thiết.\n <br/>\n <br/>\n Ly hôn xong phân chia tài sản không phải tốt hơn sao?\n <br/>\n <br/>\n Làm cho bọn họ thân bại danh liệt không tốt hơn sao?\n <br/>\n <br/>\n Cuộc đời ngắn ngủi như vậy, tại sao phải thiệt thòi chính mình?\n</div>\n",
        "rating_value": 6.8
    },
    "hop-dong-hon-nhan-cua-tho-con-va-tong-tai": {
        "ten_truyen": "hop-dong-hon-nhan-cua-tho-con-va-tong-tai",
        "link_truyen": "https://truyenfull.io/hop-dong-hon-nhan-cua-tho-con-va-tong-tai/",
        "ten_truyen_full": "Hợp Đồng Hôn Nhân Của Thỏ Con Và Tổng Tài",
        "tac_gia": "Tiểu Bảo Bối Thích Xuyên Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc tác phẩm Hợp Đồng Hôn Nhân Của Thỏ Con Và Tổng Tài của Tiểu Bảo Bối Thích Xuyên Không. Câu chuyện bắt đầu với một phân cảnh của giới thượng lưu - một thế giới xưa cũ và còn giữ những phong tục cũ kỹ, khi hôn nhân đến từ tình yêu, nhưng giới thượng lưu lại không thế giữ được tình yêu do cha mẹ đặt đâu con ngồi đấy. Do đó, rất nhiều hôn nhân tàn tạ và đổ vỡ. Hôn lễ của Long Mặc Uyên và Lăng Hạ Nhi là một cuộc hôn nhân kinh tế điển hình, vì mặt chưa gặp nhau đã phải nắm tay nhau đến lễ đường hôn nhân.\n <br/>\n <br/>\n Tuy nhiên, trong lễ cưới, cô dâu đã trèo tường và gặp sói xám, Lăng Dư Nguyệt, và cả hai đã có một đêm ngọt ngào. Nhưng khi sóng thì lớp sau xô lớp trước, hạnh phúc vội ẩn trong màn đêm đó đã không kéo dài được lâu. Hãy cùng theo dõi cuộc hành trình tìm lại hạnh phúc của hai nhân vật chính, sói xám và thỏ con, trong câu chuyện này!\n <br/>\n <br/>\n Nếu bạn yêu thích truyện ngôn tình, bạn có thể đọc thêm hai tác phẩm khác là Chanh Nhân Dâu và Xuyên Sách Nguyện Làm Lão Bà Bá Tổng.\n</div>\n",
        "rating_value": 4.3
    },
    "uyen-uong": {
        "ten_truyen": "uyen-uong",
        "link_truyen": "https://truyenfull.io/uyen-uong/",
        "ten_truyen_full": "Uyên Ương",
        "tac_gia": "Vy Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong thể loại ngôn tình, truyện Uyên Ương của tác giả Vy Thảo đang thu hút rất nhiều độc giả. Câu chuyện kể về Triệu Cửu Uyên và Thẩm Hạo, hai người quen nhau nhờ hôn ước được sắp đặt từ gia đình hai bên. Tuy nhiên, sau 4 năm yêu họ chỉ gặp nhau vài lần trên đầu ngón tay. Cuối cùng, hai người đã quyết định tiến tới hôn nhân.\n <br/>\n <br/>\n Tuy nhiên, một ngày nọ khi Triệu Cửu Uyên nhìn thấy Thẩm Hạo đang trò chuyện với một người phụ nữ khác một cách thân mật, cô đã quyết định đòi ly hôn. Tuy nhiên, cuộc tình của họ sẽ đi về đâu? Hãy đọc truyện và tìm hiểu.\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại ngôn tình, đừng bỏ qua hai tác phẩm Tình Đầu Mafia hay Có Anh Đây Rồi!.\n</div>\n",
        "rating_value": 0.0
    },
    "anh-trang-soi-sang-long-anh": {
        "ten_truyen": "anh-trang-soi-sang-long-anh",
        "link_truyen": "https://truyenfull.io/anh-trang-soi-sang-long-anh/",
        "ten_truyen_full": "Ánh Trăng Soi Sáng Lòng Anh",
        "tac_gia": "Hội Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hồi còn đi học, Minh Nguyệt là người tự ti trầm lặng, thành tích bình thường, cô rất ghét kiểu người nổi loạn ngông cuồng như Trần Chiêu.\n <br/>\n <br/>\n Cậu học hành chẳng ra sao, lại còn hay gây chuyện, tính tình tùy tiện cao ngạo, là tâm điểm chú ý của đám đông, còn thích quấy rầy cô.\n <br/>\n <br/>\n Ngày ấy, Trần Chiêu đứng trước mặt Minh Nguyệt, đỡ một viên đạn cho cô, sau đó, Trần Chiêu không lẽo đẽo bám theo cô nữa.\n <br/>\n <br/>\n Sau khi Minh Nguyệt nhận được thư thông báo trúng tuyển của Thanh Đại, cô chuẩn bị rời khỏi Vân Thành.\n <br/>\n <br/>\n *****\n <br/>\n <br/>\n Di vật của Trần Chiêu chỉ có một bức thư chưa kịp gửi.\n <br/>\n <br/>\n Đây là lần đầu tiên cô thấy chữ viết ngay ngắn của cậu.\n <br/>\n <br/>\n “Đáng lẽ tôi không nên ngăn cậu tiếp xúc với người tốt hơn tôi, nhưng nếu không có cậu thì tôi sẽ chết mất, nếu chết thì sẽ rơi xuống 18 tầng địa ngục, địa ngục lại không có cậu.”\n <br/>\n <br/>\n “Chúc cậu thi đỗ ngôi trường mà mình mong ước, tạm biệt, ánh trăng nhỏ của tôi.”\n <br/>\n <br/>\n — Ngày 6 tháng 6, 1 ngày trước khi thi đại học.\n <br/>\n <br/>\n 【Đoạn kịch nhỏ sau này】\n <br/>\n <br/>\n Trong bệnh viện, người phụ nữ cầm dao bắt con tin, đội cảnh sát nhanh chóng đi tới.\n <br/>\n <br/>\n Lúc ấy, vị bác sĩ nọ đá vào tay cô ta, cướp con dao trong tay ả, vật cô ta ngã sõng soài dưới đất.\n <br/>\n <br/>\n Cô ta đau tới mức không đứng dậy được.\n <br/>\n <br/>\n Mấy anh cảnh sát nhìn người phụ nữ nằm dưới sàn rồi lại nhìn đội trưởng của mình vốn dĩ lạnh lùng xa cách, sống như hoà thượng không dính bụi trần lại ôm cô bác sĩ kia.\n <br/>\n <br/>\n Anh cúi đầu ôm người con gái vẫn còn sợ hãi vào lòng, khẽ dỗ cô: “Ánh trăng nhỏ của anh vẫn lợi hại quá.”\n <br/>\n <br/>\n Mắt Minh Nguyệt đỏ bừng, cô cắn cổ anh, nức nở đáp: “Trần Chiêu, anh là đồ tồi, anh thử nói không quen tôi xem, tôi sẽ cắn chết anh.”\n <br/>\n <br/>\n Trần Chiêu ôm cô chặt hơn, mặc kệ cô cắn mình đến mức chảy máu cũng không chịu buông ra.\n <br/>\n <br/>\n Từ thời niên thiếu đến khi trưởng thành, Minh Nguyệt biết Trần Chiêu là người tốt nhất thế gian, không ai sánh bằng.\n</div>\n",
        "rating_value": 8.8
    },
    "chi-yeu-anh-muoi-bon-nam": {
        "ten_truyen": "chi-yeu-anh-muoi-bon-nam",
        "link_truyen": "https://truyenfull.io/chi-yeu-anh-muoi-bon-nam/",
        "ten_truyen_full": "Chỉ Yêu Anh Mười Bốn Năm",
        "tac_gia": "Ngải Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ngải Ngư\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, SE, Tình cảm, góc nhìn nữ chính.\n <br/>\n <br/>\n Số chương: 13 chương\n <br/>\n <br/>\n Editor: Mướp Ở Trong Vườn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Năm Tống Doanh bảy tuổi gặp được Yến Thừa Chu, mười lăm tuổi chia xa, mười tám tuổi mất liên lạc.\n <br/>\n <br/>\n Hai mươi lăm tuổi gặp lại anh rồi cả hai ở bên nhau, năm hai mươi chín tuổi cô bị bệnh qua đời, rời xa anh vĩnh viễn.\n <br/>\n <br/>\n Thật lâu sau khi Tống Doanh qua đời, Yến Thừa Chu mới mở lá thư em để lại ra đọc.\n <br/>\n <br/>\n Trong thư em nói: “Thừa Chu, em chỉ yêu anh mười bốn năm.”\n <br/>\n <br/>\n Đêm đó, Yến Thừa Chu viết một lá thư cho Tống Doanh mà vĩnh viễn em không thể nhận được.\n <br/>\n <br/>\n Trong thư anh viết: “Khắc cốt ghi tâm, yêu em cả đời.”\n <br/>\n <br/>\n [Ảnh hậu mắc bệnh nan y x Tổng tài si tình]\n <br/>\n <br/>\n [Tha thứ cho em vì chỉ có thể yêu anh mười bốn năm.]\n <br/>\n <br/>\n Tag: Tình yêu sâu sắc\n <br/>\n <br/>\n Lập ý: Chân ái vĩnh hằng\n</div>\n",
        "rating_value": 9.2
    },
    "thap-nien-90-tai-van-hanh-thong": {
        "ten_truyen": "thap-nien-90-tai-van-hanh-thong",
        "link_truyen": "https://truyenfull.io/thap-nien-90-tai-van-hanh-thong/",
        "ten_truyen_full": "Thập Niên 90 Tài Vận Hanh Thông",
        "tac_gia": "Tây Tích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tây Tích\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Hài Hước, Điền Văn, Đô Thị, Trọng Sinh, Ngôn Tình, Truyện Khác, Xuyên Không, Truyện Sủng, Truyện Gia Đấu\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lâm Khâm tỉnh dậy sau một giấc ngủ, đột nhiên phát hiện mình từ một luật sư chuyên về tranh chấp kinh tế lại trở thành một tội phạm kinh tế nổi tiếng…dự bị.\n <br/>\n <br/>\n Người nọ bị phê phán vì lối sống tư bản chủ nghĩa, sau khi bị bắt vào tù, bởi vì vẻ ngoài xinh đẹp cùng tác phong xa xỉ nên trực tiếp trở thành người nổi tiếng khắp mạng xã hội.\n <br/>\n <br/>\n Lâm Khâm biến thành phiên bản trẻ tuổi của Lục Tĩnh Nhiên, trở thành người một nghèo hai trắng.\n <br/>\n <br/>\n Nhưng Lâm Khâm cảm thấy mình không có gì phải sợ hãi, bởi vì bàn tay vàng lớn nhất chính là cô rồi.\n</div>\n",
        "rating_value": 8.3
    },
    "trang-huong-phia-tay": {
        "ten_truyen": "trang-huong-phia-tay",
        "link_truyen": "https://truyenfull.io/trang-huong-phia-tay/",
        "ten_truyen_full": "Trăng Hướng Phía Tây",
        "tac_gia": "Kim Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bố của Trần Hề là một người điếc, bọn họ hy vọng Trần Hề có thể nói chuyện, \"Hề\" là “a” trong giao tiếp, bọn họ đã dùng lời chúc phúc tốt nhất tặng cho cô.\n <br/>\n <br/>\n Lần đầu tiên Phương Nhạc ở nhà trông thấy Trần Hề được bố mình đưa về nhà nuôi dưỡng, lạnh lùng nhắc nhở: \"Cách xa tôi một chút.\"\n <br/>\n <br/>\n Trần Hề: \"Vâng ạ.\"\n <br/>\n <br/>\n Phương Nhạc: \"...\n <br/>\n <br/>\n Sau đó Phương Nhạc vô cảm hỏi Trần Hề: \"Nhà tôi bỏ đói cô à?\" Anh nhíu mày nhìn tay chân mảnh khảnh của Trần Hề.\n <br/>\n <br/>\n Trần Hề ngay lập tức hiểu ra rồi giữ khoảng cách, vội vàng múc hai miếng thịt kho tàu trong chén rồi đứng dậy muốn bỏ chạy, Phương Nhạc đưa chân móc lấy ghế của cô, chặn đường cô đi.\n <br/>\n <br/>\n Lại về sau nữa, Phương Nhạc trầm giọng: \"Tôi đã sớm bảo cô cách xa tôi một chút.\"\n <br/>\n <br/>\n Trần Hề hoảng sợ, từ trên giường bật dậy, lấy chăn quấn chặt người lại, không tài nào chịu nổi nữa mà huỵch toẹt: \"Anh hai à, đây là phòng của tôi!\"\n <br/>\n <br/>\n \"Thế thì sao chứ.\" Phương Nhạc khóa chặt cửa phòng ngủ.\n <br/>\n <br/>\n Đáng lý ra, trăng sáng nên hướng từ tây về đông, nhưng anh thì làm trái với quy luật này, trăng hướng về phía tây.\n</div>\n",
        "rating_value": 8.5
    },
    "thinh-sung-tieu-quan-chua": {
        "ten_truyen": "thinh-sung-tieu-quan-chua",
        "link_truyen": "https://truyenfull.io/thinh-sung-tieu-quan-chua/",
        "ten_truyen_full": "Thịnh Sủng Tiểu Quận Chúa",
        "tac_gia": "Thập Nguyệt Vi Vi Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau khi xuyên không, A Cẩn phải đối mặt với các tình huống sau:\n <br/>\n <br/>\n 1. Trở thành em bé mới biết bò, không thể tự đại tiểu tiện, ngoài ra còn cần phải uống sữa.\n <br/>\n <br/>\n 2. Phụ thân Vương gia không ra hồn và mẫu thân Vương phi bề ngoài hoa sen trắng, bên trong hoa quái vật*.*Hoa quái vật/Hoa xác thối (Hoa bá vương) chỉ loại hoa Rafflesia, một loài hoa khi nở có đường kính lớn nhất lên tới 1,2m, tỏa ra mùi hôi thối như mùi thịt thối rữa nhằm thu hút côn trùng đến thụ phấn.\n <br/>\n <br/>\n 3. Có ca ca ốm yếu giống như tiên giáng trần và tỷ tỷ thầy bói ngày nào cũng đâm hình nộm.\n <br/>\n <br/>\n 4. Có di nương thân phận thần bí và thứ tỷ khả nghi không làm thì không chết.\n <br/>\n <br/>\n 5. Có thanh mai trúc mã biến thái ghen muốn điên (cái này quan trọng nhất).Nhiều năm sau, A Cẩn nhìn tiểu mỹ nhân trong gương, nói: Hình như bán manh* một chút, ôm cái đùi, lừa bịp người ta, đấu cực phẩm, ăn ăn uống uống là đã vui vẻ trưởng thành rồi!\n <br/>\n <br/>\n *Bán manh: được rút ra từ chữ manh (moe, dễ thương) trong giới ACGN (Anime, Comic, Game and Novel), tức là cố ý thể hiện vẻ dễ thương của mình. Sau này nghĩa của nó được mở rộng trên internet.\n <br/>\n <br/>\n Nếu nói theo nghĩa tốt, “bán manh” chỉ những động tác cố tình làm ra vẻ đáng yêu khiến người khác rung động.\n <br/>\n <br/>\n Nếu nói theo nghĩa xấu, “bán manh” chỉ những hành động cố ý giả vờ giả vịt.\n <br/>\n <br/>\n Đây là một quyển sảng văn mở rộng bàn tay vàng vả mặt, có gia đấu, có cung đấu.Cũng là một quyển sủng ngọt bán manh không giới hạn.\n</div>\n",
        "rating_value": 7.5
    },
    "vuong-phi-mau-chay-1": {
        "ten_truyen": "vuong-phi-mau-chay-1",
        "link_truyen": "https://truyenfull.io/vuong-phi-mau-chay-1/",
        "ten_truyen_full": "Vương Phi! Mau Chạy!!!",
        "tac_gia": "Lãng Hảo Phong Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Vương Phi! Mau Chạy!!! của tác giả Lãng Hảo Phong Xuyên, một câu chuyện ngôn tình nữ cường. Nhân vật chính là Nhã Tịnh, một cô gái đam mê võ công nhưng vô tình bị bắt phải làm ca sĩ. Tuy nhiên, sau khi được trùng sinh về cổ Nhã Tịnh quyết tâm sống và thực hiện đam mê của mình.\n <br/>\n <br/>\n Tuy nhiên, ông trời parece rằng số phận luôn đeo bám Nhã Tịnh và cô phải cố gắng chạy trốn để đạt được tự do. Thật đáng tiếc là dù có chạy đến đâu, cô vẫn không thể trốn khỏi những sợi dây tơ hồng giữ cô trong vòng xoáy của cuộc đời.\n <br/>\n <br/>\n Ngoài ra, bạn cũng có thể đọc thêm các truyện ngôn tình khác như Gả Cho Thế Tử Bệnh Tật hoặc Thập Niên 70 Quần Chúng Ăn Dưa Tự Mình Tu Dưỡng.\n</div>\n",
        "rating_value": 8.0
    },
    "cho-den-khi-em-yeu-anh": {
        "ten_truyen": "cho-den-khi-em-yeu-anh",
        "link_truyen": "https://truyenfull.io/cho-den-khi-em-yeu-anh/",
        "ten_truyen_full": "Chờ Đến Khi Em Yêu Anh",
        "tac_gia": "Lunar",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lunar\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trong một lần bị truy sát, hắn được cô cứu giúp, từ đó trong thâm tâm hắn đã vô tình yêu cô lúc nào không hay.\n <br/>\n <br/>\n Bi kịch ập đến khi cha mẹ cô đều bị mưu sát một cách bí ẩn, tập đoàn cũng theo đó mà mất trắng...\n <br/>\n <br/>\n Từ một thiên kim tiểu thư danh giá, giờ đây cô bị người ta bán đi như một món hàng trưng bày. Cứ ngỡ như cuộc đời sẽ đặt lại nơi cô dấu chấm đầy nghiệt ngã nhưng chính lúc ấy hắn xuất hiện, cứu cô khỏi nơi tăm tối.\n <br/>\n <br/>\n Trớ trêu thay, hắn hoàn toàn chẳng nhớ gì về cô cả, và hắn cứu cô là vì có mục đích...\n <br/>\n <br/>\n Hiểu lầm chồng chất hiểu lầm, trái tim của cô gái bé nhỏ không ngừng tồn thương...\n <br/>\n <br/>\n Liệu rằng đến khi mọi hiểu lầm được xóa bỏ, lời xin lỗi có quá muộn?\n <br/>\n <br/>\n \"Lộ Hàm Nghi, anh sẽ chờ, chờ đến khi em yêu anh.\"\n</div>\n",
        "rating_value": 6.0
    },
    "yeu-han-trien-mien-luc-xu": {
        "ten_truyen": "yeu-han-trien-mien-luc-xu",
        "link_truyen": "https://truyenfull.io/yeu-han-trien-mien-luc-xu/",
        "ten_truyen_full": "Yêu Hận Triền Miên - Lục Xu",
        "tac_gia": "Lục Xu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lục Xu\n <br/>\n <br/>\n Thể loại: Hào môn gia thế, ngược luyến tình thâm.\n <br/>\n <br/>\n Nhân vật chính: Mộc Tuyên Dư, Giang Thừa Châu.\n <br/>\n <br/>\n Khác: Lục Xu, thiết kế, hãm hại.\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Mục đích của Giang Thừa Châu trong truyện Yêu Hận Triền Miên của tác giả Lục Xu thì ngay cả người qua đường cũng biết, anh từng bước giăng bẫy chẳng qua để khiến cô nếm trải nỗi khổ mà anh phải chịu đựng năm ấy. Sau đó, anh bỏ rơi cô, quay người cùng vị hôn thê \"ngôn tình ngược\" của mình sống đến đầu bạc răng long. Nhưng việc giăng bẫy xảy ra sự cố ngoài ý muốn, khi cô rơi vào hôn nhân không lựa chọn, anh cũng đồng thời rơi vào bẫy của mình...\n</div>\n",
        "rating_value": 6.6
    },
    "ngay-xuan-nang-ha": {
        "ten_truyen": "ngay-xuan-nang-ha",
        "link_truyen": "https://truyenfull.io/ngay-xuan-nang-ha/",
        "ten_truyen_full": "Ngày Xuân Nắng Hạ",
        "tac_gia": "Cherii",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nếu bạn đang quan tâm đến truyện Ngày Xuân Nắng Hạ của Cherii, thì đây là câu chuyện về một cô gái đam mê theo đuổi một chàng trai. Khi có cơ hội để hẹn hò với anh ta, cô ấy tin rằng cuộc tình của mình sẽ mang đến hạnh Thật không may, hy vọng của cô đổ vỡ khi cuối cùng cô cũng nói lời chia tay qua điện thoại.\n <br/>\n <br/>\n Cảm giác của cô ấy giống như đời đang trêu đùa với số phận của mình.\n <br/>\n <br/>\n Nếu bạn thích những câu chuyện ngôn tình, hãy đọc thêm Học Tập Cùng Yêu Đương hoặc Long Uy Chiến Thần.\n</div>\n",
        "rating_value": 8.0
    },
    "tam-vuong-gia-cuc-sung-ta": {
        "ten_truyen": "tam-vuong-gia-cuc-sung-ta",
        "link_truyen": "https://truyenfull.io/tam-vuong-gia-cuc-sung-ta/",
        "ten_truyen_full": "Tam Vương Gia Cực Sủng Ta",
        "tac_gia": "Tiểu Niệm Niệm (Aria)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đang đọc truyện Tam Vương Gia Cực Sủng Ta của tác giả Tiểu Niệm Niệm (Aria), một câu chuyện xuyên không lãng mạn với những yếu tố cung đấu đầy hấp dẫn. Vô Ưu, một người đứng đầu trong giới kinh tế bị hôn phu ám sát và xuyên không trở thời cổ đại. Tại nơi này, cô đã gặp Mặc Tề Dịch - tam vương gia triều Mặc Quốc. Liệu cô có thể thay đổi số phận của những người phụ nữ trong thời đại này và có hạnh phúc bên tam vương gia?\n <br/>\n <br/>\n Một đoạn trích từ truyện cho thấy sự tàn nhẫn của Triết Viễn, hôn phu của Vô Ưu. Cô bị nhốt trong căn hầm và bị cho uống thuốc kích thích để đóng vai trò trong trò chơi của hắn. Với những tình tiết đầy kịch tính, Tam Vương Gia Cực Sủng Ta hứa hẹn sẽ làm say mê bất cứ ai yêu thích thể loại ngôn tình. Ngoài ra, các bạn có thể đọc thêm các tác phẩm Tri Túc Thường Lạc hoặc Băng Tâm Hoa Liệu Đã Tan nếu thích thể loại này.\n</div>\n",
        "rating_value": 6.5
    },
    "phu-nhan-em-chay-khong-thoat-dau-1": {
        "ten_truyen": "phu-nhan-em-chay-khong-thoat-dau-1",
        "link_truyen": "https://truyenfull.io/phu-nhan-em-chay-khong-thoat-dau-1/",
        "ten_truyen_full": "Phu Nhân Em Chạy Không Thoát Đâu",
        "tac_gia": "Diep Son",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Diep Son\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Xuyên Không, Truyện Sủng\n <br/>\n <br/>\n <b>\n  <i>\n   Giới thiệu:\n  </i>\n </b>\n <br/>\n <br/>\n Lâm Mộc Uyển năm nay chỉ mới 23 tuổi mà đã ra đi mãi mãi do tại nạn giao thông, nhưng không ngờ qua vụ việc này cô lại xuyên thư đến một quyển tổng tài bá đạo, trở thành nữ phụ thế thân độc ác cùng tên khác họ là Tô Mộc Uyển.\n</div>\n",
        "rating_value": 7.1
    },
    "chuoc-chuoc-lang-man": {
        "ten_truyen": "chuoc-chuoc-lang-man",
        "link_truyen": "https://truyenfull.io/chuoc-chuoc-lang-man/",
        "ten_truyen_full": "Chước Chước Lãng Mạn",
        "tac_gia": "Dạ Tử Tân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vào một đêm mưa lớn, Hề Mạn bất lực ngồi xổm trước cửa nhà họ Hề.\n <br/>\n <br/>\n Một chiếc ô che trên đỉnh đầu cô, Thẩm Ôn thanh cao văn nhã, hết sức dịu dàng đưa tay về phía cô: \"Mạn Mạn đừng khóc, anh ba đến đón em về nhà.\"\n <br/>\n <br/>\n Từ đó về sau, cô được Thẩm Ôn nuôi dưỡng bên người, cưng chiều như bảo bối. Mọi người đều cảm thấy hai người tình cảm ổn định, sớm muộn gì cũng sẽ kết hôn.\n <br/>\n <br/>\n Một lần Hề Mạn cùng Thẩm Ôn đến dự hôn lễ của một người bạn, trong bữa tiệc, có người trêu chọc: \"Thẩm Ôn, cậu với Hề Mạn dự định khi nào kết hôn?\"\n <br/>\n <br/>\n Thẩm Ôn uống rượu, không để ý nói: \"Đừng nói bậy, tôi coi Mạn Mạn như em gái.\"\n <br/>\n <br/>\n Hề Mạt nở một nụ cười khéo léo: \"Mọi người đừng hiểu lầm, em và anh ba chỉ là anh em thôi ạ.\"\n <br/>\n <br/>\n Cô biết bạn gái cũ của Thẩm Ôn sắp từ nước ngoài trở về, họ sẽ kết hôn sớm thôi.\n <br/>\n <br/>\n Bữa tiệc còn chưa kết thúc, Hề Mạn đã rời đi giữa chừng. Cô âm thầm thu dọn hành lý, dọn ra khỏi nhà họ Thẩm.\n <br/>\n <br/>\n Buổi tối Thẩm Ôn về nhà, thấy không còn bóng dáng Hề Mạn trong căn phòng trống, trái tim anh đột nhiên trở nên trống rỗng.\n <br/>\n <br/>\n Văn án 2:\n <br/>\n <br/>\n Hề Mạn chuyển đến nhà kẻ thù không đội trời chung của Thẩm Ôn - Giản Chước Bạch.\n <br/>\n <br/>\n Trước cửa nhà họ Giản, cô nhìn người đàn ông cao ngạo lạnh lùng trước mặt: \"Anh nói chỉ cần tôi dọn vào ở, anh sẽ giúp anh ấy hoàn thành dự án kinh doanh đó.\"\n <br/>\n <br/>\n Đầu lưỡi Giản Chước Bạch chạm vào răng hàm bên dưới, cảm xúc trên mặt không rõ ràng: \"Quan tâm anh ta như vậy, nguyện ý vì anh ta mà làm bất cứ chuyện gì sao?\"\n <br/>\n <br/>\n Hề Mạn không nói lời nào.\n <br/>\n <br/>\n Thẩm Ôn nuôi nấng cô bảy năm, đây là chuyện cuối cùng cô làm cho anh ta, từ đây ân oán đều được giải quyết, không ai nợ ai.\n <br/>\n <br/>\n Khi đó, Hề Mạn không bao giờ tưởng tượng được, cô sẽ vì thỏa thuận này mà toàn tâm toàn ý trao trái tim mình cho Giản Chước Bạch.\n <br/>\n <br/>\n Văn án 3:\n <br/>\n <br/>\n Mấy người anh em đã mấy hôm không gặp Giản Chước Bạch, hẹn nhau cùng đến nhà tìm anh.\n <br/>\n <br/>\n Trên ghế sô pha trong phòng khách, Giản Chước Bạch hiếm khi gần gũi với người đẹp, hốc mắt đỏ lên vì ghen tị: \"Thẩm Ôn đã từng ôm em như thế này chưa?\"\n <br/>\n <br/>\n Hề Mạn khẽ lắc đầu.\n <br/>\n <br/>\n \"Đã từng hôn em chưa?\"\n <br/>\n <br/>\n \"Chưa từng.\" Hề Mạn dán sát ôm lấy cổ anh, \"Hôn thế nào, anh dạy em đi?\"\n <br/>\n <br/>\n Đám anh em: \"!!!\"\n <br/>\n <br/>\n Đây chẳng phải là con thỏ trắng bị lạc trong nhà Thẩm Ôn sao? Thẩm Ôn đang phát điên tìm cô bên ngoài, sao lại bị Chước ca giấu ở đây???\n <br/>\n <br/>\n ... Mãi sau này, Hề Mạn mới biết, đêm hôm đó khi Thẩm Ôn đến đón cô đi từ cửa nhà họ Hề, Giản Chước Bạch cũng đã xuất hiện.\n <br/>\n <br/>\n Nhắc đến đêm đó, người đàn ông cười tự giễu, đôi mắt đen láy chứa đầy sự thất vọng.\n <br/>\n <br/>\n Anh ngẩn người nhìn màn mưa ngoài cửa sổ, thanh âm gần như không thể nghe thấy: \"Đáng tiếc đến muộn một bước.\"\n</div>\n",
        "rating_value": 8.3
    },
    "ta-la-con-roi-vo-dich": {
        "ten_truyen": "ta-la-con-roi-vo-dich",
        "link_truyen": "https://truyenfull.io/ta-la-con-roi-vo-dich/",
        "ten_truyen_full": "Ta Là Con Rối Vô Địch",
        "tac_gia": "Vụ Thỉ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vụ Thỉ Dực\n <br/>\n <br/>\n Thể loại: Hài Hước, Ngôn Tình, Tiên Hiệp, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cơ Thấu là tiểu sư muội của Quan Vân Tông, sau đó sư tôn lại nhận một tiểu đồ đệ, nàng từ tiểu sư muội biến thành tiểu sư tỷ.Đáng tiếc số mệnh của nàng không tốt, nàng dạy được đệ đệ thành nhân tài, lại chết dưới tay kẻ thù, thân vẫn đạo tiêu.Khi nàng khôi phục lại ý thức của mình, thì nàng thấy mình nằm trong một một cỗ quan tài bằng đá, đứng bên ngoài là tiểu sư đệ của nàng.Tiểu sư đệ vẻ mặt bệnh hoạn vuốt ve quan tài đá: \"Tiểu sư tỷ, ta luyện tỷ thành con rối được không? Tỷ biến thành con rối, là có thể vĩnh viễn ở bên cạnh ta.\"\n</div>\n",
        "rating_value": 10.0
    },
    "hon-nhan-khong-hanh-phuc": {
        "ten_truyen": "hon-nhan-khong-hanh-phuc",
        "link_truyen": "https://truyenfull.io/hon-nhan-khong-hanh-phuc/",
        "ten_truyen_full": "Hôn Nhân Không Hạnh Phúc",
        "tac_gia": "Vô Nhất Vô Bửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vô Nhất Vô Bửu\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Họ đến với nhau là vì bất đắc dĩ, một người luôn sống cho người khác, luôn nghĩ cho người khác, người còn lại chỉ biết ích kỉ cho sống cho riêng mình.\n <br/>\n <br/>\n Tai nạn đó khiến Từ Ninh Hi bị mù, cô cũng không oán trách ai, còn Mộ Dương chồng của cô lại luôn lo lắng cô lấy đó làm cái cớ để ràng buộc anh, làm khó anh, bỏ mặc cô sống hay chết đều không màng đến.\n <br/>\n <br/>\n Mộ Dương ngồi trước màn hình, anh nhìn người đàn ông trong máy tính đang chỉa súng về phía vợ mình, anh siết chặt tay lại, thầm mong người đàn ông đó nhanh chóng nổ súng lấy mạng của Từ Ninh Hi đi.\n</div>\n",
        "rating_value": 6.1
    },
    "khi-doi-thu-tro-thanh-chong-toi": {
        "ten_truyen": "khi-doi-thu-tro-thanh-chong-toi",
        "link_truyen": "https://truyenfull.io/khi-doi-thu-tro-thanh-chong-toi/",
        "ten_truyen_full": "Khi Đối Thủ Trở Thành Chồng Tôi",
        "tac_gia": "Áo Lợi Áo Lợi Cấp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi bị ép tham gia show tình yêu và hôn nhân với đối thủ một mất một còn.\n <br/>\n <br/>\n Người ta show tình yêu mộng mơ, còn chúng tôi thì điên cuồng bóc phốt nhau.\n <br/>\n <br/>\n Tôi: “Tính tình tốt ư? Giả tất! Lúc không quay miệng độc muốn chết, thường xuyên gây gổ cãi nhau với tôi, đi xe ngang qua lỡ vẩy nước có tí cũng phải diss người khác hai câu.”\n <br/>\n <br/>\n Đỉnh lưu nào đó: “Hừ, còn cô nào đấy trông thì thông minh nhưng vào bếp lại là trùm hậu đậu, cắt có quả táo cũng cắt vào tay. Làm tôi hoảng đến mức suýt chút nữa phải gọi 120.”\n <br/>\n <br/>\n Sau khi chương trình phát sóng, cư dân mạng mới hôm nào còn phỉ nhổ tôi với anh không có cảm giác CP, nay lại khóc lóc nháo loạn mong chúng tôi thành thật.\n <br/>\n <br/>\n Cư dân mạng: “Sao lại có người cãi nhau cũng mang lại cảm giác đang tạt “cơm chó” thế này? Ôi cái bầu không khí căng thẳng xen chút mờ ám này! Hai người họ mà không có ý gì với nhau chắc tôi điên mất!”\n</div>\n",
        "rating_value": 8.4
    },
    "song-lai-mot-doi-phu-quan-ta-van-chon-bach-nguyet-quang": {
        "ten_truyen": "song-lai-mot-doi-phu-quan-ta-van-chon-bach-nguyet-quang",
        "link_truyen": "https://truyenfull.io/song-lai-mot-doi-phu-quan-ta-van-chon-bach-nguyet-quang/",
        "ten_truyen_full": "Sống Lại Một Đời, Phu Quân Ta Vẫn Chọn Bạch Nguyệt Quang",
        "tac_gia": "Cô Cô Loạn Khiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n SỐNG LẠI MỘT ĐỜI, PHU QUÂN TA VẪN CHỌN BẠCH NGUYỆT QUANG\n <br/>\n <br/>\n ____\n <br/>\n <br/>\n Tác giả: Cô Cô Loạn Khiếu\n <br/>\n <br/>\n Dịch: Mộc Hề\n <br/>\n <br/>\n Beta: Bơ\n <br/>\n <br/>\n ____\n <br/>\n <br/>\n Trong lòng phu quân ta có một ánh trăng sáng.\n <br/>\n <br/>\n Mười năm ta cùng hắn làm phu thê với nhau, sau khi c.h.ế.t lại cùng nhau sống lại vào cái ngày ánh trăng sáng của hắn gặp nạn.\n <br/>\n <br/>\n Đó cũng là ngày mà gia đình ta bị phản quân bao vây ở ngoại thành.\n <br/>\n <br/>\n Lần này hắn không tới cứu gia đình ta như kiếp trước nữa, thay vào đó hắn cưỡi ngựa đi cứu ánh trăng sáng của hắn.\n</div>\n",
        "rating_value": 8.4
    },
    "dem-nay-ai-bay-len-giuong": {
        "ten_truyen": "dem-nay-ai-bay-len-giuong",
        "link_truyen": "https://truyenfull.io/dem-nay-ai-bay-len-giuong/",
        "ten_truyen_full": "Đêm Nay Ai Bay Lên Giường",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ĐÊM NAY AI BAY LÊN GIƯỜNG\n <br/>\n <br/>\n Tác giả: 萝叁仟\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nửa đêm mười hai giờ, hai tay tôi đột nhiên bị một bàn tay mạnh mẽ khóa chặt trên đỉnh đầu.\n <br/>\n <br/>\n Tôi bừng tỉnh sợ hãi, đang định hét lên thì bị một bàn tay to lớn bịt miệng lại.\n <br/>\n <br/>\n Chợt theo ánh trăng sáng, tôi thấy rõ người.\n <br/>\n <br/>\n Là Ngụy Trạch Thu – nam thần của học viện cảnh sát!\n <br/>\n <br/>\n Tôi bị dọa đến nước mắt chảy ròng.\n</div>\n",
        "rating_value": 9.2
    },
    "nguoi-do-hua-se-cuoi-ta-hong-y-mu-phuong-ruoc-ta-ve": {
        "ten_truyen": "nguoi-do-hua-se-cuoi-ta-hong-y-mu-phuong-ruoc-ta-ve",
        "link_truyen": "https://truyenfull.io/nguoi-do-hua-se-cuoi-ta-hong-y-mu-phuong-ruoc-ta-ve/",
        "ten_truyen_full": "Người Đó Hứa Sẽ Cưới Ta Hồng Y Mũ Phượng Rước Ta Về",
        "tac_gia": "Bán Tài Minh Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Để đơn giản hóa nội dung và làm cho nó dễ đọc hơn, chúng ta có thể viết lại như sau:\n <br/>\n <br/>\n Trong truyện Người Đó Hứa Sẽ Cưới Ta của tác giả Bán Tài Minh Nguyệt, Thái tử điện hạ từng nói rằng sẽ cưới người anh hùng chí danh. Tuy nhiên, ta lại rút lại lời hứa sau đó.\n <br/>\n <br/>\n Sau khi trải qua những thử thách, Thái tử gặp tai nạn và mất trí nhớ. Anh được cứu chữa bởi một cô gái và quên mất về lời hứa của mình với người anh hùng.\n <br/>\n <br/>\n Trở về cung điện, Thái tử quyết định từ hôn người anh hùng để bên cạnh cô gái đã cứu mình. Hoàng thượng triệu hồi người anh hùng để giải quyết tình huống.\n <br/>\n <br/>\n Trong đại điện, người anh hùng quỳ gối và đặt tất cả vào quyết định của Thái tử. Bạn có thích thể loại này, hãy thử đọc Công Chúa Nhỏ Trong Tay Ma Thần Tàn Bạo hoặc Người Vợ Bất Đắc Dĩ Của Tổng Tài.\n</div>\n",
        "rating_value": 9.0
    },
    "thap-nien-70-than-y-hang-ngay-an-dua": {
        "ten_truyen": "thap-nien-70-than-y-hang-ngay-an-dua",
        "link_truyen": "https://truyenfull.io/thap-nien-70-than-y-hang-ngay-an-dua/",
        "ten_truyen_full": "Thập Niên 70 Thần Y Hằng Ngày Ăn Dưa",
        "tac_gia": "Từ Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nội dung văn án sau khi được viết lại:\n <br/>\n <br/>\n Khi Tưởng Vân bị ba mẹ đẩy xuống nông thôn, cô bất ngờ thức tỉnh ký ức của kiếp trước. Bất chợt, cô nhận ra rằng nơi trú ẩn mà cô đã mua trong kiếp trước cũng đã theo cô về hiện tại.\n <br/>\n <br/>\n Thời những năm 1970 là thời điểm mà bất kỳ ai có năng lực đều có thể thể hiện tài năng của mình. Trên đường về nông thôn, cô gặp một nữ chủ siêu thị, đến từ hiện tại nhưng lại thường xuyên khám phá về quá khứ của cô. Còn lại, có một nam thanh niên trí thức, cô gái trẻ trong làng và một nữ thanh niên trí thức hoạt bát và vui tính. Họ đều có câu chuyện của riêng mình, tạo nên những khoảnh khắc đáng nhớ...\n <br/>\n <br/>\n Tuy vậy, Tưởng Vân chỉ muốn sống một cuộc sống bình thường và ăn dưa như bao người khác. Mục tiêu đầu tiên của cô là kiếm được 100 triệu đồng bằng việc kinh doanh dưa. Dù có việc gì thì cũng phải giành thời gian cho việc kinh doanh dưa. Tuy nhiên, cô không ngờ rằng đôi khi ăn dưa còn mang lại những rắc rối.\n <br/>\n <br/>\n Cuộc sống yên bình của Tưởng Vân đã khiến người khác ghen tị? Điều này thật bất ngờ và khó tin. Liệu cô có thể vượt qua những thách thức đang chờ đợi?\n <br/>\n <br/>\n Mô tả tóm tắt: Tưởng Vân, một người phụ nữ mê ăn dưa, không sợ khó khăn và luôn nỗ lực để tìm kiếm hạnh phúc trong cuộc sống. Tác phẩm này dậy khởi những suy nghĩ về chính sự may mắn và lựa chọn của chúng ta.\n <br/>\n <br/>\n Thẻ từ khóa: kinh doanh, đấu tranh, cuộc sống, nâng cấp.\n <br/>\n <br/>\n Nhân vật chính: Tưởng Vân, nhân vật phụ: đang cập nhật.\n <br/>\n <br/>\n Editor: Cyndaquil.\n</div>\n",
        "rating_value": 10.0
    },
    "anh-sang-la-em-tham-tinh-la-anh": {
        "ten_truyen": "anh-sang-la-em-tham-tinh-la-anh",
        "link_truyen": "https://truyenfull.io/anh-sang-la-em-tham-tinh-la-anh/",
        "ten_truyen_full": "Ánh Sáng Là Em Thâm Tình Là Anh",
        "tac_gia": "Sở Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n ÁNH SÁNG LÀ EM, THÂM TÌNH LÀ ANH\n <br/>\n <br/>\n Tác giả: Sở Ly\n <br/>\n <br/>\n Thể loại: Sủng, Trùng sinh, HE\n <br/>\n <br/>\n Nam chính: CEO Tập Đoàn Hoắc Thị _Hoắc Kinh Vũ ( 30 tuổi)\n <br/>\n <br/>\n - Tính chiếm hữu cao nhưng rất thâm tình\n <br/>\n <br/>\n Nữ chính: Nghệ sĩ dương cầm: Lạc Anh ( 25 tuổi)\n <br/>\n <br/>\n - Dịu dàng, có hơi yếu đuối\n <br/>\n <br/>\n Văn Án\n <br/>\n <br/>\n Cô và hắn kết hôn với nhau đã lâu nhưng mặt trái của cuộc hôn nhân này chính là sự giam cầm, chiếm hữu cô của hắn, hắn rất yêu cô, cô cũng vậy.\n <br/>\n <br/>\n Hắn có tính chiếm hữu cực cao, còn cô thì là một người phụ nữ bướng bỉnh, cố chấp yêu đến ngu ngốc. Chỉ vì ghen tuông mà mất kiểm sóat hắn đánh cô tới chết nhưng cô gái vì quá yêu mà chấp nhận cho hắn đánh.\n <br/>\n <br/>\n Đến khi nhận ra hắn lại điên cuồng ôm chặt người phụ nữ trong lòng cầu xin cô sống lại. Người phụ nữ bất ngờ trùng sinh nhận ra người đàn ông này quá máu lạnh từ đó cô luôn muốn ly hôn nhưng chính điều này lại khiến hắn hiểu ra được sai lầm của bạn thân.\n <br/>\n <br/>\n Cuộc hôn nhân này sẽ đi về đâu.\n</div>\n",
        "rating_value": 7.3
    },
    "vo-cu-thanh-nien-tri-thuc-trong-sinh": {
        "ten_truyen": "vo-cu-thanh-nien-tri-thuc-trong-sinh",
        "link_truyen": "https://truyenfull.io/vo-cu-thanh-nien-tri-thuc-trong-sinh/",
        "ten_truyen_full": "Vợ Cũ Thanh Niên Tri Thức Trọng Sinh",
        "tac_gia": "Triều Lộ Thần Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lý Hà sống lại trong thân thể của chính mình, đang tìm kiếm chồng mình cùng hai đứa con lớn, nhưng chồng cô đã quyết định li hôn. Không còn dây dưa với tình cảm, cô đồng ý thực hiện yêu cầu. Cô muốn tránh xa thành phố để kiếm tiền, không tìm được chỗ ở, cô và con gái ẩn nấp trong một con hẻm.\n <br/>\n <br/>\n May mắn thay, một cô gái đi ra từ bên trong khuyên cô nên sống trong thành phố và kết hôn với con trai của cô ấy. Cô đồng ý và cuối cùng tìm được chỗ ở, đăng ký kết hôn và trở thành một người phụ nữ độc lập. Sau đó, cô đã bắt đầu kinh doanh bánh mỳ.\n <br/>\n <br/>\n Cuộc sống của cô bắt đầu thay đổi khi cô cứu một người đàn ông và chăm sóc anh ta đến khi bà cụ của anh ta qua đời. Với sự giúp đỡ của bà, cô đã bắt đầu kinh doanh, làm việc chăm chỉ để nuôi con gái mình. Nếu các bạn muốn biết tiếp diễn biến, hãy đọc tiếp để tận hưởng câu chuyện ngôn tình đầy cảm hứng này.\n</div>\n",
        "rating_value": 3.7
    }
}