{
    "thap-nien-80-tieu-qua-phu-mang-con-tai-gia": {
        "ten_truyen": "thap-nien-80-tieu-qua-phu-mang-con-tai-gia",
        "link_truyen": "https://truyenfull.io/thap-nien-80-tieu-qua-phu-mang-con-tai-gia/",
        "ten_truyen_full": "Thập Niên 80 Tiểu Quả Phụ Mang Con Tái Giá",
        "tac_gia": "Điềm Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Điềm Cửu]\n <br/>\n <br/>\n Tiểu Quả Phụ x Nam ngây thơ\n <br/>\n <br/>\n Thập niên 80, ở thành phố nhỏ ven biển, có một quá phụ mang theo con nhỏ mới tới ở.\n <br/>\n <br/>\n Quả phụ lớn lên xinh đẹp, mang theo con cũng không dễ dàng, nóng lòng muốn tìm người để dựa vào. Chị Lưu xóm nhiệt tình giới thiệu đối tượng cho cô ấy.\n <br/>\n <br/>\n Thật vất vả mới nhìn trúng một người kết đàn ông kết hôn lần thứ hai, không nghĩ tới, cô ấy ngoài ý muốn rơi xuống nước, tỉnh lại, đổi thành Kiều Lộ từ thời hiện đại xuyên vào cơ thể cô ấy.\n <br/>\n <br/>\n ======\n <br/>\n <br/>\n Kiều Lộ ở hiện đại là cô nàng lớn tuổi, cô xuyên vào một người quá phụ cùng tên cùng tuổi với cô, bên người không chỉ nhiều thêm một đứa con, mà còn có nhiệm vụ tìm người chồng mới.\n <br/>\n <br/>\n Chồng mới thì có thể, nhưng yêu cầu cô cao lắm à nha!\n <br/>\n <br/>\n Cô muốn tìm người tính tình tốt, đầu óc linh hoạt, không có tính gia trưởng, không mắng chửi người, không ghét bỏ cô tái hôn, không thể không yêu con của cô….\n <br/>\n <br/>\n Tổng kết lại chính là: Người này không tồn tại!\n <br/>\n <br/>\n Chị Lưu tỏ vẻ: Chưa bao giờ gặp người nào tái hôn mà yêu cầu cao như vậy!\n <br/>\n <br/>\n “Thời buổi này, bán sắt là giàu nhất! Xưởng sắt thép của lão Lý rất tốt a, có đến hơn 800 công nhân!”\n <br/>\n <br/>\n Kiều Lộ: “Không được, ông ta cũng đã 40, là trâu già gặm cỏ non.”\n <br/>\n <br/>\n “Còn nhà máy hóa chất của tiểu Tống thì sao? Cậu ta mới 29 tuổi, cao ráo, có thể dựa vào!”\n <br/>\n <br/>\n Kiều Lộ: “Không được, anh ta đã có 4 đứa con, bảo bối nhà em sẽ bị sợ.”\n <br/>\n <br/>\n “...Kia còn La Tống Hành, 30 tuổi làm ở xưởng sản xuất TV,  có một con, là người thành thật cần mẫn!”\n <br/>\n <br/>\n Kiều Lộ: “Không được, anh ta…Lớn lên quá đen.”\n <br/>\n <br/>\n “........”\n <br/>\n <br/>\n Chị Lưu rốt cuộc cũng không chịu nổi nữa, ném xấp ảnh lên bàn, cả giận nói:\n <br/>\n <br/>\n “Kiều Lộ, đây là người cuối cùng chị giới thiệu cho em! Chưa kết hôn, không có con, điều kiện kinh tế kém, trừ bỏ khuôn mặt tuấn tú thì cái gì cũng không có! Em tự nhìn đi!”\n <br/>\n <br/>\n Cầm tấm ảnh chụp lên, nha, thật tuấn tú, khuôn mặt này cũng phải đẹp cỡ minh tinh mà.\n <br/>\n <br/>\n Kiều Lộ nóng lòng hỏi: “Người này làm gì?”\n <br/>\n <br/>\n “Bán vỉa hè!”\n <br/>\n <br/>\n Gì? Đây không phải là phú nhị đại đời đầu tiên tự gây dựng sự nghiệp sao?\n <br/>\n <br/>\n Vén tay áo lên tự làm giàu!\n <br/>\n <br/>\n “Được! Em muốn cùng người này kết hôn!”\n <br/>\n <br/>\n Nhưng sau này mới biết được, đâu chỉ có mặt?\n <br/>\n <br/>\n Người này rõ ràng có đầu óc kinh doanh thiên tài!\n <br/>\n <br/>\n Cuộc hôn nhân này, đảm bảo không lỗ!\n <br/>\n <br/>\n ==========\n <br/>\n <br/>\n Từ Hải Châu rời quê vào phương Nam gây dựng sự nghiệp, không tiền không bối cảnh, trước đây anh chưa từng nghĩ sẽ có vợ có con.\n <br/>\n <br/>\n Không nghĩ tới, một ngày nó, chị Lưu hàng xóm giới thiệu đối tượng cho anh. Tuy là quả phụ, nhưng cố tình anh lại nhất kiến chung tình với cô.\n <br/>\n <br/>\n Chỉ cần tính tình tốt thì không có trở ngại gì, anh cũng không để ý đây là cô kết hôn lần đầu hay lần hai.\n <br/>\n <br/>\n Còn mang theo con?\n <br/>\n <br/>\n Vừa hay, anh được lời một đứa con.\n <br/>\n <br/>\n Vì thế hai người ăn nhịp với nhau, mặc kệ dư luận, cùng nhau đăng ký kết hôn.\n <br/>\n <br/>\n Sau khi kết hôn, hai vợ chồng tận lực làm ăn, từ bán vỉa hè dần dần khuếch trương, trở thành nhóm phú nhị đại tự làm giàu đầu tiên của thập niên 80!\n <br/>\n <br/>\n [Đôi lời gửi đến bạn đọc]:\n <br/>\n <br/>\n *Nam chính chưa từng kết hôn, không nói chuyện yêu đương, đẹp trai ngây thơ, sủng vợ sủng con, hạnh phúc một nhà!\n <br/>\n <br/>\n *Sự nghiệp phát triển từng ngày, tình cảm phát triển hằng ngày, dưỡng con hằng ngày!\n <br/>\n <br/>\n *Cưới trước yêu sau! Sự nghiệp làm giàu!\n <br/>\n <br/>\n Vai chính: Kiều Lộ, Từ Hải Châu\n <br/>\n <br/>\n Một câu tóm tắt: Ai nói cha kế không bằng cha ruột?\n</div>\n",
        "rating_value": 7.5
    },
    "chi-vi-em-va-nguoi-do-giong-nhau": {
        "ten_truyen": "chi-vi-em-va-nguoi-do-giong-nhau",
        "link_truyen": "https://truyenfull.io/chi-vi-em-va-nguoi-do-giong-nhau/",
        "ten_truyen_full": "Chỉ Vì Em Và Người Đó Giống Nhau",
        "tac_gia": "Hạ Thùy Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn Tình, Truyện Sủng, Hiện Đại\n <br/>\n <br/>\n Bạn đang đọc truyện Chỉ Vì Em Và Người Đó Giống Nhau? của tác giả Hạ Thùy Nhi. Là hắn bất tài tự tay giết chết người con gái mình yêu.\n <br/>\n <br/>\n 25 năm sau, cô gái mang sắc hệt người ấy xuất hiện mặt hắn.\n <br/>\n <br/>\n - Anh ơi, cần ô khô\n <br/>\n <br/>\n Là mối thù giết mẹ hại cha? Là mối thù đời đời không thể bỏ.\n <br/>\n <br/>\n Liệu ở cạnh hắn là vui là hạnh phúc hay là đau đớn là bi thương?\n <br/>\n <br/>\n Tất cả đều phải xem số phận của cả hai...\n</div>\n",
        "rating_value": 8.2
    },
    "dang-cap-nguoi-thua-ke": {
        "ten_truyen": "dang-cap-nguoi-thua-ke",
        "link_truyen": "https://truyenfull.io/dang-cap-nguoi-thua-ke/",
        "ten_truyen_full": "Đẳng Cấp Người Thừa Kế",
        "tac_gia": "Nam Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Thể loại: Ngôn Tình ]\n <br/>\n <br/>\n Bạn đang đọc truyện Đẳng Cấp Người Thừa Kế của tác giả Nam Thần. Bạn gái chê hắn không có điều kiện, thế nên đi theo một tên con nhà giàu\n <br/>\n <br/>\n Hắn còn chưa kịp trải qua giai đoạn thất tình đau khổ thì một tỷ phú tới lại hắn làm cháu ngoại.\n <br/>\n <br/>\n \"Sao bây giờ ông mới xuất hiện, cho dù cháu có chết đói, cũng sẽ không nhận ông đâu.\"\n <br/>\n <br/>\n \"Tinh, tài khoản nhận được 100 triệu.\"\n <br/>\n <br/>\n \"…\" Cảm giác này, thật là cmn thích.\n</div>\n",
        "rating_value": 7.0
    },
    "chua-kip-noi-yeu-nguoi": {
        "ten_truyen": "chua-kip-noi-yeu-nguoi",
        "link_truyen": "https://truyenfull.io/chua-kip-noi-yeu-nguoi/",
        "ten_truyen_full": "Chưa Kịp Nói Yêu Người",
        "tac_gia": "Trà Lãnh Tửu Bất Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Chưa Kịp Nói Yêu Người\n </b>\n của tác giả\n <b>\n  Trà Lãnh Tửu Bất Hương\n </b>\n . Triển Chiêu tới địa ngục, gặp một vị phán quan họ Lục.\n <br/>\n <br/>\n Hắn chưa bao giờ nghĩ rằng người chết còn có thể sống lại. Nhưng Lục Phán quan chắc chắn về điều này, nhưng phải có điều kiện.\n <br/>\n <br/>\n Điều kiện là có thể khiến vị hôn thê của Triển Chiêu muốn tiếp tục tình duyên với hắn, thế là có thể sống lại.\n <br/>\n <br/>\n “Vậy… tôi phải làm thế nào? Báo mộng sao?”\n <br/>\n <br/>\n Lục phán quan xua tay, nói: “Không phải không phải. Ngươi không thể dùng dáng vẻ và thân phận lúc này đi gặp nàng được, nếu như ngươi tự mình nói ra, thì sẽ hồn bay phách tán, chẳng còn hy vọng sống lại nữa. Ngươi nhất định phải khiến nàng rơi một giọt nước mắt vì ngươi, hồn phách của ngươi mới có thể trở về bên trong thân thể một lần nữa.”\n <br/>\n <br/>\n “Thế tôi phải đi gặp nàng ấy với thân phận nào đây?”\n <br/>\n <br/>\n Lục phán quan cười, nói lẩm nhẩm trong miệng, rồi hô một tiếng: “Biến!”\n</div>\n",
        "rating_value": 6.9
    },
    "qua-phu-xinh-dep-cung-thu-sinh-co-hu": {
        "ten_truyen": "qua-phu-xinh-dep-cung-thu-sinh-co-hu",
        "link_truyen": "https://truyenfull.io/qua-phu-xinh-dep-cung-thu-sinh-co-hu/",
        "ten_truyen_full": "Quả Phụ Xinh Đẹp Cùng Thư Sinh Cổ Hủ",
        "tac_gia": "Trần Trần Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Quả Phụ Xinh Đẹp Cùng Thư Sinh Cổ Hủ\n </b>\n của tác giả\n <b>\n  Trần Trần Tử\n </b>\n . Có một quả phụ duyên dáng bán tào phớ (*), mà hàng xóm cạnh nhà là tú tài độc nhất trong thôn.\n <br/>\n <br/>\n Tú tài ấy mà, suốt ngày ôm sách, cắm cúi nghiền ngẫm, thế nên cũng không quá nhiễm thế tục tầm thường, tư tưởng cứ cổ hủ như thế!\n <br/>\n <br/>\n *đậu hoa: tào hủ, tào phớ\n <br/>\n <br/>\n Dù là hàng xóm sát vách thế, nhưng chưa từng mua đậu hoa của quả phụ, sợ rằng bị người thấy được, lại đồn đại, hỏng hết thanh danh.\n <br/>\n <br/>\n Nhưng mà...thỉnh thoảng quả phụ lại nhặt được một thứ gì đó ở trong sân, củi lửa gạo mì, thậm chí khi nàng sinh bệnh còn có thể nhặt được thuốc...\n <br/>\n <br/>\n Quả phụ đứng bên trong tường viện, tú tài đứng ở ngoài\n <br/>\n <br/>\n Quả phụ: \"Đừng vứt đồ này đồ nọ vào nữa, để người khác phát hiện ra, ta với ngươi không giải thích được\"\n <br/>\n <br/>\n Tú tài: \"Ca ca ngươi trước khi chết nhờ ta chăm sóc ngươi, ta không thể thất tín\"\n <br/>\n <br/>\n Sau đó lại ném một cái bao vào, \"Muội muội ta mua nhiều, ném cũng tiếc, ngươi dùng đi\"\n</div>\n",
        "rating_value": 8.2
    },
    "hoang-thuong-thinh-thuong-tiec": {
        "ten_truyen": "hoang-thuong-thinh-thuong-tiec",
        "link_truyen": "https://truyenfull.io/hoang-thuong-thinh-thuong-tiec/",
        "ten_truyen_full": "Hoàng Thượng, Thỉnh Thương Tiếc",
        "tac_gia": "Jassica",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hoàng Thượng, Thỉnh Thương Tiếc\n </b>\n của tác giả\n <b>\n  Jassica\n </b>\n . Nhân biến cố xảy ra mà Ứng Thải Mị thay thế Ứng mỹ nhân tiến cung.\n <br/>\n <br/>\n Vừa để tránh nạn vừa để tìm người thải âm bổ dương.\n <br/>\n <br/>\n Nhưng trong Hoàng cung này, làm gì có nam nhân nào ngoài Hoàng đế???\n <br/>\n <br/>\n Nàng thầm nghĩ, thôi thì tạm chấp nhận dùng đỡ vậy!\n <br/>\n <br/>\n Hai người từng duyệt qua vô số người, kẻ tám lạng người nửa cân, sẽ ra cái gì đây?\n <br/>\n <br/>\n Kính xin chờ mong.\n</div>\n",
        "rating_value": 6.5
    },
    "doan-menh-lao-dai-co-chap-yeu-toi": {
        "ten_truyen": "doan-menh-lao-dai-co-chap-yeu-toi",
        "link_truyen": "https://truyenfull.io/doan-menh-lao-dai-co-chap-yeu-toi/",
        "ten_truyen_full": "Đoản Mệnh Lão Đại Cố Chấp Yêu Tôi",
        "tac_gia": "Sơn Hữu Thanh Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đoản Mệnh Lão Đại Cố Chấp Yêu Tôi\n </b>\n của tác giả\n <b>\n  Sơn Hữu Thanh Mộc\n </b>\n . Kiều Trăn Trăn được trọng sinh lần nữa, sau đó ý thức thức tỉnh, biết rằng mình chỉ là một nhân vật nữ chính trong tiểu thuyết mà thôi!\n <br/>\n <br/>\n Vốn là vai chính, hưởng thụ thuận lợi và hạnh phúc, được vận mệnh ưu ái, mỹ mãn cả đời, thế nhưng lại hoàn toàn ngược lại.\n <br/>\n <br/>\n Bởi vì thế giới của nàng có một khách bên ngoài xuyên qua, xuyên thành nhân vật nữ phụ, sau đó mưu tính từng bước, đoạt đi hết thảy những gì thuộc về cô. Mà sau khi ba mẹ li hôn, thi đại học lại không được như mong đợi, cuối cùng cô lại bị côn đồ bắt cóc\n <br/>\n <br/>\n Mà Trì Thâm nam phụ luôn đi theo cô cũng cùng bị bắt cóc chung, cuối cùng cô may mắn được cứu sống, Trì Thâm lại mất mạng\n <br/>\n <br/>\n Mỗi người đều nói, cô trong họa có phúc, vừa bảo vệ được tính mạng, vừa thoát khỏi biến thái đã theo dõi cô ba năm\n <br/>\n <br/>\n Trì Thâm không thể hòa hợp với mọi người, tính cách quái dị, trên người luôn mang mùi vị của quái thai, đã chết thì cũng đã chết rồi.\n</div>\n",
        "rating_value": 5.9
    },
    "sau-trong-sinh-thai-tu-phi-chi-muon-lam-ca-muoi": {
        "ten_truyen": "sau-trong-sinh-thai-tu-phi-chi-muon-lam-ca-muoi",
        "link_truyen": "https://truyenfull.io/sau-trong-sinh-thai-tu-phi-chi-muon-lam-ca-muoi/",
        "ten_truyen_full": "Sau Trọng Sinh, Thái Tử Phi Chỉ Muốn Làm Cá Muối",
        "tac_gia": "Tả Ly Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Cả đời Thẩm Nghi Thu là người chiến thắng, vượt qua muôn vàn gian nan, vẫn giữ vững phong thái của nữ nhi thế gia.1\n <br/>\n <br/>\n Bạch nguyệt quang, nốt chu sa, đều không thắng được nàng, nàng kiên cường, đá bay hết thảy chướng ngại, trở thành Hoàng Hậu. Sau đó lại chờ cho cẩu nam nhân kia thăng thiên, một đường trở thành Thái Hậu.\n <br/>\n <br/>\n Ai ngờ được, một nữ trung hào kiệt như nàng, huy hoàng cả đời, thế mà lại vì trượt chân, đầu đụng vào quan tài Hoàng đế. Sau đó trọng sinh về thời điểm mười lăm tuổi, lúc nàng còn chưa xuất giá. Khi Thẩm Nghi Thu mở mắt ra, phát hiện mình lại trở về \"Thôn tân thủ\", nàng tức giận vừa nhắm mắt vừa lẩm bẩm: Ai thích làm gì thì mặc xác, lão nương mệt rồi, chơi không nổi nữa!\n <br/>\n <br/>\n .....\n <br/>\n <br/>\n Uất Trì Việt nhìn lại nhân gian một lần cuối cùng, chợt nhìn thấy nàng Hoàng Hậu vô vị kia đập đầu mà chết ngay trên quan tài của mình. Uất Trì Việt vô cùng cảm động, sống lại một đời, hắn quyết định sẽ đối xử với nữ nhân si tình này tốt hơn một chút.\n <br/>\n <br/>\n Chờ mãi mới tới ngày hai người gặp được nhau ở kiếp trước, Uất Trì Việt đợi trái đợi phải cũng không thấy Thẩm Nghi Thu đi qua.\n <br/>\n <br/>\n Lại đợi thêm mấy ngày, cuối cùng nghe tin Thẩm Nghi Thu cùng công tử gia nhà Lễ Bộ Thị Lang nghị hôn.\n <br/>\n <br/>\n Uất Trì Việt:???!!!\n <br/>\n <br/>\n Uất Trì Việt: Gâu, gâu, gâu, nàng hãy nhìn ta, xem xem có phải hay không còn cứu vớt được một chút?\n <br/>\n <br/>\n Thẩm Nghi Thu: A ( cút sang một bên đi, đừng cản trở ta làm cá muối*).\n <br/>\n <br/>\n Nam chủ là một tên cẩu nam nhân thiếu dạy dỗ, nữ nhân cũng không muốn dạy, cẩu nam nhân đành phải tự học thành tài.\n <br/>\n <br/>\n *Cá muối: chỉ những người lười biếng, ham ăn lười làm, không có chí tiến thủ, không có ước mơ.\n</div>\n",
        "rating_value": 8.5
    },
    "duoi-ha": {
        "ten_truyen": "duoi-ha",
        "link_truyen": "https://truyenfull.io/duoi-ha/",
        "ten_truyen_full": "Đuổi Hạ",
        "tac_gia": "Mộc Qua Hoàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Thanh mai trúc mã.\n <br/>\n <br/>\n Nhân vật làm mưa làm gió trong trường ấy, là trúc mã của tôi.\n <br/>\n <br/>\n Lâm Chiết Hạ x Trì Diệu\n <br/>\n <br/>\n Cô gái hài hước (hồi nhỏ một cước đánh ba người) x Duệ Vương (Hồi nhỏ một ngày uống ba bịch thuốc)\n <br/>\n <br/>\n Chậm rãi trường thành, chậm nhiệt hàng ngày.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Một số đoạn trích trong truyện:\n <br/>\n <br/>\n Kể chuyện trước khi ngủ\n <br/>\n <br/>\n Lúc Trì Diệu kể chuyện vẫn không có một chút diễn cảm nào, thậm chí trong từng câu chữ có thể mơ hồ lộ ra một loại thái độ cá nhân kiểu “Đây là câu chuyện thiểu năng”, nhưng bởi vì thanh âm đã hạ thấp đi rất nhiều, hơn nữa lại có không gian ban đêm phụ trợ, thậm chí Lâm Chiết Hạ tự nhiên cảm thấy thanh âm bên tai cũng có chút ôn nhu.\n <br/>\n <br/>\n “Đám thỏ con đi ra ngoài để hái cà rốt, thỏ con Thỏ Thỏ,” giữa chừng, cậu dừng lại để hỏi một câu, “Cái tên kiểu gì đây.”\n <br/>\n <br/>\n Lâm Chiết Hạ: “Cậu không nên tùy ý phát biểu giữa chừng, rất là phá hoại bầu không khí của câu chuyện.”\n <br/>\n <br/>\n Trì Diệu: “Đã là thỏ rồi, có cần phải đặt tên là Thỏ Thỏ không.”\n <br/>\n <br/>\n Lâm Chiết Hạ: “… Cậu cứ để yên.”\n <br/>\n <br/>\n Trì Diệu: “Người kể chuyện là tôi, tôi cảm thấy khó đọc.”\n <br/>\n <br/>\n 2. Chuyện theo đuổi\n <br/>\n <br/>\n “Tại sao cậu lại nói với bạn cùng phòng tôi rằng cậu là anh trai tôi?”\n <br/>\n <br/>\n (Nữ chính là con một, nam chính nhận mình là anh trai nữ chính trước mặt các bạn học cốt là để gia tăng sự nghi hoặc về mối quan hệ của họ hơn)\n <br/>\n <br/>\n Bởi vì say rượu, gương mặt thiếu nữ ửng đỏ lên, ánh mắt có chút mơ hồ nhưng vẫn rất sáng.\n <br/>\n <br/>\n “Tại sao nói thế mà họ lại càng hiểu lầm cậu là bạn trai của tôi, tại sao vừa rồi mới gặp mặt lần đầu tiên ngay cả bạn cùng phòng của cậu cũng nói là tôi là bạn gái của cậu…”\n <br/>\n <br/>\n “Tại sao cậu…lại để họ nghĩ như vậy?”\n <br/>\n <br/>\n Nói xong, cô đột nhiên cảm thấy có chút uất ức, cô nghĩ nếu như đây chỉ là lời nói đùa, vậy có phải cô chẳng khác gì một đứa ngốc hay sao.\n <br/>\n <br/>\n “Rõ ràng chúng ta không phải như vậy.” Cô nói từng chữ một, “Cậu như vậy dễ khiến cho mọi người hiểu lầm.”\n <br/>\n <br/>\n Người đứng ở trước mặt cô lại không hề giải thích, thậm chí hỏi ngược lại: “Vậy cậu thì sao, cậu có hiểu lầm hay không?”\n <br/>\n <br/>\n “Cậu như vậy, đương nhiên tôi cũng sẽ hiểu lầm rồi…”\n <br/>\n <br/>\n “Cậu không hiểu lầm.”\n <br/>\n <br/>\n Ánh mắt Trì Diệu nhìn cô rất sâu, cậu đứng dưới ánh đèn đường, yết hầu khẽ cuộn, giọng lạnh nhạt chậm rãi của thiếu niên bởi vì căng thẳng mà trở nên khô hơn: “Là do tôi cố ý, Lâm Chiết Hạ, việc tôi theo đuổi cậu rất khó để nhận ra hay sao?”\n <br/>\n <br/>\n “Nếu như vẫn chưa đủ rõ ràng,” Thấy cô vẫn chưa phản ứng lại, cậu lại nói, “…Ngày mai tôi thử thể hiện rõ hơn nữa.”\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Thể loại: Mùa mưa mùa hoa*, yêu phải oan gia, thiên chi kiêu tử, thanh mai trúc mã.\n <br/>\n <br/>\n Một câu giới thiệu: Trúc mã thành người yêu.\n <br/>\n <br/>\n Lập ý: Thiếu niên luôn luôn sáng chói.\n</div>\n",
        "rating_value": 9.0
    },
    "sau-khi-cuong-doat-nam-phu-khi-van-ta-sieu-tot": {
        "ten_truyen": "sau-khi-cuong-doat-nam-phu-khi-van-ta-sieu-tot",
        "link_truyen": "https://truyenfull.io/sau-khi-cuong-doat-nam-phu-khi-van-ta-sieu-tot/",
        "ten_truyen_full": "Sau Khi Cường Đoạt Nam Phụ, Khí Vận Ta Siêu Tốt",
        "tac_gia": "Lộc Kiến Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Sau Khi Cường Đoạt Nam Phụ, Khí Vận Ta Siêu Tốt\n </b>\n của tác giả\n <b>\n  Lộc Kiến Ninh\n </b>\n kể về Khương Tuế Ngọc, một \"xã súc\"(1) điển hình, sáng đi làm, tối tan làm, thời gian cố định, công việc không có hàm lượng nhiều, sau đó lại vô tình xuyên vào tiểu thuyết ngọt văn cổ đại, vinh quanh trở thành một vai nữ phụ độc ác trong đó.\n <br/>\n <br/>\n <i>\n  (1): Động vật xã hội - Ý chỉ những nhân viên văn phòng ngoan ngoãn làm việc trong công ty và bị chèn ép như động vật\n </i>\n <br/>\n <br/>\n Nữ phụ một lòng một dạ điên cuồng yêu Cảnh Vương, cũng chính là nam chính của tiểu thuyết nhưng không được đáp lại nên trút giận lên nữ chính.\n <br/>\n <br/>\n Không dám ra tay minh bạch, rõ ràng vì kiêng kị thân phận, thế nên ngầm đoạt đi Thôi Mạch Chu, người mà nữ chính thầm yêu, còn dốc sức nhục mạ người ta, coi như thỏa mãn bản tính, xoa dịu phẫn nộ trong lòng\n <br/>\n <br/>\n Vốn dĩ Thôi Mạch Chu là một vị công tử ôn nhuận như ngọc, nhưng sau khi chịu đựng những dằn vặt về thể xác và tinh thần do nữ phụ phản diện gây ra, hắn đã biến thành một người có thủ đoạn vô cùng độc ác, trở nên rất gian xảo, thành \"Ngọc diện la sát\" mà ai ai cũng sợ hãi. Cuối cùng, nam phụ Thôi Mạch Chu trở thành Tể tướng, địa vị cực kỳ cao. Vậy nên kết cục của \"Khương Tuế Ngọc\" chỉ có thể là chết không yên thân.\n <br/>\n <br/>\n Vừa mới xuyên thư đến, Khương Tuế Ngọc đã cầm roi da quất vào người nam phụ:...\n</div>\n",
        "rating_value": 7.9
    },
    "thap-nien-70-he-thong-manh-bao-sinh-hoat": {
        "ten_truyen": "thap-nien-70-he-thong-manh-bao-sinh-hoat",
        "link_truyen": "https://truyenfull.io/thap-nien-70-he-thong-manh-bao-sinh-hoat/",
        "ten_truyen_full": "Thập Niên 70: Hệ Thống Manh Bảo Sinh Hoạt",
        "tac_gia": "Yên Mộng Hiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Yên Mộng Hiên\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Hệ thống, Điền Văn, Hiện Đại\n <br/>\n <br/>\n Nhóm dịch: Tiểu Mộc\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tiểu Lục Đào ba tuổi có một bí mật.\n <br/>\n <br/>\n Người cha đã chết ở trong miệng người khác kia của cô, kỳ thật vẫn luôn ở bên cô.\n <br/>\n <br/>\n Cha nói ông ấy là hệ thống sinh hoạt.\n <br/>\n <br/>\n Cha còn nói, chỉ cần cô bé nghe lời làm một thứ tên là nhiệm vụ thì sẽ cho cô bé đồ ăn ngon.\n <br/>\n <br/>\n Lúc những người bạn nhỏ khác còn đang gặm bánh ngô, Lục Đào đã được ăn bánh bao thịt, uống sữa mạch nha.\n <br/>\n <br/>\n Cô bé chăm bản thân đến trắng trẻo mập mạp, nghiễm nhiên trở thành đứa trẻ đáng yêu nhất thôn.\n <br/>\n <br/>\n Mãi đến một ngày ——\n <br/>\n <br/>\n Chiếc xe hơi nhỏ mới keng dừng ở trước cửa nhà cô bé, tài xế cung kính mở cửa sau ra.\n <br/>\n <br/>\n Một người đàn ông anh tuấn từ trên xe bước xuống, mắt đỏ hoe bế cô bé lên, “Xin lỗi Đào Đào, cha về muộn.”\n <br/>\n <br/>\n Tiểu Lục Đào hoàn toàn há hốc mồm.\n <br/>\n <br/>\n Vì, vì sao cô bé có tận hai người cha?\n <br/>\n <br/>\n P/S: Nữ chính thật sự là cô nhóc ba tuổi.\n</div>\n",
        "rating_value": 8.0
    },
    "bi-mat-cua-hoang-thuong": {
        "ten_truyen": "bi-mat-cua-hoang-thuong",
        "link_truyen": "https://truyenfull.io/bi-mat-cua-hoang-thuong/",
        "ten_truyen_full": "Bí Mật Của Hoàng Thượng",
        "tac_gia": "Bình Sinh Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bình Sinh Hoan\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cổ đại, HE, Tình cảm, Xuyên việt, Ngọt sủng, Cung đình hầu tước, Đoản văn, 1v1, Thị giác nữ chủ, Ngôi thứ nhất.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ta phát hiện ra một bí mật của Hoàng thượng.\n <br/>\n Mỗi buổi tối hắn đều sẽ biến thành một người khác.\n <br/>\n Hoàng thượng ban ngày: “Phi Nhi, xin lỗi, trẫm đã thích người khác.”\n <br/>\n Hoàng thượng buổi tối: “Xú bảo, đêm nay chơi bài địa chủ hay vẫn là bài tạc kim hoa?”\n</div>\n",
        "rating_value": 7.5
    },
    "gui-nham-quan-sip-cho-nam-than": {
        "ten_truyen": "gui-nham-quan-sip-cho-nam-than",
        "link_truyen": "https://truyenfull.io/gui-nham-quan-sip-cho-nam-than/",
        "ten_truyen_full": "Gửi Nhầm Quần Sịp Cho Nam Thần",
        "tac_gia": "Thập Lục Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Vào sinh nhật tôi, nam thần đã nhận nhầm đơn hàng chuyển phát nhanh của tôi.\n <br/>\n <br/>\n Trong đơn hàng là một món quà sinh nhật bí ẩn do bạn thân của tôi gửi tới.\n <br/>\n <br/>\n “Để về rồi xem sau cũng được.”\n <br/>\n <br/>\n Nhưng hành động của tôi còn nhanh hơn lời nói của anh.\n <br/>\n <br/>\n Khi anh vừa dứt lời, tôi đã lấy thứ đồ bên trong kiện hàng ra — —\n <br/>\n <br/>\n Là một chiếc quần lót khêu gợi đầy tình thú mỏng như cánh ve.\n</div>\n",
        "rating_value": 8.5
    },
    "khong-yeu-hoang-thuong-de-giu-binh-an": {
        "ten_truyen": "khong-yeu-hoang-thuong-de-giu-binh-an",
        "link_truyen": "https://truyenfull.io/khong-yeu-hoang-thuong-de-giu-binh-an/",
        "ten_truyen_full": "Không Yêu Hoàng Thượng Để Giữ Bình An",
        "tac_gia": "Sơn Hoà Nữ Quế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Sơn Hoà Nữ Quế\n <br/>\n <br/>\n Dịch: Lục Phấn Côi Tư 録粉瑰姿\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Ta uống thuốc tránh thai suốt ba năm, cuối cùng cũng đợi được hoàng hậu sinh hạ đích trưởng tử.\n <br/>\n <br/>\n Hoàng thượng sắc phong hắn làm Đoan Khải thái tử.\n <br/>\n <br/>\n Mà vào ngày đích trưởng tử được sắc phong làm thái tử, hoàng hậu được hoàng thượng ban thưởng: một ly rượu độc.\n <br/>\n <br/>\n Ngày đó, nàng ta thân mặc hoa phục, dung mạo diễm lệ, có nằm mơ cũng không nghĩ tới thứ nàng ta chờ đợi không phải phong thưởng, mà là rượu độc.\n <br/>\n <br/>\n Ta đứng ở cửa cung, nhìn nàng ta liều mạng giằng xé: “Ngươi đã sớm biết rồi, phải không? Tống Dung, ngươi... tiện nhân này!”\n <br/>\n <br/>\n Ta mỉm cười: “Hoàng hậu đang nói gì vậy? Thần thiếp không hiểu. Thần thiếp chỉ biết thiên đạo phân minh, hết thảy đều là gieo gió gặt bão mà thôi.”\n</div>\n",
        "rating_value": 8.8
    },
    "si-me": {
        "ten_truyen": "si-me",
        "link_truyen": "https://truyenfull.io/si-me/",
        "ten_truyen_full": "Si Mê",
        "tac_gia": "Mây Lạnh Tuyết Chiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Si mê\n <br/>\n <br/>\n Tên Hán Việt: Si luyến\n <br/>\n <br/>\n Tác giả: Mây Lạnh Tuyết Chiều\n <br/>\n <br/>\n Thể loại: Nguyên tác, Ngôn tình, Hiện đại\n <br/>\n <br/>\n Biên tập: Wen\n <br/>\n <br/>\n Hiệu đính: Tao là bố mày, Mày là bố tao\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Chuyện kể về một quý cô hư hỏng biến một người bình thường thành kẻ mắc chứng cuồng yêu.\n <br/>\n <br/>\n Có yếu tố NTR.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Tô Vũ, Mạc Hủ┃Nhân vật phụ: Mạc Tử\n</div>\n",
        "rating_value": 7.0
    },
    "nhap-vu": {
        "ten_truyen": "nhap-vu",
        "link_truyen": "https://truyenfull.io/nhap-vu/",
        "ten_truyen_full": "Nhập Vũ",
        "tac_gia": "Csfong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Csfong\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tống Huy Dực là một giáo viên mỹ thuật, trong một chuyến đến nhà giam tiến hành giáo dục, vô tình bắt gặp một người đàn ông, tình huống trộm nhìn chăm chăm người ta còn bị phát hiện, thật rất là xấu hổ.\n <br/>\n <br/>\n Nhân vật nữ chính khác với những nữ chính rất năng động và chăm chỉ trong những cuốn sách khác, cô ấy là một tiểu rác rưởi.\n</div>\n",
        "rating_value": 10.0
    },
    "co-chu-hao-mon-khong-muon-hot": {
        "ten_truyen": "co-chu-hao-mon-khong-muon-hot",
        "link_truyen": "https://truyenfull.io/co-chu-hao-mon-khong-muon-hot/",
        "ten_truyen_full": "Cô Chủ Hào Môn Không Muốn Hot",
        "tac_gia": "Mặc Mi Mi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Đô thị, Ngôn Tình, Tiểu thuyết, Hệ thống, Truyện Sủng, Nữ Cường, Hài Hước, Hiện Đại\n <br/>\n <br/>\n Cuộc sống của cô chủ doanh nhân Tần Lệ vốn là tiêu tiền và bị truyền ra một chút scandal với nam minh tinh một cách quái chợt nhận được thông báo trong nhà sắp phá sản, nhận nhiệm vụ lúc lâm nguy, tiếp nhận sản nghiệp của gia tộc. Đồng thời, một cái hệ thống xuất hiện nói với cô, nhiệm vụ rút ra được hoàn thành thì có thể thu hoạch được trợ giúp, cứu vớt doanh nghiệp.\n <br/>\n <br/>\n Cô chủ rút được series nhiệm vụ ngành giải trí, đành phải xuất đạo đi đóng phim.\n <br/>\n <br/>\n Fans hâm mộ của các nhà đã chướng mắt cô từ lâu: Cô ta thì biết diễn phim gì chứ? Không xem, tẩy chay!\n <br/>\n <br/>\n Sau này: Hình như… còn rất “ngon”?\n <br/>\n <br/>\n Hệ thống: Hoàn thành nhiệm vụ lần này, khen thưởng người phát ngôn.\n <br/>\n <br/>\n Nữ doanh nhân Tần Lệ: Không cần, hiện tại bà đây rất HOT, tự mình phát ngôn là được rồi.\n <br/>\n <br/>\n Hệ thống:???\n <br/>\n <br/>\n Gần đây ảnh đế Giang Thịnh Ngự chơi một trò chơi nuôi dưỡng Phật hệ ngành giải trí trên điện thoại, kiểu gửi nhiệm vụ mỗi ngày cho cô chủ trong trò chơi giống như nữ minh tinh ấy.\n <br/>\n <br/>\n Ban đầu còn ổn, sau đó anh phát hiện ra cô chủ mà anh nuôi không hề nghe lời.\n <br/>\n <br/>\n Trên đỉnh đầu của cô chủ thường xuyên hiện lên câu: Cái nhiệm vụ rách gì đây? Bà đây từ chối.\n <br/>\n <br/>\n Có một ngày, Giang Thịnh Ngự phát hiện con đường phát triển của nữ minh tinh Tần Lệ ngày càng hot gần đây giống như đúc cô chủ mà anh nuôi trong game, tính tình cũng giống.\n <br/>\n <br/>\n Gặp mặt ở lễ trao giải, ảnh của Giang Thịnh Ngự và Tần Lệ bị tung lên mạng.\n <br/>\n <br/>\n Ảnh đế xưa nay giữ mình trong sạch, luôn giữ khoảng cách với nữ minh tinh vậy mà lại chủ động nói chuyện với Tần Lệ làm kinh động cư dân mạng.\n <br/>\n <br/>\n Tần Lệ: Đương nhiên là vì bà đây quá đẹp.\n <br/>\n <br/>\n Fan hâm mộ: Cô gái đáng ghét, cô bớt tự luyến đi! Ảnh đế người ta sẽ không nông cạn vậy đâu.\n <br/>\n <br/>\n Kết quả là không bao lâu đã có người chụp được một bức ảnh sau hoạt động, Giang Thịnh Ngự quỳ một chân xuống bên cạnh Tần Lệ cởi giày cao gót giúp cô, dịu dàng xoa mắt cá chân giúp cô, thấp giọng dỗ dành.\n <br/>\n <br/>\n Cư dân mạng bị khiếp sợ lần nữa.\n <br/>\n <br/>\n Hôm sau, Giang Thịnh Ngự đáp lại: Đang theo đuổi.\n <br/>\n <br/>\n Tần Lệ đáp lại: Còn đang suy xét.\n <br/>\n <br/>\n Sau này sự việc đã bại lộ, cô chủ biết được chân tướng, tức giận đến mức đạp người xuống giường: “Hóa ra người tuyên bố mấy cái nhiệm vụ rách đó cho bà đây là anh à!”\n <br/>\n <br/>\n [ Nữ doanh nhân diễn viên kiêm máy kiếm tiền xinh đẹp X Ảnh đế muộn tao* cực kỳ biết trêu chọc ]\n <br/>\n <br/>\n *Muộn tao thường chỉ những người có vẻ bề ngoài nhàm chán nhưng nội tâm tràn đầy điên cuồng, sẽ không dễ dàng thể hiện cảm xúc cá nhân đối với mọi người, nhưng sẽ thường bộc lộ vào những trường hợp/hoàn cảnh đặc biệt mà mọi người không lường được.\n</div>\n",
        "rating_value": 7.4
    },
    "nu-phu-hom-nay-phai-roi-di": {
        "ten_truyen": "nu-phu-hom-nay-phai-roi-di",
        "link_truyen": "https://truyenfull.io/nu-phu-hom-nay-phai-roi-di/",
        "ten_truyen_full": "Nữ Phụ, Hôm Nay Phải Rời Đi",
        "tac_gia": "Thất Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Nữ phụ hôm nay phải rời đi.\n <br/>\n <br/>\n Tác giả: Thất Thất\n <br/>\n <br/>\n Thể loại: Ngôn tình, xuyên sách, ngọt sủng, đoản văn.\n <br/>\n <br/>\n Độ dài: 9 chương\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Nếu bạn thành nữ phụ trong truyện tổng tài bá đạo, bạn sẽ làm gì?\n <br/>\n <br/>\n Tôi đã làm thế thân được hơn 5 năm, bạch nguyệt quang của tổng tài đã trở về nước.\n <br/>\n <br/>\n Tạm biệt hai người, nữ phụ, hôm nay phải rời đi?\n <br/>\n <br/>\n Tôi cầm theo tiền, bật cười.\n <br/>\n <br/>\n Ngay khi tôi chuẩn bị rời đi, tổng tài lại cầu hôn tôi.\n <br/>\n <br/>\n Tôi: \"?\"\n <br/>\n <br/>\n Đây chính là mặt trái vấn đề.\n</div>\n",
        "rating_value": 8.4
    },
    "thap-nien-70-ca-nha-la-thanh-cai": {
        "ten_truyen": "thap-nien-70-ca-nha-la-thanh-cai",
        "link_truyen": "https://truyenfull.io/thap-nien-70-ca-nha-la-thanh-cai/",
        "ten_truyen_full": "Thập Niên 70 Cả Nhà Là Thánh Cãi",
        "tac_gia": "Trí Xỉ Bất Thị Bệnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Trí Xỉ Bất Thị Bệnh\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Hài Hước, Điền Văn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Là một gia đình trời sinh trời nuôi thập niên 70, người nhà họ Bì không giống các gia đình khác.\n <br/>\n <br/>\n Ông Bì thường xuyên tranh cãi với đại đội trưởng, cuối được đưa lên làm đại đội trưởng.\n <br/>\n <br/>\n Bà Bì thường xuyên cãi nhau với hội trưởng hội phụ nữ, cuối cùng được đưa lên làm hội trưởng hội phụ nữ.\n <br/>\n <br/>\n Chị Bì thường xuyên cãi nhau với bà thím nuôi heo trong làng, cuối cùng trở thành tay nuôi heo cừ khôi, tiếng tăm bay xa mười dặm.\n <br/>\n <br/>\n Anh Bì thường xuyên cãi nhau với thầy giáo trong làng, cuối cùng khiến mình trở thành thầy giáo nổi tiếng khắp vùng.\n <br/>\n <br/>\n Bé Bì thường xuyên cãi nhau với người nhà, cuối cùng lại khiến mình trở thành đồ bỏ đi không ngóc đầu lên được.\n <br/>\n <br/>\n Bé Bì tuy cãi không thắng, nhưng vận may lại tốt. Hôm nay cô nhóc lên núi tìm được ổ gà rừng, ngày mai xuống sông lại bắt được con cá chép, ngày kia đào đất lại đào ra được một rương báu...\n <br/>\n <br/>\n Thực ra bé Bì có một bí mật nho nhỏ, bình thường cô không nói gì không phải vì cô cãi không lại người nhà, mà vì cô thực ra một đứa miệng quạ đen.\n</div>\n",
        "rating_value": 6.6
    },
    "ta-thu-cac-tieu-lao-dai-lam-do-de": {
        "ten_truyen": "ta-thu-cac-tieu-lao-dai-lam-do-de",
        "link_truyen": "https://truyenfull.io/ta-thu-cac-tieu-lao-dai-lam-do-de/",
        "ten_truyen_full": "Ta Thu Các Tiểu Lão Đại Làm Đồ Đệ",
        "tac_gia": "Phù Đảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Ngu Sở là “Xuyên thư luân hồi giả”, đến khi về hưu bởi vì hệ thống bị lỗi nên xuyên vào nữ phụ ác độc trong truyện viết về thế giới Tu Chân. Bị xuyên vào khi chưởng môn muốn trục xuất nàng ra khỏi môn phái. Dựa theo sự phát triển của cốt truyện, nàng sẽ đau khổ cầu xin được ở lại, sau này mất đi lòng tự trọng mà quấn lấy các lão đại bên người nữ chính. Cuối cùng không những bị mọi người xem thường mà còn trở thành trò cười của toàn bộ giới Tu Chân, vì thế mà tự sát.\n <br/>\n <br/>\n Ngu Sở: Đi xa quê hương, rời xa chủ tuyến phát triển là được chứ sao?\n <br/>\n <br/>\n Rời môn phái mới phát hiện ra hệ thống vì bồi thường cho nàng mà cho rất nhiều thứ tốt cùng một tờ giấy sở hữu dãy núi, nơi mà Tu Chân giới đang tìm kiếm gọi là “Thượng Cổ Tu Tiên Linh Địa”.\n <br/>\n <br/>\n Ngu Sở hạ quyết tâm ẩn cư nơi này, chăm chỉ tu luyện, nỗ lực phi thăng. Vì tránh sự phiền toái của chủ tuyến, nàng nhìn ai lớn lên xinh đẹp đều tránh, nhưng lại thu mấy thiếu niên có thiên phú thật tốt làm đồ đệ.\n <br/>\n <br/>\n Mỗi ngày, nàng ngoại trừ tu luyện ra thì chính là nuôi đồ đệ, các đồ đệ thi thoảng chí chóe đến gà bay chó sủa, nhưng lại cực kì hiếu thuận, ngày qua ngày Ngu Sở sống rất thuận buồm xuôi gió.\n <br/>\n <br/>\n Mấy chục năm sau, có một nữ tu xinh đẹp tới cửa thăm hỏi, đến khi nàng ta nhìn thấy Ngu Sở được các đồ đệ vây quanh thì tức muốn nổ mắt.\n <br/>\n <br/>\n “Đồ nữ nhân đê tiện, rốt cuộc ngươi làm cái gì khiến cho bọn họ bái ngươi làm thầy?? Thật làm người khác buồn nôn---”\n <br/>\n <br/>\n Chưa nói xong, nữ tu đã bị các đồ đệ đuổi đi, lúc này Ngu Sở mới hiểu được chuyên gì.\n <br/>\n <br/>\n …… Nữ chính không phải là nữ tu kia sao? Chẳng lẽ nàng thu các đồ đệ có thiên phú dị thường đều là các lão đại xung quanh nữ chủ?\n <br/>\n <br/>\n Ở Tu Chân giới, từ dưới 20 tuổi đến 100 tuổi, những người tu chân có thành tựu đều duy trì được dung nhan trẻ trung, vậy là tuyến thời gian bị sai rồi, làm sao đây…?\n</div>\n",
        "rating_value": 8.8
    },
    "mu-tat-vi-chocolate": {
        "ten_truyen": "mu-tat-vi-chocolate",
        "link_truyen": "https://truyenfull.io/mu-tat-vi-chocolate/",
        "ten_truyen_full": "Mù Tạt Vị Chocolate",
        "tac_gia": "Hàng Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán việt: Giới Mạt Vị Xảo Khắc Lực\n <br/>\n <br/>\n Tác giả: Hoàn Tử\n <br/>\n <br/>\n Editor: Helena, Larué\n <br/>\n <br/>\n Beta: Nhi Ngọc\n <br/>\n <br/>\n Độ dài: 6 chương\n <br/>\n <br/>\n Convert: Cà Phê Sữa Bò\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Nhẹ nhàng, Đoản văn\n <br/>\n <br/>\n Văn án: Đoản văn nhẹ nhàng hài hước\n</div>\n",
        "rating_value": 8.9
    },
    "chang-re-quan-vuong": {
        "ten_truyen": "chang-re-quan-vuong",
        "link_truyen": "https://truyenfull.io/chang-re-quan-vuong/",
        "ten_truyen_full": "Chàng Rể Quân Vương",
        "tac_gia": "Lâm Thiên Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Chàng Rể Quân Vương\n </b>\n của tác giả\n <b>\n  Lâm Thiên Sơn\n </b>\n . Trương Thác yêu Lâm Ngữ Lam, yêu một cô gái tài năng, xinh đẹp, một nữ chủ tịch giỏi giang của Lâm thị.\n <br/>\n <br/>\n Anh được như nguyện, ở rể tại Lâm gia.\n <br/>\n <br/>\n Mọi người đều chê cười anh, cho rằng anh ăn bám nhà giàu, nhưng họ không biết thân phận ghê gớm của anh trong thế giới ngầm..\n <br/>\n <br/>\n Vì muốn bên cạnh người yêu, anh đồng ý dỡ bỏ hết thảy thân phận và quyền lực vốn có.\n <br/>\n <br/>\n Ngược lại với tình yêu của Trương Thác, cô rất ghét tính cách ưa nịnh nọt và ăn bám của chồng mình.\n <br/>\n <br/>\n Nhưng kim trong bọc thì có ngày vẫn phải lòi ra, thân phận quyền lực thật sự của nam chính rồi sẽ cũng sẽ được tiết lộ.\n <br/>\n <br/>\n Nữ chính ghét anh như vậy, liệu sau khi biết anh là một vị vua ở thế giới ngầm, cô sẽ thay đổi cách nhìn và đối xử với anh như thế nào?\n</div>\n",
        "rating_value": 7.0
    },
    "yeu-em-tu-lan-dau-gap-nhau": {
        "ten_truyen": "yeu-em-tu-lan-dau-gap-nhau",
        "link_truyen": "https://truyenfull.io/yeu-em-tu-lan-dau-gap-nhau/",
        "ten_truyen_full": "Yêu Em Từ Lần Đầu Gặp Nhau",
        "tac_gia": "Tuyết Thiên Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Cô với anh biết nhau qua một lần gặp khi hai người còn học đại học. Lúc đó anh tình cờ đi ngang qua nhìn thấy cô đang núp một góc khuất không bóng người ngồi khóc một mình.\n <br/>\n <br/>\n Anh tiến tới gần cô hỏi: \"Cậu sao vậy? Sao lại ngồi khóc ở đâu?\"\n <br/>\n <br/>\n Một giọng nói trầm ấm vang vọng bên tai cô. Cô ngước lên nhìn thấp thoáng bóng hình cậu bạn học đó. Cô liền nói.\n <br/>\n <br/>\n \"Mình không sao đâu.\" - Cô chỉ nói vậy chứ trong lòng vẫn buồn vì chuyện vừa diễn ra với cô.\n <br/>\n <br/>\n Bạn học liền dìu cô đứng lên, ngồi lên ghế rồi lại hỏi.\n <br/>\n <br/>\n \"Nếu không sao thì sao lại khóc chứ. Khóc như vậy nhìn mặt cậu rất xấu đó.\" - Bạn nam đó tiến gần lại gần cô.\n <br/>\n <br/>\n Nếu yêu thích những truyện cùng thể loại, bạn có thể đọc thêm Em Chỉ Thích Mặt Của Anh hoặc Nam Chủ Bệnh Kiều, Sủng Lên Trời\n</div>\n",
        "rating_value": 9.0
    },
    "so-tay-huong-dan-cua-phu-nu-thanh-thi": {
        "ten_truyen": "so-tay-huong-dan-cua-phu-nu-thanh-thi",
        "link_truyen": "https://truyenfull.io/so-tay-huong-dan-cua-phu-nu-thanh-thi/",
        "ten_truyen_full": "Sổ Tay Hướng Dẫn Của Phụ Nữ Thành Thị",
        "tac_gia": "Tiểu Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Sổ tay hướng dẫn của phụ nữ thành thị\n <br/>\n <br/>\n Tác giả: Tiểu Trần\n <br/>\n <br/>\n Thể loại: hiện đại, 1v1, HE, truyện ngắn\n <br/>\n <br/>\n Chuyển ngữ: Thanh Ninh\n <br/>\n <br/>\n – Edit: Oanh, Anh, Chây\n <br/>\n <br/>\n – Beta: Sherlyn, Maria\n <br/>\n <br/>\n – Proofread: Minh Huyền\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôi có một “đại gia”, thỉnh thoảng tôi sẽ làm nũng để anh ấy lái Porsche đến trường đón tôi, nhưng tôi không dám nghĩ cũng không dám hỏi xem anh ấy đã có gia đình hay chưa.\n</div>\n",
        "rating_value": 8.9
    },
    "canh-dong-hoang-vu-toi-nghe-noi": {
        "ten_truyen": "canh-dong-hoang-vu-toi-nghe-noi",
        "link_truyen": "https://truyenfull.io/canh-dong-hoang-vu-toi-nghe-noi/",
        "ten_truyen_full": "Cánh Đồng Hoang Vu - Tôi Nghe Nói",
        "tac_gia": "Tôi Nghe Nói",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Cánh đồng hoang vu\n <br/>\n <br/>\n Tên Hán Việt: Hoang nguyên\n <br/>\n <br/>\n Tác giả: Tôi Nghe Nói\n <br/>\n <br/>\n Thể loại: Nguyên tác, Ngôn tình, Hiện đại, Kinh dị, Kì ảo, Truyện ngắn, Yêu đậm sâu, Giả tưởng\n <br/>\n <br/>\n Biên tập: Sữa hà mã\n <br/>\n <br/>\n Hiệu đính: Mày là bố tao\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Anh có thấy lá thư tôi đã viết không?\n <br/>\n <br/>\n Từ khóa tìm kiếm:  Nhân vật chính: Trình Nhạc, Minh Thiến\n <br/>\n <br/>\n Lập ý: Nghịch lý không gian và thời gian\n</div>\n",
        "rating_value": 8.2
    },
    "dung-sac": {
        "ten_truyen": "dung-sac",
        "link_truyen": "https://truyenfull.io/dung-sac/",
        "ten_truyen_full": "Dung Sắc",
        "tac_gia": "Tạ Lạp Các Đích Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tạ Lạp Các Đích Tuyết\n <br/>\n <br/>\n Dịch: Uất Kim Hương\n <br/>\n <br/>\n Beta: BachPhiUyen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lần đầu tiên ta gặp hắn, là trong ngày đại hôn của ta.\n <br/>\n <br/>\n Trong tay hắn cầm thanh kiếm dài nhuốm đẫm máu, dẫm qua thi thể phụ hoàng và phò mã của ta, từ từ bước về phía ta.\n <br/>\n <br/>\n Vì bị khuất sáng, ta không thể nhìn rõ vẻ mặt của hắn, chỉ có thể nghe rõ giọng nói trong trẻo của hắn, từng từ từng chữ, như bị hút hồn.\n <br/>\n <br/>\n “Nghe danh dung mạo của công chúa Trường Ninh đã lâu, hôm nay được gặp, quả là danh bất hư truyền.”\n</div>\n",
        "rating_value": 8.4
    },
    "chang-trai-an-thu": {
        "ten_truyen": "chang-trai-an-thu",
        "link_truyen": "https://truyenfull.io/chang-trai-an-thu/",
        "ten_truyen_full": "Chàng Trai Ăn Thư",
        "tac_gia": "Hề Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Chàng trai ăn thư\n <br/>\n <br/>\n Tên Hán Việt: Ngật tín đích thiếu niên\n <br/>\n <br/>\n Tác giả: Hề Thụ\n <br/>\n <br/>\n Thể loại: Nguyên tác, Ngôn tình, Hiện đại, Giả tưởng, Yêu đậm sâu, Siêu nhiên\n <br/>\n <br/>\n Biên tập: Sữa hà mã\n <br/>\n <br/>\n Hiệu đính: Mày là bố tao\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Tôi tên là Thực Tín, đúng như tên gọi, tôi là một yêu quái thích ăn những lá thư.\"\n <br/>\n <br/>\n Câu chuyện về một cô gái loài người và một chàng trai yêu quái.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Thực Tín\n <br/>\n <br/>\n Tóm tắt bằng một câu: Truyện ngắn\n</div>\n",
        "rating_value": 9.5
    }
}