{
    "hien-truong-nga-ngua-cua-bach-lien-hoa": {
        "ten_truyen": "hien-truong-nga-ngua-cua-bach-lien-hoa",
        "link_truyen": "https://truyenfull.io/hien-truong-nga-ngua-cua-bach-lien-hoa/",
        "ten_truyen_full": "Hiện Trường Ngã Ngựa Của Bạch Liên Hoa",
        "tac_gia": "Ôn Sưởng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Bân\n <br/>\n <br/>\n <b>\n  Bìa\n </b>\n : Jas + Bột\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n <strong>\n  Văn án trong giấc mơ của nam chính:\n </strong>\n <br/>\n <br/>\n “Ăn cơm nào!”\n <br/>\n <br/>\n “Không muốn.”\n <br/>\n <br/>\n “Vậy thì ăn cháo.” Cô gái nhỏ bưng bát cháo lên ăn.\n <br/>\n <br/>\n “Ăn trứng chiên.” Cô gái nhỏ gắp trứng chiên lên ăn.\n <br/>\n <br/>\n Cơ thể thơm mềm dán sát lại, cô đặt chân ngồi lên đùi anh, ôm cổ anh:”Buồn ngủ quá.”\n <br/>\n <br/>\n Bắp chân trắng nõn, vừa trơn vừa mịn. Cánh tay trắng nõn, vừa mềm vừa nhỏ.\n <br/>\n <br/>\n <strong>\n  Văn án thực tế:\n </strong>\n <br/>\n <br/>\n Một người giả thục nữ, bạch liên hoa yểu điệu thơ ngây.\n <br/>\n <br/>\n Một người giả tổng tài, bá đạo kiệm lời.\n <br/>\n <br/>\n Hạ Minh Nguyệt nuôi tóc dài, mặc váy trắng nhỏ gặp được bạn trai để râu quai nón, kiêu ngạo, gợi cảm, sức quyến rũ MAX, Cố Minh Diệp.\n <br/>\n <br/>\n Thầm nghĩ: Các cụ quả nhiên không lừa mình.\n <br/>\n <br/>\n #tag: Cố Minh Diệp x Hạ Minh Nguyệt = Lõi đời x Lõi đời = Tiểu công trúa x Tiểu công trúa\n</div>\n",
        "rating_value": 7.7
    },
    "duoi-mai-ngoi-don-so": {
        "ten_truyen": "duoi-mai-ngoi-don-so",
        "link_truyen": "https://truyenfull.io/duoi-mai-ngoi-don-so/",
        "ten_truyen_full": "Dưới Mái Ngói Đơn Sơ",
        "tac_gia": "Thiên Như Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <dưới mái=\"\" ngói=\"\" sơ=\"\" đơn=\"\">\n   tại truyenfull.io\n  </dưới>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ đại, 3S, nhẹ nhàng, tình cảm, HE.\n <br/>\n <b>\n  Số chương\n </b>\n : 100 chương\n <br/>\n <b>\n  Editor:\n </b>\n Qin Z\n <br/>\n <br/>\n <b>\n  Về tên truyện:\n </b>\n “Hoành môn chi hạ” là câu đầu tiên trong Kinh Thi phần Quốc phong, Trần phong, dịch nghĩa đen là bắc gỗ ngang làm cổng nhà. Nghĩa bóng ám chỉ ngôi nhà đơn sơ.\n <br/>\n <br/>\n Tê Trì là quý nữ của tôn thất hoàng tộc, thế nhưng bị từ hôn.\n <br/>\n <br/>\n Thế là Tê Trì được gả cho một người dù xuất thân không cao nhưng lại tay giữ trọng binh - Phục Đình\n <br/>\n <br/>\n Hai người thiếp ở Nam chàng tại Bắc, cứ thế yên ổn làm đôi vợ chồng trên danh nghĩa một thời gian dài.\n <br/>\n <br/>\n Mãi đến một hôm nào đó, Tê Trì lặn lội vạn dặm tìm chồng, bắt đầu ra tay hào phóng chi hết vốn liếng cho phu quân của mình…\n <br/>\n <br/>\n <em>\n  Đôi ta vốn chẳng có duyên, duyên này vì thiếp vung tiền mà nên\n </em>\n <br/>\n <br/>\n ___\n <br/>\n <br/>\n “Chân tình thắng quyền lợi, quốc gia trước tiểu gia”\n <br/>\n <br/>\n oOo\n</div>\n",
        "rating_value": 8.0
    },
    "xuyen-thanh-my-nhan-benh-em-gai-cua-vai-ac": {
        "ten_truyen": "xuyen-thanh-my-nhan-benh-em-gai-cua-vai-ac",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-my-nhan-benh-em-gai-cua-vai-ac/",
        "ten_truyen_full": "Xuyên Thành Mỹ Nhân Bệnh - Em Gái Của Vai Ác",
        "tac_gia": "Vụ Hạ Tùng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt:\n </b>\n Xuyên thành phản phái đích bệnh mỹ nhân muội muội.\n <br/>\n <b>\n  Editor:\n </b>\n Kỷ Kỷ và Đào Tiên\n <br/>\n <b>\n  Bìa:\n </b>\n Gác nhỏ của Dạ Tước\n <br/>\n <b>\n  Tình trạng:\n </b>\n Đang lết.\n <br/>\n <b>\n  Thể loại\n </b>\n : Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Xuyên việt, Ngọt sủng, Xuyên sách, Hào môn thế gia, Nữ phụ.\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Không hiểu tại sao bản thân mình lại xuyên thư, Lộc Niệm chỉ đành ngơ ngác tiếp nhận hiện thực.\n <br/>\n <br/>\n Bởi vì hiện giờ cô cũng chỉ là một đại tiểu thư nhu nhược ốm yếu a, aiii, quả nhiên là một mỹ nhân bệnh thực thụ.\n <br/>\n <br/>\n Trong cốt truyện, cô gái đáng thương này chính là một vai nhỏ xíu xiu, chỉ xuất hiện vài chương sau đó liền qua đời...\n <br/>\n <br/>\n Chỉ là cả nhà Lục gia có mình cô là trân bảo, vì thế đều rất yêu thương, cưng chiều cô, chính vì muốn tìm một người có thể cùng cô vui chơi, để ý cô mà đi tìm một vị ca ca từ cô nhi viện tới.\n <br/>\n <br/>\n Nói là ca ca, trên thực tế là người hầu của đại tiểu thư, ở Lục gia địa vị thấp hèn, ti tiện giống một con cẩu, ai cũng đều có thể đánh chửi.\n <br/>\n <br/>\n Lộc Niệm một sớm xuyên qua, thấy người trước mặt bị đạp dưới chân, thiếu niên tuấn mỹ tái nhợt,ánh mắt tối tăm lương bạc, gắt gao nhìn chằm chằm cô cách đó không xa, Lộc Niệm nghe được tên hắn, run lập cập.\n <br/>\n <br/>\n Đây không phải là bộ dáng thời thiếu niên của vai ác lớn nhất trong truyện sao?\n <br/>\n <br/>\n Người cuối cùng cầm quyền Lục thị, lương bạc bạc tình, thủ đoạn tàn nhẫn, quyền thế ngập trời, đem những người khi dễ mình thời niên thiếu, trả thù từng người từng người một, cuối cùng thiếu chút nữa cùng nam chủ yên nghỉ dưới mộ.\n <br/>\n <br/>\n Cô sợ muốn chết, quyết định muốn kéo dài sinh mạng, đối với hắn thật tốt, hy vọng sau này hắn hắc hóa sẽ lưu lại cho cô một cái mạng.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Tần Tự chưa từng nghĩ tới, một ngày kia, hắn có thể như vậy, nhận được ôn nhu từ khe hở ngón tay cô.\n <br/>\n <br/>\n Âm thầm phát sinh ý nghĩ xằng bậy, một sớm trở thành sự thật, chỉ cần cô liếc hắn một cái, nhìn hắn lộ ra một nụ cười, hắn cái gì đều có thể không cần, mạng đưa luôn cho cô.\n <br/>\n <br/>\n Ôn nhu mỹ nhân chữa khỏi bệnh\n <br/>\n <br/>\n Một câu tóm tắt: Đem thiếu niên cố chấp ngạo kiều dưỡng thành trung khuyển.\n <br/>\n <br/>\n Nhắc nhở:\n <br/>\n <br/>\n Nam chủ cùng nữ chủ không có huyết thống quan hệ gì cả, nam chủ không phải bị cha mẹ nữ chủ thu dưỡng, chỉ là gởi nuôi tại gia đình nữ chủ, hai người không ở chung một hộ khẩu, không tồn tại vấn đề pháp luật.\n <br/>\n <br/>\n Phong vị trước sau như một ~\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n Yêu sâu sắc, nữ xứng, ngọt văn, xuyên thư.\n <br/>\n <br/>\n <b>\n  Từ khóa tìm kiếm:\n </b>\n Vai chính: Lộc Niệm, Tần Tự ┃ vai phụ:...\n <br/>\n <br/>\n <b>\n  Nhận xét tác phẩm:\n </b>\n <br/>\n <br/>\n Lộc Niệm xuyên thư, xuyên vào một nữ xứng Lục Niệm, đại vai ác trong sách lúc này mới chỉ là một thiếu niên tối tăm suy nhược bị khi dễ, Lộc Niệm biết, tương lai hắn bởi vì trải qua thơ ấu bi thảm mà tính cách trở nên vặn vẹo, vì thế, vì cứu vớt khả năng trường oai vai ác, Lộc Niệm bắt đầu tận dụng mọi khả năng, nỗ lực cải thiện tình cảnh của hắn, làm hắn hướng về phía trước, làm hắn cảm hiểu được tình yêu cùng ấm áp, muốn cho hắn sau này trưởng thành làm một người tốt chính trực.\n <br/>\n <br/>\n Bổn văn hành văn lưu sướng, miêu tả tinh tế, nam nữ chính thanh mai trúc mã, cùng nhau lớn lên,ràng buộc lẫn nhau,cho nhau ấm áp,cho nhau cứu rỗi,thời thơ ấu hai người đều đáng yêu, sau khi lớn lên tình yêu vừa chân thành tha thiết động lòng người,lại vừa đáng giá.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 8.2
    },
    "khi-hoc-ba-xuyen-thanh-hao-mon-phe-sai": {
        "ten_truyen": "khi-hoc-ba-xuyen-thanh-hao-mon-phe-sai",
        "link_truyen": "https://truyenfull.io/khi-hoc-ba-xuyen-thanh-hao-mon-phe-sai/",
        "ten_truyen_full": "Khi Học Bá Xuyên Thành Hào Môn Phế Sài",
        "tac_gia": "Xuân Phong Lựu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Niệm Niệm đã là tiến sĩ, tốt nghiệp trường Harvard cực kì nổi tiếng, không ngờ đùng một phát lại xuyên thư.\n <br/>\n <br/>\n Vốn dĩ cô đã gạt bỏ đau lòng vì công sức thi lên tiến sĩ của mình đành phải bỏ phí, chấp nhận bắt đầu một cuộc đời mới, trở thành đại tiểu thư nhà giàu, không ngờ mọi thứ không như cô nghĩ.\n <br/>\n <br/>\n Vốn là tiểu thư hào môn, nhưng sự thật là lại vị mỹ nhân \"ngu xuẩn\".\n <br/>\n <br/>\n Cha mẹ thất vọng, đồng học coi khinh, nam chủ cũng...\n <br/>\n <br/>\n Giang Dữ thanh quý, làn da trắng nõn, khí chất lãnh đạm, không dính khói lửa phàm tục, cũng không để ý tới bất luận nữ nhân nào.\n <br/>\n <br/>\n Nhưng cái đại tiểu thư ngu ngốc này còn đối với Giang Dữ cố tình mặt dày mày dạn đốn đảo truy đuổi...\n <br/>\n <br/>\n Trở thành trò cười.\n <br/>\n <br/>\n Mà trong nhà còn có một dưỡng nữ, xuất thân tầng dưới chót, lại thuần khiết thiện lương, có ước mơ lại dốc lòng, người nhà và đồng học đều thích.\n <br/>\n <br/>\n Niệm Niệm kinh thường khi nghe thấy người hầu trong nhà đối dưỡng nữ nói --\n <br/>\n <br/>\n \"Tuy rằng có hôn ước, nhưng đại tiểu thư  ngu xuẩn như thế, Giang Dữ làm sao có thể thích.\"\n <br/>\n <br/>\n \"Đúng vậy, so với vị đại tiểu thư kia, người thiện lương thông minh, không chừng Giang Dữ càng muốn cưới người hơn.\"\n <br/>\n <br/>\n \"Mau xem, Giang Dữ đang nhìn tiểu thư này!\"\n <br/>\n <br/>\n Dưỡng nữ ngượng ngùng đảo mắt liếc nhìn một cái, Giang Dữ đích xác đang nhìn hướng của cô ta.\n <br/>\n <br/>\n Tầm mắt Giang Dữ khẽ đảo, xoát Ôn Niệm Niệm đang dốc đầu ăn ở phía sau Ôn Khả Nhi.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 8.0
    },
    "nhung-thang-nam-tuoi-dep-666115": {
        "ten_truyen": "nhung-thang-nam-tuoi-dep-666115",
        "link_truyen": "https://truyenfull.io/nhung-thang-nam-tuoi-dep-666115/",
        "ten_truyen_full": "Những Tháng Năm Tươi Đẹp",
        "tac_gia": "TuBiCo91",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể Loại\n </b>\n : Ngôn Tình, Tình Cảm, Tiểu Thuyết, Hiện Đại\n <br/>\n <br/>\n Mỗi một cô gái từng có một mộng tưởng, về chàng hoàng tử của riêng mình...\n <br/>\n <br/>\n Cô gái mũm mĩm kia cũng như thế...\n <br/>\n <br/>\n Một cô tiểu thư cùng những suy tư về mối tình đầu bỏ dở...\n <br/>\n <br/>\n Còn có một cô thiếu nữ gan lì không biết sợ là gì...\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n <em>\n  Có những dấu chân đã vô tình bước qua, cho dù chỉ là làn gió thoang thoảng nhẹ nhàng cũng đủ để con tim ngân nga khúc ca...\n </em>\n <br/>\n <br/>\n <em>\n  Ta cố quên, ta cố xóa nhòa vết tích tình yêu ấy bằng nhiều thứ...\n  <br/>\n  <br/>\n </em>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 6.9
    },
    "bui-hoa": {
        "ten_truyen": "bui-hoa",
        "link_truyen": "https://truyenfull.io/bui-hoa/",
        "ten_truyen_full": "Bụi Hoa",
        "tac_gia": "Kiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, Sủng, lãng mạn, thương trường, lập nghiệp, Thanh mai trúc mã\n <br/>\n <br/>\n Một người là doanh nhân trẻ đầy tiềm năng, thế nhưng lại từ bỏ tất cả sự nghiệp mà mình dày công xây dựng suốt mười năm ở Pháp để làm lại từ đầu ở Việt Nam.\n <br/>\n <br/>\n Một người là là chủ một tiệm sách, mang theo trên người một chút kì quặc lại giống như phủ đầy bí mật, khiến người khác bị hấp dẫn và tò mò muốn tìm hiểu.\n <br/>\n <br/>\n Nam Khang và Tiểu Hạ gặp nhau ở Bụi Hoa, Nam Khang chậm rãi kéo Tiểu Hạ ra khỏi lớp vỏ bọc dày cộm của mình, khiến cô từng bước đến gần hơn với thế giới của anh. Cùng với sự giúp đỡ của rất nhiều người bạn tốt, thông qua cuộc chiến kinh doanh khắc nghiệt chốn thương trường, Nam Khang và Tiểu Hạ cùng nhau bóc trần tầng tầng lớp lớp những âm mưu thủ đoạn tàn độc của kẻ thù. Sau tất cả, họ vẫn nắm chặt tay nhau, cùng nhau xây nên một đế chế.\n</div>\n",
        "rating_value": 7.4
    },
    "tai-sinh-614992": {
        "ten_truyen": "tai-sinh-614992",
        "link_truyen": "https://truyenfull.io/tai-sinh-614992/",
        "ten_truyen_full": "Tái Sinh",
        "tac_gia": "Thanh Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại\n </b>\n : Tiên Hiệp, Ngôn Tình, Nữ Cường, Tiểu Thuyết\n <br/>\n <b>\n  Độ Tuổi\n </b>\n : 13+\n <br/>\n <br/>\n Người người đều cho rằng nàng là kẻ ly kinh phản đạo, rõ ràng thân ở chính phái thế nhưng lại rũ bỏ để theo gian tà.\n <br/>\n <br/>\n Nhưng mà, thời kỳ loạn thế này, chính và tà, thiện và ác, có thể thật sự phân chia rõ ràng hay sao???\n <br/>\n <br/>\n Bản tâm của nàng vốn chưa từng thay đổi, chỉ là thời cuộc biến chuyển, người luôn muốn thiện lương như nàng cũng không có cách nào che giấu lương tâm đi làm những chuyện mà người khác nhận định rằng là \"chính\", là \"thiện\"\n <br/>\n <br/>\n Nàng luôn cho rằng việc cha nàng làm là sai, thu thập ngũ linh bằng mọi giá, mộng tưởng trở thành bá chủ thiên hạ. Nhưng nàng không thể ngờ rằng, bản thân nàng vì ngăn cản cha mình mà tự tay nối giáo cho giặc, đem đến đại họa diệt môn. Cha nàng tâm cơ một thì những kẻ chính giáo kia tâm cơ mười. Đến khi nhận ra thì đã quá muộn, ngoảnh đầu lại chỉ còn một đống hoang tàn.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 8.6
    },
    "su-phu-ta-cung-nguoi-phi-thang": {
        "ten_truyen": "su-phu-ta-cung-nguoi-phi-thang",
        "link_truyen": "https://truyenfull.io/su-phu-ta-cung-nguoi-phi-thang/",
        "ten_truyen_full": "Sư Phụ Ta Cùng Ngươi Phi Thăng",
        "tac_gia": "Tiểu Mao Mao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại\n </b>\n : Huyền Huyễn Tiên Hiệp Ngôn Tình Tu Chân\n <br/>\n <b>\n  Độ Tuổi\n </b>\n 16+\n <br/>\n <b>\n  Edit ảnh\n </b>\n : Anh Anh.\n <br/>\n <br/>\n <b>\n  Giới thiệu truyện:\n </b>\n <br/>\n <br/>\n Vốn chỉ là một bé gái ở một trấn nhỏ, thế nhưng lại may mắn được dìu dắt, bước chân lên con đường tu tiên.\n <br/>\n <br/>\n Nàng được nhận vào một trong ngũ dại tông môn, được thu nhận làm đệ tử, có sư huynh đệ, có sư phụ thương yêu, che chở.\n <br/>\n <br/>\n Con đường tu tiên này, vốn là đầy khó khăn trắc trở, nhưng đồng thời cũng sẽ có rất nhiều kỳ ngộ và truyền thừa.\n <br/>\n <br/>\n Nàng chậm rãi trưởng thành cùng với lời hứa: “Sư phụ, dù tu vi của con có nhỏ bé, cũng muốn dùng hết sức mình để bảo vệ người.”\n <br/>\n <br/>\n Không đơn giản chỉ là câu chuyện ngôn tình tu chân của hai sư đồ, tác giả muốn viết một thế giới tiên hiệp có màu sắc và hình dạng cụ thể. Ở đó nhân vật phụ cũng có câu chuyện của riêng mình. Mong được nhận sự góp ý của độc giả.\n <br/>\n <br/>\n <b>\n  Hệ thống tu luyện chia thành:\n </b>\n <br/>\n <br/>\n Ngưng Khí - Trúc Cơ - Kết Đan - Nguyên Anh - Hóa Thần - Xuất Khiếu - Đại Thừa - Độ Kiếp.\n <br/>\n <br/>\n Chân thành cảm ơn bạn Anh Anh đã edit ảnh bìa. Cùng bạn Cá Ươn Mắc Cạn đã tìm kiếm ảnh cho mình nha. &lt;3&lt;3&lt;3\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 6.8
    },
    "cong-luoc-khong-luon-cui-nam-nhan": {
        "ten_truyen": "cong-luoc-khong-luon-cui-nam-nhan",
        "link_truyen": "https://truyenfull.io/cong-luoc-khong-luon-cui-nam-nhan/",
        "ten_truyen_full": "Công Lược Không Luồn Cúi Nam Nhân",
        "tac_gia": "Tụ Trắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đô Thị, Giả Tưởng, Hệ Thống, Huyền Bí, Khoa Huyễn, Ngôn Tình, Ngược, Nữ Cường, Xuyên Nhanh\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Hàn Yên Yên \"may mắn\" vớt được một hệ thống, từ đó bắt đầu hành trình xuyên đến các thế giới để làm nhiệm vụ.\n <br/>\n <br/>\n Hệ thống: Hàn Yên Yên, cô được \"Thế giới mau xuyên\" lựa chọn. Cô cứ thoải mái đưa ra loại bàn tay vàng gì nhé.\n <br/>\n <br/>\n Hàn Yên Yên: Nếu là thái bình thịnh thế, tôi muốn có mỹ nhan tuyệt thế, eo giắt bạc triệu. Nếu có nguy hiểm tới mạng sống, tôi muốn chiến lực cực cao.\n <br/>\n <br/>\n Hệ thống: Xin lỗi, điều kiện không được chấp nhận.\n <br/>\n <br/>\n Vậy hỏi tôi làm cái gì? (ﾉ｀□´)ﾉ⌒┻┻\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 6.9
    },
    "chao-buoi-sang-pho-phu-nhan": {
        "ten_truyen": "chao-buoi-sang-pho-phu-nhan",
        "link_truyen": "https://truyenfull.io/chao-buoi-sang-pho-phu-nhan/",
        "ten_truyen_full": "Chào Buổi Sáng, Phó Phu Nhân",
        "tac_gia": "Tứ Nguyệt Đậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Switch’s House: Tròn\n <br/>\n <b>\n  Beta:\n </b>\n Cải Trắng\n <br/>\n <b>\n  Thể loại\n </b>\n : Giới giải trí, Đô thị tình duyên, Duyên trời tác hợp, Trọng sinh, HE, Ngọt sủng, Hào môn thế gia.\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Trầm Hoan đời trước vì một cuộc hẹn mà bất chấp thời tiết cực kì xấu, vẫn đi lên máy bay về nước.\n <br/>\n <br/>\n Không ngờ càng cầu điều gì đừng tới thì nó vẫn cứ tới...\n <br/>\n <br/>\n Cô bị tai nạn máy bay, giữa trời xanh bao la, máy bay bị nghiền nát, mà cô cũng không còn sót lại gì kể cả thi thể...\n <br/>\n <br/>\n Đời này sống lại, cô chỉ muốn làm một cô gái bình thường, rút đi hào quang minh tinh, kết hôn với một người đàn ông đàng hoàng chung tình, sinh một cặp trai gái nuôi dưới gối, sống cuộc sống bình dị tới hết đời.\n <br/>\n <br/>\n Không ngờ, thoáng cái vận mệnh đã cột chặt tơ hồng của cô và Phó Tư Dịch lại với nhau.\n <br/>\n <br/>\n “Phó Tư Dịch, anh phải tập luyện nhiều!”\n <br/>\n <br/>\n “Được.”\n <br/>\n <br/>\n “Phải thường xuyên đi bệnh viện kiểm tra sức khỏe.”\n <br/>\n <br/>\n “Được.”\n <br/>\n <br/>\n “Phải sống lâu với em. Đừng để em một mình, em sợ.”\n <br/>\n <br/>\n Phó Tư Dịch ôm chặt người nhỏ hơn anh mười ba tuổi Trầm Hoan, nhẹ nhàng đáp: “Được, anh nhất định sẽ chết sau em.” Tuyệt đối không để một mình em cô độc trên thế gian này.\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n Tình hữu độc chung, trời đất tác thành, giới giải trí, trọng sinh\n <br/>\n <br/>\n <b>\n  Nhân vật:\n </b>\n Trầm Hoan, Phó Tư Dịch\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 6.8
    },
    "tan-an-quy-su-166488": {
        "ten_truyen": "tan-an-quy-su-166488",
        "link_truyen": "https://truyenfull.io/tan-an-quy-su-166488/",
        "ten_truyen_full": "Tân An Quỷ Sự",
        "tac_gia": "Thương Hải Nhất Thử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, báo thù, HE\n <br/>\n <b>\n  Số chương\n </b>\n : 670c\n <br/>\n <b>\n  Convertor\n </b>\n : Bến\n <br/>\n <b>\n  Editor\n </b>\n : Amber\n <br/>\n <br/>\n <b>\n  GIỚI THIỆU\n </b>\n <br/>\n <br/>\n Mỗi khi thiên hạ đổi chủ là một đợt phong vân luân chuyển.\n <br/>\n <br/>\n Vì tranh giành quyền lực, vì có thể bước lên địa vị cao nhất, năm thứ chín Tống Khai Bảo định là một năm đầy biến chuyển, đao quang kiếm ảnh, từng đợt rung chuyển.\n <br/>\n <br/>\n Mười năm sau, ở cạnh huyện nha của huyện Tân An có một tú trang được mở ra.\n <br/>\n <br/>\n Chủ nhân của tú trang là một vị cô nương trẻ tuổi tên là Yến Nương.\n <br/>\n <br/>\n Nàng bề ngoài uyển chuyển hàm xúc động lòng người, nhưng kì thực tâm tư vô cùng kín đáo.\n <br/>\n <br/>\n Nàng tinh thông huyền học đạo pháp, âm dương bí thuật, nhiều lần trợ giúp Huyện lệnh Trình Mục Du phá giải những vụ án kỳ quái, quỷ dị.\n <br/>\n <br/>\n Nhưng đó cũng là cách nàng chậm rãi tiếp cận một âm mưu ngay giữa trung tâm chính trị.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 8.8
    },
    "luong-the-hoan": {
        "ten_truyen": "luong-the-hoan",
        "link_truyen": "https://truyenfull.io/luong-the-hoan/",
        "ten_truyen_full": "Lưỡng Thế Hoan",
        "tac_gia": "Tịch Nguyệt Giảo Giảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Ngôn tình, cổ trang, sạch, nữ phẫn nam trang, trinh thám phá án, 1v1.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Cảnh Từ, Phong Miên Vãn\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Đã hoàn thành\n <br/>\n <b>\n  Edit + Beta\n </b>\n : Hàn + Mai\n <br/>\n <br/>\n <b>\n  - Văn Án -\n </b>\n <br/>\n <br/>\n Tiền triều diệt vong, chư hùng tranh bá, loạn thế bắt đầu.\n <br/>\n <br/>\n A Nguyên là một nữ bộ khoái luôn một lòng muốn trừ gian diệt ác, đem lại bình yên cho bá tánh.\n <br/>\n <br/>\n Chỉ là, cuộc sống không phải lúc nào cũng có thể bình yên như người mong muốn.\n <br/>\n <br/>\n Cây muốn lặng mà gió chẳng ngừng,. thân thế ly kỳ của nàng từ từ được vén ra, một hung án dần dần lộ ra tại tiểu huyện thành này.\n <br/>\n <br/>\n A Nguyên từ từ kéo tơ lột kén, muốn tiếp cận chân tướng, thế nhưng luôn có một thế lực nào đó mạnh mẽ ngăn cản nàng.\n <br/>\n <br/>\n Ngày thành thân, kinh thành nảy sinh một cọc án lớn, mà đáng nghi nhất lại chính là nàng, từ đó, thân hãm nhà tù, một âm mưu lớn hơn cũng đang dần triển khai,...\n <br/>\n <br/>\n Tra kỳ án, đoạn sinh tử,Án trung án, mê trung mê.\n <br/>\n <br/>\n Đẩy ra từng tầng sương mù, thận trọng từng bước thăm dò.\n <br/>\n <br/>\n Quý công tử cùng nữ bộ khoái liên thủ phá kỳ án, cùng từ đó giũ ra ký ức thời trước cố tình bị phủ bụi.\n <br/>\n <br/>\n Loạn thế diễn ra, tình cảm chôn giấu, đến tột cùng là ai ở thao túng ai vận mệnh?\n <br/>\n - ---------------------------\n <br/>\n <br/>\n \"Nếu có người cứu một bé gái nhỏ, đưa nàng về quê nhà, dạy nàng võ thuật, coi nàng như châu ngọc, yêu nàng hơn sinh mệnh của mình. Khi nàng lớn lên, nàng lại rút kiếm, chém gãy hai chân hắn, bỏ hắn lại nơi hoang dã, làm hại tính mạng hắn, vậy phải trừng phạt thế nào đây?\"\n <br/>\n <br/>\n \"Vong ân bội nghĩa, chết cũng chưa đủ\"\n <br/>\n <br/>\n \"Chết cũng chưa đủ...\" Hắn vỗ tay, nhưng lại thở dài, \"Nhưng ta không muốn nàng chết.\"\n <br/>\n <br/>\n Nợ tiền trả tiền, nợ tình trả tình, còn nợ sinh mạng... vậy đánh cược một lần, thế nào?\n <br/>\n <br/>\n Nguyên gia tiểu thư chưa từng nợ ai, Phong Miên Vãn lại nợ quá nhiều người.\n <br/>\n <br/>\n Miên Vãn cô nương, thời khắc ước định đã tới.\n</div>\n",
        "rating_value": 7.4
    },
    "xuyen-thanh-thieu-nu-benh-kieu-ngot-he-hang-ngay": {
        "ten_truyen": "xuyen-thanh-thieu-nu-benh-kieu-ngot-he-hang-ngay",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-thieu-nu-benh-kieu-ngot-he-hang-ngay/",
        "ten_truyen_full": "Xuyên Thành Thiếu Nữ Bệnh Kiều Ngọt Hệ Hàng Ngày",
        "tac_gia": "Thời Tinh Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên Hán Việt\n </b>\n : Xuyên thành bệnh kiều thiếu nữ đích điềm hệ nhật thường.\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn thành (137c)\n <br/>\n <b>\n  Ngày đào hố\n </b>\n : 26/11/2019\n <br/>\n <b>\n  Bìa\n </b>\n : Tiệm tạp hóa thú cưng\n <br/>\n <b>\n  Biên tập:\n </b>\n Cải\n <br/>\n <b>\n  Hướng dẫn sử dụng:\n </b>\n thời đại kỳ duyên, yêu sâu sắc, giới giải trí, ngọt văn.\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Chỉ là đến buổi biểu diễn của nam thần mà mình truy đuổi bao lâu, thế nhưng xảy ra sự cố, sau đó...\n <br/>\n <br/>\n Sau đó Khương Yên mở mắt ra, phát hiện mình đang ở trong phòng học, là một nữ sinh.\n <br/>\n <br/>\n Cô xuyên qua thành một nữ sinh bệnh kiều[1], luôn luôn theo dõi người ta, theo đuổi hotboy đến phát rồ, ngay cả những bạn học lớp bên cũng biết cô là bệnh tâm thần, đối với cô tránh còn không kịp.\n <br/>\n <br/>\n Hố cha chính là, bạn ngồi cùng bàn của cô lại là nam thần giới giải trí mà cô vẫn luôn coi là tín ngưỡng.\n <br/>\n <br/>\n Càng hố cha hơn là, còn chưa ngồi ấm chỗ đã bị thầy giáo cưỡng chế đối chỗ ngồi!\n <br/>\n <br/>\n Đơn giản là bởi vì cô là người đứng nhất từ dưới đếm lên không xứng được ngồi bên cạnh học bá[2]!\n <br/>\n <br/>\n Khương Yên: Thân là fan only, từ nay quyết lấy học bá làm gương, tuyệt đối không để nam thần mất mặt!\n <br/>\n <br/>\n Một tháng sau, trường học công bố thành tích kỳ thi tháng.\n <br/>\n <br/>\n Bạn học: Fuck! Này mẹ nó chính là Khương Yên mà chúng ta biết sao? Sao nói cậu ta là học tra[3]? Đậu má, cảm thấy bản thân dường như đã bị lừa bấy lâu nay...\n <br/>\n <br/>\n Bạn mới: Tớ cùng cậu theo đuổi thần tượng, thế mà cậu lại ở sau lưng tớ lẻn vào lớp học bổ túc?\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n <b>\n  Tiểu kịch trường\n </b>\n <br/>\n <br/>\n Ngày nọ, trong phòng học chỉ còn hai người bọn họ.\n <br/>\n <br/>\n Anh duỗi tay bế Khương Yên ngồi lên trên bàn học, hai tay chống ở hai bên người cô, đem cô giam lại trong khoảng không gian cố định, rũ mí mắt chăm chú nhìn cô \"Nghĩ muốn khen thưởng cái gì?\"\n <br/>\n <br/>\n Khương Yên nghiêng nghiêng đầu, nghiêm túc nhìn chằm chằm anh, ngón tay so cái động tác nhỏ, hỏi \"Muốn quá phận một chút có được không?\"\n <br/>\n <br/>\n Hoắc Đình Diễm hơi nhướng mày, cúi gần đến bên tai cô, cử chỉ thân mật \"Là cái gì, hửm?\"\n <br/>\n <br/>\n \"Là....\"\n <br/>\n <br/>\n (!) Chú ý: Nguyên nữ chủ là bệnh kiều, thuộc bộ tộc fan cuồng nhưng nữ chủ không phải! Nữ chủ chỉ là fan trung thành, không phải fan cuồng, chỉ là cực thích nam chủ!\n <br/>\n <br/>\n = = =\n <br/>\n <br/>\n [1] Bệnh kiều: Đây là từ được mấy bạn Trung Quốc dịch từ \"yandere\" của Nhật qua.\n <br/>\n <br/>\n Yandere là từ chỉ tính cách của những nhân vật rất yếu đuối, nhút nhát, dễ xấu hổ, thẹn thùng. Khi yêu họ rất chung thủy, họ có thể làm bất kỳ cái gì cho người họ yêu đến mức thái quá. Họ có máu ghen và sự chiếm hữu rất cao, thường thì các nhân vật yandere có tâm lý không bình thường. Từ \"yan\" là một phần của từ \"yanderu\" có nghĩa là \"bệnh\".\n <br/>\n <br/>\n Theo định nghĩa của baike thì \"bệnh kiều\" là kiểu tinh thần tật bệnh, người mắc bệnh này ôm lấy chấp niệm và tình cảm mãnh liệt với sự vật sự việc nào đó mà xã hội không thể lý giải, cũng lấy loại cảm tình này trở thành động lực sinh ra các loại trạng thái tinh thần - hành vi cực đoan như bày tỏ tình yêu một cách quá khích, tự làm tổn thương bản thân, thương tổn người khác vân vân.\n <br/>\n <br/>\n Thôi, nói chung là giải thích theo khoa học nó dài lắm, hãy hiểu đơn giản là ai mắc cái bệnh này thì ý muốn độc chiếm và giữ lấy siêu cấp lớn. (Theo: Nàng xám).\n <br/>\n <br/>\n [2] Học bá: Học siêu cấp giỏi.\n <br/>\n <br/>\n [3] Học tra: Làm bài lúc nào cũng phải tra, học sinh học không giỏi\n <br/>\n <br/>\n (～￣▽￣)～ (～￣▽￣)～ (～￣▽￣)～\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 7.9
    },
    "mua-xuan-cua-cho-doc-than": {
        "ten_truyen": "mua-xuan-cua-cho-doc-than",
        "link_truyen": "https://truyenfull.io/mua-xuan-cua-cho-doc-than/",
        "ten_truyen_full": "Mùa Xuân Của Chó Độc Thân",
        "tac_gia": "Hồng Thứ Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Mỏng\n <br/>\n <b>\n  Thể loại\n </b>\n : trọng sinh, vườn trường, nữ cường.\n <br/>\n <img alt=\"\"/>\n <br/>\n <b>\n  Văn án 1:\n </b>\n <br/>\n <br/>\n Thu Xích Tây là một chó độc thân chính cống, chính hiệu y như vàng 24K nguyên chất còn nạm thêm kim cương.\n <br/>\n <br/>\n Cô lớn lên vừa có khả năng vừa có tiền, có điều chỉ số EQ thấp đáng thương, thế nên ba mươi nam nay vẫn là độc thân hoàng kim như năm nào.\n <br/>\n <br/>\n Àiiii, có lẽ ông trời thấy cô còn chưa được sờ tay của một nam sĩ nào mà đã buồn bực chết, thấy thời gian độc thân của cô còn hơi ngắn, nên cho cô được sống lại!!!\n <br/>\n <br/>\n HỪ! Ông trời cũng khinh thường Thu Xích Tây cô đây độc thân à??\n <br/>\n <br/>\n Được sống lại, dĩ nhiên cô phải nhanh chóng thoát kiếp cẩu rồi, tốt nhất phải yêu sớm!\n <br/>\n <br/>\n <b>\n  Văn án 2:\n </b>\n <br/>\n <br/>\n Nghe đồn vị ác bá Thu Xích Tây chuyên môn ăn hiếp những người nhỏ yếu thế, không chuyện ác nào không làm.\n <br/>\n <br/>\n Nghe đồn có ngày tám tiết học, cô ngủ hết bốn tiết, bốn tiết còn lại thì trốn mất.\n <br/>\n <br/>\n Vậy mà lại là học bá (học sinh học cực giỏi), thành tích hàng năm xếp hạng nhất ở Nhất Trung, càng quá đáng hơn là còn có bạn trai!\n <br/>\n <br/>\n Toàn thể chó độc thân ở Nhất Trung chảy nước mắt ghen tị!\n</div>\n",
        "rating_value": 8.9
    },
    "tieu-ha-son": {
        "ten_truyen": "tieu-ha-son",
        "link_truyen": "https://truyenfull.io/tieu-ha-son/",
        "ten_truyen_full": "Tiểu Hà Sơn",
        "tac_gia": "Trường Vũ Trụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, tình duyên đô thị, HE, 52 chương\n <br/>\n <b>\n  Edit:\n </b>\n Mỏng\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Trong gia đình Nhị Nha là em út, trên bé còn có ba anh trai.\n <br/>\n <br/>\n Tên của cô bé, nếu bỏ họ đi thì là Oản.\n <br/>\n <br/>\n Cô gái thích mặc áo xanh, là một cô bé xinh xẻo, có hàng mi cong vút, chiếc mũi thon cao.\n <br/>\n <br/>\n Ngày gia đình Tiểu Hồ đi, cô không khóc cũng không ầm ĩ. Một mình vào phòng anh, dùng tay vẽ theo bức tranh chim yến mùa xuân trên mặt kính. Tay bị đông lạnh đến đỏ bừng.\n <br/>\n <br/>\n <b>\n  Editor:\n </b>\n <br/>\n <br/>\n Văn án ngắn gọn quá nhưng có thể tóm được 1 phần ý nghĩa của truyện. Bởi vì ngoài tình yêu, trong truyện còn có tình thân gia đình giữa anh em, ông cháu. Và với mình thì nó là ưu điểm rất lớn trong những câu chuyện.\n <br/>\n <br/>\n Tình thân trong gia đình ở đây thể hiện từ sự bao dung vô tận của người anh khô khan, buồn tẻ của Nhị Nha, gần như cả đời anh sống vì người khác, vì ước mơ của ông nội, vì sự tự do thoải mái của em gái, gánh nặng trên vai anh, anh cam lòng nhận một mình, miễn người anh yêu thương được hạnh phúc.\n <br/>\n <br/>\n Tình thân trong gia đình từ cái sự ham tiền của Nhị Nha, bất chấp sự chê cười của mọi người suốt bao nhiêu năm bởi vì mục đích mà chỉ mình cô biết.\n <br/>\n <br/>\n Tình thân gia đình còn có ở ông nội, bất kể là đứa cháu ruột côi cút của mình hay với đứa cháu không hề có chút máu mủ nhà họ Đỗ. Ông yêu thương từng đứa con, từng đứa cháu mình, chỉ mong cuối cùng chúng nó có được hạnh phúc.\n <br/>\n <br/>\n Tình thân giữa mấy anh em trai nhà họ Đỗ, ai cũng cả đống tuổi rồi, bình thường không thấy gì, có khi còn châm chích chê bai, chỉ khi một người có chuyện mới thấy hóa ra mình lại nặng lòng như vậy.\n <br/>\n <br/>\n Ngoài tình thân thì chắc chắn phải có tình yêu, không thì nó đâu còn là truyện ngôn tình nữa.\n <br/>\n <br/>\n Tình yêu của Nhị Nha và Hồ Duy gần thì ít mà xa thì nhiều, cho dù cô đã từng cất công chạy xa ngàn dặm để đuổi theo anh, để đuổi theo tình yêu của mình.\n <br/>\n <br/>\n Hai người đều là những người cô độc, bất kể bên trong ngôi nhà đầy ắp tiếng nói cười, cho dẫu bề ngoài vẫn hớn hở, vui vẻ hay bình thản thì bên trong vẫn là khoảng trống mênh mông. Thấu hiểu nên yêu, yêu từ rất lâu mà không ai bày tỏ, bởi khi vượt qua cái ranh giới mong manh đó sẽ là nghiêng trời lật đất.\n <br/>\n <br/>\n Nhưng mà cho dù có mưa gió bão bùng, có xa xôi cách trở, người có tình thì vẫn được ở bên nhau.\n</div>\n",
        "rating_value": 8.0
    },
    "thu-nguyet": {
        "ten_truyen": "thu-nguyet",
        "link_truyen": "https://truyenfull.io/thu-nguyet/",
        "ten_truyen_full": "Thu Nguyệt",
        "tac_gia": "Nhân Hải Trung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n Tũn Còi\n <br/>\n <b>\n  Độ dài\n </b>\n : 89 chương + 2 kết (SE &amp; HE) + 2 phiên ngoại\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ đại, sư đồ luyến, có chút huyền huyễn, nam chính hơn nữ chính khoảng mười tuổi.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tiểu Nguyệt, Từ Bội Thu.\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Sinh ra là nam nhân, luôn luôn có một hùng tâm tráng chí, họ muốn tự mình làm nên sự nghiệp, muốn rong ruổi khắp núi sông, muốn thành anh hùng lưu danh thiên cổ.\n <br/>\n <br/>\n Phận là nữ nhi, thân như bồ liễu, thế đạo này không thể nào để một nữ tử tự thân vươn lên, cho nên ta chưa từng xa cầu điều gì, chỉ mong mỏi ái nhân có thể bình an, ngày ngày kề cận bên mình\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 7.6
    },
    "the-gioi-tang-em-cho-anh": {
        "ten_truyen": "the-gioi-tang-em-cho-anh",
        "link_truyen": "https://truyenfull.io/the-gioi-tang-em-cho-anh/",
        "ten_truyen_full": "Thế Giới Tặng Em Cho Anh",
        "tac_gia": "Lam Bạch Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Bìa:\n </b>\n Sườn Xào Chua Ngọt.\n <br/>\n <b>\n  Edit:\n </b>\n Mỏng.\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình đô thị, HE,.Hiện đại, nhẹ nhàng, ngọt, có chút xíu xiu ngược,\n <br/>\n <br/>\n <b>\n  VĂN ÁN:\n </b>\n <br/>\n <br/>\n Nhiếp ảnh gia Diệp Nam Bình là một vị nam sĩ có giá trị cực cao tại Trung Quốc.\n <br/>\n <br/>\n Một người có dang tiếng truyền xa như vậy lần đầu tiên tiếp nhận phỏng vấn.\n <br/>\n <br/>\n Đoàn đội Tân Vãn Thành vượt khó khăn, gian nan bắt được cơ hội hiếm có này.\n <br/>\n <br/>\n Nhìn Diệp Nam Bình xuất hiện, mọi người ai cũng thầm nghĩ: \"Vị tiên sinh chuyên nghiệp này, nhìn sao mà...ngon miệng thế!\"\n <br/>\n <br/>\n Trước ống kính máy ảnh, anh theo thói quen cau mày né đi.\n <br/>\n <br/>\n Cô lấy máy ảnh ra khỏi chân máy, đưa nó lại gần anh hơn: “Anh hãy tưởng tượng như ống kính là người yêu anh, dùng ánh mắt vuốt ve nó.”\n <br/>\n <br/>\n Anh nhìn vào máy ảnh theo lời cô nói, nhưng chỉ một giây sau, ánh mắt lại nhìn cô với nụ cười vừa ngang tàng vừa xấu xa: “Tưởng tượng em là người yêu anh thì có lẽ sẽ dễ hơn.”\n <br/>\n <br/>\n “Niềm vui là gì?”\n <br/>\n “Gió xuân mười dặm, ngoái đầu nhìn lại nguyện vọng.”\n <br/>\n “Cụ thể hơn?”\n <br/>\n “Kề tai, sát má, thỏa ước ao.”\n <br/>\n “Cụ thể hơn chút nữa?”\n <br/>\n “Ở bên em.”\n</div>\n",
        "rating_value": 8.5
    },
    "mat-the-khong-gian-nam-than-doc-sung-vo-tang-thi": {
        "ten_truyen": "mat-the-khong-gian-nam-than-doc-sung-vo-tang-thi",
        "link_truyen": "https://truyenfull.io/mat-the-khong-gian-nam-than-doc-sung-vo-tang-thi/",
        "ten_truyen_full": "Mạt Thế Không Gian: Nam Thần Độc Sủng Vợ Tang Thi",
        "tac_gia": "Tô Tiểu Tô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, trùng sinh, hiện đại, mạt thế, sủng\n <br/>\n <b>\n  Số chương:\n </b>\n 1337 Chương\n <br/>\n <b>\n  Editor:\n </b>\n Mùa Đông Ấm Áp - 冬天暖和, Nene\n <br/>\n <br/>\n - ----------------------------\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Thời đại mạt thế!\n <br/>\n <br/>\n Thế giới tràn ngập giết chóc, nhân tính loài người chịu thử thách cực lớn\n <br/>\n <br/>\n Những người tưởng chừng là chỗ dựa, là thân thiết nhất, bạn trai cùng em gái của cô, lại đẩy cô vào sóng cương thi...\n <br/>\n <br/>\n Một lần nữa sống lại, cô chủ động rót virus tang thi vào trong cơ thể, có được dị năng mạnh nhất, được tặng kèm không gian và một quả manh bảo, trở thành tang thi nữ vương làm người nghe thôi đã sợ vỡ mật.\n <br/>\n <br/>\n Chỉ có hắn, sủng cô tận xương, khiến cô trở thành nữ nhân hạnh phúc nhất.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 7.3
    },
    "loan-phuong-minh": {
        "ten_truyen": "loan-phuong-minh",
        "link_truyen": "https://truyenfull.io/loan-phuong-minh/",
        "ten_truyen_full": "Loan Phượng Minh",
        "tac_gia": "Tử Ngọc Khinh Sương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không\n <br/>\n <b>\n  Edit:\n </b>\n Eirian\n <br/>\n <br/>\n <em>\n  <b>\n   Văn án:\n  </b>\n </em>\n <br/>\n <br/>\n Diệp Tư từ một phạm nhân tử vong lại xuyên về cổ đại, trở thành quận chúa của Bắc Liêu.\n <br/>\n <br/>\n Đột nhiên biến đổi hoàn cảnh và thân phận như vậy, Diệp Tư cảm thấy thật sự quá khó khăn, tình cảnh của cô cực kì gian nan.\n <br/>\n <br/>\n Có điều, cô chưa kịp nhận ra rằng, vị \"đệ đệ\" đã xa cách mười năm, hiện giờ trở về mới là việc khiến cô đau đầu nhất.\n <br/>\n <br/>\n “Cô không phải tỷ tỷ của ta.” Thiếu niên ngồi trên khoảnh cát vàng ngẩng mặt, dùng ánh mắt rét lạnh như băng nhìn chằm chằm cô.\n <br/>\n <br/>\n Cô từ trên cao nhìn xuống, bễ nghễ liếc con tin vừa từ địch quốc trở về, chậm rãi hỏi: “Vậy cậu nói xem tôi là ai?”\n <br/>\n <br/>\n <i>\n  Một câu giới thiệu vắn tắt:\n </i>\n <em>\n  quận chúa giả cùng con tin ngạo kiều yêu hận tình thù.\n </em>\n <br/>\n <br/>\n <i>\n  (PS: Ngụy tỷ đệ.)\n </i>\n <br/>\n <br/>\n <i>\n  Từ khóa tìm kiếm: nhân vật chính: Diệp Tư, Tiêu Phượng Vũ ┃ phối hợp diễn: Da Luật Trăn, Mạc Uyên, Trữ Bạch Âu ┃ nhân vật khác: …\n </i>\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!!\n</div>\n",
        "rating_value": 7.8
    },
    "nguoc-tam-nam-chinh-hac-hoa-o-mat-the": {
        "ten_truyen": "nguoc-tam-nam-chinh-hac-hoa-o-mat-the",
        "link_truyen": "https://truyenfull.io/nguoc-tam-nam-chinh-hac-hoa-o-mat-the/",
        "ten_truyen_full": "Ngược Tâm Nam Chính Hắc Hoá Ở Mạt Thế",
        "tac_gia": "Tiền Phương Hữu Cá Quỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Mạt thế, xuyên sách, nam si tình, cường x cường, ngược nam, sủng, HE.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lạc Thanh Phong x Thịnh Tuyết Tiêu\n <br/>\n <b>\n  Converter\n </b>\n : ╮(￣︶￣)╭\n <br/>\n <b>\n  Editor:\n </b>\n Hạ Hạ\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Nữ phụ trong cốt truyện mạt thế là một người cực kì đáng khinh và xấu xa.\n <br/>\n <br/>\n Bởi vì cô ta là người đeo đuổi nam chính, thâm tình nói với nam chính rằng: “Em và anh xứng đôi nhất thiên hạ! Cả một thế giới chỉ thích anh nhất!”\n <br/>\n <br/>\n Vậy mà ngay sau đó vì một mình an toàn thoát chạy mà đẩy nam chính ngã vào đàn zombie...\n <br/>\n <br/>\n Chỉ cần đọc tới đây là đủ tức chết người rồi!!!\n <br/>\n <br/>\n Ờ mà biết làm sao đây?\n <br/>\n <br/>\n Tuyết Tiêu thế mà lại xuyên qua quyển tiểu thuyết ngược luyến cẩu huyết này, hơn nữa lại chính là cái nhân vật nữ phụ pháo hôi đó nữa\n <br/>\n <br/>\n Vừa đủ combo lại được tặng kèm thêm một hệ thống thăng cấp nhiệm vụ.\n <br/>\n <br/>\n Cô buộc phải làm theo nhiệm vụ hệ thống\n <br/>\n <br/>\n Trước khi mạt thế tới, Tuyết Tiêu thể hiện chân tình với nam chính\n <br/>\n <br/>\n Khi mạt thế tới, Tuyết Tiêu từng bước bám theo cốt truyện, đẩy nam chính vào zombie.\n <br/>\n <br/>\n Nam chính từ trong bầy zombie sống sót trở thành người mạnh nhất trong xã hội người, biệt hiệu là Ma Vương.\n <br/>\n <br/>\n Tuyết Tiêu cần chờ đến tám năm sau để được gặp lại nam chính Ma Vương, sau đó —— bị đối phương báo thù + lấy lòng nữ chính mà tàn nhẫn giết chết cô.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n “Vậy trong tám năm tới muốn tôi làm gì?”\n <br/>\n <br/>\n Hệ thống: Cốt truyện không viết rõ, có thể tự do phát huy.\n <br/>\n <br/>\n Tuyết Tiêu:……\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Vì thế Tuyết Tiêu một đường thu gom + khai quật rương vật phẩm + luyện thuốc + đánh boss, thành công luyện cho bản thân luyện đến đầy tràn trang bị.\n <br/>\n <br/>\n Một ngày kia kết thù với vai ác, đi vào nằm vùng, lúc dụ hoặc đối phương thì nói: “Em và anh xứng đôi nhất thiên hạ!”\n <br/>\n <br/>\n Khi vai ác nghe đến độ lâng lâng người, căn cứ bỗng nhiên bị một đội người công phá, hóa ra là Ma Vương đã trở về, nam chính một chân đá văng vai ác bên người nàng.\n <br/>\n <br/>\n Xách cổ áo nàng lên, cười lạnh nói: “Cô lặp lại lần nữa thử xem?”\n <br/>\n <br/>\n Tuyết Tiêu: “……”\n <br/>\n <br/>\n Tuyến thời gian này không đúng!\n <br/>\n <br/>\n Tuyết Tiêu nhìn mình bị người đàn ông hung ác nham hiểm xách lên mà chìm vào trầm tư.\n <br/>\n <br/>\n # Đã luyện cho chính mình luyện đến tràn đầy trang bị, đột nhiên không nỡ bỏ, nhưng cứ như vậy bị nam chính giết chết thì biết làm sao bây giờ #\n <br/>\n <br/>\n Về sau, Tuyết Tiêu, người cho rằng mình sẽ bị nam chính cho ngủm vốn đang giả bộ ngủ muốn tìm đối sách mới, thì lại phát hiện đối phương nhẹ vỗ về mặt nàng, cái hôn ấm áp đậu vào trên môi —— canh lúc nàng không chú ý, trộm hôn một cái.\n <br/>\n <br/>\n *Từ điển có ích cho bạn trước khi vào truyện ^^\n <br/>\n 1. Mạt thế: là tận thế ó\n <br/>\n 2. Cẩu huyết (máu chó): chỉ những truyện, tình huống lặp đi lặp lại nhàm chán, không có gì mới mẻ\n <br/>\n 3. Ngược luyến: chỉ sự chịu đựng hành hạ đau đớn, đày đọa về thể xác (ngược thân)a hoặc tinh thần (ngược tâm)\n <br/>\n 4. Pháo hôi: Chỉ vật hi sinh, làm nền cho nhân vật chính bùng phát hào quang\n <br/>\n 5. Hắc hoá (Blackening/Darkening): chỉ quá trình bị ảnh hưởng bởi một tác nhân bên ngoài, khiến tính cách của người đó thay đổi theo hướng tà ác.\n <br/>\n 6. Bạch nguyệt quang (ánh trăng sáng): ngôn ngữ mạng Trung Quốc, ý nói trong lòng vẫn luôn có một người mình yêu thương, ái mộ nhưng lại không ở bên cạnh, không thuộc về mình. Xuất phát từ tiểu thuyết《Hoa hồng đỏ và hoa hồng trắng》của Trương Ái Linh.\n <br/>\n 7. Tra nam/Tra nữ: tuyến nhân vật phụ xấu xa, bỉ ổi.\n <br/>\n Cre: sưu tầm từ nhiều nguồn trên gg\n <br/>\n <br/>\n Note: Đây là truyện, đơn thuần là truyện nên văn tả ko hay. Đừng so sánh!\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!!\n</div>\n",
        "rating_value": 9.2
    },
    "khi-su-phu-hac-hoa-775126": {
        "ten_truyen": "khi-su-phu-hac-hoa-775126",
        "link_truyen": "https://truyenfull.io/khi-su-phu-hac-hoa-775126/",
        "ten_truyen_full": "Khi Sư Phụ Hắc Hóa",
        "tac_gia": "Thương Nhiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Đậu Xanh\n <br/>\n <b>\n  Bìa\n </b>\n : Anh Anh\n <br/>\n <b>\n  Ngày đào hố\n </b>\n : 22/06/2020\n <br/>\n <b>\n  Thể loại:\n </b>\n ngôn tình, cổ đại, huyền huyễn, tu chân, xuyên không, 1vs1, ngọt, sủng, hắc hoá, sư đồ....\n <br/>\n <br/>\n Sư phụ trước ôn nhu, sau lại hắc hóa x tiểu đồ đệ ngây thơ, không lương tâm, chỉ biết diễn tinh.\n <br/>\n <br/>\n <b>\n  [Văn án 1]\n </b>\n <br/>\n <br/>\n Xuyên đến một quyển tiểu thuyết tu tiên, Hạ Lan Vi chưa kịp vui mừng vì được trải nghiệm cảm giác bay bổng, mặc đồ cổ trang phiêu dật, những chiêu thức hoa lệ mỹ miều, đã phải xui xẻo thừa nhận rằng bản thân xuyên thành một vai cực kì xấu hổ.\n <br/>\n <br/>\n Cô không chỉ là một nữ phụ tranh giành nam nhân với nữ chủ, mà còn là một đồ đệ ác độc.\n <br/>\n <br/>\n Nhiều năm trước sư phụ nắm bàn tay nhỏ của cô, mặt mày ôn nhu, bạch y phiêu lãng, mười phần tiên khí.\n <br/>\n <br/>\n Hạ Lan Vi trong lòng thở dài:\" Sư Phụ đẹp như vậy, đáng tiếc về sau sẽ vì nữ chủ mà hắc hoá\".\n <br/>\n <br/>\n Nhiều năm sau trong ngày đại hôn của Hạ Lan Vi, sư phụ một thân hắc y, ánh mắt hung ác, nham hiểm, giữa mày nốt ruồi son yêu dã, quỷ mị.\n <br/>\n <br/>\n Nàng một thân áo cưới đỏ thẫm, trong lòng cảm thán:\"Ai da, má ơi, sư phụ cuối cùng cũng hắc hoá\".\n <br/>\n <br/>\n Chỉ là bỗng nhiên hai mắt tối sầm, sau khi tỉnh dậy, người bị nhốt sao lại là cô?.\n <br/>\n <br/>\n <b>\n  [Văn án 2]\n </b>\n <br/>\n <br/>\n Hi Loan nhặt được một tiểu đồ đệ, mỗi ngày nâng trên đầu ngón tay mà sủng.\n <br/>\n <br/>\n Về sau, hắn xấu hổ, bực mình khi thấy trong phòng đồ đệ toàn các loại bản thảo—\n <br/>\n <br/>\n &lt; Công lược sư phụ&gt;\n <br/>\n <br/>\n &lt; Ta cùng sư phụ làm những điều khó nói&gt;\n <br/>\n <br/>\n ..............\n <br/>\n <br/>\n Hắn cảm thấy chính mình nên tránh xa đồ đệ này một chút.\n <br/>\n <br/>\n \"Uy, tại sao mỗi ngày đều là hai người đi luyện kiếm?\".\n <br/>\n <br/>\n \"Tiểu tử ngươi cách xa đồ nhi của ta ra một chút\".\n <br/>\n <br/>\n \"Thành thân, vi sư có chết cũng không đồng ý\".\n</div>\n",
        "rating_value": 8.6
    },
    "hoa-hong-cua-luong-hien": {
        "ten_truyen": "hoa-hong-cua-luong-hien",
        "link_truyen": "https://truyenfull.io/hoa-hong-cua-luong-hien/",
        "ten_truyen_full": "Hoa Hồng Của Lương Hiện",
        "tac_gia": "Kim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 我见玫瑰\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn Tình Hiện Đại, HE, Thiên chi kiêu tử\n <br/>\n <b>\n  Edit:\n </b>\n Ninh Hinh\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Dạo này giới truyền thông Bình Thành đang xôn xao về tin tức đại thiếu gia cùng đại tiểu thư nổi tiếng đã đính hôn với nhau?!!!!!\n <br/>\n <br/>\n Một người là Lương Hiện kiêu ngạo, một người là Minh Tự kiêu căng tùy hứng... E hèm, hai người đính hôn\n <br/>\n <br/>\n Tin tức còn có kèm hình ảnh xác minh, trong bức hình là cô nàng Minh Tự cả người quyến rũ đang khoác tay chàng thiếu niên ăn mặc tây trang chỉnh tề, rõ ràng là Lương Hiện không sai\n <br/>\n <br/>\n Cứ việc nhìn vào hình ảnh là biết hai người là trời sinh một đôi.\n <br/>\n <br/>\n Về ý kiến này, những người bạn xấu của họ chỉ đành cười cười nói cho qua chuyện: Đối với mối quan hệ ồn ào từ nhỏ đến lớn của hai người đó hả? Cảm giác chính là chán ghét nhau gần như tràn khắp màn hình, kết hôn là ai chơi ai cũng chưa biết được như thế nào đâu?\n <br/>\n <br/>\n Cũng không lâu sau đó,cách khoảng chừng nửa năm, những người bạn xấu này bất ngờ xuất hiện ở trước cửa chung cư nhà Lương Hiện.\n <br/>\n <br/>\n Nhìn anh mặc một thân áo ngủ không chỉnh tề thản nhiên đứng ở bên trong cánh cửa nhìn bọn họ, bên miệng thậm chí còn cà lơ phất phơ cắn cắn điếu thuốc.\n <br/>\n <br/>\n Bọn họ nhìn vẻ mặt bất mãn cùng sự thiếu kiên nhẫn của Lương Hiện,còn chưa kịp mở miệng giải thích đã nhìn thấy anh duỗi tay kéo lấy một đôi tay trắng nõn non mịn ôm vòng lấy eo mình.\n <br/>\n <br/>\n Đại tiểu thư Minh Tự vẫn còn ngái ngủ, đầu chôn ở phía sau lưng anh cọ cọ, nhẹ nhàng phất phơ nói: \"Ai vậy.\"\n <br/>\n <br/>\n Lương Hiện giơ tay sờ sờ tóc cô, giọng nói vừa thản nhiên vừa dịu dàng mềm mỏng: \"Gõ nhầm phòng thôi \"\n <br/>\n <br/>\n Đám bạn bè xấu: \"???\"\n</div>\n",
        "rating_value": 7.9
    },
    "cho-em-mot-chut-ngot": {
        "ten_truyen": "cho-em-mot-chut-ngot",
        "link_truyen": "https://truyenfull.io/cho-em-mot-chut-ngot/",
        "ten_truyen_full": "Cho Em Một Chút Ngọt",
        "tac_gia": "Dung Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Ed-Be\n </b>\n : Ninh Hinh\n <br/>\n <b>\n  Tình trạng:\n </b>\n Full 88 chương và 30 phiên ngoại\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, sủng,showbiz, nam diễn viên x nữ thiên tài biên kịch.\n <br/>\n <br/>\n <b>\n  Văn án 1 🌧️:\n </b>\n <br/>\n <br/>\n Có một ngày, Tống Thanh Y tới quán bar vui chơi, vô tình gặp một chàng trai vai rộng eo thon mông lại vểnh, cô không kiềm được mà lại trêu chọc.\n <br/>\n <br/>\n Nhìn chàng trai trước mặt, đôi mắt hơi nhuốm say, tay khoác lên cổ anh hỏi: \"Em trai, trưởng thành sao?\"\n <br/>\n <br/>\n Yết hầu Trình Dật khẽ nhúc nhích, giọng nói anh khàn khàn \"Vừa vặn có thể cùng em kết hôn.\"\n <br/>\n <br/>\n Tống Thanh Y chưa từng nghĩ bản thân mình sẽ nông nổi lựa chọn kết hôn vội với Trình Dật.\n <br/>\n <br/>\n Trong những ngày đen tối nhất cuộc đời,anh giống như một tia nắng soi sáng thâm nhập từng chút một trong cuộc đời Tống Thanh Y.\n <br/>\n <br/>\n Trình Dật là một chàng trai ấm áp,mặc dù nhỏ hơn cô 5 tuổi nhưng anh sẽ tự mình vì cô xuống bếp, thu dọn nhà cửa, đem bình hoa trong nhà cắm gọn gàng, chăn trong phòng gấp ngay ngắn, thậm chí sửa bóng đèn, thông cống thoát nước.\n <br/>\n <br/>\n Điều quan trọng nhất là, vô luận Tống Thanh Y nói gì anh đều nói chuyện dịu dàng ôn hòa chiều theo ý cô.\n <br/>\n <br/>\n Ngày đầu tiên Tống Thanh Y quay trở lại đi làm cùng tổ biên kịch, tại trường quay gặp được Trình Dật.\n <br/>\n <br/>\n Cô ngạc nhiên nói: \"Cậu theo dõi tôi?\"\n <br/>\n <br/>\n Trình Dật nhìn Tống Thanh Y,sau đó nở nụ cười, đôi mắt đào hoa cong cong, khom lưng cúi đầu cắn cắn vành tay cô, thấp giọng nói bên tai Tống Thanh Y: \"Ai bảo chị vừa đi, tôi liền nhớ chị! \"\n <br/>\n <br/>\n - -----------\n <br/>\n <br/>\n <b>\n  Văn án 2 🌼:\n </b>\n <br/>\n <br/>\n Sau này,khi Trình Dật đã nổi tiếng trong giới. Trong một cuộc phỏng vấn,lúc MC hỏi anh về hình mẫu lý tưởng, anh đã mỉm cười, đưa màn hình điện thoại qua cho MC: Chính là như thế này.\n <br/>\n <br/>\n Vào lúc đó, Tống Thanh Y ở nhà,nhấc tay ký xong giấy thỏa thuận ly hôn,cô đưa tay đặt nó lên tủ đầu giường.\n <br/>\n <br/>\n Lúc đó cô hoàn toàn không biết,Trình Dật ở bên ngoài đăng ảnh công khai mình lên Weibo kèm theo story: \"Cảm ơn tình yêu của em, tình yêu vĩnh cửu của anh.\"\n</div>\n",
        "rating_value": 7.3
    },
    "dai-my-nhan-thap-nien-80": {
        "ten_truyen": "dai-my-nhan-thap-nien-80",
        "link_truyen": "https://truyenfull.io/dai-my-nhan-thap-nien-80/",
        "ten_truyen_full": "Đại Mỹ Nhân Thập Niên 80",
        "tac_gia": "Lục Xu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nhân vật chính\n </b>\n : Lâm Tố Mỹ (Tống San)\n <br/>\n <b>\n  Nội dung tags:\n </b>\n xuyên qua thời không, điền văn, điềm văn, sảng văn\n <br/>\n <b>\n  Khác:\n </b>\n thanh mai trúc mã, nông thôn dã quả\n <br/>\n <b>\n  Độ dài:\n </b>\n 167 chương\n <br/>\n <b>\n  Dịch:\n </b>\n Bụi\n <br/>\n <b>\n  Poster\n </b>\n : Bụi\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Vất vả lắm Tống San mới có thể điều chỉnh những khiếm khuyết trong đời thành những điều thuận lợi.\n <br/>\n <br/>\n Đây là lúc gặt hái thành công, chuẩn bị kết hôn, sinh con.\n <br/>\n <br/>\n Ai ngờ...\n <br/>\n <br/>\n Cô xuyên về cận đại, từ một Tống San toàn bài đều xấu, lại trở thành Lâm Tố Mỹ, gì cũng tốt gì cũng đẹp, trong tay toàn bài ngon?????\n <br/>\n <br/>\n Hừm, bài xấu nhưng cô cũng đâu có chế?! Có gian nan mới biết phấn đấu vươn lên chứ!\n <br/>\n <br/>\n Aiiii, biến thành công chúa nhỏ xinh đẹp được mọi người yêu chiều, Tống San bày tỏ: cô không quen!\n <br/>\n <br/>\n Thế này là muốn cô học xem nằm cũng thắng là như thế nào ư?\n</div>\n",
        "rating_value": 8.1
    },
    "nam-thang-nao-lam-thay-doi-cuoc-doi": {
        "ten_truyen": "nam-thang-nao-lam-thay-doi-cuoc-doi",
        "link_truyen": "https://truyenfull.io/nam-thang-nao-lam-thay-doi-cuoc-doi/",
        "ten_truyen_full": "Năm Tháng Nào Làm Thay Đổi Cuộc Đời",
        "tac_gia": "Cơ Lưu Thương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương\n </b>\n : 50\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, thực tế, HE.\n <br/>\n <b>\n  Dịch:\n </b>\n Phạm Thu Vân\n <br/>\n <b>\n  Beta:\n </b>\n Minh Hạ, Ngọc Nguyễn\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Hôn nhân nhiều lúc chả khác gì trò chơi mà hai bên đều phải trông giữ cảm xúc của bản thân và cố gắng lấy được lợi ích cao nhất từ những dòng chữ trên tờ hợp đồng.\n <br/>\n <br/>\n Một năm làm tình nhân.\n <br/>\n <br/>\n Từ vợ trở thành tình nhân, từ tình nhân có thể biến thành vợ không?\n <br/>\n <br/>\n Đàn ông đổi đàn bà, đàn bà đổi đàn ông, ở nơi đô thành rực rỡ đầy cám dỗ, đằng sau những nỗi đau, tình yêu có thể chỉ là một vở hài kịch!\n <br/>\n <br/>\n Yêu nhau rồi cưới, nhưng nhận được gì? Lời trách móc, chỉ trích, nỗi căm hận. Hôn nhân tan vỡ, con mất, chồng theo người khác. Sau này là chuỗi ngày bất hạnh hay sao?\n <br/>\n <br/>\n <a href=\"https://www.facebook.com/ufi/reaction/profile/browser/?ft_ent_identifier=ZmVlZGJhY2s6MjgwODA0MzA3NjE4MjAzMA%3D%3D&amp;av=100010030514238\" rel=\"nofollow\" target=\"_blank\">\n </a>\n</div>\n",
        "rating_value": 7.1
    },
    "toi-va-nguoi-ay-cua-toi": {
        "ten_truyen": "toi-va-nguoi-ay-cua-toi",
        "link_truyen": "https://truyenfull.io/toi-va-nguoi-ay-cua-toi/",
        "ten_truyen_full": "Tôi Và Người Ấy Của Tôi",
        "tac_gia": "Nhược Thủy Thiên Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Tự truyện\n <br/>\n <b>\n  Edit\n </b>\n : Sa\n <br/>\n <b>\n  Bìa:\n </b>\n Lynn\n <br/>\n <b>\n  Ebook\n </b>\n : K\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Một câu chuyện ghi lại những điều ngọt ngào, say đắm của tôi và người bạn trai 187\n <br/>\n <br/>\n Một tác giả cùng một anh chàng giải phóng quân, câu chuyện sẽ ngọt ngào tới mức nào?\n <br/>\n <br/>\n <b>\n  Lời tác giả:\n </b>\n <br/>\n <br/>\n Chào mọi người, tôi là Nhược Thủy Thiên Lưu, là một con cún ngốc nghếch ham ăn và mê viết lách, mọi người có thể gọi tôi là Thủy Thủy hoặc Thủy Béo.\n <br/>\n <br/>\n Bạn trai của tôi là một quân Giải phóng nhân dân Trung Quốc, tốt nghiệp tại trường quân đội hàng đầu cả nước, tham gia rất nhiều nhiệm vụ bí mật, lập được rất nhiều chiến công. Vì đồng chí giải phóng quân xuất sắc này cao 187 cm nên tôi và bạn bè của tôi đều thân thiết (?) gọi anh là 187.\n <br/>\n <br/>\n Quyển sách này ghi lại quá trình tôi và 187 quen nhau rồi yêu nhau.\n <br/>\n <br/>\n Anh ấy là người tôi yêu, cũng là anh hùng của tôi.\n</div>\n",
        "rating_value": 8.6
    },
    "tieu-xao-dong": {
        "ten_truyen": "tieu-xao-dong",
        "link_truyen": "https://truyenfull.io/tieu-xao-dong/",
        "ten_truyen_full": "Tiểu Xao Động",
        "tac_gia": "Đạm Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Shmily\n <br/>\n <b>\n  Design\n </b>\n : Mật Mật\n <br/>\n <b>\n  Ngày đào hố:\n </b>\n 09/07/2020\n <br/>\n <b>\n  Ngày lấp hố:\n </b>\n Chưa biết\n <br/>\n <b>\n  Lịch đăng chương:\n </b>\n Tùy hứng\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Là thiếu gia nhà giàu, nhưng Nam ca lại sinh hoạt có chút tùy ý, ngay cả ăn nhậu chơi bời cũng không quá bắt bẻ.\n <br/>\n <br/>\n Chính vì thế mà các huynh dệ đều gọi lão đệ Phật hệ.\n <br/>\n <br/>\n Có một ngày, có một tiểu cô nương bỗng xuất hiện trong nhà Nam ca, người nhỏ nhắn lại cực kì dễ thương, vừa mềm vừa ngọt, ăn cơm thôi mà còn phải chú ý này nọ, bắt bẻ thế kia.\n <br/>\n <br/>\n Tiếu Nam tỏ vẻ: \"Làm màu.\"\n <br/>\n <br/>\n Lại sau đó, có một ngày Tiếu Nam cùng các huynh đệ tốt ra ngoài ăn cơm. Điện thoại của Tiếu Nam vang lên. Một phút đồng hồ sau, các huynh đệ lấy mắt thường cũng có thể thấy được động tác lưu loát, nhanh nhẹn của Nam ca, đem tàn thuốc trên bàn quét hết vào thùng rác, còn dặn dò phục vụ mang thời một phần sườn heo chua ngọt, không thể quá ngọt cũng không thể quá chua, còn có đồ uống thì chỉ có thể bỏ ba viên đá, sau đó lại đi phụ cận mua một đóa hoa hồng tươi.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n <br/>\n Các huynh đệ: \"???\"\n <br/>\n <br/>\n Nam ca: \"Lão Tứ, đem cúc áo cài chặt vào, lão Tam, trong miệng mày có mùi, đi súc miệng đi.\"\n <br/>\n <br/>\n Lão Nhị: \"Em thì sao?\"\n <br/>\n <br/>\n Nam ca: \"Mày đi nhuộm cái đầu vàng của mày về lại như cũ đi, đừng dọa tới tiểu cô nương.\"\n <br/>\n <br/>\n Các huynh đệ: \"....\"\n <br/>\n <br/>\n Một khắc động tâm, mỗi một đêm đều không ngủ được, vừa nghĩ đến em liền khó lòng kìm lại.\n <br/>\n <br/>\n ~ Tiếu Nam.\n <br/>\n <br/>\n [Cuồng ma vả mặt ~ Thiết cốt tranh tranh tháo hán tử X Nữ nhi quốc dân~ Thiếu nữ học bá ~ Tiểu yêu tinh vừa dã lại vừa ngọt]\n <br/>\n <br/>\n 1. Từ trường học đến áo cưới.\n <br/>\n <br/>\n 2. Đây là một câu chuyện yêu đương siêu cấp ngọt! So với bất cứ loại trái cây nào cũng ngọt hơn!\n <br/>\n <br/>\n Đô thị tình duyên, hoan hỉ oan gia.\n <br/>\n <br/>\n - ------------------\n <br/>\n <br/>\n ~ Nữ chính từ nhỏ đã là nghệ sĩ, cha mẹ cũng là diễn viên.\n <br/>\n <br/>\n ~ Nam chính là tên thiếu gia ăn chơi tùy hứng.\n <br/>\n <br/>\n Đây là câu chuyện kể về quá trình tự vả của nam chính. Sủng, ngọt, HE.\n <br/>\n <br/>\n ~ Đây là truyện sủng ngọt, nhẹ nhàng, bạn nào thích truyện kịch tính, ngược luyến tàn tâm, SE, OE,.. thì đừng ấn vào là tốt nhất.\n</div>\n",
        "rating_value": 9.0
    }
}