{
    "la-thu-tu-anh-trang": {
        "ten_truyen": "la-thu-tu-anh-trang",
        "link_truyen": "https://truyenfull.io/la-thu-tu-anh-trang/",
        "ten_truyen_full": "Lá Thư Từ Ánh Trăng",
        "tac_gia": "Ôn Tửu Trảm Trúc Mã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Không cẩn thận nhấn đúp vào ảnh đại diện của nam thần đã khuất.\n <br/>\n <br/>\n Tôi vỗ vai “Thời Nghiên Lễ” nói rằng anh hãy lao đến vòng tay em đi.\n <br/>\n <br/>\n Thời Nghiên Lễ: \"Chồng em không để tâm sao?\"\n <br/>\n <br/>\n Cơ thể tôi run rẩy nặng nề, người chết còn trả lời Wechat sao?\n <br/>\n <br/>\n Không đúng, làm sao có thể được.\n <br/>\n <br/>\n Chắc là ai đó đã sử dụng điện thoại của anh ta sau khi anh ta chết rồi.\n <br/>\n <br/>\n Tôi gõ một câu hỏi: \"Anh là ai?\"\n <br/>\n <br/>\n Đầu bên kia liền trả lời: \"Thời Nghiên Lễ.\"\n <br/>\n <br/>\n Nói xong anh ta còn đùa một câu: \"Bạn học Phương Di, đến lời giải thích em cũng không nỡ cho tôi sao?\"\n <br/>\n <br/>\n Ngữ khí này, cách xưng hô này, tất cả đều rất quen thuộc\n <br/>\n <br/>\n Nhưng tôi không tin: \"Đừng giả vờ nữa, tôi đã biết Thời Nghiên Lễ đã qua đời, tại sao anh lại giả làm anh ấy?\"\n <br/>\n <br/>\n Lần này, bên kia im lặng vài phút.\n <br/>\n <br/>\n Tôi căng thẳng thúc giục: \"Nói đi chứ.\"\n <br/>\n <br/>\n Thời Nghiên Lễ thong dong trả lời: \"Hi vọng tôi chết vậy sao? Được, tôi ngả bài đây.\"\n <br/>\n <br/>\n Tôi:???\n <br/>\n <br/>\n Thời Nghiên Lễ: \"Tôi là Thời Nghiên Lễ, tôi đang nằm trong quan tài nói chuyện với em đấy.\"\n <br/>\n <br/>\n Bộ dáng hài hước thản nhiên của người đàn ông đó hiện lên trong đầu tôi, lòng tôi bỗng cảm thấy run rẩy.\n <br/>\n <br/>\n Lẽ nào, tôi gặp phải ma rồi?\n <br/>\n <br/>\n Thật may thay, Thời Nghiên Lễ nói thêm câu nữa: \"Xung quanh tối lắm đấy, em có sợ không?\"\n <br/>\n <br/>\n Tay tôi run lên, chiếc điện thoại suýt chút nữa rơi xuống.\n <br/>\n <br/>\n Nếu không phải bên đó có người dùng điện thoại của anh ấy cố ý bày trò, thì đầu bên kia, là người hay là ma?\n <br/>\n <br/>\n Tôi nhanh chóng bấm vào lời mời cuộc gọi thoại, tim tôi như thắt lại.\n <br/>\n <br/>\n Cuối cùng, anh ta cũng bắt máy.\n <br/>\n <br/>\n Nhưng ở đầu dây bên kia lại không có âm thanh nào.\n <br/>\n <br/>\n Như thể anh thực sự đang ở trong một không gian tối khép kín, không có âm thanh, không có tiếng gió thổi.\n <br/>\n <br/>\n Tôi run rẩy và cất giọng: “Thời Nghiên Lễ?”\n <br/>\n <br/>\n Giọng nói trầm ấm của anh phát ra từ điện thoại: “Ừm, là tôi.”\n <br/>\n <br/>\n Điện thoại tuột khỏi tay, tôi cố gắng để giữ lấy nó.\n <br/>\n <br/>\n Thời Nghiên Lễ nhận ra, cười nhẹ.\n <br/>\n <br/>\n Ánh mặt trời ấm áp bao trùm lấy tôi, dưới bầu trời xanh, tôi thực sự không thể tin được câu nói đó là của người đã chết.\n <br/>\n <br/>\n Vô số suy nghĩ vụt qua trong đầu tôi. Là một nhà vật lí, tôi bằng lòng tin vào thuyết không gian - thời gian song song hơn.\n <br/>\n <br/>\n Mặc dù ý tưởng này thật điên rồ, nhưng giọng tôi vẫn run rẩy hỏi: \"Thời Nghiên Lễ, bây giờ cậu ở đó là ngày tháng năm nào?\"\n <br/>\n <br/>\n Thời Nghiên Lễ dường như bất lực trước tôi, trêu chọc tôi một cách ác ý: \"Đồ ngốc, tôi đang ở trong quan tài, thời gian cũng giống như em thôi.\"\n <br/>\n <br/>\n 10 phút sau, Thời Nghiên Lễ gửi tin nhắn hài hước đến: \"Xin lỗi, tín hiệu trong quan tài không tốt lắm.\"\n <br/>\n <br/>\n _________\n <br/>\n <br/>\n Cứ nghĩ đến việc anh ấy sẽ chết, cả trái tim tôi như tan vỡ, bất lực thì thầm cầu xin anh, \"Anh đừng chết, có được không?\"\n <br/>\n <br/>\n Gió đêm man mát đầu thu thổi qua tòa nhà cao tầng, lay động ánh đèn lung lay sắp đổ nơi xa.\n <br/>\n <br/>\n Khắp nơi tĩnh mịch, tiếng khóc của tôi liên tục không ngừng.\n <br/>\n <br/>\n Thời Nghiên Lễ nhẹ nhàng thở dài: \"Đồ ngốc.\"\n <br/>\n <br/>\n \"Tôi là đồ ngốc, ngốc đến mức không nhìn ra anh ghét tôi như thế, ngốc đến mức thích anh nhiều năm như vậy.\"\n <br/>\n <br/>\n Thực ra tôi thật sự không phải là người hay nói ra những lời hay ý đẹp, thậm chí lầm lì ít nói có chút chán ngắt.\n <br/>\n <br/>\n Cũng chỉ có uống quá nhiều, thì mới dám nói ra.\n <br/>\n <br/>\n Tôi che đậy trái tim rên rỉ của mình: \"Thời Nghiên Lễ, tôi cầu xin anh, đừng chết mà!\"\n <br/>\n <br/>\n Cho dù anh ấy thật sự coi thường một người khuyết tật như tôi, thì tôi vẫn muốn anh ấy sống tiếp, sống tốt là được rồi.\n <br/>\n <br/>\n Thời Nghiên Lễ có lẽ là đưa điện thoại ra xa, tiếng ho bị kìm nén bấy lâu phát ra trong điện thoại.\n <br/>\n <br/>\n Lúc nói chuyện tiếp, anh khó mà che giấu giọng khàn khàn của mình, như bị xé toạc ra vô cùng đau đớn vậy.\n <br/>\n <br/>\n Chỉ là giọng điệu của anh ấy, quá nhẹ nhàng và dịu dàng, \"Đừng khóc nữa, khóc đến mức tôi còn đau hơn rồi.\"\n <br/>\n <br/>\n Trái tim tôi hẩng lên một nhịp, sốt ruột hỏi:\n <br/>\n <br/>\n \"Đau ở đâu?\"\n <br/>\n <br/>\n \"Đau ở tim.\"\n</div>\n",
        "rating_value": 9.3
    },
    "anh-chong-hay-soi-moi-va-co-vo-than-kinh-tho": {
        "ten_truyen": "anh-chong-hay-soi-moi-va-co-vo-than-kinh-tho",
        "link_truyen": "https://truyenfull.io/anh-chong-hay-soi-moi-va-co-vo-than-kinh-tho/",
        "ten_truyen_full": "Anh Chồng Hay Soi Mói Và Cô Vợ Thần Kinh Thô",
        "tac_gia": "Chín Mươi Chín Thư Sinh Hữu Dụng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên Hán Việt: Quy mao lão công hoà thô thần kinh lão bà\n <br/>\n <br/>\n Tác giả: Chín Mươi Chín Thư Sinh Hữu Dụng*\n <br/>\n <br/>\n *ngược lại với vế \"bách vô nhất dụng thị thư sinh\" trích từ \"Tạp cảm\" của Hoàng Cảnh Nhân, vế này có nghĩa là trong trăm người thì người vô dụng nhất là thư sinh.\n <br/>\n <br/>\n Thể loại: Tùy bút, Lãng mạn, Hiện đại, Truyện ngắn, Hài hước\n <br/>\n <br/>\n Edit: Mày là bố tao\n <br/>\n <br/>\n Beta: Tao là bố mày\n <br/>\n <br/>\n Giới thiệu vắn tắt:\n <br/>\n <br/>\n Ghi lại một số câu chuyện thú vị của gia đình chúng tôi\n <br/>\n <br/>\n Không cập nhật thường xuyên\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: anh chồng, cô vợ┃Nhân vật phụ: chó, mèo lớn┃Nhân vật khác:\n <br/>\n <br/>\n Tóm tắt bằng một câu: Anh chồng hay soi mói và cô vợ thần kinh thô\n</div>\n",
        "rating_value": 8.7
    },
    "nguoi-ban-trai-tuyet-voi-cua-toi": {
        "ten_truyen": "nguoi-ban-trai-tuyet-voi-cua-toi",
        "link_truyen": "https://truyenfull.io/nguoi-ban-trai-tuyet-voi-cua-toi/",
        "ten_truyen_full": "Người Bạn Trai Tuyệt Vời Của Tôi",
        "tac_gia": "Chi Chi Vi Chỉ Chỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Chi Chi Vi Chỉ Chỉ\n <br/>\n <br/>\n Thể loại: Hiện đại, thanh xuân vườn trường, nữ chủ, vả mặt, tình yêu đô thị, HE.\n <br/>\n <br/>\n Dịch bởi: ijin\n <br/>\n <br/>\n Beta: Tô Lâm\n <br/>\n <br/>\n Bìa: Rang\n <br/>\n ____________\n <br/>\n <br/>\n Đi tìm bạn trai mới chia tay được một tuần để nói lời quay lại. Vừa mở cửa ra thì thấy anh ấy đang cúi đầu hôn một người con gái, mà cô ta còn mặc váy ngủ của tôi. Hơn nữa đó lại chẳng phải ai xa lạ mà chính là bạn cùng phòng ký túc xá của tôi!?\n <br/>\n <br/>\n Tối qua ở phòng ngủ, đột nhiên bạn cùng phòng nói có thể cô ấy sẽ phải chuyển ra ngoài ở. Bởi vì người con trai mà cô theo đuổi rất lâu cuối cùng cũng chấp nhận lời tỏ tình, hơn nữa còn muốn cùng cô ấy ở chung.\n <br/>\n <br/>\n Lúc đó tôi còn ngây ngây ngốc ngốc chúc mừng cô ấy đã đạt được ý nguyện. Không nghĩ tới, bạn trai cô ấy lại là người bạn trai cũ một tuần kia của tôi. Anh ấy thật là “nước phù sa không chảy ruộng ngoài”.\n</div>\n",
        "rating_value": 9.0
    },
    "luong-than-nan-vi": {
        "ten_truyen": "luong-than-nan-vi",
        "link_truyen": "https://truyenfull.io/luong-than-nan-vi/",
        "ten_truyen_full": "Lương Thần Nan Vị",
        "tac_gia": "Chỉ Túy Kim Mĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Chỉ Túy Kim Mĩ\n <br/>\n <br/>\n Thể loại: Cổ đại, truyện ngắn, ngược tâm\n <br/>\n <br/>\n Dịch bởi: Nhunglee\n <br/>\n <br/>\n Bìa: Lin\n <br/>\n <br/>\n Beta: Mây\n <br/>\n __________\n <br/>\n <br/>\n Sau khi bại trận, Thẩm Tranh bị Thẩm gia đưa tới phía Bắc Trường Thành hòa thân. Thay vì nói hòa thân, nên nói nàng là một cống phẩm.\n <br/>\n <br/>\n Đêm đầu tiên, nàng gần như bị Đại hoàng tử của tộc Mãn Châu hành hạ gần chết.\n</div>\n",
        "rating_value": 9.2
    },
    "dung-ke-wifi-tim-duoc-ban-trai": {
        "ten_truyen": "dung-ke-wifi-tim-duoc-ban-trai",
        "link_truyen": "https://truyenfull.io/dung-ke-wifi-tim-duoc-ban-trai/",
        "ten_truyen_full": "Dùng Ké Wifi Tìm Được Bạn Trai",
        "tac_gia": "Kiều Mạch ing",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Kiều Mạch ing\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, ngọt, HE\n <br/>\n <br/>\n Số chương: 5 chương\n <br/>\n <br/>\n Dịch: Tiểu Công Tử - 小公子\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô nàng hài hước X anh chàng tự luyến\n <br/>\n <br/>\n Tôi trước giờ chưa từng nghĩ mình và Giang Kiến Thành lại gặp nhau trong trường hợp này - cùng một khu, cùng một tòa nhà, cùng vào chung một cầu thang.\n <br/>\n <br/>\n Chúng tôi lại bỗng nhiên trở thành hàng xóm tầng trên tầng dưới.\n <br/>\n <br/>\n Tôi và anh ấy, một người muốn lên tầng, một người muốn xuống tầng, vậy là gặp, ngơ ngác nhìn nhau.\n <br/>\n <br/>\n ____\n <br/>\n <br/>\n Giang Kiến Thành đi đến lại gần tôi liền dừng bước, nói: “Hàng xóm tầng trên tầng dưới hai năm nay, lần đầu tiên thấy em nhận ra. Là đàn anh cùng khoa một năm rưỡi rồi mới thấy em chủ động nói chuyện, khá là trùng hợp.”\n <br/>\n <br/>\n Nói không sai nhưng sao tôi lại cảm thấy có gì đó là lạ nhỉ?\n <br/>\n <br/>\n Chẳng lẽ có điềm ư?\n <br/>\n <br/>\n Không đúng, anh ấy đang chất vấn mình!\n <br/>\n <br/>\n Tôi thuận miệng nói: “Có lẽ là do em ngày thường không ra ngoài nhiều, lại thêm bị cận nhẹ nên mới không nhận ra học trưởng anh.”\n <br/>\n <br/>\n Tôi mỉm cười, ôm túi há cảo to đùng cung kính đứng sang một bên nhường đường, trong lòng thầm cầu mong anh ra nhanh chóng rời đi.\n <br/>\n <br/>\n “Em đang coi tôi là dịch bệnh đấy à?”\n <br/>\n <br/>\n “???”\n <br/>\n <br/>\n Không phải dịch bệnh, chỉ là tôi thấy hơi ngại.\n <br/>\n <br/>\n _____\n <br/>\n <br/>\n “Đang yên đang lành xoá người ta, em là người đầu tiên xoá tôi.”\n <br/>\n <br/>\n “Hả? Vậy thì vinh hạnh cho em quá rồi.”\n <br/>\n <br/>\n Cười khổ, rớt nước mắt…\n <br/>\n <br/>\n Có việc nào xấu hổ hơn việc xoá bạn rồi bị chính chủ hỏi thẳng mặt?\n <br/>\n <br/>\n _____\n <br/>\n <br/>\n Trên đường đi, tôi không ngừng nghĩ ra vô số cách để đối phó. Nhưng không ngờ được Giang Kiến Thành trước mặt tôi lại đột nhiên dừng lại làm đầu tôi va phải.\n <br/>\n <br/>\n Đau!\n <br/>\n <br/>\n “Học muội, đừng nhân cơ hội chiếm tiện nghi của đàn anh thế.”\n <br/>\n <br/>\n “???”\n <br/>\n <br/>\n Giang mỗ, mặt mũi của anh để đâu thế?\n</div>\n",
        "rating_value": 9.2
    },
    "long-nay-co-nguoi": {
        "ten_truyen": "long-nay-co-nguoi",
        "link_truyen": "https://truyenfull.io/long-nay-co-nguoi/",
        "ten_truyen_full": "Lòng Này Có Người",
        "tac_gia": "Hình Diệu Diệu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hình Diệu Diệu\n <br/>\n <br/>\n Thể loại: Ngôn tình, cổ đại, 1×1, ấm áp, nhẹ nhàng\n <br/>\n <br/>\n Số chương: 6 chương\n <br/>\n <br/>\n Dịch: Tiểu Công Tử - 小公子\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n Ta là trưởng công chúa hoành hành ngang dọc trong kinh thành nhiều năm nay.\n <br/>\n <br/>\n Ta chưa bao giờ nghĩ rằng khi mình được tán tỉnh, tín vật định tình sẽ là con dao đẫm máu.\n <br/>\n <br/>\n Mối lương duyên này bắt đầu vào một buổi chiều nắng vàng.\n <br/>\n <br/>\n ______\n <br/>\n <br/>\n “3 năm, nhiều nhất là 3 năm.”\n <br/>\n <br/>\n Lúc Vương Diên nói, giọng điệu của huynh ấy rất chắc chắn, kiểu có thể nhẹ nhàng như trở bàn tay để lấy cái gì đó.\n <br/>\n <br/>\n \"Ba năm sau, đợi khi Bắc Yến đã ổn, hoàng thượng sẽ không còn lo lắng nhiều như vậy.\"\n <br/>\n <br/>\n Ta không biết Vương Diên sao đột nhiên lĩnh ngộ và hiểu được nỗi lòng trong lòng hoàng huynh, còn chưa kịp suy nghĩ thì đã thấy Vương Diên ho khan hai tiếng, tai đỏ bừng.\n <br/>\n <br/>\n Sau đó, huynh ấy quay mặt đi chỗ khác, không còn vẻ uy nghiêm thường thấy mà nói năng khá ngượng ngùng.\n <br/>\n <br/>\n “Ta hỏi A Ông rồi, người nói sao cũng được, miễn là lưỡng tình tương duyệt, nàng nguyện ý đợi ta 3 năm chứ”\n <br/>\n <br/>\n Nghe vậy, ta trầm tư rất lâu, có hơi chút suy sụp nói: \"Ba năm sau ta hai mươi mốt tuổi, có phải là hơi có tuổi không?\"\n <br/>\n <br/>\n “Một chút cũng không.”\n <br/>\n <br/>\n Vương Diên trả lời rất ngắn gọn, \"Ở An Tây, có rất nhiều cô nương đơn giản không trang điểm hay đeo trang sức cầu kì, nhưng phu quân  họ vẫn rất tôn trọng họ. Bốn mắt chạm nhau, khi nói chuyện còn cười với nhau. Chưa kể…\"\n <br/>\n <br/>\n Giọng huynh ấy trầm xuống.\n <br/>\n <br/>\n \"Nàng rất, rất đẹp.\"\n <br/>\n <br/>\n Lông mi của huynh ấy cũng theo đó hạ xuống, khi so sánh với con thú hung ác thường ngày thì có chút nhút nhát hơn.\n <br/>\n <br/>\n Ta đứng dậy, kiễng chân hôn một cái trên má huynh ấy: \"Đừng gọi ta là nàng, người An Tây các huynh nhất định không chú trọng chuyện này, ta tên là Yến Yến.\"\n <br/>\n <br/>\n \"Huynh có biết \"yến yến vu phi\" không?\"\n <br/>\n <br/>\n Hỏi xong ta hơi hối hận.\n <br/>\n <br/>\n Vương Diên nói với ta, trước giờ huynh ấy không hiểu thơ văn, thư pháp.\n <br/>\n <br/>\n Giọng nói của Vương Diên vang lên bên tai.\n <br/>\n <br/>\n Yến yến vu phi, há thưởng kỳ âm, chi tử vu quy, viễn tống vu nam.\n <br/>\n <br/>\n ______\n <br/>\n <br/>\n Chú thích: Đây là bài thơ \"Yến yến 3\" của Khổng Tử\n <br/>\n <br/>\n Yến yến vu phi,\n <br/>\n <br/>\n Há thưởng kỳ âm.\n <br/>\n <br/>\n Chi tử vu quy,\n <br/>\n <br/>\n Viễn tống vu nam.\n <br/>\n <br/>\n Chiêm vọng phất cập,\n <br/>\n <br/>\n Thực lao ngã tâm.\n <br/>\n <br/>\n Dịch nghĩa:\n <br/>\n <br/>\n Chim én bay đi,\n <br/>\n <br/>\n Tiếng kêu khi bổng khi trầm.\n <br/>\n <br/>\n Nàng trở về nhà cha mẹ, không trở lại nữa.\n <br/>\n <br/>\n Ta tiễn đưa nàng về nam,\n <br/>\n <br/>\n Ta trông theo thì không thấy nàng kịp nữa.\n <br/>\n <br/>\n Thật lao khổ cho lòng ta.\n</div>\n",
        "rating_value": 8.8
    },
    "dem-chuyen-xua-viet-thanh-chung-ta": {
        "ten_truyen": "dem-chuyen-xua-viet-thanh-chung-ta",
        "link_truyen": "https://truyenfull.io/dem-chuyen-xua-viet-thanh-chung-ta/",
        "ten_truyen_full": "Đem Chuyện Xưa Viết Thành Chúng Ta",
        "tac_gia": "Nam Thành Cố Lí",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán Việt: Tương cố sự tả thành ngã môn\n <br/>\n <br/>\n Tác giả: Nam Thành Cố Lí\n <br/>\n <br/>\n Edit + Beta: Yin Yang’s House\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, SE, Tình cảm, Đoản văn,…\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n “Khi có thời gian thì chúng ta cùng nhau phơi nắng đi, Tiểu Thời Tuệ.”\n <br/>\n <br/>\n Tag: Trưởng thành, Vườn trường, Bạo lực học đường.\n <br/>\n <br/>\n YYH: Vào một ngày không nắng, không mưa, Ryn đọc qua bản cv bộ truyện này. Một bộ tự truyện ngắn về tình bạn không có gì quá nổi bật nhưng khiến bạn Ryn rất cảm động, vì thế Ryn đã “tậu” ẻm về edit. Mong mọi người đón nhận.\n</div>\n",
        "rating_value": 9.9
    },
    "thanh-van-dai": {
        "ten_truyen": "thanh-van-dai",
        "link_truyen": "https://truyenfull.io/thanh-van-dai/",
        "ten_truyen_full": "Thanh Vân Đài",
        "tac_gia": "Trầm Tiêu Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n “Lúc vùi mình dưới Tiển Khâm Đài, tưởng như máu đã chảy cạn, trong lòng ta chỉ nghĩ có một điều, tốt nhất tiểu cô nương ấy chớ nên đến làm gì. Mà giả như… nàng ấy đến thật, ta đành phải nói với người khác rằng, ta có thấy nàng, và nàng đã chết rồi.”\n <br/>\n <br/>\n <em>\n  ***\n </em>\n <br/>\n <br/>\n Năm Hàm Hòa thứ mười lăm, nước Đại Chu rơi vào cảnh lâm nguy, ngoại quốc xâm lăng, triều đình chia làm hai phe chủ chiến và chủ hòa, tranh chấp không ngừng. Phò mã đương triều thời bấy giờ và hơn một trăm nhân sĩ thỉnh cầu chủ chiến, cùng nhảy sông tự vẫn để tỏ tấm lòng vì nước vì dân, về sau, tướng quân Nhạc Xung dẫn binh xuất chiến, khải hoàn quay về.\n <br/>\n <br/>\n Hơn mười năm qua đi, Chiêu Hóa đế kế vị, hết lòng chấn hưng quốc gia, đưa Đại Chu ngày một đi lên, dân giàu nước mạnh. Để tưởng niệm những nhân sĩ đã trầm mình dưới sông và các tướng sĩ đã chết trên sa trường, ngài bèn hạ lệnh xây dựng Tiển Khâm Đài. Đáng tiếc thay, ngày hoàn công cũng là ngày đài sập, dẫn đến thương vong vô số, những kẻ liên quan trong việc xây đài trở thành trọng phạm triều đình, không một ai thoát tội.\n <br/>\n <br/>\n Lại nhiều năm trôi qua, vì vướng vào vụ án năm xưa mà Thôi thị bị bỏ tù, Thôi Chi Vân bèn theo biểu tỉ Thanh Duy lên kinh với lý do nhờ cậy chồng chưa cưới, song thực chất là để rửa oan cho cha. Kể từ đây, nội tình về câu chuyện đài sập dần được phanh phui hé mở…\n</div>\n",
        "rating_value": 8.2
    },
    "thien-su-ha-son": {
        "ten_truyen": "thien-su-ha-son",
        "link_truyen": "https://truyenfull.io/thien-su-ha-son/",
        "ten_truyen_full": "Thiên Sư Hạ Sơn",
        "tac_gia": "Hắc Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thiên Sư Hạ Sơn\n </b>\n của tác giả\n <b>\n  Hắc Bạch\n </b>\n . \"Tôi là truyền nhân của Ma Quân, ngoài ra còn có thể xem tướng, y thuật, võ công...\", Lưu Minh đếm đếm ngón tay rồi nói, cuối cùng còn thêm một câu: “Hình như ngoài sinh con ra thì không gì tôi không biết”.\n</div>\n",
        "rating_value": 7.0
    },
    "thap-nien-70-am-ap": {
        "ten_truyen": "thap-nien-70-am-ap",
        "link_truyen": "https://truyenfull.io/thap-nien-70-am-ap/",
        "ten_truyen_full": "Thập Niên 70 Ấm Áp",
        "tac_gia": "Đường Đường Hải Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thập Niên 70 Ấm Áp\n </b>\n của tác giả\n <b>\n  Đường Đường Hải Đường\n </b>\n . Không ngờ mình lại xuyên qua tiểu thuyết, lại còn là thể loại văn niên đại, thời kì thập niên 70 khốn khó, Ôn Hân đau khổ vô cùng, đã thế lại còn là vai nữ phụ tràn đầy mưu mô, vừa đáng thương lại đáng sợ...\n <br/>\n <br/>\n Nhìn qua nhìn lại, đọc tới đọc lui, ừm...\n <br/>\n <br/>\n Thôn Triệu gia có một hán tử thô tráng, cả người cao lớn, cơ bắp rắn chắc, nhìn có vẻ hung mãnh, không khác gì đất đá trong thôn, cứng rắn vô cùng!\n <br/>\n <br/>\n Triệu gia thôn có cái thôn bá, ngạnh bang bang cơ bắp giống như là trong thôn ngạnh bang bang đất đen mà, người cũng là ngạnh bang bang!\n <br/>\n <br/>\n Nhưng cả thế giới chỉ có Ôn Hân biết rõ, anh có bao nhiêu mềm mại ~~Buổi sáng anh đến gần cô như có lời muốn nói, anh đứng ở bờ ruộng lắp bắp: \"Thanh niên trí thức Ôn, cái kia... Cô... Cô không nên như vậy. \"\n <br/>\n <br/>\n Buổi trưa quấn quýt lấy hắn hôn nhẹ, người đàn ông đã ngăm đen đứng ở trên cửa đỏ mặt: \"Ban ngày, cô... Cô... Đừng làm thế.\"\n <br/>\n <br/>\n Buổi tối còn chưa mở miệng trêu chọc, đêm tối hắn đã có lá gan, ôm ấp vừa ấm áp vừa vững vàng. Ôn Hân thỏa mãn híp mắt, miệng trái ngược với lòng mà nói:\n <br/>\n <br/>\n \"Nè, anh đừng có làm như vậy!\"\n</div>\n",
        "rating_value": 7.9
    },
    "co-chut-ngoai-y-muon-toi-sinh-con-cho-tong-tai-lanh-lung": {
        "ten_truyen": "co-chut-ngoai-y-muon-toi-sinh-con-cho-tong-tai-lanh-lung",
        "link_truyen": "https://truyenfull.io/co-chut-ngoai-y-muon-toi-sinh-con-cho-tong-tai-lanh-lung/",
        "ten_truyen_full": "Có Chút Ngoài Ý Muốn, Tôi Sinh Con Cho Tổng Tài Lạnh Lùng",
        "tac_gia": "Linh haiz (2k3)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn Tình, Nữ Cường\n <br/>\n Bạn đang đọc truyện Có Chút Ngoài Ý Muốn, Tôi Sinh Con Cho Tổng Tài Lạnh Lùng của tác giả Linh haiz (2k3).\n <br/>\n <br/>\n Giang Ý Mạn đi tụ hội, sau đó bị gài bẫy, bất tỉnh\n <br/>\n <br/>\n Tới lúc tỉnh lại đã thấy mình bị nhố một căn biệt thự tách biệt, bụng ngày càng lớn.\n <br/>\n <br/>\n Cô biết mình bị tính kế, cố phải tìm cho ra chân tướng.\n <br/>\n <br/>\n Ngay khi biết kẻ chủ mưu là ai, còn định đẩy cô vào đường chết, cô sao còn để ả ta được như nguyện,\n <br/>\n <br/>\n Hãy chờ đó! Cô sẽ không để yên đâu!\n</div>\n",
        "rating_value": 8.0
    },
    "hom-nay-cong-tu-hac-hoa-chua": {
        "ten_truyen": "hom-nay-cong-tu-hac-hoa-chua",
        "link_truyen": "https://truyenfull.io/hom-nay-cong-tu-hac-hoa-chua/",
        "ten_truyen_full": "Hôm Nay Công Tử Hắc Hóa Chưa",
        "tac_gia": "Tần Linh Thư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Thể loại: Võng Du, Ngôn Tình, Xuyên Không, Hệ thống, Cổ Đại ]\n <br/>\n <br/>\n Bạn đang đọc truyện Hôm Nay Công Tử Hắc Hóa Chưa? của tác giả Tần Linh Thư.\n <br/>\n <br/>\n Là một diễn viên nhỏ của tuyến mười tám, Ngu Phương Linh am hiểu nhất chính là sắm nhân vật.\n <br/>\n <br/>\n Sau khi xuyên vào trò chơi, cô ngụy trang thành đủ loại nhân vật để đạt được vật phẩm mơ ước, hơn nữa chưa bao giờ thất thủ, cho đến khi gặp được một cái bug lớn tên Bách Lý Triều Hoa!\n <br/>\n <br/>\n Lần thứ nhất, cô xuyên thành tình địch của Tam tỷ Triều Hoa, kết quả bị Triều Hoa một kiếm xuyên tim.\n <br/>\n <br/>\n Lần thứ hai, cô xuyên thành đối thủ một mất một còn của Triều Hoa, kết quả bị Triều Hoa một kiếm xuyên tim.\n <br/>\n <br/>\n Lần thứ ba, cuối cùng cô cũng xuyên thành bạch nguyệt quang của Triều Hoa, kết quả vẫn bị Triều Hoa một kiếm xuyên tim.\n <br/>\n <br/>\n Lần thứ tư, cô thay tên đổi họ ngóc đầu trở lại, chẳng những bị lột áo choàng, còn thu về được một kiếm xuyên tim của Triều Hoa.\n <br/>\n <br/>\n Lần thứ năm, đối mặt với Triều Hoa đã mất đi trí nhớ, cô rất tự tin nắm chắc thành công, nhưng vẫn không thể ngờ rằng trốn không thoát được một kiếm xuyên tim của hắn.\n</div>\n",
        "rating_value": 8.6
    },
    "ai-tinh-chuyen-kiep": {
        "ten_truyen": "ai-tinh-chuyen-kiep",
        "link_truyen": "https://truyenfull.io/ai-tinh-chuyen-kiep/",
        "ten_truyen_full": "Ái Tình Chuyển Kiếp",
        "tac_gia": "Thiên Diệp Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thiên Diệp Vũ\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một bác sĩ tương lai tươi sáng, vừa trẻ tuổi, lại có tài.\n <br/>\n <br/>\n Vừa mới ra trường, con đường phía trước còn dài và thênh thang\n <br/>\n <br/>\n Thế nhưng biến cố gia đình khiến Châu Văn cảm thấy như trời sụp đất nứt\n <br/>\n <br/>\n Sau đó gặp tai nạn giao thông và lại xuyên không, trở về thời cổ đại.\n</div>\n",
        "rating_value": 7.0
    },
    "chang-cam-kinh-ly-phien": {
        "ten_truyen": "chang-cam-kinh-ly-phien",
        "link_truyen": "https://truyenfull.io/chang-cam-kinh-ly-phien/",
        "ten_truyen_full": "Chàng Câm - Kính Lý Phiến",
        "tac_gia": "Kính Lý Phiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lúc gặp Trịnh Sở, Lục Vi Chân tưởng cô có ý với mình, sau đó phát hiện cô có ý với anh thật.\n <br/>\n <br/>\n Thế này gay to rồi, Lục Vi Chân thực sự bối rối, nếu từ chối thẳng thừng sẽ làm con gái nhà người ta tổn thương và mất mặt.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Trịnh Sở chưa gặp ai theo đuổi cô như tên này.\n <br/>\n <br/>\n Anh chủ động nắm tay cô, chọn bông hoa hồng xinh đẹp nhất, tặng cô món quà thô sơ tự tay anh làm. Hẹn cô lên núi ngắm sao, ôm eo và trao nụ hôn lên đôi tai mình.\n <br/>\n <br/>\n Thậm chí cô còn chưa kịp khước từ.\n <br/>\n <br/>\n Trai thẳng thô kệch, lạnh lùng, nham hiểm, hung ác, không những ảo tưởng quá đà còn ghét nữ chính “Rù quyến” mình VS Đại tiểu thư nghèo rớt mùng tơi chẳng biết gì, chẳng làm gì cũng bị hiểu lầm.\n <br/>\n <br/>\n Hướng dẫn đọc:\n <br/>\n <br/>\n Truyện không thực tế, xin đừng xoi mói, 1v1, cả hai đều song xử (sạch).\n</div>\n",
        "rating_value": 8.1
    },
    "ha-luyen-tuong-phung": {
        "ten_truyen": "ha-luyen-tuong-phung",
        "link_truyen": "https://truyenfull.io/ha-luyen-tuong-phung/",
        "ten_truyen_full": "Hạ Luyến Tương Phùng",
        "tac_gia": "Mộ Tư Tại Viễn Đạo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mộ Tư Tại Viễn Đạo\n <br/>\n <br/>\n Edit + Beta: Yin Yang’s House\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Xuyên việt, Trọng sinh, Song khiết, Vườn trường, Song hướng yêu thầm, Đoản văn\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Mạnh Kim Ca yêu thầm bạn học cấp ba đã mười năm.\n <br/>\n <br/>\n Cho đến khi Phương Cảnh Hoán qua đời, Mạnh Kim Ca mới biết anh cũng thích mình.\n <br/>\n <br/>\n Ngủ một giấc, khi tỉnh dậy, thấy bản thân đang trong lớp trung học, Phương Cảnh Hoán ngồi bên cạnh cô cười khẽ, tựa như mười năm trước.\n <br/>\n <br/>\n Em vượt qua dòng sông thời gian, xuyên qua quỹ đạo thời không, chỉ vì muốn cùng anh nối lại tình duyên.\n <br/>\n <br/>\n Tag: Song hướng yêu thầm, xuyên qua thời không, có bug.\n <br/>\n <br/>\n Lập ý: Quay về quá khứ, không thể nói ra bí mật.\n</div>\n",
        "rating_value": 8.4
    },
    "toi-bi-mac-ket-trong-cung-mot-ngay": {
        "ten_truyen": "toi-bi-mac-ket-trong-cung-mot-ngay",
        "link_truyen": "https://truyenfull.io/toi-bi-mac-ket-trong-cung-mot-ngay/",
        "ten_truyen_full": "Tôi Bị Mắc Kẹt Trong Cùng Một Ngày",
        "tac_gia": "Thượng Trạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tôi Bị Mắc Kẹt Trong Cùng Một Ngày\n </b>\n của tác giả\n <b>\n  Thượng Trạch\n </b>\n . Ngô Thần cảm thấy có lẽ mình đã điên, có lẽ kí ức của mình đã thác loạn, có lẽ mình bị hoang tưởng, cũng có lẽ có một nhân cách khác....\n <br/>\n <br/>\n Bởi vì từ lúc đầu thời gian tuần hoàn lặp lại một ngày này, có lẽ hắn còn sẽ sợ hãi, sẽ kích động, sẽ khó hiểu, sẽ mê man...\n <br/>\n <br/>\n Nhưng ngày này qua ngày nọ, vẫn cứ lặp đi lặp lại ngày 7 tháng 7, cứ thế suốt một ngàn năm...\n <br/>\n <br/>\n Hắn không dám tin tưởng mình có thể chịu đựng lâu như vậy\n <br/>\n <br/>\n Hắn từng cướp ngân hàng, phóng hỏa giết người, chịch gái như điên, cũng đã từng tự sát... Nhưng dù trải qua ngàn sướng hay vạn khổ thì sáng mai lại trở về ngày 7 tháng 7,lại bắt đầu một vòng luẩn quẩn, cho đến một ngày...\n <br/>\n <br/>\n \"Đinh! Ký chủ thông qua khảo nghiệm ngàn năm, hệ thống luân hồi thời không đã mở, ràng buộc xác định kí chủ!\"\n</div>\n",
        "rating_value": 6.5
    },
    "tu-y-tinh-than": {
        "ten_truyen": "tu-y-tinh-than",
        "link_truyen": "https://truyenfull.io/tu-y-tinh-than/",
        "ten_truyen_full": "Tư Ý Tinh Thần",
        "tac_gia": "Cersie",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Tư Ý Tinh Thần\n <br/>\n <br/>\n Tác giả: Cersie\n <br/>\n <br/>\n Chuyển ngữ: Thanh Ninh\n <br/>\n <br/>\n – Dịch: Tiểu Thanh\n <br/>\n <br/>\n – Beta: Hy, Sherlyn, KimH\n <br/>\n <br/>\n – Soát lỗi: Thùy Dung, Maria\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, HE, vườn trường, Tình cảm, Ngược luyến tình thâm, tình hữu độc chung.\n <br/>\n <br/>\n Góc nhìn tác phẩm: Nữ chính\n <br/>\n <br/>\n Phong cách tác phẩm: Chính kịch\n <br/>\n <br/>\n GIỚI THIỆU TÓM TẮT\n <br/>\n <br/>\n Truyện ngắn.\n <br/>\n <br/>\n Không phải là thể loại trong sáng vui tươi, hơi buồn.\n <br/>\n <br/>\n Cẩn thận khi đọc.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Quá khứ và hiện tại đan xen nhau xuất hiện.\n <br/>\n <br/>\n Tôi sẽ cố gắng diễn đạt rõ ràng nhất có thể… Nếu như mọi người đọc mà hơi không hiểu thì mọi người chỉ có thể đọc lại vài lần.\n <br/>\n <br/>\n (Sẽ có nhân vật trong “Sau ánh đèn là giấc mộng đẹp*” xuất hiện, quan hệ cụ thể sẽ không giải thích gì nhiều.)\n <br/>\n <br/>\n (Bắn tim, cảm ơn đã đọc.)\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Tag: Tình hữu độc chung, ngược luyến tình thâm\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Thiệu Tư Ý, Đinh Tinh Thần | Vai phụ: | Cái khác:\n <br/>\n <br/>\n Một câu tóm tắt: Quay ngược thời gian, mong cậu bình an.\n</div>\n",
        "rating_value": 5.7
    },
    "dung-lia-canh": {
        "ten_truyen": "dung-lia-canh",
        "link_truyen": "https://truyenfull.io/dung-lia-canh/",
        "ten_truyen_full": "Đừng Lìa Cành",
        "tac_gia": "Song Tiền Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Đừng lìa cành/Đừng chia ly\n <br/>\n <br/>\n Tác giả: Song Tiền Thụ\n <br/>\n <br/>\n Edit/beta: Bidoteam\n <br/>\n <br/>\n Nguồn: Tấn Giang\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, tình cảm, vườn trường, nhẹ nhàng, HE.\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n <i>\n  “Trăng vằng vặc sao ngàn thưa thớt, quạ về nam thảng thốt kêu thương. Liệng quanh cây những mấy vòng, mà không tìm được một cành nương thân.”\n  <br/>\n  <br/>\n  《 Đoản ca hành 》\n  <br/>\n  <br/>\n  Những năm gần đây Lâm Yến thuận buồm xuôi gió.\n  <br/>\n  <br/>\n  Anh không biết rằng một quyết định sai lầm thuở thiếu thời đã thành công dập tắt ngọn đèn cuối cùng chiếu sáng thế giới của Cố Ly.\n  <br/>\n  <br/>\n  Trong cuộc tình bên nhau đến bạc đầu, chúng ta chưa bao giờ vắng bóng.\n  <br/>\n  <br/>\n  ———\n  <br/>\n  <br/>\n  *Thể “ca hành” đều dài, không hạn chế câu chữ, không cần niêm, đối chặt chẽ; và đều có tính tự sự, tính trữ tình; đa phần phản ảnh khẩu khí của cá nhân tác giả; ngả về sự kiện mới lạ, cách thể hiện đối tượng được kể nhiều hơn tả.\n  <br/>\n  <br/>\n  *Đoạn trích trên lấy trong bài dịch của tác giả Lệ Chi Sơn.\n </i>\n</div>\n",
        "rating_value": 9.3
    },
    "chong-ngoai-tinh-chung-toi-co-ly-hon-khong": {
        "ten_truyen": "chong-ngoai-tinh-chung-toi-co-ly-hon-khong",
        "link_truyen": "https://truyenfull.io/chong-ngoai-tinh-chung-toi-co-ly-hon-khong/",
        "ten_truyen_full": "Chồng Ngoại Tình, Chúng Tôi Có Ly Hôn Không?",
        "tac_gia": "Chín Mươi Chín Thư Sinh Hữu Dụng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Chín Mươi Chín Thư Sinh Hữu Dụng\n <br/>\n <br/>\n Thể loại: Ngôn tình, Truyện ngắn, Đời thường, Ngọt sủng, HE.\n <br/>\n <br/>\n Editor &amp; Beta: Lan Phương.\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Chàng trai, cậu có thể chịu đựng được, 20 tuổi có bạn gái 20 tuổi, 25 tuổi có bạn gái 20 tuổi, 30 tuổi nhận ra tôi cũng 20 tuổi, bây giờ mắt thấy đều chạy bốn người lại thông đồng với một cô bé vẫn là 20 tuổi…\n <br/>\n <br/>\n Một câu tóm tắt: Thế sự vô thường, cuộc sống như một giấc mơ.\n</div>\n",
        "rating_value": 5.9
    },
    "ly-hon-xong-toi-tro-thanh-phu-ba-bac-ty": {
        "ten_truyen": "ly-hon-xong-toi-tro-thanh-phu-ba-bac-ty",
        "link_truyen": "https://truyenfull.io/ly-hon-xong-toi-tro-thanh-phu-ba-bac-ty/",
        "ten_truyen_full": "Ly Hôn Xong Tôi Trở Thành Phú Bà Bạc Tỷ",
        "tac_gia": "Ảnh_Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ly Hôn Xong, Tôi Trở Thành Phú Bà Bạc Tỷ\n </b>\n của tác giả\n <b>\n  Ảnh_Tử\n </b>\n .\n <br/>\n <br/>\n Đêm đó.\n <br/>\n <br/>\n Sanh Ca ngủ không yên giấc.\n <br/>\n <br/>\n Cô cảm giác mình bị thân thể người khác đè lên, gần như không thở nổi.\n <br/>\n <br/>\n Có hơi thở nặng nề và gấp gáp ở bên tai.\n <br/>\n <br/>\n Ngay sau khi nhận ra điều gì đó, Sanh Ca hoảng sợ mở mắt ra, mơ hồ nhìn thấy bóng dáng của một người đàn ông đè lên người mình.\n <br/>\n <br/>\n “Ngự Niên, là... anh sao?”\n <br/>\n <br/>\n Trong cổ họng người đó phát ra một tiếng “ừ” rất nhẹ, trên người nồng nặc mùi rượu. Sau đó không nói gì nữa.\n</div>\n",
        "rating_value": 6.4
    },
    "sau-khi-duoc-cac-anh-trai-doan-sung-ta-tro-minh-roi": {
        "ten_truyen": "sau-khi-duoc-cac-anh-trai-doan-sung-ta-tro-minh-roi",
        "link_truyen": "https://truyenfull.io/sau-khi-duoc-cac-anh-trai-doan-sung-ta-tro-minh-roi/",
        "ten_truyen_full": "Sau Khi Được Các Anh Trai Đoàn Sủng Ta Trở Mình Rồi",
        "tac_gia": "Tô Nhàn Nịnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Được Các Anh Trai Đoàn Sủng Ta Trở Mình Rồi\n </b>\n của tác giả\n <b>\n  Tô Nhàn Nịnh\n </b>\n .\n <br/>\n <br/>\n Bùi Doãn Ca vừa mở mắt, không ngờ mình lại trọng sinh, một cô em gái đáng thương ở tại viện tâm thần, mà người gửi cô vào lại chính là anh trai ruột của mình\n <br/>\n <br/>\n Rõ ràng cô mới là người thân nhất của họ, cô mới là người cùng huyết thống với họ, nhưng họ chỉ thương yêu cô em gái \"thiên kim giả\" bị ôm nhầm mà thôi, còn cô khi được tìm về lại thành đối tượng bị so sánh, bị chỉ trích, bị khinh thường...Vì thế, Bùi Doãn Ca làm trời làm đất, thu thập thiên kim giả, chờ bọn họ kêu cô cút.\n <br/>\n <br/>\n Nhưng thái độ của các anh trai rất quỷ dị.\n <br/>\n <br/>\n Tàn tổng cười lạnh,\"Em gái đập cửa hàng?Đến, mua thêm mấy cái,để em ấy đập\"\n <br/>\n <br/>\n Tần ảnh đế nhướng mày, \"Em ấy sử dụng quy tắc ngầm?Coi anh trai này chết rồi sao?\"\n <br/>\n <br/>\n Tần thần đen mặt,\"Cô nhiều lần tâm cơ bắt nạt Ca nhi,mắt tôi mù?\"\n <br/>\n <br/>\n Bùi Doãn Ca \"?\"\n</div>\n",
        "rating_value": 5.9
    },
    "vay-cung-anh-ve-nha": {
        "ten_truyen": "vay-cung-anh-ve-nha",
        "link_truyen": "https://truyenfull.io/vay-cung-anh-ve-nha/",
        "ten_truyen_full": "Vậy Cùng Anh Về Nhà",
        "tac_gia": "Mộ Nghĩa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Ba mẹ đều chết, Tri Miên một mình lớn lên, cho đến khi cô gặp một thiếu niên ngông cuồng kiêu ngạo không thể trói buộc, trở thành ánh sáng duy nhất trong cuộc đời cô\n <br/>\n <br/>\n Cô được anh đưa về nhà, yêu đương cùng anh, một tình yêu chân thành nhưng lại chỉ đổi lấy được lời anh nói với đám bạn ăn chơi rằng: “Nuôi mèo rất vui đấy.”\n <br/>\n <br/>\n Đêm bão mưa to ấy, cô kéo vali rời đi.\n <br/>\n <br/>\n Lúc cô vừa đi, bạn bè hỏi, người con trai không thèm để ý: “Chỉ là làm loạn mà thôi, qua mấy ngày nữa lại quay về thôi.”\n <br/>\n <br/>\n Không nghĩ rằng, cô vừa đi liền không bao giờ trở về nữa.\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Đoạn Chước, đội trưởng của một đội thể thao sinh tồn, tất cả mọi người đều biết trên cổ tay phải của anh xăm hai chữ “ZM”.\n <br/>\n <br/>\n Người bạn hỏi cái này có hàm ý gì đặc biệt sao, anh trầm mặc rồi cười tự giễu:\n <br/>\n <br/>\n “Tôi yêu nhất.”\n <br/>\n <br/>\n “Nhưng đánh mất rồi.”\n <br/>\n <br/>\n Đến khi có người nhìn thấy anh xuất hiện ở buổi triển lãm truyện tranh của Tri Miên, mọi người mới chợt nhận ra, nhưng khi hỏi Tri Miên, đối phương chỉ cười nhạt: “Tôi không quen biết ngài Đoạn, ZM có thể là một con mèo anh ta nuôi thôi.”\n <br/>\n <br/>\n Buổi tối, Đoạn Chước chặn Tri Miên lại cạnh xe, mắt anh đỏ ngầu, cố gắng giữ cô lại: “Cửu Nhi, về nhà với anh.”\n <br/>\n <br/>\n Tri Miên lùi lại một bước, nhìn anh, vẻ mặt bình thản: “Tôi từ lâu đã không còn nhà rồi.”\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Sau khi Đoạn Chước dẫn dắt đội giành chức vô địch thế giới, thì vài ngày sau phóng viên chụp được trong khu mua sắm, anh đang ôm một cô gái môi đỏ tóc đen.\n <br/>\n <br/>\n Cô gái cắn một miếng kem, anh hôn lên môi cô, nét mặt lạnh lùng nghiêm nghị nhưng lại lộ ra đầy vẻ cưng chiều dịu dàng.\n <br/>\n <br/>\n Đêm đó, hotsearch nổ mạnh, Đoạn Chước thay đổi bài viết hàng đầu trên Weibo:\n <br/>\n <br/>\n “Cả đời này tôi đã hôn qua, một cái là súng, một người là em. Trước đây là mộng tưởng, còn em là tín ngưỡng. @Tri Miên”\n <br/>\n <br/>\n [Nữ chính mềm mại và gai góc X Nam chính kiêu ngạo và ngỗ ngược]\n</div>\n",
        "rating_value": 8.0
    },
    "dao-truong-va-meo": {
        "ten_truyen": "dao-truong-va-meo",
        "link_truyen": "https://truyenfull.io/dao-truong-va-meo/",
        "ten_truyen_full": "Đạo Trưởng Và Mèo",
        "tac_gia": "Tiếu Giai Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n GIỚI THIỆU\n <br/>\n <br/>\n Quán chủ Thanh Hư Quán Tạ Cảnh Uyên và mèo yêu Tô Diệu Diệu cùng trọng sinh đến hiện đại.\n <br/>\n <br/>\n Tô Diệu Diệu: Bé cá khô của bạn kia nhìn có vẻ ngon đó.\n <br/>\n <br/>\n Tạ Cảnh Uyên: Anh đi mua, em đừng trộm.\n <br/>\n <br/>\n Tô Diệu Diệu: Trời mưa rồi, đạo trưởng mau đến đón em đi.\n <br/>\n <br/>\n Tạ Cảnh Uyên: Bận lắm.\n <br/>\n <br/>\n Tô Diệu Diệu: Không sao, có một bạn học nam sẵn lòng đưa em về ký túc xá rồi.\n <br/>\n <br/>\n Tạ Cảnh Uyên: … Gửi định vị cho anh.\n <br/>\n <br/>\n Giới thiệu tóm tắt: Thanh tu không bằng yêu đương\n <br/>\n <br/>\n Lập ý: Làm người thật tốt, tuân kỷ thủ pháp\n</div>\n",
        "rating_value": 7.9
    },
    "kieu-sung-vi-thuong": {
        "ten_truyen": "kieu-sung-vi-thuong",
        "link_truyen": "https://truyenfull.io/kieu-sung-vi-thuong/",
        "ten_truyen_full": "Kiều Sủng Vi Thượng",
        "tac_gia": "Diệp Kiến Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Kiều Sủng Vi Thượng\n </b>\n của tác giả\n <b>\n  Diệp Kiến Tinh\n </b>\n .\n <br/>\n <br/>\n <b>\n  <i>\n   Giới thiệu:\n  </i>\n </b>\n <br/>\n <br/>\n Đời trước, Thẩm Xu bị bắt đi hòa thân ở Hung Nô xa xôi; vài năm sau hai bên giao chiến, nàng vốn là công chúa không được sủng ái hoàn toàn trở vật hi sinh.\n <br/>\n <br/>\n Khi mọi ý niệm đã hóa thành tro tàn, nàng tận mắt thấy nam nhân máu lạnh vô tình trong lời đồn vì nàng mà chết trận nơi sa trường.\n <br/>\n <br/>\n Nàng trùng sinh vào một buổi tối trước ngày hòa thân, nghiêng nghiêng ngả ngả lảo đảo chạy ra khỏi tẩm điện, trực tiếp đâm vào lồng ngực Bùi Vân Khiêm.\n <br/>\n <br/>\n Thần sắc nam nhân hoảng hốt trong nháy mắt, ánh mắt thiếu nữ trong ngực long lanh như nước quyến rũ động lòng: “Ta không muốn đi hòa thân, tướng quân có nguyện ý cưới ta không?”.\n <br/>\n <br/>\n Mọi người đều biết, Linh An công chúa vì tránh né hòa thân mà gả cho gian thần. Bùi Vân Khiêm hỉ nộ vô thường, hung ác nham hiểm, chỉ sợ không bao lâu sau, công chúa sẽ hương tiêu ngọc vẫn.\n</div>\n",
        "rating_value": 6.8
    },
    "the-love-of-stars": {
        "ten_truyen": "the-love-of-stars",
        "link_truyen": "https://truyenfull.io/the-love-of-stars/",
        "ten_truyen_full": "The Love Of Stars",
        "tac_gia": "Nấm lùn Pinky",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nấm lùn Pinky\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Super Boys là một trong những nhóm nhạc nổi tiếng nhất Đài Loan lúc bấy giờ. Nhóm gồm 5 năm thành viên, được đào tạo từ khi còn nhỏ. Họ rất thân thiết với nhau. Trưởng nhóm là Devil – Trang Thiên Hạo, một con người nổi tiếng lạnh lùng, tàn khuôn mặt lúc nào cũng lạnh như băng. Từ trước đến giờ Devil không cho phép ai gọi thẳng tên thật Trang Thiên Hạo của mình. Vì vậy, tên thật của Devil là một điều cấm kị. Đằng sau vỏ bọc là một nhóm nhạc thần tượng, Super Boys là thành viên đặc biệt quan trọng của tổ chức IMA – một tổ chức bí ẩn mà cảnh sát đang điều tra nhưng tất cả chỉ là con số 0. Mặc dù IMA không làm chuyện gì xấu, chỉ làm những việc mà người ta hay gọi là “trừ gian diệt ác” nhưng như vậy vẫn coi là xem thường pháp luật, cảnh sát ko thể chấp nhận được. 5 thành viên trong nhóm Super Boys ai cũng khả năng đặc biệt mà người thường không có. Ví dụ như trưởng nhóm – Devil, có siêu năng lực, có thể khống chế hành động của người khác, không những thế Devil còn tinh thông tất cả các môn võ, bắn súng “bách phát bách trúng”… Và những thành viên khác cũng mang nhiều năng lực mà khi đọc truyện chúng ta sẽ biết. Bởi vì là những ngôi sao nổi tiếng nên “đường tình” của Super Boys cũng chẳng suông sẽ gì. Nhưng sau một sự hiểu lầm của trưởng nhóm Devil với một cô gái, mọi thứ trong cuộc sống cũng như công việc của các thành viên bị thay đổi, và…tình yêu bắt đầu xuất hiện ở những con người này…\n</div>\n",
        "rating_value": 9.5
    },
    "ta-bi-ep-buoc": {
        "ten_truyen": "ta-bi-ep-buoc",
        "link_truyen": "https://truyenfull.io/ta-bi-ep-buoc/",
        "ten_truyen_full": "Ta Bị Ép Buộc",
        "tac_gia": "Linh Lạc Thành Nê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: hiện đại, trùng sinh\n <br/>\n Số chương: 50\n <br/>\n Convert: tangthuvien\n <br/>\n Edit: Tử Liên Hoa 1612\n <br/>\n <br/>\n Một tác gia viết tiểu thuyết trên internet trọng sinh sống lại phải trả nợ chuyện xưa vì những người nhà hiện tại.\n <br/>\n Ở thế giới khác, một cánh cửa chính vì cô mà mở ra..... chính: Phạm Hiểu Lâm ┃ Vai phụ: Tào Tử Minh, Úc Dĩ Thanh, Viên Diệc Thần\n</div>\n",
        "rating_value": 5.5
    },
    "tinh-cau-mat-ngu": {
        "ten_truyen": "tinh-cau-mat-ngu",
        "link_truyen": "https://truyenfull.io/tinh-cau-mat-ngu/",
        "ten_truyen_full": "Tinh Cầu Mất Ngủ",
        "tac_gia": "Vũ Trụ Vị Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Lần đầu tiên Lâm Nhiễm nhìn thấy Tạ Hoài Tây là mùa hè mười ba năm trước, khi ấy anh là đại diện cho toàn bộ học sinh tốt nghiệp trường trung học Nghi Thành lên phát biểu.\n <br/>\n <br/>\n Khi đó Lâm Nhiễm biết, bài phát biểu kết thúc, những quả bóng bay lên không trung cũng sẽ mang theo thanh Xuân của chàng thiếu niên ấy, mang theo cả những rung động tuổi trẻ mà cô sợ hãi không dám nói ra thành lời.\n <br/>\n <br/>\n Gặp lại anh sau tám năm.\n <br/>\n <br/>\n Vì muốn Tạ gia ngày một phát triển hơn, Tạ Hoài Tây cầu hôn cô.\n <br/>\n <br/>\n Hôn nhân của Tạ Hoài Tây và Lâm Nhiễm, trong mắt mọi người có thiệt có hơn, có tình cờ, nhưng lại không liên quan tới tình yêu.\n <br/>\n <br/>\n Người ta đồn rằng người nắm quyền hiện tại của Tạ gia ở Nghi Thành chỉ là một đứa con nuôi, tính cách lạnh lùng, tính toán tỉ mỉ, cái gì cũng có thể dùng để trao đổi.\n <br/>\n <br/>\n Trong một cuộc đàm phán kinh doanh cao cấp, trước bàn họp, vì để biểu đạt thành ý, đối phương muốn Tạ Hoài Tây lấy chiếc vòng bên tay trái làm tiền cược.\n <br/>\n <br/>\n Vòng tay được bện xù xì, chuỗi hạt giá rẻ, nhưng lại vì chiếc vòng này mà cuộc đàm phán kia bị cắt đứt.\n <br/>\n <br/>\n Người biết chuyện tiết lộ: Chiếc vòng kia là của bà chủ làm cho, được anh coi là báu vật.\n <br/>\n <br/>\n Mọi người hoài nghi, có ai không biết hôn nhân hai nhà Tạ Lâm là hôn nhân hợp tác, đã nhiều năm qua nhưng Tạ Hoài Tây vẫn chưa bao giờ đưa Lâm Nhiễm tham dự bất kỳ bữa tiệc nào.\n <br/>\n <br/>\n Nữ chủ nhân của Tạ gia, chỉ là hữu danh vô thực.\n <br/>\n <br/>\n Cho đến mãi sau này, trong giới học thuật có tin đồn rằng, Lâm Nhiễm, nữ học giả rất có uy tín trong lĩnh vực rối loạn giấc ngủ, bị nghi ngờ gian lận.\n <br/>\n <br/>\n Cư dân mạng soi sét từng chữ trong bài luận văn tốt nghiệp thạc sĩ của Lâm Nhiễm, phát hiện nội dung thật ra không có vấn đề gì, tuy nhiên ở phần cảm ơn lại có vấn đề.\n <br/>\n <br/>\n Trong phần cảm ơn luận văn thạc sĩ của Lâm Nhiễm xuất hiện một câu nói như này;\n <br/>\n <br/>\n “Cảm ơn anh Tạ Hoài Tây, người đã bước vào tinh cầu mất ngủ của tôi, để tôi không còn lo lắng trong hành trình nghiên cứu của mình, tôi cũng rất cảm ơn anh đã ở bên mỗi đêm tôi mất ngủ…”\n <br/>\n <br/>\n Nhân vật chính: Lâm Nhiễm, Tạ Hoài Tây\n <br/>\n <br/>\n //Nữ học giả quyền uy trong lĩnh vực rối loạn giấc ngủ và người nắm quyền lực cao nhất trong giới kinh doanh.\n <br/>\n <br/>\n //Cưới trước yêu sau, không có người yêu cũ, nữ chính đã yêu thầm nhiều năm, cùng nhau lớn lên, đường ai người nấy đi.\n</div>\n",
        "rating_value": 9.9
    }
}