{
    "tong-tai-nguoi-khong-biet-xau-ho": {
        "ten_truyen": "tong-tai-nguoi-khong-biet-xau-ho",
        "link_truyen": "https://truyenfull.io/tong-tai-nguoi-khong-biet-xau-ho/",
        "ten_truyen_full": "Tổng Tài Ngươi Không Biết Xấu Hổ",
        "tac_gia": "Họa Mị Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Không đơn thuần là một câu chuyện ngôn tình ngược, truyện Tổng Tài Ngươi Không Biết Xấu Hổ của Họa Mị Nhi còn nói bởi vì cô bị người yêu phản bội, nên mới ôm anh khóc bù lu bù loa, cho nên áo sơ mi đắt tiền của anh mới biến thành khăn lau nước mắt cho cô… Cô kín đáo đưa cho anh hai trăm tệ, giáo huấn anh: “Làm người phải nên biết đủ, không thể quá tham lam, tôi không phải phú bà mặc cho anh chém giết” Gân xanh trên trán anh nhảy lên, cô gái này đem anh đường đường là tổng tài tập đoàn Đỉnh Thiên trở thành cái gì? ………. Khi anh kìm lòng không được muốn hôn cô thì cô không chút do dự a hạnh “pằng” cho anh một bạt tai, khinh bỉ mắng to “Đồ dê gái, đồ không biết xấu hổ” Gân xanh trên trán anh nhảy lên lần nữa, trong mắt cô anh thật tệ mạt như vậy sao? ……… Thôi, thôi, cũng do cô thôi!\n <br/>\n <br/>\n Chỉ là đã yêu, đã bị lún vào trong truyện bể tình, có thể dừng lại sao!\n</div>\n",
        "rating_value": 10.0
    },
    "tong-tai-anh-sai-roi": {
        "ten_truyen": "tong-tai-anh-sai-roi",
        "link_truyen": "https://truyenfull.io/tong-tai-anh-sai-roi/",
        "ten_truyen_full": "Tổng Tài: Anh Sai Rồi",
        "tac_gia": "Bạc Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tổng Tài: Anh Sai Rồi\n </b>\n của tác giả\n <b>\n  Bạc Hà\n </b>\n . Cách Cổ Lạp xuyên vào thân thể đã chết của thiên kim nhà Nghị Viên cấp cao, thân phận tôn quý, lại trở thành vợ của người đàn ông giàu nhất Đế Đô. Cô tận hưởng cuộc sống mà bao người mơ ước. Nhưng, ai biết được rằng lúc nào cô cũng phải trốn thoát bởi sự truy sát của chồng mình. Bao kẻ thù, cũng không bằng nguy hiểm mà hắn đem đến cho cô.\n <br/>\n <br/>\n - Tại sao? Sao anh lại làm vậy? Rốt cuộc trong mắt anh, tôi là người như thế nào hả?\n <br/>\n <br/>\n - Trong mắt tôi, cô đáng chết!!!\n</div>\n",
        "rating_value": 7.0
    },
    "ca-nha-deu-la-dan-xuyen-khong-chi-co-toi-la-dan-ban-xu": {
        "ten_truyen": "ca-nha-deu-la-dan-xuyen-khong-chi-co-toi-la-dan-ban-xu",
        "link_truyen": "https://truyenfull.io/ca-nha-deu-la-dan-xuyen-khong-chi-co-toi-la-dan-ban-xu/",
        "ten_truyen_full": "Cả Nhà Đều Là Dân Xuyên Không, Chỉ Có Tôi Là Dân Bản Xứ",
        "tac_gia": "Hương Tô Lật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n <em>\n  Từ khi 6 tuổi, bé con Hứa Đào Đào đã có một thắc mắc:\n </em>\n <br/>\n <br/>\n <em>\n  • Nhà mình cùng nhà người khác không giống nhau,\n </em>\n <br/>\n <br/>\n <em>\n  • Ba mẹ mình cùng ba mẹ những đứa trẻ khác không giống nhau,\n </em>\n <br/>\n <br/>\n <em>\n  • Anh chị mình cùng anh chị những đứa trẻ khác cũng không giống.\n </em>\n <br/>\n <br/>\n <em>\n  Chỗ nào cũng không giống!\n </em>\n <br/>\n <br/>\n <em>\n  Mọi người hỏi: không giống chỗ nào?\n </em>\n <br/>\n <br/>\n <em>\n  Đơn giản là năm Hứa Đào Đào 4 tuổi, chị cô đã đánh chết được lợn rừng, cả nhà lén ăn thịt một tháng liền! Ăn muốn nôn!\n </em>\n</div>\n",
        "rating_value": 7.6
    },
    "yeu-cuong-loan": {
        "ten_truyen": "yeu-cuong-loan",
        "link_truyen": "https://truyenfull.io/yeu-cuong-loan/",
        "ten_truyen_full": "Yêu Cuồng Loạn",
        "tac_gia": "Miêu Thiên Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Hắn là tổng tài mắc chứng tự kỷ, trong thế giới trống rỗng của hắn chỉ có cô mới khiến hắn an tâm, thoải mái. Vì cô, hắn đã phá hủy hộp đêm lớn nhất thành phố B chỉ trong một đêm. Vì cô, hắn bị những thợ săn ảnh chụp được tấm ảnh đẹp nhất, chấn động một thời. Hắn bá đạo ép cô ở bên cạnh hắn, phá hủy tất cả những gì cô thích, đơn giản chỉ để cô yêu hắn.\n <br/>\n <br/>\n Cô cảm thấy bản thân thật xui xẻo, hắn căn bản giống như người điên, cố chấp mà độc ác khiến cô cảm thấy sợ hãi. Khi cô mở miệng bảo hắn thả mình đi, nhưng lại không ngờ hắn lại đáp ứng.\n <br/>\n <br/>\n \"Kỳ Kỳ, tôi chỉ để em đi trong 10 năm. Sau 10 năm, em phải thuộc về một mình tôi\".\n <br/>\n <br/>\n Cô cho rằng lời này của hắn chỉ là một câu vui đùa, nhưng không ngờ 10 năm sau, hắn thật sự xuất hiện trước mặt cô.\n <br/>\n <br/>\n \"Kỳ Kỳ, tôi rất nhớ em\".\n</div>\n",
        "rating_value": 8.0
    },
    "xuyen-nhanh-cong-luoc-nam-chu-la-cai-tieu-kha-ai": {
        "ten_truyen": "xuyen-nhanh-cong-luoc-nam-chu-la-cai-tieu-kha-ai",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-cong-luoc-nam-chu-la-cai-tieu-kha-ai/",
        "ten_truyen_full": "Xuyên Nhanh Công Lược: Nam Chủ Là Cái Tiểu Khả Ái",
        "tac_gia": "Thu Phế Phẩm Đích Tiểu Trư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Nàng sinh với hỗn độn, cô độc vạn năm, hắn là nàng trong mắt duy nhất lượng sắc. Hắn đã chết, nàng muôn đời tìm phu, thanh cao cao ngạo Thái Tử, ôn nhuận như ngọc giáo thảo, chính khí lẫm nhiên bộ đội đặc chủng, khuynh quốc khuynh thành tiểu công tử, bệnh kiều cố chấp Ma Tôn, hung ác táo bạo giáo bá, ăn chơi trác táng phong lưu thế tử...... Mỗi một đời nàng cho rằng yêu cầu một lần nữa cùng hắn quen biết, không nghĩ tới đối mặt cư nhiên là một cái nhất kiến chung tình tiểu khả ái, một cái chỉ làm nàng tới gần tiểu thiên sứ. Vô Thương, đương nàng lại một lần kêu gọi tên nàng, chỉ cảm thấy dường như đã có mấy đời. Từ đây vĩnh không tương bỏ, vĩnh không chia lìa.\n</div>\n",
        "rating_value": 7.5
    },
    "phu-than-chet-tran-da-tro-lai": {
        "ten_truyen": "phu-than-chet-tran-da-tro-lai",
        "link_truyen": "https://truyenfull.io/phu-than-chet-tran-da-tro-lai/",
        "ten_truyen_full": "Phụ Thân Chết Trận Đã Trở Lại",
        "tac_gia": "Thời Tam Thập",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Diệu Diệu có một phụ thân là đại tướng quân, thanh danh hiển hách, bách chiến bách thắng, đánh đâu thắng đó.\n <br/>\n <br/>\n Đây là những gì mẫu thân bé nói trước khi chết.\n <br/>\n <br/>\n Cô bé cũng chưa từng nhìn thấy phụ thân. Mọi người đều nói phụ thân là một tên chơi bời lêu lổng lại lưu manh, trước lúc cô sinh ra thì đã chết rồi.\n <br/>\n <br/>\n Cô sống cùng nhà cữu cữu, phải ở trong căn phòng vừa chật hẹp lại cũ nát, còn phải làm những công việc nặng nhọc và bẩn thỉu nhất.\n <br/>\n <br/>\n Một ngày nọ, cô bị cữu cữu đuổi khỏi nhà cùng với một con chó tên Đại Hoàng.\n <br/>\n <br/>\n Ở cửa thôn bỗng xuất hiện một đội binh mã, người cầm đầu cưỡi ngựa to lớn, chiến giáp lóe hàn quang, uy phong lẫm liệt.\n <br/>\n <br/>\n Phụ thân đại tướng quân đã khởi tử hoàn sinh trở lại đón bé về.\n</div>\n",
        "rating_value": 9.0
    },
    "co-ay-ngot-ngao-nhu-vay": {
        "ten_truyen": "co-ay-ngot-ngao-nhu-vay",
        "link_truyen": "https://truyenfull.io/co-ay-ngot-ngao-nhu-vay/",
        "ten_truyen_full": "Cô Ấy Ngọt Ngào Như Vậy",
        "tac_gia": "Khúc Tiểu Khúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n Năm 16 tuổi, Thời Dược có thêm một người anh trai lớn hơn cô 2 tuổi.\n <br/>\n Anh trai mới vừa là học sinh siêu giỏi tham gia đủ các kỳ thi lại vừa là trai đẹp nhất trường mới được bầu, tất cả nữ sinh trong trường đều ngưỡng mộ Thời Dược, chỉ có chính bản thân cô thì đắng lòng vô cùng tận.\n <br/>\n Trước đó Thích Thần còn cảnh cáo cô, bảo cô tránh xa anh ra.\n <br/>\n ****\n <br/>\n Lễ trưởng thành năm Thời Dược 18 tuổi, có bạn học nam dự mưu muốn tỏ tình.\n <br/>\n Thích Thần nghe tin vội vã đi từ trường đại học về nhà, trong bữa tiệc không cẩn thận bị người khác chuốc say.\n <br/>\n Nửa tiếng sau, Thời Dược bị chặn lại trong nhà tắm phòng ngủ của mình.\n <br/>\n Chàng trai chân dài dáng cao nhốt cô lại trong góc tường, mắt hơi hơi đỏ, mặt không biểu cảm:\n <br/>\n \"... Tôi ghét em nhất.\"\n <br/>\n Nói xong, anh phủ người xuống cắn lấy môi cô.\n <br/>\n *\n <br/>\n \"Em từng là tia sáng duy nhất trong đêm đông đời tôi, cũng là nơi tim tôi hướng đến trọn đời này.\n <br/>\n Tiến về phía em,\n <br/>\n dẫm lên chông gai, đạp bằng sơn hải, chết không sờn.\"\n <br/>\n * Hoàng tử và hoa hồng - truyện cổ tích hiện đại\n <br/>\n Quyển 1: Hoa hồng, ngôi sao và thiếu niên\n <br/>\n - Thiên tài học bá tự phong bế bản thân vs học sinh học lệch lanh lợi mềm mại đáng yêu\n <br/>\n Quyển 2: Vinh quang và em\n <br/>\n - Đội trưởng cảnh sát đặc nhiệm lạnh lùng cứng rắn vs bác sĩ thực tập ngoài mềm trong cứng\n <br/>\n * Chú ý:\n <br/>\n 1. Nam nữ chính không có máu m\n</div>\n",
        "rating_value": 7.7
    },
    "chinh-phuc-soai-ca": {
        "ten_truyen": "chinh-phuc-soai-ca",
        "link_truyen": "https://truyenfull.io/chinh-phuc-soai-ca/",
        "ten_truyen_full": "Chinh Phục Soái Ca",
        "tac_gia": "Tung Hoành Lục Giới",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tung Hoành Lục Giới\n <br/>\n <br/>\n Thể loại: Hài hước, xuyên không, cổ đại, nữ cường, NP...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trong một lần tình cờ cô xuyên không về một thế giới không có trong lịch sử với tài năng của mình cô đã chinh phục các soái ca như thế nào?\n</div>\n",
        "rating_value": 5.8
    },
    "chap-niem-tam-sinh": {
        "ten_truyen": "chap-niem-tam-sinh",
        "link_truyen": "https://truyenfull.io/chap-niem-tam-sinh/",
        "ten_truyen_full": "Chấp Niệm Tam Sinh",
        "tac_gia": "Đoàn Nhã Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đoàn Nhã Quân\n <br/>\n <br/>\n Thể loại: Tiểu thuyết, xuyên không, cổ đại, hài hước, cung đấu, sủng, HE, nữ phụ văn.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Phù Thiên Băng, nếu nàng không chịu tham gia tuyển tú thì đừng mong về nhà.\" Hắn lớn giọng uy hiếp, khuôn mặt tuấn tú bỗng chốc đỏ bừng vì tức giận.\n <br/>\n <br/>\n \"Ta nói cho ngươi biết, Phù Thiên Băng ta thà lấy gà lấy vịt chứ nhất quyết không đi dành phu với người.\" Phù Thiên Băng gan hùm mật gấu không chịu thua thiệt tuyên bố.\n <br/>\n <br/>\n #2\n <br/>\n \"Phù Thiên Băng nếu nàng dám bước ra khỏi cửa phòng, trẫm lập tức ngự giá Uyên Hoa cung.\" Hắn lần nữa điên tiết uy hiếp.\n <br/>\n <br/>\n \"Đi thì đi đi. Báo cáo cái gì. Bổn cung hiện tại đã có tiểu bảo bối trong bụng rồi. Tên nam nhân già ngươi đã hết giá trị.\" Phù Thiên Băng nghênh ngang hất cao gương mặt tuyệt sắc, bàn tay nõn nà lại không ngừng vuốt ve phần bụng có một chút nhô lên của mình.\n <br/>\n <br/>\n Sở Giả Thần nghe xong thì đen mặt tím mày lao tới bao trọn lấy cái eo nhỏ nhỏ của Phù Thiên Băng mà nghiến chặt răng nói:\"Nói trẫm già... Vậy trẫm sẽ cho nàng biết bản lãnh của tên nam nhân già trẫm.\" Nói rồi hắn đạp mạnh cửa, khóa chặt cứng then cài.\n <br/>\n <br/>\n #3\n <br/>\n Phù Thiên Băng mặt mày tái nhợt không chút huyết sắc, đôi mắt đỏ ngầu nhìn chằm chằm hắn nói:\"Sở Giả Thần, ta rốt cuộc đã nợ ngươi cái gì mà phải trả đến hai kiếp?? Một nhà bốn người họ Phù, một phủ hai trăm gia nô...Cha, mẹ, đại ca, đại tẩu đều đã không còn... A Bích của ta, Văn Hoánh đại ca đã chết, đến con ta, ngươi cũng không tha...\".\n</div>\n",
        "rating_value": 7.4
    },
    "neu-khong-phai-la-em": {
        "ten_truyen": "neu-khong-phai-la-em",
        "link_truyen": "https://truyenfull.io/neu-khong-phai-la-em/",
        "ten_truyen_full": "Nếu Không Phải Là Em",
        "tac_gia": "Dan Lee Gun",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Dan Lee Gun\n <br/>\n <br/>\n Thể loại: Tiểu thuyết, ngôn tình, hiện đại...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô - con gái độc nhất của chủ tịch tập đoàn Phương thị. Mẹ mất năm cô 10 tuổi, từ đó cô điên cuồng lao vào công việc chỉ để quên đi nỗi đau ấy, là một cô chủ rất khó phục vụ.\n <br/>\n Hắn - giám đốc tập đoàn quốc tế Doãn thị, lão đại của tổ chức Dead, nổi tiếng làm tuyệt tình tàn khốc, sở thích của hắn là đua xe, bắn súng, đua ngựa... Hắn chỉ lên giường với nữ sát thủ.\n <br/>\n Một món nợ trả bằng một lần lên giường, liệu đã kết thúc chưa? Nếu đó không phải cô, nếu người hắn luôn hận không phải là cô, nếu giám đốc của Phương thị không phải là cô...\n <br/>\n Có lẽ cả hai người sẽ cùng gặp nhau, cùng yêu nhau như những con người khác...\n</div>\n",
        "rating_value": 7.2
    },
    "ben-em-thang-doi-nam-doi": {
        "ten_truyen": "ben-em-thang-doi-nam-doi",
        "link_truyen": "https://truyenfull.io/ben-em-thang-doi-nam-doi/",
        "ten_truyen_full": "Bên Em Tháng Đổi Năm Dời",
        "tac_gia": "Thời Tinh Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Bên Em Tháng Đổi Năm Dời\n </b>\n của tác giả\n <b>\n  Thời Tinh Thảo\n </b>\n kể về Du Tùy, thần tượng đi lên bằng thực lực của mình, từ khi tiến vào giới giải trí đến giờ, anh chưa từng xuất hiện scandal với sao nữ nào.\n <br/>\n <br/>\n Nhưng hết thảy đều thay đổi, Thẩm Mộ Xuy lại trở thành ngoại lệ của anh.\n <br/>\n <br/>\n Fans của Du Tùy đột nhiên phát hiện thần tượng luôn thanh lãnh, vẻ ngoài cự người ngàn dặm của họ vậy mà có chút mập mờ với Thẩm Mộ Xuy\n <br/>\n <br/>\n Quan hệ ái muội của họ bị phát hiện, fans CP chỉ trong một đêm mọc lên như nấm.\n <br/>\n <br/>\n Toàn bộ fans nháy mắt chấn động.\n <br/>\n <br/>\n Fans cp bắt đầu điên cuồng ghép đôi Thẩm Mộ Xuy cùng ca ca nhà bọn họ, đột nhiên fans phát hiện có gì đó không thích hợp ——\n <br/>\n <br/>\n Vòng cổ của Thẩm Mộ Xuy cùng ca ca nhà bọn họ hình như là cùng một đôi?\n <br/>\n <br/>\n Hình xăm trên mắt cá chân Thẩm Mộ Xuy cùng ca ca nhà bọn họ giống nhau như đúc??\n <br/>\n <br/>\n Thẩm Mộ Xuy ——\n <br/>\n <br/>\n Đệt! Cô gái trên hình nền Weibo ca ca nhà bọn họ là Thẩm Mộ Xuy?!\n</div>\n",
        "rating_value": 8.1
    },
    "phu-nu-co-thai-cung-xuyen-qua": {
        "ten_truyen": "phu-nu-co-thai-cung-xuyen-qua",
        "link_truyen": "https://truyenfull.io/phu-nu-co-thai-cung-xuyen-qua/",
        "ten_truyen_full": "Phụ Nữ Có Thai Cũng Xuyên Qua",
        "tac_gia": "Hỏa Hồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Trầm Du đã gửi đến bạn đọc một truyện khá thú vị, không phải quá nhiều tình tiết rắc rối đòi hỏi phải suy nghĩ nhiều, cũng không phải quá lâm ly bi đát, mà là một truyện đầy thu hút. Truyện Phụ Nữ Có Thai Cũng Xuyên Qua được xây dựng với chủ đề trạch đấu cung đình quen thuộc nhưng không hề đi vào lối mòn. Truyện mới mẻ trong lối viết văn, cách tạo tình huống và dẫn dắt câu chuyện, nhiều khi tưởng như mọi thứ sẽ đi vào ngõ cụt nhưng vẫn diễn tiến đầy bất ngờ, một truyện xuyên không đang đọc.\n <br/>\n <br/>\n Mọi người nói nữ nhân không xấu nam nhân không thương, trong mộng xuất hiện một soái ca tuyệt sắc là có lỗi sao? Nhưng ai biết như vậy cũng có thể mang thai chứ!\n <br/>\n <br/>\n YYD, thì ra là ngủ cũng có thể xuyên qua. Thật vất vả thuyết phục mẹ giữ lại đứa bé này nhưng không cần làm nàng lại xuyên qua nữa chứ? Gì vậy, nàng xuyên tới chỗ nào? Hình như là phá hỏng chuyện tốt của người khác.\n <br/>\n <br/>\n “Hai người cứ tiếp tục.....” Phi lễ chớ nhìn, che mắt lấy lệ, nàng chưa hề nhìn thấy gì nha, nhưng soái ca nổi giận nói nàng bất trinh, thậm chí không tin đứa nhỏ trong bụng nàng là của hắn!\n <br/>\n <br/>\n Vương gia có gì đặc biệt hơn người, nàng cũng không phải là vợ của hắn, tại sao hắn chỉ trích nàng?\n</div>\n",
        "rating_value": 4.0
    },
    "lam-nung-voi-lao-dai-tan-tat": {
        "ten_truyen": "lam-nung-voi-lao-dai-tan-tat",
        "link_truyen": "https://truyenfull.io/lam-nung-voi-lao-dai-tan-tat/",
        "ten_truyen_full": "Làm Nũng Với Lão Đại Tàn Tật",
        "tac_gia": "Đường Tô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cố Sanh Sanh – đệ nhất mỹ nhân Tu Chân Giới vô tình bị xuyên vào một cuốn tiểu thuyết tổng tài cẩu huyết, trở thành vợ cũ độc ác có kết cục thê thảm của một lão đại nào đó.\n <br/>\n <br/>\n Đột nhiên trở nên mù lòa và tàn tật sau một vụ tai nạn, nên tính tình của vị lão đại đó trở nên hung bạo, \"người sống chớ lại gần\".\n <br/>\n <br/>\n Tâm tình Cố Sanh Sanh phức tạp. Thấy người đàn ông một thân đầy bông băng ngã khỏi xe lăn, cô cam chịu vươn tay nắm lấy tay hắn.\n <br/>\n <br/>\n \"Anh có đói không, tôi tìm chút gì đó nấu cho anh nhé?\"\n <br/>\n <br/>\n Chương trình phát sóng trực tiếp nào đó bùng nổ: bình hoa Cố Sanh Sanh hack toàn bộ mạng lưới, mở live stream để... nổi lửa thổi cơm?\n <br/>\n <br/>\n Cư dân mạng:\n <br/>\n <br/>\n [Ọe, phẫu thuật thẩm mỹ lỗi à?]\n <br/>\n <br/>\n [Người gì đâu vừa xấu vừa nấu dở.]\n <br/>\n <br/>\n Cũng là cư dân mạng:\n <br/>\n <br/>\n [Ưm~ thơm quá đi! Sanh Sanh xinh đẹp, làm đồ ăn cũng ngon nữa!]\n <br/>\n <br/>\n [Sanh Sanh mỗi ngày đều nấu cơm cho ai đó nha~]\n <br/>\n <br/>\n Mắt hạnh nhân của Cố Sanh Sanh khẽ chớp chớp, thần thần bí bí nói: cho mèo ăn.\n <br/>\n <br/>\n Hôm nay, khi Cố Sanh Sanh đang livestream nấu ăn, một cánh tay thon dài bất ngờ lọt vào ống kính để đưa đường cho cô.\n <br/>\n <br/>\n Nháy mắt pháo đạn nổ ra:\n <br/>\n <br/>\n [Awww bàn tay đó thật là cmn quyến rũ chết tôi rồi!]\n <br/>\n <br/>\n [Trăm nghĩ vạn nghĩ cũng không ngờ có một ngày tôi lại vì một bàn tay mà tương tư một người.]\n <br/>\n <br/>\n [Đó là vị lão công thần bí của Sanh Sanh ư?]\n <br/>\n <br/>\n Cố Sanh Sanh nhất thời không biết phải làm thế nào. Tích tắc trôi qua, phía sau màn hình lại vọng đến một giọng nam khàn khàn mê người: meow~\n <br/>\n <br/>\n - ----\n <br/>\n <br/>\n <em>\n  Vở kịch nhỏ:\n </em>\n <br/>\n <br/>\n Cố Sanh Sanh bị người đàn ông vây trong lồng ngực, khóc lóc hoài nghi nhân sinh: \"Có thể thả... thả tôi ra được không?\"\n <br/>\n <br/>\n Người đàn ông lên tiếng, giọng nói khàn khàn, hai tay vẫn vây lấy cô chặt cứng: \"Chết cũng không thả.\"\n <br/>\n <br/>\n Anh vẫn nhớ rất rõ, vào thời khắc u ám ấy, Cố Sanh Sanh như một tia sáng chiếu rọi vào sinh mệnh của anh.\n <br/>\n <br/>\n Một đời vì em, thà chết không rời.\n <br/>\n <br/>\n ***\n</div>\n",
        "rating_value": 8.5
    },
    "em-mong-the-gioi-nay-diu-dang-voi-anh": {
        "ten_truyen": "em-mong-the-gioi-nay-diu-dang-voi-anh",
        "link_truyen": "https://truyenfull.io/em-mong-the-gioi-nay-diu-dang-voi-anh/",
        "ten_truyen_full": "Em Mong Thế Giới Này Dịu Dàng Với Anh",
        "tac_gia": "Cố Minh Triệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Hai nhà Cố và Kha là hàng xóm từ bé, bố Cố và bố Kha thời thanh niên cùng nhau lập nghiệp, có được sự nghiệp như ngày hôm nay hai ông bố đã cùng nhau trải qua rất nhiều khó khăn và thế là hôn ước của Kha Nguyệt và Cố Minh Triệt được lập ra khi cả hai còn đang trong bụng mẹ\n <br/>\n <br/>\n Vậy nên từ lúc đi mầm non đến lúc lên cao trung hai anh chị Cố và Nguyệt luôn được sắp xếp học chung chỗ\n <br/>\n <br/>\n Còn có lời đồn, Kha Nguyệt là vị hôn phu không được Cố thiếu chấp nhận. Nhưng Kha Nguyệt từ lúc nhận thức được cho đến giờ vẫn luôn coi Minh Triệt là ông chồng nhỏ của mình\n</div>\n",
        "rating_value": 6.3
    },
    "xin-hay-an-anh": {
        "ten_truyen": "xin-hay-an-anh",
        "link_truyen": "https://truyenfull.io/xin-hay-an-anh/",
        "ten_truyen_full": "Xin Hãy Ăn Anh",
        "tac_gia": "Ngô Nhược Há",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên khác: Thỉnh ăn ta\n <br/>\n <br/>\n Tác giả: Ngô Nhược Há\n <br/>\n <br/>\n Thể loại: Tương lai, Nhân duyên tình cờ gặp gỡ, Yêu sâu sắc, Zombie, Dảk\n <br/>\n <br/>\n Số chương: 2 chương\n <br/>\n <br/>\n Edit: Phan\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một câu chuyện ngắn về thiếu nữ thây ma ngốc nghếch nuôi chàng trai con người ốm yếu.\n</div>\n",
        "rating_value": 6.0
    },
    "vi-sao-be-nho": {
        "ten_truyen": "vi-sao-be-nho",
        "link_truyen": "https://truyenfull.io/vi-sao-be-nho/",
        "ten_truyen_full": "Vì Sao Bé Nhỏ",
        "tac_gia": "Hô Lạp Quyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  VĂN ÁN\n </strong>\n <br/>\n <br/>\n Hàn Tinh Tinh hồi bé xinh xắn lại đáng yêu giống như một con búp bê, chỉ là lá gan hơi nhỏ, còn là đứa bé hay khóc nhè.\n <br/>\n <br/>\n Cũng may có một anh trai ngoài lạnh trong nóng, ngoài miệng ghét bỏ nhưng mỗi lần cô khóc thì anh trai sẽ hát bài “Vì sao nhỏ lấp lánh” mà cô thích nhất, dỗ cô vui vẻ, làm hoài không chán.\n <br/>\n <br/>\n Sau đó, cô được nhận nuôi.\n <br/>\n <br/>\n Sau đó nữa, khi cô muốn khóc nữa nhưng không có một anh trai ngoài lạnh trong nóng nhưng dịu dàng đến dỗ cô vui vẻ!\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Hàn Tinh Tinh là một người mới vừa gia nhập làng giải trí, nhưng vừa vào công ty không bao lâu thì cô lấy được vai nữ một trong một bộ phim truyền hình chi phí thấp do công ty bỏ vốn quay, nghe nói còn là tổng giám đốc Tạ đích thân chọn cô.\n <br/>\n <br/>\n Ngay sau đó trong công ty tung ra tin đồn, nói là tổng giám đốc Tạ muốn bao nuôi cô nên mới đối với cô tốt như vậy. Tuy rằng Hàn Tinh Tinh cảm thấy không có khả năng, nhưng cô vẫn sợ không thôi, từ đó cách xa tổng giám đốc Tạ.\n <br/>\n <br/>\n Nhiều lần như vậy bị tổng giám đốc Tạ phát hiện manh mối, sau đó cô bị tổng giám đốc Tạ chặn lại ở văn phòng.\n <br/>\n <br/>\n Hàn Tinh Tinh nhìn thấy tổng giám đốc Tạ vừa đi về phía mình vừa tháo ra cà-vạt, cô vừa phát run vừa suy nghĩ, tổng giám đốc Tạ muốn dùng vũ lực đối với cô, nên hét lên hay là trực tiếp báo cảnh sát đây…\n <br/>\n <br/>\n Không ngờ, tổng giám đốc Tạ đứng lại trước mặt cô, tuy rằng sắc mặt của anh có phần không được tự nhiên, nhưng âm thanh rất dịu dàng cất lên tiếng hát: “Vì sao nhỏ lấp la lấp lánh, đầy trời đều là vì sao nhỏ bé…”\n <br/>\n <br/>\n Âm thanh dịu dàng hát lên bài ca mà Hàn Tinh Tinh quen thuộc nhất, yêu thích nhất, cô nhất thời trợn tròn mắt, ngây ngốc nhìn bờ môi của tổng giám đốc Tạ mở ra khép lại, quên cả chớp mắt.\n <br/>\n <br/>\n Bài ca chấm dứt đồng thời gò má cô cũng bị tổng giám đốc Tạ véo ——\n <br/>\n <br/>\n “Cô nhóc không có lương tâm, đã quên hồi bé khi em không vui là ai hát bài ‘Vì sao nhỏ lấp lánh’ dỗ dành em vui vẻ sao?”\n <br/>\n <br/>\n Tag: Duyên trời tác hợp, Thiên chi kiêu tử, Ngọt văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Hàn Tinh Tinh, Tạ Thần ┃ vai phụ: Dự thu 《 đều là khẩu hải chọc họa 》┃ Cái khác: Giới giải trí\n <br/>\n <br/>\n Một câu tóm tắt: Anh sẽ hát vì sao nhỏ lấp lánh sao?\n <br/>\n <br/>\n Lập ý: Nghiêm túc làm việc sinh sống, nhận lấy hạnh phúc thuộc về chính mình.\n</div>\n",
        "rating_value": 8.9
    },
    "tinh-ruou": {
        "ten_truyen": "tinh-ruou",
        "link_truyen": "https://truyenfull.io/tinh-ruou/",
        "ten_truyen_full": "Tỉnh Rượu",
        "tac_gia": "Thoại Vãn Vãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thoại Vãn Vãn\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, đoản văn, đô thị tình duyên, ngọt sủng, nhẹ nhàng, HE...\n <br/>\n <br/>\n Số chương: 9 chương + 1 phiên ngoại\n <br/>\n <br/>\n Edit văn án: #Cam | xuansonkhavong\n <br/>\n <br/>\n Edit: Mii @miivoyage\n <br/>\n <br/>\n Văn Án\n <br/>\n <br/>\n Yêu anh tựa như rượu nho vậy, vừa đắng lại vừa ngọt.\n <br/>\n <br/>\n Nhân vật chính: Tô Tỉnh x Giải Tích\n</div>\n",
        "rating_value": 8.5
    },
    "vay-thi-o-ben-nhau": {
        "ten_truyen": "vay-thi-o-ben-nhau",
        "link_truyen": "https://truyenfull.io/vay-thi-o-ben-nhau/",
        "ten_truyen_full": "Vậy Thì Ở Bên Nhau",
        "tac_gia": "Ngã Yếu Thành Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ngã Yếu Thành Thần\n <br/>\n <br/>\n Thể loại: nguyên sang, ngôn tình, hiện đại, HE, tình cảm, đô thị tình duyên, thị giác nữ chủ\n <br/>\n <br/>\n Số chương: 5\n <br/>\n <br/>\n Nhân vật chính: Phó Hoa, Phó Diễm\n <br/>\n <br/>\n Editor: Mèo lười học tiếng Trung\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Phó Hoa gặp rất nhiều khó khăn trong cuộc đời.\n <br/>\n <br/>\n Lúc uống rượu lại vô tình gặp được người sẽ đi cùng cô đến già.\n <br/>\n <br/>\n Rất nhiều lần vô tình gặp lại.\n <br/>\n <br/>\n Là do duyên phận hay cố tình sắp đặt?\n <br/>\n <br/>\n Câu truyện ngắn ngọt ngào\n <br/>\n <br/>\n Phó Hoa: Anh rốt cuộc có yêu em không ~ có yêu em hay không ~\n <br/>\n <br/>\n Phó Diễm lạnh mặt liếc mắt nhìn cô gái vừa hát hò vừa uống rượu như một người điên ở đằng kia, tiến lại gần khiêng lên vai mang đi.\n <br/>\n <br/>\n Anh trai giao cơm hộp x Em gái nhân viên văn phòng da trắng như tuyết\n <br/>\n <br/>\n - ----\n</div>\n",
        "rating_value": 9.7
    },
    "khong-phu": {
        "ten_truyen": "khong-phu",
        "link_truyen": "https://truyenfull.io/khong-phu/",
        "ten_truyen_full": "Không Phụ",
        "tac_gia": "Tắc Mộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tựa gốc: Bất phụ\n <br/>\n <br/>\n Tác giả: Tắc Mộ\n <br/>\n <br/>\n Thể loai: Cổ đại, ngược, SE chính văn, HE ngoại truyện...\n <br/>\n <br/>\n Editor: Tây An\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Tuổi tôi đã không còn nhỏ, ngấp nghé ba mươi.\n <br/>\n <br/>\n Dùng mạng tôi, đổi lấy mạng của một thiếu nữ Khúc Mị mười sáu, cũng đáng giá.\n <br/>\n <br/>\n Nhưng tôi từ đầu đến cuối đều không nghĩ ra.\n <br/>\n <br/>\n Tôi và Chung Trần yêu nhau hơn mười năm, gần bằng cả tuổi Khúc Mị.\n <br/>\n <br/>\n Tôi cùng chàng giành thiên hạ, nhìn chàng ngồi lên ngai vàng kia.\n <br/>\n <br/>\n Nói buông là buông, chàng làm sao cam lòng đây.\n <br/>\n <br/>\n _\n <br/>\n <br/>\n <em>\n  Không dám nhớ, lại khó quên. Chẳng nhớ cảnh xuân thuở thiếu niên.\n </em>\n <br/>\n <br/>\n <em>\n  Lời tác giả: “Thì, không phải truyện trùng sinh, đã là cảnh xuân “cũ” rồi, thì còn trùng sinh cái gì nữa, cũng không phải tra nam tiện nữ, tôi cam đoan–“\n </em>\n <br/>\n <br/>\n _____\n <br/>\n <br/>\n Tôi yêu người, lại muốn giết người; người yêu tôi, lại muốn hại tôi\n <br/>\n nhiều năm vậy rồi, giữa chúng ta còn lại gì là thật đây?\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Từ lời thề sống chết không phụ đến lợi dụng ruồng rẫy lẫn nhau\n <br/>\n ba ngàn sợi tơ tình, là ai từng nói bạc đầu chẳng rời xa\n <br/>\n yêu là độc, hận cũng là độc, trừ sạch tình độc, hóa ra chỉ còn lại nhớ mãi không thể quên, sinh tử đều bi ai.\n <br/>\n <br/>\n ____\n <br/>\n <br/>\n Nàng vốn là dược nhân, là ngọn cỏ dại tuỳ tiện nơi sơn dã tái ngoại, song vừa gặp Chung Trần lại nhỡ nhàng cả đời, trở thành Hoàng hậu nương nương ba ngàn sủng ái tại một thân.\n <br/>\n <br/>\n Khi đoạn lịch sử đẫm máu kia bị vạch trần, nàng từ ngàn vạn yêu chiều rơi xuống trong mây, từ đây chỉ cười đã là xa xỉ, hận thù trở thành nhu yếu phẩm trong cuộc sống nàng. Tính toán, lợi dụng, giả ngu, mưu đồ trong triều ngoài triều, từng bước ép sát.\n <br/>\n <br/>\n Nàng coi mạng mình như thẻ đánh bạc “Ta lấy máu thay máu cứu chàng ba lần, chàng có bằng lòng trả ta một lần hay không?”\n <br/>\n <br/>\n Hắn lại cay đắng cười nói: “Ta vốn lẻ loi cô độc, gặp nàng, mới có người thân, nếu muốn lấy đi, có gì mà không thể?”\n <br/>\n <br/>\n Nhưng cuối cùng người tính trời tính lại không tính được lòng mình, cuối cùng là nàng thua vốn liếng cuối cùng của mình.\n <br/>\n <br/>\n <em>\n  “Có người nói, tu trăm năm được đi cùng thuyền, tu ngàn năm được chung gối ngủ. Tôi không biết tôi và Chung Trần từng tu bao nhiêu năm. Nhưng tôi khẩn cầu, giữa dòng thời gian vô thủy vô chung. Duyên phận giữa tôi và Chung Trần, đời này, vĩnh viễn hết đi thôi, từ nay về sau, dù là Thiên Sơn sụp đổ, hay là Giang hải cạn khô, bãi bể nương dâu, tôi và chàng, sẽ không còn gặp nhau nữa.”\n </em>\n</div>\n",
        "rating_value": 8.0
    },
    "anh-ay-la-gay-va-toi-se-la-les": {
        "ten_truyen": "anh-ay-la-gay-va-toi-se-la-les",
        "link_truyen": "https://truyenfull.io/anh-ay-la-gay-va-toi-se-la-les/",
        "ten_truyen_full": "Anh Ấy Là Gay! Và Tôi Sẽ Là Les",
        "tac_gia": "Thể loại:",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ngô Hoàng Dương/DK\n <br/>\n <br/>\n Thể loại: Tình cảm nhẹ nhàng, hài hước, cảm động.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Suy nghĩ của nữ chính đôi lúc sẽ làm bạn thấy khó hiểu và không ưa nhưng cách cô ấy hi sinh cả giới tính để có được tình yêu của mình liệu mấy ai hiểu và cảm thông cho được?\n <br/>\n Bởi người cô yêu không phải một người con trai với trái tim bình thường, người con trai đó nói chẳng thể yêu cô khi cô là con gái. Bởi thế mà cô biến mình thành les để đến với anh???\n <br/>\n Đúng hay sai và tình yêu của cô sẽ có cái kết thế nào...\n <br/>\n <br/>\n P/s: Đây HOÀN TOÀN KHÔNG PHẢI TRUYỆN VỀ LGBT mà là truyện tình cảm hết sức thông thường!\n <br/>\n <br/>\n P/s 2: Chap lẻ là nam, chap chẵn là nữ.\n</div>\n",
        "rating_value": 2.3
    },
    "phan-2-cham-tay-thanh-yeu": {
        "ten_truyen": "phan-2-cham-tay-thanh-yeu",
        "link_truyen": "https://truyenfull.io/phan-2-cham-tay-thanh-yeu/",
        "ten_truyen_full": "[Phần 2] Chạm Tay Thành Yêu",
        "tac_gia": "Viêm Thủy Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên cũ: 指染成婚: 老公别太急 (Tạm dịch: Chạm tay thành yêu: Chồng à, đừng vội quá)\n <br/>\n Tên mới: 现在只想爱你 （Tạm dịch: Hiện tại chỉ muốn yêu em)\n <br/>\n Tác giả: Viêm Thủy Lâm\n <br/>\n Thể loại: Hiện đại, hào môn, HE.\n <br/>\n Độ dài: 895 chương + phiên ngoại\n <br/>\n Edit: DSJMVăn án:\n <br/>\n <br/>\n Bữa tiệc hào môn thịnh soạn được thiết kế tỉ mỉ, chồng chưa cưới của cô vì muốn có được người phụ nữ anh ta yêu thương đã đưa cô lên giường chú út của anh ta.\n <br/>\n <br/>\n Các phóng viên phá cửa đi thẳng vào.\n <br/>\n <br/>\n \"Xin hỏi, Tổng giám đốc Lục, quan hệ giữa hai người là như thế nào?\", Lục Mộc Kình tao nhã ôm bả vai của cô, dịu dàng cười hỏi lại: \"Chúng tôi ngủ cùng nhau, các người nói xem là quan hệ như thế nào?\"\n <br/>\n <br/>\n \"Xin hỏi cô Viêm, ông Lục không phải là chú út của chồng chưa cưới của cô sao? Sao hai người có thể ngủ chung?\"\n <br/>\n <br/>\n Viêm Cảnh Hi tựa vào lòng Lục Mộc Kình, nở nụ cười diễm lệ: \"Bởi vì chồng chưa cưới vừa ngắn, vừa nhỏ, vừa mau tôi bắt cá hai tay, các người không nhìn ra sao?\"\n <br/>\n <br/>\n Sau khi các phóng viên rời đi, cô và anh vỗ tay hoan nghênh, cô nói: \"Cảm ơn anh đã giúp em ngược tên cặn bã đó.\"\n <br/>\n <br/>\n Anh đeo nhẫn lên ngón áp út của cô, xác định nói: \"Sau này chúng ta cùng nhau ngược tên cặn bã đó.\"\n <br/>\n <br/>\n Lục Hựu Nhiễm nhìn thấy vết máu đỏ tươi trên giường, mới ý thức bản thân mình mất đi cái gì.\n <br/>\n <br/>\n Ba ngày hai đêm làm khách ở nhà chú út, chỉ vì hi vọng nếu cô sống không tốt, hạnh phúc của anh ta mới đến.\n <br/>\n <br/>\n Rốt cuộc có một ngày, tiểu manh bảo nhìn thấy anh ta đến lập tức cầu cứu, \"Anh họ, anh họ, ba và mẹ đánh nhau ở trong phòng.\"\n <br/>\n <br/>\n Lòng Lục Hựu Nhiễm nổi lên hi vọng, xắn tay áo lên, \"Lục Mộc Kình, tôi không tha cho chú!\"Lưu ý: Nữ chính ngáo đá, gây ức chế. Nam chính lâu lâu cũng lên cơn. Ăn rồi chia tay với làm lành. Cân nhắc trước khi đọc, không yêu xin đừng nói lời cay đắng.:)\n</div>\n",
        "rating_value": 9.5
    },
    "phan-1-cham-tay-thanh-yeu": {
        "ten_truyen": "phan-1-cham-tay-thanh-yeu",
        "link_truyen": "https://truyenfull.io/phan-1-cham-tay-thanh-yeu/",
        "ten_truyen_full": "[Phần 1] Chạm Tay Thành Yêu",
        "tac_gia": "Viêm Thủy Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên cũ: 指染成婚: 老公别太急 (Tạm dịch: Chạm tay thành yêu: Chồng à, đừng vội quá)\n <br/>\n Tên mới: 现在只想爱你 （Tạm dịch: Hiện tại chỉ muốn yêu em)\n <br/>\n Tác giả: Viêm Thủy Lâm\n <br/>\n Thể loại: Hiện đại, hào môn, HE.\n <br/>\n Độ dài: 895 chương + phiên ngoại\n <br/>\n Edit: DSJM\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Bữa tiệc hào môn thịnh soạn được thiết kế tỉ mỉ, chồng chưa cưới của cô vì muốn có được người phụ nữ anh ta yêu thương đã đưa cô lên giường chú út của anh ta.\n <br/>\n <br/>\n Các phóng viên phá cửa đi thẳng vào.\n <br/>\n <br/>\n \"Xin hỏi, Tổng giám đốc Lục, quan hệ giữa hai người là như thế nào?\", Lục Mộc Kình tao nhã ôm bả vai của cô, dịu dàng cười hỏi lại: \"Chúng tôi ngủ cùng nhau, các người nói xem là quan hệ như thế nào?\"\n <br/>\n <br/>\n \"Xin hỏi cô Viêm, ông Lục không phải là chú út của chồng chưa cưới của cô sao? Sao hai người có thể ngủ chung?\"\n <br/>\n <br/>\n Viêm Cảnh Hi tựa vào lòng Lục Mộc Kình, nở nụ cười diễm lệ: \"Bởi vì chồng chưa cưới vừa ngắn, vừa nhỏ, vừa mau tôi bắt cá hai tay, các người không nhìn ra sao?\"\n <br/>\n <br/>\n Sau khi các phóng viên rời đi, cô và anh vỗ tay hoan nghênh, cô nói: \"Cảm ơn anh đã giúp em ngược tên cặn bã đó.\"\n <br/>\n <br/>\n Anh đeo nhẫn lên ngón áp út của cô, xác định nói: \"Sau này chúng ta cùng nhau ngược tên cặn bã đó.\"\n <br/>\n <br/>\n Lục Hựu Nhiễm nhìn thấy vết máu đỏ tươi trên giường, mới ý thức bản thân mình mất đi cái gì.\n <br/>\n <br/>\n Ba ngày hai đêm làm khách ở nhà chú út, chỉ vì hi vọng nếu cô sống không tốt, hạnh phúc của anh ta mới đến.\n <br/>\n <br/>\n Rốt cuộc có một ngày, tiểu manh bảo nhìn thấy anh ta đến lập tức cầu cứu, \"Anh họ, anh họ, ba và mẹ đánh nhau ở trong phòng.\"\n <br/>\n <br/>\n Lòng Lục Hựu Nhiễm nổi lên hi vọng, xắn tay áo lên, \"Lục Mộc Kình, tôi không tha cho chú!\"Lưu ý: Nữ chính ngáo đá, gây ức chế. Nam chính lâu lâu cũng lên cơn. Ăn rồi chia tay với làm lành. Cân nhắc trước khi đọc, không yêu xin đừng nói lời cay đắng.:)\n</div>\n",
        "rating_value": 8.2
    },
    "hau-cung-nhu-y-truyen": {
        "ten_truyen": "hau-cung-nhu-y-truyen",
        "link_truyen": "https://truyenfull.io/hau-cung-nhu-y-truyen/",
        "ten_truyen_full": "Hậu Cung Như Ý Truyện",
        "tac_gia": "Lưu Liễm Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hậu Cung Như Ý Truyện\n </b>\n của tác giả\n <b>\n  Lưu Liễm Tử\n </b>\n . Tiếng kẻng gõ liên hồi, tiếng ai oán vang lên khắp bốn phương, sấm mây cứ vần vũ trên đỉnh đầu khiến người ta bức bối đến kinh sợ.\n <br/>\n <br/>\n Quốc gia có đại tang, toàn thiên hạ đều đã biết.\n <br/>\n <br/>\n Giữa lúc Thanh Anh và mọi người cúi người, dập đầu, đứng dậy, cúi người, dập đầu, những giọt lệ lặng lẽ tuôn rơi tựa như dòng suối vĩnh viễn không cạn, nhưng kỳ thực chẳng có lấy một giọt thật sự xuất phát từ nỗi tâm cực bi ai.\n <br/>\n <br/>\n Đối với người trong quan tài khảm vàng* kia, ông ta sống hay chết cũng chẳng thể khiến Thanh Anh có buồn vui gì. Ông ta chẳng qua chỉ là phụ thân của phu quân nàng, là tiên đế Thanh triều, thậm chí còn là người đàn ông ruồng bỏ biểu cô của nàng.\n</div>\n",
        "rating_value": 8.7
    },
    "co-vo-cung-sung-cua-hac-de": {
        "ten_truyen": "co-vo-cung-sung-cua-hac-de",
        "link_truyen": "https://truyenfull.io/co-vo-cung-sung-cua-hac-de/",
        "ten_truyen_full": "Cô Vợ Cưng Sủng Của Hắc Đế",
        "tac_gia": "An Mộc Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n ruyện\n <b>\n  Cô Vợ Cưng Sủng Của Hắc Đế\n </b>\n của tác giả\n <b>\n  An Mộc Hạ\n </b>\n kể về Cô chỉ là một y tá nhỏ bé, vô tình bị người của anh bắt lại trị thương cho anh. Nhưng không ngờ, đôi chân dài của cô khiến anh bị thu hút. Cô đột nhiên bị trở thành sủng vật của hắc đế nổi tiếng lãnh khốc, tàn nhẫn nhất thế giới ngầm...\n</div>\n",
        "rating_value": 7.9
    },
    "khi-phuong-hoang-lac-dan": {
        "ten_truyen": "khi-phuong-hoang-lac-dan",
        "link_truyen": "https://truyenfull.io/khi-phuong-hoang-lac-dan/",
        "ten_truyen_full": "Khi Phượng Hoàng Lạc Đàn",
        "tac_gia": "Diên Vĩ Đỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Khi Phượng Hoàng Lạc Đàn\n </b>\n của tác giả\n <b>\n  Diên Vĩ Đỏ\n </b>\n kể về Hạ Lâm cảm giác mình cứ như là một trò đùa\n <br/>\n <br/>\n Cô vẫn nghĩ mình hạnh phúc biết bao khi có một bạn trai hết lòng yêu thương và quan tâm cô,\n <br/>\n <br/>\n Nhưng rồi cô bị tạt cho một chậu nước lạnh khi biết anh ta ngoại tình với em gái cô, phản bội tình yêu của hai người.\n <br/>\n <br/>\n Hóa ra tình cảm bất lâu nay cô trân trọng chỉ toàn là giả dối.\n <br/>\n <br/>\n Đình Thiên là người thầy mà Hạ Lâm nghĩ mình cần phải kính trọng suốt đời, tuyệt không có suy nghĩ khác.\n <br/>\n <br/>\n Nhưng đến cuối cùng cô mới biết, hóa ra người đứng chờ cô nơi cuối con đường, chính là anh.\n</div>\n",
        "rating_value": 7.3
    },
    "hoa-ly-dem-truoc-nang-bien-thanh-nam": {
        "ten_truyen": "hoa-ly-dem-truoc-nang-bien-thanh-nam",
        "link_truyen": "https://truyenfull.io/hoa-ly-dem-truoc-nang-bien-thanh-nam/",
        "ten_truyen_full": "Hòa Ly Đêm Trước, Nàng Biến Thành Nấm",
        "tac_gia": "Thanh Hoa Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Hòa Ly Đêm Trước, Nàng Biến Thành Nấm\n </b>\n của tác giả\n <b>\n  Thanh Hoa Nhiên\n </b>\n kể về Đạo Quân Tạ Vô Vọng dung nhan tuyệt thế, tu vi đứng đầu đương thời, thế lực trải rộng tam giới, nhân xưng là chủ cả thiên hạ.\n <br/>\n <br/>\n Hồng nhan luyến mộ hắn đếm cũng không đếm hết được.\n <br/>\n <br/>\n Ai cũng biết hắn cùng đạo lữ Ninh Thanh Thanh không có cảm tình gì. Giữ lại nàng chẳng qua bởi vì nàng làm bạn cùng hắn nhiều năm. Tựa như kiếm của hắn, pháp bảo của hắn, không cần thiết phải vứt bỏ thôi.\n <br/>\n <br/>\n Ninh Thanh Thanh cũng cho rằng như vậy.\n <br/>\n <br/>\n Vô luận nàng trả giá nhiều hay ít trong mắt hắn vĩnh viễn vẫn không nhấc lên nửa điểm gợn sóng.\n <br/>\n <br/>\n Thẳng đến một ngày kia hắn nuôi dưỡng chết cây nấm của nàng.\n <br/>\n <br/>\n Đó là lễ vật duy nhất hắn đưa nàng, cũng là tia ôn nhu cuối cùng trong đáy lòng của nàng.\n <br/>\n <br/>\n Nàng hoàn toàn hết hy vọng, quyết định buông tay.\n <br/>\n <br/>\n Liền ngay tại một đêm này, bởi vì nàng nhập ma nhận thức rối loạn đem chính mình trở thành cây nấm đã chết kia.\n</div>\n",
        "rating_value": 7.2
    },
    "dem-xuan": {
        "ten_truyen": "dem-xuan",
        "link_truyen": "https://truyenfull.io/dem-xuan/",
        "ten_truyen_full": "Đêm Xuân",
        "tac_gia": "Y Nhân Khuê Khuê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Đêm Xuân\n <br/>\n <br/>\n Tác giả: Y Nhân Khuê Khuê\n <br/>\n <br/>\n Thể loại: Cổ đại, thiên kim thật giả, HE\n <br/>\n <br/>\n Số chương: 80\n <br/>\n <br/>\n Editor: Team Trích Tinh Lâu\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nữ chính Thích Ánh Trúc, là một mỹ nhân ốm yếu bệnh tật.  Thích Ánh Trúc sống mười bảy năm trong Hầu phủ hóa ra là bị người ốm nhầm. Sau khi thiên kim thật trở về, Thích Ánh Trúc né tránh vào  trong núi dưỡng bệnh, đoạn tuyệt chuyện cũ trên đời.\n <br/>\n <br/>\n Vào một đêm mùa xuân, hoa rơi thành bùn, một người thiếu niên tên Thời Vũ bỗng ngã trước cửa nhà của Thích Ánh Trúc.\n <br/>\n <br/>\n Nàng dạy hắn viết chữ đọc sách đút hắn uống thuốc ăn cơm, mưu tính gả cho người rời xa quê hương đến đây dưỡng già, còn không biết hắn là sát thủ nổi danh trên giang hồ.\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Mưa xào xạc ngoài mái hiên.\n <br/>\n <br/>\n Thích Ánh Trúc uể oải ngồi dưới cửa sổ viết chữ, nghe ma ma lải nhải: “…… Này cũng không tốt, kia cũng không thấy hứng thú, ngươi rốt cuộc thích cái gì?”\n <br/>\n <br/>\n Ma ma đi rồi, Thích Ánh Trúc ngồi thêm một chút rồi hướng ngoài cửa sổ gọi một tiếng: “Thời Vũ.”\n <br/>\n <br/>\n Nàng thử kiểm tra xem hắn có ở đó không, nhưng không ngờ thiếu niên kia tránh ở trên cây lộ ra nửa khuôn mặt, đôi mắt tựa núi xa: “Ngươi thích ta sao?”\n <br/>\n <br/>\n Thích Ánh Trúc ngẩn ra, mặt đỏ lên, nhỏ giọng: “…… Không có.”\n <br/>\n <br/>\n Thời Vũ chẳng hề để ý mà: “Ồ.”\n <br/>\n <br/>\n Một lúc sau, trên cây truyền đến giọng nói ướt át của hắn bị mưa che mất: “Ta lại rất thích ngươi.”\n <br/>\n <br/>\n Một câu tóm tắt: Thiếu nữ khuê tú VS thiếu niên sát thủ\n</div>\n",
        "rating_value": 7.7
    }
}