{
    "me-hanh-ky": {
        "ten_truyen": "me-hanh-ky",
        "link_truyen": "https://truyenfull.io/me-hanh-ky/",
        "ten_truyen_full": "Mê Hành Ký",
        "tac_gia": "Thi Định Nhu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Mê Hành Ký (Tam Mê Hệ Liệt) - Văn Học Trung Quốc\n  </b>\n </p>\n <p>\n  Sang đến\n  <em>\n   <b>\n    Mê Hành Ký\n   </b>\n  </em>\n  , bên cạnh mối tình đầy khó khăn trắc trở của Mộ Dung Vô Phong và Sở Hà Y là hành trình\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   tình yêu\n  </a>\n  êm đềm và ấm áp của Ngô Du và Đường Tiềm. Ngô Du, đệ tử duy nhất của Mộ Dung Vô Phong, đã ôm mối tình vô vọng với chính sư phụ của mình. Khi Ngô Du đối diện với lời giãi bày của Mộ Dung Vô Phong, bị những lời của anh làm tổn thương, cô quật cường mà cao ngạo quyết định cắt đứt với Vân Mộng cốc và Mộ Dung Vô Phong, đến chết cũng không chịu gặp lại.\n </p>\n <p>\n  Đệ tử của Đường Môn - Đường Tiềm, một kiếm khách phải gánh vác trách nhiệm gây dựng lại uy danh cho Đường Môn, nhờ nhân duyên đã có cơ hội gặp gỡ, quen biết, và thành tri kỉ với Ngô Du. Chính sự bao dung và tình yêu chân thành của Đường Tiềm đã mang Ngô Du đến bến bờ hạnh phúc.\n </p>\n</div>\n",
        "rating_value": 6.8
    },
    "ngoc-quan-am": {
        "ten_truyen": "ngoc-quan-am",
        "link_truyen": "https://truyenfull.io/ngoc-quan-am/",
        "ten_truyen_full": "Ngọc Quan Âm",
        "tac_gia": "Hải Nham",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Ngọc Quan Âm\n  </b>\n  là tác phẩm kể về An Tâm, một nữ cảnh sát xinh đẹp. Khi tham gia vào một chuyên án, cô đã không hề biết rằng mình đang từng bước tiến vào vòng xoáy yêu hận tình thù với một kẻ buôn bán ma túy và khiến chồng mình phải bỏ mạng. Để trốn tránh sự trả thù của người tình cũ, cô đã thay đổi thân phận, chuyển đến thành phố Bắc Kinh xa xôi để sinh sống. Cũng chính tại đây, An Tâm đã gặp được người đàn ông nguyện yêu thương cô suốt cả cuộc đời. Những tưởng sắp có được hạnh phúc thì ngay sau đó, cô đã mất đi đứa con trai yêu quý của mình. Chính trong lúc rơi vào hố sâu của sự tuyệt vọng thì phẩm chất kiên cường của một nữ cảnh sát đã vực cô dậy. An Tâm đã chọn cách rời xa người mình yêu để dấn thân trên con đường phòng chống tội phạm đầy chông gai.\n </p>\n <p>\n  <b>\n   Ngọc Quan Âm\n  </b>\n  đã được chuyển thể thành cả hai phiên bản phim điện ảnh và phim truyền hình và nhận được sự chú ý lớn với sự tham gia của nhiều diễn viên nổi tiếng như Triệu Vy, Tạ Đình Phong, Tôn Lệ, Hà Nhuận Đông, Đồng Đại Vi… Vào tháng 9/2004, tác giả Hải Nham đã giành được giải Kim Ưng cho danh hiệu Biên kịch xuất sắc nhất; đồng thời, hai diễn viên chính là Tôn Lệ và Đồng Đại Vi cũng giành được danh hiệu Diễn viên được yêu thích nhất cho phiên bản phim truyền hình được chuyển thể.\n </p>\n</div>\n",
        "rating_value": 5.8
    },
    "balzac-va-co-be-tho-may-trung-hoa": {
        "ten_truyen": "balzac-va-co-be-tho-may-trung-hoa",
        "link_truyen": "https://truyenfull.io/balzac-va-co-be-tho-may-trung-hoa/",
        "ten_truyen_full": "Balzac Và Cô Bé Thợ May Trung Hoa",
        "tac_gia": "Đới Tư Kiệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n </p>\n <p>\n </p>\n <p>\n  Câu chuyện kể về hai chàng thanh niên thành thị bị đưa về nông thôn cải tạo năm 1971 trong cách mạng văn hoá...\n </p>\n <p>\n  Một tiểu thuyết vui vẻ,cảm động ,tinh quái và trên hết là làm ta say mê... Dù thấm đẫm sự dí dỏm và hài hước \"BALZAC và cô bé thợ may trung hoa\" vẫn là một khúc lãng mạn,một tiểu thuyết về sức mạnh của nghệ thuật trong việc mở rộng cánh cửa của trí tưởng tượng,dù hoàn cảnh có thế nào đi nữa...\n </p>\n <p>\n  <i>\n   ****\n  </i>\n </p>\n <p>\n  <i>\n   \"Có rất ít cuốn sách làm tôi xúc động như cuốn này. Tôi đánh giá nó rất cao. Bản thân tôi cũng bí mật làm quen với văn hóa phương Tây nhờ văn học trong Cách mạng Văn hóa khi tôi lần đầu tiên được đọc bản chép tay bản dịch tiếng Trung cuốn Jane Eyre của Bronte. Đới Tư Kiệt đã trình bày kinh nghiệm này một cách tuyệt vời. Bất cứ ai muốn hiểu văn học nghệ thuật phương Tây ảnh hưởng thế nào đến Trung Quốc đều nên đọc sách này \"\n  </i>\n </p>\n <p>\n </p>\n <p>\n  <i>\n   -\n   <b>\n    Anchee Min\n   </b>\n   - nhà văn, tác giả Đỗ quyên đỏ, Làm vợ Mao\n  </i>\n </p>\n <p>\n </p>\n <p>\n  <i>\n   \"Một câu chuyện như thôi miên, cổ điển và hiện đại, một chủ nghĩa hiện thực vừa ngụ ngôn vừa bạo dạn, đầy chi tiết quý giá, lay động sâu xa đến trí tưởng tượng và trái tim tôi\"\n  </i>\n </p>\n <p>\n  <i>\n   -\n   <b>\n    Amy Tan\n   </b>\n   -nhà văn, tác giả Phúc Lạc Hội, Con gái thầy lang\n  </i>\n </p>\n <p>\n  <i>\n   \"Một câu chuyện đơn giản, với lối kể quyến rũ...Điều khiến truyện nổi bật chính là cách nó đề cập và khơi dậy vẻ đẹp của những trải nghiệm nhân tính vượt khỏi khung cảnh một vùng đồi núi ở miền tây Trung Quốc\"\n  </i>\n </p>\n <p>\n  <i>\n   -\n   <b>\n    Justin Hill\n   </b>\n   , Times Literary Supplement\n  </i>\n </p>\n <p>\n  <i>\n   \"...Một tiểu thuyết vui vẻ, cảm động, tinh quái và trên hết là làm ta say mê...Dù thấm đẫm sự dí dỏm và hài hước, \"Balzac và cô bé thợ may Trung Hoa\" vẫn là một khúc lãng mạn, một  tiểu thuyết về sức mạnh của nghệ thuật trong việc mở rộng cánh cửa của trí tưởng tượng, dù hoàn cảnh có thế nào đi nữa... \"\n  </i>\n </p>\n <p>\n  <em>\n   -\n   <b>\n    Micheal Dirda\n   </b>\n   - The Washington Post Book World\n  </em>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 7.5
    },
    "bay-qua-nam-thang": {
        "ten_truyen": "bay-qua-nam-thang",
        "link_truyen": "https://truyenfull.io/bay-qua-nam-thang/",
        "ten_truyen_full": "Bay Qua Năm Tháng",
        "tac_gia": "Hạ Nam Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đoản văn hiện đại, tình yêu thầy trò\n  <br/>\n </i>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  hatcathatcat\n </i>\n <br/>\n <br/>\n Đây là đoản văn ngắn làm quà tặng Vanletine cho tất cả các bạn, chúc tất cả những người có duyên với nhau trong thiên hạ đều trở thành người một nhà!\n <br/>\n <br/>\n <b>\n  <i>\n   Nội dung:\n  </i>\n </b>\n <i>\n  Hoa cuối mùa mưa\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nhân vật chính:\n   </i>\n  </b>\n  <i>\n   Đào Kỳ, Chu Dư Đông ┃ Phối hợp diễn: ┃ Chủ đề : tình yêu thầy trò\n  </i>\n </span>\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "ben-kia-canh-dong-lua-mi": {
        "ten_truyen": "ben-kia-canh-dong-lua-mi",
        "link_truyen": "https://truyenfull.io/ben-kia-canh-dong-lua-mi/",
        "ten_truyen_full": "Bên Kia Cánh Đồng Lúa Mì",
        "tac_gia": "Thập Tứ Khuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Ngôn tình hiện đại\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Chuyển ngữ:\n   </i>\n  </b>\n  <i>\n   Niên Tuế (Nờ Tê)\n  </i>\n  <br/>\n </span>\n <br/>\n <span>\n  Câu truyện cổ tích đẹp đẽ nhất trên thế gian này, tên là — “Hoàng Tử Bé”. [1]\n  <br/>\n </span>\n <br/>\n <i>\n  [1] Hoảng tử bé: Là tác phẩm nổi tiếng của Saint-Exupéry, nhà văn và phi công người Pháp.\n  <br/>\n  Các trích đọan của tác phẩm này trong bản chuyển ngữ của mình được tham khảo có chỉnh sửa từ bản dịch của Vĩnh Lạc.\n </i>\n <br/>\n</div>\n",
        "rating_value": 9.3
    },
    "chao-buoi-sang-giao-su": {
        "ten_truyen": "chao-buoi-sang-giao-su",
        "link_truyen": "https://truyenfull.io/chao-buoi-sang-giao-su/",
        "ten_truyen_full": "Chào Buổi Sáng, Giáo Sư",
        "tac_gia": "Tạ Lâu Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor\n  </i>\n </b>\n <b>\n  <i>\n   :\n  </i>\n </b>\n <i>\n  Vũ Vũ\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Vân Thất Nhi\n   <br/>\n   <br/>\n  </i>\n </span>\n Lâm Phong luôn mơ về cảnh đó: cầu thang mờ tối sau khi tan học, một nam sinh từ bên mình ôm một chồng sách bài tập về nhà thật cao vội vã chạy qua, rẽ ngoặt qua thấy ống tay áo màu xanh lam dính phấn viết, sau đó, cố làm vui vẻ, cô cao giọng: \"Chào thầy, buổi sáng tốt lành.\"\n <br/>\n <br/>\n Người kia quay đầu lại, tầm mắt bên trong chỉ lộ ra có một nửa, khóe miệng của anh từ từ khơi lên, thành một cái mỉm cười: \"Lương Lâm Phong, giờ này cũng xế chiều.\"\n <br/>\n <br/>\n Hư, hư, nói sai rồi, thế nào ngốc như vậy, chào hỏi cho tốt mà cũng sai, nhanh sửa đi, còn chưa kịp sao? Một lần nữa đi, một lần nữa có thể không? Buổi sáng gặp phải anh, nếu như là buổi sáng gặp phải anh là tốt. . . . . .\n <br/>\n <br/>\n Nếu như ở buổi sáng gặp phải là anh đây? Sau khi tỉnh lại, Lâm Phong thường thường sẽ châm một điếu thuốc, nhảy đến phòng ngủ ngồi xuống bên cửa sổ rộng lớn, khói mù lượn lờ từ ngón tay dâng lên, ngoài cửa sổ là đô thị đêm khuya, đèn đóm leo lét, lộ ra từng trận lãnh ý.\n <br/>\n <br/>\n Mỗi trường trung học phổ thông luôn có một, hai người thầy, sẽ được các nữ sinh ái mộ khắp nơi.\n <br/>\n <br/>\n Bọn họ bình thường tài hoa hơn người, giảng bài khôi hài, ưu nhã. Đối đãi học sinh hòa ái dễ gần, tuổi chẳng phải lớn, ngoài ra còn có điểm nổi bật. Còn nữa... bình thường đều dạy những môn phụ, ví dụ như: Lịch Sử, Địa Lý, Sinh Học.\n <br/>\n <br/>\n Mỗi ngày hai, ba tiết, những thầy chủ nhiệm kia lại phải vội vã theo chân gặp mặt bọn học sinh, thỉnh thoảng còn phải tới chiếm dụng lớp học tự dạy và học đề, mỗi lần trước khi nghỉ cũng liên tục không ngừng giao một đống lớn bài tập, dõng dạc bên bài thi phun nước miếng tuyên truyền giảng giải: \"Chúng ta là XX rất quan trọng, lúc thi tốt nghiệp trung học nếu như. . . . . .\"\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.7
    },
    "cuoc-song-neu-mai-nhu-luc-ban-dau": {
        "ten_truyen": "cuoc-song-neu-mai-nhu-luc-ban-dau",
        "link_truyen": "https://truyenfull.io/cuoc-song-neu-mai-nhu-luc-ban-dau/",
        "ten_truyen_full": "Cuộc Sống Nếu Mãi Như Lúc Ban Đầu",
        "tac_gia": "Ngu Lãnh Noãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Thể loại:\n  </b>\n  cổ đại, đoản văn\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Nana\n  <br/>\n </i>\n <br/>\n Khi trưởng thành, ta cuối cùng cũng hiểu: Sinh ra ở Tiền Đường, lớn lên nơi bờ Tây Hồ đối với một người phụ nữ mà nói có lẽ là một loại bất hạnh.\n</div>\n",
        "rating_value": 8.0
    },
    "doan-hon-tieu": {
        "ten_truyen": "doan-hon-tieu",
        "link_truyen": "https://truyenfull.io/doan-hon-tieu/",
        "ten_truyen_full": "Đoạn Hồn Tiêu",
        "tac_gia": "Triêu Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đoản văn, cổ đại, SE.\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Tử Thiên Băng\n </i>\n <br/>\n <br/>\n Cuối cùng có một ngày, ta học chàng một tiêu lấy mạng, giết chàng, chàng lại không tránh. Thì ra chàng sớm đã biết ta muốn giết chàng, cũng biết rằng ta yêu chàng.\n <br/>\n</div>\n",
        "rating_value": 7.6
    },
    "truy-na-lenh-hoang-hau-la-toi-pham": {
        "ten_truyen": "truy-na-lenh-hoang-hau-la-toi-pham",
        "link_truyen": "https://truyenfull.io/truy-na-lenh-hoang-hau-la-toi-pham/",
        "ten_truyen_full": "Truy Nã Lệnh: Hoàng Hậu Là Tội Phạm",
        "tac_gia": "Hoa Thiên Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n *Phóng viên cổ đại:\n <i>\n  \"Một thân quý khí bức người chẳng hay phu nhân đây là ...?\"\n </i>\n <br/>\n <br/>\n *Mỗ nữ nào đó hất cầm khinh bỉ nhìn phóng viên cổ đại:\n <i>\n  \"Ngu ngốc, ta trẻ đẹp như vậy mà dám kêu ta là phu nhân, kêu tiểu thư\".\n </i>\n <br/>\n <br/>\n *Nhưng ai cũng kêu nàng là phu nhân mà , phóng viên âm thầm nghĩ.Đầu đầy hắc tuyến lau mồ hôi :\n <i>\n  Dạ, dạ.. thưa tiểu thư ngài đây là...\".\n </i>\n <br/>\n <br/>\n *Mỗ nữ khinh bỉ tập hai nhìn mỗ phóng viên cười thần bí\n <span>\n  :\n  <i>\n   \"Muốn biết ......\"\n  </i>\n </span>\n <br/>\n <br/>\n *Mỗ phóng viên tươi cười ngoài mặt nhưng trong lòng đang than vãn vị đại nhân nào bắt đi săn tin bà này:\n <i>\n  \"Dạ..dạ, cầu tiểu thư\".\n </i>\n <br/>\n <br/>\n *Mỗ nữ ra vẻ khó khăn mở miệng:\n <i>\n  \"Nhưng ta sợ một khi ngươi đã biết thì sẽ bị ....\".\n </i>\n <br/>\n <br/>\n *Mỗ phóng viên thấy miệng khô khóc hỏi:\n <i>\n  \" Sẽ bị gì ạ ?\".\n </i>\n <br/>\n <br/>\n *Mỗ nữ cười quyến rũ đầy vẻ phong tình tới gần mặt phóng viên:\n <i>\n  \" Chết vì bị...thùng dấm đè\".\n </i>\n <br/>\n <br/>\n *Mỗ phóng viên mặt đơ ra đang định hỏi tại sao thì một tiếng gầm thét vang đến:\n <i>\n  \"Đáng giận ngươi dám đụng hoàng hậu của trẫm\".\n </i>\n <br/>\n <br/>\n *Xa xa một thân long bào vàng chói đang tiến lại gần với vẻ mặt màu gan heo, lúc này mỗ phóng viên đực mặt ra:\n <i>\n  \"Hoàng thượng ... thế nàng ấy là...\".\n </i>\n <br/>\n <br/>\n +Mấy bạn tác giả là người Việt chính tông à nhoa, tại vì đọc xuyên không TQ quá nên nhiễm một chút thui á. Đây cũng là lần đầu minh viết truyện nên có\n <br/>\n sai sót mong các ban bỏ wa.\n</div>\n",
        "rating_value": 7.9
    },
    "con-mua-rao": {
        "ten_truyen": "con-mua-rao",
        "link_truyen": "https://truyenfull.io/con-mua-rao/",
        "ten_truyen_full": "Cơn Mưa Rào",
        "tac_gia": "Kei Sakurane",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Người ta nói thanh xuân giống như một cơn mưa rào, dù từng bị cảm lạnh vì tắm mưa nhưng bạn vẫn muốn đắm mình trong nó một lần nữa.\n <br/>\n <br/>\n Anh là thần tượng của em, cô gái du học sinh nhỏ bé. Hai chúng ta đến từ hai con đường khác nhau, nhưng vào giây phút mà hai con đường ấy giao nhau, sẽ không còn đường trở lại. Em thấy sợ hãi vì có nhiều người yêu anh hơn em , vì em chỉ là một hạt cát vô cùng bé nhỏ trong bãi cát bên bờ biển. Em sợ rằng mình sẽ trở thành gánh nặng của anh thay vì là một chỗ dựa. Nhưng tình yêu cũng như một cơn mưa rào để rồi người ta cứ muốn tắm mãi những cơn mưa ấy.\n <p>\n  Cô, Trịnh Diệp Vi, một du học sinh được tới Trung Quốc du học một cách kì lạ, đã đến ở cùng nhà với anh, Dương Dương bằng \"quyền lực\" của Thiên Tú, người chị đáng tin cậy và cũng không kém phần thâm nho. Những câu chuyện từ nhỏ đến lớn, từ vui đến buồn mà hai người trải qua, những sự tình cờ đến khó tin đã khiến tình yêu len lỏi vào trong trái tim của họ như thế nào, mời các bạn đọc.\n </p>\n <p>\n  <i>\n   \"Không phải là sự tình cờ, cũng chẳng phải là chị ấy, là định mệnh, là cơn mưa rào mùa hạ ấy đã đưa em đến bên anh. Đó là duyên phận của chúng ta.\"\n  </i>\n </p>\n</div>\n",
        "rating_value": 5.0
    },
    "thi-chu-mau-tinh-lai": {
        "ten_truyen": "thi-chu-mau-tinh-lai",
        "link_truyen": "https://truyenfull.io/thi-chu-mau-tinh-lai/",
        "ten_truyen_full": "Thí Chủ Mau Tỉnh Lại",
        "tac_gia": "Bích Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình, cổ đại, tăng sư, sủng, HE\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Min Min\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  Tjnker Chuông\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  63 chương + 1 phiên ngoại\n  <br/>\n  <br/>\n </i>\n <p>\n  Hoa cỏ tháng tư, Hi Âm ôm tôi cùng ngắm hoa đào trong sân.\n </p>\n <p>\n  Tôi hỏi: “Người xuất gia không gần nữ sắc, sao chàng lại có thể thích ta?”\n </p>\n <p>\n  Hi Âm cốc nhẹ một cái lên trán tôi, cười khẽ, nói: “Nhất niệm thành Phật nhất niệm thành ma.”\n </p>\n <p>\n  Ta không hiểu: “Lời này có ý gì vậy?”\n </p>\n <p>\n  “Vốn là Phật, nhưng khi gặp gỡ nàng, ta lại trở thành ma.”\n </p>\n <p>\n  Đây là một câu chuyện về một vị hòa thượng yêu nghiệt lừa gạt một nữ thí chủ.\n </p>\n <p>\n  ***\n </p>\n <p>\n  Tiếng ‘Thí chủ mau tỉnh lại’ đầy giục giã, tôi mở hai mắt ra.\n </p>\n <p>\n  Nhưng khi tôi tỉnh lại, cảm thấy có gì đó không đúng!\n </p>\n <p>\n  Trước mắt hiện lên một gian phòng thiền theo phong cách cổ, sao có thể có một thiếu niên mặt mày tuấn lãng, tóc dài tung bay trước mắt ta chứ?\n </p>\n <p>\n  Cái gì? Đây là ân nhân cứu mạng của tôi – thánh tăng Hi Âm?!\n </p>\n <p>\n  Tuy bị mất trí nhớ nhưng tôi cũng biết, cao tăng đắc đạo trong truyền thuyết, ít nhất thì cũng phải có gương mặt hiền lành và một cái đầu trọc lốc bóng loáng sáng lòa chứ!\n </p>\n <p>\n  Thánh tăng, người không thể nói cái gì cũng chỉ như mây bay được,\n </p>\n <p>\n  Phật tổ đang ở trên đám mây bay nhìn người đó!\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "nhat-ky-thang-chuc-cua-tho-than": {
        "ten_truyen": "nhat-ky-thang-chuc-cua-tho-than",
        "link_truyen": "https://truyenfull.io/nhat-ky-thang-chuc-cua-tho-than/",
        "ten_truyen_full": "Nhật Ký Thăng Chức Của Thổ Thần",
        "tac_gia": "Mèo Lười Ngủ Ngày",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Công chúa hồ ly Tang Chỉ - à không, bây giờ phải gọi là thổ thần Tang Chỉ mới đúng - ngay lúc này đây, ở cái trấn Bình Lạc khỉ ho cò gáy này, “vinh dự” làm nhiệm vụ của một vị thần thổ địa.\n  <br/>\n  <br/>\n  Công việc của nàng, nói dễ nghe là chăm nom quản lý đời sống của người dân, còn nói thẳng ra thì chẳng khác nào công việc của mấy bà thím: bưng trà rót nước cho người phàm, còn phải làm mai mối cho người ta, đứng ra hòa giải mấy vụ đánh nhau gì đó…\n  <br/>\n  <br/>\n  Cứ nghĩ đến thảm cảnh hiện giờ của mình là nàng lại nghiến răng nghiến lợi nguyền rủa tên phượng hoàng Tuấn Thúc cả nghìn lần. Nguyên nhân của nỗi oán hận ngút trời này phải kể lại cái bẫy vài tháng trước, nhưng nguyên nhân của cái bẫy ấy thì hãy quay lại một ngày cách đây bốn trăm năm. Năm đó, tiểu công chúa Tang Chỉ của chúng ta mới chưa đầy trăm tuổi, tham gia yến hội bàn đào chỉ biết có ăn và ăn, giữa trận đấu long trời lở đất quyết định danh dự của Phượng tộc và Long tộc, đại diện là Tuấn Thúc và Nhai Xải, lại sáng mắt lên coi Tuấn Thúc là “con gà lớn” mà lao vào cắn mãi không buông. Hậu quả là Tuấn Thúc bị phân tâm mà thua trận, khiến Phượng tộc bẽ mặt. Mối thù ấy khiến Phượng hoàng Tuấn Thúc nhớ mãi không quên.\n  <br/>\n  <br/>\n  Biết Tang Chỉ ngây thơ vừa lười biếng tu luyện lại vừa mơ ước có tu vi cao, bèn lập mưu lừa nàng làm thổ thần của trấn Bình Nhạc. Nào ngờ lúc nàng đến nhậm chức, bảo bối thì chẳng thấy đâu mà công việc lông gà vỏ tỏi thì ngập đầu. Nhưng đây lại là mở đầu cho một mối tình không biết nên gọi là lương duyên hay nghiệt duyên? Tuấn Thúc trêu đùa Tang Chỉ đến nghiện, từ oán hận biến thành yêu thương, đau đầu không biết phải làm thế nào. Chẳng có lẽ… quyết tâm lập mưu lừa nàng thêm lần nữa, từ thổ thần trấn Bình Nhạc thành… Phượng Quân phu nhân?\n </span>\n</div>\n",
        "rating_value": 8.8
    },
    "liet-hoa-nhu-ca": {
        "ten_truyen": "liet-hoa-nhu-ca",
        "link_truyen": "https://truyenfull.io/liet-hoa-nhu-ca/",
        "ten_truyen_full": "Liệt Hỏa Như Ca",
        "tac_gia": "Minh Hiểu Khê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Câu chuyện kể về một cô gái có tên Liệt Như Ca, người thừa kế một sơn trang mang tên Liệt Hỏa. Cô tham gia vào cuộc xung đột vì một sự kiện diễn ra cách đây 19 năm. Đồng thời, cuốn\n  <a href=\"http://truyenfull.vn/\" rel=\"nofollow\" target=\"_blank\">\n   tiểu thuyết\n  </a>\n  nhắc đến mối tình ly hợp, sự gắn kết giữa cuộc đời Như Ca với ba người đàn ông: sư huynh Chiến Phong, Ngọc Tự Hàn và Tuyết. Câu chuyện là sự đan xen giữa\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   tình yêu\n  </a>\n  và lòng thù hận. Như Ca phải làm gì để tìm ra sự lựa chọn của mình giữa ba người đàn ông?...\n </p>\n <p>\n  <em>\n   Liệt Hỏa Như Ca\n  </em>\n  là một cuốn tiểu thuyết có 2 tập, được coi là bước đột phá của Minh Hiểu Khê, bởi nó không đơn thuần là cuốn tiểu thuyết lãng mạn thông thường, theo mô típ quen thuộc của cô như\n  <em>\n   Bong bóng mùa hè\n  </em>\n  ,\n  <em>\n   Sẽ có thiên thần thay anh yêu em, Minh Nhược Hiểu Khê\n  </em>\n  ... Cuốn tiểu thuyết mang hơi hướng lãng mạn cổ điển pha chút\n  <a href=\"http://truyenfull.vn/the-loai/kiem-hiep/\" rel=\"nofollow\" target=\"_blank\">\n   kiếm hiệp\n  </a>\n  .\n </p>\n</div>\n",
        "rating_value": 7.6
    },
    "lien-hoa-yeu-cot": {
        "ten_truyen": "lien-hoa-yeu-cot",
        "link_truyen": "https://truyenfull.io/lien-hoa-yeu-cot/",
        "ten_truyen_full": "Liên Hoa Yêu Cốt",
        "tac_gia": "Liên Tuyết Tử Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n </p>\n <p>\n  <b>\n   “Liên Hoa Yêu Cốt”\n  </b>\n  mở đầu với câu chuyện về cô gái Hàn Cốc Liên - vốn là Lam Liên tiên nữ của tiên cung, vì bị quy tội giết chết Mai Hoa tiên nữ - Nhạc Mai Song mà phải đày xuống trần gian, mười đời chịu khổ sở cay đắng để rồi bị hóa kiếp dưới tay Mai Song.\n </p>\n <p>\n  Khi chuẩn bị vào kiếp thứ tám, vì chất chứa oan khiên, Cốc Liên bèn lén không uống bát canh Mạnh Bà, mục đích để khỏi bị quên mất những ký ức kiếp trước. Nhờ đó, trong kiếp này Cốc Liên đã tự ý thay đổi số mệnh, khiến Nhạc Mai Song không thể giết cô, đồng thời tạo ra Liên Hoa Yêu Cốt đời thứ sáu, một dạng nửa tiên nửa quỷ được tạo nên từ nộ khí của ba vạn đóa sen, đặt tên là Lam Úy. Nhưng cũng chính vì nộ khí chất chồng, vào năm tám tuổi Cốc Liên sa vào tẩu hỏa nhập ma, nộ khí bung vỡ ra ngoài gây nên một cơn bão đen khủng khiếp suýt hủy diệt cả Thượng Hải. Pháp lực tăng cao cộng với thù hận ngút trời, Cốc Liên dễ dàng tiêu diệt Quan Âm tôn giả. Quan Âm chết, chiếc bình ngọc pháp khí của ông vỡ tan thành nhiều mảnh, những mảnh vỡ này hấp thu nộ khí hoa sen phát tiết từ Cốc Liên và dần biến thành màu đen đáng sợ.\n </p>\n <p>\n  Biết mình khó thoát tội, Cốc Liên buộc Lam Úy trốn đi, mang theo bản sao toàn bộ ký ức vạn năm của mình. Cuối cùng, Cốc Liên bị linh thú Đế Thính của Địa Tạng Vương Bồ Tát giết chết.\n </p>\n <p>\n  Sang kiếp thứ chín, Cốc Liên đầu thai vào một gia đình giàu có. Cha mẹ cô chết vì tai nạn ngay khi mẹ còn mang cô trong bụng. Cốc Liên may mắn sống sót và được bà nội cưu mang. Ngay từ khi còn nhỏ xíu, Cốc Liên đã có những năng lực kỳ lạ, điều đó dẫn đến cuộc sống của cô bé cũng đầy rẫy những chuyện lạ lùng. Bắt đầu từ đây, tác giả dẫn dắt người đọc dấn thân vào những cuộc phiêu lưu ly kì của Cốc Liên, tất cả đều gắn với những mảnh sứ oán hận trong kiếp trước.\n </p>\n <p>\n  Trong cuộc phiêu lưu thứ nhất, bà nội Cốc Liên - Phương Tĩnh Hương bị một bộ xương quỷ đe dọa. Để cô bé ngây thơ có thể cứu được người bà, Địa Tạng Vương Bồ Tát đã đích thân giáng trần trao tặng cho cô sợi dây chuyền mặt ngọc bích kết tinh từ giọt nước mắt cuối cùng trong kiếp thứ tám đầy đau thương, mặt ngọc mang theo nội lực mạnh mẽ của chính cô khi trước. Nhờ đó, Cốc Liên chiến thắng được bộ xương quỷ, thu hồi về mảnh sứ oán hận thứ nhất. Đây cũng là cơ duyên để cô gặp gỡ anh cảnh sát mẫn cán Quan Ân - vốn chính là Quan Âm tôn giả đầu thai, bắt đầu một tình bạn lâu dài bất chấp tuổi tác giữa họ.\n </p>\n <p>\n  Những câu chuyện rùng rợn lạ kỳ không dừng lại ở đó. Với sự giúp đỡ của Bạch Hạo Đan - vốn là Dao Hoa Cung chủ trên thiên đình hóa thân, Cốc Liên tiếp tục dấn thân vào cuộc phiêu lưu thứ hai ở Trung Hoa đại lục, đối mặt với Hồ ly chín đuôi xảo quyệt. Trong những ngày này, Cốc Liên vô tình gặp lại Lam Úy và được cô gái trả lại những ký ức kiếp trước của mình. Nhờ đó, Cốc Liên, Lam Úy cùng Hạo Đan đã giúp đỡ người dân thôn Long Sơn tiêu diệt con hồ ly và thu về mảnh sứ oán hận kế tiếp.\n </p>\n <p>\n  Nhưng những mảnh sứ oán hận vẫn còn nhiều, mời các bạn cùng theo dõi cuộc phiêu lưu của Cốc Liên qua\n  <a href=\"http://truyenfull.vn\" rel=\"nofollow\" target=\"_blank\">\n   tiểu thuyết Trung Quốc\n  </a>\n  “Liên hoa yêu cốt”.\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 7.1
    },
    "am-lay-ma-quy": {
        "ten_truyen": "am-lay-ma-quy",
        "link_truyen": "https://truyenfull.io/am-lay-ma-quy/",
        "ten_truyen_full": "Âm Láy Ma Quỷ",
        "tac_gia": "Tô Mịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   - Đề bài lần này của Ám Hoa không nhắm vào em mà là anh.\n  </em>\n </p>\n <p>\n  <em>\n   - Sao anh biết?\n  </em>\n </p>\n <p>\n  <em>\n   - Xét trong một lĩnh vực, Van Gogh là người vô cùng tài hoa, nhưng tài hoa của ông rất khác người, vì thế thời đó nảy sinh rất nhiều tranh cãi về ông. Ám Hoa muốn ám chỉ rằng, anh cũng giống Van Gogh, quan điểm sống và cả lối hành xử đều không dễ được mọi người chấp nhận.\n  </em>\n </p>\n <p>\n  <em>\n   Cửu Thiều cười mỉa:\n  </em>\n </p>\n <p>\n  <em>\n   - Đúng là cách nghĩ thiển cận từ một phía....\n  </em>\n </p>\n <p>\n  <em>\n   - Em nhìn bức tranh này đi, những bông hoa diên vĩ màu lam tím không ngừng vươn lên sinh sôi, nhưng có một bông hoa màu màu trắng duy nhất mọc tách biệt, giống như đang đứng bên ngoài quan sát vậy. Khổ đau chính là cuộc đời, và bi thương là mãi mãi. Khi vẽ bức tranh này, tinh thần của Van Gogh đã bắt đầu có vấn đề.\n  </em>\n </p>\n <p>\n  Anh gõ ba chữ Hoa diên vĩ không một chút do dự, và chỉ trong nháy mắt màn hình vi tính xuất hiện một trang mới. Thanh Hoành cảm thấy máu huyết trong cơ thể bỗng nhiên sục sôi. Đây là lần đầu tiên cô được tận mắt thấy Cửu Thiều giải mã, có cảm giác như đang được chứng kiến anh và Ám Hoa đấu trí, và trong bước đi đầu tiên, anh đã đưa ra quyết định rất chính xác.…\n </p>\n <p>\n  Bỗng, anh cầm xấp giấy và chiếc bút mà khách sạn bày sẵn trên bàn, viết chữ đầu tiên ra giấy… Sau đó là một câu hoàn chỉnh:\n  <i>\n   “Tôi và anh giống nhau cả thôi”.\n  </i>\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "ninh-tieu-nhan-ngu-than-luc": {
        "ten_truyen": "ninh-tieu-nhan-ngu-than-luc",
        "link_truyen": "https://truyenfull.io/ninh-tieu-nhan-ngu-than-luc/",
        "ten_truyen_full": "Ninh Tiểu Nhàn Ngự Thần Lục",
        "tac_gia": "Phong Hành Thuỷ Vân Gian",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Huyền huyễn, tiên hiệp, tu ma….\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Ninh Tiểu Nhàn, Trường Thiên, Mịch La……\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  1300 chương +\n </i>\n <br/>\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  QT và Google ca ca\n </i>\n <br/>\n <b>\n  <i>\n   Bản convert:\n  </i>\n </b>\n <i>\n  Tiểu Tuyền\n  <br/>\n  <br/>\n </i>\n Đám nhóc từng ngày lớn lên, đối với cái gì cũng tò mò, cho nên hỏi mẫu thân “Tại sao lại gả cho phụ thân?”\n <br/>\n <br/>\n Ninh Tiểu Nhàn: “Nhớ năm đó phụ thân các con bị giam hơn ba vạn năm, ngồi đến sắp chai mông. Mẫu thân tội nghiệp hắn, cho nên trải qua nhiều trăm cay nghìn đắng, đi trăm vạn dặm hành trình, một đường vượt qua mọi chông gai, trảm yêu trừ ma, giết người đoạt bảo, mưu tài hại  mệnh...... Á, dù sao cuối cùng liều chết đã cứu được hắn ra. Phụ thân các con cảm động đến rơi nước mắt, cho nên lấy thân báo đáp! Đã hiểu chưa?”\n <br/>\n <br/>\n Đám nhóc trăm miệng một lời: “Đã hiểu, hoá ra là cha gả cho mẹ”\n <br/>\n <br/>\n Ninh Tiểu Nhàn: “╮(￣▽￣)╭  Bảo Nhi của ta thật là thông minh.”\n <br/>\n <br/>\n Bên cạnh đột nhiên vang lên giọng nói lạnh như băng: “Mới vừa rồi, nàng nói ai lấy thân báo đáp?”\n <br/>\n <br/>\n Ninh Tiểu Nhàn: “Ta, ta, đương nhiên là ta! Khụ, làm sao chàng xuất quan sớm vậy?”\n <br/>\n <br/>\n Được rồi, đây là một câu chuyện giải cứu và bị giải cứu, tấn công và bị tấn công, mưu tính cùng phản mưu tính.\n</div>\n",
        "rating_value": 7.7
    },
    "the-than-co-linh": {
        "ten_truyen": "the-than-co-linh",
        "link_truyen": "https://truyenfull.io/the-than-co-linh/",
        "ten_truyen_full": "Thế Thân",
        "tac_gia": "Cổ Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, sủng\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   ngocquynh520\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Edit + Beta:\n  </i>\n </b>\n <i>\n  Bồ CôngAnh, Huong August, bangthan87, ViVu, hoacodat, Chimy Lữ, hongheechan\n </i>\n <br/>\n <b>\n  <i>\n   Poster:\n  </i>\n </b>\n <i>\n  Ciao J\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   14 chương\n   <br/>\n   <br/>\n  </i>\n </span>\n Cô có một tật xấu rất lớn, đó chính là, lúc vùi đầu vào nghiên cứu tài liệu hoặc làm thí nghiệm thì luôn nghiêm túc đến mức không thể nghiêm túc hơn được nữa, tựa như một cụ già đang tra xét vấn đề gì đó, vừa ngu ngốc vừa đáng đánh đòn.\n <br/>\n <br/>\n Nhưng một khi đã ra khỏi phòng thí nghiệm, thì cô lại chẳng thích dùng đầu óc. Phàm chuyện gì cũng chỉ dựa vào trực giác ── bản năng sinh vật thuần túy.\n <br/>\n <br/>\n Lòng hiếu kỳ của cô chỉ còn lại bằng một hạt cát, nên ngoại trừ ăn uống và ngủ nghỉ, cô đều không hứng thú với bất kỳ chuyện gì.\n <br/>\n <br/>\n Hơn nữa, những chuyện mà một cô gái mới lớn không nên biết thì cô sẽ không biết, còn những chuyện nên biết thì cô cũng không biết luôn. Một người tốt bụng nào đó nói cho cô biết, thì cô sẽ cho vào tai phải và đi ra ở tai trái, có nghe nhưng không có hiểu. Vì vậy cô thường hay bị lừa cho xoay vòng vòng, lấy cô ra làm trò đùa.\n <br/>\n <br/>\n Vì vậy, vào một ngày nào đó, những người bạn tốt cùng nhau thề thốt, gật đầu như giã tỏi, chứng tỏ, “Hoan lạc với đàn ông” còn thú vị hơn cả cô tiến hành thí nghiệm, thậm chí sẽ làm cho người ta nghiện, thì cô quyết định muốn tìm cơ hội để xem sao.\n <br/>\n <br/>\n Đầu tiên, cô phải tìm một người đàn ông, sau đó thử kiss với anh ta, nếu như có cảm giác, thì…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.4
    },
    "nu-hai-hoa-tac-nhat-ky": {
        "ten_truyen": "nu-hai-hoa-tac-nhat-ky",
        "link_truyen": "https://truyenfull.io/nu-hai-hoa-tac-nhat-ky/",
        "ten_truyen_full": "Nữ Hái Hoa Tặc Nhật Ký",
        "tac_gia": "Đào Hoa Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng thừa nhận trên đời có nhiều loại khổ, nhiều nỗi khổ, nhiều người khổ, là nữ tê tâm liệt phế lại càng nhiều… Nhưng là nàng tự nhận không nữ nhân nào phải chịu đãi ngộ cùng cực như nàng mà tâm vẫn mạnh khỏe…\n <br/>\n <br/>\n Mất đi trinh tiết, có là gì? Mất rồi sẽ chết sao? Đau đớn như vậy cũng vẫn không bằng một phần nỗi niềm nàng đã chịu, nàng vẫn sống tốt đó thôi, phi!\n <br/>\n <br/>\n Hái hoa tặc? Nàng làm! Để được sống, kĩ nữ nàng cũng chịu, chẳng qua là… hắc hắc, làm hái hoa tặc sẽ được chọn tuấn nam tú huynh để dâng mình, so với kĩ nữ lại càng thêm vài phần chủ động, lại không để lộ tung tích…\n <br/>\n <br/>\n Nhưng là vì bất đắc dĩ…\n <br/>\n <br/>\n Ngày xưa, có nghĩ, nàng cũng chưa từng nghĩ sẽ phải sống như thế, so với Hàn Tín luồn dưới trôn người*  còn mất mặt hơn rất nhiều…\n <br/>\n <br/>\n Con đường nữ hái hoa tặc thực rất gian nan…\n <br/>\n <br/>\n Cái khó không phải là cách để thuần một nam nhân xa lạ dưới thân một nữ tử dịch dung thành cái bộ dạng kinh tởm, nhưng là cách để đuổi một nam nhân đeo bám đòi ngươi chịu trách nhiệm.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n “Ngươi nghĩ làm nhục ta rồi rời đi sao?” Nam nhân tà hắc một thân, nhíu mày kiếm nhìn nàng.\n <br/>\n “Ngươi… Ngươi đừng có ngậm máu phun người… Là ngươi cưỡng bức ta mới đúng a…” Nàng nuốt nuốt nước miếng, trước mặt hắn chỉ có thể biểu hiện một cái bộ dạng như tiểu bạch thố*, nhưng trong tâm đã sớm thăm hỏi mười tám đời tổ tông nhà hắn.\n <br/>\n <br/>\n **\n <br/>\n <br/>\n “Ngươi còn cố chối? Lớn mật! Gây án với bản quan mà còn dám khăng khăng không nhận tội!” Vị lương quan nào đó trừng mắt, rặt một bộ mặt nghiêm trang.\n <br/>\n “Ai da… Tiểu nhân là thực sự vô tội mà! Oan ức quá đi!” Nàng xua tay loạn xạ kêu oan, lòng thầm mắng, rõ ràng lần dịch dung trước so với phần này là hoàn toàn khác biệt mà, sao hắn có thể nhận ra? Thực không hổ là Bảng Nhãn*… người này không đỗ Trạng Nguyên quả thực đáng tiếc… Aiz~\n <br/>\n <br/>\n ***\n <br/>\n “Đệ… bắt đền tỉ đó… nàng phải chịu trách nhiệm với ta a~” Tiểu bạch kiểm nào đó cố chấp ôm chầm lấy nàng không tha.\n <br/>\n <br/>\n “Tỉ tỉ sẽ đền, nhưng là không thể chịu trách nhiệm được với đệ… Aiz” Phải chi lần đầu của nàng vào tay tiểu đệ đệ này có phải dễ giải quyết hơn không? Phải chi những người nàng hái hoa đều ngoan ngoãn như vậy… Thở dài.\n <br/>\n <br/>\n ****\n <br/>\n <br/>\n “Không cho đi.” Bóng hình hắn thoáng một cái đã xuất hiện trước mặt nàng, mặt than càng lúc càng sát với mặt ngọc.\n <br/>\n “Ấy, ấy, có gì từ từ hãy bàn… Để ta đi đi!” Nàng vô pháp với hắn rồi… Từ nay về sau xin chừa, không bao giờ thử vị cao thủ nữa a…\n <br/>\n <br/>\n *****\n <br/>\n <br/>\n “Bảo đi?” Hắn nhếch môi, tiếu tựa phong hoa tuyết nguyệt “Nằm mơ đi”\n <br/>\n “Này… ngươi cần gì phải làm khó ta vậy chứ?” Nàng đưa tay xin hàng.\n <br/>\n <br/>\n ******\n <br/>\n <br/>\n “Oa, mỹ nhân, ta quyết theo nàng nga!” Hắn ngả ngớn dùng quạt nâng cầm nàng, phượng mâu khẽ lóe lên tia sáng quỷ dị.\n <br/>\n “Buông ta ra đi! Ngươi cần gì vì một đóa hoa dại mà bỏ cả vườn hoa chứ?” Nàng nhướn mày nghi vấn.\n <br/>\n <br/>\n *******\n <br/>\n <br/>\n “Giá của ta cũng không phải là rẻ~ Không có tiền thì… thân đi!” Hắn cười rạng rỡ nhìn nàng, tay cầm bàn tính đẩy lên đẩy xuống những hạt tính sớm méo mó vì mòn.\n <br/>\n “Bao nhiêu bao nhiêu, ta không tin một đêm của ngươi ta trả không được!” Nàng mồ hôi nhỏ đầy, hoàng kim của nàng còn chưa nhiều đâu, nhưng là phải hi sinh cái nhỏ vì lợi lớn a…\n <br/>\n <br/>\n Lệ rơi đầy mặt.\n <br/>\n Rốt cuộc nàng còn có thể nhọ như thế nào nữa? Số mệnh sớm đã đen hơn đáy nồi…\n <br/>\n Nhưng là, chưa chắc nha!\n <br/>\n <br/>\n <b>\n  <i>\n   Chú thích:\n  </i>\n </b>\n <br/>\n <i>\n  *Hàn Tín chịu nhục luồn dưới trôn người: Một điển cũ kể về một vị hảo hán nhẫn nhịn chịu nhục chui qua háng người, sau này lập công lao hiển hách. Chi tiết xem tại Gu Gồ chấm cơm~\n </i>\n <br/>\n <i>\n  *Bạch thố: Thỏ trắng\n </i>\n <br/>\n <i>\n  *Bảng Nhãn: Người đỗ hạng nhì trong những người đỗ “Tiến Sĩ Đệ Nhất Giáp” trong kì thi đình thời xưa.\n </i>\n</div>\n",
        "rating_value": 6.5
    },
    "co-gai-trong-nang": {
        "ten_truyen": "co-gai-trong-nang",
        "link_truyen": "https://truyenfull.io/co-gai-trong-nang/",
        "ten_truyen_full": "Cô Gái Trong Nắng",
        "tac_gia": "Koshigaya Osamu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Nếu bạn gặp lại người bạn khác giới mình từng thương thầm trộm nhớ hồi cấp II? Nếu người đó giờ lớn lên bỗng xinh đẹp muôn phần? Và nếu người đó lại hâm mộ bạn? Chắc chắn khi đó bạn không thể không nghĩ đó là người tình định mệnh.\n </p>\n <p>\n  Nhưng... kết hôn với người trong mộng, chưa bao giờ là đủ để khép lại một câu chuyện. Với  Cô gái trong nắng, người đọc sẽ được dẫn dắt theo đủ mọi cung bậc cảm xúc. Từ thú vị, hào hứng dõi theo\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   tình yêu\n  </a>\n  của Mao và Kousuke, đến hồi hộp, tò mò về bí mật mà Mao che giấu, thấp thỏm đón nhận kết-cục-tưởng-chừng-xấu-nhất, cho đến hân hoan trước sáng tỏ cuối cùng. Vì sau tất cả, câu chuyện này vẫn trong sáng như một giọt nắng mai.\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "couple-50": {
        "ten_truyen": "couple-50",
        "link_truyen": "https://truyenfull.io/couple-50/",
        "ten_truyen_full": "Couple 50",
        "tac_gia": "Quách Ni",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n </p>\n <p>\n  Một cô gái lấy niềm kiêu hãnh vừa làm mục tiêu sống và là nguồn động lực giúp cô luôn ngẩng cao đầu vì chưa thua kém bất cứ ai, đặc biệt chưa từng dưới cơ bất cứ gã con trai nào. Dường như gạt bỏ hết tất cả những mơ ước được che chở của một cô gái bình thường, cô tìm thấy niềm hạnh phúc khi gánh trên vai mình những kẻ yếu và giúp họ tìm thấy hạnh phúc của mình.\n </p>\n <p>\n  Cuộc đời cô đang trên đỉnh vinh quang tươi đẹp không gì sánh nổi… Và đột nhiên một kẻ phá bĩnh xuất hiện dập tắt hết vòng hào quang bấy lâu và cướp sạch những kiêu hãnh và tự hào. Tồi tệ hơn, kẻ đủ khả năng làm tất cả những chuyện xấu xa đó là một gã con trai!\n </p>\n <p>\n  Họ trở thành kẻ thù không đội trời chung của nhau. Và trong tư thế sẵn sàng cho mọi cuộc chiến với kẻ phá hoại, sẵn sàng nhe răng đe dọa bất cứ hành động xâm phạm nào hơn thì một lần nữa, thế giới lại bị đảo lộn.\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 7.5
    },
    "chao-em-nhu-hoa": {
        "ten_truyen": "chao-em-nhu-hoa",
        "link_truyen": "https://truyenfull.io/chao-em-nhu-hoa/",
        "ten_truyen_full": "Chào Em, Như Hoa!",
        "tac_gia": "Tử Ngư Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Một cô gái yêu tiền hơn sinh mạng. Từ việc đóng vai nhân vật hoạt hình, cosplay theo đủ phong cách để chụp ảnh lưu niệm lấy tiền đến việc bán đĩa phim con heo tại cầu vượt, các hầm đi bộ hay mặt dày gõ cửa từng phòng trong kí túc xá nam sinh để bán đồ chuyên dành cho nam, không việc gì là cô không làm. Từ máy sấy nhỏ gọn tiện lợi đến nước hoa, dầu dưỡng tóc, dao cạo râu, thậm chí là cả… quần lót CK, không có gì là cô không bán. “\n  <em>\n   Đồ con gái tham tiền hám của\n  </em>\n  ” – đó là suy nghĩ đầu tiên mà Văn Sơ, một anh chàng công tử kiêu ngạo, dành cho cô. Cô gái đó chính là Lỗ Như Hoa.\n </p>\n <p>\n  Như Hoa, tân sinh viên khoa kiến trúc của Đại học S, vì cha mẹ mất sớm nên cả Như Hoa và Tự Ngọc – em trai sinh đôi của cô – phải nương tựa vào nhau để sống, tiền của cha mẹ để lại không nhiều nên Như Hoa làm đủ mọi cách để kiếm tiền cho cả hai chị em học đại học. Trái ngược với hoàn cảnh của Như Hoa, Văn Sơ lại là một công tử con nhà giàu chính hiệu, anh mới quay về từ Pháp và bị gia đình ép vào học tại khoa Sơn dầu của đại học S để trải nghiệm một cuộc sống sinh viên đích thực. Hoàn cảnh trái ngược, tính tình trái ngược, dường như Văn Sơ và Như Hoa đã được định sẵn là “oan gia” ngay từ lần đầu tiên gặp mặt:\n </p>\n <p>\n  <em>\n   Nếu Thượng đế cho Văn Sơ cơ hội quay trở lại khoảnh khắc tiếng gõ cửa đáng chết đó vang lên, hắn nhất định sẽ dõng dạc: Không được vào! Và nếu nhất định phải cho cái “không được vào” đó một kỳ hạn, hắn hết sức hy vọng sẽ là: Một vạn năm.\n  </em>\n </p>\n <p>\n  <em>\n   Thế nhưng Thượng đế có cho không? Không hề, cho nên, khi hắn đành phải xấu hổ tột cùng mà tóm chặt chiếc khăn bông quấn quanh người che vị trí chủ chốt, ngại ngùng đứng bối rối nhìn cái kẻ chính hiệu phái nữ nhưng ăn mặc chẳng khác gì đàn ông đó, dùng ánh mắt kinh ngạc, hiếu kỳ và không chút che đậy đó mà lột trần hắn từ trên xuống dưới, từ dưới lên trên, Văn Sơ dường như hoàn toàn tuyệt vọng với toàn bộ những gì thuộc Đại học S rồi, chỉ biết làm một điều duy nhất là rít lên một câu qua kẽ răng: “Đây - Hình - Như - Là - Ký - Túc - Nam - Sinh!”.\n  </em>\n </p>\n <p>\n  <em>\n   “A… tôi biết, cho nên tôi chỉ bán đồ chuyên dành cho nam thôi mà.”\n  </em>\n </p>\n <p>\n  <em>\n   “Cô không thấy ở trong tình huống này thì nên đi ra à?”\n  </em>\n </p>\n <p>\n  <em>\n   “Thế anh có mua đồ lặt vặt không?” Lỗ Như Hoa đã phần nào hồi phục tinh thần, ngầm cảnh cáo bản thân: Nhớ kỹ mục đích chuyến đi, chú ý hàng hóa giá cả!\n  </em>\n </p>\n <p>\n  <em>\n   “Tôi không mua!” Văn Sơ nghiến chặt răng, cũng ngầm cảnh cáo bản thân: Có tức giận thì cũng không được tức giận với con gái, không được cư xử thô bạo với con gái, chú ý phong độ, chú ý phong độ!\n  </em>\n </p>\n <p>\n  <em>\n   “Xin đừng vội nói không mua, anh vẫn chưa biết rõ mà. Thật ra tôi cái gì cũng có, ồ, cậu cần máy sấy tóc không? Kiểu dáng nhỏ gọn, cậu xem tóc ướt thế kia không sấy khô dễ sinh bệnh lắm. Hay là dầu dưỡng tóc? Hoặc nước hoa sau cạo râu?”.\n  </em>\n </p>\n <p>\n  <em>\n   “Này cô, tôi đếm ngược từ năm trở xuống, nếu cô vẫn không chịu đi thì đừng có trách.”\n  </em>\n </p>\n <p>\n  <em>\n   ….\n  </em>\n </p>\n <p>\n  <em>\n   “Thật ra tôi muốn hỏi cậu có cần mua quần lót không, hàng hiệu CK, rất hợp với cậu. Cậu mặc cỡ nào?”.\n  </em>\n </p>\n <p>\n  Chàng kiêu ngạo, nàng mặt dày. Chàng châm biếm, nàng mỉa mai… Và câu chuyện của cặp đôi oan gia này sẽ diễn biến ra sao?\n </p>\n</div>\n",
        "rating_value": 8.3
    },
    "chang-trai-ngot-ngao": {
        "ten_truyen": "chang-trai-ngot-ngao",
        "link_truyen": "https://truyenfull.io/chang-trai-ngot-ngao/",
        "ten_truyen_full": "Chàng Trai Ngọt Ngào",
        "tac_gia": "Mễ Mễ Lạp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <span>\n   Một tiểu thư của võ quán bị bố ra điều kiện trước sinh nhật năm 16 tuổi phải có bạn trai để sinh nhật làm lễ đính hôn. Nếu không cô sẽ bị ép gả cho vệ sĩ của mình. Cô ráo riết cho cuộc rượt đuổi của\n   <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n    tình yêu\n   </a>\n   của mình. Trên chặng đường đó cô gặp 2 chàng trai: 1 anh chàng hội trưởng của trường, 1 anh chàng có hoàn cảnh gia đình cực kì khó khăn, thậm chí phải làm thuê làm người yêu cho cô, khi được bạn giới thiệu. Tính rất ngọt ngào.\n  </span>\n </p>\n <p>\n  Cả hai đều rất đẹp trai, quyến rũ. Cô đã chọn chàng hội trưởng, làm tổn thương tới tình cảm của chàng trai nghèo. Anh ta quyết tâm bỏ đi du học cùng một cô nàng yêu chàng mê mệt. Song cô tiểu thư không thể mãi giấu lòng mình. Phút cuối trước khi chàng ra đi, cô tiểu thư nọ đã quyết giành lấy chàng trai. Liệu cô có tìm được hạnh phúc thực sự cho mình?\n </p>\n <p>\n  <b>\n   Tóm tắt truyện\n  </b>\n  <br/>\n </p>\n <p>\n  “Có một cô gái. Có một chàng trai. Và họ yêu nhau.”\n  <br/>\n  <br/>\n  Đấy là cách đơn giản nhất mà một câu chuyện về tình yêu có thể được kể.\n  <br/>\n  <br/>\n  Nó có vẻ không thu hút độc giả cho lắm, vậy mà tại sao các nhà văn vẫn có thể tồn tại?\n  <br/>\n  <br/>\n  Bởi thứ họ hơn chúng ta, là khả năng tuyệt diệu khi thêm thắt tình tiết, thêm gia vị cho 3 câu văn đơn giản ấy, để mỗi câu chuyện tình yêu trở nên khác biệt, chẳng bao giờ nhàm tẻ và cũ kĩ. Đấy cũng chính là cách Mễ Mễ Lạp tạo ra Chàng trai ngọt ngào.\n  <br/>\n  <br/>\n  “Có một cô gái” – Mễ Mễ Lạp không chỉ có một cô gái mà còn tạo ra một cô gái khác thường.\n  <br/>\n  <br/>\n  Tiểu Vũ là tiểu thư độc nhất – người thừa kế duy nhất của một gia tộc giàu có, chỉ riêng điều này cũng khiến cô trở nên đặc biệt. Nhưng chẳng may thay, thứ mà cô được thừa kế không đơn thuần là một gia sản kếch xù mà là một võ đường bề thế đã trải qua 17 đời chủ nhân.\n  <br/>\n  <br/>\n  Người bố – chủ nhân thứ 17 của võ đường danh giá nọ – đã mù quáng tin tưởng con gái mình đến mức trao cho cô một trọng trách to lớn, đó là làm sao có thể đưa một chàng trai về ra mắt gia tộc trước khi cô bước sang tuổi 16. Chiến tích “thổ lộ với n chàng trai và không dưới n lần bị từ chối” đủ lừng lẫy để bạn bè nghĩ rằng cô gái này sẽ chẳng thể kiếm được một mối tình trước sinh nhật lần thứ 16 của mình.\n  <br/>\n  <br/>\n  Thế nhưng thật trớ trêu thay, khi cả thế giới quay lưng lại với ta thì vẫn luôn có một người đặt hết niềm tin vào ta.\n  <br/>\n  <br/>\n  “Có một chàng trai” – Mễ Mễ Lạp không chỉ có một mà là ba.\n  <br/>\n  <br/>\n  Một anh chàng là người tình trong mộng của Tiểu Vũ.\n  <br/>\n  <br/>\n  Một anh chàng là bạn thanh mai trúc mã và luôn sát cánh bên cô.\n  <br/>\n  <br/>\n  Một anh chàng đột nhiên xuất hiện trước mặt cô chỉ để kiếm một món tiền trang trải nợ nần.\n  <br/>\n  <br/>\n  Và cả ba chàng trai không hẹn mà cùng lúc bước vào cuộc sống của Tiểu Vũ để giúp cô giải bài toán éo le do ông bố bất thường đề ra.\n  <br/>\n  <br/>\n  Nhưng có vẻ như càng giúp thì họ càng làm mọi chuyện rối hơn tơ vò!\n  <br/>\n  <br/>\n  “Và họ yêu nhau” – Thế ư? Còn Mễ Mễ Lạp lại chẳng đời nào để cho câu chuyện của mình nhàm chán như vậy!\n  <br/>\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "truong-tuong-tu": {
        "ten_truyen": "truong-tuong-tu",
        "link_truyen": "https://truyenfull.io/truong-tuong-tu/",
        "ten_truyen_full": "Trường Tương Tư",
        "tac_gia": "Đồng Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Chàng là gió thoảng mặt hồ,\n </i>\n <br/>\n <i>\n  Thiếp là sen nở bên bờ, gió lay\n </i>\n <br/>\n <i>\n  Gặp nhau tuy chỉ thoáng mây\n </i>\n <br/>\n <i>\n  Nhưng lòng thương mến kiếp này đã trao\n </i>\n <br/>\n <i>\n  Chàng là mây trắng trên cao\n </i>\n <br/>\n <i>\n  Thiếp là trăng tỏ nép vào mây kia\n </i>\n <br/>\n <i>\n  Yêu nhau thề chẳng xa lìa\n </i>\n <br/>\n <i>\n  Sắt son gắn bó, sẻ chia ngọt bùi\n </i>\n <br/>\n <i>\n  Chàng là cây lớn ngất trời\n </i>\n <br/>\n <i>\n  Dây leo là thiếp, trọn đời quấn quanh\n </i>\n <br/>\n <i>\n  Sánh đôi như lá với cành\n </i>\n <br/>\n <i>\n  Tựa nương như thể môi răng cận kề\n </i>\n <br/>\n <i>\n  Nhân gian vui lắm, buồn ghê\n </i>\n <br/>\n <i>\n  Đời người tan hợp, chốn về nơi đâu?\n </i>\n <br/>\n <i>\n  Nguyện cùng chàng mãi bên nhau\n </i>\n <br/>\n <i>\n  Không rời xa, mãi bên nhau, không rời…\n </i>\n <br/>\n <br/>\n Cuộc sống là những lần gặp gỡ và biệt ly, là những lần lãng quên và  bắt  đầu, nhưng luôn có những chuyện, một khi đã xảy ra, sẽ để lại dấu vết; và luôn có người, một khi đã tới, sẽ không thể nào quên. Cuộc gặp gỡ ở trấn Thanh Thủy đã thay đổi vận mệnh của mọi người, thậm  chí thay đổi cả vận mệnh của Đại Hoang.\n <br/>\n <br/>\n Chỉ vì ham muốn một chút ấm áp, một chút bồi bạn, một lúc nào đó quyết một lòng tiêu tan. Tương tư là một ly rượu ngon có độc, vào cổ họng thì thơm ngọt, hồn nát xương tan, cho đến khi vào tim vào phổi, sẽ không thuốc nào giải được,độc phát tác là lúc tê liệt tim phổi, chỉ có nụ  cười  của  người  yêu  mới  giải  trừ được, cùng nhau giải trừ, nếu không được, thì chỉ còn lại tương tư khắc cốt, đến chết không ngừng.\n</div>\n",
        "rating_value": 8.4
    },
    "thuong-ly": {
        "ten_truyen": "thuong-ly",
        "link_truyen": "https://truyenfull.io/thuong-ly/",
        "ten_truyen_full": "Thương Ly",
        "tac_gia": "Tuyết Linh Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Gặp đúng người đúng thời điểm, là hạnh phúc\n  </em>\n </p>\n <p>\n  <em>\n   Gặp đúng người sai thời điểm, là bi thương\n  </em>\n </p>\n <p>\n  <em>\n   Gặp sai người đúng thời điểm, là bất lực\n  </em>\n </p>\n <p>\n  <em>\n   Gặp sai người đúng thời điểm, là thê lương...\n  </em>\n </p>\n <p>\n  Ngói xanh tường đỏ, ngự hoa viên mịt mùng khói sóng. Khi nàng bồng bột kêu lên rằng, \"Tĩnh Hiên ca ca, muội thích huynh!\" thì y lãnh đạm trả lời, \"Nhưng ta không thích ngươi.\"\n </p>\n <p>\n  Thời gian chảy trôi, ngày tháng tiếp nối... Khi gặp nhau lần nữa, cô cách cách ngỗ ngược năm ấy đã lột xác thành thục nữ dịu dàng. Y thiết tha nói, \"Trượng phu của muội chỉ có thể là ta, ta quyết không phụ bạc muội đâu.\" Nàng rơm rớm lệ nghẹn ngào, \"Huynh lẽ ra nên biết từ sớm, rằng muội đã mất đi dũng khí để yêu huynh.\" Yêu thương của nàng, y luôn để tuột. Ngang ngạnh của y, làm nàng chùn bước. Một câu chuyện phủ nặng tấm màn duyên phận...\n </p>\n</div>\n",
        "rating_value": 9.2
    },
    "me-than-ky": {
        "ten_truyen": "me-than-ky",
        "link_truyen": "https://truyenfull.io/me-than-ky/",
        "ten_truyen_full": "Mê Thần Ký",
        "tac_gia": "Thi Định Nhu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n </p>\n <p>\n  <em>\n   Mê Thần Ký\n  </em>\n  viết về câu chuyện của con cái nhân vật chính trong hai bộ trước, Mộ Dung Tử Hân là con trai của Mộ Dung Vô Phong và Sở Hà Y. Tử Hân anh tuấn hơn người, thông minh tài trí nhưng có một nhược điểm chí mạng là… sợ gián. Cậu đã được cha mình chữa bệnh từ bé nên bệnh tình của Tử Hân không nghiêm trọng như Vô Phong. Với tài trí hơn người, Mộ Dung Tử hân không chỉ tinh thông y thuật mà cậu còn theo mẹ luyện võ công. Từ nhỏ Tử Hân đã núp dưới bóng thiên tài của phụ thân, phụ thân chính là thần tượng của cậu, cũng là đối tượng mà cậu muốn vượt qua. Tử Hân không muốn đi theo con đường phụ thân đã vạch ra mà lại hướng ra giang hồ, làm một thầy thuốc trong giang hồ, thực ra cậu luôn hoang mang, muốn tìm ra con đường đi cho riêng mình.\n </p>\n <p>\n  Đơn độc hành tẩu trên giang hồ và không muốn kết thân với bất kì ai vì Tử Hân luôn bị ám ảnh bới cái chết của Tiểu Mi – cô bé dễ thương đã dạy cậu cưỡi ngựa. Cho đến khi gặp được Tô Phong Nghi, Tử Hân hiểu được mình phải đối diện với chính mình, tha thứ cho bản thân mới có thể có được hạnh phúc.\n </p>\n <p>\n  Không chỉ xoay quanh Mộ Dung Tử Hân, Mê Thần Ký cũng nhắc đến số phận của những nhân vật trong hai phần “\n  <a href=\"http://truyenfull.vn/me-hiep-ky/\" rel=\"nofollow\" target=\"_blank\">\n   Mê Hiệp Ký\n  </a>\n  ”,  “Mê Hành Ký” và thế hệ tiếp theo của các nhân vật trong hai phần này. Trong đó nổi bật nhất là Mộ Dung Tử Duyệt – cô con gái lớn của Mộ Dung Vô Phong và Đường Hành, con trai thứ của Đường Tiềm và Ngô Du. Mê Hiệp Ký kết thúc cũng là đoạn kết cuối cùng cho cả câu chuyện “Tam Mê Hệ Liệt”.\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 6.6
    },
    "con-duong-tro-thanh-sung-phi": {
        "ten_truyen": "con-duong-tro-thanh-sung-phi",
        "link_truyen": "https://truyenfull.io/con-duong-tro-thanh-sung-phi/",
        "ten_truyen_full": "Con Đường Trở Thành Sủng Phi",
        "tac_gia": "Đinh Đông Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, trùng sinh, cổ đại, sủng\n </i>\n <br/>\n <b>\n  <i>\n   Tên Convert:\n  </i>\n </b>\n <i>\n  Sủng Phi Đường\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Anrea 96\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Mickey\n  <br/>\n  <br/>\n </i>\n <p>\n  <span>\n   Sau một giấc tỉnh lại Lâm Tam Tư lại một lần nữa phát hiện ra ba sự kiện:\n   <br/>\n   <br/>\n   1. Cha mẹ đã cao tuổi bị nhốt vào đại lao.\n   <br/>\n   <br/>\n   2. Đại tỷ vốn là sủng phi hậu cung được ban cái chết bằng một lọ Hạc Đỉnh Hồng.\n   <br/>\n   <br/>\n   3. Lam Tâm Tư muốn đi hầu hạ Thái tử vốn bị phế với tâm lý chờ mong được gả.\n   <br/>\n   <br/>\n   Cả đời này Lâm Tam Tủ thề phải làm tốt ba chuyện:\n   <br/>\n   <br/>\n   1. Ôm chặt đùi vàng Thái tử điện hạ để cứu người nhà.\n   <br/>\n   <br/>\n   2. Ôm chặt đùi vàng Thái tử để một đời hạnh phúc bình an.\n   <br/>\n   <br/>\n   3. Ôm chặt đùi vàng Thái tử sinh thật nhiều oa nhi.\n   <br/>\n   <br/>\n   Nam chủ phụ trách phúc hắc còn nữ chủ phụ trách ngọt ngào.\n   <br/>\n   <br/>\n   <i>\n    Đôi lời: Đây là lần đầu tiên mình edit truyện nên có gì sơ sót xin mọi người góp ý.  Nếu bạn không thích xin cho mình biết lý do và cách để mình cò thể tiến bộ.\n   </i>\n   <br/>\n   <i>\n    Truyện nay tuyệt đối 2S (sạch, sủng).\n   </i>\n  </span>\n </p>\n</div>\n",
        "rating_value": 7.7
    },
    "than-trom-cuong-phi": {
        "ten_truyen": "than-trom-cuong-phi",
        "link_truyen": "https://truyenfull.io/than-trom-cuong-phi/",
        "ten_truyen_full": "Thần Trộm Cuồng Phi",
        "tac_gia": "Di Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  nữ cường, hậu cung, vương phi, sát thủ, sảng văn\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  tangthuvien\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  gachuaonl\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Tiểu Y\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  214 chương\n  <br/>\n  <br/>\n </i>\n Cô khi còn sống là thần trộm cả thế giới khiếp sợ, bởi vì di truyền từ gia tộc một loại thuật thần bí ẩn trở nên không một ai sánh bằng!\n <br/>\n <br/>\n Một lần trong khi trộm bị tỷ muội thân như tay chân hãm hại tới chết,\n <br/>\n <br/>\n Sau khi sống lại cô phát hiện rõ ràng mình biến thành một cái phế vật lại xấu lại vừa què.\n <br/>\n <br/>\n Nhị tiểu thư tướng phủ, cùng tử đệ đương kim hoàng gia có một tờ hôn ước,\n <br/>\n <br/>\n Sau khi hôn ước bị phá hủy lại không chịu nổi khuất nhục mà nhảy sông tự vận.\n <br/>\n <br/>\n Cuồng vọng như nàng, kiêu ngạo lại là ngôn từ thay mặt nàng, làm sao có thể nhẫn để đám người tỷ muội mẹ kế cha ruột ức hiếp nhục nhã nàng?\n <br/>\n <br/>\n Nháo tiệc cưới, trộm gia bảo, giết tỷ muội, đốt gia đình, giết cha mẫu, tàn sát mọi người, vậy thì như thế nào?\n <br/>\n <br/>\n Cho dù chính mình bị vạn người phỉ nhổ, cũng không thể ủy khuất bản thân phân nửa.\n <br/>\n <br/>\n Dù cho tàn sát khắp thiên hạ, cũng không để cho người trong thiên hạ nợ ta phân nửa!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.9
    }
}