{
    "di-nhat-ve-chai-duoc-chong-nhu-y": {
        "ten_truyen": "di-nhat-ve-chai-duoc-chong-nhu-y",
        "link_truyen": "https://truyenfull.io/di-nhat-ve-chai-duoc-chong-nhu-y/",
        "ten_truyen_full": "Đi Nhặt Ve Chai, Được Chồng Như Ý",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau khi thi tuyển sinh đại học xong, tôi đi lụm ve chai trong một tiểu khu cao cấp.\n <br/>\n <br/>\n Lụm đến nhà của Lâm Vũ Hàng, cậu ta cười nhạo tôi: \"Ồ, thi trượt đại học rồi nên đi nhặt ve chai đấy à?\"\n <br/>\n <br/>\n Hôm sau, cậu ta xách túi da rắn, đi theo sau tôi lụm ve chai.\n <br/>\n <br/>\n Tôi lườm cậu ta, cậu ta lại tỏ vẻ đau buồn: \"Tôi cũng rớt rồi.\"\n <br/>\n <br/>\n Ngày khai giảng, hai chúng tôi cầm theo giấy báo nhập học của Thanh Hoa, đụng mặt nhau trước cổng trường đại học.\n</div>\n",
        "rating_value": 8.9
    },
    "phan-hoi-sau-hon-nhan": {
        "ten_truyen": "phan-hoi-sau-hon-nhan",
        "link_truyen": "https://truyenfull.io/phan-hoi-sau-hon-nhan/",
        "ten_truyen_full": "Phản Hồi Sau Hôn Nhân",
        "tac_gia": "Lục Manh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [ĐÃ FIX ĐÚNG NỘI DUNG]\n <br/>\n <br/>\n Phản Hồi Sau Hôn Nhân\n <br/>\n <br/>\n Tác giả: Lục Manh Tinh\n <br/>\n <br/>\n Thể loại: Ngôn tình hiện đại, cưới trước yêu sau, yêu thầm, ngọt văn, góc nhìn nữ chính, nghiệp giới tinh anh, HE.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngày đầu tiên Giang Nại nhậm chức đi làm, đồng nghiệp chạy lại nhiều chuyện với cô rằng gần đây trong bộ phận ai cũng thấy bất an, vị sếp mới tới mạnh mẽ vang dội, quyết đoán sát phạt, khuyên cô làm việc nên cẩn thận một chút.\n <br/>\n <br/>\n Giang Nại luôn miệng đồng ý, vừa quay đầu thì nhìn thấy vị sếp mới kia đang đứng ở cửa phòng trà nước, vẻ mặt lãnh đạm.\n <br/>\n <br/>\n Đồng nghiệp đổ mồ hôi như mưa, liên tục xin lỗi rồi kéo Giang Nại đi ra ngoài.\n <br/>\n <br/>\n Sau khi tan ca, Giang Nại về nhà, rửa mặt xong nằm lên giường.\n <br/>\n <br/>\n Không lâu sau lại có người vào phòng, cởi áo khoác, đứng trước gương tháo cà vạt.\n <br/>\n <br/>\n Giang Nại giơ cánh tay lên, do dự mãi vẫn nói: “Anh ở công ty có phải quá hung dữ rồi không?”.\n <br/>\n <br/>\n Người đàn ông trước gương quay đầu lại nhìn cô, cười nhạt: “Hôm nay ở công ty nói xấu anh, anh còn chưa nói gì các em, anh hung dữ chỗ nào?”\n <br/>\n <br/>\n Hướng dẫn đọc:\n <br/>\n <br/>\n 1/ Cưới trước yêu sau\n <br/>\n <br/>\n 2/ Sếp là chồng mới cưới của tôi\n</div>\n",
        "rating_value": 8.5
    },
    "tro-ve-80-tro-thanh-nu-phu-ban-con-doi-luong-thuc": {
        "ten_truyen": "tro-ve-80-tro-thanh-nu-phu-ban-con-doi-luong-thuc",
        "link_truyen": "https://truyenfull.io/tro-ve-80-tro-thanh-nu-phu-ban-con-doi-luong-thuc/",
        "ten_truyen_full": "Trở Về 80 Trở Thành Nữ Phụ Bán Con Đổi Lương Thực",
        "tac_gia": "Nhất Chi Đằng La",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nơi mà Khương Chi, một người giàu có và giỏi nấu ăn, bất ngờ xuyên sách trở thành Khương Sơn Chi - một nhân vật nữ phụ nghèo hèn. Tuy nhiên, Khương Chi không vì thế mà thất cô quyết tâm sử dụng tài năng vào việc kinh doanh để làm giàu và thay đổi số mệnh. Nhưng trên con đường đó, cô phải đối mặt với nhiều trở ngại và thử thách, bao gồm cả việc sinh bốn đứa con và bán con để đổi lương thực.\n <br/>\n <br/>\n Liệu Khương Chi có vượt qua được những thử thách để trở thành một người khác biệt, trở thành người phụ nữ Alpha trong thế giới xuyên sách của mình? Hãy đón đọc để biết thêm chi tiết!\n</div>\n",
        "rating_value": 6.8
    },
    "ket-hon-roi-yeu-zhihu": {
        "ten_truyen": "ket-hon-roi-yeu-zhihu",
        "link_truyen": "https://truyenfull.io/ket-hon-roi-yeu-zhihu/",
        "ten_truyen_full": "Kết Hôn Rồi Yêu",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau nửa năm kết hôn, Thẩm Viêm Châu rất lạnh lùng và thờ ơ với tôi.\n <br/>\n <br/>\n Một ngày nọ, tôi phát hiện anh ta ngoại tình với một nữ đồng nghiệp ở cơ quan.\n <br/>\n <br/>\n Tôi nhìn anh ta vài giây rồi nhẹ nhàng nói: “Bây giờ anh đã có người thích rồi, chúng ta ly hôn đi!”\n <br/>\n <br/>\n Đúng lúc điện thoại reo, bà nội của anh ta gọi chúng tôi về ăn tối.\n <br/>\n <br/>\n Đêm đó anh say sưa, nắm lấy cổ chân và từ từ tiến lại gần tôi, nói từng chữ một: \"Ly hôn sao? Anh đã phải tốn rất nhiều công sức mới ghi được tên em vào sổ hộ khẩu, chuyện ly hôn chỉ xảy ra nếu anh c..hết thôi.”\n</div>\n",
        "rating_value": 7.1
    },
    "luu-luyen-zhihu": {
        "ten_truyen": "luu-luyen-zhihu",
        "link_truyen": "https://truyenfull.io/luu-luyen-zhihu/",
        "ten_truyen_full": "Lưu Luyến",
        "tac_gia": "Bạn cùng bàn của Chanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vào ngày Ảnh đế kết hôn, một nửa làng giải trí đã đến tham dự.\n <br/>\n <br/>\n Cô dâu là em kế của tôi.\n <br/>\n <br/>\n Cô ấy mặc chiếc váy màu đỏ do tôi thiết kế và trở thành vợ của bạn trai tôi.\n <br/>\n <br/>\n Mẹ tôi liên tục gọi điện cho tôi, sau đó quay sang xin lỗi bố dượng: “Y Y quá cố chấp rồi, khi về em sẽ dạy dỗ lại con bé.”\n <br/>\n <br/>\n Anh trai thì cợt nhả uống ly rượu vang đỏ: “Một chút đạo lý đối nhân xử thế cũng không biết, chẳng trách em rể nhất quyết muốn bỏ rơi nó.”\n <br/>\n <br/>\n Ảnh đế mím chặt môi mỏng, ánh mắt rơi vào chuỗi hạt của tôi đưa cho anh ấy, không nói một lời.\n <br/>\n <br/>\n Tôi lơ lửng bên cạnh anh ấy.\n <br/>\n <br/>\n Tôi muốn xé bỏ mối liên kết cuối cùng giữa chúng tôi, nhưng tôi không thể.\n <br/>\n <br/>\n Bởi vì, tỗi đã ch/ết rồi.\n</div>\n",
        "rating_value": 7.4
    },
    "hoa-ra-anh-van-o-day-zhihu": {
        "ten_truyen": "hoa-ra-anh-van-o-day-zhihu",
        "link_truyen": "https://truyenfull.io/hoa-ra-anh-van-o-day-zhihu/",
        "ten_truyen_full": "Hoá Ra Anh Vẫn Ở Đây",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ngày say rượu, tôi cố gắng lấy dũng khí thổ lộ với học bá.\n <br/>\n <br/>\n “Chỉ một lần, tôi bị bệnh sắp chế.t.”\n <br/>\n <br/>\n Cứ như vậy, tôi ăn sạch học bá, sau đó ra nước ngoài du học.\n <br/>\n <br/>\n Ba năm sau, tôi về nước bàn chuyện làm ăn, khách hàng lại là học bá.\n <br/>\n <br/>\n Hắn nghiến răng nghiến lợi: “Hạ Nhan, không phải em nói em đã chế.t sao?\"\n <br/>\n <br/>\n \"Năm đó có thể chẩn đoán sai... Anh tin không?\"\n <br/>\n <br/>\n Thực sự không có lừa đảo!\n <br/>\n <br/>\n Người đàn ông đi cùng anh trong chớp mắt hiểu ra: \"Đây chính là cô bạn gái đã chế.t của cậu, tổn thương cậu vừa nghĩ tới đã muốn chế.t muốn sống?\"\n</div>\n",
        "rating_value": 7.7
    },
    "thap-nien-70-my-nhan-mem-mai-duoc-sung-hang-ngay": {
        "ten_truyen": "thap-nien-70-my-nhan-mem-mai-duoc-sung-hang-ngay",
        "link_truyen": "https://truyenfull.io/thap-nien-70-my-nhan-mem-mai-duoc-sung-hang-ngay/",
        "ten_truyen_full": "Thập Niên 70 Mỹ Nhân Mềm Mại Được Sủng Hằng Ngày",
        "tac_gia": "Thứ Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giản Lộ là một cô gái xinh đẹp, có làn da trắng mềm và quyến rũ. Tuy nhiên, cô bất ngờ xuyên qua thành một nhân vật nữ phụ tầm thường trong một cuốn tiểu thuyết lịch sử.\n <br/>\n <br/>\n Nhà của Giản Lộ luôn mong muốn có một cậu con trai. Tuy sau khi liên tiếp sinh ba cô con gái, và sau đó là một đứa con gái út nữa, họ đều cảm thấy vô cùng thất vọng.\n <br/>\n <br/>\n Giản Lộ không được ba mẹ yêu thương nhiều. Khi cô trưởng thành, họ bắt đầu sắp đặt cho cô có người chồng để gia đình có con trai. Tuy nhiên, người đàn ông đó lại là nam phụ trong cuốn sách và có tính cách bạo lực, gây khổ cho nguyên chủ.\n <br/>\n <br/>\n Nhưng cuối cùng, Giản Lộ đã tìm được người đàn ông đáng tin cậy để kết hôn và sống một cuộc sống hạnh phúc cùng anh.\n <br/>\n <br/>\n Câu tóm tắt: Mỹ nhân xuyên qua thành nữ phụ, tìm được tình yêu đích thực.\n <br/>\n <br/>\n Lập ý: Cuộc sống mới đầy hạnh phúc và tốt đẹp với người chồng đáng tin.\n</div>\n",
        "rating_value": 8.1
    },
    "xuan-kieu": {
        "ten_truyen": "xuan-kieu",
        "link_truyen": "https://truyenfull.io/xuan-kieu/",
        "ten_truyen_full": "Xuân Kiều",
        "tac_gia": "Trần Vân Thâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô nương Tần Xuân Kiều thật đáng thương khi bị cha bán cho tướng phủ làm thông phòng. Để tránh tình cảnh đáng tiếc này, cô đã tìm cách trốn thoát nhưng lại bị bán ra ngoài.\n <br/>\n <br/>\n Nhưng may mắn thay, người mua lại là trúc mã đã từng tư định chung với cô. Mặc dù trước đây đã bị cô ruồng bỏ nhưng anh ta đã sẵn sàng sủng cô nàng đến tận cùng trời đất.\n <br/>\n <br/>\n Cuộc sống trong thôn của họ từ đó trở nên ngọt ngào hơn bao giờ hết. Nam nhân bá đạo này đã trở thành nghiện với sự đáng yêu của cô nàng và còn đưa cô lên làm Vương phi trong vương phủ.\n <br/>\n <br/>\n Đây là một câu chuyện về cặp đôi thanh mai trúc mã, nơi các số phận tương đồng đã đối mặt với nhau trong cuộc sống. Nam chính có chút chủ nghĩa đại nam nhân nhưng vẫn tràn đầy tình yêu thương dành cho nữ chính.\n</div>\n",
        "rating_value": 7.3
    },
    "thap-nien-80-huy-hon-toi-mo-tiem-com-canh-xuong-quoc-doanh": {
        "ten_truyen": "thap-nien-80-huy-hon-toi-mo-tiem-com-canh-xuong-quoc-doanh",
        "link_truyen": "https://truyenfull.io/thap-nien-80-huy-hon-toi-mo-tiem-com-canh-xuong-quoc-doanh/",
        "ten_truyen_full": "Thập Niên 80 Hủy Hôn Tôi Mở Tiệm Cơm Cạnh Xưởng Quốc Doanh",
        "tac_gia": "Tiên Trì Cẩm Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thẩm Thanh Nguyệt trải qua cuộc đời đau khổ vì bị hút máu và chị em bị nội hại. Nhưng khi cô trọng sinh trở lại thập niên 80, cô quyết tâm không để chịu đựng nữa.\n <br/>\n <br/>\n Cô đã đấu tranh với những kẻ cực phẩm bằng việc đạp đối thủ dưới Sau khi chia nhà, cô đã cùng chị em mình mở nhà hàng cạnh xưởng quốc doanh. Với một sự nghiệp thành công và vẻ đẹp tuyệt vời, Thẩm Thanh Nguyệt đã khiến người khác đố kỵ.\n <br/>\n <br/>\n Tuy nhiên, đằng sau sự thành công này, vẫn còn một tên cao phú soái kiêu ngạo đang theo đuổi cô. Những kẻ cực phẩm khác càng trở nên tức giận hơn khi thấy tình huống này.\n</div>\n",
        "rating_value": 8.8
    },
    "yen-yen-luc-tran": {
        "ten_truyen": "yen-yen-luc-tran",
        "link_truyen": "https://truyenfull.io/yen-yen-luc-tran/",
        "ten_truyen_full": "Yên Yên Lục Trần",
        "tac_gia": "Nam Già Ba Ngõa Ngộ Kiến Á Đinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi khoanh tay trước ngực nhìn anh cảnh sát đẹp trai trước mặt: “Sao mọi người không kiểm tra điện thoại của anh ta?”\n <br/>\n <br/>\n “Nếu như không có “vợ Kiều Kiều” với “vợ Giai Giai” thì tôi chặt chân tại chỗ cho mọi người xem.”\n <br/>\n <br/>\n Anh cảnh sát hơi bất ngờ, vươn tay về phía Tống Ngôn.\n <br/>\n <br/>\n Gương mặt đẹp trai của Tống Ngôn bầm dập, cơ thể co rúm lại.\n <br/>\n <br/>\n Tôi cười nhạo.\n <br/>\n <br/>\n “Sao thế? Dám báo án mà không dám đối chất à? TỐNG TỒI.”\n</div>\n",
        "rating_value": 7.3
    },
    "sau-khi-song-lai-toi-dao-goc-tuong-cua-chinh-minh": {
        "ten_truyen": "sau-khi-song-lai-toi-dao-goc-tuong-cua-chinh-minh",
        "link_truyen": "https://truyenfull.io/sau-khi-song-lai-toi-dao-goc-tuong-cua-chinh-minh/",
        "ten_truyen_full": "Sau Khi Sống Lại, Tôi Đào Góc Tường Của Chính Mình",
        "tac_gia": "Nam Triêu Bắc Khuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Hiện đại, Nhẹ nhàng, Trùng sinh, Hài hước, HE, Vả mặt\n <br/>\n <br/>\n Không phụ sự mong đợi của mọi người, cuối cùng Diệp Thiển và trúc mã giàu có dã sắp kết hôn. Thế nhưng đúng vào ngày diễn ra hôn lễ cô lại gặp tai nạn giao thông.\n <br/>\n <br/>\n Vừa mở mắt sống lại đã là ba năm sau, Diệp Thiển từ nhà sản xuất vàng trở thành một người tầm thường, yếu đuối, bỏ học kết hôn sớm lại còn sống trong cảnh bị bạo lực gia đình. Còn trúc mã của cô vẫn là người độc thân, ngày đêm canh giữ thân xác không có tri giác của cô.\n <br/>\n <br/>\n Diệp Thiển cảm động vô cùng, muốn mọc cánh mà bay đến bên cạnh trúc mã. Thế nhưng cô lại bất ngờ phát hiện: bạn thân của mình là trà xanh đội lốt, sinh viên mình tài trợ là kẻ ăn cháo đá bát, ngay cả người giúp việc trong nhà cũng không phải là ngọn đèn cạn dầu (*). Bọn họ không phải khao khát danh tiếng của cô thì cũng là thèm thuồng trúc mã của cô, kẻ nào kẻ nấy đều âm mưu muốn rút ống dưỡng khí của cô.\n <br/>\n <br/>\n (*) Không phải ngọn đèn cạn dầu: ̉n dụ chỉ người không tầm thường, không dễ đối phó.\n <br/>\n <br/>\n Diệp Thiển nghiến răng nắm chặt tay: \"Bà vẫn còn ở đây thì đến lượt mấy người à? Tất cả cút ra chỗ khác mau, để bà đây tới trước.\"\n <br/>\n <br/>\n #Rút ống dưỡng khí để cướp chồng mình, nhà sản xuất vàng đỉnh vậy đó!#\n</div>\n",
        "rating_value": 7.6
    },
    "thap-nien-60-lam-giau-trong-nien-dai-van": {
        "ten_truyen": "thap-nien-60-lam-giau-trong-nien-dai-van",
        "link_truyen": "https://truyenfull.io/thap-nien-60-lam-giau-trong-nien-dai-van/",
        "ten_truyen_full": "Thập Niên 60 Làm Giàu Trong Niên Đại Văn",
        "tac_gia": "Tố Muội Bình Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn tình hiện đại, lãng mạn, ngọt ngào, trọng sinh, làm ruộng, ẩm thực, làm giàu\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tô Diệp - cô gái được biết đến như một \"cô độc cực phẩm\" trong truyện văn niên đại. Lười ăn lại thích ẩm thực, và không muốn cất công tích lũy tài Cô đã được gả cho một quân nhân ưu tú, tưởng cuộc hôn nhân sẽ sung sướng nhưng lại đánh mất tất cả vì nhân vật nữ chính yêu. Sống trong đau khổ và nghèo khó, Tô Diệp nhận ra rằng cô chỉ là một biểu tượng cứng nhắc của cuốn tiểu thuyết và không phải là chính mình.\n <br/>\n <br/>\n Khi Tô Diệp xuyên không vào cuốn sách của mình, cô chỉ muốn được ăn no mặc ấm. Và để thực hiện điều ước, cô cần phải làm việc chăm chỉ mỗi ngày.\n <br/>\n <br/>\n Với sự hỗ trợ của những người hâm mộ yêu thích câu chuyện của cô, cuộc sống của Tô Diệp dần trở nên giàu có và tiến triển. Đây là câu chuyện về sự nỗ lực và lòng kiên trì để thay đổi số phận của một người.\n <br/>\n <br/>\n Nhân vật chính: Tô Diệp\n <br/>\n <br/>\n Tags: Làm ruộng, ẩm thực, xuyên sách, văn niên đại\n <br/>\n <br/>\n Từ khóa: Tô Diệp, Cố Hướng Tiền, làm giàu\n <br/>\n <br/>\n Một câu giới thiệu: Làm việc và trang trải cuộc sống để làm giàu.\n <br/>\n <br/>\n Lập ý: Tác phẩm nhấn mạnh sự thay đổi và điều chỉnh số phận của con người thông qua lao động và sự cố gắng.\n</div>\n",
        "rating_value": 6.8
    },
    "trung-sinh-y-tien": {
        "ten_truyen": "trung-sinh-y-tien",
        "link_truyen": "https://truyenfull.io/trung-sinh-y-tien/",
        "ten_truyen_full": "Trùng Sinh Y Tiên",
        "tac_gia": "Trần Gia Đại Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trăng Tàn Sát Người - Tác giả Trần Gia Đại Công Tử\n <br/>\n - Thể loại: Tiên hiệp, Dị Giới, Huyền Huyễn, Ngôn Tình, Truyện Teen, Trọng Sinh -\n <br/>\n <br/>\n Trong Trùng Sinh Y Tiên của Trần Gia Đại Công Tử, chúng ta được đắm chìm vào thế giới của một người có khả năng giữ quyền sinh sát trong tay mình. Tuy nhiên, liệu ai mới thực sự là người có quyền quyết định vận mệnh của những sinh vật trên trần gian?\n <br/>\n <br/>\n Có lẽ là Hoàng đế, hay cũng có thể là Diêm Vương... Nhưng đối với nhân vật chính của chúng ta, việc cứu chữa và giúp đỡ cho những sinh vật là điều tối quan trọng. Anh ta là người chữa bệnh cho Nhân Yêu, bốc thuốc cho Thần Phật, bắt mạch cho Tiên Ma và thậm chí là có khả năng canh ba Diêm La Vương gạch sổ.\n <br/>\n <br/>\n Với khả năng trị bệnh chữa tật của mình, anh ta trở thành một vật sáng sống quan trọng trong lòng Chư Thiên vạn giới sinh linh. Với hành trình kỳ thú này, bạn sẽ được đắm chìm trong một thể loại truyện đầy tình tiết ly kỳ và những pha hành động đầy máu lửa.\n</div>\n",
        "rating_value": 9.7
    },
    "thap-nien-90-toi-ket-hon-voi-nguoi-giau-nhat": {
        "ten_truyen": "thap-nien-90-toi-ket-hon-voi-nguoi-giau-nhat",
        "link_truyen": "https://truyenfull.io/thap-nien-90-toi-ket-hon-voi-nguoi-giau-nhat/",
        "ten_truyen_full": "Thập Niên 90 Tôi Kết Hôn Với Người Giàu Nhất",
        "tac_gia": "Nguyên Nguyệt Nguyệt Bán",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nguyên Nguyệt Nguyệt Bán\n <br/>\n Thể loại: Nguyên bản, Ngôn tình, Hiện đại, HE, Tình cảm, 1v1, Thị giác nữ chủ, Dưỡng oa, Niên đại văn\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Lâm Vân Hương ly hôn vì chồng ngoại tình. Cô đã giả vờ ly hôn để bảo vệ tiền bạc và con cái của mình, cho phép chồng cũ có thể đoạn tuyệt với kẻ thứ ba, rồi phục hôn với chồng trước đó sau đó. Nhưng rất nhanh, chồng trước cô lập tức kết hôn với kẻ thứ ba.\n <br/>\n <br/>\n Lâm Vân Hương quyết định bắt đầu cuộc sống mới của mình với tiền bạc và con cái của mình. Tuy nhiên, cha mẹ cô không đồng ý với quyết định của cô. Cô đã phải đấu tranh và chống lại gia đình để giành được quyền lựa chọn của mình.\n <br/>\n <br/>\n Rồi, một ngày nọ, khi cô tham gia cuộc hẹn hò, cô đã gặp lại Nguyễn Duy Đông - người mà cô đã từng yêu.\n <br/>\n <br/>\n Nhưng liệu họ có thể đến được với nhau trong cuộc sống mới của mình?\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Nhậm Duy Đông là con trai của một gia đình giàu có. Anh ta được nhiều phụ nữ săn đón nhưng không hề yêu ai cả. Nhưng ít người biết rằng, Nguyễn Duy Đông đang đau khổ vì mối tình đầu tiên của mình.\n <br/>\n <br/>\n Bởi vì một lý do nào đó, Nguyễn Duy Đông hy vọng mối tình đầu của mình sẽ phải trải qua khó khăn. Vào một ngày, khi cô ta ly hôn, anh ta gặp lại cô ấy trong một cuộc hẹn hò...\n <br/>\n <br/>\n Nhưng bây giờ, hai người họ đều có cuộc sống mới và có những vấn đề riêng của họ. Liệu họ có thể đến được với nhau trong tương lai?\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Từ khóa: Lâm Vân Hương, Nguyễn Duy Đông, gia đình giàu có, quan điểm đối lập, cuộc sống mới.\n <br/>\n <br/>\n Một câu tóm tắt: Hai người đang cố gắng bắt đầu lại cuộc sống mới của mình, nhưng liệu họ có thể đến được với nhau trong tương lai?\n</div>\n",
        "rating_value": 4.2
    },
    "bao-den": {
        "ten_truyen": "bao-den",
        "link_truyen": "https://truyenfull.io/bao-den/",
        "ten_truyen_full": "Báo Đen",
        "tac_gia": "Hoa Tiểu Lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện kể về Khả Ni - một nhân viên marketing kỳ cựu, chuẩn bị thăng chức và tăng lương nhưng bị sa thải một cách vô lý. Dù tin tưởng vào năng lực của mình, cô vẫn gặp khó khi tìm việc mới.\n <br/>\n <br/>\n Một ngày, cô tình cờ thấy tin tuyển dụng trợ lý cho một hot KOL và bắt đầu một hành trình tình yêu điên rồ đến khi coi nhau là định mệnh.\n <br/>\n <br/>\n Nếu bạn yêu thích truyện ngôn tình, đừng bỏ qua Anh Thích Tất Cả Trừ Em hoặc Đệ Nhất Lang Vương. Hãy tiếp tục đọc để khám phá thêm những bất ngờ trong Báo Đen.\n</div>\n",
        "rating_value": 8.3
    },
    "tham-lang-moc-nhien": {
        "ten_truyen": "tham-lang-moc-nhien",
        "link_truyen": "https://truyenfull.io/tham-lang-moc-nhien/",
        "ten_truyen_full": "Thầm Lặng",
        "tac_gia": "Mộc Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Thầm Lặng\n </b>\n của tác giả\n <b>\n  Mộc Nhiên\n </b>\n kể về Tô Viên được mời làm phù dâu cho người bạn thân Quan Xán Xán. Điều này đưa cô vào danh sách những người có tiếng tăm thật lừng lẫy.\n <br/>\n <br/>\n Mặc dù trước đó, cô rất vui mừng nhưng bây giờ, Tô Viên cảm thấy không an tâm và liên tục suy nghĩ về Mục Ngạn. Cô hy vọng anh ấy sẽ không bao giờ rơi vào cảm giác u ám và tăm tối, mà hãy luôn suy nghĩ thoáng hơn với những điều tích cực.\n <br/>\n <br/>\n Cô rất tiếc khi người ấy yêu thầm mình nhưng lại chọn kết hôn với người khác. Sau khi hôn lễ kết thúc, Xán Xán đã đề nghị đưa Tô Viên về nhưng cô từ chối và quyết định đi cùng anh Quảng đi xe công ty. Nếu bạn yêu thích thể loại ngôn tình, đừng bỏ lỡ Đặc Công Hàn Phi hoặc Tình Nhân Của Tổng Tài. Hãy tiếp tục đọc truyện để khám phá thêm những điều thú vị nhé!\n</div>\n",
        "rating_value": 6.5
    },
    "muon-tro-thanh-anh-trang-sang": {
        "ten_truyen": "muon-tro-thanh-anh-trang-sang",
        "link_truyen": "https://truyenfull.io/muon-tro-thanh-anh-trang-sang/",
        "ten_truyen_full": "Muốn Trở Thành Ánh Trăng Sáng",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Muốn Trở Thành Ánh Trăng Sáng.\n <br/>\n <br/>\n Tác giả: 惊秋.\n <br/>\n <br/>\n Thể loại: Tình cảm, xuyên sách, HE.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Sau khi xuyên sách 16 năm, hình như tôi đã thích nam chính mất rồi. Nhưng ngày đẹp không dài, tôi lại phát hiện bản thân là nữ phụ độc ác trong tiểu thuyết.\n <br/>\n <br/>\n Lúc này, tôi đang nhìn thấy tên côn đồ lao về phía nữ chính và muốn đâm cô ấy. Mặc kệ là phong cách kinh điển của một nữ phụ độc ác, nhưng tôi lại chọn làm theo cách thức ngược lại, đỡ cho nữ chính một nhát chí mạng.\n <br/>\n <br/>\n Thế là sự chú ý của nam chính rơi vào tôi - người nằm trong vũng máu. Sau đó anh ấy - thiếu niên thanh mai trúc mã thất tha thất thểu chạy về phía tôi, trong mắt tràn đầy vẻ tuyệt vọng,\n <br/>\n <br/>\n Nhìn đồng tử của tôi đã giãn ra nhưng khuôn mặt lại vẫn bình tĩnh, anh ấy vươn ra bàn tay run rẩy mà bịt chặt vết thương trên người tôi, thế nhưng lại chỉ có thể trơ mắt mà nhìn máu đỏ dần dần nhuộm đầy trên chiếc váy màu trắng mà tôi đang mặc.\n <br/>\n <br/>\n Nếu đã định sẵn là một nữ phụ ác độc không thể thay đổi kết cục, vậy thà rằng làm một ánh trăng sáng mãi mãi ở trong lòng nam chính còn hơn.\n <br/>\n <br/>\n Như vậy, đối với nam chính và nữ chính, tôi sẽ là một vật cản đường không thể giải quyết được.\n</div>\n",
        "rating_value": 8.8
    },
    "cuu-roi-chong-cu": {
        "ten_truyen": "cuu-roi-chong-cu",
        "link_truyen": "https://truyenfull.io/cuu-roi-chong-cu/",
        "ten_truyen_full": "Cứu Rỗi Chồng Cũ",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Cứu rỗi chồng cũ]\n <br/>\n <br/>\n Tác giả: 不见三秋君\n <br/>\n <br/>\n Thể loại: Xuyên không, HE, hiện đại\n <br/>\n <br/>\n Edit: Lọ lem bít ăn kà rem\n <br/>\n <br/>\n - -------\n <br/>\n <br/>\n VĂN ÁN.\n <br/>\n <br/>\n Chồng cũ của tôi đã tự tử.\n <br/>\n <br/>\n Sau khi qua đời, nhật ký của anh tình cờ bị tôi đọc được, sau đó tôi mới biết được nguyên nhân vì sao chúng tôi ly hôn.\n <br/>\n <br/>\n Hóa ra đơn giản chẳng phải là có người thứ ba cũng chẳng phải ngoại tình, nếu phải thì chắc là sự ngắn ngủi và vụn vặt của cuộc đời của anh.\n <br/>\n <br/>\n Một lần ngoài ý muốn, tôi trở lại 15 năm trước, gặp lại Bùi Xuyên 11 tuổi. Khi mọi thứ vẫn còn kịp lúc, tôi đã chọn cách đứng trước sự yếu đuối và bất lực của anh và nói với anh.\n <br/>\n <br/>\n \"Đừng sợ, em sẽ bảo vệ anh.\"\n</div>\n",
        "rating_value": 8.8
    },
    "trong-sinh-quy-phuc-tong-tai-lanh-lung": {
        "ten_truyen": "trong-sinh-quy-phuc-tong-tai-lanh-lung",
        "link_truyen": "https://truyenfull.io/trong-sinh-quy-phuc-tong-tai-lanh-lung/",
        "ten_truyen_full": "Trọng Sinh Quy Phục Tổng Tài Lạnh Lùng",
        "tac_gia": "Hoa Nguyễn Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đời trước, cô là tiểu thư duy nhất của Mộc gia, được cha mẹ yêu thương chiều chuộng. Là một tiểu thư danh giá nhưng cô lại rất thân thiện và hoà đồng.\n <br/>\n <br/>\n Nhưng cuộc sống của cô dần thay đổi khi cha mẹ cô nhận nuôi thêm một người em gái, đâu ai ngờ rằng chính người em gái nuôi mà cô hết mực yêu thương này cùng người bạn trai thời niên thiếu của cô phản bội, không chỉ thế hai con người đó còn bày mưu hại cha mẹ cô chết thảm và cô cũng không thoát được cái chết.\n <br/>\n <br/>\n Nhưng tội ác của họ đã bị ông trời nhìn thấu, có lẽ vì thương xót cô nên trời xanh đã giúp cô được sống lại một lần nữa và lần sống lại này cô may mắn được gặp anh - định mệnh của đời cô. Không biết cô sẽ xử lí những người đâm sau lưng mình ra sao?\n</div>\n",
        "rating_value": 7.1
    },
    "hop-dong-hon-nhan-voi-tong-tai": {
        "ten_truyen": "hop-dong-hon-nhan-voi-tong-tai",
        "link_truyen": "https://truyenfull.io/hop-dong-hon-nhan-voi-tong-tai/",
        "ten_truyen_full": "Hợp Đồng Hôn Nhân Với Tổng Tài",
        "tac_gia": "Gia Kha Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thời Tịch Ngọc, một cô gái 22 tuổi sinh ra trong gia đình không giàu có, sống cùng mẹ kế và con riêng của mẹ kế. Cô làm việc tại một công ty có uy tín tại Thượng Hải, Trung Quốc, với một sếp khó chiều và một mẹ kế ám ảnh, luôn giục cô lấy chồng để lấy tiền sinh lễ.\n <br/>\n <br/>\n Bắc Minh Phong, 28 tuổi, là một tổng tài nổi tiếng tại thành phố và là con trai của một gia tộc giàu có. Mặc dù hàng loạt cô gái ao ước được làm vợ anh, nhưng anh không có ý định kết hôn. Mẹ anh, vì muốn con trai sớm chịu trách nhiệm với gia đình và nối dõi, đã xếp đặt cho anh với Mã Ngọc Thư - cô gái đến từ gia tộc giàu thứ 5 ở Vương Quốc Pháp. Tuy nhiên, Bắc Minh Phong đã phát hiện ra tính cách thật của cô và đã ngăn cản mối quan hệ đó.\n</div>\n",
        "rating_value": 8.1
    },
    "dem-suong": {
        "ten_truyen": "dem-suong",
        "link_truyen": "https://truyenfull.io/dem-suong/",
        "ten_truyen_full": "Đêm Sương",
        "tac_gia": "Minh Khai Dạ Hợp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Châu Liêm Nguyệt bỏ rất nhiều tâm sức để nâng đỡ một diễn viên vô danh tiểu tốt, khiến người ta khó mà hiểu nổi.\n <br/>\n <br/>\n Hỏi anh vì sao.\n <br/>\n <br/>\n Chẳng vì sao cả, chỉ cảm thấy sự cứng cỏi của cô rất thú vị.\n <br/>\n <br/>\n Vì cái thú vị này, Châu Liêm Nguyệt lộ diện, chi tiền…\n <br/>\n <br/>\n Cuối cùng đến cả trái tim cũng dồn vào theo.\n <br/>\n <br/>\n Kết quả lại phát hiện ra, với anh, cô diễn viên kia chẳng có chút tình cảm nào.\n <br/>\n <br/>\n Trái tim của cô thuộc về người khác.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n “Nam Gia, nếu anh chết trước em, trên bia mộ, anh muốn khắc tên em.”\n <br/>\n <br/>\n “Nếu chết sau em thì sao?”.\n <br/>\n <br/>\n “Những ngày tháng cô đơn tẻ nhạt sau khi em đi, chính là bia mộ cho quãng đời còn lại của anh.”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Không gì có thể khiến người như Châu Liêm Nguyệt phải cúi đầu.\n <br/>\n <br/>\n Ngoại trừ Nam Gia.\n <br/>\n <br/>\n Có một lần nghe nhạc, Châu Liêm Nguyệt nói, “cô ấy” trong ca từ đổi thành “anh ấy” có thể khái quát một cách chuẩn xác câu chuyện mục rữa, dung tục này.\n <br/>\n <br/>\n … “Thà để cô ấy rơi xuống hồng trần, làm người nhận lấy thương đau.”\n</div>\n",
        "rating_value": 8.0
    },
    "gap-lai-em-sau-ba-nam": {
        "ten_truyen": "gap-lai-em-sau-ba-nam",
        "link_truyen": "https://truyenfull.io/gap-lai-em-sau-ba-nam/",
        "ten_truyen_full": "Gặp Lại Em Sau Ba Năm",
        "tac_gia": "KiKaV",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Ngôn tình đô thị, 1x1, tình cũ trùng phùng, ngọt sủng.\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Cuộc sống của cô bị rối loạn hoàn toàn khi công ty của ba cô bị phá sản, ba cô vì uất ức mà ra đi, mẹ cô lâm bệnh nặng. Vì tự ti mà cô đành phải buông tay anh, lời hứa hẹn cùng nhau đi du học cũng không thực hiện được nữa. Cô đành phải tổn thương anh để anh có thể có được tương lai tươi sáng hơn.\n <br/>\n <br/>\n Ba năm sau anh trở về, thế quái nào mà lại là tổng giám đốc công ty nơi cô đang làm việc. Phải làm sao đây??? Trốn, trốn thôi!!!\n <br/>\n <br/>\n Nam chính: Chu Tử Hiên\n <br/>\n Nữ chính: Ninh Dư\n</div>\n",
        "rating_value": 8.3
    },
    "thoat-khoi-trai-dat": {
        "ten_truyen": "thoat-khoi-trai-dat",
        "link_truyen": "https://truyenfull.io/thoat-khoi-trai-dat/",
        "ten_truyen_full": "Thoát Khỏi Trái Đất",
        "tac_gia": "Điều Văn Hoà Bình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Thể loại vô hạn lưu]\n <br/>\n <br/>\n Tác giả: Điều Văn Hoa Bình\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Tương lai , HE , Tình cảm , Kinh dị , Khoa học viễn tưởng , Huyền huyễn , Ngọt sủng , Song khiết  , Tinh tế , Vô hạn lưu , Sảng văn , Hắc ám , Phát sóng trực tiếp , Nữ cường , Linh dị thần quái , 1v1 , góc nhìn nữ chính\n <br/>\n <br/>\n Editor: Trích Tinh Lâu\n <br/>\n <br/>\n Convert: Leo Sing, Na Na Lee, 14 giờ đồng hồ, Mochi\n <br/>\n =============================\n <br/>\n <br/>\n Ngày tận thế, vong linh tấn công.\n <br/>\n <br/>\n Trái đất đã không còn là nơi thích hợp cho loài người ở lại mà biến thành sân chơi của các vong linh. Con người vì thế chỉ có thể lựa chọn chạy trốn khỏi trái đất, đi tìm cho mình một ngôi nhà mới.\n <br/>\n <br/>\n ….. Để trốn khỏi trái đất, người ta cần phải vượt qua phó bản kinh dị: khu vực của vong linh.\n <br/>\n <br/>\n Đường Nghiên Tâm là một vong linh xuất chúng, vì lí do đặc biệt đã đạt được năng lực hạng nhất “ngụy trang thành con người”. So với việc suy nghĩ về cách vượt qua cõi vong linh nguy hiểm trùng trùng, cô nhận được một nhiệm vụ còn khó khăn hơn: học cách để trở thành một con người.\n <br/>\n <br/>\n Chỉ có như vậy mới có thể giúp cô hoàn thành được giấc mơ của mình – trốn khỏi trái đất!\n <br/>\n <br/>\n Con người: thiên quân vạn mã bước trên cây cầu độc mộc, vậy mà còn có vong linh muốn đến góp vui?!!!\n <br/>\n <br/>\n Nguyên văn còn có tên gọi khác là &lt;&gt; của nữ vong linh\n <br/>\n <br/>\n ## Giết người không bằng cúi đầu, không trải qua đau thương không phải là anh hùng thực sự\n <br/>\n <br/>\n ## Phương pháp phân loại của Đường Nghiên Tâm: loại đầu tiên có thể ăn được, loại thứ hai không thể ăn được! #\n <br/>\n <br/>\n 1. Nữ chính không cùng phe với loài người, phe cánh: chuyển đổi giữa cái ác trung lập và cái ác hợp pháp. Tóm lại là người không tốt, cô là nhân vật phản diện!\n <br/>\n <br/>\n 2. Mức độ giải mã là không giới hạn (vô hạn lưu).\n <br/>\n <br/>\n 3. Thời gian cập nhật vào sáu giờ chiều.\n <br/>\n <br/>\n 4. Có nam chính là Tùng Cách sau khi trở thành đao linh. Về phần cốt truyện, đất diễn cho khía cạnh tình cảm sẽ tương đối ít.\n <br/>\n <br/>\n Thẻ nội dung: Dòng kinh dị vô hạn lưu.\n <br/>\n <br/>\n Từ khóa tìm kiếm: nhân vật: Đường Nghiên Tâm; Tùng Cách; vai phụ: Lộ Tầm Nhất; Tiêu Hữu Phàm; và một số nhân vật khác…..\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Nhân vật phản diện đáng yêu mê hoặc lòng người.\n</div>\n",
        "rating_value": 8.9
    },
    "xuong-ca": {
        "ten_truyen": "xuong-ca",
        "link_truyen": "https://truyenfull.io/xuong-ca/",
        "ten_truyen_full": "Xương Cá",
        "tac_gia": "Trì Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [ Nếu không phải vì thích người đó như vậy, sao mỗi năm trôi qua đều không thể quên được. ]\n <br/>\n <br/>\n Mối quan hệ giữa hai nhà Lục Ngu rất tốt, Ngu Từ đã yêu thầm đã phải lòng Lục Nghiêm Kỳ – thanh mai trúc mã của cô từ khi còn nhỏ, khi lớn lên, cô có một quyết định dũng cảm vào kỳ nghỉ hè trung học phổ thông.\n <br/>\n <br/>\n Lúc đó, các bạn trong lớp cũng có mặt, cảnh tượng hỗn loạn, cô bị đẩy vào vòng tay cậu ấy, giữa tiếng cười đùa, cô lấy hết can đảm thì thầm vào tai cậu: “Tớ thích cậu.”\n <br/>\n <br/>\n “Vậy sao?”, chàng thiếu niên nheo mắt nhìn cô kèm theo một nụ cười khinh bỉ: “Nhưng tôi không xem cô là bạn.”\n <br/>\n <br/>\n Giữa tiếng cười nhạo, cô cuối đầu xuống, mặt đỏ như máu, có một loại sỉ nhục mà nhân phẩm bị chà đạp dưới chân.\n <br/>\n <br/>\n Kể từ hôm đó, Ngu Từ kiên quyết biến mất khỏi thế giới của Lục Nghiêm Kỳ, thề không bao giờ gặp lại.\n <br/>\n <br/>\n Nhưng nhiều năm sau đó vẫn gặp lại nhau.\n <br/>\n <br/>\n Một lần, Lục Nghiêm Kỳ gắp một miếng cá vào bát của cô.\n <br/>\n <br/>\n Cô nhẹ nhàng lắc đầu: “Tôi không ăn cá.”\n <br/>\n <br/>\n Lục Nghiêm Kỳ: “Anh biết em không ăn nên đã gỡ hết xương cho em, sẽ không bị mắc cổ.”\n <br/>\n <br/>\n Cô vẫn lắc đầu như cũ.\n <br/>\n <br/>\n Lục Nghiêm Kỳ đặt đũa xuống, nhìn vào mắt cô: “Sao em vẫn luôn cố chấp như vậy?”\n <br/>\n <br/>\n Ngu Từ cúi đầu, từ từ đưa thức ăn vào miệng.\n <br/>\n <br/>\n Cô là như vậy, vì hóc xương cá, cô cả đời không thể ăn cá.\n <br/>\n <br/>\n Vì những tổn thương người đó gây ra, có thể sẽ ghi nhớ suốt đời, không thể tha thứ.\n <br/>\n <br/>\n – Ngày trước yêu thích bao nhiêu, sau này chỉ muốn tránh xa.\n <br/>\n <br/>\n Cô oán hận nói: “Lục Nghiêm Kỳ, anh bị điên!”\n <br/>\n <br/>\n Anh ấy dựa vào cửa, lặng lẽ nhìn cô, trên môi nở một nụ cười khó hiểu: “Để có được em, huỷ thiên diệt địa thì có là gì?”\n <br/>\n <br/>\n Tình yêu thời niên thiếu làm trái tim đau đớn, chỉ một lần trong đời.\n <br/>\n <br/>\n Là xương cá chôn trong lòng, là tháng tháng năm năm dài đằng đẵng.\n <br/>\n <br/>\n Một câu chuyện về sự trưởng thành của tuổi trẻ.\n</div>\n",
        "rating_value": 7.0
    },
    "co-dau-thay-the-cua-pho-tong": {
        "ten_truyen": "co-dau-thay-the-cua-pho-tong",
        "link_truyen": "https://truyenfull.io/co-dau-thay-the-cua-pho-tong/",
        "ten_truyen_full": "Cô Dâu Thay Thế Của Phó Tổng",
        "tac_gia": "Nhậm Huân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Anh là chủ tịch Phó Cẩn Hiên nam nay 32 tuổi. Vào ngày cưới bạn gái bỏ đi để thay thế cô dâu anh đã lựa chọn cô gái mà bạn gái anh bảo đã bị cô ấy hãm hại. Một phần vì không muốn làm mất mặt gia đình và 2 là trả thù cho bạn gái anh.\n <br/>\n <br/>\n Cô chính là Hạ chi Linh 23 tuổi, đang làm bác sỹ và học ngành thời trang. Gia cảnh bình thường chơi thân với Ngọc Mai bạn gái anh nhưng chưa bao giờ gặp anh. Vì lý do bất khả kháng nên hai người lấy nhau, ban đầu anh hành hạ cô đủ điều để trả thù nhưng khi phát hiện sự thật cũng là lúc cô rời đi. Anh mất 3 năm truy thê về.\n</div>\n",
        "rating_value": 5.6
    },
    "ai-tinh-vi-dang-tren-dau-moi": {
        "ten_truyen": "ai-tinh-vi-dang-tren-dau-moi",
        "link_truyen": "https://truyenfull.io/ai-tinh-vi-dang-tren-dau-moi/",
        "ten_truyen_full": "Ải Tình Vị Đắng Trên Đầu Môi",
        "tac_gia": "Thiên Nguyệt Phụng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lam Hải Như cũng như bao người khác, cô sinh ra trong một gia đình bình dân.\n <br/>\n <br/>\n Nhưng bất hạnh hơn nhiều người, vì ba mất sớm, mẹ bị ung thư, vừa qua đời không bao lâu thì được bà Ngụy rước về làm dâu.\n <br/>\n <br/>\n Tuy hôn nhân gượng ép, nhưng đâu ai biết, cô đã đem lòng thầm thương Ngụy Tần Khôn ngay từ lần gặp gỡ đầu tiên.\n <br/>\n <br/>\n Tình ban sơ luôn là tình dang dở! Bởi cưới nhau rồi, cô mới biết trong tim anh đã có sẵn một bóng hình.\n <br/>\n <br/>\n Giá như người ấy là cô, thì tình đầu đâu lắm ải thương đau...\n</div>\n",
        "rating_value": 6.2
    },
    "hao-quang-nu-minh-tinh": {
        "ten_truyen": "hao-quang-nu-minh-tinh",
        "link_truyen": "https://truyenfull.io/hao-quang-nu-minh-tinh/",
        "ten_truyen_full": "Hào Quang Nữ Minh Tinh",
        "tac_gia": "Yves Visser",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trần Nhược Hàm là một nữ minh tinh có tiếng trong showbiz vô tình bị cho là đang hẹn hò với đại lưu lượng hàng đầu Tần Gia Mộc.\n <br/>\n <br/>\n Cả hai cùng nhau ký vào một bản hợp đồng hôn nhân bất đắc dĩ, từ đây hàng loạt những tình huống xảy ra kéo hai con người vốn chẳng liên quan lại gần nhau, tình yêu cũng dần dần nở rộ.\n</div>\n",
        "rating_value": 8.7
    }
}