{
    "nen-goi-anh-la-thay-hay-chong": {
        "ten_truyen": "nen-goi-anh-la-thay-hay-chong",
        "link_truyen": "https://truyenfull.io/nen-goi-anh-la-thay-hay-chong/",
        "ten_truyen_full": "Nên Gọi Anh Là Thầy Hay Chồng?",
        "tac_gia": "Hạnh Pinky",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cứ ngỡ rằng con tim này quá sắt đá không muốn mở lòng với ai, nhưng ngày mà em ngã vào lòng tôi thì bức tường băng giá ấy sụp đổ. Đôi mắt trong veo của em, nụ cười xinh đẹp của em, sự thuần khiết của em, mọi thứ của em tôi đều muốn chiếm hữu của riêng mình. Tôi nguyện dùng cả phần đời còn lại để thương yêu, chăm sóc và cưng chiều em luôn mãi.\n</div>\n",
        "rating_value": 7.8
    },
    "toan-truong-chi-co-toi-la-nguoi": {
        "ten_truyen": "toan-truong-chi-co-toi-la-nguoi",
        "link_truyen": "https://truyenfull.io/toan-truong-chi-co-toi-la-nguoi/",
        "ten_truyen_full": "Toàn Trường Chỉ Có Tôi Là Người",
        "tac_gia": "Phượng Cửu An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Phượng Cửu An\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Hài Hước, Đô Thị, Linh Dị\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n : Trường đại học Phi Nhân Loại là ngôi trường đại học hàng đầu trong giới yêu, hàng loạt tinh anh của giới yêu, quyền quý, những người kế thừa đều học ở đây.\n <br/>\n <br/>\n Cửu Vĩ Hồ: “Lương thực dự trữ?”\n <br/>\n <br/>\n Hoa cỏ tinh: “Đáng thương, cừu lạc giữa bầy sói.”\n <br/>\n <br/>\n Phụng Hoàng cào cào mái tóc rối bù, nói một cách mất kiên nhẫn: “Tất cả im miệng hết cho ông.”\n <br/>\n <br/>\n Ngày đầu tiên đến báo danh, hội trưởng hội học sinh dịu dàng dặn dò: “Toàn trường chỉ có mình em là người, muốn bình an tốt nghiệp, thì phải thận trọng từ lời nói đến việc làm, buổi tối về ký túc xá sớm một chút, chớ dạo chơi lung tung, tránh khỏi bị ăn.”\n <br/>\n <br/>\n Đường Táp ngoan ngoãn nói: “Được ạ, học trưởng.”\n <br/>\n <br/>\n Mà hiệu trưởng trường Phi Đại lại quỳ gối xin cô: “Toàn trường chỉ có mình cô là……. người, xin cô có thể giơ cao đánh khẽ, để các sinh viên bình an tốt nghiệp.”\n <br/>\n <br/>\n Đường Táp nhíu mày: “Thầy đã cầu xin em như vậy……. Thôi được rồi.”\n</div>\n",
        "rating_value": 8.4
    },
    "tinh-su-vo-tac-thien": {
        "ten_truyen": "tinh-su-vo-tac-thien",
        "link_truyen": "https://truyenfull.io/tinh-su-vo-tac-thien/",
        "ten_truyen_full": "Tình Sử Võ Tắc Thiên",
        "tac_gia": "Lâm Ngữ Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tác giả: Lâm Ngữ Đường\n  </i>\n </b>\n <br/>\n <br/>\n <b>\n  <i>\n   Thể loại: Ngôn Tình\n  </i>\n </b>\n <br/>\n <br/>\n <b>\n  <i>\n   Giới thiệu:\n  </i>\n </b>\n <br/>\n <br/>\n Mùa xuân năm 1944, khi viếng Tây An ( Trường An) ở miền Tây Bắc Trung Hoa, một anh bạn thích khảo cổ nhất định rũ tôi đi thăm ngôi cổ mộ của thân phụ Võ Hậu. Anh đề cập đến những kiệt tác bằng đồng hình ngựa và hình các vật khác tại khu vực cổ mộ do chính anh khám phá ra.\n <br/>\n Khu vực này cách xa thành phố hàng năm sáu chục cây số và không nằm trên lộ trình thông thường của du khách, nên thực tế không ai biết tới. Sự hăng hái của bạn tôi làm tôi vui lây, và chúng tôi khởi hành bằng xe hơi.\n <br/>\n Những cánh đồng phía Tây Bắc Tây An chạy dài xa tắp, lô nhô những lăng tẩm của các vị vua đời trước (kể từ đời nhà Chu) cao hàng mấy chục thước đã đổ nát theo thời gian và người dân địa phương cũng hoàn toàn quên lãng.\n <br/>\n <br/>\n Trước mắt chúng tôi chỉ còn những gò đất vàng trơ trụi nằm rải rác đó đây, hoặc quây quần lại trên một vũng đất rộng làm cho khung cảnh càng trở nên thê lương, bát ngát...\n <br/>\n Tôi không nhớ rõ con đường đã đưa chúng tôi tới khu vườn của ngôi cổ mộ, nhưng tính ra phải đi mất khoảng hai tiếng đồng hồ.\n <br/>\n Khi tới khu mộ đài hình chữ nhật dài khoảng hai trăm thước, rộng khoảng một trăm thước, và trông thấy những tượng thú bằng đồng, tôi thực sự kinh ngạc. Trước kia, Võ Hậu với dụng tâm lập ra một triều đại riêng, đã biến phụ thân bà thành \"Hoàng đế\" dù ông ta đã chết. Bà được gọi là Võ Hậu vì đã từng làm Hoàng Hậu, và nếu lúc đó bà mãn nguyện với danh vị này thì đã chẳng có gì để nói.\n <br/>\n Ở trên thềm, những còn ngựa bằng đồng còn nguyên vẹn và lớn như ngựa thật, dưới ánh nắng trông láng bóng và óng ánh sắc vàng chen lẫn màu xanh của rêu phong. Vì không chuyên môn nên cả tôi lẫn bạn tôi đều không hiểu rõ ý nghĩa của nhưng bức tượng, nhưng vẽ đồ sộ và những nét tinh xảo của những bức tượng ấy đủ cho người ta thán phục. Sự xa hoa lảng phí chính là đặc điểm của kinh đô Trường An thuở trước.\n <br/>\n Đây là dịp duy nhất tôi được biết tới vị Nữ Hoàng kỳ lạ đã thống trị Trung Quốc vào hậu bán thế kỷ thứ bảy.\n <br/>\n <br/>\n Mười năm trước đây, tôi bắt đầu góp nhặt tài liệu về tiểu sử và các việc làm của người đàn bà phi thường này, nhân vật độc nhất vô nhị trong lịch sử cổ kim. Bản thảo đầu tiên hoàn tất vào năm 1956. Sự vô luân cũng như óc thông minh tột chúng của bà đã làm tôi say mê. Trong suốt mười năm, tôi có dịp nghiền ngẫm và kiểm điểm lại những hành động của bà, những hành động có lúc làm tôi phải rùng mình, có lúc lại làm tôi thích thú. Tôi không thể tìm thấy một người đàn bà thứ hai nào tương tự trong lịch sử Tây Phương.\n <br/>\n <br/>\n Trước khi vào truyện, tôi mượn lời của một vương tước tên là Lập kể lại câu chuyện theo quan điểm của ông. Ông chính là cháu nội của vua Đường Cao Tôn; nhưng có lẽ không phải cháu ruột của Võ Hậu. Dù sao ông cũng lớn lên giữa triều nội và biết rõ mọi việc trong cung cấm. Ông có một đám thê thiếp đông đảo và có chừng sáu mươi người con. Theo lịch sử, các con ông đều tầm thường.\n <br/>\n Vì các giai thoại về Võ Hậu có vẻ thiếu thực tế và khó tin, tưởng cũng nên nhấn mạnh ở đây rằng tất cả các nhân vật cũng như nhưng diễn biến của câu chuyện, kể cả các mẫu đối thoại, đều đi sát với lịch sử đời Đường. Các dữ kiện đều căn cứ vào hai bộ \"Đường Thư\" chính thức viết về triều đại nhà Đường. Một bộ viết vào thế kỷ thứ X và một bộ viết vào thế kỷ thứ XI.\n <br/>\n Bộ thứ nhất có nhiều giá trị về mặt khảo cứu hơn. Trong khi bộ thứ hai là bản tu chỉnh của bộ thứ nhất, văn từ gọn gàng và thanh nhã hơn.\n <br/>\n <br/>\n Cả hai bộ đều có một đặc điểm: Phần lớn công trình biên soạn (150 tập trong số 200 tập của bộ củ, và 150 tập trong số 225 tập của bộ mới) đều là sự góp nhặt kỷ lưỡng về thân thế của các nhân vật thời đó với đầy đũ những nét bi thảm, những biến cố bất ngờ và cả những lời đối thoại. Để có thể tạo nên một bức hoạ với đầy đũ chi tiết rõ ràng về nữ nhân vật kỳ lạ của truyện này, thiết tưởng chỉ có thể dựa vào thân thế các nhân vật, các bản phổ hệ của các đời vua, và các đoạn đặc biệt nói về lễ nghi, âm nhạc, phục sức, các bộ lạc ngoại chủng, về địa dư, thiên văn và thuật số.\n <br/>\n Dĩ nhiên chúng ta sẽ không để ý tới các giai thoại về mối tình của bà với nhà sư mất trí, hay việc bà hạ chỉ ra lệnh cho loài hoa phải nở về mùa đông, vì các giai thoại này đều có trong các tiểu thuyết phổ thông, không căn cứ vững chắc trên sử liệu. Trái lại, chuyện bà sủng ái hai gã đẹp trai họ Trương, bắt họ dồi phấn thoa son như con gái, rồi cho ở chung trong khuê phòng, là chuyện có ghi trong lịch sử và là nguyên nhân đưa các giấc mộng của bà đến chỗ tan vỡ.\n</div>\n",
        "rating_value": 7.0
    },
    "vo-ngot": {
        "ten_truyen": "vo-ngot",
        "link_truyen": "https://truyenfull.io/vo-ngot/",
        "ten_truyen_full": "Vợ Ngọt",
        "tac_gia": "Giảo Xuân Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Yêu đúng lúc, gặp đúng người là câu nói mà mọi người vẫn thường nói với nhau khi họ gặp một tình yêu đích thực. Vợ Ngọt của tác giả Giảo Xuân Bính là câu chuyện về tình yêu ngọt ngào trong cuộc sống hôn nhân sau khi họ cùng nhau trải qua nhiều đắng cay, chông gai của cuộc đời.\n <br/>\n <br/>\n Nội dung truyện ngôn tình:\n <br/>\n <br/>\n Năm 2015, sự nghiệp rách nát\n <br/>\n <br/>\n Hạ Nhiên nghèo túng đến mức chỉ còn bà ngoại bên cạnh.\n <br/>\n <br/>\n Năm 2017, vào một đêm đông, Hạ Nhiên đánh nhau ở quán bar đánh lộn nhờ vậy mà gặp được một cô gái xinh đẹp.\n <br/>\n <br/>\n Nhân sinh trong đời trải qua bao nhiêu là đắng cay chua chát, nhưng từ khi có Giản Tích mọi thứ đều chỉ còn là ngọt ngào.\n <br/>\n <br/>\n “Em sẽ yêu anh đến khi rời khỏi thế giới này,\n <br/>\n <br/>\n Anh sẽ dùng tất cả hormone đàn ông mà mình có để yêu em.”\n</div>\n",
        "rating_value": 8.9
    },
    "vuong-phi-la-bao-boi-do-nhi": {
        "ten_truyen": "vuong-phi-la-bao-boi-do-nhi",
        "link_truyen": "https://truyenfull.io/vuong-phi-la-bao-boi-do-nhi/",
        "ten_truyen_full": "Vương Phi Là Bảo Bối Đồ Nhi",
        "tac_gia": "MOON17",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án:\n <br/>\n Bạn đang đọc truyện Vương Phi Là Bảo Bối Đồ Nhi của tác giả MOON17. Trăm năm trước nàng vì cứu hắn mà cắn răng nuốt ấn ký vào bụng. Trăm năm sau hắn trả nàng một kiếm thay cho lời cảm ơn.\n <br/>\n <br/>\n Hắn vì nàng mà làm chao đảo tam kết cục bị đày đi chuyển kiếp. Nàng vì hắn mà nhảy xuống vong xuyên, từ bỏ cuộc sống nhung lụa của một phượng hoàng cao quý.\n <br/>\n <br/>\n Thiên giới đày đoạ hai người nhưng lại không thể thay đổi số phận đã được an bài theo ý trời. Giữa dòng đời xô bồ đưa đẩy kéo hai người lại. Ánh mắt nhìn nhau có chút quyến luyến không rời...\n</div>\n",
        "rating_value": 6.2
    },
    "anh-co-thay-chim-cua-em-khong": {
        "ten_truyen": "anh-co-thay-chim-cua-em-khong",
        "link_truyen": "https://truyenfull.io/anh-co-thay-chim-cua-em-khong/",
        "ten_truyen_full": "Anh Có Thấy Chim Của Em Không?",
        "tac_gia": "Tây Tử Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện mới của Tây Tử Tự là một câu chuyện về hai kẻ đánh nhau bốp bốp một thời gian rồi không tách nhau ra được nữa. Nhân vật trong Anh Có Thấy Chim Của Em Không?, Nữ chính lảm nhảm tào lao x Nam chính nam thần lạnh lùng cao ngạo. Nam chính là game thủ chuyên nghiệp của game PUBG. Bác nào không chơi game này cũng chẳng ảnh hưởng gì đến quá trình đọc truyện hài hước này cả.\n <br/>\n <br/>\n Tóm tắt truyện:\n <br/>\n <br/>\n Lục Nghiên Kiều nuôi một con vẹt tên là Rùa Đen, một người một chim tương thân tương ái, tình cảm sắt son hơn cả vàng ròng.\n <br/>\n <br/>\n Một hôm nọ, lầu dưới nhà Lục Nghiên Kiều bỗng có hàng xóm mới chuyển tới. Chẳng mấy ngày sau, Lục Nghiên Kiều ngạc nhiên phát hiện bé cưng nhà mình làm phản rồi.\n <br/>\n <br/>\n Vì thế hằng ngày cô đều phải gân cổ gào xuống lầu dưới: “Hạ Trúc Lịch, anh có nhìn thấy chim của em không?”\n <br/>\n <br/>\n Dần dà, khu nhà này bắt đầu tung tin vịt —— có một cô gái trường kì giở trò lưu manh với hàng xóm nhỏ.\n <br/>\n <br/>\n Lục Nghiên Kiều: “…… Hạ Trúc Lịch anh chờ đấy cho em!!”\n <br/>\n <br/>\n Tóm tắt bằng một câu: Anh không thấy chim của em, anh chỉ thấy em thôi.\n</div>\n",
        "rating_value": 8.8
    },
    "boi-nhan-duyen-tren-taobao": {
        "ten_truyen": "boi-nhan-duyen-tren-taobao",
        "link_truyen": "https://truyenfull.io/boi-nhan-duyen-tren-taobao/",
        "ten_truyen_full": "Bói Nhân Duyên Trên Taobao",
        "tac_gia": "Nghiên Nghiên Hạ Nhật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bói Nhân Duyên Trên Taobao - Nghiên Nghiên Hạ Nhật\n <br/>\n <br/>\n Giới thiệu truyện ngôn tình lôi cuốn này:\n <br/>\n <br/>\n Bảy giờ tối, Thẩm Sở Sở bụng đói đến kêu vang, chuẩn bị đi ra ngoài ăn cơm.\n <br/>\n <br/>\n Là một tiểu minh tinh tuyến 18, Thẩm Sở Sở tự cảm thấy bản thân thật làm mất mặt hai chữ “Minh tinh”. Đều nói minh tinh là nghề kiếm tiền nhanh nhất, cô lại chỉ thấy minh tinh là nghề tiêu tiền nhanh nhất.\n <br/>\n <br/>\n Vào nghề được ba tháng, tổng cộng cô có hai cái quảng cáo, nhận được mười ba nghìn tệ tiền công. Trong đó, bốn nghìn tệ chi cho đồ trang điểm, sáu nghìn tệ là chi cho thuê phòng, còn thừa ba nghìn tệ thì hai nghìn đã chi mua quần áo, một nghìn tệ chi tiêu ăn uống.\n <br/>\n <br/>\n Cúi đầu nhìn vào ví tiền nhăn nhúm, lấy ra đếm lại một lần, tổng cộng có hai mươi ba tệ! Con số may mắn của cô! Tốt lắm, ra ngoài ăn một bát canh cay***, còn ngày mai… thôi thì đợi ngày mai rồi nói!\n <br/>\n <br/>\n Cô cầm ví tiền đi ra khỏi căn hộ.\n <br/>\n <br/>\n Đi qua hai con đường mới nhìn thấy bóng dáng canh cay. Lúc này, Thẩm Sở Sở đã đói đến mức có chút choáng váng. Nhìn qua đối diện, vẫn còn ba giây đèn xanh, Thẩm Sở Sở nhìn xung quanh không thấy có xe, cô cược trên danh dự của người có thành tích đứng đầu cự ly chạy ngắn 100 mét của nữ sinh ở lớp giáo dục thể chất khi còn đi học mà chạy qua đường.\n <br/>\n <br/>\n Mắt nhìn thấy sắp đến tiệm ăn đối diện, canh cay dường như đang hướng cô vẫy tay mời gọi. Kết quả, một luồng ánh sáng chói mắt chiếu tới, tiếp theo đó là tiếng phanh xe gấp. Thẩm Sở Sở hoảng sợ đứng tại chỗ, mắt nhìn đến nguồn gốc của luồng sáng. Cô nhìn không rõ người ngồi sau ghế lái, chỉ cảm thấy một luồng ánh sáng màu đỏ chiếu vào lông mày của mình, giây tiếp theo, cô chỉ kịp “a” một tiếng rồi cả người đều mất đi tri giác.\n</div>\n",
        "rating_value": 8.6
    },
    "ga-an-choi-trac-tang": {
        "ten_truyen": "ga-an-choi-trac-tang",
        "link_truyen": "https://truyenfull.io/ga-an-choi-trac-tang/",
        "ten_truyen_full": "Gả Ăn Chơi Trác Táng",
        "tac_gia": "Mặc Thư Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mặc Thư Bạch\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Ngược, Cổ Đại, Truyện Sủng, Truyện Gia Đấu\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n : Liễu Ngọc Như vì để gả cho một hôn phu tốt cho nên đã làm một khuê tú mẫu mực mười lăm năm, lại ở ban đêm trước ngày đính hôn bị ép gả cho Cố Cửu Tư nổi danh ăn chơi trác táng khắp Dương Châu. Gả cho một người như vậy, đời này xem như là bị hủy. Đặc biệt là sau khi gả qua rồi mới phát hiện, người này cũng là bị ép cưới nàng. Liễu Ngọc Như tâm như tro tàn, sau khi nhốt bản thân trong phòng ba ngày xong, nàng ngộ ra. Gả cho một người ăn chơi trác táng như vậy còn làm khuê tú cái gì nữa? Vì thế ngày thứ ba sau khi thành hôn, vị khuê tú có tiếng là dịu dàng này ở Dương Châu run tay, cầm theo đao, dùng hết dũng khí cả đời này mà bước vào thanh lâu, nàng nói với Cố Cửu Tư đang say như chết một câu --Đứng dậy.\n <br/>\n <br/>\n Sau đó một đời của Cố Cửu Tư thay đổi rất nhanh, từ một tên ăn chơi trác táng đến thân quan nhất phẩm, đều là người con gái này đứng bên cạnh hắn, dùng thân hình mảnh mai lại đơn bạc đỡ hắn, nói với hắn câu: \"Đứng dậy\". Vì thế chẳng sợ hắn bị người vót thịt đập nát xương, cũng muốn giãy dụa từ trong vũng bùn đứng lên, cắn răng cõng nàng dậy, bước qua cả đời này.\n <br/>\n <br/>\n Đối với Liễu Ngọc Như mà nói, mười lăm năm trước nàng cho rằng mình tồn tại là để tìm một người đàn ông tốt. Mãi đến khi gặp được Cố Cửu Tư, nàng mới hiểu được, một người đàn ông tốt sẽ làm cho ngươi biết, ngươi sống, là vì chính bản thân mình.\n <br/>\n <br/>\n - --Nguyện lấy một thân huyết nhục này chắn gió che mưa, bảo vệ nàng váy áo không dính bụi, thái dương không dính sương.----\n <br/>\n <br/>\n - Cốt truyện có ngược, cảm tình ngọt.\n <br/>\n - Nam chính ngây thơ Husky, các loại bài bạc đấu khúc.\n</div>\n",
        "rating_value": 8.3
    },
    "thanh-pho-nay-mang-ten-anh": {
        "ten_truyen": "thanh-pho-nay-mang-ten-anh",
        "link_truyen": "https://truyenfull.io/thanh-pho-nay-mang-ten-anh/",
        "ten_truyen_full": "Thành Phố Này Mang Tên Anh",
        "tac_gia": "Kim Jena",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Truyện Thành Phố Này Mang Tên Anh của tác giả Kim Jena kể về cô tiểu thư của Lăng gia thật sự là con nuôi, một điều mà không một ai biết. Bỗng một ngày mẹ nuôi của Lăng Viên đột ngột qua đời, còn người bố nuôi thì vẫn không ngừng kè cặp với tình nhân.\n <br/>\n <br/>\n Sự đau buồn mất mát từ người mẹ nuôi khiến Lăng Viên vô cùng suy sụp. Rồi sau đó lại có nhiều lần tình cờ gặp Từ thiếu gia của Từ gia, từ những lần chỉ nói với nhau vài ba câu và cho đến một ngày, Lăng Viên đã trở thành thư ký của anh ta, ngày ngày gặp mặt, ngày ngày nói chuyện.\n <br/>\n <br/>\n Từ thiếu gia nọ lâu ngày sinh tình với Lăng Viên mà chính mình chẳng nhận ra, còn Lăng Viên thì chỉ cảm thấy người đàn ông này kì lạ chứ không hề có một cảm xúc nào khác. Nhưng thời gian sau, Lăng Viên từ chức, cô vì một nỗi sợ hãi từ người bố nuôi ban cho mà quyết định rời đi khỏi nơi mình đang sống.Mọi chuyện sau đó sẽ ra sao? Liệu Từ Huân và Lăng Viên có nên đôi?\n</div>\n",
        "rating_value": 9.0
    },
    "hoang-thuong-lai-ghen-ti": {
        "ten_truyen": "hoang-thuong-lai-ghen-ti",
        "link_truyen": "https://truyenfull.io/hoang-thuong-lai-ghen-ti/",
        "ten_truyen_full": "Hoàng Thượng Lại Ghen Tị",
        "tac_gia": "Đậu Đậu Ma Ma",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Đậu Đậu Ma Ma\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Ngược, Cổ Đại, Truyện Sủng, Truyện Cung Đấu, Truyện Gia Đấu, Trọng Sinh\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n : Nam nữ chính đều trọng sinh.\n <br/>\n <br/>\n Nam chính: Bạo quân, uy vũ, thích ghen tuông lồng lộn, cả đời ăn giấm chua.\n <br/>\n <br/>\n Nữ chính: Nhát gan, vô cùng nhát gan, sợ hoàng thượng, vô cùng sợ hoàng thượng.\n</div>\n",
        "rating_value": 7.9
    },
    "khi-nhung-vi-sao-toa-sang": {
        "ten_truyen": "khi-nhung-vi-sao-toa-sang",
        "link_truyen": "https://truyenfull.io/khi-nhung-vi-sao-toa-sang/",
        "ten_truyen_full": "Khi Những Vì Sao Tỏa Sáng",
        "tac_gia": "October Angelica",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tác giả: October Angelica\n  </i>\n </b>\n <br/>\n <br/>\n <b>\n  <i>\n   Thể loại: Ngôn Tình, Đô Thị\n  </i>\n </b>\n <br/>\n <br/>\n Vào lần đầu tiên Hoắc Dự gặp Vệ Gia Tuyền, đôi mắt của cô lập tức khiến anh liên tưởng đến một bầu trời đầy sao lấp lánh.\n <br/>\n <br/>\n Kể từ dạo đó, anh gọi cô là \"Ngôi sao của anh\".\n <br/>\n <br/>\n Vệ Gia Tuyền được sinh ra lúc ba của cô đã ba mươi ba vì vậy khi cô vừa mới tốt nghiệp đại học xong, bà nội năm nay cũng gần chín mươi đã gấp rút sắp xếp các cuộc hẹn để cô đi gặp mặt.\n <br/>\n <br/>\n Không thể chịu nổi, Vệ Gia Tuyền chạy đi tìm Hoắc Dự kể khổ.\n <br/>\n <br/>\n Người đàn ông trưởng thành kiệm lời đợi đến khi cô kể lể xong mới đề nghị với vẻ mặt bình thản: \"Muốn không bị giục cưới thì chỉ có một biện pháp duy nhất, đó chính là kết hôn.”\n <br/>\n <br/>\n Vệ Gia Tuyền nhíu mày, trong lòng còn đang ấm ức mà nhìn về phía Hoắc Dự, mi mắt đột nhiên sáng ngời, vỗ vào trán một cái, chợt cảm thấy bản thân đúng là thông minh hơn người, đối tượng mà bà nội mai mối làm sao có ai qua được người trước mắt này cơ chứ.\n <br/>\n <br/>\n \"Anh Dự, hay là chúng ta kết hôn giả đi?\"\n <br/>\n <br/>\n Trong một buổi tiệc từ thiện nơi tụ họp những nhà lãnh đạo tài ba trong giới tài chính của quốc gia, người cầm lái của cả Tập đoàn nhà họ Hoắc chỉ mới ba mươi tuổi, Hoắc Dự, bất ngờ trở thành tâm điểm chú ý vì vẻ ngoài điển trai, lạnh lùng.\n <br/>\n <br/>\n Kể từ đó, số người theo dõi trên Weibo của Hoắc Dự không ngừng tăng nhanh, thế nhưng Weibo của anh cũng giống như con người của anh, luôn kín đáo và cứng nhắc, do đó rất khó để dò ra chuyện đời tư của anh.\n <br/>\n <br/>\n Vậy mà vào một đêm nào đó, Weibo không biết đã bao lâu không cập nhật tin tức của Hoắc Dự đột nhiên có động tĩnh.\n <br/>\n <br/>\n Hoắc Dự: Đã kết hôn, đừng làm phiền.\n <br/>\n <br/>\n Kèm theo hình ảnh anh đang ôm một cô gái trẻ với làn da trắng nõn, ngũ quan tinh xảo, đang ngủ trong vòng tay anh.\n <br/>\n <br/>\n Mọi người đều tò mò rốt cuộc người con gái này là ai.\n <br/>\n <br/>\n Ngay sau đó, Hoắc Dự đã trả lời bằng cách nhấn like cho bình luận nói rằng cô gái trong lòng anh nhìn rất giống Vệ Gia Tuyền.\n <br/>\n <br/>\n Một ngày trước khi Hoắc Dự đăng ảnh lên Weibo, vụ lùm xùm giữa Vệ Gia Tuyền và một ngôi sao nam đình đám đang được bàn tán xôn xao.\n <br/>\n <br/>\n Mọi người còn đang suy đông đoán tây lại không ngờ đến người nhà của người ta đã thay mặt làm sáng tỏ cả rồi.\n <br/>\n <br/>\n Cưới trước yêu sau, nam nữ chính chênh lệch sáu tuổi.\n <br/>\n <br/>\n # Em và anh vốn không có duyên, toàn bộ đều nhờ anh vắt óc bày kế #\n <br/>\n <br/>\n # Không phải nói là giả kết hôn hả #\n</div>\n",
        "rating_value": 6.8
    },
    "so-tay-bach-lien-hoa-lua-nguoi": {
        "ten_truyen": "so-tay-bach-lien-hoa-lua-nguoi",
        "link_truyen": "https://truyenfull.io/so-tay-bach-lien-hoa-lua-nguoi/",
        "ten_truyen_full": "Sổ Tay Bạch Liên Hoa Lừa Người",
        "tac_gia": "Giang Thành Nhị Lang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Giang Thành Nhị Lang\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Bạch Liên Hoa là gì?\n <br/>\n <br/>\n \"Bạch liên hoa\" hay đôi khi còn được gọi là \"tiểu bạch liên\" là một cụm từ Hán dịch sang tiếng việt có nghĩa là Hoa sen trắng - là chỉ một loài hoa biểu tượng cho sự tinh khiết.\n <br/>\n <br/>\n Bạch hoa tiếng Trung là 白蓮花\n <br/>\n <br/>\n Bạch liên hoa nghĩa bóng ám chỉ những cô gái luôn tỏ ra mình trong sáng, ngây thơ, hiền lành, vô tội.\n <br/>\n <br/>\n Chúng ta có thể sử dụng dùng từ \"bạch liên hoa\" để chỉ một cô gái theo hai kiểu: Ca ngợi hoặc là mỉa mai.\n <br/>\n <br/>\n Kiểu ca ngợi dành để chỉ những cô gái thật sự tử tế, vô hại, trong sạch và không tâm cơ, đúng như biểu tượng của hoa sen trắng tinh khiết.\n <br/>\n <br/>\n Kiểu mỉa mai chính dành để chỉ những cô gái đạo đức giả luôn thể hiện bản thân mình là người vô tội, mềm mại, yếu đuối. Bề ngoài những cô gái này thường tỏ ra dịu dàng, ngây thơ, trong sáng nhưng bên trong lòng dạ của họ thì ác độc. Họ lợi dụng sự trong sáng của mình để hại người khác, họ luôn nghĩ đến lợi ích của bản thân mà ảnh hưởng đến việc chung hoặc gây ra thiệt thòi cho người khác nhưng bản thân mình lại luôn tỏ vẻ vô tội, mặt tỉnh bơ như đó là điều đương nhiên. Những cô gái kiểu này có sở thích dùng nước mắt để chế ngự đàn ông.\n <br/>\n <br/>\n Sau khi ở bên Giang Ngộ, trong lòng Lâm Linh biết rõ là anh không thích mình. Vì để anh vui, để ở lại bên cạnh anh mà Lâm Linh đã học theo kiểu Bạch Liên Hoa trong phim truyền hình, vừa đóng vai đáng thương vừa không ngại phiền phức để bày tỏ tình yêu thương của cô đối với anh.\n <br/>\n <br/>\n \"Em thật sự đã thích anh từ rất lâu rồi.\"\n <br/>\n <br/>\n \"Trăng dưới nước là trăng trên trời, anh là người trong lòng của em.\"\n <br/>\n <br/>\n \"Em yêu anh.\"\n <br/>\n <br/>\n Tiếc là anh không hề mắc bẫy, vẫn luôn hờ hững với cô.\n <br/>\n <br/>\n Chút tình cảm này duy trì được hai năm, hoa đào bên cạnh Giang Ngộ không dứt, cũng ít có ai biết cô chính là bạn gái chính quy của anh.\n <br/>\n <br/>\n Dỗ người dỗ được hai năm, Lâm Linh đã tự dùng những kinh nghiệm từng trải của mình để chứng minh câu nói dưa hái xanh không ngọt. Cô suy nghĩ thông suốt rồi quyết định buông tay.\n <br/>\n <br/>\n Lúc cô đang định tìm lý do chia tay trọn vẹn lại không làm mất lòng anh thì đúng lúc bạn gái cũ tự đưa mình tới cửa.\n <br/>\n <br/>\n Lâm Linh khóc như mưa, điềm đạm đáng yêu nói: “Em vẫn luôn biết anh hoàn toàn không hề thích em, dù cho em thật sự rất thích anh nhưng em nguyện ý thành toàn cho anh.”\n <br/>\n <br/>\n Giang Ngộ lặng lẽ nhìn cô: “Em lại chơi trò gì nữa đây?”\n <br/>\n <br/>\n Nước mắt Lâm Linh lại rơi xuống nhiều hơn, cô im lặng lắc đầu, diễn xuất biểu hiện của một Bạch Liên Hoa cam chịu được phát huy vô cùng tinh tế.\n <br/>\n <br/>\n Giang Ngộ nhíu chặt mày, ôm người vào trong lòng rồi cẩn thận lau khô nước mắt cho cô: “Em đừng nghịch nữa, tôi cưới em, chịu chưa?”\n <br/>\n <br/>\n Nước mắt Lâm Linh lập tức dừng lại: Cái gì thế?\n <br/>\n <br/>\n Một đoạn nhỏ:\n <br/>\n <br/>\n Bạn tốt sáng tác tiểu thuyết đánh giá cô: “Chỉ cần cậu là người thì cậu cũng không được chà đạp bạn trai cậu như thế này được, trái tim của anh ta không đặt trên người cậu thì buông tha cho anh ta đi, điều này đều tốt cho cả hai. Cậu cho rằng cậu là cô bé lọ lem nhưng thật sự thì cậu chỉ là một nữ phụ pháo hôi mà thôi, là chị của cô bé lọ lem đấy!”\n <br/>\n <br/>\n Lâm Linh: “Cậu nói bậy, rõ ràng Giang Ngộ nói mình là công chúa nhỏ của anh ấy.”\n</div>\n",
        "rating_value": 8.2
    },
    "dai-tong-tai-yeu-co-hau-gai": {
        "ten_truyen": "dai-tong-tai-yeu-co-hau-gai",
        "link_truyen": "https://truyenfull.io/dai-tong-tai-yeu-co-hau-gai/",
        "ten_truyen_full": "Đại Tổng Tài Yêu Cô Hầu Gái",
        "tac_gia": "Mẫn Huyên 26",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đại Tổng Tài Yêu Cô Hầu Gái\n <br/>\n <br/>\n Tác giả: Mẫn Huyên 26\n <br/>\n <br/>\n Thể loại: Ngôn hiện, nhẹ nhàng, HE\n <br/>\n <br/>\n Có trời mới biết sếp của cô ấy kỳ quái và khó tính như thế nào, suốt ngày cứ bày ra vẻ mặt bực bội, lúc không vui thì rất dễ nổi trận lôi đình, lại còn thích hành hạ người khác! Trừ việc có tiền ra thì không có ưu điểm nào.\n <br/>\n <br/>\n Cô tự nghĩ thấy mình từ nhỏ đã không gặp may mắn, bố mẹ ly hôn, bố lấy vợ mới, mẹ cũng lấy chồng mới, cô cảm thấy bản thân giống như một trái bóng bị hai bên đã qua đá lại, không ai muốn cô, thật vất vả mới trụ được đến khi ra trường, sau đó khi cô có thể tự bươn chải nuôi sống bản thân không phải phụ thuộc ai thì lại bị lừa dối trong tình cảm, đây là nỗi đau lớn nhất của cô. Tình cảm không tốt, sự nghiệp không như ý, cô đã làm nhiều công việc nhưng không phải bản thân tự nghỉ việc thì cũng là bị người ta đuổi việc. Công việc lần này là việc cô làm lâu nhất, cũng là công việc cô cảm thấy hài lòng nhất. Cô cảm thấy bi thương, nước mắt lại bắt đầu chảy ra!\n <br/>\n <br/>\n Liễu My không tìm được lời nào để có thể giải tỏa nỗi lòng của bạn thân mình nên chỉ có thể im lặng nhìn Tiểu Vỹ khóc.\n <br/>\n <br/>\n Thật đúng là chuyện xưa nay chưa từng có! Nhân viên lại dám đánh ông chủ? Khuôn mặt của Liễu My vì cố nén cười mà hơi mất tự nhiên.\n</div>\n",
        "rating_value": 8.1
    },
    "neu-thoi-gian-dung-voi-va": {
        "ten_truyen": "neu-thoi-gian-dung-voi-va",
        "link_truyen": "https://truyenfull.io/neu-thoi-gian-dung-voi-va/",
        "ten_truyen_full": "Nếu Thời Gian Đừng Vội Vã",
        "tac_gia": "Di Hoàn Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Di Hoàn Nguyệt.\n <br/>\n Thể loại: Thanh mai trúc mã, Ngược, Đoản.\n <br/>\n Tình trạng: 9 chương- đã full.\n <br/>\n \"Ngụy Quân, nếu thời gian đừng vội vã, đừng kéo dài khoảng cách giữa anh và em, thì có lẽ, em đã đuổi kịp anh.\n <br/>\n nếu anh chịu một lần tin em, thì chúng ta sẽ không có kết cục này.\n <br/>\n nếu anh chưa từng gặp được Thẩm Tình, thì có lẽ hình bóng trong mắt anh, như lúc trước, sẽ luôn luôn là em.\n <br/>\n nếu anh chịu một lần ngoảnh đầu lại, thì chắc chắn anh sẽ nhận ra được, từ trước tới giờ em vẫn luôn đứng sau lưng anh.\n <br/>\n nếu....\n <br/>\n Nhưng không có nếu như....Ngụy Quân, em muốn hỏi, từ trước tới giờ, anh đã từng yêu em chưa?, dù chỉ là một lần\".\n <br/>\n Thẩm Mịch.\n</div>\n",
        "rating_value": 8.5
    },
    "quan-an-nho-cua-my-nhan": {
        "ten_truyen": "quan-an-nho-cua-my-nhan",
        "link_truyen": "https://truyenfull.io/quan-an-nho-cua-my-nhan/",
        "ten_truyen_full": "Quán Ăn Nhỏ Của Mỹ Nhân",
        "tac_gia": "Ngân Hà Rực Rỡ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Quán Ăn Nhỏ Của Mỹ Nhân\n </b>\n của tác giả\n <b>\n  Ngân Hà Rực Rỡ\n </b>\n . Đầu hẻm Hạnh hoa mới mở một quán ăn nhỏ.\n <br/>\n <br/>\n Mới đầu, ở trong cửa hàng bận việc chỉ có một thiếu nữ thanh lệ, họ Tiêu, hàng xóm láng giềng xung quanh đều cười gọi nàng là: “Tiểu mỹ nhân”.\n <br/>\n <br/>\n Nhà nàng bán điểm tâm, không chỉ có vẻ ngoài khéo léo lung linh, mùi vị cũng là cao cấp nhất, rất nhanh đã nổi tiếng khắp nơi.\n <br/>\n <br/>\n Dần dần, mọi người phát hiện trong cửa hàng của nàng mỹ nhân càng ngày càng nhiều, bận bịu trước bận bịu sau, không chỉ có quý nữ của thế gia đại gia tộc, còn có hoa khôi bên sông Thanh Hoài.\n <br/>\n <br/>\n Ngược lại trở thành cái danh xứng với thực quán ăn nhỏ của mỹ nhân.\n <br/>\n <br/>\n Thời gian chậm rãi qua đi, quán ăn nhỏ của mỹ nhân cũng càng mở càng lớn, mở ra Hoàng Đô, chi nhánh toàn quốc.\n <br/>\n <br/>\n Rất nhiều năm sau, người phụ nữ giàu nhất Đại Minh còn nhớ lại buổi tối lần đầu tiên nhào bột kia.\n <br/>\n <br/>\n Điểm tâm nho nhỏ, mang theo kỳ vọng cùng tương lai của thiếu nữ.\n</div>\n",
        "rating_value": 8.6
    },
    "nu-phu-ga-thay-bi-sung-hang-ngay": {
        "ten_truyen": "nu-phu-ga-thay-bi-sung-hang-ngay",
        "link_truyen": "https://truyenfull.io/nu-phu-ga-thay-bi-sung-hang-ngay/",
        "ten_truyen_full": "Nữ Phụ Gả Thay Bị Sủng Hằng Ngày",
        "tac_gia": "Mãn Thiên Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Thẩm Diệu Âm đã thức tỉnh.\n <br/>\n <br/>\n Từ khi Thẩm Diệu Âm ý thức được mình là nữ phụ trong một thoại bản tiên hiệp cẩu huyết, nàng lập tức giữ khoảng cách với nam nữ chủ. Chưa từng thiên hại lý, chưa từng châm ngòi ly gián, nhưng tuyến kịch bản vẫn như cũ phát triển đến đoạn gả thay.\n <br/>\n <br/>\n Trong kịch bản nữ chính vì né tránh hôn ước, bỏ trốn cùng nam chính trong đêm. Mà nữ phụ ái mộ nam chính này thì lại bị thay thế nữ chính gả cho một nam nhân sống chết không rõ. Thẩm Diệu Âm biết trong nguyên tác đúng là Tiên Quân sống chết không rõ, lần này nàng không buồn giãy dụa, ôm lấy tâm trạng thích sao thì vậy gả tới địa cung.\n <br/>\n <br/>\n Ở  trong địa cung ba ngày, nửa người sống nàng còn chưa thấy qua, nam nữ chủ trên đường chạy trốn lại phát tin tới xin giúp đỡ.\n <br/>\n <br/>\n Nữ chính trong nguyên tác: Muội muội, ngươi có thể nói với cha để cha tới đón ta không. Đã nửa tháng rồi ta không được tắm suối nước nóng, ta khó chịu lắm. Ngươi làm người tốt đến cùng, giúp ta một lần, chờ ta và Hứa ca ca phi thăng thành thần, chúng ta sẽ lập tức tới cứu ngươi ra!\n <br/>\n <br/>\n Nam chính nguyên tác: Diệu Âm đừng sợ, ta nghe người ta nói linh lực của Tư Đồ Yếm đã hoàn toàn biến mất, dung nhan bị hủy, hắn không làm gì được ngươi đâu. Ngươi nhịn một chút, còn có người nói hắn ta đã chết rồi, người đừng sợ.\n <br/>\n <br/>\n Thẩm Diệu Âm:......\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Căn cốt kỳ của Thẩm Diệu Âm kém, nếu nàng muốn tu luyện thì phương thức tăng trưởng tu vi kia thật sự máu chó. Nghĩ đến kết cục bi thảm của mình trong nguyên tác, Thẩm Diệu Âm quyết định trông coi cái kẻ chết Tư Đồ Yếm này, ngoan ngoãn làm một quả phụ. Nhưng không ngờ, luôn có người mưu toan muốn chụp mũ xanh cho đạo lữ của nàng.\n <br/>\n <br/>\n Đệ tử hầu hạ nàng: Tiên tử, ta muốn...\n <br/>\n <br/>\n Thẩm Diệu Âm: Không, ta không muốn. Ta chỉ thích Tư Đồ Yếm, cực kỳ cực kỳ cực kỳ thích. Ngươi không có cơ hội đâu.\n <br/>\n <br/>\n Ngẫu nhiên gặp Ma Tôn: Diệu Âm, thật ra ta...\n <br/>\n <br/>\n Thẩm Diệu Âm: Không không, trong lòng ta chỉ có phu quân. Dù chàng nửa sống nửa chết, ta vẫn yêu chàng như cũ.\n <br/>\n <br/>\n Về sau phu quân mà nàng \"tâm tâm niệm niệm\" thực sự tỉnh! Hắn tỉnh lại thì mỉm cười nhìn Thẩm Diệu Âm, giọng nói khàn khàn: Âm Âm, không phải thích ta sao? Ta nghe nàng nói yêu ta nhiều lần như vậy, lần này gặp ta rồi sao nàng không nói?\n <br/>\n <br/>\n Thẩm Diệu Âm:???\n</div>\n",
        "rating_value": 7.2
    },
    "tinh-te-phat-song-truc-tiep-nu-than-dung-an-chi-nam": {
        "ten_truyen": "tinh-te-phat-song-truc-tiep-nu-than-dung-an-chi-nam",
        "link_truyen": "https://truyenfull.io/tinh-te-phat-song-truc-tiep-nu-than-dung-an-chi-nam/",
        "ten_truyen_full": "Tinh Tế Phát Sóng Trực Tiếp: Nữ Thần Dùng Ăn Chỉ Nam",
        "tac_gia": "Vân Diệp Trường Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tinh Tế Phát Sóng Trực Tiếp: Nữ Thần Dùng Ăn Chỉ Nam\n </b>\n của tác giả\n <b>\n  Vân Diệp Trường Ca\n </b>\n . Nhan Yên là một người tôn thờ mỹ thực.\n <br/>\n <br/>\n Nàng xuất thân từ Đảo Hoa Diên, là một vị Giai Hào Sư, có thể làm ra vô cùng vô tận các món ngon trong thiên hạ, được mọi người xưng là \"thực thần\"\n <br/>\n <br/>\n Nhưng nàng cho rằng thiên hạ nhân tài nhiều vô kể, người có thể nấu ra món ăn mỹ vị chắc chắn cũng trải rộng đại giang nam bắc, vì thế ước muốn của nàng chính là ăn khắp món ngon trên thiên hạ, nấu ra những đồ ăn mỹ vị khiến người khen ngợi không dứt miệng.\n <br/>\n <br/>\n Ai mà ngờ, một vị đại sư trù nghệ lại xuyên đến một thế giới không có mỹ thực gì đáng nói, chỉ biết dùng dịch dinh dưỡng để chống đói, duy trì sự sống và bổ sung năng lượng?\n <br/>\n <br/>\n Rõ ràng khoa học phát triển cao như vậy? Thế nhưng không biết nấu nướng là gì ư????\n <br/>\n <br/>\n Nhan Yên uống dịch nhạt nhẽo đến mức cả người đều khó chịu!\n <br/>\n <br/>\n Không được!\n <br/>\n <br/>\n Không thể chịu đựng được nữa!\n <br/>\n <br/>\n Bọn họ không biết nhân sinh có ngũ vị, toan, ngọt, khổ, cay, hàm sao?\n <br/>\n <br/>\n Được! Để bổn cô nương phát sóng trực tiếp, làm toàn bộ người dân tinh tế đều phải thần phục dưới mỹ thực!!!!!!?\n</div>\n",
        "rating_value": 7.8
    },
    "quyen-than-chuong-tam-kieu": {
        "ten_truyen": "quyen-than-chuong-tam-kieu",
        "link_truyen": "https://truyenfull.io/quyen-than-chuong-tam-kieu/",
        "ten_truyen_full": "Quyền Thần Chưởng Tâm Kiều",
        "tac_gia": "Ức Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thân là con gái của Hầu gia, điểm nào của Tống Vân Tang cũng tốt, nhưng lại có một tật xấu duy nhất: mỗi khi tức giận là lại trở nên yếu đuối, lúc cãi nhau sẽ rất mau nước mắt.\n <br/>\n Tống Vân Tang cũng không muốn như vậy, nàng chán ghét thân thể không nghe lời này của mình. Mãi cho đến một ngày, cha và đệ đệ đều bị tống vào ngục, nàng đến cầu xin Chỉ huy sứ Cẩm y vệ Bùi đại nhân Bùi Cô Cẩm.\n <br/>\n Bùi Cô Cẩm vừa âm trầm vừa lạnh lùng, nhưng không ngờ Tống Vân Tang lại phát hiện ra hắn rất sợ nữ nhân khóc.\n <br/>\n Tống Vân Tang: Đây là sở trường của mị!\n <br/>\n Cho nên:\n <br/>\n Tống Vân Tang rưng rưng túm lấy tay áo của Bùi Cô Cẩm,\n <em>\n  “Mưa xuân ẩm ướt lạnh lẽo, Vân Tang lo cho vết thương cũ của phụ thân, chỉ muốn gặp mặt phụ thân một lát…”\n </em>\n <br/>\n Sau khi Bùi Cô Cẩm đưa nàng đến thăm ngục, Tống Vân Tang liền khóc nức nở,\n <em>\n  “Ấu đệ vô tội, đệ ấy chỉ mới sáu tuổi…”\n </em>\n <br/>\n Sau khi đệ đệ xuất ngục, Tống Vân Tang nghẹn ngào:\n <em>\n  “Phụ thân đã ở trong ngục hai tháng rồi…”\n </em>\n <br/>\n Nàng cứ như thế, Bùi Cô Cẩm trông có vẻ rất thiếu kiên nhẫn, nhưng lại luôn làm theo ý của nàng.\n <br/>\n Sau khi ở chung với nhau không bao lâu, Tống Vân Tang phát hiện ra vị Bùi đại nhân mà người người trong kinh thành đều sợ hãi thế mà lại cực kỳ sợ nữ nhân khóc.\n <br/>\n Nhưng mà hắn không chỉ sợ nàng khóc, còn sợ nàng đau, sợ nàng bị thương, sợ nàng không như ý, sợ nàng không vui…\n <br/>\n ***\n <br/>\n Bùi Cô Cẩm đã yêu Tống Vân Tang từ lần đầu tiên gặp nàng ở kiếp trước.\n <br/>\n Nhưng tình yêu của hắn quá cố chấp quá mãnh liệt, ngược lại khiến cho Tống Vân Tang sợ hãi.\n <br/>\n Sau khi sống lại, Bùi Cô Cẩm đã nghĩ đến việc buông tay, nhưng người mà kiếp trước hắn cầu không được lại ba lần bảy lượt chủ động thân mật.\n <br/>\n Trong lòng Bùi Cô Cẩm đấu tranh kịch liệt, người ở phía sau còn ghé sát lại, không biết sống chết mà nỉ non ở bên tai hắn:\n <em>\n  “Mưa lớn như vậy, tối nay đại nhân… ở bên cạnh ta có được không?”\n </em>\n <br/>\n Bùi Cô Cẩm: “…”\n <br/>\n [Tiểu kịch trường]\n <br/>\n Nhận thấy Tống Vân Tang đang rơi vào nguy hiểm, Bùi Cô Cẩm lại tự tát vào mặt mình, đón Tống Vân Tang vào phủ để bảo vệ.\n <br/>\n Bên trong thư phòng, Bùi Cô Cẩm lạnh lùng nói với Tống Vân Tang:\n <em>\n  “Bùi mỗ bận rộn công vụ, không có thời gian quan tâm đến ngươi. Nếu không cần thiết, ngươi đừng quấy rầy ta.”\n </em>\n <br/>\n Sau khi Tống Vân Tang rời đi, vẻ mặc Bùi Cô Cẩm trở nên thâm trầm, vội vàng triệu tập hạ nhân đến đưa ra quy tắc:\n <br/>\n Tống tiểu thư ngủ không sâu giấc nên không được làm ồn ngoài viện;\n <br/>\n Tống tiểu thư có khẩu vị nhạt, lúc nấu ăn bỏ ít muối một chút;\n <br/>\n Tống tiểu thư sợ lạnh, lửa than phải đầy đủ;\n <br/>\n Tống tiểu thư thích uống trà, mang trà Long Thiệt được ngự ban ra cho nàng…\n <br/>\n Hạ nhân: Đại nhân? Thế này mà bảo là ngài không có thời gian để quan tâm đến nàng?\n <br/>\n Đọc kỹ hướng dẫn sử dụng trước khi \"dùng\":\n <br/>\n <em>\n  Chỉ huy sứ đại nhân ngày nào cũng tự vả mặt VS tiểu mỹ nhân được sủng mà không biết.\n </em>\n <br/>\n <em>\n  SC, ngọt sủng, nam trọng sinh, nữ không trọng sinh.\n </em>\n <br/>\n <em>\n  Phi logic, cốt truyện phục vụ tình cảm, vui lòng không kiểm chứng.\n </em>\n</div>\n",
        "rating_value": 8.4
    },
    "ngan-can-chong-cu-vai-phan-dien-hac-hoa": {
        "ten_truyen": "ngan-can-chong-cu-vai-phan-dien-hac-hoa",
        "link_truyen": "https://truyenfull.io/ngan-can-chong-cu-vai-phan-dien-hac-hoa/",
        "ten_truyen_full": "Ngăn Cản Chồng Cũ Vai Phản Diện Hắc Hóa",
        "tac_gia": "Triệu Sử Giác",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n NGĂN CẢN CHỒNG CŨ VAI PHẢN DIỆN HẮC HÓA\n <br/>\n <br/>\n Tác giả: Triệu Sử Giác\n <br/>\n <br/>\n Số chương: 98 chương\n <br/>\n <br/>\n Thể loại: Xuyên thư, showbiz, ngọt sủng, 1v1 HE\n <br/>\n <br/>\n Editor &amp; beta: An Hồng Đậu Team\n <br/>\n <br/>\n <strong>\n  Văn án:\n </strong>\n <br/>\n <br/>\n Lăng Chân là tiên tử trên trời lại xuyên vào nữ phụ pháo hôi trong quyển sách máu chó.\n <br/>\n <br/>\n Đầu tiên nữ phụ này vì nam chính mà phẫu thuật thẩm mỹ, sau đó lại ly hôn với người chồng là nam phụ, mà cuối cùng người chồng trước này sẽ hoàn toàn hắc hóa thành trùm phản diện của quyển sách.\n <br/>\n <br/>\n Mà cô, bởi vì phản bội chồng, làm người thân duy nhất của anh tức chết, cuối cùng bị lão đại hắc hóa chính tay trả thù, chết thảm trong bệnh viện tâm thần.\n <br/>\n <br/>\n Thật may mắn! Cô xuyên qua đúng lúc, lão đại còn chưa hắc hóa.\n <br/>\n <br/>\n Vì thế Lăng Chân hóa thân tiểu tiên nữ chữa trị, tiên vũ hát ca nhảy ngọt, lần ra manh mối ôm tấm lòng sửa chữa lại.\n <br/>\n <br/>\n Cô trấn an cảm xúc tàn nhẫn, thay đổi tư tưởng cố chấp, cải tạo hành vi phản xã hội của anh... Cuối cùng! Cô biến một quả bom sắp hắc hóa trở thành thanh niên tốt có tính tình dịu dàng ngoan ngoãn, thái độ tích cực!\n <br/>\n <br/>\n Lăng Chân an toàn xóa bỏ toàn bộ tai họa ngầm, cuối cùng mới yên lòng rời đi, vì thế cô lấy tờ đơn ly hôn năm đó ra.\n <br/>\n <br/>\n Ai ngờ một giây sau, trời đất thay đổi, người có vẻ ngoài hoàn lương lại biến thành nhân vật phản diện trong giây lát! Đang! Hắc! Hóa!\n <br/>\n <br/>\n Lăng Chân sợ quá khóc: \"Còn, còn chuyện gì sao?\"\n <br/>\n <br/>\n Ngụy Tỷ thu lại nụ cười giả vờ, đáy mắt tràn ra vẻ điên cuồng: \"Còn.\"\n <br/>\n <br/>\n \"Mãi mãi bên cạnh anh, đừng hòng chạy.\"\n <br/>\n <br/>\n _____\n <br/>\n <br/>\n Ngụy Tỷ có bệnh, thật ra anh vẫn biết mình chán đời, cố chấp và có lòng ham chiếm hữu.\n <br/>\n <br/>\n Tiểu tiên nữ của anh nghĩ là cô đã chữa khỏi cho anh.\n <br/>\n <br/>\n Thật ra không phải.\n <br/>\n <br/>\n Sau khi có được cô, bệnh của anh còn nặng hơn.\n <br/>\n <br/>\n _____\n <br/>\n <br/>\n <em>\n  <strong>\n   [Tiểu tiên nữ tuyệt mỹ x lão đại cố chấp cuồng] Siêu ngọt!!!\n  </strong>\n </em>\n <br/>\n <br/>\n Thể loại: Hào môn thế gia\n <br/>\n <br/>\n Mấu chốt: Nhân vật chính: Lăng Chân. Vai phụ: Ngụy Tỷ.\n</div>\n",
        "rating_value": 9.1
    },
    "trung-sinh-khong-gian-van-may-ngot-ngao": {
        "ten_truyen": "trung-sinh-khong-gian-van-may-ngot-ngao",
        "link_truyen": "https://truyenfull.io/trung-sinh-khong-gian-van-may-ngot-ngao/",
        "ten_truyen_full": "Trùng Sinh Không Gian Vận May Ngọt Ngào",
        "tac_gia": "Lý Tưởng Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hạ Mộng trùng sinh trở lại thập niên 60, lúc này, thiếu ăn thiếu mặc, là thời đại của “tem Phiếu”. mắn, cô có không gian trong trung tâm mua sắm, có mọi thứ cô muốn đều có. Người nhà thương yêu chiều chuộng cô cũng liền thôi, có người về sau cũng chiều chuộng cô luôn.\n</div>\n",
        "rating_value": 8.3
    },
    "vi-bo-yeu-tham": {
        "ten_truyen": "vi-bo-yeu-tham",
        "link_truyen": "https://truyenfull.io/vi-bo-yeu-tham/",
        "ten_truyen_full": "Vị Bơ Yêu Thầm",
        "tac_gia": "Trúc Dĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một ngày trước đó Lâm Hề Trì chiến tranh lạnh với Hứa Phóng, thề rằng ai cũng không nói chuyện với người còn lại.\n <br/>\n <br/>\n Ngày hôm sau, Lâm Hề Trì tâm trạng nặng nề mở cửa nhà.\n <br/>\n <br/>\n Liếc mắt liền nhìn thấy Hứa Phóng đang đứng dựa vào góc nhỏ cạnh cửa.\n <br/>\n <br/>\n Nghe thấy tiếng động, Hứa Phóng nhìn qua, im lặng mà nhìn cô. Sau khi trầm mặc vài giây, cậu đột nhiên cứng nhắc nói câu:\n <br/>\n <br/>\n \"Tớ mất trí nhớ rồi.\"\n <br/>\n <br/>\n Lâm Hề Trì nuốt nước miếng, gật gật đầu, cẩn thận tiếp lời cậu: \"Nhưng vẫn còn nhớ tớ là bố của cậu.\"\n <br/>\n <br/>\n Hứa Phóng: \"...........\"\n <br/>\n <br/>\n * vô tâm vô tính x tính khí xấu\n <br/>\n <br/>\n * thanh mai trúc mã/ giận dỗi lẫn nhau/ cụ thể chính là một đôi nhân vật chính mỗi ngày đều tìm cách muốn hố chết đối phương.\n</div>\n",
        "rating_value": 9.1
    },
    "ban-hoc-tham": {
        "ten_truyen": "ban-hoc-tham",
        "link_truyen": "https://truyenfull.io/ban-hoc-tham/",
        "ten_truyen_full": "Bạn Học Thẩm",
        "tac_gia": "Tiền Phương Hữu Cá Quỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bạn Học Thẩm\n </b>\n của tác giả\n <b>\n  Tiền Phương Hữu Cá Quỷ\n </b>\n . Thẩm Đàm là một bạn học khá bình thường, là người trầm tĩnh, không giao du với các bạn khác, không tham gia bất kì hoạt động tập thể nào, là một người cô độc như muốn tách mình ra khỏi cả thế giới.\n <br/>\n <br/>\n Ai cũng xem bạn học Thẩm như một người cực kì bình thường, không có gì khiến người khác để ý.\n <br/>\n <br/>\n Cho đến một ngày, bạn học mới tới Thường Đình vô tình phát hiện một bí mật: bạn học Thẩm có một người bạn thần bí cực kì giỏi.\n <br/>\n <br/>\n Không có dấu vết để lại, thế nhưng dường như người bạn đó lại có mặt ở khắp mọi nơi.\n <br/>\n <br/>\n Dựa theo sự quan sát của cô, người bạn thần bí này có thể khiến bạn học Thẩm mặt than bùng nổ như sấm chạy năm con đường đuổi theo tên trộm đáng ghét mai danh ẩn tích giao cho đất nước, cũng có thể khiến anh an toàn rút lui không để lại danh tính trong trận hỗn chiến với đầu gấu của các trường.\n <br/>\n <br/>\n Thường Đình nghĩ bạn học Thẩm này chắc là siêu anh hùng! Mình không thể cản trở công việc của anh hùng nên có nhìn thấy gì cũng xem như không biết.\n</div>\n",
        "rating_value": 8.8
    },
    "cuoc-chien-gia-toc": {
        "ten_truyen": "cuoc-chien-gia-toc",
        "link_truyen": "https://truyenfull.io/cuoc-chien-gia-toc/",
        "ten_truyen_full": "Cuộc Chiến Gia Tộc",
        "tac_gia": "Thất Trùng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Anh xuất thân hào môn nhưng lại bị coi là quái thai, bị nói sẽ mang đến điềm xấu cho gia tộc, hơn mười tuổi đã bị đuổi khỏi nhà.\n <br/>\n <br/>\n Mười hai năm sau, bởi vì em trai anh mắc bệnh cần giúp đỡ họ mới tìm đến anh, nhưng lúc này anh đã trở thành một con người khác.\n <br/>\n <br/>\n Sự đời biến đổi vô thường, trước đây bọn họ đã làm tổn thương anh thế nào, anh quyết đòi lại bằng hết.\n <br/>\n <br/>\n Vương tôn nổi giận, trời long đất lở...\n</div>\n",
        "rating_value": 8.8
    },
    "dong-tho-thu-chin": {
        "ten_truyen": "dong-tho-thu-chin",
        "link_truyen": "https://truyenfull.io/dong-tho-thu-chin/",
        "ten_truyen_full": "Dòng Thơ Thứ Chín",
        "tac_gia": "Thời Câm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Năm thứ hai cao trung, trong lớp có một bạn học mới, lấy sắc đẹp mà liêu nhân.\n <br/>\n <br/>\n Làm hàng xóm, Diệp Già Lam thay nữ sinh trong trường chuyển thư tình một tháng, mỗi lần đều bị trả lại ngay tắp lự.\n <br/>\n <br/>\n Có bạn tốt đánh giá: Đường Ngộ là một kiểu hoa lạnh lùng cao ngạo, vừa đẹp trai lại học giỏi, trừ mỗi việc không thể theo đuổi được thì chỗ nào cũng tốt cả.\n <br/>\n <br/>\n Sau, trong một lần bạn bè tụ họp, Diệp Già Lam ngồi trong góc, trơ mắt nhìn người đẹp trai bên cạnh kẹp tờ giấy trong tay đưa qua.\n <br/>\n <br/>\n Bên trên ngắn gọn năm chữ, cộng thêm hai dấu câu nữa ——\n <br/>\n <br/>\n “Nghe lời,\n <br/>\n <br/>\n Không dính người.”\n <br/>\n <br/>\n Năm thứ ba đi làm, bệnh viện có một đồng nghiệp mới đến, dựa vào sắc đẹp mà tấn công người ta.\n <br/>\n <br/>\n Có đồng nghiệp nữ sau khi giẫm phải cái đinh này tốt bụng nhắc nhở cô: Bác sĩ Đường là người có tự chủ rất mạnh, chỉ có thể đứng từ xa nhìn, không thể có suy nghĩ đen tối được.\n <br/>\n <br/>\n Sau đó lại có lần phải trực ca đêm, hai người đụng nhau ở cửa bệnh viện. Trai đơn gái chiếc, đêm khuya gió lớn, người nọ khẽ nâng mắt, một đôi mắt đào hoa câu nhân câu đến trắng trợn táo bạo.\n <br/>\n <br/>\n “Đừng nhìn anh như vậy.”\n <br/>\n <br/>\n “Ừm?”\n <br/>\n <br/>\n “Tự chủ của anh rất kém đó.”\n <br/>\n <br/>\n CP: Bác sĩ ngoại thần kinh giả đứng đắn× bác sĩ tâm lí rất dịu dàng.\n <br/>\n <br/>\n Vườn trường + đô thị, ánh trăng sáng và nốt chu sa.\n <br/>\n <br/>\n Nhắc nhở: Nam chủ giai đoạn trước hai nhân cách, để ý chút\n</div>\n",
        "rating_value": 8.1
    },
    "duong-tieu-quy-hac-hoa": {
        "ten_truyen": "duong-tieu-quy-hac-hoa",
        "link_truyen": "https://truyenfull.io/duong-tieu-quy-hac-hoa/",
        "ten_truyen_full": "Dưỡng Tiểu Quỷ Hắc Hóa",
        "tac_gia": "Kim Thị Nữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VĂN ÁN\n <br/>\n <br/>\n Bị mắc kẹt ở nơi nông thôn nghèo khổ, bạn bực dọc đi vào một cửa tiệm trước ngõ.\n <br/>\n <br/>\n Người chủ tiệm dường như hiểu rõ ý bạn.\n <br/>\n <br/>\n Hắn lấy ra hai cái bình, và bắt bạn lựa chọn một trong hai.\n <br/>\n <br/>\n Một cái sẽ ban cho bạn sự giàu có và giúp bạn thoát khỏi cảnh túng quẫn này.\n <br/>\n <br/>\n Cái còn lại, hắn giữ kín như bưng, khiến bạn không biết bên trong chứa gì.\n <br/>\n <br/>\n Vậy bạn sẽ chọn chiếc bình nào?\n</div>\n",
        "rating_value": 8.5
    },
    "kiep-nay-chi-nguyen-ben-nguoi": {
        "ten_truyen": "kiep-nay-chi-nguyen-ben-nguoi",
        "link_truyen": "https://truyenfull.io/kiep-nay-chi-nguyen-ben-nguoi/",
        "ten_truyen_full": "Kiếp Này Chỉ Nguyện Bên Người",
        "tac_gia": "Phong Dữ Tự Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Tác giả Phong Dữ Tự Nhiên\n <br/>\n Bạn đang đọc truyện Kiếp Này Chỉ Nguyện Bên Người của tác giả Phong Dữ Tự Nhiên. Đau nhức… Máu chảy róc rách từ cổ, nàng vốn cho rằng máu mình sắp chảy hết! Không ngờ vẫn còn nhiều như vậy, cứ chảy cứ chảy mãi, biết bao lâu mới tắt thở hết hơi!\n <br/>\n <br/>\n Nỗi đau đớn đó đủ để cho người ta nhớ rõ cả đời! Ninh Tương Y bỗng nhiên bừng tỉnh! Nàng ôm cổ thở hổn hển! Trong mơ cảm giác ngạt thở đó lại tái hiện, dường như đã khắc sâu vào xương tủy, trở thành giấc mơ ám ảnh cả đời! Nhìn lãnh cung tiêu điều trước mắt, Ninh Tương Y trở nên hoảng hốt, đúng rồi, nàng đã tái sinh được ba ngày, vào giây phút cuối cùng của sinh mệnh, dường như nàng nhìn thấy dấu ấn hoa sen trên ngón tay phát ra ánh sáng, sau đó nàng trở lại năm bảy tuổi, thời thơ ấu vẫn còn chưa trốn ra khỏi lãnh cung.\n</div>\n",
        "rating_value": 7.5
    },
    "dung-khoc-biet-khoc": {
        "ten_truyen": "dung-khoc-biet-khoc",
        "link_truyen": "https://truyenfull.io/dung-khoc-biet-khoc/",
        "ten_truyen_full": "Đừng Khóc (Biệt Khóc)",
        "tac_gia": "Khúc Tiểu Khúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Khúc Tiểu Khúc\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Song khiết, Hào môn thế gia, Song hướng yêu thầm, Nhẹ nhàng, Đô thị tình duyên, Ấm áp, Duyên trời tác hợp, Tiểu bạch, 1v1, Nữ chủ\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n 1. Đường gia có hai cô con gái.\n <br/>\n <br/>\n Người ngoài chỉ nghe nói qua đại tiểu thư Đường Lạc Thiển, lớn lên xinh đẹp, còn đính hôn cùng Lạc thiếu gia Lạc Trạm, được mọi người cực kỳ hâm mộ.\n <br/>\n <br/>\n Ít ai biết Đường gia còn có một cô con gái bị mù, tên là Đường Nhiễm.\n <br/>\n <br/>\n Quà sinh nhật năm 16 tuổi của Đường Nhiễm là một người máy phỏng sinh học.*\n <br/>\n <br/>\n <i>\n  *robot mô phỏng lại hình dáng của sinh vật có trong tự nhiên\n </i>\n <br/>\n <br/>\n Ngày người máy được gửi đến, cả nhà đều ở sảnh trước cùng Đường Lạc Thiển chuẩn bị nghênh đón Lạc Trạm lần đầu đến nhà, còn Đường Nhiễm một mình ở trong phòng, sờ soạng đi tìm người máy của cô.\n <br/>\n <br/>\n Lạc Trạm đứng ở trong bóng tối, sau một hồi mới mở miệng.\n <br/>\n <br/>\n \"Chào buổi tối, chủ nhân.\"\n <br/>\n <br/>\n 2. Lạc Trạm gia thế tốt, khuôn mặt hại người, đầu óc siêu đỉnh, là thiên tài AI vô số nữ sinh si mê, nhưng không ai có thể sánh bên anh ta.\n <br/>\n <br/>\n Nguyên nhân chỉ có một: Lạc Trạm thích đôi mắt mỹ nhân.\n <br/>\n <br/>\n Mà để có đôi mắt anh ta thích còn khó hơn lên trời.\n <br/>\n <br/>\n Sau đó Lạc Trạm cùng anh trai đánh cược là phải đóng giả người máy phỏng sinh của cô gái mù Đường gia kia trong 2 tháng.\n <br/>\n <br/>\n Nhưng anh không nghĩ tới, chính mình sẽ thua trên người một cô gái mù.\n <br/>\n <br/>\n 3. Sau một thời gian, có tin đồn nói rằng Lạc Trạm vì muốn hủy bỏ hôn ước cùng Đường Lạc Thiển, bị Lạc lão thái gia lấy gia pháp côn đánh thừa sống thiếu chết, lại không kêu một tiếng nào.\n <br/>\n <br/>\n Mọi người đều đoán là vì ai.\n <br/>\n <br/>\n Một tuần sau, Đường gia lần đầu tiên tổ chức sinh nhật cho Đường Nhiễm chúc mừng mắt cô hồi phục. Sau bữa tiệc cô uống nhiều quá, ôm cột đá nhỏ giọng kêu muốn gặp Lạc Trạm.\n <br/>\n <br/>\n Người khác sau khi nghe được liền châm biếm: \"Ngay cả Đường Lạc Thiển mà Lạc tiểu thiếu gia còn chướng mắt, huống chi cô chỉ là một đứa nửa mù, cho rằng chính mình muốn gặp liền có thể thấy?\"\n <br/>\n <br/>\n Nói còn chưa dứt lời, Lạc Trạm một thân chật vật từ bên ngoài chạy vào.\n <br/>\n <br/>\n Lạc tiểu thiếu gia ngày thường khí phách hăng hái mà giờ hoảng đến mức trực tiếp quỳ trên mặt đất, chân tay luống cuống khẽ hôn đôi mắt run run của thiếu nữ.\n <br/>\n <br/>\n \"Đừng khóc.\"\n <br/>\n <br/>\n \"Gả cho anh được không, Nhiễm Nhiễm?\"\n</div>\n",
        "rating_value": 8.6
    }
}