{
    "cap-doi-thich-m": {
        "ten_truyen": "cap-doi-thich-m",
        "link_truyen": "https://truyenfull.io/cap-doi-thich-m/",
        "ten_truyen_full": "Cặp Đôi Thích M",
        "tac_gia": "Thu Đường Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, Sắc\n <br/>\n <b>\n  Editor:\n </b>\n Tiểu Phong Tranh, kaylee\n <br/>\n <b>\n  Số chương:\n </b>\n 8\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Hạ Noãn x An Nguyên\n <br/>\n <br/>\n Ngày An Nguyên bắt đầu thích Hạ Noãn cũng là ngày anh bắt đầu nghĩ mọi cách để bắt nạt cô, hy vọng cô có thể đánh anh, mắng anh, nếu như ngược đãi anh thì sẽ càng hoàn mỹ.\n <br/>\n <br/>\n Từ lúc Hạ Noãn nhận ra bản thân thích An Nguyên, cô liền dùng hết mọi thủ đoạn yếu đuối mỏng manh, chỉ để hy vọng anh sẽ bắt nạt cô, chiếm lấy cô, nếu như có thể cầm tù cô thì càng thêm hoàn mỹ.\n <br/>\n <br/>\n Vì vậy, hai người họ có thể ở cạnh nhau sao?\n <br/>\n <br/>\n <b>\n  Tác giả muốn nói:\n </b>\n <br/>\n <br/>\n 1. Bọn họ đều là bệnh xà tinh.\n <br/>\n <br/>\n 2. Tác giả cũng là bệnh xà tinh.\n <br/>\n <br/>\n 3. Bọn họ đều là biến thái.\n <br/>\n <br/>\n 4. Tác giả chính là người cực kỳ đúng đắn!\n <br/>\n <br/>\n <b>\n  p/s: giải thích đôi lời về tên truyện\n </b>\n <br/>\n <br/>\n S&amp;M là một cặp từ tiếng Anh:\n <br/>\n <br/>\n Có thể là Sadist &amp; Masochist (Người bạo dâm (hay ác dâm) và người khổ dâm (hay thống dâm))\n <br/>\n <br/>\n Hoặc là Servant &amp; Master (Người hầu &amp; chủ nhân)\n <br/>\n <br/>\n Thể hiện mối liên hệ giữa một cặp người trong đó một người thích thú được hành hạ người khác và người kia lại thích bị người khác hành hạ, có thể ám chỉ mối quan hệ liên quan tới tình dục hoặc không.\n <br/>\n <br/>\n SM là cách viết ngắn gọn hơn cho 2 từ trên vì nó gộp luôn thành một từ: Sadomasochism (hiện tượng ác-thống dâm lẫn lộn).\n <br/>\n <br/>\n Tên truyện là \"Cặp đôi thích M\" có ý nghĩa là cả nam9 và nữ9 của chúng ta đều thích \" được hành hạ\" người kia, thích \"ở dưới\" khi làm chuyện đó đó *ngượng ngùng*\n</div>\n",
        "rating_value": 8.5
    },
    "yeu-em-tu-kiep-truoc": {
        "ten_truyen": "yeu-em-tu-kiep-truoc",
        "link_truyen": "https://truyenfull.io/yeu-em-tu-kiep-truoc/",
        "ten_truyen_full": "Yêu Em Từ Kiếp Trước",
        "tac_gia": "Phương Mộc Đản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, trùng sinh, sủng, ngọt\n <br/>\n <br/>\n Trong cuộc sống, có mấy người yêu nhau có thể cùng nhau đi đến cuối đời, cùng nhau ngắm nhìn hoàng hôn gần khuất phía trời xa.\n <br/>\n <br/>\n Truyện kể về một đôi vợ chồng già có một cuộc sống bình dị suốt mấy chục năm tại một thế giới xa lạ, nhìn con cháu đông vui cũng là điều viên mãn của cuộc đời.\n <br/>\n <br/>\n Tuy cả hai không nói ra nhưng ước nguyện của họ chính là có thể nắm tay nhau rời xa nhân thế, đến khi chết vẫn có thể cùng nhau.\n <br/>\n <br/>\n Nhưng số phận kỳ diệu đã đưa hai người trở về thời trẻ của họ tại thế giới ban đâu. Vốn tưởng rằng hai người sẽ xa nhau mãi mãi nhưng không ngờ họ lại gần nhau đến vậy.\n <br/>\n <br/>\n Hóa ra kiếp trước chúng ta là người xa lạ, kết duyên với nhau tại một thời không vô định rồi lại gặp nhau tại nơi bắt đầu. Đã có duyên, anh sẽ không buông tay em, anh muốn chúng ta sẽ có thể lại đầu bạc răng long, anh muốn em kiếp này, kiếp sau, vĩnh viễn đều chỉ có thể là vợ của anh…\n</div>\n",
        "rating_value": 9.7
    },
    "lua-doi-em-anh-thich-lam-sao": {
        "ten_truyen": "lua-doi-em-anh-thich-lam-sao",
        "link_truyen": "https://truyenfull.io/lua-doi-em-anh-thich-lam-sao/",
        "ten_truyen_full": "Lừa Dối Em, Anh Thích Lắm Sao?",
        "tac_gia": "Samsam2003",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Nếu như tình cảm của anh đối với em chỉ để vui đùa thì anh hãy cứ làm thế đi, em sẽ không hận anh. Chỉ cần anh biết rằng...trong cuộc đời này đã có một cô gái trao cho anh tất cả tình yêu của mình\"\n <br/>\n <br/>\n -Tôn Vỹ Lam\n</div>\n",
        "rating_value": 8.5
    },
    "ga-cho-chang-re-rua-vang": {
        "ten_truyen": "ga-cho-chang-re-rua-vang",
        "link_truyen": "https://truyenfull.io/ga-cho-chang-re-rua-vang/",
        "ten_truyen_full": "Gả Cho Chàng Rể Rùa Vàng",
        "tac_gia": "Giả Diện Đích Thịnh Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại sủng, hài.\n <br/>\n <b>\n  Edit:\n </b>\n Lavender - Blue, Hạ Tử Yên\n <br/>\n <b>\n  Couple:\n </b>\n Đỗ Chân x Dư Hoàn Hoàn\n <br/>\n <br/>\n Người khác vào thời điểm 20 tuổi đều là lúc hưởng thụ thanh xuân tươi trẻ. Còn đối với Dư Hoàn cô chính là gói gọn trong 3 việc: Xem mắt, kết hôn, sinh con.\n <br/>\n <br/>\n Cô tự quyết định gả cho người đàn ông mọi thứ đều bình thường trừ vẻ ngoài của anh ta. Rồi sau đó cũng chính cô phát hiện ra rằng, người đàn ông mình chọn cũng có chút không tầm thường.\n <br/>\n <br/>\n Dư Hoàn Hoàn: Anh Đỗ, tôi phát hiện ra từ khi lấy anh thì vận may của mình liền trở nên vô cùng tốt.\n <br/>\n <br/>\n Người nào đó thích Doraemon: Ách...\n <br/>\n <br/>\n Có một ngày tác giả đang hot kiêm biên kịch Dư Hoàn Hoàn update Weibo châm chọc: Trong nhà có nuôi một con Doraemon để nhéo nhéo, làm sao đây? Mỗi ngày nó đều diễn cho tôi xem ‘Phim bom tấn mạo hiểm’ =o=\n <br/>\n <br/>\n Fan hâm mộ bình luận: Bà cô kia, cô xác định không phải đang khoe ‘thân mật’ chứ?\n</div>\n",
        "rating_value": 8.2
    },
    "anh-den-tu-sao-hoa": {
        "ten_truyen": "anh-den-tu-sao-hoa",
        "link_truyen": "https://truyenfull.io/anh-den-tu-sao-hoa/",
        "ten_truyen_full": "Anh Đến Từ Sao Hỏa",
        "tac_gia": "Phạn Tạp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, viễn tưởng, HE\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Loyal Pang\n <br/>\n <b>\n  Độ dài:\n </b>\n 74c\n <br/>\n <br/>\n Anh và em thuộc hai thế giới khác nhau.\n <br/>\n <br/>\n Anh vì cái gì mà vui? vì điều gì mà buồn?\n <br/>\n <br/>\n Theo đuổi kiểu hạnh phúc ra sao?\n <br/>\n <br/>\n Mọi chuyện chẳng hề liên quan đến em cho đến khi....\n <br/>\n <br/>\n Ngày cá tháng tư, trái đất bất thình lình bị người ngoài hành tinh thần bí chiếm lĩnh…\n</div>\n",
        "rating_value": 5.8
    },
    "eo-thon-nho": {
        "ten_truyen": "eo-thon-nho",
        "link_truyen": "https://truyenfull.io/eo-thon-nho/",
        "ten_truyen_full": "Eo Thon Nhỏ",
        "tac_gia": "Khương Chi Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thanh xuân vườn trường\n <br/>\n <b>\n  Convert:\n </b>\n Tàng Thư Viện\n <br/>\n <b>\n  Editor:\n </b>\n Trà Đá\n <br/>\n <b>\n  Số chương:\n </b>\n 75 chương + 5 NT\n <br/>\n <br/>\n Đường Nhân là chị đại đệ nhất toàn trường, hội tụ đủ thứ từ trốn học, đánh nhau, tính cách lại hung hăng ngang tàng.\n <br/>\n <br/>\n Lục Trì là một tên mọt sách vừa mới chuyển đến trường, tính tình ít nói, kín đáo, dễ đỏ mặt lại hay nói chuyện cà lăm.\n <br/>\n <br/>\n Hàng ngày, khi đi ngang qua lầu ba, mọi người đều có thể nghe thấy chị đại Đường Nhân trêu chọc Lục Trì khiến đối phương \"Nóng mặt đỏ tai\"\n <br/>\n <br/>\n Nhưng về sau họ mới biết được rằng, hóa ra con người được che giấu sau vẻ ngoài mọt sách đó là lại một tâm hồn có sự chiếm hưu mãnh liệt.\n <br/>\n <br/>\n Bởi vì vào một ngày lúc tan học, cả toàn trường đều chứng kiến, Đường Nhân ngồi trên bệ cửa sổ đang nói chuyện cùng với một bạn học sinh nam, Lục Trì lạnh mặt đi tới trước mặt Đường Nhân, hung hăng bưng mặt Đường Nhân rồi hôn cô một cái.\n <br/>\n <br/>\n “Cái eo thon nhỏ của cậu.”\n <br/>\n <br/>\n “Phải để cho tớ giam giữ cả đời.”\n</div>\n",
        "rating_value": 9.2
    },
    "song-sung": {
        "ten_truyen": "song-sung",
        "link_truyen": "https://truyenfull.io/song-sung/",
        "ten_truyen_full": "Song Sủng",
        "tac_gia": "Trịnh Tiểu Trinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Mạt thế, trùng sinh, 1v1, HE\n <br/>\n <b>\n  Editor:\n </b>\n Bongg\n <br/>\n <br/>\n Đường Nhược sau khi tỉnh dậy liền phát hiện bên người lại có một mỹ nam, sau đó cô nghe nói đây là thời kỳ mạt thế...\n <br/>\n <br/>\n Sau một giấc ngủ không ngờ trở lại ba năm trước, bên cạnh lại có cả một vị hôn thế xinh đẹp...\n <br/>\n <br/>\n Nếu như đây là số phận do trời cao an bài thì hãy để mối nhân duyên này tiếp tục đi. Anh và cô sẽ cùng nhau đánh tang thi thăng cấp, thuận tiện nói chút chuyện nhân sinh...\n</div>\n",
        "rating_value": 7.7
    },
    "my-sac-lieu-nhan": {
        "ten_truyen": "my-sac-lieu-nhan",
        "link_truyen": "https://truyenfull.io/my-sac-lieu-nhan/",
        "ten_truyen_full": "Mỹ Sắc Liêu Nhân",
        "tac_gia": "Huyến Lạn Như Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đoản văn, hài\n <b>\n  ,\n </b>\n ngôn tình... trá hình!\n <br/>\n <b>\n  Chuyển ngữ\n </b>\n : Sâu_Thanh Dao Các\n <br/>\n <br/>\n Vừa mới sinh ra thì đã mang gương mặt xinh đẹp hại dân hại nước, thật sự không phải là lỗi lầm của hắn, Tên cường đạo chết tiệt này nửa đường xông ra cướp bóc, rồi lại không chỉ một hai mà những ba lần khinh bạc hắn.\n <br/>\n <br/>\n Hắn là nam nhân!\n <br/>\n <br/>\n Còn là một Vương Gia!\n <br/>\n <br/>\n Có cơ hội hắn sẽ đem tên tiểu *** tặc chết tiệt này bầm thây vạn đoạn!\n</div>\n",
        "rating_value": 7.7
    },
    "bao-mua-he": {
        "ten_truyen": "bao-mua-he",
        "link_truyen": "https://truyenfull.io/bao-mua-he/",
        "ten_truyen_full": "Bão Mùa Hè",
        "tac_gia": "Phúc Phễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô bé! em là ai?\n <br/>\n <br/>\n Em lơ đãng nhìn vào khoảng không trước mắt mà không trả lời. Em nhẹ nhàng nhưng thật xa vời...\n <br/>\n <br/>\n Cô bé, em là ai?\n <br/>\n <br/>\n Nhưng lần này không để em trả lời, tôi liền nói: \"Em chính là một cơn bão hè\"\n <br/>\n <br/>\n Cơn bão hè đó gần như chẳng thể xảy ra ở nơi này, nó chỉ là cơn bão của một mình tôi thôi. Đến một cách bất ngờ và mang cho tôi sự dịu dàng mới mẻ.\n <br/>\n Câu chuyện về cơn bão bất ngờ và một vài mẩu chuyện vặt vãnh khác mà tôi bất chợt nghĩ đến. Dù không có ý nghĩa gì đặc biệt nhưng nó cũng thêm một ít gia vị vào tình yêu.\n <br/>\n <br/>\n Mời các bạn theo dõi và đón đọc nhé.\n</div>\n",
        "rating_value": 7.0
    },
    "ca-doi-chi-cung-chieu-minh-em": {
        "ten_truyen": "ca-doi-chi-cung-chieu-minh-em",
        "link_truyen": "https://truyenfull.io/ca-doi-chi-cung-chieu-minh-em/",
        "ten_truyen_full": "Cả Đời Chỉ Cưng Chiều Mình Em",
        "tac_gia": "Xíu Xiu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lương Tuệ Nhi là một cô gái vừa tròn mười tám, cô có tính cách vui vẻ hoạt bát nhưng cuộc sống của cô dần thay đổi từ khi cô gặp anh.\n <br/>\n <br/>\n Còn Lạc Cẩm Hiên anh là một kẻ máu lạnh, tuyệt tinh. Đối với những thứ anh muốn thì đều không màng thủ đoạn cướp lấy. Nếu không anh sẽ hủy hoại nó.\n <br/>\n <br/>\n Và khi anh gặp được cô thì thế giới của anh đã thay đổi.\n <br/>\n <br/>\n \"Với anh,em là tất cả. Nụ cười này chỉ nở rộ khi gặp em và quen em\"\n</div>\n",
        "rating_value": 7.3
    },
    "con-noi-do-doi-nguoi": {
        "ten_truyen": "con-noi-do-doi-nguoi",
        "link_truyen": "https://truyenfull.io/con-noi-do-doi-nguoi/",
        "ten_truyen_full": "Còn Nơi Đó Đợi Người!",
        "tac_gia": "BồCôngAnh1003",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện tình cảm\n <br/>\n <br/>\n Doãn Tâm đã trở về đúng với thân phận ban đầu của mình - Lâm Ý.\n <br/>\n <br/>\n Quãng thời gian mà cô đến công ty của ba khi cô học cấp 3 đã xảy ra rất nhiều chuyện.\n <br/>\n <br/>\n Ở đây cô gặp gỡ với Nghịch Thiên Phong, người có khuôn mặt giống với Lý Vương. Thiên Phong là tổng giám đốc của Đằng Nhất đồng thời cũng là đối tác công ty Phong Lăng do cô làm chủ.\n <br/>\n <br/>\n Gặp nhau trong hoàn cảnh trớ trêu. Mặc dù giống nhau nhưng cô không thể yêu Thiên Phong. Và ngược lại, hắn lại yêu cô.\n <br/>\n <br/>\n Kết thúc của họ là buồn hay vui? Nếu tò mò, truyện \" Còn nơi đó đợi người! \" sẽ giải đáp thắc mắc của các bạn!\n</div>\n",
        "rating_value": 10.0
    },
    "ngoanh-dau-noi-yeu-anh": {
        "ten_truyen": "ngoanh-dau-noi-yeu-anh",
        "link_truyen": "https://truyenfull.io/ngoanh-dau-noi-yeu-anh/",
        "ten_truyen_full": "Ngoảnh Đầu Nói Yêu Anh",
        "tac_gia": "Độc Cô Yên Dĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, 3s, he, showbiz\n <br/>\n <br/>\n Chứng kiến người yêu cùng người đàn bà khác lăn lộn trên giường, Tần Nghiên không nhanh không chậm nói lời chia tay.\n <br/>\n <br/>\n Nhưng dù thế nào thì Tần Nghiên vẫn là một người phụ nữ, cô quyết định mượn rượu làm loạn.\n <br/>\n <br/>\n Không ngờ, người cô làm loạn lại khiến cô cả đời chìm trong sự ôn nhu...\n</div>\n",
        "rating_value": 8.0
    },
    "doi-toi-hang-chot": {
        "ten_truyen": "doi-toi-hang-chot",
        "link_truyen": "https://truyenfull.io/doi-toi-hang-chot/",
        "ten_truyen_full": "Đời Tôi Hạng Chót",
        "tac_gia": "Ten-go Buồn Ngủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mưa đã mấy hôm, từng cơn mưa kéo đến liên tiếp khiến mùi đất tươi mát xộc lên không ngừng. Bầu trời không quá âm u mà nó được phủ một lớp màng mỏng, cảm tưởng chỉ cần đưa tay vén lên thì mọi thứ bên ngoài sẽ hiện ra trước mắt.\n <br/>\n <br/>\n Mặc áo mưa, xỏ ủng, chiếc kính được ném lên mặt bàn. Vừa đến cửa chính, một thoáng suy nghĩ chạy qua, lại quay về bàn làm việc mò mẫm tìm chiếc mp3 đã cũ từ lâu cùng đôi tai nghe chết một bên. Mặc kệ, cứ đen lên. Nhắm mắt bấm chọn ngẫu nghiên, bài hát đang chạy là một giai điệu quen thuộc không thể nhớ tên. Đẩy cửa bước ra và chọn bên phải. Mưa vồ lên người, tranh nhau táp vào mặt, trườn qua những khe hở xuống cổ. Âm thanh rào rạo từng đợt và âm điệu quen thuộc bên tai cứ thế quấn quýt lẫn nhau. Giẫm chân phải vào một vũng nước đọng nổi đầy bong bóng, nước bắn lên tung tóe. Mỉm cười nhảy sang vũng bên cạnh bằng chân kia. Cứ thế, cứ thế…\n <br/>\n <br/>\n Bên đường có hai nhóc con, nửa người trong mái hiên, nửa kia cố nhoài ra ngoài chọc những bong bóng đang nổi trên mặt nước. Một nhóc trong tay cầm một lọ nhựa, bên trong là mấy con bọ nhỏ nâu sẫm có cánh, có lẽ là mấy con mối. Ngày xưa, ừ đúng, ngày trước ấy. Mối phải đựng trong xô chậu mới đủ và giờ chỉ là mấy con, nhưng chí ít vẫn có. Mấy nhóc này còn may mắn chán. Nhìn ngắm hai đứa nhóc này và nghĩ về những ký ức xưa cũ thật giống như đang thưởng thức một món ăn mỹ vị tuyệt vời giữa bàn tiệc toàn những món chán ngắt và quen thuộc đến mòn mắt mỗi ngày.\n <br/>\n <br/>\n Tôi thường tự hỏi không biết ký ức của con người sớm lưu giữ lại được nhất là khi nào và bắt đầu từ đâu?\n <br/>\n <br/>\n Nếu bạn bảo đó là một khoảnh khắc thì tôi cảm thấy thật sự thán phục bạn. Nó thật là kỳ diệu. Nó giống như một tiếng tuyết còi và trận bóng là cuộc đời sẽ diễn ra vậy.\n <br/>\n Còn tôi, cuộc đời tôi chính là những thước phim nhạt, trước khi tôi kịp nắm băt chúng thì chúng đã bay đi mất rồi. à ký ức của tôi bắt đầu với liền một mạch vài ba khung hình dần dần trở nên rõ ràng…\n</div>\n",
        "rating_value": 8.0
    },
    "dai-de-co": {
        "ten_truyen": "dai-de-co",
        "link_truyen": "https://truyenfull.io/dai-de-co/",
        "ten_truyen_full": "Đại Đế Cơ",
        "tac_gia": "Hi Hành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, huyền huyễn, xuyên không\n <br/>\n <br/>\n Nàng là Đế Cơ lại bất cẩn rơi xuống nhân gian. Nhưng cho dù vậy thì châu ngọc cũng không bị khói lửa trần thế vùi lấp được ánh sáng. Một cái phất tay của Đế Cơ nàng cũng khiến thiên hạ đảo điên.\n <br/>\n <br/>\n Tiết Thanh sau khi xuyên đến thế giới này liền phát hiện ra bản thân đang nữ phẫn nam trang. Không chỉ thế nàng còn có một âm mưu lớn hơn nữa...\n</div>\n",
        "rating_value": 8.6
    },
    "bup-be-bac-kinh": {
        "ten_truyen": "bup-be-bac-kinh",
        "link_truyen": "https://truyenfull.io/bup-be-bac-kinh/",
        "ten_truyen_full": "Búp Bê Bắc Kinh",
        "tac_gia": "Xuân Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Xuân Thụ\n </i>\n <br/>\n <b>\n  <i>\n   Dịch giả:\n  </i>\n </b>\n <i>\n  Trác Phong\n </i>\n <br/>\n <b>\n  <i>\n   Nhà xuất bản:\n  </i>\n </b>\n <i>\n  Nhà xuất bản Văn học\n </i>\n <br/>\n <b>\n  <i>\n   Đơn vị phát hành:\n  </i>\n </b>\n <i>\n  Nhã Nam\n </i>\n <br/>\n <b>\n  <i>\n   Năm xuất bản:\n  </i>\n </b>\n <i>\n  2005\n </i>\n <br/>\n <b>\n  <i>\n   Người đánh máy:\n  </i>\n </b>\n <i>\n  Ivy_81, Venus (TVE)\n  <br/>\n  <br/>\n </i>\n <br/>\n <br/>\n Lâm Gia Phù, một cô gái Bắc Kinh mười bốn tuổi đam mê nhạc Rock, Punk, chán ghét việc học hành đã bắt đầu thời kì trung học của mình tại một trường học nghề. Cô đã quậy phá, gặp gỡ những người thanh niên sống trôi nổi, nghèo nàn và vô tình. Cô bị cuốn trong những mối quan hệ chỉ trên cơ sở tình dục, bỏ học, nhuộm tóc, đi làm phóng viên cho một vài tờ báo lá cải. Xuân Thụ - cái tên mà bạn bè gọi cô - càng ngày càng đi xa khỏi tầm tay của cha mẹ, càng ngày càng chán ghét với những quy định của nhà trường, trải qua hết cuộc tình này đến cuộc tình khác và đi từ thất vọng này đến thất vọng khác. Hoàn toàn lạc lối trong cuộc sống của chính mình, cho dù quậy phá, nổi loạn và phá vỡ mọi quy định, Xuân Thụ vẫn cảm thấy cuộc sống thanh xuân của mình đã trôi qua một cách phí hoài, trống rỗng.\n</div>\n",
        "rating_value": 6.8
    },
    "ac-the-hap-dan": {
        "ten_truyen": "ac-the-hap-dan",
        "link_truyen": "https://truyenfull.io/ac-the-hap-dan/",
        "ten_truyen_full": "Ác Thê Hấp Dẫn",
        "tac_gia": "Truyện Văn Trung Đích Mĩ Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, np\n <br/>\n <b>\n  Editor:\n </b>\n Bộ Yến Tử\n <br/>\n <br/>\n Bởi vì xú danh và ác danh truyền xa, Bạch Trân Châu quá đỗi xấu hổ, buồn bực không chịu nổi mà cố sức nốt cái trứng gà dẫn đến nghẹn chết.\n <br/>\n <br/>\n Không ngờ đến khi tỉnh lại liền kinh ngạc phát hiện ra mình đang chuẩn bị xuất giá.\n <br/>\n <br/>\n Thôi xong! chú rể vừa mới ân ái, đã bỏ chạy.\n <br/>\n <br/>\n \"Trân Châu a! ngươi hãy đối xử thật tốt đối với bốn trượng phu của người nha! xử lý cả mối quan hệ huynh đệ giữa bon họ nha\"\n <br/>\n <br/>\n Cái gì...trượng phu...bốn người???\n <br/>\n <br/>\n Không những thế lại còn là huynh đệ ruột thịt?\n <br/>\n <br/>\n Trân Châu nàng đây là gặp phải tình huống cẩu huyết cỡ nào a!!!\n <br/>\n <br/>\n Đại ca Việt Trạch cường tráng cuồng dã, hắn là thương nhân tài giỏi.\n <br/>\n <br/>\n Nhị ca Tường Vũ ngượng ngùng giản dị, hắn ấm áp giống như sơn dương trên thảo nguyên.\n <br/>\n <br/>\n Tam ca Tĩnh Ảnh bị mù nhưng rất lạnh lùng, đáy lòng hắn cuồng nhiệt như lửa.\n <br/>\n <br/>\n Tứ đệ Ngạo Tuyết thông minh hoạt bát, là một tên chỉ biết gây chuyện.\n <br/>\n <br/>\n - Một ngày nào đó, nghe nói bà bà lại mang thai!\n <br/>\n <br/>\n Bạch Trân Châu run run cầu nguyện: không cần sinh nam hài không cần sinh nam hài...\n <br/>\n <br/>\n - Nàng không phải tiểu thư vũ trụ, không cần ba đầu sáu tay ~~\n <br/>\n <br/>\n Nàng không phải tiểu thư thế giới, một chút quan hệ cũng không có.\n <br/>\n <br/>\n Nàng lại càng không phải là tiểu thư hữu nghị, cũng có thể nổi giận ~~~\n <br/>\n <br/>\n Cảm ơn trời đất, nàng chính là người bình thường nhất đó nha! ~~\n</div>\n",
        "rating_value": 6.5
    },
    "than-cap-tien-gioi-he-thong": {
        "ten_truyen": "than-cap-tien-gioi-he-thong",
        "link_truyen": "https://truyenfull.io/than-cap-tien-gioi-he-thong/",
        "ten_truyen_full": "Thần Cấp Tiên Giới Hệ Thống",
        "tac_gia": "Liễu Tam Đao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiên hiệp, huyền huyễn, xuyên không, ngôn tình\n <br/>\n <br/>\n Phương Viên là một game thủ chuyên nghiệp và cũng chính game online đã khiến hắn bị đột tử.\n <br/>\n <br/>\n Nhưng may mắn ngoài ý muốn linh hồn hắn lại xuyên không đến thế giới Tu Chân. Nơi này giống như thế giới thu nhỏ của game online Tiên Giới mà hắn đang chơi.\n <br/>\n <br/>\n Phương Viên xuyên qua cùng với một cái Tiên Giới hệ thống thần bí và hệ thống trao đổi ngang giá nghịch thiên.\n <br/>\n <br/>\n Hắn có thể đổi bất kỳ thứ gì để lấy kinh nghiệm và điểm tích lũy.\n <br/>\n <br/>\n Hắn chính là tồn tại vô địch.\n</div>\n",
        "rating_value": 8.7
    },
    "moi-tinh-dau": {
        "ten_truyen": "moi-tinh-dau",
        "link_truyen": "https://truyenfull.io/moi-tinh-dau/",
        "ten_truyen_full": "Mối Tình Đầu",
        "tac_gia": "Lâu Vũ Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Bichan\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit – Biên tập – Chỉnh dịch:\n   </i>\n  </b>\n  <i>\n   Nhiều thành viên\n  </i>\n  <br/>\n  <br/>\n </span>\n Hà Tất Sinh tự biết mình thoạt nhìn không giống kiểu người lương thiện, dáng vẻ cộc cằn, mặt mũi ương ngạnh, tính khí quá hoang dã, chẳng khác gì mấy bọn côn đồ chuyên đi đập phá nhà dân thu phí bảo kê.\n <br/>\n <br/>\n Trước mặt người khác lớn tiếng quát tháo, động một tí giơ nắm đấm lên doạ nạt. Nhưng đến khi gặp đóa hoa xinh đẹp Phạm Như Sanh, anh hoàn toàn tiêu-đời-rồi!\n <br/>\n <br/>\n Hai bên giáp mặt chưa được năm phút, cô chỉ đơn giản liếc nhìn một cái mà tim anh đã lạc nhịp, căng thẳng như một cậu trai tân lần đầu rung động vậy.\n <br/>\n <br/>\n Khi nói chuyện cùng cô, anh tự giác giảm thấp giọng xuống để khỏi làm cô sợ.\n <br/>\n <br/>\n Một thân một mình đơn độc lang bạt bao lâu nay, anh chưa từng cẩn thận che chở cho bất kỳ cô gái nào.\n <br/>\n <br/>\n Vậy là anh đủ hiểu mình đã thích cô rồi, thầm muốn được bên cô.\n <br/>\n <br/>\n Ôi, nam tử hán sớm muộn cũng phải yêu chứ, nhưng sống trên đời 30 năm rồi mới thể nghiệm mùi vị mối tình đầu, là sớm hay là muộn?\n <br/>\n <br/>\n Phải theo đuổi người ta thế nào mới khiến đóa hoa nhỏ này nở rộ trong tay anh đây?\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "nu-than-tro-ve": {
        "ten_truyen": "nu-than-tro-ve",
        "link_truyen": "https://truyenfull.io/nu-than-tro-ve/",
        "ten_truyen_full": "Nữ Thần Trở Về",
        "tac_gia": "Nguyệt Hạ Điệp Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Sủng, đô thị tình duyên, HE\n <br/>\n <b>\n  Editor:\n </b>\n CaS, Tiểu Thoa Tử, Ốc\n <br/>\n <br/>\n Ninh Tây đã rời đi nhiều năm lúc này lại quay trở về nơi khiến lồng ngực cô đầy cảm giác đau thương và mệt mỏi.\n <br/>\n <br/>\n Nhưng cho dù thế nào cũng không thể đối mặt với nó, cho nên cô đã quyết định ở lại nơi này...\n</div>\n",
        "rating_value": 9.0
    },
    "mat-yeu-100-bao-boi-thuoc-ve-nam-than": {
        "ten_truyen": "mat-yeu-100-bao-boi-thuoc-ve-nam-than",
        "link_truyen": "https://truyenfull.io/mat-yeu-100-bao-boi-thuoc-ve-nam-than/",
        "ten_truyen_full": "Mật Yêu 100%: Bảo Bối Thuộc Về Nam Thần",
        "tac_gia": "An Hướng Noãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Nhóm dịch:\n </b>\n Thất Liên Hoa (1-20), iris nguyễn (tiếp theo-hết)\n <br/>\n <br/>\n Trong trường anh là kẻ lạnh lùng, kiêu ngạo và phúc hắc nhất. Còn cô chỉ là nàng nữ sinh ngốc nghếch nhiệt tình sôi nổi.\n <br/>\n <br/>\n Và cái sự ngốc nghếch ấy lại phải phải những lời nói cay độc từ anh...\n <br/>\n <br/>\n Cố Tử Thần: \"Có phải em là heo đúng không Tô Niên Niên!!!!\"\n <br/>\n <br/>\n Tô Niên Niên:...\"Nói cho cẩn thận nhé, đừng có mang thân thể người khác ra làm trò cười? Cho dù tôi là heo thì cũng là chú heo độc nhất vô nhị\"\n <br/>\n <br/>\n Khi cô bị thương muốn trốn chạy khỏi sự bá đạo của anh…\n <br/>\n <br/>\n “Yêu mến động vật quý hiếm, đó là bổn phận anh cần phải hoàn thành.” Một câu lạnh lùng, vác thẳng về nhà.\n</div>\n",
        "rating_value": 7.6
    },
    "trung-sinh-bien-thanh-benh-xa-tinh": {
        "ten_truyen": "trung-sinh-bien-thanh-benh-xa-tinh",
        "link_truyen": "https://truyenfull.io/trung-sinh-bien-thanh-benh-xa-tinh/",
        "ten_truyen_full": "Trùng Sinh Biến Thành Bệnh Xà Tinh",
        "tac_gia": "Đại Ôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương\n </b>\n : 150\n <br/>\n <b>\n  Editor:\n </b>\n Trạch Mỗ\n <br/>\n <b>\n  Nội dung nhãn:\n </b>\n ngọt văn xuyên việt thời không thời đại kỳ duyên\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Trần Giới, Tịch Lục ┃ phối hợp diễn: =A= tạm thời không nghĩ ra ┃ khác: ta vẫn là không có nghĩ tới\n <br/>\n <br/>\n Câu chuyện kể về việc một nam chủ có cơ hội xuyên không mà lại xuyên vào một con bệnh xà tinh, đã vậy con bệnh xa tinh này lại là một anh chàng chuyên đi theo dõi nữ chủ, công việc hằng ngày của anh là đúng giờ  đúng địa điểm theo đuôi nữ chủ, vật phẩm riêng tư của nữ chủ mất không cần nghĩ chính là nam chủ, nam chủ bệnh xà tinh có tủ chứa đồ bên trong đầy đồ của nữ chủ, nhìn thấy nữ chủ là biến thân thành chó Nhật vẫy đuôi mừng chủ.\n <br/>\n <br/>\n Nam chủ: “…” Đây đều là chuyện gì vậy.\n <br/>\n <br/>\n Cậu quyết định thay đổi hết thảy làm một người! đàn! ông! bình! thường!\n <br/>\n <br/>\n Bệnh theo đuôi, sửa! Bệnh loạn d**m đồ vật, sửa! Quan trọng nhất là bệnh vừa gặp được nữ chủ là nở gan nở ruột càng phải sửa!\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Rất nhiều năm về sau, nam chủ một mặt máu, sớm biết cả đời mình đều không trốn thoát khỏi lòng bàn tay của nữ chủ, cậu cũng không cần làm nhiều chuyện bịt tay trộm chuông như vậy, không nghĩ tới một phương nguyện đánh một phương nguyện chịu.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Có một loại đàn ông như thế, anh ta có lẽ không đủ uy vũ, không tài không thế, không cách nào làm được nhân vật tổng tài tà mị cuồng quyến, cũng không thể làm được ôn nhuận như ngọc thành thục lẫm liệt như trong tiểu thuyết, anh ta có thể làm được không nhiều, anh ta chỉ có thể vì bạn từng bước từng bước một leo lên trên, hết sức mình cố gắng lớn nhất, vào lúc bạn bị bắt nạt, cho dù đánh không thắng cũng muốn là người đầu tiên xông ra chắn ở trước người bạn… bị đánh.\n <br/>\n <br/>\n Ấm áp nhắc nhở: muốn xem nam chủ lãnh khốc hoặc là nam chủ cực kỳ ôn hòa, xin thứ cho thần thiếp không làm được!\n <br/>\n <br/>\n ****\n <br/>\n <br/>\n Tác giả có chỉ số thông minh không cao, logic cũng không mạnh, cho nên =33= cẩn thận nhập hố.\n</div>\n",
        "rating_value": 7.6
    },
    "nang-yeu-ta-khong": {
        "ten_truyen": "nang-yeu-ta-khong",
        "link_truyen": "https://truyenfull.io/nang-yeu-ta-khong/",
        "ten_truyen_full": "Nàng Yêu Ta Không?",
        "tac_gia": "vân đạm kinh phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng vô tình lãnh khốc còn hắn là kẻ bá đạo nhưng ôn nhu.\n <br/>\n <br/>\n Cuộc đời hắn hối hận nhiều nhất chính là trước khi trọng sinh lại không ra tay giúp nàng, chẳng những thế còn trở thành đối địch với nàng. Cho nên kiếp này hắn sủng ái nàng đến tận trời, càng sợ nàng yêu người kiếp trước.\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n  <br/>\n </b>\n <br/>\n Nàng quyết định tránh hôn sự, kiên quyết đi tu.\n <br/>\n <br/>\n Tên vô lại nào đó « am nào nhận nàng ta không ngại hủy nơi đó».\n <br/>\n <br/>\n Nàng tự lập miếu, hắn cho người đốt.\n <br/>\n <br/>\n Nàng tặng 1 thư sinh nghèo 1 cái áo và ít tiền, hắn bắt người ta về phủ làm gia đinh.\n <br/>\n <br/>\n Đại ca hắn cầu hôn nàng, hắn âm mưu gài bẫy khiến toàn kinh thành nghĩ đại ca hắn «đoạn tụ»,vậy là một phen lão hoàng đế tức đến phun ngụm máu thái tử con trai ông cư nhiên đoạn tụ.\n <br/>\n <br/>\n Nam Cung Hàn \"bỏ lỡ nàng là bỏ lỡ cả cuộc đời ta,ta đã bỏ qua 1 lần không thể bỏ qua lần thứ 2, không bao giờ\".\n <br/>\n <br/>\n Thái tử Minh Quốc: tam cung lục viện 3000 mỹ nữ không bằng nàng, ta vĩnh viễn không lập thiếp, 1 đời 1 kiếp chỉ cần nàng.\n <br/>\n <br/>\n Cung chủ vô ảnh cát: chỉ cần nàng muốn, thiên hạ này ta nguyện vì nàng lấy, chỉ cần nàng muốn ta đều làm được.\n <br/>\n <br/>\n Nụ cười như có như không, lần thứ hai sống lại vẫn nghe được như vậy, không khỏi rùng mình.\n <br/>\n <br/>\n \"Các người yêu ta sao, ta không tinh tình yêu, cũng như không gì là mãi mãi\".\n <br/>\n <br/>\n \"Nếu nàng rời xa ta vậy hãy dùng đôi tay này giết ta đi\".\n <br/>\n <br/>\n \"Chu choa, thật cảm động nha! tiểu nha đầu được lắm\".\n <br/>\n <br/>\n một không khí lạnh bao trùm, quạ bay ngang đầu... quạc quạc quạc....\n</div>\n",
        "rating_value": 7.9
    },
    "boss-xuyen-khong-lam-chu-di-gioi": {
        "ten_truyen": "boss-xuyen-khong-lam-chu-di-gioi",
        "link_truyen": "https://truyenfull.io/boss-xuyen-khong-lam-chu-di-gioi/",
        "ten_truyen_full": "Boss Xuyên Không: Làm Chủ Dị Giới!",
        "tac_gia": "Khước Tinh Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mộng Tiêu Tiêu dùng hết năng lực để quét sạch những gì gây bất lợi cho hắn, vì hắn mà mang trên lưng tiếng xấu, vì hắn mà không màng tới bản thân.\n <br/>\n <br/>\n Chỉ cần là điều hắn thích, nàng sẽ lập tức dâng lên, chỉ cần hắn muốn thì cho dù là chuyện động trời nàng cũng sẵn sàng tình nguyện giúp hắn hoàn thành.\n <br/>\n <br/>\n Nhưng khi nàng tưởng bản thân mình có một vị trí nào trong lòng hắn thì hắn lại tặng cho nàng một phát súng xuyên qua tim. Thời khắc đó nàng không có cảm giác đau về xác thịt nhưng trái tim như ngàn mảnh dao cứa vào.\n <br/>\n <br/>\n Trước khi chết, nàng có một nguyện vọng. Chính là nếu có tiếp sau nàng thà rằng mình sẽ là một con người lạnh giá.. Không có trái tim.... Nàng không muốn nếm trải cảm giác đó một lần nữa... Không bao giờ..\n</div>\n",
        "rating_value": 8.9
    },
    "xuyen-ve-ai-cap-co-dai-3000-nam": {
        "ten_truyen": "xuyen-ve-ai-cap-co-dai-3000-nam",
        "link_truyen": "https://truyenfull.io/xuyen-ve-ai-cap-co-dai-3000-nam/",
        "ten_truyen_full": "Xuyên Về Ai Cập Cổ Đại 3000 Năm",
        "tac_gia": "Thư sơn áp lực đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Carly là sát thủ đứng đầu thế giới, không những thế nàng còn sở hữu vẻ đẹp tựa thiên thần với mái tóc xanh lá và đôi mắt màu lục tuyệt đẹp.\n <br/>\n <br/>\n Tính tình nàng tốt bụng nhưng vì công việc sát thủ nên nàng có những nguyên tắc của mình.\n <br/>\n <br/>\n Trong một lần nàng nhận nhiệm vụ đã gặp sự cố trên máy bay...\n</div>\n",
        "rating_value": 9.2
    },
    "can-trong-can-trong-ngan-lan-can-trong": {
        "ten_truyen": "can-trong-can-trong-ngan-lan-can-trong",
        "link_truyen": "https://truyenfull.io/can-trong-can-trong-ngan-lan-can-trong/",
        "ten_truyen_full": "Cẩn Trọng, Cẩn Trọng, Ngàn Lần Cẩn Trọng",
        "tac_gia": "Con hạc đỏ khoả thân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thiên Cổ Thi không ngờ có ngày bản thân chết đi lại có thể xuyên qua một thế giới xa lạ, hơn nữa lại trở thành âm dương sư.\n <br/>\n <br/>\n \"Ha, đây chẳng phải là nghề bắt quý sao? Âm dương sư cái gì chứ?\" Nàng chép miệng khinh thường nhưng lại quên bản thân nàng ở thế giới kia chính là dùng nghề này để kiếm miếng cơm.\n <br/>\n <br/>\n Trước mặt có cương thi, nhất định phải cẩn trọng.\n <br/>\n <br/>\n Phía trước là một nữ tử bụng đầy dã tâm, cần phải thận trọng.\n <br/>\n <br/>\n Tiếp theo càng phải cẩn trọng hơn nữa bởi sẽ gặp huynh muội đồng môn.\n <br/>\n <br/>\n Nam tử phía trước quá đẹp, cẩn trọng phải nâng lên gấp đôi.\n <br/>\n <br/>\n Phía trước có sư phụ, ngàn lần cẩn trọng.\n <br/>\n <br/>\n Phía trước là hắn, xem ra không thể cẩn trọng, buông thả bản thân, đánh mất chính mình!\n</div>\n",
        "rating_value": 5.8
    },
    "nhan-nhi-tieu-vuong-phi": {
        "ten_truyen": "nhan-nhi-tieu-vuong-phi",
        "link_truyen": "https://truyenfull.io/nhan-nhi-tieu-vuong-phi/",
        "ten_truyen_full": "Nhân Nhi Tiểu Vương Phi!",
        "tac_gia": "Angely",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tài giỏi, thông minh nhưng cô chưa từng nghĩ lão thiên lại khiến cô từ thế kỷ 21 xuyên không vào một thân xác của một cô nhóc 8 tuổi ở thế giới cổ đại không có trong dòng chảy lịch sử.\n <br/>\n <br/>\n Cô sẽ làm thế nào để thích nghi với cuộc sống mới, thân phận mới ở một thời đại xa lạ.\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi nhé.\n</div>\n",
        "rating_value": 9.0
    },
    "song-y-tuyet-the-tung-hoanh-thien-ha": {
        "ten_truyen": "song-y-tuyet-the-tung-hoanh-thien-ha",
        "link_truyen": "https://truyenfull.io/song-y-tuyet-the-tung-hoanh-thien-ha/",
        "ten_truyen_full": "Song Y Tuyệt Thế Tung Hoành Thiên Hạ",
        "tac_gia": "Mộ Y - Song Luyến Di Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thẩm Thi Quân và Đổng Ngạc Yên là hai người bạn thân ở thế kỳ 21.\n <br/>\n <br/>\n Trong một lần hai người đi mua sắm thì gặp phải tai nạn. Thế nhưng sau khi tỉnh lại họ phát hiện ra bản thân đã xuyên không tới thế giới cổ đại.\n <br/>\n <br/>\n Một người trở thành Thẩm gia Tam tiểu thư bị ghẻ lạnh, một người trở thành Đổng gia đại tiểu thư nhận được muôn vàn sủng ái.\n <br/>\n <br/>\n Cuộc sống của hai người sẽ ra sao? Họ phải làm thế nào để thích nghi với một cuộc sống mới ở thời đại xa lạ.\n <br/>\n <br/>\n Mời mọi người đọc truyện Song Y Tuyệt Thế Tung Hoành Thiên Hạ của Mộ Y - Song Luyến Di Nương để theo chân hai người Thẩm - Đổng trong cuộc hành trình này!\n</div>\n",
        "rating_value": 5.9
    }
}