{
    "huong-vi-ngot-ngao-cua-thanh-xuan": {
        "ten_truyen": "huong-vi-ngot-ngao-cua-thanh-xuan",
        "link_truyen": "https://truyenfull.io/huong-vi-ngot-ngao-cua-thanh-xuan/",
        "ten_truyen_full": "Hương Vị Ngọt Ngào Của Thanh Xuân",
        "tac_gia": "artermis_lyn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: artermis_lyn\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Hàn Nghiên là một cô bé ngốc nhưng đáng yêu, chỉ vì sinh ra không đủ tháng, trí não không được hoàn toàn nẩy nở, cô bé có chút chậm tiêu hơn mọi người.\n <br/>\n <br/>\n Cô bé có người bạn tên Trạch Dương, anh ấy là một chàng trai nổi tiếng trong trường, không chỉ học tập cực giỏi, còn có vẻ ngoài ưu tú, khí chất lạnh lùng cuốn hút.\n <br/>\n <br/>\n Dù nhận được học bổng từ các trường quốc tế, anh vẫn không rời khỏi nơi này, bởi vì anh còn vướng bận cô bạn Hân Nghiên của mình.\n <br/>\n <br/>\n Từ nhỏ hai người đã gắn bó với nhau, cũng vì hai bà mẹ có mối quan hệ tốt, thế nên Trạch Dương lúc nào cũng để ý, quan tâm, chăm sóc cô bé ngây thơ này.\n <br/>\n <br/>\n Lâu dần, tình cảm nảy sinh, thế nhưng cô bé ngốc kia lại không hề cảm nhận được...\n</div>\n",
        "rating_value": 7.6
    },
    "y-mong-phu-dung": {
        "ten_truyen": "y-mong-phu-dung",
        "link_truyen": "https://truyenfull.io/y-mong-phu-dung/",
        "ten_truyen_full": "Y Mộng Phù Dung",
        "tac_gia": "Hải Đường Điện Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hải Đường Điện Hạ\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Cổ Đại, Trọng Sinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Là hắn đã bỏ rơi nàng, khiến kiếp trước của nàng thê thảm, bi thương\n <br/>\n <br/>\n Đời này nàng có thể trọng sinh trở về, nàng chỉ muốn cách hắn thật xa, tốt nhất mãi mãi không gặp được.\n <br/>\n <br/>\n Nhưng mọi chuyện lại thay đổi quá chóng vánh, mọi thứ trước kia dường như đều bị hiện tại lật đổ.\n <br/>\n <br/>\n Hắn yêu nàng, hắn điên cuồng vì nàng.\n <br/>\n <br/>\n Hắn sẵn sàng làm tất cả vì nàng\n <br/>\n <br/>\n Hắn nguyện từ bỏ mọi thứ, thậm chí là giết cả người thân để hoàn thành tâm nguyện báo thù cho nàng.\n <br/>\n <br/>\n Tại sao kiếp trước không nhận ra, tính chiếm hữu của hắn lại cao đến vậy?!\n <br/>\n <br/>\n \"Tử Xuyên. Đây rốt cuộc là chuyện gì?\"\n <br/>\n <br/>\n Tốt nhất là nên giết tất cả những kẻ bên cạnh nàng, dòm ngó tới nàng, để nàng chỉ nhìn một mình hắn.\n</div>\n",
        "rating_value": 6.0
    },
    "nhat-ky-theo-duoi-chien-than-tuong-cong": {
        "ten_truyen": "nhat-ky-theo-duoi-chien-than-tuong-cong",
        "link_truyen": "https://truyenfull.io/nhat-ky-theo-duoi-chien-than-tuong-cong/",
        "ten_truyen_full": "Nhật Ký Theo Đuổi Chiến Thần Tướng Công",
        "tac_gia": "Phương Tiểu Khả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Phương Tiểu Khả\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Yêu một người năm năm, động lòng, kích động, bi thương, nhung nhớ...\n <br/>\n <br/>\n Lại âm thầm dõi theo người mình yêu mười năm, luôn lặng lẽ ở phía sau, trì bước theo dấu chân của người kia, mong mỏi một lần người ấy ngoảnh lại, đáp lại tình cảm của mình.\n <br/>\n <br/>\n Mà nàng cũng thấy được hành trình của hắn.\n <br/>\n <br/>\n Năm năm, hắn dành chừng ấy thời gian chinh chiến, trở thành \"Chiến Thần\" trong miệng mọi người\n <br/>\n <br/>\n Hắn cũng liên tục truy đuổi cô nương hắn yêu...\n <br/>\n <br/>\n Mười năm, phải mất mười năm, hắn mới thật sự biết nhìn thấu lòng mình\n <br/>\n <br/>\n \"Thiền Huy, tới bao giờ chàng mới chịu ngoảnh đầu nhìn ta?\"\n <br/>\n <br/>\n \"Rốt cục cô thích ta ở điểm nào?\"\n <br/>\n <br/>\n \"Có đáng không?\"\n <br/>\n <br/>\n Chiến Thần tướng quân, ta sắp đuổi kịp chàng rồi!!\n</div>\n",
        "rating_value": 7.0
    },
    "binh-minh-that-dep-khi-co-em": {
        "ten_truyen": "binh-minh-that-dep-khi-co-em",
        "link_truyen": "https://truyenfull.io/binh-minh-that-dep-khi-co-em/",
        "ten_truyen_full": "Bình Minh Thật Đẹp Khi Có Em",
        "tac_gia": "Chước Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Chước Nguyệt\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô chỉ là một người tàn tật, không thể đi lại.\n <br/>\n <br/>\n Ngay cả việc có thể sinh hoạt bình thường như người khác cô còn khó mà làm được, thì nào dám cầu mong xa những thứ như tình yêu chân thật chứ?\n <br/>\n <br/>\n Sở Duật Phong, xin anh đừng tốt với tôi như vậy nữa.\n <br/>\n <br/>\n Nếu sau này, anh không còn bên cạnh tôi... tôi biết làm sao?\n</div>\n",
        "rating_value": 6.9
    },
    "cong-chua-cham-khac": {
        "ten_truyen": "cong-chua-cham-khac",
        "link_truyen": "https://truyenfull.io/cong-chua-cham-khac/",
        "ten_truyen_full": "Công Chúa Chạm Khắc",
        "tac_gia": "Xuân Phong Lựu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Công Chúa Chạm Khắc\n </b>\n của tác giả\n <b>\n  Xuân Phong Lựu Hỏa\n </b>\n kể về Chu Cầm là một thiếu niên anh tuấn, nhưng trên mặt lại có sẹo, ngay chỗ lông mày, khiến chân mày bị cắt ngang qua, thoạt nhìn có vẻ hung dữ\n <br/>\n <br/>\n Nhưng dù là vậy, cậu vẫn cứ là người đẹp trai nhất trường thể thao, là một người không đàng hoàng đẹp trai nhất.\n <br/>\n <br/>\n Chiều hôm ấy, Chu Cầm vừa bước ra ngoài sân bóng, vừa cúi đầu đốt thuốc, dùng tay lau đi vệt máu ngay khoé miệng, bộ dạng khỏi nói không đàng hoàng, lưu manh tới cỡ nào.\n <br/>\n <br/>\n Bên cạnh là studio, mấy cô gái đi ra, chụp hình thật lâu, mà trong đó, có một bóng dáng khiến Chu Cầm vừa liếc mắt qua đã dừng lại thật lâu không thể rời mắt,\n <br/>\n <br/>\n Hạ Tang mặc một chiếc váy màu xanh lục nhạt, cô xinh đẹp như một nàng công chúa đúc ra từ khuôn, da trắng mắt đen, hồng nhan hoạ thủy, giống như nét chấm phá đẹp nhất trong bức tranh phong cảnh.\n <br/>\n <br/>\n Chu Cầm nhìn hồi lâu, cho đến khi tàn thuốc cháy tới tay.\n <br/>\n <br/>\n Anh em còn cố ý hỏi: \"Chu Cầm đang nhìn Hạ Tang à?\"\n <br/>\n <br/>\n Hạ Tang kinh ngạc ngước mắt.\n <br/>\n <br/>\n Nhưng cậu lại giẫm lên tàn thuốc đề che giấu sự tự ti, cậu cười nham hiểm: \"Nhìn bạn thân của cô ấy.\"\n</div>\n",
        "rating_value": 9.3
    },
    "bat-dac-di-xuyen-khong-tranh-sung-vi-dam-me": {
        "ten_truyen": "bat-dac-di-xuyen-khong-tranh-sung-vi-dam-me",
        "link_truyen": "https://truyenfull.io/bat-dac-di-xuyen-khong-tranh-sung-vi-dam-me/",
        "ten_truyen_full": "Bất Đắc Dĩ Xuyên Không Tranh Sủng Vì Đam Mê",
        "tac_gia": "JJuntianas",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả JJuntianas -- Thể loại: Ngôn Tình, Xuyên Không, Nữ Cường, Cổ Đại ]\n <br/>\n <br/>\n Bạn đang đọc truyện Bất Đắc Dĩ Xuyên Không, Tranh Sủng Vì Đam Mê của tác giả JJuntianas.\n <br/>\n <br/>\n Tại sao họ cứ phải lục đục, đấu đá nhau như thế?\n <br/>\n <br/>\n Tại sao họ không yên cho cô chứ???\n <br/>\n <br/>\n Cô chỉ muốn an tĩnh mà sống, chỉ muốn như bao người bình thường, cuộc đời bình lặng mà thôi!\n</div>\n",
        "rating_value": 5.2
    },
    "phu-nhan-ta-la-hoang-thuong": {
        "ten_truyen": "phu-nhan-ta-la-hoang-thuong",
        "link_truyen": "https://truyenfull.io/phu-nhan-ta-la-hoang-thuong/",
        "ten_truyen_full": "Phu Nhân Ta Là Hoàng Thượng",
        "tac_gia": "Lê Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lê Lan\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện kể về truyện tình nữ Hoàng thượng và nam Hoàng hậu\n</div>\n",
        "rating_value": 4.8
    },
    "thuong-ha-ky-duyen": {
        "ten_truyen": "thuong-ha-ky-duyen",
        "link_truyen": "https://truyenfull.io/thuong-ha-ky-duyen/",
        "ten_truyen_full": "Thượng Hạ Kỳ Duyên",
        "tac_gia": "Tatsu Bi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tatsu Bi\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô gái với biết bao nhiêu hoài bão trong cuộc sống. Đang đứng trước ngưỡng cửa ấy thì đột nhiên một biến cố ập tới. Tiêu Tuyết như hoàn toàn sụp đổ, cô gục ngã. Cha của cô chỉ còn cách đưa cô qua Anh để thêm kiếm tiền. Ở đây cô gặp Mạc Lăng, người con trai lạnh lùng và mang trong mình nhiều bí mật đến khó tả.\n <br/>\n <br/>\n Anh đột nhiên xuất hiện và liên lục cứu cô thoát chết để rồi chỉ chọn vẹn câu nói:\n <br/>\n <br/>\n \"Tôi mua cô làm người hầu cho tôi\"\n <br/>\n <br/>\n Cuộc sống của cô bây giờ đã thay đổi sang một trang mới hoàn toàn. Rốt cuộc đây là chuyện gì chứ?\n <br/>\n <br/>\n \"Có duyên sẽ gặp, có nợ sẽ trả\" cô và Mạc chính là mối quan hệ như vậy.\n <br/>\n <br/>\n Hữu duyên vô thường vẫn trùng phùng.\n <br/>\n <br/>\n Thế gian hữu hạn vẫn là em. Chỉ có em thôi, người mà tôi muốn ở bên cạnh nhất. Để bảo vệ, để cho em hạnh phúc.\n <br/>\n <br/>\n Là tôi nợ em.\n <br/>\n <br/>\n Hay ta đã nợ nhau? Mối duyên nợ cả một đời không dứt.\n</div>\n",
        "rating_value": 8.5
    },
    "mong-chong-mong": {
        "ten_truyen": "mong-chong-mong",
        "link_truyen": "https://truyenfull.io/mong-chong-mong/",
        "ten_truyen_full": "Mộng Chồng Mộng",
        "tac_gia": "Tịch Bát Gia Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Tịch Bát Gia Tử -- Thể loại: Ngôn Tình, Trọng Sinh, Truyện Ngược, Truyện Sủng ]\n <br/>\n <br/>\n Bạn đang đọc truyện Mộng Chồng Mộng của tác giả Tịch Bát Gia Tử. Lại lần nữa gặp nhau, vì cô dùng giấc mộng để tạo ra những lần gặp gỡ, lần nhìn thấy là mỗi lần hy vọng trong cô lại cao thêm\n <br/>\n <br/>\n ________\n <br/>\n <br/>\n Về mùa hè tình ái vĩnh hằng.\n <br/>\n <br/>\n Về nhớ mãi không quên.\n <br/>\n <br/>\n ________\n <br/>\n <br/>\n Tips:\n <br/>\n <br/>\n - Không có đại cương, đề cập kiếp trước kiếp này, có chút huyền huyễn.\n <br/>\n <br/>\n - Duyên càng không dài. Rất nhanh.\n <br/>\n <br/>\n - Kiếp trước tính tình thô lỗ cùng mềm mại.\n <br/>\n <br/>\n - Kiếp này bất thường cùng ngoan ngoãn, thiếu niên cùng thiếu nữ.\n</div>\n",
        "rating_value": 8.1
    },
    "xuyen-thanh-me-ke-doc-ac-cua-bon-vai-ac": {
        "ten_truyen": "xuyen-thanh-me-ke-doc-ac-cua-bon-vai-ac",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-me-ke-doc-ac-cua-bon-vai-ac/",
        "ten_truyen_full": "Xuyên Thành Mẹ Kế Độc Ác Của Bốn Vai Ác",
        "tac_gia": "Phong Chương Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hán Việt: Xuyên thư hậu ngã thành liễu tứ cá phản phái đích ác độc hậu nương\n <br/>\n <br/>\n Tác giả: Phong Chương Liễu\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Bỗng nhiên xuyên không thành mẹ kế của bốn vai ác, Đường Ninh hận không thể lại chết một lần nữa.\n <br/>\n <br/>\n Trượng phu tòng quân, Cố gia khinh nhục bọn họ cô nhi quả phụ, mấy cái hài tử đều bị dưỡng thành đại vai ác, mỗi người tàn nhẫn độc ác.\n <br/>\n <br/>\n Thôi, nàng Đường Ninh đã tới.\n <br/>\n <br/>\n Nhìn nhà tranh vách lá nghèo rớt mồng tơi.\n <br/>\n <br/>\n Đường Ninh Ninh vén tay áo cố lên mà làm.\n <br/>\n <br/>\n Ôn nhu thiện lương dạy dỗ bốn cái hài tử.\n <br/>\n <br/>\n Bán món kho, làm mỹ thực, dựa vào không gian làm giàu.\n <br/>\n <br/>\n Ở trong cái thôn kiểu Trung Quốc nổi lên một tòa đình viện lớn, trấn trên có phố mỹ thực, bắt đầu làm cơm hộp cho người cổ đại, nuôi mấy cái hài tử lớn lên, tòng quân từ võ từ thương làm chính trị, mỗi người lừng lẫy nổi danh. Một bước lại một bước sống thành người thắng nhân sinh.\n <br/>\n <br/>\n Ai biết,cha của bốn đứa nhỏ đột nhiên trở lại.\n <br/>\n <br/>\n Lưu ý: Truyện chủ yếu về mỹ thực nuôi dạy con và làm giàu, nam chính có nhưng phải lâu về sau mới xuất hiện.\n</div>\n",
        "rating_value": 8.0
    },
    "co-chet-cung-khong-tuong-tuong-duoc-nam-chinh-yeu-toi": {
        "ten_truyen": "co-chet-cung-khong-tuong-tuong-duoc-nam-chinh-yeu-toi",
        "link_truyen": "https://truyenfull.io/co-chet-cung-khong-tuong-tuong-duoc-nam-chinh-yeu-toi/",
        "ten_truyen_full": "Có Chết Cũng Không Tưởng Tượng Được Nam Chính Yêu Tôi",
        "tac_gia": "moyana05",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: moyana05\n <br/>\n <br/>\n Thể loại: ngôn tình, huyền huyễn, xuyên không\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thế giới bị hủy diệt? Hối tiếc duy nhất là chưa đọc trọn vẹn bộ \"đó\", ấy vậy mà khi chết lại xuyên không vào \"nó\" rồi?!\n <br/>\n <br/>\n Những cuộc gặp gỡ, chia ly, chúng luôn song hành với nhau.\n <br/>\n <br/>\n Liệu chúng ta có thể bên nhau đến cuối cùng? Vận mệnh ngang trái, dù cố gắng bao nhiêu cũng không thể thay đổi.\n <br/>\n <br/>\n Ngày ấy gặp nhau liệu đúng hay sai?\n <br/>\n <br/>\n ... Nó vĩnh viễn do chúng ta quyết định.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Thể loại: Nam x nữ (BG), Xuyên không, 1x1, Huyền huyễn,...\n <br/>\n <br/>\n Couple: Lệ Quân x Mặc Băng\n</div>\n",
        "rating_value": 7.8
    },
    "troi-giang-hien-phu": {
        "ten_truyen": "troi-giang-hien-phu",
        "link_truyen": "https://truyenfull.io/troi-giang-hien-phu/",
        "ten_truyen_full": "Trời Giáng Hiền Phu",
        "tac_gia": "Hàm Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ĐÃ BỔ SUNG ĐỦ CHƯƠNG.\n <br/>\n <br/>\n Tác giả: Hàm Kỳ\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Truyện Sủng, Hài Hước, Đô Thị\n <br/>\n <br/>\n Đặc biệt nhắc nhở:\n <br/>\n <br/>\n Nam chủ mặc dù là người ở đất nước nữ tôn, thế nhưng không làm bộ làm tịch, bối cảnh hiện đại không phải là nước nữ tôn, là xã hội bình thường, nữ sinh con.\n <br/>\n <br/>\n Chung Dực là một thanh niên tốt, lên được chiến trường xuống được nhà bếp, coi trọng lễ tiết, chú ý liêm sỉ, chính trực, khiêm tốn, giữ mình trong sạch, sau khi gặp được Tô Hữu Hữu thì cuộc đời không còn giống lúc trước nữa.\n <br/>\n <br/>\n Đây là một giáo trình dạy bạn làm sao để biến dế nhũi cổ đại thành trung khuyển.\n <br/>\n <br/>\n Kịch trường:\n <br/>\n <br/>\n Chung Dực: “Nam tử ở đây tại sao lại không biết lễ nghĩa liêm sỉ như thế? Lại mặc yếm ra đường.”\n <br/>\n <br/>\n Tô Hữu Hữu ù ù cạc cạc: “Gì cơ?”\n <br/>\n <br/>\n “Chính là đó.” Một chú lớn tuổi mặc áo ba lỗ nhảy múa ở quảng trường….\n <br/>\n <br/>\n “Ở nơi này của chúng tôi mặc như vậy rất bình thường, anh đừng cảm thấy quá kỳ lạ…. Anh che mắt tôi làm gì?”\n <br/>\n <br/>\n Chung Dực nghiêm túc nói: “Phi lễ chớ nhìn.”\n <br/>\n <br/>\n Tô Hữu Hữu: “Anh phi lễ chớ nhìn, sao lại che mắt tôi!”\n</div>\n",
        "rating_value": 6.5
    },
    "dai-tung-su": {
        "ten_truyen": "dai-tung-su",
        "link_truyen": "https://truyenfull.io/dai-tung-su/",
        "ten_truyen_full": "Đại Tụng Sư",
        "tac_gia": "Mạc Phong Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mạc Phong Lưu\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Cổ Đại, Lịch Sử, Trinh Thám, Truyện Cung Đấu, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Đỗ Cửu Ngôn xuyên qua chiếm đại tiện nghi, không chỉ không không có nhi tử, còn thêm một phu quân.\n <br/>\n <br/>\n Phu quân quá tra, đoạt nhi tử với nàng.\n <br/>\n <br/>\n Đại tụng sư danh tiếng như nàng không phải có tiếng không có miếng đâu.\n <br/>\n <br/>\n “Vương gia!” Vẻ mặt Đỗ Cửu Ngôn lạnh lùng, “Muốn nhi tử, chúng ta gặp ở công đường!”\n <br/>\n <br/>\n Đệ nhất kỳ án Đại Chu: Đại tụng sư danh vang thiên hạ cùng vương gia quyền cao chức trọng sắp đối chấp trên công đường, tranh đoạt quyền nuôi dưỡng nhi tử.\n <br/>\n <br/>\n Tam ti hội thẩm, đại tụng sư có chiến tích bất bại không ngoài dự liệu, thắng đẹp.\n <br/>\n <br/>\n Chẳng những đoạt được quyền nuôi dưỡng nhi tử, còn tặng kèm vương gia quyền sử dụng.\n <br/>\n <br/>\n “Ra ngoài!” Nhìn người nào đó nằm lì ở nhà không đi, Đỗ Cửu Ngôn nộ, “Ta không nuôi kẻ ăn không ngồi rồi.”\n <br/>\n <br/>\n Thế là, tinh binh bảo hộ Cương Kim Sơn điền phòng dân trạch biến Vương phủ!\n <br/>\n <br/>\n Tiểu kịch trường của nhi tử:\n <br/>\n <br/>\n “Vị vương gia này, dựa theo luật pháp Đại Chu, làm phiền ngươi ký tên lên phần công văn này trước.”\n <br/>\n <br/>\n Vương gia nào đó mặt đen, cắn răng nói: “Di chúc?”\n <br/>\n <br/>\n “Nương ta nói, ngươi có quá nhiều nữ nhân, ai biết còn có bao nhiêu nhi tử. Miệng nói không bằng chứng, giấy trắng mực đen mới có thể tin.”\n <br/>\n <br/>\n Tiểu kịch trường:\n <br/>\n <br/>\n “Ngẩng đầu ba thước có thần minh, Đỗ Cửu Ngôn ngươi đổi trắng thay đen nói xấu ta, nhất định sẽ bị thiên lôi đánh chết.” Bị cáo Nghiêm Trí giận không kềm được.\n <br/>\n <br/>\n “Trước khi thiên lôi đánh xuống, ta cũng phải giết chết ngươi.” Đỗ Cửu Ngôn quẳng kinh đường mộc xuống, quát dẹp đường: “Theo luật lệ Đại Chu, hai tội phạt chung, tức trảm lập quyết!”\n <br/>\n <br/>\n Bị cáo Nghiêm Trí khí tuyệt mà chết.\n <br/>\n <br/>\n Lưu huyện lệnh ngồi công đường xử án: “...”\n <br/>\n <br/>\n Đôi lời của Luna Huang:\n <br/>\n <br/>\n Dạo này muốn tìm truyện trinh thám khó quá, mà trong lòng lại nổi lên hiếu kỳ thế là trời thương tìm tới bộ này. Phải nói tâm đắc nhất trong suốt từ lúc bắt đầu edit đến nay luôn, truyện logic cực kỳ, đi hết bất ngờ này đến bất ngờ khác, mà lầy lội từ nv 9 đến 8.\n <br/>\n Bộ này thiên về xử án, đề cao tình bạn, tình đoàn kết, có hài hước lẫn bi thương. Tuy là truyện nữ nhưng không có ngôn tình sướt mướt nam đọc cũng ok lắm nha.\n <br/>\n Lúc đầu ta rất không ưa tính cách của nữ chủ, nhưng sau này đã dần dần khác. Mặc dù bả làm tụng sư(luật sư) nhưng nhúng tay rất nhiều chuyện, cách làm vừa chính vừa tà, biết co biết giãn, rất đáng học hỏi.\n <br/>\n Nam chủ rảnh rỗi sinh nông nỗi, nói thiệt cũng không biết nói sao nữa, tóm lại á khẩu lắm.\n</div>\n",
        "rating_value": 8.8
    },
    "cau-la-mang-song-cua-minh": {
        "ten_truyen": "cau-la-mang-song-cua-minh",
        "link_truyen": "https://truyenfull.io/cau-la-mang-song-cua-minh/",
        "ten_truyen_full": "Cậu Là Mạng Sống Của Mình",
        "tac_gia": "Thái Lạc Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thái Lạc Thái\n <br/>\n <br/>\n Thể loại: Đoản văn, Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Nhẹ nhàng, Thanh xuân vườn trường.\n <br/>\n <br/>\n Tổng chương: 5\n <br/>\n <br/>\n Editor+Bìa: Yurissuniverse\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Cái gì mà tình yêu sét đánh cái gì mà yêu ngay từ cái nhìn đầu tiên, Nam Kình chưa bao giờ tin vào những điều này thế nhưng cô lại rung động trước người thiếu niên ưu tú đó, người mang theo ánh sáng rực rỡ như một vị thần vươn tay cứu vớt cô.\n <br/>\n Sau này cô cũng mới biết được là, à thì ra mình cũng chính là ánh sáng của đời cậu.\n <br/>\n Song hướng cứu rỗi, song khiết, không thích nữ sinh cố chấp mời né ra.\n <br/>\n Tag: Trưởng thành, Vườn trường\n <br/>\n Lập ý: Sinh hoạt có thần minh sẽ ở một cái riêng thời gian xuất hiện.\n</div>\n",
        "rating_value": 7.7
    },
    "thong-linh-vuong-phi-hon-tinh-yeu-nghiet-vuong-gia": {
        "ten_truyen": "thong-linh-vuong-phi-hon-tinh-yeu-nghiet-vuong-gia",
        "link_truyen": "https://truyenfull.io/thong-linh-vuong-phi-hon-tinh-yeu-nghiet-vuong-gia/",
        "ten_truyen_full": "Thông Linh Vương Phi: Hôn Tỉnh Yêu Nghiệt Vương Gia",
        "tac_gia": "Lạc Tuyết Khuynh Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Văn án:\n </strong>\n <br/>\n <br/>\n Mạnh Thanh Hoan lưng đeo sứ mệnh không giải thích được xuyên việt! Không chỉ có như vậy, nàng lại còn trong quan tài hôn tỉnh một yêu nghiệt chết người?\n <br/>\n <br/>\n Người chết là một vương gia còn chưa tính, nhưng vì cái gì hắn sẽ là một hoạt tử nhân, còn phải dựa vào âm khí của nàng mới có thể sống?\n <br/>\n <br/>\n Cái gì? Bởi vì nàng là yêu tinh chuyển thế, mệnh cách vô song, trời sinh mắt âm dương còn có thể thông linh? Đùa gì thế, không chơi, lão nương muốn trở về!\n <br/>\n <br/>\n Ai biết nàng lại bị Vương gia yêu nghiệt bá đạo này dây dưa: “Còn muốn chạy, cũng không dễ dàng như vậy. Nàng xem, bổn vương là yêu nghiệt, nàng là yêu tinh, chúng ta vừa lúc trời sinh tuyệt phối!”\n <br/>\n <br/>\n “Ngươi không cần mặt mũi!”\n <br/>\n <br/>\n “Ân, cần mặt mũi để làm cái gì? Ta chỉ cần nàng là đủ rồi.”\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n Mạnh Thanh Hoan thất bại, yêu nghiệt này nàng đấu không lại a!\n</div>\n",
        "rating_value": 6.9
    },
    "quoc-sac-kieu-phi": {
        "ten_truyen": "quoc-sac-kieu-phi",
        "link_truyen": "https://truyenfull.io/quoc-sac-kieu-phi/",
        "ten_truyen_full": "Quốc Sắc Kiều Phi",
        "tac_gia": "Yên Vũ Phương Đinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Văn án:\n </strong>\n <br/>\n <br/>\n Quý nữ kinh đô: “Hứa Vân Noãn chính là một tên trồng trọt thô bỉ không kiến thức ở nông thôn!”\n <br/>\n <br/>\n Hạ nhân: “Tiểu thư không xong, bởi vì ngươi lắm mồm, trong phủ bị ngắt lượng thực rồi...”\n <br/>\n <br/>\n Quý nữ kinh đô: “Nàng không bán đồ ăn, lẽ nào trong nhà sẽ không có gì để ăn nữa? Đến tiệm khác mua.”\n <br/>\n <br/>\n Hạ nhân: “Tiểu thư, thức ăn của toàn bộ kinh đô đều bị Hứa Vân Noãn bao hết rồi.”\n <br/>\n <br/>\n Quý nữ kinh đô cắn răng: “...đi chuyển từ nơi khác đến!”\n <br/>\n <br/>\n Hạ nhân: “Tiểu thư, không xong, thức ăn nơi khác đều bị Hứa Vân Noãn bao hết rồi, sau này chỉ có thể uống gió thôi!”\n <br/>\n <br/>\n Quý nữ kinh đô thổ huyết: “Ta @#￥%...”\n</div>\n",
        "rating_value": 6.4
    },
    "neu-anh-trang-co-the-quay-lai": {
        "ten_truyen": "neu-anh-trang-co-the-quay-lai",
        "link_truyen": "https://truyenfull.io/neu-anh-trang-co-the-quay-lai/",
        "ten_truyen_full": "Nếu Ánh Trăng Có Thể Quay Lại",
        "tac_gia": "Xuân Sơn Tái Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nếu Ánh Trăng Có Thể Quay Lại\n <br/>\n <br/>\n Tác Giả: Xuân Sơn Tái Tửu\n <br/>\n <br/>\n Thể Loại: Nguyên sang, ngôn tình, hiện đại, HE, vườn trường, nhẹ nhàng.\n <br/>\n <br/>\n Độ dài: 45 chương + 8 phiên ngoại\n <br/>\n <br/>\n Editor: Doris, Ying, nhà Kỳ Giản Niệm.\n <br/>\n <br/>\n Giới Thiệu\n <br/>\n <br/>\n Lúc học cấp ba, Vọng Thư có thích một người. Cậu ấy rất ấm áp và nhiệt huyết, rất nhiều bạn học nữ lớp khác ngắm cậu ấy qua cửa sổ. Sau đó thì thì thầm to nhỏ với mấy cô bạn bên cạnh.\n <br/>\n <br/>\n Nhưng Vọng Thư sẽ không nói cho ai biết. Cô cất giấu những suy nghĩ của mình, nghiêm túc thích cậu, lặng lẽ nhìn cậu, cố gắng đuổi theo cậu. Nhưng mỗi khi gặp mặt cậu ấy, cô lại chẳng dám ngẩng đầu.\n <br/>\n <br/>\n Cô chưa bao giờ nghĩ đến mình sẽ có hồi đáp.\n <br/>\n <br/>\n Nhưng mà.\n <br/>\n <br/>\n Nhưng mà.\n <br/>\n <br/>\n #Nếu ánh trăng có thể quay lại, thế giới này có lẽ sẽ rất nhẹ nhàng#\n <br/>\n <br/>\n 1. Đại cẩu chói loé nhẹ nhàng vs Học bá giấu kỹ tính tình. Song hướng yêu thầm, một người cứu rỗi.\n <br/>\n <br/>\n 2. 1v1, ấp ám chữa khỏi hướng nội, ngọt ngào nhưng hơi chua, phiên ngoại là góc nhìn của nam chính.\n <br/>\n <br/>\n 3. Tên truyện dựa theo từ ngữ trên internet.\n <br/>\n <br/>\n Tag: Yêu sâu sắc,tình yêu và cuộc sống, vườn trường, ngọt.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Vọng Thư, Lăng Việt ┃ Vai phụ: Quý Ngâm Thu, Lưu Bác Văn ┃ Tag khác: Yêu thầm, chữa khỏi.\n <br/>\n <br/>\n Một câu tóm tắt: Chạy về ánh sáng phía trước, anh ở bên cạnh em!\n</div>\n",
        "rating_value": 8.5
    },
    "thanh-thoi-thu-the-lam-lam-ruong-sinh-sinh-nhai-con": {
        "ten_truyen": "thanh-thoi-thu-the-lam-lam-ruong-sinh-sinh-nhai-con",
        "link_truyen": "https://truyenfull.io/thanh-thoi-thu-the-lam-lam-ruong-sinh-sinh-nhai-con/",
        "ten_truyen_full": "Thảnh Thơi Thú Thế: Làm Làm Ruộng, Sinh Sinh Nhãi Con",
        "tac_gia": "Bạch Đầu Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thảnh Thơi Thú Thế: Làm Làm Ruộng, Sinh Sinh Nhãi Con\n </b>\n của tác giả\n <b>\n  Bạch Đầu Mộng\n </b>\n . Ngã có một cái, thế mà té xuống thế giới của thú nhân, nơi mà nhân loại có thể hoá thú, lại còn có thể luân phiên thay hình đổi dạng\n <br/>\n <br/>\n Bạch Tinh Tinh vừa mới tới lại bị một con báo đốm cưỡng ép đem về nhà, trong lòng tràn đầy sợ hãi, tuyệt vọng.\n <br/>\n <br/>\n Thế giới này cũng thật kì lạ cực kì, không hiểu sao giống đực của các loài đều cực kì anh tuấn, soái khí, ngược lại, giống cái thì toàn “cá sấu”, đến mức nhìn thôi cũng đã chịu không nổi muốn né xa, vậy mà các giống đực lại cực kì nâng niu, trân trọng.Bạch Tinh Tinh vốn dĩ chỉ được coi là một nữ sinh cao trung (cấp 3) thanh tú, ở chỗ này lại trở thành tuyệt thế mỹ nhân, mê chết thú.\n <br/>\n <br/>\n Nơi này thế nhưng vẫn tồn tại mẫu hệ xã hội, nàng nhưng không nghĩ đến tam phu bốn hầu a! Liêu báo đốm, đậu mãnh hổ, dụ rắn độc, bắt hùng ưng. Hậu cung nay thật phong phú khiến Bạch Tinh Tinh khóc không ra nước mắt, nàng thật sự không phải cố ý a: \"ai ai ai, báo huynh hổ ca, xà ưng huynh, các người làm gì? Đừng tới đây a!\"\n</div>\n",
        "rating_value": 7.3
    },
    "xuyen-sach-cuu-vot-nhan-vat-phan-dien-khoi-hac-hoa": {
        "ten_truyen": "xuyen-sach-cuu-vot-nhan-vat-phan-dien-khoi-hac-hoa",
        "link_truyen": "https://truyenfull.io/xuyen-sach-cuu-vot-nhan-vat-phan-dien-khoi-hac-hoa/",
        "ten_truyen_full": "Xuyên Sách: Cứu Vớt Nhân Vật Phản Diện Khỏi Hắc Hóa",
        "tac_gia": "Hân Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Khương Trà xuyên sách, cô trở thành nữ phụ độc ác trong sách lái xe đâm vào nhân vật phản diện rồi chạy trốn, cuối cùng bị nhân vật phản diện tra tấn đến chết. Lúc cô xuyên tới thì thấy mình đang ngồi ở ghế lái xe, cách đó không xa có một thiếu niên đang đứng....\n <br/>\n <br/>\n Tiêu Tự trùng sinh về kiếp trước trước lúc hắn xảy ra tai nạn, hắn đang định tránh chiếc xe sang trọng đang lao tới chỗ mình, thì chiếc xe đó đột nhiên bẻ lái đổi sang phương hướng khác, xuyên qua bóng đêm chiếc xe hung hăng đâm mạnh vào vách tường, Tiêu Tự nhìn thấy người ngồi ở ghế lái là cô gái trong quá khứ đã đâm mình đang hôn mê......\n</div>\n",
        "rating_value": 7.8
    },
    "tinh-yeu-nay-toi-chi-muon-danh-cho-em": {
        "ten_truyen": "tinh-yeu-nay-toi-chi-muon-danh-cho-em",
        "link_truyen": "https://truyenfull.io/tinh-yeu-nay-toi-chi-muon-danh-cho-em/",
        "ten_truyen_full": "Tình Yêu Này Tôi Chỉ Muốn Dành Cho Em",
        "tac_gia": "lyn_lyn25",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: lyn_lyn25\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô trong một buổi tối không nhớ nổi tại sao lại nằm trong phòng anh. Từ đây một câu truyện oan gia ngõ hẹp được ra đoạn:Trên hành lang tối tăm lờ mờ ánh đèn. Một cô gái áo quần không được chỉn chu đang lung lay chạy những bước trên về phía trước.\n <br/>\n <br/>\n Phía sau nghe loáng thoáng như có tiếng bước chân của vài người đuổi theo.\n <br/>\n <br/>\n Cô đánh liều định gõ cửa một phòng nào đó, thì đúng lúc cô vừa chạy đến trước một cửa phòng được vị khách mở ra. Cô không ngần ngại mà lao ngay vào căn phòng đó.\n <br/>\n <br/>\n “ cạch”\n <br/>\n <br/>\n Tiếng khóa cửa phòng vang lên làm cô tỉnh táo hơi.\n <br/>\n <br/>\n Cô mặc kệ trong phòng đang có ai, dán tai lên cửa nghe động tĩnh bên ngoài. Càng ngày tiếng bước chân càng xa khiến cô thở nhẹ một tiếng.\n</div>\n",
        "rating_value": 7.0
    },
    "trong-sinh-nu-vuong-che-tao-thuong": {
        "ten_truyen": "trong-sinh-nu-vuong-che-tao-thuong",
        "link_truyen": "https://truyenfull.io/trong-sinh-nu-vuong-che-tao-thuong/",
        "ten_truyen_full": "Trọng Sinh Nữ Vương Chế Tạo Thương",
        "tac_gia": "Giang Sơn Thương Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Giang Sơn Thương Lan/江山沧澜\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Xuyên việt, Sảng văn, Nhẹ nhàng, Thiên chi kiêu tử, Kim bài đề cử, Thế giới song song, Nữ cường, 1v1, Thị giác nữ chủ\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Mẹ đẻ của Siêu não - Bạc Dĩ Nhu xuyên qua một thế giới khác, phát hiện thế giới này xuất hiện những vết nứt thời không, khiến quái vật từ các thế giới khác thường xuyên xuất hiện. Nhưng thế giới của bọn họ lại không có những “siêu nhân anh hùng”, vậy nên mọi người điên cuồng sùng bái siêu năng lực và những người có siêu năng lực. Khoa học kỹ thuật thì vô cùng lạc hậu.\n <br/>\n <br/>\n Vì cô và mẹ cô không có siêu năng lực nên người ba cặn bã đã đuổi thẳng cổ hai mẹ con cô ra ngoài, chỉ để lại cho hai người ba công ty khoa học kỹ thuật không ra gì đã sắp đến ngày đóng cửa.\n <br/>\n <br/>\n Bạc Dĩ Nhu:??? Khoa học kỹ thuật? Không ra gì? Nếu quái vật xuất hiện thì làm sao đây? Những dân thường không có siêu năng lực bị coi khinh, chỉ biết trông chờ vào những người có siêu năng lực đến cứu sao? Này bạn hiền, muốn một bộ đồ chiến đấu làm bằng sắt thép không? Mua một chiếc xe có thể biến thành xe Transformer nhé? Game à? Có một bộ game online chiến đấu thực tế ảo, ok không?\n <br/>\n <br/>\n ~ Sảng văn nhẹ nhàng\n <br/>\n <br/>\n ~ Sức lực của một người thay đổi cả thế giới\n <br/>\n <br/>\n ~ Đại nữ chủ, nam chủ kiều thê cún con bám người mau nước mắt (Anh ấy thật sự rất ngọt ngào, mọi người đừng bị kỹ năng diễn xuất trong mấy chương đầu của anh ấy làm cho mê hoặc)\n <br/>\n <br/>\n ~ Xin đừng tìm kiếm một logic hợp lý và hoàn hảo gì trong bộ truyện này, tất cả được xây dựng để phù hợp với thể loại sảng văn, những người theo hệ nghiên cứu và so đo thì nên cân nhắc trước nhảy hố.\n</div>\n",
        "rating_value": 7.1
    },
    "ta-vuong-suu-phi": {
        "ten_truyen": "ta-vuong-suu-phi",
        "link_truyen": "https://truyenfull.io/ta-vuong-suu-phi/",
        "ten_truyen_full": "Tà Vương Sửu Phi",
        "tac_gia": "Khê Biên Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  <i>\n   Văn án:\n  </i>\n </strong>\n <br/>\n <br/>\n Nghe đồn, thiên kim Địch thừa tướng, xấu xí không gì sánh được, hoa si thành tính, không biết cảm thấy thẹn, nhìn thấy soái ca sẽ chạy vội mà lên...\n <br/>\n <br/>\n Nghe đồn, xấu nữ này, thâm thụ thương yêu của hoàng hậu, khi đến tuổi thích thân, hoàng hậu muốn ban hôn, lại bị không dưới mười nam nhân cự tuyệt, cuối cùng, hoàng hậu bị ép buông tha...\n <br/>\n <br/>\n Nghe đồn, xấu nữ này không đúng tý nào, cầm kỳ thư họa, nữ hồng vũ đạo, mọi thứ không thông, chỉ sẽ lôi kéo y phục cha thừa tướng của bản thân nơi nơi rêu rao, chuyên môn khi dễ cô nương điềm đạm đáng yêu so với nàng đẹp gấp trăm lần, bởi vì hết thảy hết thảy đều xuất phát từ đố kỵ, đố kỵ người khác so với chính mình lớn lên đẹp hơn...\n <br/>\n <br/>\n Đương nhiên, đây chỉ là nghe đồn... Tất cả chưa chứng thực! Cũng đã văn biến toàn quốc, thậm chí lan xa các nước khác...\n <br/>\n <br/>\n Xấu nữ này từ lâu xấu danh tại ngoại, nghe kỳ danh, đủ để cho người chạy tứ hướng...\n <br/>\n <br/>\n Thế nhưng, có ai biết, đây chỉ là một biểu tượng, đại tiểu thư thông minh giả làm người nông cạn...\n <br/>\n <br/>\n Cho tới bây giờ chỉ theo tâm ý của mình mà hành sự, bất tại hồ ý kiến của người khác đối với mình, vẫn thừa hành danh ngôn bản thân cải biên: Ái tình thành khả quý, sinh mệnh giới canh cao, nhược vi tự do cố, lưỡng giả giai khả phao...\n <br/>\n <br/>\n Thế nhưng, quang mang lại sao đơn giản bị che lấp, vô luận bảo mật công tác làm được tốt bao nhiêu, đúng là vẫn còn sẽ có người phát hiện!\n <br/>\n Nhưng, tại sao người phát hiện bí mật của nàng càng ngày càng nhiều, yêu nghiệt mỹ nam đuổi nàng một người so với một người soái, một người so với một người cường? Đáng thương một danh tiểu nữ tử như nàng, lẽ nào thật vất vả tiếp nhận sự thật bản thân xuyên qua này, quyết định qua cuộc sống tiêu dao đều gian nan như vậy!\n</div>\n",
        "rating_value": 5.9
    },
    "phai-long-nu-captren-xau-xa": {
        "ten_truyen": "phai-long-nu-captren-xau-xa",
        "link_truyen": "https://truyenfull.io/phai-long-nu-captren-xau-xa/",
        "ten_truyen_full": "Phải Lòng Nữ CấpTrên Xấu Xa",
        "tac_gia": "Mộc Tiên Sâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Mộc Tiên Sâm -- Thể loại: Đô thị, Ngôn Tình ]\n <br/>\n <br/>\n Ngày đầu tiên đi làm lại gặp chuyện xấu hổ, từ đó về sau liền chịu đủ sự hành hạ của người đẹp cấp trên, mãi đến một ngày, cuối cùng....\n</div>\n",
        "rating_value": 6.5
    },
    "cham-den-tim-anh": {
        "ten_truyen": "cham-den-tim-anh",
        "link_truyen": "https://truyenfull.io/cham-den-tim-anh/",
        "ten_truyen_full": "Chạm Đến Tim Anh",
        "tac_gia": "Diệp Kỳ Giang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Diệp Kỳ Giang -- Thể loại: Ngôn Tình, Truyện trinh thám, Hiện Đại ]\n <br/>\n <br/>\n Vốn dĩ đã biết không đến được với nhau nhưng sao em vẫn cố chấp yêu anh đến mù quáng.......\n <br/>\n <br/>\n Anh là cảnh sát đột nhập vào hang ổ để phá các cuộc giao dịch buôn bán ma túy, em là con của ông trùm buôn ma túy đứng đầu trên khắp Đông Nam Á và còn là người lãnh đạo của tổ chức Đế Hoa Đường, liệu chuyện tình này sẽ đi đến đâu?\n</div>\n",
        "rating_value": 6.1
    },
    "mot-doi-sung-ninh": {
        "ten_truyen": "mot-doi-sung-ninh",
        "link_truyen": "https://truyenfull.io/mot-doi-sung-ninh/",
        "ten_truyen_full": "Một Đời Sủng Nịnh",
        "tac_gia": "Nguyễn Thị Thùy Trang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nguyễn Thị Thùy Trang\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Lịch Sử, Hài Hước, Đô Thị, Truyện Khác...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Là một câu chuyện ngọt, sủng đến tận trời của Hàn thiếu - Hàn Thiên Minh và cô vợ nhỏ - Lưu Gia Nhi.\n</div>\n",
        "rating_value": 7.4
    },
    "cun-con-chi-co-mot-mua-ha": {
        "ten_truyen": "cun-con-chi-co-mot-mua-ha",
        "link_truyen": "https://truyenfull.io/cun-con-chi-co-mot-mua-ha/",
        "ten_truyen_full": "Cún Con Chỉ Có Một Mùa Hạ",
        "tac_gia": "Xuân Dữ Diên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n CÚN CON CHỈ CÓ MỘT MÙA HẠ\n <br/>\n <br/>\n Tác giả: XUÂN DỮ DIÊN (Mùa xuân và cánh diều)\n <br/>\n <br/>\n Dịch: Amelie.Vo\n <br/>\n <br/>\n Độ dài: 9 chương (đã hoàn)\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, Tình chị em, Thanh mai trúc mã, Yêu thầm thành thật, Ngọt sủng, 1v1, HE\n <br/>\n <br/>\n Nhân vật chính: Ninh Bắc x Nam Hạ\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Ninh Bắc đã trải qua trăm cay nghìn đắng mới thi đậu vào đại học Lâm Thành để được ở cùng một thành phố với Nam Hạ. Ấy thế mà Nam Hạ lại đi giới thiệu cậu với người khác:\n <br/>\n <br/>\n “Đây là em trai mình.”\n <br/>\n <br/>\n Sau khi trở về nhà, Ninh Bắc nằm dài dưới sàn nhà như một chú chó hoang lạc chủ. Ninh Nam – anh trai của Ninh Bắc nhìn không nổi cái bộ dạng chết trôi của cậu, bèn giơ chân đá một cái:\n <br/>\n <br/>\n “Giờ đã biết mùi làm chó không có kết cục gì tốt đẹp chưa?”\n <br/>\n <br/>\n Ninh Bắc nhắm mắt lại, giọng nói đầy sầu bi:\n <br/>\n <br/>\n “Biết rồi. Mai mốt không vậy nữa đâu.”\n <br/>\n <br/>\n Ninh Nam cười ha hả, vừa định rời đi thì trong phòng chợt reo vang tiếng chuông điện thoại mà Ninh Bắc cài đặt riêng mỗi khi Nam Hạ gọi đến.\n <br/>\n <br/>\n Dưới ánh nhìn chòng chọc của anh trai, Ninh Bắc chỉ nằm tiếp trên sàn đúng một giây rồi bật dậy, tức tốc chạy đến chỗ cất điện thoại.\n <br/>\n <br/>\n Ninh Nam: “?”\n <br/>\n <br/>\n Ninh Bắc: “Biến!”\n <br/>\n <br/>\n ===\n <br/>\n <br/>\n Rạp hát nhỏ\n <br/>\n <br/>\n Có một lần Ninh Bắc và Nam Hạ cãi nhau. Nam Hạ bèn đứng dậy định bỏ đi.\n <br/>\n <br/>\n Ninh Bắc xoắn hết cả lên, lập tức ngăn Nam Hạ lại để xin lỗi, nhưng Nam Hạ lại giận dỗi, vờ như không nghe thấy, cũng không đáp lời.\n <br/>\n <br/>\n Ninh Bắc im lặng một hồi:\n <br/>\n <br/>\n “Gâu gâu gâu.”\n <br/>\n <br/>\n Nam Hạ:\n <br/>\n <br/>\n “Con cún hoang lạc chủ tính nóng như lửa nào đang kêu vậy?”\n <br/>\n <br/>\n Ninh Bắc nhỏ giọng đáp:\n <br/>\n <br/>\n “Không phải đâu mà.”\n <br/>\n <br/>\n Nam Hạ ngẩng đầu lên lườm cậu:\n <br/>\n <br/>\n “Bộ tính em không nóng à? Chị có nói sai không?”\n <br/>\n <br/>\n Ninh Bắc nhìn cô trong chốc lát rồi nắm lấy tay Nam Hạ.\n <br/>\n <br/>\n Cún nhỏ cúi đầu, lặng lẽ cọ cọ vào lòng bàn tay cô.\n <br/>\n <br/>\n “Không phải mà.”\n <br/>\n <br/>\n “Chị ơi, em không phải là cún hoang lạc chủ.”\n <br/>\n <br/>\n &gt; Giới thiệu vắn tắt: Ngày hạ cũng chỉ có một chú cún con.\n <br/>\n <br/>\n &gt; Tư tưởng của tác phẩm: Hãy mạnh dạn bày tỏ yêu thương.\n</div>\n",
        "rating_value": 9.1
    },
    "thu-linh-ky": {
        "ten_truyen": "thu-linh-ky",
        "link_truyen": "https://truyenfull.io/thu-linh-ky/",
        "ten_truyen_full": "Thư Linh Ký",
        "tac_gia": "Thiện Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thiện Thủy\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Dị Giới, Cổ Đại, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Ba vạn năm trước, thần vật tên là 《Nam Thành đồ thư quán 》từ trên trời giáng xuống, Doanh Châu ăn lông ở lỗ bước theo hướng thi thư lễ nhạc.\n <br/>\n <br/>\n Năm nghìn năm trước, mỗi cuốn sách đều sinh ra thư linh, 《Luận Ngữ》, 《Đường Thi》, 《Tống Từ》, 《Sơn Hải Kinh》, còn có 《Ngũ Niên Cao Khảo Tam Niên Mô Nghĩ》\n <br/>\n <br/>\n Nửa tháng trước, Cố Thất Tuyệt tỉnh lại trong 《Đường Thi Tam Bách Thủ》, cưỡi 《Sơn Hải Kinh》, quyết định đi tìm 《Liêu Trai 》tiểu tỷ tỷ, luận đàm làm sao chinh phục thế giới —— ân, chào các vị đại lão, ta là Cố Thất Tuyệt, ta tình thương thấp, đầu óc ta có lỗ hỏng, còn thích liều mạng nói những lời thật lòng đâm thẳng tim... Thế nhưng không sao, các ngươi đánh không lại ta a!\n <br/>\n <br/>\n Luna Huang: ♥ ♥ ♥\n <br/>\n Quái vật có linh, Vũ khí có linh, Ngay cả hòn đá cũng có linh thì cớ sao Sách lại không có linh cơ chứ! Thể loại mới lạ các nàng xem góp ý bàn luận nào:))\n</div>\n",
        "rating_value": 7.6
    }
}