{
    "loan-the-hong-nhan-mong": {
        "ten_truyen": "loan-the-hong-nhan-mong",
        "link_truyen": "https://truyenfull.io/loan-the-hong-nhan-mong/",
        "ten_truyen_full": "Loạn Thế Hồng Nhan Mộng",
        "tac_gia": "Lâm Gia Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lâm Gia Thành\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình\n <br/>\n <br/>\n Một nữ sinh, tá thi hoàn hồn đến một địa phương cùng thời với thời kì chiến quốc. Nàng có được bề ngoài xuất sắc nam nữ khó phân, còn có một vị hôn phu có thù giết cha! Phong ba vừa xuất, nàng đã bị kẻ có quyền thế nhất thời bắt đi.\n <br/>\n Chiến quốc, một niên đại huyết tinh, mỹ lệ, sáng lạn như hoa anh túc. Nơi nơi phong vân tứ khởi, nữ nhân như món đồ chơi, mọi thứ đều đương như lễ vật, anh hùng như cỏ rác! Nơi này có nam nhân mạnh nhất, có bảo kiếm sắc bén nhất, có văn hóa rực rỡ, cũng có nữ nhân tột cùng mỹ lệ nhưng mệnh bạc!\n <br/>\n Mang theo hiện đại ý thức, nữ chủ đi vào một cái thời đại như vậy, bất tri bất giác, tựu thành đối tượng trò chơi của các thế lực khắp nơi.\n <br/>\n Cái thời điểm mà ngay cả sinh mệnh đều không thể bảo tồn, nàng phải như thế nào để bảo tồn bản tâm của mình? Cái thời đại mgười mạnh như mây, vì không cam lòng bị tùy ý đùa nghịch, nữ chủ bước lên con đường không thể hồi đầu.\n</div>\n",
        "rating_value": 7.2
    },
    "cuc-pham-tieu-nhi": {
        "ten_truyen": "cuc-pham-tieu-nhi",
        "link_truyen": "https://truyenfull.io/cuc-pham-tieu-nhi/",
        "ten_truyen_full": "Cực Phẩm Tiểu Nhị",
        "tac_gia": "Lâm Gia Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lâm Gia Thành\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Nàng là một kẻ bại hoại, nữ giả nam trang, đục nước béo cò, ở trong tửu lâu làm tiểu nhị.\n <br/>\n <br/>\n Chủ nhân tửu lâu là một quý công tử thần bí, trời sinh bát tự không hợp với ta, nhưng mà không thù oán thì không quen, cừu oán gặp được nhau!\n <br/>\n <br/>\n Nghênh đón tiễn đưa, phi phi phi! Khách quý đều tụ hội ở đây, khắp nơi đều là cao nhân chói sáng. Nhìn người ta giả vờ vui vẻ hòa hợp, ta cũng theo vòng xoáy sống qua ngày.\n <br/>\n <br/>\n Từ xưa hồng trần nhiều kỳ hiệp!\n <br/>\n <br/>\n Ta thường nghĩ, trong dòng chảy lịch sử, chôn giấu bao nhiêu người phong lưu độc đáo?\n <br/>\n <br/>\n Ta thường nghĩ, các bậc đế vương, là tự mình gia nhập thế trận, suy diễn thành bại. Những người như vậy, bọn họ có giống người bình thường không, hay là bàng quan nhìn thế nhân diễn trò?\n <br/>\n <br/>\n Ngươi si ngốc khi hắn tươi cười, ngươi cười khi hắn cũng cười.\n <br/>\n <br/>\n Khi ngươi đắc ý hắn cười vui, khi ngươi thất ý thì hắn vẫn vỗ tay cười to như trước?\n</div>\n",
        "rating_value": 8.3
    },
    "dep-tuyet-thu-hoan": {
        "ten_truyen": "dep-tuyet-thu-hoan",
        "link_truyen": "https://truyenfull.io/dep-tuyet-thu-hoan/",
        "ten_truyen_full": "Đẹp Tuyệt Thú Hoàn",
        "tac_gia": "Lâm Gia Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lâm Gia Thành\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Nàng là một tuyệt sắc yêu cơ, đi vào một địa phương mà đa số mỹ nhân thực hiếm lạ, gặp được một thú tính mĩ nam. Sau đó, chuyện xưa bắt đầu từ buổi đi săn nào đấy….Nó không hề ảnh hưởng gì đến lịch sử nhân loại, chính là tưởng rằng thế giới đã phát sinh một chuyện tình mới lạ mà thôi.\n</div>\n",
        "rating_value": 7.4
    },
    "dat-bay-cha-cuc-cung": {
        "ten_truyen": "dat-bay-cha-cuc-cung",
        "link_truyen": "https://truyenfull.io/dat-bay-cha-cuc-cung/",
        "ten_truyen_full": "Đặt Bẫy Cha Cục Cưng",
        "tac_gia": "Mễ Nhạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mễ Nhạc\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Bạn anh đã cảnh cáo với anh rằng cô chỉ là một kẻ hám giàu, nên giữ khoảng cách oan toàn với cô. Nhưng anh lại cảm thấy cô không giống những người phụ nữ đanh đá kia, chỉ chủ động làm quen với anh một lần duy nhất.\n <br/>\n Là do tâm trạng anh không tốt nên cô đề nghị chủ nhật cùng đi du lịch, ở đó ba ngày hai đêm. Nhìn thấy nét hồn nhiên động lòng người của cô mà anhngày càng thật tâm yêu cô. Dù cha mẹ hết sức phản đối, anh vẫn kiên trì lấy cô làm vợ.\n <br/>\n Vì “cam kết”, dù sau khi cưới cô không chung thủy với anh, anh cũng chỉ đồng ý ở riêng chứ không ly hôn. Cho đến khi cô bị tai nạn qua đời, anh mới biết cô có một người em song sinh.\n <br/>\n Về tình về lý, anh nên thông báo với em vợ một tiếng, chỉ là anh không hiểu. Vì sao mỗi lần em vợ vừa nhìn thấy anh liền hoảng sợ, không để cho con gái cô đến gần anh. Mà mỗi lần cô hạ lệnh đuổi khách, tại sao trong lòng anh lại cảm thấy không vui.\n <br/>\n Không nói đến khuôn mặt, khí chất tươi mát của cô lại khiến anh có cảm giác rất quen thuộc. Đến khi nhìn thấy nốt ruồi nhỏ trên cánh tay cô, anh mới kinh ngạc, trong đầu thoáng qua một ý nghĩ.\n <br/>\n Chẳng lẽ năm đó ở cùng anh trong biệt thự chính là cô, bé gái đó là con gái anh sao.\n <br/>\n Mà trong những năm gần đây, anh đã yêu nhầm người?\n</div>\n",
        "rating_value": 8.1
    },
    "thanh-mai-duong-thanh-vai-ac": {
        "ten_truyen": "thanh-mai-duong-thanh-vai-ac",
        "link_truyen": "https://truyenfull.io/thanh-mai-duong-thanh-vai-ac/",
        "ten_truyen_full": "Thanh Mai Dưỡng Thành Vai Ác",
        "tac_gia": "Đào Hình Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Đào Hình Lý.\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Cổ Đại, Truyện Sủng, Truyện Gia Đấu, Truyện Khác\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n :\n <br/>\n <br/>\n Diệp Cẩn Dư xuyên thành vị hôn thê của vai ác trong tiểu thuyết \"trạch đấu\"\n <br/>\n <br/>\n Vị boss cuối này hung ác vô tình, đa mưu túc trí tới không giống người phàm, chưa \"nhược quán\" đã dùng thân phận Thái tử đi đào vô số hố to cho người khác rơi vào.\n <br/>\n <br/>\n *Nhược quán: trưởng thành.\n <br/>\n <br/>\n Chẳng sợ phần lớn nhân vật trong tiểu thuyết đều té đập mặt trong hố thì Diệp Cẩn Dư cũng không nao núng!\n <br/>\n <br/>\n Bởi vì vai ác đã hẹo từ dạo đầu của tiểu thuyết rồi, bọn họ còn chưa kịp thành hôn cơ!\n <br/>\n <br/>\n Sau đó nàng liền yên tâm làm một con cá mặn, chuyện duy nhất cần nàng nhọc lòng là bé đáng thương sống nhờ ở nhà nàng!\n <br/>\n <br/>\n Bé đáng thương này bệnh tật ốm yếu, đi một bước thở ra ba hơi, lại còn ho ra máu!\n <br/>\n <br/>\n Thật sự là cực kỳ đáng thương QAQ\n</div>\n",
        "rating_value": 7.5
    },
    "co-ay-da-tro-lai": {
        "ten_truyen": "co-ay-da-tro-lai",
        "link_truyen": "https://truyenfull.io/co-ay-da-tro-lai/",
        "ten_truyen_full": "Cô Ấy Đã Trở Lại",
        "tac_gia": "Tây Tây Đặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả Tây Tây Đặc đã xây dựng cho các nhân vật của truyện Cô Ấy Đã Trở Lại những câu chuyện khác nhau, có ngọt ngào cũng có đắng cay, nhưng cuối cùng ai cũng có kết cục xứng đáng nhất - người hạnh phúc ấm êm, kẻ trắng tay sụp đổ. Truyện ngôn tình full thích hợp thư giãn giải trí, mọi người có thể nhảy hố.\n <br/>\n <br/>\n Tóm tắt nội dung:\n <br/>\n <br/>\n Nữ diễn viên xuất sắc Chu Tử Tri gặp tai nạn ngoài ý muốn, hôn mê sống đời sống thực vật suốt bốn năm trời.\n <br/>\n <br/>\n Trong khoản thời gian đó, bạn trai Hà Duyệt Minh may mắn thoát khỏi tai nạn trở nên nổi tiếng hơn, scandal không ít, thậm chí bị paparazzi chụp được hình ảnh thân mật cùng một cô gái bí ẩn ra vào khách sạn.\n <br/>\n <br/>\n Hình ảnh mờ mờ không rõ nét, nhưng Chu Tử Tri nhìn một cái đã nhận ra cô gái đó là chị em tốt của cô An Ý Như\n <br/>\n <br/>\n Mọi chuyện đã rồi, Chu Tử Tri thờ ơ lạnh nhạt chúc cẩu nam nữ trăm năm hạnh phúc, vốn định trải qua cuộc sống thanh tĩnh trong khoảng đời còn lại, không ngờ giữa đường tham gia dự án điện ảnh [ hiệp đường ] đụng phải tổng giám đốc công ty Liên Thân cũng chính là nhà đầu tư bộ phim này Úc Trạch.\n <br/>\n <br/>\n Từ đó, tất cả mọi việc đều vượt xa ngoài phạm vi khống chế của cô.\n</div>\n",
        "rating_value": 6.7
    },
    "y-kien-chung-tinh": {
        "ten_truyen": "y-kien-chung-tinh",
        "link_truyen": "https://truyenfull.io/y-kien-chung-tinh/",
        "ten_truyen_full": "Y Kiến Chung Tình",
        "tac_gia": "Thần Vụ Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nếu thanh xuân của bạn không có ai bên cạnh thì cũng đừng vội buồn. Hãy chờ đợi đến thời điểm có người nhìn thấy những ưu điểm của bạn và giúp bạn phát huy những điều đó. Tìm được một người thực sự biết trân trọng mình luôn đáng giá hơn bất cứ một mối tình vội vã nào. Đó là thông điệp mà tác giả Thần Vụ Quang gửi đến bạn đọc qua truyện Y Kiến Chung Tình.\n <br/>\n <br/>\n Tóm tắt truyện ngôn tình full:\n <br/>\n <br/>\n Diệp Thu Hàm là nữ bác sĩ duy nhất của khoa ngoại tim mạch, hiện tại vẫn đang là bác sĩ nội trú (vị trí tiếp nối giữa bác sĩ thực tập và bác sĩ chủ trị). Nói như vậy để hiểu rằng, cô đã thực sự cố gắng rất nhiều và cũng rất có năng lực trong công việc của mình.\n <br/>\n <br/>\n Mang theo mối tình 10 năm với người bạn trai cùng ngành cùng nghề Trương Diệu Thân, Diệp Thu Hàm chưa bao giờ có suy nghĩ sẽ thay đổi cuộc sống của mình cho đến khi gặp được Trình Sở Tiêu.\n <br/>\n <br/>\n - ----\n <br/>\n <br/>\n Tất cả các nhân vật trong câu chuyện đều là bác sĩ, bối cảnh chủ yếu cũng diễn ra trong bệnh viện. Thế nên, không chỉ là một câu chuyện tình yêu nơi công sở mà còn là những bài học trân quý về đạo đức nghề nghiệp và nhân tâm con người.\n</div>\n",
        "rating_value": 7.4
    },
    "yeu-lai-tu-dau-2": {
        "ten_truyen": "yeu-lai-tu-dau-2",
        "link_truyen": "https://truyenfull.io/yeu-lai-tu-dau-2/",
        "ten_truyen_full": "Yêu Lại Từ Đầu",
        "tac_gia": "Thi Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Bạn đang đọc truyện\n <b>\n  Yêu Lại Từ Đầu 2\n </b>\n . Cố Tư gật đầu, \"Đi thôi, cửa bên kia không có ai đâu.\"\n <br/>\n <br/>\n Cố Tư và Trì Uyên vừa chính thức ly hôn vào ngày Lễ Tình Nhân. Với một tờ giấy, mối tình đầy cảm xúc của hai người đã chấm dứt. Cách đây không lâu, họ còn yêu nhau hết mực, nhưng giờ đây dường như đã trở thành người xa lạ cho nhau.\n <br/>\n <br/>\n Mặc dù Cố Tư biết Trì Uyên đã không còn tình cảm với mình nữa, việc ly hôn vẫn khiến cô cảm thấy nhẹ nhõm hơn. Cô không muốn tiếp tục sống trong mối quan hệ không hợp lý, cũng như không muốn tự gắn bó với những gì không phù hợp với tâm trạng của mình.\n <br/>\n <br/>\n Tuy nhiên, cuộc sống sau ly hôn không phải là điều Cố Tư tưởng tượng. Hai người bắt đầu tìm cách thích nghi với cuộc sống mới và thường xuyên phải giao tiếp với nhau. Khi đó, nhiều cảm xúc và sự rối ren bắt đầu nổi lên trong tâm trí của Cố Tư và Trì Uyên.\n</div>\n",
        "rating_value": 8.1
    },
    "quy-tac-ngam": {
        "ten_truyen": "quy-tac-ngam",
        "link_truyen": "https://truyenfull.io/quy-tac-ngam/",
        "ten_truyen_full": "Quy Tắc Ngầm",
        "tac_gia": "Diệp Sáp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n \"Quy tắc ngầm của giới giải trí tôi nghĩ là cô hiểu, tôi muốn cái gì, cô không biết sao? Ha ha!~\"\n <br/>\n <br/>\n Suy nghĩ rồi cười khẽ, mùi hương bạc hà thoáng qua, không nhìn con ngươi màu hổ phách của Tiêu Mạc Ngôn, Hạ Linh Doanh trong nháy mắt thất thần. Một lát sau, thân thể lui về sau, dùng sức lắc đầu, Hạ Linh Doanh có chút bối rối cầm chiếc túi trên ghế salon lên, bước nhanh ra khỏi phòng giám đốc.20\n <br/>\n <br/>\n Cửa bị nặng nề đóng lại, ngồi trên ghế salon là cô gái với gương mặt không chút phẫn nộ, vẫn là ánh mắt híp lại nhìn bóng lưng Hạ Linh Doanh rời đi. Khoé miệng hơi nhếch lên. Một lát sau, Tiêu Mạc Ngôn cầm điện thoại đi ra ngoài.\n <br/>\n <br/>\n \"Tiểu Lâm, là tôi, Tiêu Mạc Ngôn.\"\n <br/>\n <br/>\n ===========\n <br/>\n <br/>\n Liếc nhẹ qua một cái, đã định chắc chắn hai người trọn kiếp này vương vấn.\n <br/>\n <br/>\n Hạ Linh Doanh không biết, bởi vì một câu nói của cô gái kia, khiến cho toàn bộ những người đến dự thi, trở thành thử nghiệm cho nàng.\n <br/>\n <br/>\n Tiêu Mạc Ngôn: Tôi có thể cho cô tất cả mọi thứ, tiền tài, vật chất, quyền lợi, bao gồm cả vị trí nữ minh tinh hàng đầu!\"\n <br/>\n <br/>\n Hạ Linh Doanh: Cô muốn gì?\n <br/>\n <br/>\n Tiêu Mạc Ngôn: Quy tắc ngầm của giới giải trí tôi nghĩ là cô cũng biết, tôi muốn cái gì, cô không biết sao?\n</div>\n",
        "rating_value": 8.1
    },
    "liet-huc-thanh-ha": {
        "ten_truyen": "liet-huc-thanh-ha",
        "link_truyen": "https://truyenfull.io/liet-huc-thanh-ha/",
        "ten_truyen_full": "Liệt Húc Thanh Hà",
        "tac_gia": "Liêm Thập Lí",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n GIỚI THIỆU\n <br/>\n <br/>\n Dương Thanh Hà say khướt trong bữa tiệc ăn mừng sau khi phá án.\n <br/>\n <br/>\n Cô vào nhà vệ sinh, Triệu Liệt Húc cũng theo sau.\n <br/>\n <br/>\n Hai mắt Dương Thanh Hà đỏ hoe, cô nói: “Đội trưởng, em hỏi anh lần cuối, anh có muốn em không?”\n <br/>\n <br/>\n Hai tay Triệu Liệt Húc đút trong túi, nhìn cô chằm chằm:\n <br/>\n <br/>\n “Em nói xem?”\n <br/>\n <br/>\n Ngày hôm sau trong đội đều truyền tai nhau: Đội trưởng Triệu bị một cô gái cưỡng hôn! Hơn thế hôm nay còn không đi làm!\n <br/>\n <br/>\n <em>\n  Trời chiều khắp núi xa, nắng sớm chiều sông xanh\n </em>\n <br/>\n <br/>\n <em>\n  Người tôi luôn theo đuổi, sẽ cập bến sông kia.\n </em>\n <br/>\n <br/>\n CP: Nam cảnh sát hình sự X Nữ sinh viên, hơn nhau 10 tuổi.\n <br/>\n <br/>\n <em>\n  *Chú thích:\n </em>\n <br/>\n <br/>\n – Liệt Húc, Thanh Hà: Tên hai nhân vật chính.\n <br/>\n <br/>\n – Liệt Húc nghĩa là ánh nắng ban mai rực rỡ.\n <br/>\n <br/>\n – Thanh Hà nghĩa là dòng sông xanh, trong trẻo.\n</div>\n",
        "rating_value": 9.4
    },
    "quy-toc": {
        "ten_truyen": "quy-toc",
        "link_truyen": "https://truyenfull.io/quy-toc/",
        "ten_truyen_full": "Quý Tộc",
        "tac_gia": "Bán Phong Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án nhỏ\n <br/>\n <br/>\n Lan Dục đích thị là một quý tộc chân chính, bao gồm cả việc hắn “ái” Hạ Nhất.\n <br/>\n <br/>\n Một câu tóm tắt truyện: Nữ hoạ sĩ thiên tài mắc chứng tự kỷ x Quý công tử lạnh lùng đầy cuống hút. Một chuyện tình không ngược cũng không ngấy, ngọt ngào pha thêm ấm áp, bảo đảm sẽ khiến mọi người gào thét vì độ ” ngon – ngọt” của nó.\n</div>\n",
        "rating_value": 7.6
    },
    "ban-trai-toi-dua-vao-ao-tuong-de-yeu-thuong": {
        "ten_truyen": "ban-trai-toi-dua-vao-ao-tuong-de-yeu-thuong",
        "link_truyen": "https://truyenfull.io/ban-trai-toi-dua-vao-ao-tuong-de-yeu-thuong/",
        "ten_truyen_full": "Bạn Trai Tôi Dựa Vào Ảo Tưởng Để Yêu Thương",
        "tac_gia": "Nhất Chích Đại Sa Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ngày nào đó sau khi kết hôn, hai người cãi nhau ầm ĩ, tính khí của Trình Lộc nóng nảy, liền đóng sầm cửa bỏ đi.\n <br/>\n <br/>\n Giáo sư Lâm ở nhà trong lòng vô cùng lo lắng, không được bao lâu thì chủ động gọi Trình Lộc, nhưng cô không nghe điện thoại, anh đành đi ra ngoài tìm cũng không thấy đâu.\n <br/>\n <br/>\n Giáo sư Lâm liền nghĩ tới 100 tình huống có thể xảy ra khi con gái mất tích, anh quyết định gọi cảnh sát.\n <br/>\n <br/>\n Điện thoại đổ chuông một lát đầu dây bên kia có người nhấc máy.\n <br/>\n <br/>\n \"Đồng chí cảnh sát, vợ của tôi đã mất tích, buổi sáng cô ấy cãi nhau với tôi rồi bỏ nhà đi, hiện tại cũng không có tin tức của cô ấy, cô ấy tên Trình Lộc...\"\n <br/>\n <br/>\n Ở đầu dây bên kia, đồng chí cảnh sát ồ một tiếng: \" Chị Lộc! Chồng chị lại báo chị mất tích.\"\n <br/>\n <br/>\n \"Em nhầm rồi.\"\n <br/>\n <br/>\n Giọng của Trình Lộc ở đầu dây bên kia truyền tới.\n <br/>\n <br/>\n Xung quanh một đám nghe lén.\n <br/>\n <br/>\n Giáo sư Lâm:\"... \"\n <br/>\n <br/>\n Đồng chí cảnh sát nói thay cô: \"Chị Lộc nói, chị ấy rất tức giận, nếu anh không chủ động nhận sai, chị ấy sẽ không về.\"\n <br/>\n <br/>\n Sau này, hai người hòa nhau, giáo sư Lâm viết nghìn trang tự kiểm điểm, chữ viết tinh tế, nội dung biểu đạt chân thành.\n <br/>\n <br/>\n Chị gái cảnh sát vừa cứng vừa trẻ x Giáo sư kì cựu ảo tưởng\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Bạn trai tôi thật sư ảo tưởng để yêu đương.\n</div>\n",
        "rating_value": 8.9
    },
    "be-toi-trung-thanh": {
        "ten_truyen": "be-toi-trung-thanh",
        "link_truyen": "https://truyenfull.io/be-toi-trung-thanh/",
        "ten_truyen_full": "Bề Tôi Trung Thành",
        "tac_gia": "Bất Chỉ Thị Khỏa Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Năm đầu tiên Quý Minh Thư và Sầm Sâm kết hôn, Sầm Sâm đi đến tận nước Úc xa xôi khai thác thị trường nước ngoài\n <br/>\n <br/>\n Năm thứ ba, Sầm Sâm về nước. Quý Minh Thư ném lên mặt anh đơn ly hôn, muốn kết thúc cuộc hôn nhân góa bụa này.\n <br/>\n <br/>\n Sầm Sâm nhắm mắt đè lại trang giấy, sau ba giây im lặng anh lại đặt lên mặt bàn, vẻ mặt bình tĩnh nói: \"Minh Thư, tôi tôn trọng ý kiến của em, nhưng có lẽ em cần tôi giúp em nhớ lại một chút về thỏa thuận trước khi kết hôn, sau khi ly hôn, chỉ sợ em sẽ không thể tiếp tục sưu tầm được Hermès Birkin số lượng có hạn, ngồi máy bay tư nhân đi Milan xem show, cũng không thể không thèm chớp mắt mà chốt đơn chiếc nhẫn kim cương Padparascha Sapphire Sri Lanka 15 cara......\"\n <br/>\n <br/>\n \"Đợi đã!\" Quý Minh Thư đột nhiên bừng tỉnh, \"Tôi cảm thấy...... Còn có thể nhẫn nại thêm một chút.\"\n <br/>\n <br/>\n - Đại tiểu thư kiêu căng X Đại boss phúc hắc\n <br/>\n <br/>\n \"Thật may mắn làm sao, cả đời này của anh, có thể làm bề tôi trung thành của em.\"\n</div>\n",
        "rating_value": 8.4
    },
    "xuyen-thanh-phu-nhan-nha-giau-856156": {
        "ten_truyen": "xuyen-thanh-phu-nhan-nha-giau-856156",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-phu-nhan-nha-giau-856156/",
        "ten_truyen_full": "Xuyên Thành Phu Nhân Nhà Giàu",
        "tac_gia": "Yên Tần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án: Văn án 1\n <br/>\n <br/>\n Khi xuyên sách, Tạ Minh Nhiên xuyên thành vật hi sinh nữ phụ trùng tên trùng với cô trong một quyển tiểu thuyết.\n <br/>\n <br/>\n Trẻ tuổi xinh đẹp, giá trị con người lên đến hàng chục triệu, lại là một ngôi sao lớn gả cho một gia đình giàu có, nhưng không biết nhìn người, một lòng muốn nhào vào lòng của bạch nguyệt quang lòng dạ hiểm độc, không tiếc đối nghịch với nữ chính, phản bội bạn tốt, cuối cùng rơi vào kết cục bạn bè xa lánh kết thúc bi thảm.\n <br/>\n <br/>\n Sau khi xuyên qua Tạ Minh Nhiên nghiêm túc nghĩ đến tình cảnh bản thân lúc này, nhịn không được trốn trong chăn lén cười thành tiếng---\n <br/>\n <br/>\n Quản kịch bản mấy người thế nào làm gì, dù sao tôi vừa có tiền lại vừa xinh đẹp.\n <br/>\n <br/>\n Bạch nguyệt quang lòng dạ hiểm độc? Bạch Liên rất trà xanh? Thân thích cực phẩm?\n <br/>\n <br/>\n Tạ Minh Nhiên bày tỏ, cơm hộp đã chuẩn bị sẵn, thêm đồ cũng không tăng giá, hoan nghênh đến ăn.\n <br/>\n <br/>\n Văn án 2\n <br/>\n <br/>\n Ngày nọ khi bị xuyên sách, Tả Nhiên Nhiên xuyên thành nữ phụ bình hoa gả vào hào môn tên Tả Minh Nhiên.\n <br/>\n <br/>\n Một ngôi sao có tiền có nhan sắc, một năm trước gả vào nhà giàu, vợ chồng hòa thuận, có thể nói là cuộc sống kiểu mẫu.\n <br/>\n <br/>\n Đối diện là ông chồng ‘hờ’, trước mặt là giấy thỏa thuận ly hôn, bút máy đang ký trên giấy.\n <br/>\n <br/>\n Tả Nhiên Nhiên nhớ tới cốt truyện kế tiếp, rơi vào bê bối, danh tiếng xấu, tiền đồ bị hủy, còn có tiền bồi thường giá trên trời.\n <br/>\n <br/>\n Vào khoảnh khắc sinh tử, sự can đảm của tmn tăng lên, khẽ đứng dậy, đoạt lấy cây bút và ném ra ngoài.\n <br/>\n <br/>\n Mực màu xanh đậm từ ngòi bút chảy ra, tan vào trong nước, ông chồng ‘hờ’ đã ngẩng đầu lên, gương mặt có thể gọi là tình nhân trong mộng của hơn phân nửa giới giải trí không có chút biểu cảm nào, anh nhìn người được xem là vợ mình, bình tĩnh nói: “80 vạn một con cá.”\n <br/>\n <br/>\n Tả Nhiên Nhiên:??? Mẹ nó cá anh nuôi là cá tinh à?\n <br/>\n <br/>\n Tag: Nữ cường, Ngọt văn, Sảng văn, Vườn trường\n <br/>\n <br/>\n Note: Tên chương do editor đặt\n</div>\n",
        "rating_value": 8.8
    },
    "lang-man-cua-anh": {
        "ten_truyen": "lang-man-cua-anh",
        "link_truyen": "https://truyenfull.io/lang-man-cua-anh/",
        "ten_truyen_full": "Lãng Mạn Của Anh",
        "tac_gia": "Thời Tinh Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án: Sự lãng mạn của anh, dành cho riêng em.\n <br/>\n <br/>\n Sau khi Chu Túy Túy và Thẩm Nam kết hôn, một người trở về cổ trấn hẻo lánh mở quán rượu, một người đi bộ đội.\n <br/>\n <br/>\n Gặp lại là hai năm sau, hai người ở trong căn phòng nhỏ cũ kỹ, không hề cố kỵ ôm hôn, anh tới em lui, hôn đến khó bề phân cách.\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Nghe đồn nhà Thẩm đội có hiền thê, chị dâu là thần long thấy đầu không thấy đuôi, mỗi lần tụ tập Thẩm đội đều cô đơn lẻ bóng làm cho mọi người âm thầm chọc cho rằng Thẩm đội kết hôn giả.\n <br/>\n <br/>\n Nhưng cũng có người hoài nghi anh tính tình lãnh đạm, chị dâu không muốn cùng anh ân ái.\n <br/>\n <br/>\n Mãi cho đến một ngày nọ mọi người bắt gặp hai người đang thân thiết ở sườn núi nhỏ, lời đồn Thẩm đội tính tình lãnh đạm cùng với kết hôn giả sụp đổ.\n <br/>\n <br/>\n Các đồng đội sôi nổi tỏ vẻ: Này cmn chỗ nào là tính tình lãnh đạm, này cmn sắp tự bốc cháy luôn rồi. Về sau ai nói đội trưởng kết hôn giả, cuộc sống sinh hoạt với chị dâu sau kết hôn không hài hòa, bọn họ liền vặt đầu tên đó xuống làm bóng đá.\n <br/>\n <br/>\n Tiểu kịch trường:\n <br/>\n <br/>\n Thời khắc thân thiết nào đó, Chu Túy Túy giãy giụa đẩy Thẩm Nam cách mấy phần, vừa xấu hổ lại tức giận: “Anh đi ra ngoài cho em!”\n <br/>\n <br/>\n Ánh mắt Thẩm Nam lười biếng, cười như không cười: “Đi ra ngoài nào?” Tiếp theo không đợi cô nói chuyện, lại kề sát bên tai cô thổi khí, âm thanh ái muội, “Vừa nãy em không nói như vậy.”\n <br/>\n <br/>\n Chu Túy Túy, “......”\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Đây là tình yêu và hôn nhân không phân cao thấp, ai động tâm trước người ấy thua.\n <br/>\n <br/>\n Thẩm Nam: Tôi thua.\n <br/>\n <br/>\n Bà chủ người đẹp tính tình nóng nảy vs quân nhân hormone bùng nổ.\n <br/>\n <br/>\n Nam lớn hơn nữ 5 tuổi, kết hôn trước yêu sau. Ngọt vô cùng.\n <br/>\n <br/>\n Tag: Yêu sâu sắc dốc lòng nhân sinh ngọt ngào,\n <br/>\n <br/>\n Vai chính: Chu Túy Túy.\n <br/>\n <br/>\n Vai phụ: Thẩm Nam và nhiều nhân vật khác.\n</div>\n",
        "rating_value": 8.9
    },
    "mo-thieu-vo-cau-lai-trong-sinh-roi": {
        "ten_truyen": "mo-thieu-vo-cau-lai-trong-sinh-roi",
        "link_truyen": "https://truyenfull.io/mo-thieu-vo-cau-lai-trong-sinh-roi/",
        "ten_truyen_full": "Mộ Thiếu, Vợ Cậu Lại Trọng Sinh Rồi",
        "tac_gia": "Hoa Hoa Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Cô chết mà không nhắm mắt, đợi ở bờ sông 3 ngày 3 đêm mà người đến nhặt xác lại không phải là chồng của cô. Nhìn đàn ông đang khẽ hôn lên thi thể đang phân huỷ của cô mà trong lòng rung động không ngừng, âm thầm thề: \" nếu cô có thể sống lại, cô nhất định sẽ lấy anh ta?... sau đó cô thật sự sống lại, nhưng lại trở thành em gái anh ta.\n <br/>\n <br/>\n Mộ Dung Thừa nói: \"Nếu em dám chết đi một lần nữa, thì tôi cũng không ngại trở thành một kẻ biến thái, mang thi thể về động phòng\" cô khóc không ra nước mắt, hắn đã sớm biến thái được chưa!\n <br/>\n Truyện có nhiều tình tiết nhẹ nhàng nhưng không kém phần hài hước, nên các nàng có thể yên tâm nhảy hố nhé! Love you\n</div>\n",
        "rating_value": 8.8
    },
    "nu-giao": {
        "ten_truyen": "nu-giao",
        "link_truyen": "https://truyenfull.io/nu-giao/",
        "ten_truyen_full": "Nữ Giáo",
        "tac_gia": "Hài Tử Bang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án: Beta-er: Iris\n <br/>\n <br/>\n \"Vòng tròn của học sinh giỏi mãi mãi là kiểu kết bè kết cùng nhau toả sáng. Còn những học sinh cá biệt thì luôn luôn đơn phương độc mã tự mình chiến đấu.\"\n <br/>\n <br/>\n Long Thất, một thiếu nữ có tư tưởng lệch lạc chỉ sống với những nguyên tắc của bản thân đề ra. Tính cách khó ưa khó gần đã đành lại còn sống quá mức cảm tính cho nên chẳng có gì lạ khi cô bị một đám nữ sinh đạo đức giả trong trường tẩy chay. Nhưng vì cô đẹp nên cũng chẳng thiếu gì nam sinh hoan nghênh ái mộ. Đặc biệt là cậu bạn của lớp mũi nhọn Cận Dịch Khẳng, thiên chi kiêu tử như thế mà lại một mực xem trọng khối gỗ mục là cô.\n <br/>\n <br/>\n Một thanh xuân điên cuồng, lửa gần rơm lâu ngày cũng bén, dễ nổ cũng dễ bốc cháy.\n <br/>\n <br/>\n (*)cảnh báo:\n <br/>\n 1. nam nữ chính không phải trẻ ngoan.\n <br/>\n 2. truyện rất nhiều drama, người yếu tim đừng loạn nhảy hố.\n <br/>\n 3. mặc dù drama nhưng chắc chắn sẽ có một cái kết đẹp như mơ nên vẫn khuyến khích mọi người nhảy hố (´∀｀)\n</div>\n",
        "rating_value": 9.0
    },
    "nu-sat-thu-phuong-hoang": {
        "ten_truyen": "nu-sat-thu-phuong-hoang",
        "link_truyen": "https://truyenfull.io/nu-sat-thu-phuong-hoang/",
        "ten_truyen_full": "Nữ Sát Thủ Phượng Hoàng",
        "tac_gia": "Khải Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Khải Ly -- Thể loại: Kiếm hiệp, Ngôn Tình ]\n <br/>\n <br/>\n Truyện Nữ Sát Thủ Phượng Hoàng là một truyện mới được giới thiệu với bạn đọc trên trang đọc truyện online. Một truyện khá mới lạ và đặc sắc, đồng tác giả với truyện Trăng Máu - gây ấn tượng mạnh với độc giả về lối viết và nội dung. Dù chưa có cơ hội viết nhiều tác phẩm nhưng có thể thấy được nhiệt huyết và tài năng của tác giả Khải Ly - hứa hẹn nhiều bất ngờ phía trước.\n <br/>\n <br/>\n Truyện không có nước mắt, chỉ có máu và nhiệm vụ giết người. Không có nụ cười, chỉ có khuôn mặt đanh sắc và trái tim băng giá. Đó là chính là cuộc sống, là con người của Hà Như Băng. Ngay từ nhỏ cô đã nhận sự huấn luyện đặc biệt của cha để trở thành một nữ sát thủ chuyên nghiệp.\n <br/>\n <br/>\n Rồi khi nhận một nhiệm vụ đặc biệt, đó là đóng giả cô tiểu thư bị thất lạc Cung Thiên Tinh của Cung gia, người giàu nhất nhì trong nước. Mọi bí mật về thân thế của cô đều dần sáng rõ. Cô sẽ đối mặt với bí mật đó như thế nào? Cô là ai? Và chuyện gì sẽ xảy ra khi trái tim cô rung động trước Đinh Tử Lăng, một trong bốn cánh tay đắc lực và nắm nhiều quyền hành nhất ở Cung gia?\n <br/>\n <br/>\n Địa vị và bí mật đằng sau họ liệu có thể trở thành bức tường ngăn cách họ? Có trở thành lí do chia rẽ tình yêu của họ? Kết thúc câu chuyện tình yêu ấy là hạnh phúc hay bi thương? Đâu mới là cái kết thực sự và toàn vẹn cho truyện ngôn tình này, mời bạn đón đọc.\n</div>\n",
        "rating_value": 7.7
    },
    "kiem-tien-la-ban-trai-cu-cua-ta": {
        "ten_truyen": "kiem-tien-la-ban-trai-cu-cua-ta",
        "link_truyen": "https://truyenfull.io/kiem-tien-la-ban-trai-cu-cua-ta/",
        "ten_truyen_full": "Kiếm Tiên Là Bạn Trai Cũ Của Ta",
        "tac_gia": "Mặc Thư Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mặc Thư Bạch\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Trọng Sinh, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n Sau khi Phù tu Tô Thanh Y gánh hàm oan mà trọng sinh, nàng đạt được hệ thống nhiệm vụ “Trợ giúp kiếm tiên Tĩnh Diễn thành thần”.\n <br/>\n <br/>\n Giúp đỡ, giúp đỡ, đột nhiên nàng phát hiện...\n <br/>\n <br/>\n Vị Thần cấp Kiếm tiên ở tu chân giới này, hình như là bạn trai cũ ở thế kỷ 21 của nàng?\n <br/>\n <br/>\n Hơn nữa, còn bị nàng đánh, bị nàng đội nón xanh, bị nàng dẫn người đến công ty dán áp phích, treo băng rôn phỉ báng nữa.\n <br/>\n <br/>\n Đây là chuyện xưa của cô nương trải qua một ngàn lần đau khổ, sau khi ôm được đùi vàng được người cưng chiều, được người yêu.\n <br/>\n <br/>\n Tên khác “Cưng chiều ngọt ngào hàng ngày ở Tu chân giới” “Cuộc sống ôm đùi vàng”\n <br/>\n <br/>\n Độc giả cần biết\n <br/>\n <br/>\n 1. Thứ tự cấp bậc tu chân: Luyện Khí – Trúc Cơ – Kim Đan – Nguyên Anh – Xuất Khiếu – Hợp Thể - Đại Thừa – Độ Kiếp.\n <br/>\n <br/>\n 2. Tác phẩm này tham gia “Hoạt động viết văn mừng Tấn Giang tròn 11 năm”, đó là lý do nữ chính mang theo hệ thống Tấn Giang xuyên vào trong tác phẩm của Tấn Giang thay đổi kịch bản.\n <br/>\n <br/>\n 3. Song xuyên, đều là từ thế kỷ 21 xuyên đến.\n <br/>\n <br/>\n 4. Nữ chính xuyên qua hai lần, lần đầu tiên xuyên từ thế kỷ 21 vào Tu chân giới, lần thứ hai sau khi chết tại Tu chân giới đoạt xá trùng sinh.\n <br/>\n <br/>\n 5. Nữ chính cặn bã như thế ở thế kỷ 21 là hiểu lầm, không phải thực sự cặn bã!\n <br/>\n <br/>\n 6. Văn sủng ngọt!!! Ngược đều là ngược lúc không có nam chính!!! Nam chính xuất hiện là vì ngọt!!!\n <br/>\n <br/>\n 7. Vai phụ có khả năng sẽ ngược, cẩn thận điểm này.\n <br/>\n <br/>\n 8. Cuối cùng, chuyện trọng yếu nhất, tác giả mang tâm hồn thủy tinh, không hấp dẫn không cần nói cho ta biết!!! Trực tiếp bỏ qua là được rồi!!!\n</div>\n",
        "rating_value": 8.4
    },
    "neu-yeu-anh-la-sai-em-nguyen-vi-anh-sai-ca-doi": {
        "ten_truyen": "neu-yeu-anh-la-sai-em-nguyen-vi-anh-sai-ca-doi",
        "link_truyen": "https://truyenfull.io/neu-yeu-anh-la-sai-em-nguyen-vi-anh-sai-ca-doi/",
        "ten_truyen_full": "Nếu Yêu Anh Là Sai Em Nguyện Vì Anh Sai Cả Đời",
        "tac_gia": "Sai Một Lần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Bạn đang đọc truyện Nếu Yêu Anh Là Sai, Em Nguyện Vì Anh Sai Cả Đời của tác giả Sai Một Lần. Thời Minh Ngọc và Phong Đình Quân là thanh mai trúc mã cùng nhau lớn lên, yêu nhau và cưới thuận lợi như được ông trời sắp đặt. Nhưng rồi vào năm Phong Đình Quân 23 tuổi, bố mẹ mất, công ty mất. Tất cả đều mất do chính nhà họ Thời gây nên.\n <br/>\n <br/>\n Còn cô năm 20 tuổi phát hiện mình có thai, hoảng sợ ra nước ngoài âm thầm sinh con. Cuối cùng khi trở về lại chỉ nhận được sự ghẻ lạnh và một tờ đơn ly hôn...\n</div>\n",
        "rating_value": 7.6
    },
    "the-gioi-trong-mat-em": {
        "ten_truyen": "the-gioi-trong-mat-em",
        "link_truyen": "https://truyenfull.io/the-gioi-trong-mat-em/",
        "ten_truyen_full": "Thế Giới Trong Mắt Em",
        "tac_gia": "Duy Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Thế giới trong mắt em, là hình dáng như thế nào?\n <br/>\n <br/>\n Trong suốt cuộc đời của mỗi người, chúng ta đều trông chờ để gặp được có thể nhìn thấu bản thân mình.\n <br/>\n <br/>\n Cố Hoài, một phóng viên đứng đầu Dung Thành đã phá lệ thu nhận một nữ học trò, quần chúng ăn dưa tỏ vẻ:???? Đây là kịch tình gì vậy???\n <br/>\n <br/>\n Uhm… ý tứ đại khái chính là… cây vạn tuế ngàn năm muốn nở hoa…\n <br/>\n <br/>\n Văn án của tác giả, kỳ thật đây là một câu chuyện về lý tưởng. Nam nữ chính đều là phóng viên mảng tin tức xã hội, thầy trò hiện đại văn.\n</div>\n",
        "rating_value": 6.3
    },
    "hai-do-de-tranh-nhau-lam-dao-lu-cua-ta": {
        "ten_truyen": "hai-do-de-tranh-nhau-lam-dao-lu-cua-ta",
        "link_truyen": "https://truyenfull.io/hai-do-de-tranh-nhau-lam-dao-lu-cua-ta/",
        "ten_truyen_full": "Hai Đồ Đệ Tranh Nhau Làm Đạo Lữ Của Ta",
        "tac_gia": "Sơn Hữu Thanh Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hai Đồ Đệ Tranh Nhau Làm Đạo Lữ Của Ta\n </b>\n của tác giả\n <b>\n  Sơn Hữu Thanh Mộc\n </b>\n . Du Án không nghĩ tới nàng chỉ mới xuất môn chưa lâu thế mà đồ đệ một tay nuôi dạy, chăm sóc từ bé đến lớn lại bỗng nhiên nhập ma.\n <br/>\n <br/>\n Nhận được tin, nàng hối hả trở về tông môn, sau đó vì khiến hắn trở nên tỉnh táo mà chém một đao.\n <br/>\n <br/>\n Ai ngờ được một đao này lại khiến hồn hắn chia thành hai nửa, một bên là đồ đệ thiện lương hiền hòa, một bên chính là sa đọa ác quỷ.\n <br/>\n <br/>\n Phần thiện dĩ nhiên nàng giữ lại để để nuôi dưỡng.\n <br/>\n <br/>\n Còn phần ác thì ném tới vực sâu, chịu tra tấn, làm yếu đi sức mạnh của nó\n <br/>\n <br/>\n Chỉ đợi đến ngày thiện mạnh hơn ác nhập lại làm một, một lần nữa trở thành tiểu đồ đệ hoàn chỉnh.\n <br/>\n <br/>\n Tuy nhiên chưa đợi đến ngày dung hợp, thiện và ác đã gặp nhau.\n <br/>\n <br/>\n Tống Giác lớn lên ở vực sâu, từ lúc có ký ức hắn đa chỉ biết đến sát hại và u ám, mà người con gái duy nhất đối tốt với hắn, lại lừa hắn đầu rơi máu chảy.\n <br/>\n <br/>\n Hắn cứ ngỡ nàng sinh ra đã vô lương tâm, cho đến khi hắn thoát khỏi vực sâu, nhìn thấy người con gái từng khinh hắn lừa hắn hại hắn, lại cưng chiều một phần khác của hắn lên tận trời\n <br/>\n <br/>\n Tống Cẩn từ nhỏ đã suy nhược nhiều bệnh, đời này đã định chết yểu, thứ chàng muốn chỉ có sư tôn.\n <br/>\n <br/>\n Mãi cho đến khi gặp được một phần khác của mình, mới nhận ra sư tôn mà hắn muốn, sư tôn vậy mà lại muốn... chém hắn làm đôi.\n <br/>\n <br/>\n Du An ngày trước bởi vì không muốn tiểu đồ đệ của mình nhập ma, nên mới đem hắn chém làm đôi.\n <br/>\n <br/>\n Không ngờ khi tỉnh dậy, nàng lại có đến hai tiêu đồ đệ cùng nhập ma.\n <br/>\n <br/>\n Du An:...Ừ, thật tốt.\n</div>\n",
        "rating_value": 8.3
    },
    "thanh-am-cua-em": {
        "ten_truyen": "thanh-am-cua-em",
        "link_truyen": "https://truyenfull.io/thanh-am-cua-em/",
        "ten_truyen_full": "Thanh Âm Của Em",
        "tac_gia": "Sênh Lạc Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thanh Âm Của Em\n </b>\n của tác giả Sênh Lạc Lạc. Mọi người trong giới lồng tiếng đều biết nam thần Dạ Dung Lâm, là một nam thần của nam thần, tài năng khiến người ngưỡng mộ, thanh âm lại chẳng khác gì tiếng ca thiên thần, khiến người nghe có thể nổi cả da gà.\n <br/>\n <br/>\n Không ngờ có một ngày nam thần lại gặp khó khăn trong việc theo đuổi bạn nữ tới mức lên mạng than thở: \"Làm cách nào để thổ lộ thành công?\"\n <br/>\n <br/>\n Fan: Dùng giọng nói của anh á!\n <br/>\n <br/>\n Dạ Dung Lâm: Dùng không được.\n <br/>\n <br/>\n Fan:??? Không lẽ cô ấy bị điếc?\n <br/>\n <br/>\n Dạ Dung Lâm: Cô ấy có thể phân biệt được tiếng kêu của hai con mèo nhà anh nhưng không nhớ rõ giọng nói của anh.\n <br/>\n <br/>\n Fan: Thảm kịch nhân gian, vậy anh học tiếng mèo kêu xem!\n <br/>\n <br/>\n Dạ Dung Lâm: Meo meo?\n <br/>\n <br/>\n Kha Âm: Ôi, mày là con mèo nào vậy?\n <br/>\n <br/>\n Dạ Dung Lâm theo đuổi bạn gái dùng cách nào cũng không được, chỉ biết khóc lớn T__________T\n</div>\n",
        "rating_value": 7.7
    },
    "nhat-ki-sung-vo-cua-chong-yeu": {
        "ten_truyen": "nhat-ki-sung-vo-cua-chong-yeu",
        "link_truyen": "https://truyenfull.io/nhat-ki-sung-vo-cua-chong-yeu/",
        "ten_truyen_full": "Nhật Kí Sủng Vợ Của Chồng Yêu",
        "tac_gia": "Nhỏ Nấm Nùn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nhật Kí Sủng Vợ Của Chồng Yêu\n </b>\n của tác giả\n <b>\n  Nhỏ Nấm Lùn\n </b>\n . Trải qua bao sóng gió, cuối cùng anh và cô cũng ở bên nhau.\n <br/>\n <br/>\n Tình cảm bao lâu nay, cuối cùng đã đơm hoa kết trái...\n <br/>\n <br/>\n Thiếu nữ có thể sấm rền gió cuốn trên thương trường, nhưng khi trên giường, chắc chắn phải chịu thua anh.\n</div>\n",
        "rating_value": 6.7
    },
    "quyen-ru-vo-yeu-chong-ngoc-khong-nen-the": {
        "ten_truyen": "quyen-ru-vo-yeu-chong-ngoc-khong-nen-the",
        "link_truyen": "https://truyenfull.io/quyen-ru-vo-yeu-chong-ngoc-khong-nen-the/",
        "ten_truyen_full": "Quyến Rũ Vợ Yêu: Chồng Ngốc Không Nên Thế!",
        "tac_gia": "Trang Aya",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Quyến Rũ Vợ Yêu: Chồng Ngốc Không Nên Thế!\n </b>\n của tác giả\n <b>\n  Trang Aya\n </b>\n . “Anh rốt cuộc là ngốc hay không ngốc?”\n <br/>\n <br/>\n “Điều đó còn quan trọng sao? Bạch Kỳ chính là Bạch Kỳ, là chồng của em, mãi yêu em. Vợ yêu, em… chạy không thoát.”\n <br/>\n <br/>\n Ánh mắt người đàn ông dịu dàng và sáng ngời như hàng sa số vì tinh tú, vừa xa lạ lại vừa quen thuộc làm cô không khống chế được mà chìm hãm vào trong đó. Đúng rồi, đây là Bạch Kỳ, anh hiện tại yêu cô tuyệt không ít hơn bản thân mình khi ấy.\n <br/>\n <br/>\n Du Tinh Lạc, đại tiểu thư nhà họ Du ăn chơi trác táng trong đêm định mệnh gặp người đàn ông ngốc tên là Bạch Kỳ, ngốc hiểu theo đúng nghĩa đen. Nhưng liệu sự thật có như bên ngoài thể hiện? Đại tiểu thư họ Du vô pháp vô thiên thực chất đều là lời bịa đặt. Du Tinh Lạc ở nước ngoài bốn năm, mất một bên chân, đổi lại những thân phận không ai ngờ tới. Bạch Kỳ có vấn đề về thần kinh, ngu đần ai cũng coi thường thật ra có một nhân cách khác bá đạo, vô sỉ. Tinh Lạc gặp Bạch Kỳ, thần bí gặp thần bí, cặp vợ chồng kỳ lạ khuấy đảo giới thượng lưu. Một hôm, Tinh Lạc chợt phát hiện, cô vậy mà yêu Bạch Kỳ.\n</div>\n",
        "rating_value": 7.4
    },
    "cuoi-ngay-keo-lo": {
        "ten_truyen": "cuoi-ngay-keo-lo",
        "link_truyen": "https://truyenfull.io/cuoi-ngay-keo-lo/",
        "ten_truyen_full": "Cưới Ngay Kẻo Lỡ",
        "tac_gia": "Cà Chua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Cà Chua -- Thể loại: Đô thị, Ngôn Tình ]\n <br/>\n <br/>\n Bạn đang đọc truyện Cưới Ngay Kẻo Lỡ của tác giả Cà Chua. Võ Hạ Uyên vì một đêm say khướt đã phát sinh quan hệ với Trương Tấn Phong - một người đàn ông lạnh lùng, nhẫn. Sau đó, cô bị ép kết hôn vì mang thai đứa bé của nhà họ Trương. Từ đó, cuộc sống của cô trải qua đủ loại sóng gió.\n <br/>\n <br/>\n Vừa phải bảo vệ đứa con bé bỏng trong bụng, vừa phải gồng mình chống chọi với các thế lực trong gia tộc họ Trương, liệu cô có đủ mạnh mẽ để vượt qua tất cả và tìm được hạnh phúc cho riêng mình hay không?\n</div>\n",
        "rating_value": 8.4
    },
    "doc-nhat-vo-yeu-cua-tong-tai": {
        "ten_truyen": "doc-nhat-vo-yeu-cua-tong-tai",
        "link_truyen": "https://truyenfull.io/doc-nhat-vo-yeu-cua-tong-tai/",
        "ten_truyen_full": "Độc Nhất Vợ Yêu Của Tổng Tài",
        "tac_gia": "NgTD214",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nhân vật chính:\n <br/>\n - Nguyệt Hạ Vy ♡ Mạc Cao Kì\n <br/>\n - Nhân vật phụ giới thiệu sau nhe....\n <br/>\n Văn Án:\n <br/>\n Là một cô nhi, trại mồ côi là nơi cứu sống và cũng là nhà của cô. Một vết kí giấy trắng mực đen, cô hoàn toàn rơi vào tay một tên chủ nợ. Hầu hạ hết đến người này người để chuộc lại trại mồ côi rồi lại rơi vào tay tên ác ma.\n <br/>\n 10 tỷ cô thuộc về hắn.\n <br/>\n Một tổng tài lẫy lừng khét tiếng trêи thị trường. Luôn làm mọi việc theo ý mình, phá vỡ mọi quy tắc để rằng buộc cô bên mình.\n <br/>\n Mạnh mẽ chiếm đoạt cô trao cho cô mọi thứ nhưng đổi lại chỉ là ánh mắt lạnh như băng ấy...\n <br/>\n Nhưng anh không thể mất cô...\n <br/>\n Lạnh lùng cao ngạo mà tuyên bố:\n <br/>\n - Dù có chết em cũng chỉ thuộc về tôi...!!!\n</div>\n",
        "rating_value": 7.0
    }
}