{
    "mot-toa-thanh-dang-cho-anh": {
        "ten_truyen": "mot-toa-thanh-dang-cho-anh",
        "link_truyen": "https://truyenfull.io/mot-toa-thanh-dang-cho-anh/",
        "ten_truyen_full": "Một Tòa Thành Đang Chờ Anh",
        "tac_gia": "Cửu Nguyệt Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  TRUYỆN GỐC CỦA PHIM \"KHÓI LỬA NHÂN GIAN CỦA TÔI\" (DƯƠNG DƯƠNG - VƯƠNG SỞ NHIÊN ĐÓNG CHÍNH)\n </b>\n <br/>\n <br/>\n \"Không có gì khiến trái tim con người ta đau đớn hơn tình cảm.\"\n <br/>\n <br/>\n Cô hy vọng xa vời, mong mỏi sẽ có một người vượt qua muôn nẻo đường đến để yêu cô, gõ cửa tòa thành tĩnh mịch trong cô: \"Tôi có thể bước vào không?\". Khi đó, cô sẽ mở cửa cho anh: \"Vậy sau này anh không được bước ra đâu nhé!\".\n <br/>\n <br/>\n Anh nói: \"Được.\"\n <br/>\n <br/>\n Thế là họ bên nhau mãi mãi.\n <br/>\n <br/>\n Đây vốn là đạo lý vô cùng đơn giản, nhưng khi ấy cô không hiểu rõ được lòng mình, nhẫn tâm xua đuổi anh, còn im hơi lặng tiếng cõng theo tòa thành của mình chạy trốn suốt mười năm. Có điều, sau này cô chợt phát hiện, tòa thành trong lòng từ đó cũng không mở cửa thêm lần nào nữa.\n <br/>\n <br/>\n Cửa ải kia phải dùng mười năm đánh đổi, chỉ chờ người ban đầu lặn lội vượt đường xa, không màng sương gió đuổi theo bước vào.\n</div>\n",
        "rating_value": 9.3
    },
    "hon-len-doi-moi-peter-pan": {
        "ten_truyen": "hon-len-doi-moi-peter-pan",
        "link_truyen": "https://truyenfull.io/hon-len-doi-moi-peter-pan/",
        "ten_truyen_full": "Hôn Lên Đôi Môi Peter Pan",
        "tac_gia": "Mễ Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Trần Thanh Đào\n <br/>\n <b>\n  Đơn vị phát hành:\n </b>\n Bách Việt\n <br/>\n <b>\n  Nxb:\n </b>\n Nhà xuất bản Lao Động\n <br/>\n <b>\n  Ngày xuất bản\n </b>\n : 2011\n <br/>\n <b>\n  Số trang:\n </b>\n 396\n <br/>\n <br/>\n Đã có người từng nói rằng chỉ khi có được nụ hôn của người mình thương yêu nhất đặt lên khóe mắt, con mắt mù lòa mới có thể nhìn thấy ánh sáng.\n <br/>\n <br/>\n Vì thế, em đã yêu anh,\n <br/>\n <br/>\n Và, xin anh hãy dùng nụ hôn để thức tỉnh con mắt đang ngủ yên của em, ban cho em cặp mắt sáng ngời với danh nghĩa của thần linh.\n <br/>\n <br/>\n Dịch Bách Đồng lớn lên trong một gia đình không toàn vẹn. Cô từ nhỏ chưa lần nào được gặp mẹ, từ nhỏ đến lớn cô lớn lên cùng với người cha với tính khí nóng nảy và mắc chứng bệnh ám ảnh cưỡng chế tên là Dịch Thư. Năm lên bảy tuổi, vì một sự cố ngoài ý muốn cô bị Đới Mạc Ly là con trai của Đới Tô Nghiên làm bị thương con mắt bên phải, dẫn đến con mắt bên phải đó không còn nhìn thấy ánh sáng được nữa. Từ đó trở đi, cuộc sống của cô có nhiều thay đổi, cô luôn sống trong sự tự ti, mặc cảm, và ghét bỏ những người đã làm hỏng con mắt bên phải của mình.\n <br/>\n <br/>\n Năm mười bảy tuổi, trải qua nhiều ca phẫu thuật ghép giác mạc nhưng không thành công và với nhiều đau khổ, cuối cùng cô cũng là lên cấp III. Cô luôn dùng vỏ bọc lầm lì, cô đơn, tự ti để cô lập, giữ khoảng cách với mọi người trong trường, trong lớp. Trong trường học, Dịch Bách Đồng nhận được sự quan tâm từ hai chàng trai với hai nét tính cách khác nhau, một chàng trai tốt là Kiều Tô, còn một chàng trai xấu là Kỷ Xuyên Thích. Đồng thời cô tình cờ gặp lại một người mà đã nhiều năm không gặp - Đới Mạc Ly.\n <br/>\n <br/>\n Tác giả:\n <br/>\n <br/>\n Giới tính: Nam\n <br/>\n <br/>\n Tuổi: Bí mật\n <br/>\n <br/>\n Nổi danh trên mạng với các tác phẩm: \"Hôn cái nào cô nàng xấu tính\", \"Nụ hôn đầu của công chúa yêu tinh\", \"Sự lãng mạn của hậu duệ quý tộc\".\n</div>\n",
        "rating_value": 9.0
    },
    "song-ngam-hay-nham-mat-khi-anh-den-phan-2": {
        "ten_truyen": "song-ngam-hay-nham-mat-khi-anh-den-phan-2",
        "link_truyen": "https://truyenfull.io/song-ngam-hay-nham-mat-khi-anh-den-phan-2/",
        "ten_truyen_full": "Sóng Ngầm (Hãy Nhắm Mắt Khi Anh Đến - Phần 2)",
        "tac_gia": "Đinh Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả\n </b>\n : Hàn Vũ Phi\n <br/>\n <b>\n  Công ty Phát hành:\n </b>\n Văn Việt\n <br/>\n <b>\n  Nhà Xuất Bản\n </b>\n Thanh Niên\n <br/>\n <b>\n  Ngày xuất bản:\n </b>\n Tháng 5/2018\n <br/>\n <br/>\n Câu chuyện này là phần tiếp theo của bộ ngôn tình trinh thám đình đám “Hãy nhắm mắt khi anh đến” tiếp tục được Đinh Mặc xây dựng đầy hấp dẫn.\n <br/>\n <br/>\n Một nhóm sát thủ mặt nạ bất thường, tên sát nhân bươm bướm đã ẩn nấp nhiều năm… Bóng tối vẫn bao trùm khắp mọi nơi.\n <br/>\n <br/>\n Để tìm ra chân tướng cuối cùng, anh buộc phải ra đi, đến phía sau màn sương dày đặc.\n <br/>\n <br/>\n Chính nghĩa như đầm lầy dưới ánh trăng, mang theo đá lạnh.\n <br/>\n Luôn luôn tồn tại nhưng cơn sóng ngầm.\n <br/>\n <br/>\n Nếu cuối cùng anh ấy quay lại, từ nay hãy yên tâm nhắm lại đôi mắt đẫm lệ trong bóng tối của em…\n <br/>\n <br/>\n “Anh bước đi bên lề bóng tối\n <br/>\n Nhìn thấy những cái ác xấu xí nhất của thế gian này.\n <br/>\n Anh phải kiêu ngạo và cô độc hơn bất kỳ ai trên cuộc đời này.\n <br/>\n Vậy mà vì em, anh vẫn giữ cho mình sự ấm áp.\n <br/>\n Giản Dao, người vợ anh yêu thương.\n <br/>\n Anh sẽ mỗi ngày một yêu em hơn…”\n <br/>\n <br/>\n “Cận Ngôn, anh không nhìn thấy nữa.\n <br/>\n Sau này sẽ đến lượt em chủ động hôn anh.\n <br/>\n Cứ mười phút lại để em hôn anh một lần.\n <br/>\n Em sẽ cùng anh làm bất kỳ chuyện nguy hiểm nào trên đời này.\n <br/>\n Anh có thể ra tay bảo vệ thế giới,\n <br/>\n còn em sẽ bảo vệ anh.\n <br/>\n Cận Ngôn, em yêu anh,\n <br/>\n bằng tất cả dũng khí và sinh mệnh của em…”\n</div>\n",
        "rating_value": 9.3
    },
    "hanh-phuc-nho-cua-anh": {
        "ten_truyen": "hanh-phuc-nho-cua-anh",
        "link_truyen": "https://truyenfull.io/hanh-phuc-nho-cua-anh/",
        "ten_truyen_full": "Hạnh Phúc Nhỏ Của Anh",
        "tac_gia": "Đông Bôn Tây Cố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch\n </b>\n : Tạ Thu Ngân\n <br/>\n <b>\n  Nhà xuất bản:\n </b>\n NXB Thanh Niên\n <br/>\n <b>\n  Nhà phát hành:\n </b>\n Văn Việt\n <br/>\n Ngày XB: 03-2018\n <br/>\n <b>\n  Type:\n </b>\n Mều, Trúc Huỳnh, Hoài An, Dobby\n <br/>\n <br/>\n Một câu chuyện tình yêu giữa vị bác sĩ tài ba cùng cô luật sư danh tiếng, hai người ở hai lĩnh vực khác nhau đã vậy tính cách cũng khác nhau.\n <br/>\n <br/>\n Một Ôn Thiếu Khanh dịu dàng, tao nhã; khi khám bệnh thì ăn nói nhẹ nhàng, trên bàn mổ thì mạnh mẽ, oai phong. Anh chưa từng nghĩ rằng trên đời này lại có một cô gái nói với anh rằng cô sẽ tung hoành chiến đấu trong lĩnh vực của cô, bảo vệ anh chu toàn.\n <br/>\n <br/>\n Một Tùng Dung điềm đạm, lão luyện, dựa vào ba tấc lưỡi gây dựng tiếng tăm trong giới luật sư. Cô chưa từng nghĩ rằng sẽ có một người đàn ông tên “Ôn Thiếu Khanh” khiến cô ngoài miệng thì á khẩu thế nhưng trong lòng lại nở hoa.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Ôn Thiếu Khanh: “Thông thường bệnh nhân sẽ trải qua năm giai đoạn tâm lý trong quá trình chấp nhận mình bị bệnh, giống như em không thể tiếp nhận việc em yêu anh!”\n <br/>\n <br/>\n Tùng Dung đỏ bừng mặt: “Em không yêu anh!”.\n <br/>\n <br/>\n “Giai đoạn thứ nhất là giai đoạn chối bỏ, em không chịu chấp nhận hiện thực!”\n <br/>\n <br/>\n “Anh nói linh tinh!”.\n <br/>\n <br/>\n “Giai đoạn thứ hai là giai đoạn căm phẫn.”\n <br/>\n <br/>\n “Kệ anh nói sao thì nói. Em mệt rồi, về trước đây.”\n <br/>\n <br/>\n “Trong trường hợp cá biệt, bệnh nhân sẽ có hiện tượng phản ứng bất ngờ với mục đích vùng vẫy vào phút chót.”\n <br/>\n <br/>\n Tùng Dung tức giận: “Em không yêu anh.”\n <br/>\n <br/>\n Ôn Thiếu Khanh chậm rãi nói: “Nơi có tình si, dẫu xa ngàn dặm ta vẫn cứ nhớ nhung. Tùng Dung, anh nói là anh thích em.”\n</div>\n",
        "rating_value": 9.1
    },
    "ho-ly-biet-yeu": {
        "ten_truyen": "ho-ly-biet-yeu",
        "link_truyen": "https://truyenfull.io/ho-ly-biet-yeu/",
        "ten_truyen_full": "Hồ Ly Biết Yêu",
        "tac_gia": "Diệp Lạc Vô Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch:\n </b>\n Thu Ngân\n <br/>\n <b>\n  Nhà xuất bản:\n </b>\n NXB Văn Học\n <br/>\n <b>\n  Công ty phát hành\n </b>\n : Amun Đinh Tị\n <br/>\n <b>\n  Type-er:\n </b>\n tieu_hao\n <br/>\n <br/>\n Hai con người với hai xuất thân khác nhau một người giữa ma giới và người còn lại ở tiên giới liệu kết cuộc sẽ như thế nào?\n <br/>\n <br/>\n Khi nàng là một hồ ly thuộc ma giới, nơi quanh năm suốt tháng chìm trong mây mù, dù thần tiên cũng không thể đi vào.\n <br/>\n <br/>\n Chàng là thần tiên, là mặt trời chiếu sáng cho muôn loài, được thế gian muôn đời sùng bái.\n <br/>\n <br/>\n Luật trời viết rằng, thần tiên và yêu ma không thể ở bên nhau. Nhưng trái tim nàng mách bảo rằng, ngoài chàng ra, nàng không muốn ở bên bất cứ một người nào khác.\n <br/>\n <br/>\n Số mệnh đã định, rằng nàng sinh ra để làm chủ nhân của ma giới, nhưng nàng chỉ muốn làm chủ nhân của trái tim chàng.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Liệu có một ngày, vầng dương kia thôi chiếu sáng, để trở thành một phu quân bình thường của hồ ly?\n <br/>\n <br/>\n Liệu có một ngày, hồ ly kia không còn chống lại số mệnh nữa, chấp nhận làm phu nhân của Ma Vương?\n <br/>\n <br/>\n Liệu có một ngày, ma giới kia không còn u ám nữa, để ánh dương chiếu tỏ?\n <br/>\n <br/>\n Bất kể thế nào, hồ ly cũng tin rằng, dù nàng không còn gì cả, ánh dương vẫn chỉ thuộc về mình nàng mà thôi.\n <br/>\n <br/>\n Có hồ ly, ánh dương kia càng thêm rực rỡ. Có vầng dương, hồ ly… lần đầu biết yêu\n</div>\n",
        "rating_value": 8.9
    },
    "doc-thiep": {
        "ten_truyen": "doc-thiep",
        "link_truyen": "https://truyenfull.io/doc-thiep/",
        "ten_truyen_full": "Độc Thiếp",
        "tac_gia": "Thu Thủy Linh Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Dịch\n </b>\n :Bòn Bon 1906\n <br/>\n <b>\n  Số chương\n </b>\n : 277\n <br/>\n <br/>\n “Chỉ còn mấy ngày nữa đại thiếu gia sẽ cưới Vân Sơ công chúa, vì thế người hãy từ bỏ mơ ước viễn vong của mình đi còn không  mau mau dẫn theo tiểu tạp chủng của mình đi chầu Diêm Vương đi.”\n <br/>\n <br/>\n Đêm giao thừa, gió tuyết gào rú, một tờ giấy ẩm ướt phủ lên mặt nàng, bắt nàng  phải kết thúc sinh mệnh theo cách không cam lòng và khuất nhục nhất.\n <br/>\n <br/>\n Nàng là thê tử của hắn, vì hắn mà bỏ qua mối thù của cha mẹ, vì hắn trúng độc hủy dung, thậm chí đã sinh con cho hắn. Nhưng cuối cùng, vì tiền đồ, vì một nữ nhân khác, hắn tàn nhẫn sát hại nàng, ngay cả con gái chưa đầy 3 tuổi cũng không tha.\n <br/>\n <br/>\n Đau thấu xương tủy, khổ tận tim gan, nàng lấy linh hồn của mình mà thề, nếu có kiếp sau, những gì phải chịu đựng hôm nay, ngày khác nhất định sẽ đòi lại tất cả.\n <br/>\n <br/>\n Dục hỏa trùng sinh, nàng xoay tay thành mây, lật tay thành mưa, quyết tâm nắm giữ vận mệnh của mình, đuổi tận giết tuyệt những người trước kia đã phản bội mình.\n <br/>\n <br/>\n Lấy ác trị ác, độc câm em chồng; mượn đao giết người, trừng trị ác nô; tạo nên sóng gió, vạch trần bộ mặt thật của tiểu tam; từng bước ép sát, đấu với âm mưu thâm độc của mẹ chồng.\n <br/>\n <br/>\n Chỉ là, vạn không ngờ tới, tái thế phong hoa, lại rước lấy vô số nghiệt duyên.\n <br/>\n <br/>\n Nam nhân kiếp trước nàng bỏ lỡ, kiếp này lặng lẽ chờ đợi nàng.\n <br/>\n <br/>\n Nam nhân kiếp trước nàng vô duyên, kiếp này vừa gặp đã yêu nàng.\n <br/>\n <br/>\n Nam nhân kiếp trước chưa từng gặp, kiếp này dây dưa không ngừng với nàng.\n <br/>\n <br/>\n Thậm chí, còn dẫn đến một tên yêu nghiệt còn xinh đẹp hơn cả nữ nhân, vì nàng đòi sống đòi chết.\n <br/>\n <br/>\n Là âm mưu? Là chân tình? Hay lại là một trận đấu sinh tử?\n <br/>\n <br/>\n Lỡ bước vào thâm cung, tính mạng như ngàn cân treo sợi tóc, ai sẽ là con cờ của ai?\n <br/>\n <br/>\n Chén giết giữa rừng, vực sâu vạn trượng, ai là người chiến thắng cuối cùng?\n <br/>\n <br/>\n Lần thứ hai gặp lại, thứ chắn trước mặt họ vẫn là thân phận bí ẩn kia.\n <br/>\n <br/>\n Phồn hoa tan mất, rốt cuộc ai là người có thể làm rung động trái tim nguội lạnh kia, bầu bạn với nàng trải qua năm tháng.\n</div>\n",
        "rating_value": 8.3
    },
    "nhi-thu-vuong-phi": {
        "ten_truyen": "nhi-thu-vuong-phi",
        "link_truyen": "https://truyenfull.io/nhi-thu-vuong-phi/",
        "ten_truyen_full": "Nhị Thủ Vương Phi",
        "tac_gia": "Hạ Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n Nguyệt Ly.\n <br/>\n <b>\n  Edit:\n </b>\n Hoa Sa La\n <br/>\n <br/>\n Hiện tại thật sự nàng  đã không còn cười nổi, vào đêm tân  hôn động phòng còn chưa động thì Trượng phủ liền nhận được hoàng lệnh xuất chinh bảo vệ biên cương.\n <br/>\n <br/>\n Trượng phu xuất chính liền đi biền biệt dài đến ba năm, ba năm qua nàng sống trong thương nhớ đợi chờ…\n <br/>\n <br/>\n Rồi cũng đến một ngày, nàng nhận được tin thắng trận của Trượng phu truyền về,  đúng là ông trời đã không phụ sự nguyện cầu của nàng.\n <br/>\n <br/>\n Như mà…Trượng phu nàng….Trượng phu nàng khải hoàn trở về còn lại còndẫn theo thê nhi…\n <br/>\n <br/>\n Tâm nàng giờ phút này đã chết lạnh, nàng chỉ muốn tìm một nơi nào đó, một nơi nào đó không có người lui tới, để có thể một mình khóc thật to, rống thật to….Mang những uất ức đau thương khó chịu trong lòng vơi đi.\n <br/>\n <br/>\n Nàng trốn vào một bụi hoa không người, như ai ngờ….\n <br/>\n <br/>\n Dưới chân nàng….Dưới chân nàng hình như vừa đập trúng cái gì?  “ Đấy là cái gì? ”, mà cái kia “Cái kìa là cái gì?  ” Lại còn động đẩy.\n <br/>\n <br/>\n Nàng sợ hãi té ngã nằm dài trên mặt đất, mà cái kia…. “ Cái kia là  gì?” Chẳng lẽ là người sao?\n <br/>\n <br/>\n Truyến thuyết, lưu truyền Tam hoàng tử Ứng Trị là một vị cao thủ chuyên gây sóng gió, việc vì mà vào đến tay Tam hoàng tử cho dù việc nhỏ liền sẽ hóa thành việc lớn!\n <br/>\n <br/>\n Nàng… Nàng…. Nàng…… Hiểu được khi nói đến Tam hoàng tử, tuyệt đối sẽ không có chuyện gì tốt….\n <br/>\n <br/>\n Haiz!…Như mà trên đời này thì có bao nhiêu chuyện mình có thể biết trước.\n <br/>\n <br/>\n Đường đường một vị Hoàng tử lại điên cuồng lấy danh tiết cùng danh dự của chính mình cùng nàng mang phá hư ……\n</div>\n",
        "rating_value": 8.1
    },
    "tieu-vuong": {
        "ten_truyen": "tieu-vuong",
        "link_truyen": "https://truyenfull.io/tieu-vuong/",
        "ten_truyen_full": "Tiêu Vương",
        "tac_gia": "Thù Thiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thuộc hệ liệt vương gia truyền kỳ chi tam\n <br/>\n <b>\n  Nam nhân vật chính:\n </b>\n Giang Nhược Viễn,\n <b>\n  nữ nhân vật chính\n </b>\n : Mộc La Toa\n <br/>\n <b>\n  Convert:\n </b>\n Hướng Dương Xanh\n <br/>\n <b>\n  Edit:\n </b>\n Momo &amp; Tinker Chuông.\n <br/>\n <b>\n  Rating:\n </b>\n 20+, đây là rate cho cả bộ, bà con hãy chuẩn bị máu trước khi xem nghen. Nhưng truyện ta chọn làm không quá H đâu, Thù Thiến viết chả là gì so với Nguyên Viện áh, thế nên yên tâm là vẫn có thể toàn mạng trở về.\n <br/>\n <b>\n  Chống chỉ định:\n </b>\n các em nhỏ trong xáng chưa đến lúc nhiễm bẩn=]]\n <br/>\n <br/>\n Oa, nam nhân đội mặt nạ bạc này thật đáng khen nha! Trước không nói công phu thổi tiêu của hắn xuất thần nhập hóa, chỉ cần khí chất u buồn lại thần bí của hắn cũng đã đủ khiến cho lòng nàng nai con hỗn loạn…\n <br/>\n Hảo, nếu hắn đã hành hiệp trượng nghĩa ra tay cứu giúp nàng như thế, nàng cũng không rầy rà, quyết định lấy thân báo đáp hắn!\n <br/>\n Mà vị hôn phu của nàng này cũng thật xa hoa đi, còn giúp đỡ chữa khỏi thương tật của cha nàng, tiêu diệt đám người xấu xa có ý đồ xâm chiếm hòn đảo nàng đang sinh sống. Ha ha, câu được con rùa vàng tốt như vậy, nàng thật là có phúc khí-\n <br/>\n Chờ hai người vào động phòng xong, nàng mới biết được thì ra chính mình nghĩ quá ngây thơ rồi.\n <br/>\n Tính tình của hắn cá tính lúc gió lúc mưa, lúc thì coi nàng như bào bối, lúc lại chà đạp nàng như chiếc giày cũ dưới chân. Hại nàng trong chốc lát muốn yêu thương hắn, lát sau đã lại muốn đem hắn đá thẳng ra ngoài!\n <br/>\n Hơn nữa nam nhân này còn không phải là hàng nguyên vẹn nha, sớm đã có một nữ nhi mười tuổi. Hại nàng mới làm tân nương, tiếp theo vội đã trở thành mẹ kế của người ta…\n</div>\n",
        "rating_value": 6.2
    },
    "than-ngoc": {
        "ten_truyen": "than-ngoc",
        "link_truyen": "https://truyenfull.io/than-ngoc/",
        "ten_truyen_full": "Thần Ngọc",
        "tac_gia": "Thiên Lý Hành Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch:\n </b>\n Ris\n <br/>\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, hiện đại\n <br/>\n Truyện ngắn nằm trong tuyển tập\n <strong>\n  Bách luyến ca\n </strong>\n <br/>\n <br/>\n Xưa có Thần đèn Aladin thì nay có Thần ngọc Tư Đồ Lộ.\n <br/>\n <br/>\n Đến giờ cô vẫn chưa rõ vì sao có năm đồng thôi đã mua được một người đàn ông.\n</div>\n",
        "rating_value": 7.8
    },
    "kiem-linh": {
        "ten_truyen": "kiem-linh",
        "link_truyen": "https://truyenfull.io/kiem-linh/",
        "ten_truyen_full": "Kiếm Linh",
        "tac_gia": "Thiên Lý Hành Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch:\n </b>\n mic2huang\n <br/>\n <b>\n  Thể loại:\n </b>\n Huyền huyễn\n <br/>\n Truyện ngắn nằm trong tuyển tập\n <strong>\n  Bách luyến ca\n  <br/>\n </strong>\n <br/>\n <br/>\n Ứơc muốn của hắn chính là  đi tìm một thanh kiếm.\n <br/>\n <br/>\n Nhưng chỉ tìm được nàng, cuối cùng lại gắn kết với nàng. ╮(╯▽╰)╭\n</div>\n",
        "rating_value": 9.0
    },
    "hoan-hon": {
        "ten_truyen": "hoan-hon",
        "link_truyen": "https://truyenfull.io/hoan-hon/",
        "ten_truyen_full": "Hoàn Hồn",
        "tac_gia": "Vô Nhan Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n Răng Khểnh – TTV\n <br/>\n <b>\n  Edit:\n </b>\n Sulfur\n <br/>\n <br/>\n Đôi dòng tâm sự:\n <br/>\n + Đây là một truyện ngắn khá hay và cảm động, một góc nhìn khác của truyện xuyên không. Kết thúc theo mình nghĩ là HE hoặc GE. Thật sự đây là một câu chuyện rất đáng đọc, không nên bỏ lỡ, có nét hao hao giống Minh Thê.\n <br/>\n <br/>\n Ta nằm im trên giường, cơ thể yếu ớt đến cực hạn, ngay cả việc mở mắt cũng không làm được.\n <br/>\n <br/>\n Ta biết…mình sắp chết. Thân thể của ta vốn bị nội thương, lại có thể may mắn kéo dài sinh mệnh suốt năm năm cũng đã là kì tích. Thế nhưng, ta thật sự không cam lòng, ta không cam lòng cứ như vậy mà ra đi. Bởi lẽ, ta còn chưa sinh cho hắn một đứa con, đứa con của hắn và ta. Ta biết hắn thích trẻ con, chỉ tiếc là nhiều năm trước đây ta bị thương nặng, ngay cả nguyện vọng nhỏ nhoi này cũng dần trở thành ước mơ xa vời, không thể nào thực hiện được.\n</div>\n",
        "rating_value": 6.3
    },
    "minh-the": {
        "ten_truyen": "minh-the",
        "link_truyen": "https://truyenfull.io/minh-the/",
        "ten_truyen_full": "Minh Thê",
        "tac_gia": "Thiên Lý Hành Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Độ dài:\n </b>\n 3 chương\n <br/>\n <b>\n  Convert:\n </b>\n nothing_nhh\n <br/>\n <b>\n  Edit:\n </b>\n Sulfur\n <br/>\n <b>\n  Kết thúc:\n </b>\n HE(nam chính vô cùng thâm tình)\n <br/>\n <br/>\n “Tân Dao, lúc giết người hẳn là nỗi nhớ nàng sẽ vơi đi một ít. Ngộ nhỡ mai kia ta không trở về, có lẽ khi đó hai ta đoàn tụ dưới suối vàng rồi cũng nên. Ta rất vui.”\n</div>\n",
        "rating_value": 8.8
    },
    "trung-sinh-lam-quy-the-su-sung-ai-cua-de-thieu-270520": {
        "ten_truyen": "trung-sinh-lam-quy-the-su-sung-ai-cua-de-thieu-270520",
        "link_truyen": "https://truyenfull.io/trung-sinh-lam-quy-the-su-sung-ai-cua-de-thieu-270520/",
        "ten_truyen_full": "Trùng Sinh Làm Quý Thê: Sự Sủng Ái Của Đế Thiếu",
        "tac_gia": "Lộ Phỉ Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Hiện đại, HE, Tình cảm, Báo thù, Ngọt sủng, Trọng sinh, Hào môn thế gia, Giới giải trí, Sảng văn, Hài hước, Đô thị tình duyên, Duyên trời tác hợp, Nữ cường.\n <br/>\n <br/>\n Đời trước, cô từng dành tất cả cho hắn. Hắn muốn thừa kế gia tộc, cô liền giúp hắn, tạo dựng tiếng tăm cho hắn. Nhưng đến ngày chúc mừng của hắn thì người nhà cô đều bị chính tay hắn giết chết. Một nhà ba người, tất cả hóa thành than.\n <br/>\n Sống lại một lần nữ, cô trở thành vị tiểu thư nhà họ Tô. Bởi vì muốn chạy trốn trong bữa tiệc cưới mà nhảy xuống biển khiến mặt mũi hai họ Tô, Bùi mất sạch.\n <br/>\n <br/>\n Nếu như cô muốn có một nửa gia sản hồi môn để báo thù cho cha mẹ kiếp trước, thì cô nhất định phải khiến người chồng đào hoa của Hải Thành này yêu thích cô.\n <br/>\n Nhưng mà, người chồng nhìn qua có vẻ phong lưu này, tại sao thâm sâu khó lường đến vậy....\n <br/>\n Vợ chồng Bùi Tô liên thủ báo thù, dẫm chết cặn bã, đạp chết tiện nữ, trước ánh đèn của toàn thế giới, thề sẽ sống thật hạnh phúc!\n</div>\n",
        "rating_value": 8.0
    },
    "mau-nghi-thien-ha-bat-tai-bat-sac": {
        "ten_truyen": "mau-nghi-thien-ha-bat-tai-bat-sac",
        "link_truyen": "https://truyenfull.io/mau-nghi-thien-ha-bat-tai-bat-sac/",
        "ten_truyen_full": "Mẫu Nghi Thiên Hạ: Bất Tài Bất Sắc",
        "tac_gia": "Puii Pi Dy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện xoay quanh một mẫu nghi thiên thiên hạ có tên là Hoa Mộng, nàng là một vị hoàng hậu vừa xấu vừa lẳng lơ lại vô cùng độc ác. Nhưng nàng có một vị quân vương tình nguyện sủng nàng, không cần tam cung lục viện...Thiên hạ vừa ghen tị lại vừa ngưỡng mộ một nữ nhân như nàng.\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n Ta không có tài cũng chẳng có sắc nhưng lại là mẫu nghi thiên hạ.\n <br/>\n Vừa độc ác lại lẳng lơ nhưng ta chính là hoàng hậu của một nước.\n <br/>\n Tuy là cỏ dại nhỏ bé nhưng mẫu đơn cũng không sánh bằng.\n <br/>\n Từ trong cung cấm đến ngoài hoàng thành tất cả đều ghê tởm ta.\n <br/>\n Nghịch lý trên người, vì thương hại trên ta mà biến mất.\n <br/>\n Số trời định sẵn, ta ngoài, gấm nhung lụa là bao bọc\n <br/>\n Ngọc bảo đầy người, cao lương mỹ vị trước mặt.\n <br/>\n Không tình, không yêu, trái tim giá lạnh. Sẽ vĩnh viễn cô độc đến chết.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Mẫu đơn nở rộ, đẹp đẽ tuyệt trần\n <br/>\n Đóa hoa nữ vương người mê mẩn\n <br/>\n Say nhìn đắm đuối trao cả tư tâm\n <br/>\n Mẫu đơn tàn phai, người tiếc hận\n <br/>\n Vẹn toàn bao nhiêu cũng biến tan.\n</div>\n",
        "rating_value": 7.2
    },
    "troi-duu-ta-thanh-vuong-phi-roi": {
        "ten_truyen": "troi-duu-ta-thanh-vuong-phi-roi",
        "link_truyen": "https://truyenfull.io/troi-duu-ta-thanh-vuong-phi-roi/",
        "ten_truyen_full": "Trời Đựu... Ta Thành Vương Phi Rồi!",
        "tac_gia": "Puii Pi Dy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, teen, cổ đại, bựa, hài, thề, sủng, ngọt.\n <br/>\n <br/>\n Hình Tụ Linh vốn là một cô gái xinh đẹp nhưng lại bị chị họ của mình đẩy ngã và xuyên không đến nơi này.\n <br/>\n <br/>\n Không phải nữ chính được săn đón, cũng không phải tiểu thư cành vàng lá ngọc, cô vậy mà trở thành nữ phụ đam mỹ!\n <br/>\n <br/>\n No no! hãy trả đĩa bay cho cô về, cô mới không muốn giành hoa cúc với một quả dưa chuột hay trái ớt gì đó!\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Ai muốn hỏi ta gặp được vị Uyên vương kia bằng cách nào, thì...dạ thưa chính là do chó đuổi mà gặp được.\n <br/>\n <br/>\n Đại ca chó đen: \"...\" Không liên quan tới ta! Đừng nhìn ta! Bản chó rất hiền!\n <br/>\n <br/>\n \"...\" Dám làm mà không dám nhận? Hiền? Trời đựu, ngươi lúc đó tới tháng cắn suýt rách bờ mông quyến rũ của ta đấy!\n <br/>\n <br/>\n Đại ca chó đen: \"...\" Bản chó đường đường là chó thiến! Tới tháng cái QQ ngươi!\"\n <br/>\n <br/>\n Hành Liên Uyên: \"...\" Thê tử, nàng nói nữa là ta lại phải gọi Dạ Di đấy!\n <br/>\n <br/>\n Dạ Di: \"...\" Lần bắt chó thứ N+\n</div>\n",
        "rating_value": 6.2
    },
    "nu-phu-khuyet-tat-that-dang-thuong": {
        "ten_truyen": "nu-phu-khuyet-tat-that-dang-thuong",
        "link_truyen": "https://truyenfull.io/nu-phu-khuyet-tat-that-dang-thuong/",
        "ten_truyen_full": "Nữ Phụ Khuyết Tật Thật Đáng Thương!",
        "tac_gia": "Puii Pi Dy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nữ phụ, teen, ngôn tình\n <br/>\n <br/>\n Đây là một câu chuyện không có yếu tố NP, không có yếu tố NP, không có yếu tố NP. Điều quan trọng phải nói ba lần.\n <br/>\n <br/>\n Lạc Quyên năm nay tròn 14 tuổi. Ngay từ khi sinh ra cô là trẻ khuyết tật, không thể học hành và đi lại được. Cuộc sống của cô xoay quanh việc đọc truyện, bởi vì cô sống môt mình trong căn nhà nhỏ cùng số tiền trợ cấp. Đôi khi cô cũng đi làm thêm để có thêm thu nhập.\n <br/>\n <br/>\n Trong một lần tình cờ Lạc Quyên đã đọc được cuốn tiểu thuyết có tên là Cái Gì Mà Yêu? Và cô thấy số phận của mình thật giống với nữ phụ trong truyện, chỉ khác một điều là đoi chân của nữ phụ do người yêu đánh đến gẫy. Chỉ vì một lý do đơn giản, đó là hại nữ chính.\n <br/>\n <br/>\n Nhưng chuyện này thì có liên quan gì đến người ngoài là cô? Để cho một kẻ khuyết tật như cô té xe lăn rồi xuyên qua?\n <br/>\n <br/>\n Được rồi, giờ thì có. Cho ta hỏi, giành nam phụ của nữ chính thì đi bao nhiêu năm tù!?\n <br/>\n <br/>\n À, không có gì, ta chỉ hỏi để suy xét chút ý mà.\n <br/>\n <br/>\n Oái, nam chính, tiểu khuyết tật ta là chị dâu ngươi, ngươi định loạn à?! Tránh ra! Ấy, ông xã, em không có làm gì...\n <br/>\n ...\n <br/>\n Một khi xuyên qua nữ phụ khuyết tật thay đổi.\n <br/>\n Tình yêu sâu đậm của linh hồn kia dần tan.\n <br/>\n Linh hồn mới bắt đầu cuộc sống tốt đẹp.\n <br/>\n Linh hồn cũ bắt đầu được hạnh phúc ở một nơi xa xăm.\n <br/>\n Và hai linh hồn đã có được một nửa duyên phận thật sự. Cả hai đều có một mối liên kết vĩnh viễn.\n</div>\n",
        "rating_value": 6.5
    },
    "thanh-xuan-co-nhau": {
        "ten_truyen": "thanh-xuan-co-nhau",
        "link_truyen": "https://truyenfull.io/thanh-xuan-co-nhau/",
        "ten_truyen_full": "Thanh Xuân Có Nhau!",
        "tac_gia": "Huyễn Mặc Lương Sênh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tình yêu - Hôn nhân, Phản nghịch - Trưởng thành, Trường học, Thuần yêu\n <br/>\n <br/>\n Có lẽ ở mỗi người thì thời gian tuổi thanh xuân là đáng nhớ nhất,  thời của những tháng năm tuổi trẻ, thời của những câu chuyện ngây ngô tuyệt đẹp đó chỉ còn là một vệt ký ức. Nhưng điều khiến Đường Hân Uyển hối hận nhất chính là khi rời khỏi mà đầu không ngoảnh lại...\n</div>\n",
        "rating_value": 7.3
    },
    "song-lai-de-yeu-anh": {
        "ten_truyen": "song-lai-de-yeu-anh",
        "link_truyen": "https://truyenfull.io/song-lai-de-yeu-anh/",
        "ten_truyen_full": "Sống Lại Để Yêu Anh",
        "tac_gia": "Phá Diệt Mộng Chi Khúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lý Hiểu Nhạc nằm trên người Quý Duy Phó:\n <br/>\n <br/>\n “Học trưởng, không phải em cố ý ngã vào lòng anh đâu.”\n <br/>\n <br/>\n “Vậy sao? Thế sao cô còn không rời môi của cô ra khỏi mặt tôi...”\n <br/>\n <br/>\n “Học trưởng, anh có ngại không nếu em kéo chỉ số thông minh của con anh xuống thấp?”\n <br/>\n <br/>\n “Con của tôi có quan hệ gì với cô?”\n <br/>\n <br/>\n “Ừm... Bởi vì em muốn làm mẹ của con anh!”\n <br/>\n <br/>\n Cả đời yêu người ta nhưng đến trước khi chết mới nhớ rằng mình chưa từng thổ lộ điều đó. Trời cao có mắt để́ cô được quay lại lúc ban đầu khi chưa gặp anh, giống như mùa hoa vẫn chưa đến kì nở rộ.\n</div>\n",
        "rating_value": 6.8
    },
    "huyen-trung-mi": {
        "ten_truyen": "huyen-trung-mi",
        "link_truyen": "https://truyenfull.io/huyen-trung-mi/",
        "ten_truyen_full": "Huyền Trung Mị",
        "tac_gia": "Vưu Tứ Tỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn\n <br/>\n <b>\n  Số chương\n </b>\n : 89 chương\n <br/>\n <b>\n  Edit\n </b>\n : Qin Zồ\n <br/>\n <b>\n  Dịch &amp; biên tập\n </b>\n : Whitenavy\n <br/>\n <br/>\n Bạch Chuẩn: Đối với ta thì tình yêu là nhành liễu dưới hoa trăm xoay ngàn chuyển, là nhớ nhung bất tận rót dần vào tim, là gió mát, là chồi non, là phiêu du hồng trần vừa trăm ngàn cay đắng vừa như nếm mật nuốt đường.\n <br/>\n <br/>\n Diễm Vô Phương: Đừng có mà đùa nữa, cũng chỉ là hết giả ngây giả ngô, vắt óc tìm kế rồi tới cởi áo tụt quần, còn gì không làm nữa đâu?\n</div>\n",
        "rating_value": 9.2
    },
    "cuu-ngu": {
        "ten_truyen": "cuu-ngu",
        "link_truyen": "https://truyenfull.io/cuu-ngu/",
        "ten_truyen_full": "Cửu Ngũ",
        "tac_gia": "Hắc Đê U",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cuộc sống của nàng trong mười tám năm qua vô cùng buồn chán, chẳng có niềm vui hay mơ ước gì, sống như các xác không hồn, cũng chẳng có ước mơ gì....\n <br/>\n <br/>\n Nàng sống một mình trong một căn hộ chung cư rộng lớn,  không khỏi tự hỏi: lỡ như nàng chết, liệu có người phát hiện? Nhớ đến cha mẹ không biết đang rong chơi nơi nào, nàng cười giễu, tự đáp: chắc không đâu, có thể… họ còn chẳng nhớ bản thân còn có đứa con là nàng kìa…Mở mắt tỉnh dậy, phát giác bản thân đã xuyên không.\n <br/>\n <br/>\n Kể từ đó, nàng chính là Cửu Y, tiểu cung nữ mới nhập cung.\n <br/>\n <br/>\n Nếu hỏi nàng muốn gì, nàng sẽ đáp: một cuộc sống hết ăn lại nằm, chẳng cần suy nghĩ. Vì vậy, nàng lấy mục tiêu: trở thành bà vú thân thuộc của Ngũ hoàng tử, Hoàng tử bị thất sủng, đủ tiếng xấu kia. Chỉ chờ sau này, khi hắn trưởng thành được ra ngoài lập phủ sẽ mang nàng theo rồi sống an nhàn cả đời…\n <br/>\n <br/>\n Hắn là Ngũ hoàng tử của An Quốc cao quý, nhưng là một Hoàng tử bị ruồng bỏ. Phụ hoàng không thích hắn, Mẫu phi vì hắn mà giam mình trong cung cấm.\n <br/>\n <br/>\n Phụ hoàng không ôm hắn, cũng không còn được Mẫu phi ôm lấy nữa, người hầu lại càng không dám đến gần hắn. Duy chỉ có nàng, chỉ có mình nàng dịu dàng ôm lấy hắn an ủi, chia sẻ hơi ấm với hắn…\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Hắn chăm chăm nhìn nàng, kẻ vừa mới hôn một cái bẹp trên mặt mình.\n <br/>\n <br/>\n Đôi mắt Cửu Y vẫn đang cong như trăng non, rất tự giác lấy tay áo lau nước miếng của nàng dính trên mặt Nam Chánh Can.\n <br/>\n <br/>\n Sao mặt hắn đen thế kia, không phải chỉ hôn một cái thôi sao? Thằng nhóc này không phải làm nghiêm trọng thế chứ?\n <br/>\n <br/>\n Nam Chánh Can mãi mới cất tiếng nói:\n <br/>\n <br/>\n -Cửu Y, nàng bây giờ và sau này không được rời khỏi ta! Không được bỏ ta lại! Nàng thề đi!\n</div>\n",
        "rating_value": 9.2
    },
    "tuyet-sac-yeu-tien": {
        "ten_truyen": "tuyet-sac-yeu-tien",
        "link_truyen": "https://truyenfull.io/tuyet-sac-yeu-tien/",
        "ten_truyen_full": "Tuyệt Sắc Yêu Tiên",
        "tac_gia": "Vụ Thuỷ Chi Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Độ dài:\n </b>\n dài a~ (khoảng 1000p word)\n <br/>\n <b>\n  Thể loại:\n </b>\n huyền huyễn ngôn tình, sư đồ luyến, HE….chăng =))\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n vân cherry\n <br/>\n <br/>\n Đóng vai ác nói một câu tóm tắt:\n <br/>\n <br/>\n Có thể coi như trở về ngàn năm trước, thực ra suy cho cùng cả nhà nữ chủ chết hết!\n <br/>\n <br/>\n Giới thiệu vắn tắt không đáng tin  :\n <br/>\n <br/>\n Tác giả là mẹ ruột, con rất cường đại\n <br/>\n <br/>\n Ta rút gân, mọi người  không nhìn......\n <br/>\n <br/>\n p.s: các nàng đừng nhầm lẫn nam chính nhé;))\n <br/>\n <br/>\n nam chính- tự kỷ yêu  nghiệt sư phụ=)) phúc hắc sư phụ=)) cơ mà cũng rất cute nhớ\n <br/>\n <br/>\n anh là thanh niên trai tráng nhớ, ứ phải là nam tử trung niên hay là già khú đế đâu\n <br/>\n <br/>\n Linh Thú của anh ý thì thôi rồi, đúng là chủ nào tớ nấy=)))\n <br/>\n <br/>\n càng đọc càng thích a sư phụ thế\n <br/>\n ~*~*~*~*~*~*~*~*~\n <br/>\n Khúc dạo đầu có vẻ như nhẹ nhàng tươi vui a~\n <br/>\n <br/>\n Nhưng đến khúc giữa là tình tiết bắt đầu trở nên gay cấn ý, đau tim ý...cơ mà vẫn là HE đi:\"&gt;\n</div>\n",
        "rating_value": 8.1
    },
    "quy-lam": {
        "ten_truyen": "quy-lam",
        "link_truyen": "https://truyenfull.io/quy-lam/",
        "ten_truyen_full": "Quy Lam",
        "tac_gia": "Thiên Lý Hành Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch:\n </b>\n mic2huang\n <br/>\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, xuyên không\n <br/>\n <br/>\n Truyện ngắn nằm trong tuyển tập\n <strong>\n  Bách luyến ca\n </strong>\n <br/>\n <br/>\n Có thể ở đâu đó tôi từng nghe người ta nói khi bạn trở về quá khứ thì bạn sẽ trở thành một phần của lịch sử.\n</div>\n",
        "rating_value": 7.3
    },
    "vuong-phi-tro-ve": {
        "ten_truyen": "vuong-phi-tro-ve",
        "link_truyen": "https://truyenfull.io/vuong-phi-tro-ve/",
        "ten_truyen_full": "Vương Phi Trở Về",
        "tac_gia": "Thục Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch\n </b>\n : mic2huang\n <br/>\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, Tiên hiệp\n <br/>\n <br/>\n Truyện Vương Phi Trở Về là một tác phẩm của đại thần cổ ngôn Thục Khách, tác giả của Trọng Tử, Mùa hoa rơi gặp lại chàng, Tiểu Hoàng không phải tiên…\n <br/>\n <br/>\n Danh tướng chi nữ Việt Tịch Lạc vì ái mộ nên đã lấy Định vương Vân Trạch Tiêu Tề. Việt lão tướng quân và huynh trưởng của Việt Tịch Lạc vốn không đồng ý cuộc hôn nhân này, nhưng vì để địa vị của Định vương vững chắc hơn, và cũng vì hạnh phúc của Định vương phi Việt Tịch Lạc nên đã lãnh binh xuất chinh, kết quả bị gian tế bán đứng nên đã chiến tử sa trường, Việt Tịch Lạc đau đớn khôn cùng, lúc nàng hiệp trợ Vân Trạch Tiêu Tề ra chiến trường cứu viện thì lại bị đánh lén. Trong lúc sinh tử, Vân Trạch Tiêu Tề vì cứu một nữ nhân khác mà bỏ rơi nàng, khiến nàng trúng tên rơi xuống vực sâu vạn trượng… Nhiều năm sau, Vân Trạch Tiêu Tề một lần nữa đại hôn, cưới nữ nhân tâm tư cẩn mật được hắn cứu xưa kia. Lúc này thì nữ nhân tên Nhạn Sơ được chủ nhân thần bí của Vĩnh hằng chi gian* cứu sống cũng đã hoàn thành khế ước, mang theo chân tướng Việt gia chiến tử sa trường năm xưa, mang theo bí mật không thể cho ai biết sau lưng Vĩnh hằng chi gian, mang theo lời nguyền đưa “Ác ma” vào Diễm quốc, mang theo bí mật phá vỡ sự cân bằng của thế giới, mang theo một con tim rỉ máu thù hận, trùng sinh trở về.\n <br/>\n <em>\n  *Chốn vĩnh hằng\n </em>\n</div>\n",
        "rating_value": 8.4
    },
    "tieu-thai-giam-nguoi-dam-pham-thuong": {
        "ten_truyen": "tieu-thai-giam-nguoi-dam-pham-thuong",
        "link_truyen": "https://truyenfull.io/tieu-thai-giam-nguoi-dam-pham-thuong/",
        "ten_truyen_full": "Tiểu Thái Giám! Ngươi Dám Phạm Thượng !",
        "tac_gia": "Lam Lạc Li",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ đại, ngôn tình\n <br/>\n <br/>\n Nàng là Lâm Lạc Tiếu  vốn là một người cũng như tên, lúc nào cũng lạc quan vui vẻ, luôn luôn mỉm cười. Nàng trời sinh có gương mặt xinh đẹp, lại thông minh, tuy nhiên gia cảnh nghèo hèn, lúc 6 tuổi phụ thân mất nên theo mẫu thân ra ngoài ăn xin, đến khi 8 tuổi mẫu thân nàng cũng qua đời,.Sau đó nàng đi theo một bá phụ chuyên lừa đảo kiếm tiền, nàng vốn thông minh nhanh nhẹn nên sau khi học hết mánh lới lừa đảo của bá phụ đó liền tìm cách trốn đi, tự sinh tự diệt chỉ vì lí do nàng không muốn kiếm lợi cho người khác, nàng muốn ngân lượng kiếm được đều vào túi của riêng mình – đơn giản vì trời sinh nàng rất ham tiền.\n</div>\n",
        "rating_value": 8.0
    },
    "tieu-ho-ly-cua-ta": {
        "ten_truyen": "tieu-ho-ly-cua-ta",
        "link_truyen": "https://truyenfull.io/tieu-ho-ly-cua-ta/",
        "ten_truyen_full": "Tiểu Hồ Ly Của Ta",
        "tac_gia": "Lam Lạc Li",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương\n </b>\n : 8\n <br/>\n <br/>\n Nàng- Bạch Khiết Lạc- vốn là một tiểu hồ ly không ham tu luyện hay học pháp thuật mà có niềm hứng thú đặc biệt với y thuật của loài người. Sau khi tu luyện có thể hóa thành người, nàng theo một vị thần y chốn nhân gian học y thuật để có thể thực hiện ước mơ trở thành đại phu. Vốn có tư chất nên nàng học y rất nhanh, lão thần y sư phụ của nàng xem nàng là niềm tự hào, là đệ tử ưng ý nhất.\n <br/>\n <br/>\n Vì quen địa hình trên núi nên lão sư phu giao cho nàng nhiệm vụ đi hái thuốc, hằng ngày cứ sáng sớm nàng lại lên núi, gần trưa rồi về.\n <br/>\n <br/>\n Hôm nay nàng lên núi như thường lệ, đang lúc hái thuốc, nàng bỗng ngửi thấy mùi máu trong hang động, vì là hồ ly nên nàng khá nhạy bén.\n <br/>\n <br/>\n – Chẳng lẽ là có động vật nào bị thương?\n</div>\n",
        "rating_value": 7.4
    },
    "kiep-tam-sinh-thay-tro-ba-kiep": {
        "ten_truyen": "kiep-tam-sinh-thay-tro-ba-kiep",
        "link_truyen": "https://truyenfull.io/kiep-tam-sinh-thay-tro-ba-kiep/",
        "ten_truyen_full": "Kiếp Tam Sinh! Thầy Trò Ba Kiếp",
        "tac_gia": "Giáng Thiên Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Tiên Hiệp, sư đồ luyến, ngược, HE, truyện ngắn.\n <br/>\n <b>\n  Độ dài\n </b>\n : 10 chương\n <br/>\n <br/>\n Đây chỉ là câu chuyện giữa hai sư đồ trãi qua ba kiếp mới có thể thành đôi.\n <br/>\n <br/>\n =&gt; Kiếp đầu y là sư phụ, nàng là đồ đệ:\n <br/>\n <br/>\n Nàng thân bị khống chế, tiên lực cũng bị rút đi, so với người phàm lại càng thê thảm hơn. Chỉ có thể trơ mắt nhìn Thiên Mộ Tư vì muốn cứu nàng mà phải bị thương nặng, người thân bằng hữu lo lắng, nhìn Ma Thần đắc ý vênh mặt mà cùng sư phụ nàng ngang nhiên ra điều kiện giao dịch vô lí. Hắn nói có thể thả nàng về Thiên Giới nhưng mới điều kiện là sư phụ nàng phải từ bỏ Thần Cốt của mình. Điều này tuyệt đối không thể, nàng chết không sao, nhưng nếu sư phụ mất thần cốt thì tu vi sẽ giảm mạnh, đến lúc đó Ma Tộc sẽ thực sự đạt được mục tiêu. Cũng may sư phụ nàng không đồng ý, nếu không nàng thật sự sẽ hối hận chết mất.\n <br/>\n <br/>\n …..\n <br/>\n <br/>\n Nhìn thấy tận mắt nàng từ từ tan thành tro bụi, lòng y đau như cắt, nhưng vì thiên hạ y không thể để Ma Thần thuận lợi đạt được mục đích, nếu có kiếp sau y nhất định sẽ bù đắp cho nàng. Tâm hắn cũng vì cái chết của nàng mà càng băng giá hơn.\n <br/>\n <br/>\n =&gt; Kiếp thứ hai đổi lại nàng là sư phụ, y là đồ đệ:\n <br/>\n <br/>\n – Vậy làm đồ đệ của ta thì sao? – Không hiểu sao lại dâng lên ý nghĩ này, có lẽ là vì cảm thông cho đứa bé, hoặc có thể là vì đã cô đơn quá lâu rồi.\n <br/>\n <br/>\n – Thật sao?\n <br/>\n <br/>\n – Thật. Gọi tiếng sư phụ nghe xem.\n <br/>\n <br/>\n …….\n <br/>\n <br/>\n Một lớn một nhỏ nắm tay nhau đi giữa đường phố, nữ tử dung mạo khuynh quốc khuynh thành nhưng lạnh lùng hờ hững, khí chất rất giống Tiên Nhân. Nam hài nhỏ tuổi nhưng trông khá chững chạc, nụ cười hơi yếu ở bên khóe môi, tuy không biết đó có phải là cười không nhưng xem như cũng đã cười, nụ cười đầu tiên kể từ khi nam hài được sinh ra cho đến nay.\n <br/>\n <br/>\n – Sư phụ, người tên gì?\n <br/>\n <br/>\n – Bạch Vân Thiên. Còn con.\n <br/>\n <br/>\n – Con tên Tử Ngọc.\n <br/>\n <br/>\n …..\n <br/>\n <br/>\n =&gt; Vậy còn kiếp thứ ba?\n <br/>\n <br/>\n Chấp niệm đã có thì tâm ma sớm muộn gì cũng hình thành. Ngày nàng thành ma cũng là lúc nàng chết dưới lưỡi kiếm của y, những cái chết này không khiến nàng đau đớn ngược lại còn là sự giải thoát cho nàng.\n</div>\n",
        "rating_value": 5.8
    },
    "khuynh-thanh-tuyet-sung-thai-tu-dien-ha-rat-lieu-nhan": {
        "ten_truyen": "khuynh-thanh-tuyet-sung-thai-tu-dien-ha-rat-lieu-nhan",
        "link_truyen": "https://truyenfull.io/khuynh-thanh-tuyet-sung-thai-tu-dien-ha-rat-lieu-nhan/",
        "ten_truyen_full": "Khuynh Thành Tuyệt Sủng: Thái Tử Điện Hạ Rất Liêu Nhân",
        "tac_gia": "Lam Bạch Cách Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Dị năng, xuyên không\n <br/>\n <br/>\n Nàng vốn là nữ vương dị năng của thời kỳ Mạt Thế. Vì quyết đấu sinh tử với Cương thi vương mà linh hồn xuyên qua một thế giới khác.\n <br/>\n <br/>\n Đến thế giới này dị năng của nàng khó bộc phát? Tất cả đều vô nghĩa, chúng ta có vị thái tử bệnh tật, toàn thân là độc có thể hút vô tận.\n <br/>\n <br/>\n Nàng muốn kích hoạt dị năng thì không thể không coi chàng là khởi nguồn.\n <br/>\n <br/>\n Trêu chọc và bị trêu chọc, cuối cùng ai là người thắng cuộc??\n</div>\n",
        "rating_value": 9.0
    }
}