{
    "lai-ket-hon-lam-vo-chong": {
        "ten_truyen": "lai-ket-hon-lam-vo-chong",
        "link_truyen": "https://truyenfull.io/lai-ket-hon-lam-vo-chong/",
        "ten_truyen_full": "Lại Kết Hôn Làm Vợ Chồng",
        "tac_gia": "Khải Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Linh\n <br/>\n <br/>\n Chu Kỳ Văn năm nay đã hai mươi lăm tuổi đã không còn ngây thơ lãng mãn, từng có một lần hôn nhân, cũng đã mất đi ước mơ đối tình yêu.\n <br/>\n <br/>\n Duy nhất còn có thể làm cô còn cảm giác chính là người đàn ông tên Lôi Dực, cao lớn cường tráng lại hiền lành ít nói.\n <br/>\n <br/>\n Dịu dàng chăm sóc lại không biết nói yêu, người đàn ông rất đáng ghét lại làm cô nhớ nhung,\n <br/>\n <br/>\n Ở trong lòng cô anh giữ một vị trí riêng, bởi vì anh là chồng trước của cô!\n <br/>\n <br/>\n Nhưng thật ra, từng có một lần cô cho rằng anh là người đàn ông không thú vị nhất trên đời…\n <br/>\n <br/>\n Ba năm trước đây dưới sự an bài của ba mẹ, cô vừa mới tốt nghiệp đại học đã ngây ngốc cưới chui.\n <br/>\n <br/>\n Cô từ nhỏ đã là công chúa được sủng ái, được mọi người nâng niu trong lòng bàn tay, nhưng Lôi Dực lại không biết làm cô vui,\n <br/>\n <br/>\n Cô không cảm giác được yêu, chờ mong có vương tử khác đến cứu công chúa, cho nên chủ động nói chia tay,\n <br/>\n <br/>\n Nhưng sau khi ly hôn cuộc sống cũng không tốt đẹp, cô nhiều lần trải qua tang thương, bây giờ mới hiểu được thật tình của anh rất khó có được,\n <br/>\n <br/>\n Nhưng tất cả đã không trở về được, hai người ở trên đường nhìn nhau, chỉ có tiếc nuối sâu sắc…\n <br/>\n <br/>\n Nhưng một chuyện ngoài ý muốn đột nhiên xảy ra, khiến tính mạng của hai người cùng bị đe dọa,\n <br/>\n <br/>\n Cô nghe thấy anh thật tình nói ra ba chữ kia, nhịn không được khóc lên!\n <br/>\n <br/>\n Cô là người phụ nữ không dứt khoát, không dứt khoát đến mức cả đời này đều không muốn buông anh ra, thần ơi!\n <br/>\n <br/>\n Nếu như bọn họ có thể sống sót, cô muốn cùng anh kết hôn lần nữa,\n <br/>\n <br/>\n Lần này cô biết phải quý trọng người đàn ông ngốc đó, thương anh thật nhiều….\n</div>\n",
        "rating_value": 8.5
    },
    "tam-biet-bau-troi-tuoi-dep-ay": {
        "ten_truyen": "tam-biet-bau-troi-tuoi-dep-ay",
        "link_truyen": "https://truyenfull.io/tam-biet-bau-troi-tuoi-dep-ay/",
        "ten_truyen_full": "Tạm Biệt, Bầu Trời Tươi Đẹp Ấy",
        "tac_gia": "Dạ Nguyệt Tuyết Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Hán Việt:\n </b>\n Biệt liễu, Diễm Dương Thiên – Nguyên văn: 别了,艳阳天\n <br/>\n <b>\n  Converter\n </b>\n : Diên Vĩ aka Thiểm Hạ\n <br/>\n <b>\n  Editor:\n </b>\n C.L\n <br/>\n <b>\n  Thể loại:\n </b>\n ngôn tình, hiện đại, nhẹ nhàng, thanh xuân vườn trường, tình bạn, SE.\n <br/>\n <br/>\n Câu chuyện kể  về một nữ sinh có tính cách hướng nội, về tình thân, tình bạn cùng tình yêu của cô gái ấy.\n <br/>\n <br/>\n Nhân vật chính: An Tâm\n <br/>\n <br/>\n Vai diễn phụ: Tả Tiêu, Triệu Tề Minh\n</div>\n",
        "rating_value": 8.9
    },
    "ta-va-hoang-thuong-cung-phe": {
        "ten_truyen": "ta-va-hoang-thuong-cung-phe",
        "link_truyen": "https://truyenfull.io/ta-va-hoang-thuong-cung-phe/",
        "ten_truyen_full": "Ta Và Hoàng Thượng… Cùng Phe",
        "tac_gia": "Hồi Sênh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch:\n </b>\n Vãn Phong\n <br/>\n <b>\n  Độ dài:\n </b>\n 72 chương + 6 ngoại truyện\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ đại, xuyên không, HE\n <br/>\n <br/>\n Ở các vương triều cổ đại thì việc các công chúa hòa thân là chuyện hết sức bình thường? Hoàng hậu lãnh cung? Thân phận của Thương Lâm sau khi xuyên qua đúng là tràn đầy thách thức.\n <br/>\n <br/>\n Hậu cung cạm bẫy khắp nơi, cô vừa tỉnh lại là lâm vào hiểm cảnh, mạng sống khó giữ.\n <br/>\n <br/>\n Vốn tưởng là tương lai mờ mịt, chỉ biết ăn ngủ. Nào ngờ kinh ngạc phát hiện ra, hoàng đế chính là… đồng hương của cô!!!\n</div>\n",
        "rating_value": 9.0
    },
    "vuong-gia-lanh-lung-chi-sung-vuong-phi-bi-bo": {
        "ten_truyen": "vuong-gia-lanh-lung-chi-sung-vuong-phi-bi-bo",
        "link_truyen": "https://truyenfull.io/vuong-gia-lanh-lung-chi-sung-vuong-phi-bi-bo/",
        "ten_truyen_full": "Vương Gia Lạnh Lùng Chỉ Sủng Vương Phi Bị Bỏ",
        "tac_gia": "Lộ Dung Thuỷ Tích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  hphucao95\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Quyên J\n  <br/>\n </i>\n <br/>\n Nàng — Tiếu Tuyết, là một cô gái bình thường của thế kỉ 21. Một buổi sáng xuyên qua thành thời gian đến một đất nước chưa từng được ghi chép trong lịch sử, trở thành Vương phi được sủng ái nhất.\n <br/>\n <br/>\n Hắn — Liệt Hạo, một Vương gia chí cao vô thượng.\n <br/>\n <br/>\n Hắn — Ngạo Trình, một thiếu chủ Ngạo Bảo nổi tiếng khắp thiên hạ.\n <br/>\n <br/>\n Hắn nói, nàng là Vương phi mà kiếp này ta yêu nhất, vì nàng ta nguyện lên núi đao xuống biển lửa.\n <br/>\n <br/>\n Hắn nói, nàng là người duy nhất mà hắn dùng cả cuộc đời để yêu, chỉ cần nàng nguyện ý, hắn sẽ cùng nàng đi đến chân trời góc biển, hắn sẵn lòng từ bỏ tất cả, chỉ cần được ở cùng nàng hắn đã cảm thấy mình có cả thế giới!\n <br/>\n <br/>\n Một người là Vương gia ngạo khí ngất trời, một người là Thiếu chủ tuấn tú phi phàm, nàng nên chọn ai – từ chối ai?\n <br/>\n <br/>\n Sao chứ? Còn có một Tĩnh Nam Vương thần bí, lúc nào cũng yên lặng chờ đợi, chỉ để nhìn thấy vẻ mặt ngọt ngào, nụ cười hạnh phúc của người trong lòng!\n <br/>\n <br/>\n Còn thêm một Hoàng Thượng lòng dạ tà ác không từ thủ đoạn để phá hoại!\n <br/>\n <br/>\n Nàng nên làm gì để hoá giải đoạn khúc mắc tình cảm này?\n <br/>\n <br/>\n Tất cả đều do trời cao định đoạt, đối mặt với cơ hội có thể trở về thế kỷ 21, nàng nên lựa chọn như thế nào đây???\n</div>\n",
        "rating_value": 8.3
    },
    "ma-cung-co-tinh": {
        "ten_truyen": "ma-cung-co-tinh",
        "link_truyen": "https://truyenfull.io/ma-cung-co-tinh/",
        "ten_truyen_full": "Ma Cũng Có Tình",
        "tac_gia": "Ngưng Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Ngôn tình, sủng, huyền huyễn\n <br/>\n <strong>\n  Nhóm dịch:\n </strong>\n lvd – muadongxaxam – vtmk\n <br/>\n <br/>\n Một đêm nọ, từng người từng người một trong Hạ gia trang đều bị giết một cách thê thảm. Họ là nạn nhân của đám “cương thi” (xác sống), thân xác kiệt quệ, không còn một giọt máu nào.\n <br/>\n <br/>\n Trong thế giới cương thi chỉ có sống và chết, chỉ có máu và no bụng, không có tình yêu cũng không có thương xót, mủi lòng.\n <br/>\n <br/>\n Hạ Tinh là người duy nhất trong Hạ gia sống sót. Không phải vì nàng đặc biệt hơn những người khác. Nàng được sống là bởi người đi theo xác sống đảm nhận việc hầu hạ hắn nay đã già nua, sắp đến ngày giã biệt cuộc đời này.\n <br/>\n <br/>\n Bà bà hay chải tóc cho Hạ Tinh từ lúc nàng chỉ là một đứa trẻ 13 tuổi hoang mang và hoảng loạn. Đến lúc nàng 15 tuổi, sắp trở thành thiếu nữ, bà bà lại  bỏ nàng đi…Điều duy nhất bà dặn lại là nàng phải cố mà sống, khi bà bà hầu hạ hắn, bà bà đã ngoài 50 tuổi nhưng phải làm “huyết nô”, còn nàng trẻ trung xinh đẹp, bà mong nàng có cơ hội thoát ra.\n <br/>\n <br/>\n Cơ hội duy nhất là “lấy lòng hắn, làm cho hắn cảm thấy nàng là cần thiết”. Hạ Tinh chỉ muốn sống mà hắn thì chỉ cần máu, nàng phải làm gì?\n <br/>\n <br/>\n Chuyện tình cảm của một cương thi…không tình cảm và một cô thiếu nữ dựa vào tình cảm để được sống này đơn giản chỉ là một tình yêu, không triết lý cũng không có ý đồ gì khác…Cương thi này không phải là chủ nhân trong Triền miên, hắn vốn là một xác sống tàn bạo nhưng cũng là một chàng trai vụng dại khi bắt đầu có những nhịp đập của tình yêu.\n</div>\n",
        "rating_value": 9.2
    },
    "hanh-trinh-truy-the-cua-chang-thu": {
        "ten_truyen": "hanh-trinh-truy-the-cua-chang-thu",
        "link_truyen": "https://truyenfull.io/hanh-trinh-truy-the-cua-chang-thu/",
        "ten_truyen_full": "Hành Trình Truy Thê Của Chàng Thụ",
        "tac_gia": "Mashiro Shiina",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Hành Trình Truy Thê Của Chàng Thụ\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n Bẻ cong thành thẳng, 18+, ngôn tình\n <br/>\n <br/>\n Hắn có một khuôn mặt hoàn mỹ như tượng tạc, sống với khố tài kếch xù nhưng lại là kẻ thiếu thốn tình cảm. Và chính hắn cũng đã thừa nhận rằng bản thân có chút bất đồng về giới tính.\n <br/>\n <br/>\n Hắn chưa từng yêu ai cho đến khi phát hiện ra bản thân yêu người anh trai đã có bạn gái. Quá đau khổ, hắn tìm đến rượu để quên đi và chẳng may đánh mất lần đầu của mình cho cô.\n <br/>\n <br/>\n Sự việc xong xuôi, cô sảng khoái trả tiền nhưng đổi lại là hắn ăn đến nghiện, một lần lại muốn một lần.\n <br/>\n <br/>\n Đến khi hắn không thể rời xa cô được lại phát hiện cô đã có bạn trai.\n <br/>\n <br/>\n Nằm mơ! cô muốn rời xa hắn? không có cửa đâu!!!\n</div>\n",
        "rating_value": 7.3
    },
    "tron-the-cua-that-vuong": {
        "ten_truyen": "tron-the-cua-that-vuong",
        "link_truyen": "https://truyenfull.io/tron-the-cua-that-vuong/",
        "ten_truyen_full": "Trốn Thê Của Thất Vương",
        "tac_gia": "Phong Sanh Sanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nam chính:\n  </i>\n </b>\n <i>\n  Hiên Viên Ảnh\n </i>\n <br/>\n <b>\n  <i>\n   Nữ chính:\n  </i>\n </b>\n <i>\n  Kim Mịch Nhi\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  keodang91\n  <br/>\n  <br/>\n </i>\n Nữ chính xuyên không trong một tình huống éo le \"ngày đèn đỏ đến\". Chuyện là ba ngày trước, cô cùng mấy tỷ muội trong trường, vào WC thay đổi một cái băng vệ sinh thì đột nhiên trước mắt tối sầm, lúc mở mắt ra thì đã xuyên về thời cổ đại. Nơi cô xuyên qua là một nguyên thủy rừng rậm. Sau ba ngày đèo vượt núi, vào thời điểm cô dường như sắp gia nhập địa phủ thì gặp phải một người mặc cổ trang. Cô kêu to - “Đại ca! đây là khi nào, còn diễn cái gì nha! Cứu người quan trọng hơn nha, không gặp mĩ nữ ta bao giờ sao chứ?” trước mắt lại tối sầm.\n <br/>\n Liệu chuyện gì sẽ tiếp diễn nữa đây, liệu còn bao nhiêu thử thách mà cô phải vượt qua nữa mời bạn đón đọc truyện để tìm ra câu trả lời\n</div>\n",
        "rating_value": 7.5
    },
    "cung-troi-voi-thu": {
        "ten_truyen": "cung-troi-voi-thu",
        "link_truyen": "https://truyenfull.io/cung-troi-voi-thu/",
        "ten_truyen_full": "Cùng Trời Với Thú",
        "tac_gia": "Vụ Thỉ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trùng sinh, dị thế đại lục.\n <br/>\n <b>\n  Coverter\n </b>\n : Poisonic\n <br/>\n <b>\n  Editor\n </b>\n : ChieuNinh\n <br/>\n <br/>\n Có được cơ hội sống lại liệu sẽ phải làm gì?\n <br/>\n <br/>\n Còn phải nói sao dĩ nhiên là bù đắp lại những gì còn tiếc nuối ở kiếp trước, hoàn toàn cách xa kẻ-mà-ai-cũng-biết-là-ai-đấy…\n <br/>\n <br/>\n Từ hèn mọn đi về phía cường đại, cái thế giới này không còn cái gì có thể cản trở nàng thành thần.\n <br/>\n <br/>\n Nhưng mà, khi phát hiện không cẩn thận nhặt được một con Thần Thú, từ khi thần thú lớn lên rồi hóa hình, khi thấy rõ bộ dáng hình người của thần thú, trong lòng nàng trong nháy mắt tan nát thành trăm mảnh.\n <br/>\n <br/>\n Đã nói là Thần Thú tốt mà? Vì sao Thần Thú biến thành kẻ-mà-ai-cũng-biết-là-ai-đấy trong truyền thuyết kia?\n <br/>\n <br/>\n Hai đời cũng thua bởi trên tay một con thú, Sở Chước bày tỏ thật là khó đỡ!\n <br/>\n <br/>\n Sở Chước: cái con Thần Thú bệnh xà tinh kia mỗi ngày đều muốn cùng nàng sinh Tiểu Thần thú làm sao bây giờ? Đang chờ, rất cấp bách đấy!\n</div>\n",
        "rating_value": 8.4
    },
    "trung-sinh-cung-anh-tro-ve": {
        "ten_truyen": "trung-sinh-cung-anh-tro-ve",
        "link_truyen": "https://truyenfull.io/trung-sinh-cung-anh-tro-ve/",
        "ten_truyen_full": "Trùng Sinh Cùng Anh Trở Về",
        "tac_gia": "Nam Cung Vân Điệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Có thể xem cuộc đời như một án mây trôi lơ lửng trên bầu trời, chỉ biết bay theo chiều gió rồi bỗng một ngày biến mất mà chẳng ai thấy được nũa.\n <br/>\n <br/>\n Đó chính là cuộc sống ở kiếp trước của Lưu Ly.Kiếp này sống lại, cô nhất định sẽ làm lại cuộc đời thật tốt, để cho đám tra nam tiện nữ đó sống không bằng chết!\n <br/>\n Sống lại, mang trong mình thượng cổ chí bảo thần bí, sở hữu kho dị năng biến thái. Xem cô như thế nào xoay chuyển thế giới!\n</div>\n",
        "rating_value": 7.9
    },
    "mong-nam-kha": {
        "ten_truyen": "mong-nam-kha",
        "link_truyen": "https://truyenfull.io/mong-nam-kha/",
        "ten_truyen_full": "Mộng Nam Kha",
        "tac_gia": "Ngưng Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đêm khuya, trời sâu thẳm, những ngôi sao lấp lánh trong đêm.\n <br/>\n <br/>\n Trên một bãi đất hoang, người nằm la liệt. Máu từ thân thể họ lan tràn dần trên mặt đất…Rút một lưỡi đao còn cắm sâu trên lưng người đàn ông, kẻ khoác trên mình chiếc áo choàng màu tím nhạt không kịp tránh những tia máu bắn ra dày đặc. Máu tanh nồng, theo gió thoảng khắp không gian.\n <br/>\n <br/>\n Nhưng đám người đang đứng không ai tác động bởi mùi máu cả. Bởi họ có lạ gì cái mùi vị đã trở thành quen thuộc trong suốt những ngày qua.\n <br/>\n <br/>\n Vẫn cười…\n <br/>\n <br/>\n Vẫn nói…\n <br/>\n <br/>\n Một tên còn mạnh tay giật một sợi dây đeo trên cổ người thiếu phụ nằm sóng xoài trên đất. Là một sợi dây bỉnh thường, quan trọng là viên ngọc được xâu vào.\n <br/>\n <br/>\n -Đại vương..Đây là hồng bảo ngọc. Loại ngọc này quý báu lắm, còn nghe nói được dùng làm cống phẩm cho hoàng gia.\n <br/>\n <br/>\n -Vậy à?\n <br/>\n <br/>\n Người đàn ông mân mê viên ngọc chuyển dần từ màu hồng sang đỏ rực dưới ánh trăng vằng vặc…Tưởng tượng đến chiếc cổ trắng ngần của nàng đeo lên viên ngọc, có lẽ sẽ đẹp, đẹp vô cùng!\n <br/>\n <br/>\n Bàn chân hắn bỗng dưng bị ai giữ lấy. Là một bàn tay dính đầy bùn đất.Một đôi mắt trắng dã ngẩng lên nhìn hắn…Miệng người đàn ông đầy máu, tiếng nói yếu ớt, chỉ còn lại những âm thanh như tiếng thầm thì:\n <br/>\n <br/>\n -Ngươi…….ngươi sẽ bị quả báo. Ng..ư..ơi…\n <br/>\n <br/>\n -Hừm…\n <br/>\n <br/>\n Tay đao hạ xuống…Bàn tay giãy lên vài cái trước khi bất động. Một lưỡi đao khác cũng vừa hạ xuống.Máu lại bắn tung tóe khắp nơi.\n <br/>\n <br/>\n Hắn cởi chiếc áo choàng màu tím nhạt, khoác lên người lớp áo trắng tinh khôi…Gương mặt mất đi vẻ lạnh lùng, trở nên nhu hòa khi nhớ đến một gương mặt khác, nõn nà, tươi tắn với nụ cười đẹp mê hồn.\n <br/>\n <br/>\n Trăng đã nhìn thấy tất cả. Trăng lui vào một đám mây vừa kéo tới…Trăng đang chờ những chuyện sắp diễn ra…\n</div>\n",
        "rating_value": 8.0
    },
    "co-thi-diem-hau": {
        "ten_truyen": "co-thi-diem-hau",
        "link_truyen": "https://truyenfull.io/co-thi-diem-hau/",
        "ten_truyen_full": "Cổ Thi Diễm Hậu",
        "tac_gia": "Lãnh Thu Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tạm dịch\n </strong>\n : Xác ướp hoàng hậu xinh đẹp\n <br/>\n <strong>\n  Chuyển ngữ\n </strong>\n : Cỏ Dại\n <br/>\n <strong>\n  Chỉnh sửa\n </strong>\n : nhoclubu\n <br/>\n <strong>\n  Thể loại\n </strong>\n : Xuyên không\n <br/>\n <strong>\n  Độ dài\n </strong>\n : 80 chương\n <br/>\n <br/>\n Nền văn minh cổ xưa huyền bí và hoa mỹ, một quốc gia cổ kính biến mất khỏi thế giới, bão cát thản nhiên lướt qua, thổ lộ hết chuyện xưa với cô trong giấc mộng…\n <br/>\n <br/>\n Mang theo lời nguyền xuyên qua ngàn năm, ưu phiền tìm kiếm tình yêu như cách mấy đời, bên trong vòng xoáy luân hồi không khống chế được, cô nên tự thoát khỏi bằng cách nào…\n</div>\n",
        "rating_value": 6.6
    },
    "thu-nu-sung-phi": {
        "ten_truyen": "thu-nu-sung-phi",
        "link_truyen": "https://truyenfull.io/thu-nu-sung-phi/",
        "ten_truyen_full": "Thứ Nữ Sủng Phi",
        "tac_gia": "Nhất Tiểu Bình Cái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : cổ đại, cung đấu\n <br/>\n <b>\n  Độ dài:\n </b>\n 72 chương\n <br/>\n <b>\n  Editor:\n </b>\n Trang Delfosse, Khueloan\n <br/>\n <b>\n  Beta:\n </b>\n Tiểu Tuyền\n <br/>\n <br/>\n Mục tiêu chính trong cuộc sống của Phong Thành Vũ là  trở thành “Thiên cổ minh quân”, tất cả tính cách cùng tố chất đặc biệt đếu phù hợp là một vị hoàng đế tốt, nhưng mà ngồi trên ngôi vị hoàng đế vẫn không yên ổn vì bị nhóm ngoại thích nhìn chằm chằm như hổ rình mồi, vì xét cùng với lý do đơn giản chỉ vì: “Hắn không có con trai”\n <br/>\n <br/>\n Còn đối với Lý Viên: không tài không sắc, không gia thế chỉ là một thứ nữ nho nhỏ, chỗ có thể kiêu ngạo giữa đám hoa thơm cỏ lạ, độc sủng lục cung, dựa vào là ly do đơn giản chính là nàng: “Có thể sinh”\n <br/>\n <br/>\n Nội dung: xuyên không cung đình hầu tước\n <br/>\n <br/>\n Diễn viên chính: Lý Viên, Phong Thành Vũ, phối hợp diễn: cùng một đám yêu tinh đủ các loại trong hoàng cung.\n</div>\n",
        "rating_value": 8.5
    },
    "nguoi-trong-van-me-tinh": {
        "ten_truyen": "nguoi-trong-van-me-tinh",
        "link_truyen": "https://truyenfull.io/nguoi-trong-van-me-tinh/",
        "ten_truyen_full": "Người Trong Ván Mê Tình",
        "tac_gia": "Lục Xu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên cũ:\n </b>\n Mê thành &lt;谜城&gt;\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Lâm Văn Trúc, Diệp Khuynh Lăng\n <br/>\n <b>\n  Nhân vật phụ\n </b>\n : Lý Xuyên Dương,…\n <br/>\n <b>\n  Độ dài:\n </b>\n 56 chương\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Bụi\n <br/>\n <br/>\n <em>\n  Truyện nằm trong series “Sự tồn tại đặc biệt nhất” của Lục Xu\n  <br/>\n </em>\n <br/>\n Cô ở bên cạnh tam thiếu nhà họ Diệp thật sự chỉ là mật thám mà thôi.\n <br/>\n <br/>\n nhưng vì sao Hắn giữ cô lại, rốt cuộc là vì cô rất đặc biệt, hay là có ẩn tình nào khác?\n <br/>\n <br/>\n Khi cô phát hiện nguyên nhân cái chết của tam thiếu phu nhân, phát hiện tình yêu đích thực hắn bảo vệ và tất cả bí mật ẩn giấu sau lưng của hắn, cô sẽ có kết quả thế nào?\n <br/>\n <br/>\n Điều chờ đợi cô là người qua đường đều biết, để vỗ về tình yêu đích thực của mình, tam thiếu một cước đá chết đứa bé trong bụng cô, không chút do dự đuổi cô ra khỏi phủ…\n</div>\n",
        "rating_value": 8.3
    },
    "tam-chieu-bat-huyen-long-hieu-khong-huyen": {
        "ten_truyen": "tam-chieu-bat-huyen-long-hieu-khong-huyen",
        "link_truyen": "https://truyenfull.io/tam-chieu-bat-huyen-long-hieu-khong-huyen/",
        "ten_truyen_full": "Tâm Chiếu Bất Huyên (Lòng Hiểu Không Huyên)",
        "tac_gia": "Lục Xu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Độ dài:\n </b>\n 85 chương + 1 ngoại truyện\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Nghê Vân Huyên, Lục Tử Chiếu\n <br/>\n <b>\n  Nhân vật phụ:\n </b>\n Lương Bích, Kỷ Thiệu Quân, Điền Tâm Hàm, Mạnh Tư Nghiên\n <br/>\n <b>\n  Editor\n </b>\n : Bụi\n <br/>\n <b>\n  Poster:\n </b>\n Bụi\n <br/>\n <br/>\n Một câu chuyện tình yêu buồn, giữa hai người đã từng yêu nhau nhưng bây giờ thì anh vẫn là anh, em vẫn là em, chỉ là chúng ta lại không còn là chúng ta nữa rồi.\n</div>\n",
        "rating_value": 7.9
    },
    "mat-the-tuan-hoan": {
        "ten_truyen": "mat-the-tuan-hoan",
        "link_truyen": "https://truyenfull.io/mat-the-tuan-hoan/",
        "ten_truyen_full": "Mạt Thế Tuần Hoàn",
        "tac_gia": "Phù Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Imelda Phạm.\n <br/>\n <b>\n  Độ dài:\n </b>\n 60 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n Thanh mai trúc mã, mạt thế, giả incest.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Đường Liên Tử, Đường Ngôn Chi.\n <br/>\n <br/>\n Tác giả viết về những câu chuyện bình thường sẽ xảy ra khi có tận thế xuất hiện.\n</div>\n",
        "rating_value": 9.1
    },
    "phuong-khuynh-thien-lan-quyen-2": {
        "ten_truyen": "phuong-khuynh-thien-lan-quyen-2",
        "link_truyen": "https://truyenfull.io/phuong-khuynh-thien-lan-quyen-2/",
        "ten_truyen_full": "Phượng Khuynh Thiên Lan - Quyển 2",
        "tac_gia": "Thiên Hạ Quy Nguyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Imelda Phạm\n <br/>\n <br/>\n Hai con người với hai tính cách trái ngược nhau, một  lạnh lùng, kiêu ngạo, ngông cuồng, cách biệt thế gian…Không phải là hắn, là nàng!\n <br/>\n <br/>\n Xinh đẹp, yêu nghiệt, nham hiểm, trời sinh ngọc sáng lấn trăng…Đừng nghĩ là nàng, là hắn!\n <br/>\n <br/>\n Rạch ngang trời cao, bất ngờ gặp gỡ, địch vây bốn phía, xuất đao mà ra…Lúc này đúng rồi, chính là xuyên không.\n <br/>\n <br/>\n Đập tan hoàng quyền, mưu mô xảo quyệt, gian nan theo bước…Nghe qua có vẻ nhàm chán.\n <br/>\n <br/>\n Vượt qua thời không, sỉ mắng trời cao; bất ngỡ gặp gỡ, phá kiếm người; bốn bề vây khốn, ta ca vang; vung đao xuất thế – thủ biên cang.\n <br/>\n <br/>\n Giày nát hoàng quyền, ta phục nguyên…\n <br/>\n <br/>\n Gài bẫy giăng mưu, ngươi rảnh ha!\n <br/>\n <br/>\n Nghiêng đảo thiên hạ, Gai Nhân Gian..\n <br/>\n <br/>\n Nguy nan sánh bước – thượng mây ngàn.\n <br/>\n <br/>\n Có lợi? Ta tới. Có hại? Ngươi đi.\n <br/>\n <br/>\n Nam nhân của ta, ngươi tính nẫng? Vậy ta “ăn” trước là xong!\n</div>\n",
        "rating_value": 9.6
    },
    "ke-thu-ben-goi": {
        "ten_truyen": "ke-thu-ben-goi",
        "link_truyen": "https://truyenfull.io/ke-thu-ben-goi/",
        "ten_truyen_full": "Kẻ Thù Bên Gối",
        "tac_gia": "Dạ Thần Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n Nhóm Greenhouse (nhoclubu-Amen)\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Mới hoàn\n <br/>\n <b>\n  Số chương:\n </b>\n 451 chương (sâu không thấy đáy)\n <br/>\n <b>\n  Thể loại:\n </b>\n Nam cường nữ cường, 419, HE\n <br/>\n <br/>\n Nữ chính là một nữ thần tốc độ ngoài ra còn được biết tới là nữ hoàng về đêm với tên gọi là Lăng Tuyết.\n <br/>\n <br/>\n Tuy nhiên trong một lần xảy ra tai nạn, cô đã cứu sống một cô gái có hình dáng giống mình y đúc đó là Cung Thiên Long- Người thừa kế Tập Đoàn Cung Thị!!!\n <br/>\n <br/>\n Cung Thiên Long trở thành người thực vật, nhà họ Cung không thể một ngày vô chủ, được nhờ vả, Lăng Tuyết tạm thời trở thành Cung Thiên Long!\n <br/>\n Người đầu tiên phải đối phó chính là chồng sắp cưới của Cung Thiên Long-Thân Đồ Dạ!\n <br/>\n Đợi đã, người đàn ông này, hình như cô đã gặp ở đâu đó…\n <br/>\n <br/>\n <em>\n  ***Hố này sâu lắm, nhưng bao hay, cầu com để duy trì động lực.\n </em>\n</div>\n",
        "rating_value": 6.6
    },
    "blackmoore": {
        "ten_truyen": "blackmoore",
        "link_truyen": "https://truyenfull.io/blackmoore/",
        "ten_truyen_full": "Blackmoore",
        "tac_gia": "Julianne Donaldson",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Độ dài:\n </b>\n 40 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n lãng mạn\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Boringrain\n <br/>\n <br/>\n Con người của Kate Worthington như thế nào thì cô là người hiểu rõ nhất cũng vì vậy cô biết điều mình muốn không phải là một cuộc hôn nhân. Cô khao khát được đến Ấn Độ, tìm chốn bình yên cho linh hồn mỏi mệt và trốn tránh cái gia đình mà cô căm ghét. Song, mẹ cô lại có sẵn cho cô một tương lai khác hẳn. Một giao ước ra đời: bà đồng ý cho chuyến đi Ấn Độ của Kate khi và chỉ khi cô có được – và từ chối – ba lời đề nghị kết hôn.\n <br/>\n <br/>\n Đến với trang viên Blackmoore hùng vĩ, Kate hy vọng có thể tranh thủ sự giúp đỡ của người bạn chí cốt, Henry Delafield, để hoàn thành giao ước. Nhưng trước tình yêu, mọi thỏa thuận đều trở nên vô nghĩa và mọi kế hoạch đều có thể thay đổi. Trên mảnh đất Blackmoore hoang dã, cô buộc phải đối mặt với những sự thật chôn giấu trong tim. Liệu từ chối lời cầu hôn có thật sự đem đến cho cô sự tự do thanh thản?\n <br/>\n <br/>\n Đặt trong bối cảnh miền Bắc nước Anh năm 1820, Blackmoore là một áng văn lãng mạn về một cô gái trẻ tự đấu tranh để học cách nghe theo trái tim mình, một đan xen thú vị của Đồi gió hú và Những cô gái nhỏ.\n</div>\n",
        "rating_value": 7.1
    },
    "ngu-quen-duoi-gian-thien-ly": {
        "ten_truyen": "ngu-quen-duoi-gian-thien-ly",
        "link_truyen": "https://truyenfull.io/ngu-quen-duoi-gian-thien-ly/",
        "ten_truyen_full": "Ngủ Quên Dưới Giàn Thiên Lý",
        "tac_gia": "Minh Moon",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 18\n <br/>\n <b>\n  Biên tập:\n </b>\n Hà Thu - YoLoBooks\n <br/>\n <br/>\n Ngay từ khi còn là một cậu  bé, lần đầu tiên anh nhìn thấy cô, trái tim non nớt không hiểu sao khẽ rung lên. Cô chia cho anh một nửa cây kẹo, anh không dám ăn, nâng niu cất giữ như thể đó là một tín vật.\n <br/>\n <br/>\n Khi là một người đàn ông trưởng thành, anh gặp lại cô. Trái tim đã chai sạn từ lâu bất ngờ lại rung lên. Cô chia cho anh một nửa ổ bánh mì. Lần này anh ăn hết, không chừa lại một mẩu vụn.\n <br/>\n <br/>\n Anh đã từng một lần ngủ quên dưới giàn thiên lý. Còn tình yêu của anh, chẳng biết có thức tỉnh đúng lúc hay không?\n</div>\n",
        "rating_value": 7.8
    },
    "anh-lai-gap-em": {
        "ten_truyen": "anh-lai-gap-em",
        "link_truyen": "https://truyenfull.io/anh-lai-gap-em/",
        "ten_truyen_full": "Anh Lại Gặp Em",
        "tac_gia": "Hoa Thanh Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 我又遇见你\n <br/>\n <b>\n  Thể loại:\n </b>\n Tiểu thuyết, hiện đại, hào môn thế gia\n <br/>\n <b>\n  Editor:\n </b>\n Steel Rose (Mèo ^^!)\n <br/>\n <br/>\n Có bao nhiêu người khiến bạn nhớ mãi không quên, yêu thương suốt đời?\n <br/>\n <br/>\n Cô chẳng bao giờ ngờ được rằng mình sẽ gặp một người như anh.\n <br/>\n <br/>\n Lần đầu gặp anh cô bối rối không thể tả được, anh đột ngột bước vào cuộc sống của cô không hề báo trước, lại còn trộm mất trái tim của cô.\n <br/>\n <br/>\n Cô em họ tính cách quái đản, không nơi nào là không có mặt cô ta, lại còn mỗi phút mỗi giây đều chèn ép bí mật của cô, khiến cô không còn sức lực để đối mặt với trái tim của mình\n <br/>\n <br/>\n Thật ra cô không hề hay biết, anh vẫn luôn bên cạnh cô, che mưa chắn gió cho cô, vì cô mà cố gắng hết mình, vì cô lưu lạc nước ngoài.\n <br/>\n <br/>\n Chỉ vì một cái nhìn, đã đáng giá để anh suốt kiếp chung tình, ở gần bên nhau.\n <br/>\n <br/>\n Trích dẫn:\n <br/>\n <br/>\n Tình yêu cũng giống như rượu sơn tra* vậy. Có lúc vị rất ngọt, có lúc vị rất chua, có lúc vị lại là đắng chát, đôi khi còn có mùi vị cay nồng. Dù là vậy, người ta vẫn không thể kiềm chế được muốn nếm thử một chút. Bởi vì...mùi vị của nó, chỉ có những người đã trải qua tình yêu mới có thể hiểu được. Chính mùi vị \"ngọt bùi cay đắng\" này, mới khiến cho con người ta khắc cốt ghi tâm.\n <br/>\n <br/>\n *Sơn tra: táo gai\n</div>\n",
        "rating_value": 6.1
    },
    "a-nam": {
        "ten_truyen": "a-nam",
        "link_truyen": "https://truyenfull.io/a-nam/",
        "ten_truyen_full": "A Nam",
        "tac_gia": "Twentine",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình hiện đại\n <br/>\n <b>\n  Số chương:\n </b>\n 64\n <br/>\n Chương 1 đến 49: Hàn Vũ Phi dịch\n <br/>\n Chương 50 đến hết: Vickiee edit\n <br/>\n <br/>\n Trong buổi sớm mai đã chia ly\n <br/>\n <br/>\n Sum vầy cuối trời mưa gió.\n <br/>\n <br/>\n Lời Người Dịch:\n <br/>\n <br/>\n Đó giờ chắc các bạn đã thấy cặp đôi nam xấu xa và nữ tiểu bạch rồi nhỉ. Nhưng đây thì ngược lại, nàng trải đời và chàng dại khờ. Twentine thường xây dựng hình tượng nhân vật có lối suy nghĩ rất lạ, nhưng mạch truyện lại vô cùng cuốn hút. Có điều là truyện của Twentine khá kén bạn đọc, nhất là các bạn đọc tuổi teen lúc nào cũng thấy cuộc đời là \"hường phấn\" và theo chủ nghĩa \"siêu sạch\". Nếu như các bạn mong muốn thấy được những thứ rất đời, rất thực, ở đây hoan nghênh bạn. Còn các bạn sợ con tim mình tổn thương, hãy tránh xa nó ra.\n</div>\n",
        "rating_value": 8.4
    },
    "vi-hon-phu-bat-dac-di": {
        "ten_truyen": "vi-hon-phu-bat-dac-di",
        "link_truyen": "https://truyenfull.io/vi-hon-phu-bat-dac-di/",
        "ten_truyen_full": "Vị Hôn Phu Bất Đắc Dĩ",
        "tac_gia": "Tinh Dã Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n vanila\n <br/>\n <br/>\n Tô Gia Áo, một cô gái thời đại mới có tư tưởng và địa vị tân tiến, lại lâm vào tình trạng dở khóc dở cười. Chẳng hiểu vì sao trên trời lại rơi xuống một vị hôn phu rất xinh đẹp, hơn nữa lại còn rất “thuỳ mị nết na”, nấu ăn cực ngon, yếu ớt dịu dàng gọi cô là “thê quân”, nhưng ai mà cần một ông chồng trong sáng đến độ chán ngấy như thế chứ!\n <br/>\n <br/>\n Dạng cô thích phải như Tiêu Yêu Cảnh, dáng người cao ráo, nút áo chỉ cài đến nút thứ ba, bước đi phóng khoáng tự nhiên, phong lưu mê hoặc, thỉnh thoảng đốt một điếu thuốc, vẻ nửa ưu tư, nửa thâm tình, nửa u buồn, nửa rực rỡ.\n <br/>\n <br/>\n Nhưng vòng phượng trên tay cô – tín vật đính ước giữa hai nhà – đã khởi động, khiến đàn ông tư năm tuổi trở lên hễ chạm vào cô là xịt máu mũi, đến ông bố của cô mà cũng không tha. Tô Gia Áo phải làm sao để từ bỏ cuộc hôn nhân kỳ lạ mà mình không hề mong muốn này? Làm sao đẻ cô mở khoá quy tắc gia tộc, xướng bài “nam nữ bình đẳng”, dâng hiến tình yêu của mình cho nhân loại.\n</div>\n",
        "rating_value": 8.4
    },
    "man-ban-giai-thau-ngoai-truyen-gam-rach": {
        "ten_truyen": "man-ban-giai-thau-ngoai-truyen-gam-rach",
        "link_truyen": "https://truyenfull.io/man-ban-giai-thau-ngoai-truyen-gam-rach/",
        "ten_truyen_full": "Mãn Bàn Giai Thâu (Ngoại Truyện \"Gấm Rách\")",
        "tac_gia": "Phỉ Ngã Tư Tồn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ngoại truyện GẤM RÁCH của tác giả Phỉ Ngã Tư Tồn\n <br/>\n <br/>\n Mãn bàn giai thâu: Ý chỉ việc chỉ cần đi sai một nước cờ, toàn bộ bàn cờ sẽ thua. Chỉ cần phạm một sai lầm nhỏ sẽ khiến cho toàn cục thất bại.\n <br/>\n <br/>\n Đọc \"\n <b>\n  Gấm rách\n </b>\n \", chắc chắc sẽ không thể quên được tình yêu bi thảm này, đoạn kết đã hết hi vọng. Tuy nhiên, phần tiếp theo sẽ có nhiều hy vọng hơn một chút, bởi vì, nữ chính không chết. Thế nhưng kết cục vẫn như cũ rất đau khổ, bởi vì đứa con của cô quay trở về báo thù Dịch Chí Duy.\n</div>\n",
        "rating_value": 8.5
    },
    "tro-dua-cua-dinh-menh": {
        "ten_truyen": "tro-dua-cua-dinh-menh",
        "link_truyen": "https://truyenfull.io/tro-dua-cua-dinh-menh/",
        "ten_truyen_full": "Trò Đùa Của Định Mệnh",
        "tac_gia": "Hằng Somi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, đô thị, học đường\n <br/>\n <br/>\n Cô và anh đều coi đối phương là thanh xuân của mình.\n <br/>\n <br/>\n Mọi thứ tưởng chừng như sẽ có một cái kết viên mãn.\n <br/>\n <br/>\n Nhưng cuộc đời trớ trêu, cả hai chia tay trong sự chờ đợi lưu luyến...\n <br/>\n <br/>\n Đến lúc gặp lại chính là hiểu lầm chồng chất....\n</div>\n",
        "rating_value": 8.9
    },
    "cuop-yeu-thanh-hon": {
        "ten_truyen": "cuop-yeu-thanh-hon",
        "link_truyen": "https://truyenfull.io/cuop-yeu-thanh-hon/",
        "ten_truyen_full": "Cướp Yêu Thành Hôn",
        "tac_gia": null,
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, ngôn tình\n <br/>\n <br/>\n Thời điểm ba năm trước, hắn dùng thuốc khiến cô lên giường với hắn.\n <br/>\n <br/>\n Ba năm sau, hắn chẳng nhận ra cô, lại tiếp tục kéo cô lên giường.\n <br/>\n <br/>\n Sau đó, cô không còn mặc tất mỏng bởi vì mặc thì hắn sẽ không vui.\n <br/>\n <br/>\n Cô không làm nũng hắn, hắn nhất định không vui.\n <br/>\n <br/>\n Cô không chịu để ý đến hắn thì hắn sẽ khó chịu.\n <br/>\n <br/>\n Mọi thứ cô làm đều khiến hắn nghĩ cô đang câu dẫn hắn.\n <br/>\n Sau đó, không chỉ thể xác mà ngay cả trái tim của cô hắn cũng muốn giữ.\n</div>\n",
        "rating_value": 8.0
    },
    "doc-chiem-thieu-hoa": {
        "ten_truyen": "doc-chiem-thieu-hoa",
        "link_truyen": "https://truyenfull.io/doc-chiem-thieu-hoa/",
        "ten_truyen_full": "Độc Chiếm Thiều Hoa",
        "tac_gia": "Cửu Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Tiểu Phượng Hoàng\n <br/>\n <br/>\n Vào năm mười hai tuổi thì  Đỗ Nhược lại nằm mơ thấy được một giấc mơ kỳ lạ mà sau này nàng mới biết đó là về tương lai của nàng.Trong mộng nàng bễ nghễ quần phương, được làm hoàng hậu, nhưng cuối cùng lại công dã tràng.\n <br/>\n <br/>\n Đỗ Nhược nghĩ thầm,may mắn mọi chuyện hết thảy còn chưa xảy ra nàng quyết không thể gả cho Thái tử, nàng còn phải kính sợ một người. Bởi vì cuối cùng, hắn mới là người chiếm được toàn bộ thiên hạ.\n <br/>\n <br/>\n Nhắc nhở:\n <br/>\n 1, Em gái ngọt ngào VS hoàng đế khó chịu.\n <br/>\n 2, Tình duyên thời loạn thế.\n</div>\n",
        "rating_value": 5.9
    },
    "ai-nghe-chang-tieng-dan-dinh-menh": {
        "ten_truyen": "ai-nghe-chang-tieng-dan-dinh-menh",
        "link_truyen": "https://truyenfull.io/ai-nghe-chang-tieng-dan-dinh-menh/",
        "ten_truyen_full": "Ai Nghe Chăng Tiếng Đàn Định Mệnh",
        "tac_gia": "Lạc Vi Gian Mỗ Mỗ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Jeongie\n <br/>\n <b>\n  Beta:\n </b>\n Thùy Lam\n <br/>\n <b>\n  Designer:\n </b>\n Tâm_Tít_Tắp\n <br/>\n <b>\n  Độ dài\n </b>\n : 63 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, Ngọt.\n <br/>\n <b>\n  Tên gốc:\n </b>\n Huyền ngoại chi âm\n <br/>\n <br/>\n Đây là một câu chuyện nhẹ nhàng, nhiều tình tiết lãng mạn kể về nam chính là một đại thần khiêm tốn cổ điển, biết nấu ăn, nghề nghiệp là nhiếp ảnh gia, nuôi một con Husky sợ chụp ảnh. Nữ chính bị mù, về sau có lẽ có thể khôi phục thị lực.\"\n <br/>\n <br/>\n Lời Lông Xám:\n <br/>\n <br/>\n Xin chào, tôi là một chú chó Husky độc thân vui tính, sen của tôi cũng lấy tên Lông Xám làm nickname trên mạng, nghe nói sen cũng có chút tiếng tăm.\n <br/>\n <br/>\n Mỗi khi rảnh rỗi sen thường hát nhạc cover, nhưng hát bài nào thì tùy vào tâm trạng.\n <br/>\n <br/>\n Ca hội gì đó thôi đi, sen từng tham gia một lần, nhưng lại cho mọi người leo cây, vì thế mà có biệt danh “Xám leo cây”.\n <br/>\n <br/>\n Từ đó về sau, muốn mời sen tham gia ca hội thì chẳng khác nào chấp nhận số phận bị leo cây.\n <br/>\n <br/>\n Bình thường, sau khi hoàn thành 1 ca khúc quăng lên mạng thì sen sẽ lặn mất tăm mấy tháng trời.\n <br/>\n <br/>\n Được xưng là “cư dân không định kỳ thường xuyên lui tới Tam Giác Quỷ” (1)\n <br/>\n <br/>\n (1) Tam Giác Quỷ: tam giác Bermuda, một vùng biển phía Tây Đại Tây Dương, nổi tiếng với nhiều vụ mất tích khi tàu thuyền đi ngang qua đó.\n <br/>\n <br/>\n Bỗng nhiên có một ngày, sen bắt đầu có hành vi không bình thường.\n <br/>\n <br/>\n Nghiên cứu chòm sao, xuất quỷ nhập thần, lại còn cả ngày bịt mắt mò mẫm đi đường.\n <br/>\n <br/>\n Đáng sợ nhất chính là, sen lại nhờ tôi giới thiệu cho vài huynh đệ chó chuyên dẫn đường cho người mù.\n <br/>\n <br/>\n Mọi người đồn rằng, sen đang theo đuổi một cô gái mù.\n <br/>\n <br/>\n Ha ha ha, tôi cười, sen  đã quên rằng còn có một quân sư quạt mo cua gái là tôi đây.\n <br/>\n <br/>\n Cua gái mà không mang theo cún, đáng đời kiếp FA!\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Truyện này kể về hành trình theo đuổi bạn gái vô cùng gian khổ của một đại thần\n <br/>\n <br/>\n Nhiếp ảnh gia VS cô gái mù - sự gặp nhau giữa ống kính và ánh mắt.\n <br/>\n <br/>\n Năm năm trước anh nói: \"Tôi không phải là một người dễ thổ lộ tình cảm. Đối với tôi, tình yêu chính là một điều ngoài ý muốn với xác suất rất thấp.\"\n <br/>\n <br/>\n Năm năm sau, mặt anh đau quá.\n</div>\n",
        "rating_value": 8.7
    }
}