{
    "hiep-khach-vuong-phi": {
        "ten_truyen": "hiep-khach-vuong-phi",
        "link_truyen": "https://truyenfull.io/hiep-khach-vuong-phi/",
        "ten_truyen_full": "Hiệp Khách Vương Phi",
        "tac_gia": "Hoa Hướng Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình  cổ đại,\n <br/>\n <b>\n  Số chương\n </b>\n : 56\n <br/>\n <br/>\n Ngay từ khi Doanh Mai còn nhỏ thì đã là trẻ mồ côi sống và lớn lên tại Bích Nguyệt sơn trang, đó là nơi nổi tiếng về thảo dược. Nhưng từ khi còn nhỏ nàng đã thích trốn ra ngoài lăn lộn giang hồ. Sư phụ đầu tiên của nàng được mệnh danh là Thánh Thủ, nói dễ hiểu là thần trộm, học được một thân bản lĩnh, gia môn có người phản bội, hãm hại, bất hạnh a, nàng cải trang trốn thoát mới may mắn giữ được một mạng.\n <br/>\n <br/>\n Trở về Bích Nguyệt sơn trang, một lần khó khăn lắm mới rủ được tỷ tỷ cùng ngao du giang hồ, tình cờ quen biết một nam tử, ba người kết nghĩa huynh muội. Từ đó, nàng trở thành đệ tam sát thủ.\n <br/>\n <br/>\n Một lần làm nhiệm vụ tại Đại Sở, Doanh Mai nhận thức phụ thân của mình, 3 năm đi theo ông tung hoành sa trường, nàng lên được chức thống lĩnh nho nhỏ.\n <br/>\n <br/>\n Chẳng thể ngờ, tỷ tỷ đột nhiên biến mất, đại ca cũng rời đi, nàng theo chân tìm kiếm hai người họ, gặp phải kẻ thù, bị ám toán, thân trúng kịch độc. Tiêu hao một thân nội lực, cộng thêm phụ thân dốc chân khí bảo vệ mới kéo về một mạng. Từ đó, Doanh Mai trở về tướng quân phủ, nghe theo phụ thân sắp xếp, gả vào Thất vương phủ. Chuyện bắt đầu khi phụ thân chấp nhận oan khuất bị xử trảm, nàng làm thế nào để rửa oan cho ông ấy?\n</div>\n",
        "rating_value": 7.0
    },
    "xuyen-nhanh-nu-phu-hoan-hao": {
        "ten_truyen": "xuyen-nhanh-nu-phu-hoan-hao",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-nu-phu-hoan-hao/",
        "ten_truyen_full": "Xuyên Nhanh: Nữ Phụ Hoàn Hảo",
        "tac_gia": "Hươu Cao Cổ Không Khóc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Melodysoyani\n <br/>\n <b>\n  Số chương\n </b>\n : 63\n <br/>\n <b>\n  Thể loại:\n </b>\n xuyên nhanh, hệ thống, 1vs1, sủng, thoải mái.\n <br/>\n <br/>\n Không biết tại sao mà Trình Bạch lại gặp  bất hạnh kích hoạt  vào nhiệm vụ hệ thống,đã vật còn  giành được một cái  hệ thống Tiểu Bạch đáng yêu như heo,cũng từ đó bắt đầu tiến lên con đường tiến công chiếm đóng nam chủ không lối về đỉnh núi của đời người?\n <br/>\n <br/>\n Theo như cô nghĩ thì cô rõ ràng là một Mary Sue đáng yêu của hiện thực, nhưng lại chỉ là một trong những người qua đường đìu hiu của  nữ chủ.\n <br/>\n <br/>\n Lẩm bẩm, nữ phụ thì sao chứ? Nữ phụ hoàn hảo~o(￣ヘ￣o#) không dám tiến công chiếm đóng nam chủ, thay đổi lịch sử hắc hóa của nữ phụ? Độ hảo cảm yêu thích gì đó đều quét sạch, nhưng….\n <br/>\n <br/>\n Không nghĩ tới là lại phải lấy cả thể xác và tinh thần để bồi thường, trong sạch giữ gìn hơn hai mươi mấy năm của mình cũng đi luôn, mà không cần tiễn.\n <br/>\n <br/>\n Nam chủ: “Vì sao vô tình tàn khốc cố tình gây sự đầu độc tôi ở thế giới này?”\n <br/>\n <br/>\n Trình Bạch: “Đúng, tôi vô tình tàn khốc cố tình gây sự! Kiếp sau chúng ta lại nối lại tiền duyên…Ặc  chúng ta sẽ gặp lại nhau ở hiện thực.”\n</div>\n",
        "rating_value": 8.8
    },
    "vo-yeu-nai-to-va-tong-tai-phuc-hac": {
        "ten_truyen": "vo-yeu-nai-to-va-tong-tai-phuc-hac",
        "link_truyen": "https://truyenfull.io/vo-yeu-nai-to-va-tong-tai-phuc-hac/",
        "ten_truyen_full": "Vợ Yêu Nai Tơ Và Tổng Tài Phúc Hắc",
        "tac_gia": "Đông Phương Nghiên Thư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại,sủng\n <br/>\n <br/>\n Tần Giai là tiểu thư của tập đoàn MJ lớn nhất trong nước cũng vì thế ngày từ nhỏ thì cô đã có hôn ước với Hàm Vũ cũng là công tử của tập đoàn Hàm gia nhưng đang du học sắp trở về. Khi anh trở về thì cô phải kết hơn. Liệu cô có kế hôn hay không? Cô tham gia buổi sinh nhật của bạn thân khi có bất ngờ xảy ra cho cô?\n</div>\n",
        "rating_value": 7.0
    },
    "trac-phu-nhan-mau-ve-nha": {
        "ten_truyen": "trac-phu-nhan-mau-ve-nha",
        "link_truyen": "https://truyenfull.io/trac-phu-nhan-mau-ve-nha/",
        "ten_truyen_full": "Trác Phu Nhân, Mau Về Nhà",
        "tac_gia": "August0208",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại,sủng, thanh mai trúc mã.\n <br/>\n <br/>\n Cả hai cùng nhau trãi qua thời thanh xuân tươi đẹp, luôn gắn bó với nhau từ khi còn ở ghế nhà trường, nhưng dường như tính cách hai người trái ngược nhau lại thích châm chọc nhau, nhưng tại sao họ lại yêu nhau?\n <br/>\n <br/>\n Trích đoạn ngắn:\n <br/>\n <br/>\n \"...Tới công viên nước, Bạch Lục Sênh nhìn ống trượt màu xám gần đó, phát biểu:\n <br/>\n -Xấu quá...\n <br/>\n Trác Vấn Phong nhìn cô, hơi cười:\n <br/>\n -Cậu cũng vậy!\n <br/>\n ...\n <br/>\n Trác Vấn Phong, cậu ngậm mồm vào thì sẽ chết à?...\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n \"Anh cùng không khí có điểm gì liên quan?\n <br/>\n -Bên em không rời, tới khi già, tới khi chết.\"\n <br/>\n <br/>\n Bạch Lục Sênh: \"Thật ra anh đang nhắc khéo việc em không thể sống thiếu anh phải không?\n <br/>\n Trác Vấn Phong: \"...\" Cô Bạch, em bớt thông minh một chút thì sẽ chết à?\n <br/>\n <br/>\n Ngài Trác nhà cô cái gì cũng tốt, chỉ có tật xấu là hay nói mấy lời ngứa đòn. Có điều cảm ơn sở thích ngứa đòn của anh, cho nên thanh xuân của em mới trọn vẹn!\n</div>\n",
        "rating_value": 8.2
    },
    "dau-ben-kia-to-hong": {
        "ten_truyen": "dau-ben-kia-to-hong",
        "link_truyen": "https://truyenfull.io/dau-ben-kia-to-hong/",
        "ten_truyen_full": "Đầu Bên Kia Tơ Hồng",
        "tac_gia": "Giấc Mộng Mùa Hạ (Huỳnh Thắm)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, đồng nhân hương mật tựa sương khói.\n <br/>\n <br/>\n Ở đâu đó có người hay  nói rằng, thật sự nếu chẳng may một người nào đó có thể làm một chuyến du hành vượt thời gian đến một thế giới khác thì có thể là do kiếp trước làm nhiều chuyện thất đức.\n <br/>\n <br/>\n Không ngờ Tuyết Liên lạc có cơ hội xuyên không đã vậy thì xuyên thì xuyên, Tuyết Liên đối với việc đột ngột xuyên không không mấy lạ lẫm dù gì trong hàng tá tiểu thuyết nàng đọc không thiếu chuyện tương tự, chẳng qua tại sao lại trở thành một đóa hoa sen tuyết?\n <br/>\n <br/>\n Nàng nên may mắn nơi này là cây cối có thể tu luyện hóa thành người, nếu không cuộc đời nàng cũng quá đáng thương đi!\n <br/>\n <br/>\n Suốt 4000 năm ngây ngốc ở Hoa Giới khiến cho Tuyết Liên ao ước có thể rời khỏi Thủy Kính nhưng nàng chưa từng ngờ rằng ngày mà nàng rời khỏi Thủy Kính lại rơi vào miệng cọp, à không, tên đó chỉ có thể tính là gia cầm!\n</div>\n",
        "rating_value": 8.5
    },
    "om-lay-su-diu-dang": {
        "ten_truyen": "om-lay-su-diu-dang",
        "link_truyen": "https://truyenfull.io/om-lay-su-diu-dang/",
        "ten_truyen_full": "Ôm Lấy Sự Dịu Dàng",
        "tac_gia": "Quân Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại\n <br/>\n <br/>\n Vào năm mười sáu tuổi thì tôi đã gặp được anh mà lúc đó anh là đàn anh của tôi  rất bình thường không gì quá nổi trội nhưng bởi sự diu dàng từ tâm của anh đã khiến tôi rung động thương thầm anh. Tình cảm lặng lẽ như vậy, đến tận khi anh ấy tốt nghiệp rời trường, tôi cũng chưa từng biểu đạt ra, càng chẳng nói đến chuyện bày tỏ. Suốt nhiều năm tháng sau đó, tôi vẫn luôn cất giấu kỷ niệm đó trong lòng, trải qua thăng trầm lên xuống của cuộc đời, mười năm tưởng dài cũng chỉ tựa như chớp mắt.\n <br/>\n <br/>\n Rồi một ngày bỗng nhiên nhìn thấy người ấy ở khắp mọi nơi, trong lúc tôi những tưởng biển người này đã cuốn trôi anh ấy về một nơi mà chúng tôi sẽ không bao giờ còn gặp lại, anh ấy lại trở thành giấc mơ mới của bao nhiêu thiếu nữ. Có cảm giác thật đau lòng, bởi vì mộng tưởng vốn là của riêng mình, nay đã trở thành điều ai cũng có thể nói đến.\n <br/>\n <br/>\n Nhưng nếu đã là như thế, vì sao còn để chúng tôi thực sự gặp lại nhau?\n <br/>\n <br/>\n Sự dịu dàng của mùa hè năm đó vốn đã bị bụi vàng kí ức bao phủ đến tựa như không thực, vì sao anh còn xuất hiện lại trước mắt em?\n</div>\n",
        "rating_value": 6.4
    },
    "tieu-xuan-phong-nhat-mai-dong-tien": {
        "ten_truyen": "tieu-xuan-phong-nhat-mai-dong-tien",
        "link_truyen": "https://truyenfull.io/tieu-xuan-phong-nhat-mai-dong-tien/",
        "ten_truyen_full": "Tiếu Xuân Phong - Nhất Mai Đồng Tiễn",
        "tac_gia": "Nhất Mai Đồng Tiễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Snow cầm thú HD\n <br/>\n <b>\n  Nội dung:\n </b>\n Cổ đại, huyền huyễn, trinh thám, 1vs1, HE.\n <br/>\n <b>\n  Diễn viên:\n </b>\n Tô Vân Khai, Minh Nguyệt | Phối hợp diễn: Tần Phóng, Bạch Thủy\n <br/>\n <b>\n  Độ dài:\n </b>\n 89 chương\n <br/>\n <br/>\n Nội dung chính trong câu chuyện xoáy vào những vụ án mà hai vật cùng nhau phá án,đó là những ẩn giấu phía sau những vụ án ly kỳ đều có hung thủ ẩn núp, nhưng không một ai có thể thoát khỏi thiên la địa võng, do Tô Vân Khai và Minh Nguyệt bày ra, không sót ai cả.\n <br/>\n <br/>\n Cửa hàng đồ cổ, xương cốt mười năm, giết người đồng dao, sơn trang quỷ ma, hang động đầu lâu…\n <br/>\n <br/>\n [Nội dung] Bối cảnh Bắc Tống, ngôn tình, tra án, nửa nọ nửa kia.\n</div>\n",
        "rating_value": 7.1
    },
    "quy-de-doc-phi-dai-ty-phe-vat-nghich-thien": {
        "ten_truyen": "quy-de-doc-phi-dai-ty-phe-vat-nghich-thien",
        "link_truyen": "https://truyenfull.io/quy-de-doc-phi-dai-ty-phe-vat-nghich-thien/",
        "ten_truyen_full": "Quỷ Đế Độc Phi: Đại Tỷ Phế Vật Nghịch Thiên",
        "tac_gia": "Trì Kỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Câu chuyện bắt đầu từ khi chính  nàng cũng không ngờ một ngày nàng lại bị chính người mình yêu thương hại chết đó chính là  phu quân và đồ đệ mà nàng hết mực tin tưởng. Nhưng ông trời thương xót cho nàng cơ hội trọng sinh, từ gái xấu biến thành tiên, một đám mỹ nam đi theo, nam thần cầu cha cáo nương lạy dưới váy!\n <br/>\n <br/>\n Cũng vì vậy mà nàng có Bàn Tay Vàng có thể nghịch thiên, chính vì vậy mà hoàng tộc tông môn đều nịnh nọt, một đám thiên tài thành tiểu đệ!\n <br/>\n <br/>\n Màn kịch cha đấu di nương ngược thứ muội, chơi tàn vị hôn phu cặn bã!\n <br/>\n <br/>\n Hắn rõ ràng là yêu diễm tuyệt thế, Quỷ Đế huyền thuật mạnh mẽ, lại xem nàng như mạng, gần như dây dưa hàng đêm:\n <br/>\n <br/>\n \"Nha đầu, không cho phép câu dẫn nam nhân khác! Nếu không trước đại hôn bổn vương sẽ biến ngươi thành nữ nhân của ta!\n</div>\n",
        "rating_value": 9.1
    },
    "nhat-ky-vo-chong-hai-hoa": {
        "ten_truyen": "nhat-ky-vo-chong-hai-hoa",
        "link_truyen": "https://truyenfull.io/nhat-ky-vo-chong-hai-hoa/",
        "ten_truyen_full": "Nhật Ký Vợ Chồng Hài Hoà",
        "tac_gia": "Kim Ngân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <nhật chồng=\"\" hoà=\"\" hài=\"\" ký=\"\" vợ=\"\">\n   tại truyenfull.io\n  </nhật>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, 3s, hành trình nặn \"bánh bao\" của đôi vợ chồng trẻ,....\n <br/>\n <b>\n  Tình trạng\n </b>\n : Hoàn - 60 chương\n <br/>\n <br/>\n Đây chỉ là một câu chuyện nhỏ về những gì xảy ra giữa vợ chồng với nhau rất chân thật, cũng vì vậy mà có thể  có người thích, có người không, nhưng với mình nó không chỉ là một câu chuyện, còn là một bài học nhỏ về cuộc sống gia đình sau này, về cách cư xử giữa vợ và chồng, giữa con cái với bố mẹ, cũng để biết rằng, trong gia đình không phải chỉ yêu và thương mà còn là cảm thông và thấu hiểu.\n</div>\n",
        "rating_value": 7.1
    },
    "mua-mot-tang-hai": {
        "ten_truyen": "mua-mot-tang-hai",
        "link_truyen": "https://truyenfull.io/mua-mot-tang-hai/",
        "ten_truyen_full": "Mua Một Tặng Hai",
        "tac_gia": "Mỡ Mỡ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại\n <br/>\n <br/>\n Câu chuyện kể về hai nhân vật chính gồm có Liễu Thiên Bình có xuất thân là  đại tiểu thư của Liễu gia,22 tuổi, có một em trai nà người em gái  cùng cha khác mẹ,\n <br/>\n <br/>\n Và nam chính là Mạc Dương Phong: 25 tuổi hết  ( những thứ khác là bí mật từ từ sẽ có trong truyện\n</div>\n",
        "rating_value": 7.1
    },
    "mot-duong-nui-song": {
        "ten_truyen": "mot-duong-nui-song",
        "link_truyen": "https://truyenfull.io/mot-duong-nui-song/",
        "ten_truyen_full": "Một Đường Núi Sông",
        "tac_gia": "Thời Câm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  số chương:\n </b>\n 10 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Hiện đại,HE, Tình cảm, Ngọt sủng, Hào môn thế gia,Duyên trời tác hợp, 1v1\n <br/>\n <b>\n  Editor\n </b>\n : Điệp Điệp\n <br/>\n <br/>\n Mọi việc bắt đầu từ  khi cha mẹ của cả hai xuất ngoại nên đem em gái  giao cho anh chăm sóc, Quý Diễn đối với Trình Thủy chỉ có hai yêu cầu_____\n <br/>\n <br/>\n Đó là cô không được kết bạn bừa bãi, không được yêu sớm.\n <br/>\n <br/>\n Lúc đó cô gái nhỏ mi mắt cong cong, ngoan ngoãn gật đầu đáp ứng.\n <br/>\n <br/>\n Đáp ứng đến năm thứ hai, Trình Thủy mười sáu tuổi, dưới sự dẫn dắt của cô ngốc ngồi cùng bàn, tai phải đánh luôn 4 cái khuyên tai.\n <br/>\n <br/>\n Năm thứ ba, Trình Thủy mười bảy tuổi, nói chuyện với một anh giai phóng đãng từng duyệt qua biết bao nhiêu phụ nữ\n <br/>\n <br/>\n Không chỉ nói chuyện, còn, mẹ nó, mang thằng đó về nhà.\n <br/>\n <br/>\n Quý Diễn: OK.\n <br/>\n <br/>\n Tốt lắm!\n <br/>\n <br/>\n Cực kì tốt!\n</div>\n",
        "rating_value": 6.6
    },
    "nhat-niem-lo-huong-bac": {
        "ten_truyen": "nhat-niem-lo-huong-bac",
        "link_truyen": "https://truyenfull.io/nhat-niem-lo-huong-bac/",
        "ten_truyen_full": "Nhất Niệm Lộ Hướng Bắc",
        "tac_gia": "Cát Tường Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Truyện đã chuyển thể thành phim mang tên:\n </b>\n Yêu con gái kẻ thù (2016)\n <br/>\n <b>\n  Tên gốc:\n </b>\n 一念路向北\n <br/>\n <b>\n  Editor:\n </b>\n Fāng Căo\n <br/>\n <b>\n  Thể loại\n </b>\n : ngôn tình  hiện đại, hào môn thế gia, cưới trước yêu sau, có chút ngược....\n <br/>\n <br/>\n Cô là Đồng Nhất Niệm, thật sự cô nghĩ không ra ở Lục Hướng Bắc  có điểm gì ưu tú hơn người mà ai cũng đều yêu quý anh?\n <br/>\n <br/>\n À chắc có lẽ là nhờ vào anh có gương mặt “Họa quốc ương dân” chăng,lại có thêm nụ cười quyến rũ mê hoặc mọi người  chết người không đền mạng, chẳng lẽ ba cô không biết được mọi người hâm mộ anh nhiều vô số kể sao? Lại còn đem vị trí phó tổng giám đốc công ty giao cho anh? Như thế còn chưa đủ hay sao? Tại sao ba cô còn mê muội muốn đem cả cô gả cho anh nữa?\n <br/>\n <br/>\n Người đàn ông trưởng thành không có việc gì làm hay sao? Đến Đồng gia làm con rể làm gì vậy? Cô Đồng Nhất Niệm vốn không thích kiểu chồng như thế này!\n <br/>\n <br/>\n Cô không muốn có người chồng như thế, rõ ràng là vì nhà cô có tiền bạc và thế lực nên mới kết hôn với cô.\n <br/>\n <br/>\n Cô không muốn có người chồng như thế, từ lúc bắt đầu kết hôn thì lạnh nhạt như tảng băng, cứng rắn như một tảng đá.\n <br/>\n <br/>\n Cô không muốn có người chồng như thế, mỗi ngày đến nửa đêm vẫn chưa chịu về nhà, cô chán ghét phải chờ đợi và lo lắng.\n <br/>\n <br/>\n Cô không muốn có người chồng như thế, cho dù bọn họ điên cuồng như thế nào nhưng chỉ cần một cuộc điện thoại của người con gái khác cũng có thể gọi anh đi.\n <br/>\n <br/>\n Cô không muốn có người chồng như thế, đã nuôi dưỡng tình nhân mà lại còn chỉ vào mặt  cô mà mắng chửi, anh lại còn giúp đỡ người ta.\n <br/>\n <br/>\n Cô không muốn có người chồng như thế, cho nên mới đem đơn ly hôn ném trước mặt anh: “Họ Lục kia, tôi chịu đựng đủ rồi! Chúng ta ly hôn đi!\"\n <br/>\n <br/>\n Thế nhưng, vì sao tất cả mọi người đều lấy tay chỉ vào đầu cô?\n <br/>\n <br/>\n “Đồng Nhất Niệm! Đầu cô bị cửa kẹp hỏng rồi à? Cô còn có thể tìm đâu ra một người đàn ông ưu tú như Lục Hướng Bắc chứ?\n <br/>\n <br/>\n “Đồng Nhất Niệm! Cô có biết một khi cô đã buông tay, có bao nhiêu cô gái xếp hàng chờ được gả cho anh không?\"\n <br/>\n <br/>\n “Đồng Nhất Niệm! Con nếu dám cùng Hướng Bắc ly hôn, ba sẽ không cần một đứa con gái như con nữa!\"\n <br/>\n <br/>\n “Chị, chị muốn ly hôn với anh rể sao? Em sẽ không khách sáo nữa! Anh rể! Em đến đây! Anh có thể hỏi em yêu anh sâu đậm đến mức nào!\"\n <br/>\n <br/>\n Nhưng không ai biết rằng cô cùng anh kết hôn hai năm, rõ ràng nắm tay đồng hành, cùng ngủ chung gối, tâm hòa tâm, sao lại xa cách tận chân trời như vậy.\n <br/>\n <br/>\n Nếu như tất cả mọi thứ có thể quay lại một lần nữa, cô có trở lại giữa hè đó hay không? Cô sẽ không đi ra đồng hái bông sen đẹp nhất, như thế, cô sẽ không rơi xuống hồ nước, lại càng không được anh cứu, khiến cho bắt đầu từ đó cùng anh nắm tay, nhưng lại xa cách chân trời…\n <br/>\n <br/>\n Thế nhưng… Thế nhưng, Lục Hướng Bắc, chúng ta rõ ràng đã ly hôn, tại sao anh còn muốn đến từng bước từng bước bóp nát tim em!\n</div>\n",
        "rating_value": 6.8
    },
    "tuong-du-nu-quan": {
        "ten_truyen": "tuong-du-nu-quan",
        "link_truyen": "https://truyenfull.io/tuong-du-nu-quan/",
        "ten_truyen_full": "Tương Du Nữ Quan",
        "tac_gia": "Thiên Như Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   ========\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n   <tương du=\"\" nữ=\"\" quan=\"\">\n    tại truyenfull.io\n   </tương>\n  </b>\n  <br/>\n  <br/>\n  <b>\n   ========\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Tên gốc:\n  </b>\n  Thất tiết là chuyện nhỏ, chết đói mới là chuyện lớn\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, cung đình, HE\n </i>\n <br/>\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  Mic\n  <br/>\n  Truyện cùng hệ liệt với bộ “Công chúa lảng vảng, quần thần cẩn thận”\n </i>\n <br/>\n <i>\n  Truyện được edit phi thương mại, chưa có sự đồng ý của tác giả.\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Nhiếp chính vương một tay che trời đột nhiên đề cử thực hiện tân chính.\n <br/>\n <br/>\n Thiếu nữ nào đó bởi vì kế mưu sinh, thừa nước đục thả câu.\n <br/>\n <br/>\n Kết quả vừa vào vương phủ đã lầm lỡ cả cuộc đời.\n <br/>\n <br/>\n Từ này về sau khí tiết gì đó trở thành đều người qua đường\n <br/>\n <br/>\n Tổng kết: Câu chuyện về một cô nương dường như không có gì nổi bật, trong lúc một bước lên mây còn câu được vị Nhiếp chính vương hùng mạnh……………\n</div>\n",
        "rating_value": 7.3
    },
    "co-nang-ti-hon": {
        "ten_truyen": "co-nang-ti-hon",
        "link_truyen": "https://truyenfull.io/co-nang-ti-hon/",
        "ten_truyen_full": "Cô Nàng Tí Hon",
        "tac_gia": "Thất Tiểu Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  (\n </i>\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Ai nha, tôi biến nhỏ)\n </i>\n <br/>\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Thất Tiểu Liễu\n </i>\n <br/>\n <b>\n  <i>\n   Bản gốc:\n  </i>\n </b>\n <i>\n  TG\n </i>\n <br/>\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  Team Thiếu Chủ\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, thanh mai trúc mã.\n </i>\n <br/>\n <b>\n  <i>\n   Người Edit:\n  </i>\n </b>\n <i>\n  Joan\n  <br/>\n  <br/>\n </i>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Trở thành người tí hon thì có cảm giác gì?\n <br/>\n <br/>\n Cuộc sống chuyển từ mức độ khó sang địa ngục (*)\n <br/>\n <br/>\n (*) trong trò chơi có các loại mức độ dễ – trung bình – khó – địa ngục.\n <br/>\n <br/>\n Có phải chỉ cần hoàng tử hôn một cái là có thể lớn trở lại như truyện cổ tích không?\n <br/>\n <br/>\n Biết đâu tin hot ngày mai sẽ là: “Tai nạn thảm khốc: Một chàng trai vô tình nuốt phải búp bê đồ chơi”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Nhạc San: Cho dù người tớ chỉ lớn bằng bàn tay, thì tim tớ cũng vẫn bao la như bầu trời.\n <br/>\n <br/>\n Khương Vị: Mặc dù chăm sóc cô ấy hơi khó, nhưng tôi vẫn cam tâm tình nguyện.\n <br/>\n <br/>\n Cô gái nào không muốn biến thành búp bê Barbie thì không phải cô gái tốt —— tác giả nói.\n</div>\n",
        "rating_value": 8.9
    },
    "thien-tinh-kiem": {
        "ten_truyen": "thien-tinh-kiem",
        "link_truyen": "https://truyenfull.io/thien-tinh-kiem/",
        "ten_truyen_full": "Thiên Tình Kiếm",
        "tac_gia": "Dối Lừa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n kiếm hiệp, ngôn tình\n <br/>\n <br/>\n Văn án của truyện vô cùng ngắn gọn nhưng lại khái quát hết nội dung của truyện như sau:\n <br/>\n <br/>\n Hoa rơi hữu ý,nước chảy vô tình\n</div>\n",
        "rating_value": 5.7
    },
    "that-phu-nhan": {
        "ten_truyen": "that-phu-nhan",
        "link_truyen": "https://truyenfull.io/that-phu-nhan/",
        "ten_truyen_full": "Thất Phu Nhân",
        "tac_gia": "Lạc Tùy Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  115 chương + 1PN\n </i>\n <br/>\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  Miki\n  <br/>\n  <br/>\n </i>\n Lộ Tùy Tâm thông minh, tính tình lạnh nhạt luôn khát vọng có được cuộc sống hạnh phúc giản dị nhưng đến cuối cùng vẫn cô đơn tĩnh mịch….\n <br/>\n <br/>\n Nàng xuyên qua thành vị tiểu thiếp lạnh lùng kiêu ngạo vì tình mà không màng đến tính mạng.\n <br/>\n <br/>\n Sự xuất hiện của nàng đã thu hút đông đảo nam nhân ưu tú ở bên người…\n <br/>\n <br/>\n Hắn, Lộ vương Vũ Mặc Nhiên, danh xưng Lãnh tình vương, chỉ vì hắn không yêu nàng mà ép nàng phải chết, sau khi thấy nàng tỉnh lại thay đổi khác trước, đã bị mê hoặc…\n <br/>\n <br/>\n Hắn, thiên tử cơ trí, đầu óc khôn khéo, thủ đoạn phi phàm, không có chuyện gì có thể thoát khỏi tay hắn, vốn đã hiếu kỳ về nàng, lần lượt ngoài ngoài dự liệu của hắn…\n <br/>\n <br/>\n Hắn, đệ nhất công tử, lần đầu tiên thấy nàng đã rung động…\n <br/>\n <br/>\n Hắn, Hiên vương, …\n <br/>\n <br/>\n Hắn, hắn…\n <br/>\n <br/>\n Người nào có thể thực sự khiến cho tâm tư đạm mạc như nước của nàng rung động?\n</div>\n",
        "rating_value": 7.3
    },
    "o-ben-canh-toi-em-khong-can-manh-me": {
        "ten_truyen": "o-ben-canh-toi-em-khong-can-manh-me",
        "link_truyen": "https://truyenfull.io/o-ben-canh-toi-em-khong-can-manh-me/",
        "ten_truyen_full": "Ở Bên Cạnh Tôi Em Không Cần Mạnh Mẽ",
        "tac_gia": "Mỡ Mỡ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại. HE\n <br/>\n <br/>\n Cô vì muốn giúp đỡ anh mình lấy thông tin nên đã đồng ý lên giường cùng anh. Nhưng mọi chuyện đều nằm trong dự tính của anh đến cuối cùng tự cô rơi vào cạm bẫy của anh dâng cả trái tim cho anh.\n</div>\n",
        "rating_value": 7.5
    },
    "chi-bang-tam-o-cung-nhau": {
        "ten_truyen": "chi-bang-tam-o-cung-nhau",
        "link_truyen": "https://truyenfull.io/chi-bang-tam-o-cung-nhau/",
        "ten_truyen_full": "Chi Bằng Tạm Ở Cùng Nhau",
        "tac_gia": "Thịnh Thế Ái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Cheryl Chen\n <br/>\n <b>\n  Thể loại\n </b>\n : ngôn tình hiện đại, thanh mai trúc mã, ngọt\n <br/>\n <b>\n  Độ dài:\n </b>\n 65 chương\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Diêu Tinh Thần x Lục Lập Phong\n <br/>\n <br/>\n Câu chuyện kể về một cặp oan gia có những tính cách hoàn toàn trái ngược, nam chính là nhà khảo cổ học cứng nhắc và còn nữ chính là  người mẫu phóng khoáng.\n <br/>\n <br/>\n Giống như hương nước hoa Chanel, bát tự không hợp, tính cách trái dấu, lập nên hôn ước, chẳng bằng chấp nhận luôn. Sẽ thấy những tranh chấp  tình yêu ma sát ra thuốc súng như thế nào!\n <br/>\n <br/>\n Diêu Tinh Thần: Bố Lục Lập Phong, nghiên cứu đồ cổ\n <br/>\n <br/>\n Mẹ Lục Lập Phong, nghiên cứu đồ cổ\n <br/>\n <br/>\n Lục Lập Phong, cũng nghiên cứu đồ cổ\n <br/>\n <br/>\n Sao lại muốn cô gả cho người đến 28 tuổi rồi vẫn lạc hậu như đồ cổ?!\n <br/>\n <br/>\n Lục Lập Phong: Cô gái này, chỉ được cái mặt tiền, tài năng thì không có, nông cạn bừa bãi không có nội hàm, là đồ dỏm.\n <br/>\n <br/>\n Muốn tôi cưới cô ấy, thà sống cả đời nghiên cứu xác ướp còn hơn!\n <br/>\n <br/>\n Diêu Tinh Thần: Chẳng cần khuyên bảo tôi, người mẫu hơi lớn tuổi thì sao? Chị đây chính là cởi mở yêu trẻ em, vô cùng hoạt bát nhé!\n <br/>\n <br/>\n Lục Lập Phong: Không cần khuyên can là có ý gì? Chẳng nhẽ tôi vô cùng cứng nhắc à?\n <br/>\n <br/>\n Được rồi, vậy cô nói cho tôi biết, hương nước hoa Chanel được pha chế như thế nào?\n</div>\n",
        "rating_value": 8.5
    },
    "neu-nhan-ra-som-hon": {
        "ten_truyen": "neu-nhan-ra-som-hon",
        "link_truyen": "https://truyenfull.io/neu-nhan-ra-som-hon/",
        "ten_truyen_full": "Nếu Nhận Ra Sớm Hơn",
        "tac_gia": "Thiên Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình hiện đại có chút ngược HE\n <br/>\n <br/>\n Khi tình yêu chỉ từ một phía của cô đã bắt đầu rung động với anh từ khi học cấp 2. Đáng tiếc rằng  trong mắt anh thì cô không có chút địa vị nào cả, dù một cũng không. Anh nghĩ rằng cô lấy anh chỉ vì gia thế của anh, xem cô như một người ham tiền, địa vị thanh cao.\n <br/>\n <br/>\n Cô Hàn Thiên Nhi một cô gái từ nhỏ đã sống với cuộc sống không một chút trọn vẹn. Cô đã mất đi tình cảm của người mẹ, tình cảm đó đều trao cho một đứa con gái nhỏ hơn cô 1 tuổi. Cô em kia lúc nào trên môi cũng nỡ nụ cười, còn cô lúc nào cũng mang trên mặt những giọt nước mắt. Phải gọi cô là cô gái hay khóc. Mẹ cô lấy một người chồng đầy địa vị, vì được \"hưởng\" cái phần đó, tuy bề ngoài cô là một vị tiểu thư tràn ngập hạnh phúc nhưng bên trong cô chả có gì.\n <br/>\n <br/>\n Cô em gái kia của cô Tống Di Yên đanh đá bao giờ cũng ăn hiếp chị gái mình. Vào cái năm cô học cấp 2  vô tình gặp anh, cô đã giữ trọn cái tình đơn phương đó rất lâu. Cho đến khi công ty cha dượng cô có vấn đề, buộc phải gả cho nhà họ Lâm và người đó không ai khác là Lâm. Người cô yêu, người gã đi là Sa Ly nhưng vì cái tính bướng không nghe lời nên đổi vị trí cô dâu là Thiên Nhi.\n <br/>\n <br/>\n Tuy rằng cô hạnh phúc nhưng bước vào cuộc sông hôn nhân này cô chỉ làm bạn với nước mắt vì một người chông đối sử vô cùng tàn nhân, không chút lương tâm nào.  Dù là vợ chồng nhưng cô lại ngủ ở trong căn phòng tân hôn một mình ảnh thì ngủ ở thư phòng thông với phòng tân hôn. Cứ sống như thế, bao giờ a mới yêu cô đây?\n</div>\n",
        "rating_value": 5.2
    },
    "nang-soi-va-chang-tho-san": {
        "ten_truyen": "nang-soi-va-chang-tho-san",
        "link_truyen": "https://truyenfull.io/nang-soi-va-chang-tho-san/",
        "ten_truyen_full": "Nàng Sói Và Chàng Thợ Săn",
        "tac_gia": "Koa Koa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <nàng chàng=\"\" sói=\"\" săn=\"\" thợ=\"\" và=\"\">\n   tại truyenfull.io\n  </nàng>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n ngôn tình, sắc\n <br/>\n <br/>\n Bạn nghĩ mọi chuyện sẽ như thế nào nếu có một ngày cô bé sói đem lòng yêu chàng thợ săn? Rồi đến năm 18 tuổi, nàng sói ấy lại bị chàng thợ săn trong mộng của mình đè trên giường và ăn sạch thì sẽ như thế nào?\n</div>\n",
        "rating_value": 7.3
    },
    "tu-nhien-nang-chay-khong-thoat-dau": {
        "ten_truyen": "tu-nhien-nang-chay-khong-thoat-dau",
        "link_truyen": "https://truyenfull.io/tu-nhien-nang-chay-khong-thoat-dau/",
        "ten_truyen_full": "Tự Nhiên! Nàng Chạy Không Thoát Đâu",
        "tac_gia": "Shuken",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không\n <br/>\n <b>\n  Số chương\n </b>\n : 3000 chapter\n <br/>\n <br/>\n Nữ chính là một người tài sắc vẹn toàn, xuất chúng hơn người.\n <br/>\n \"Nàng luận thiên phú thì xếp vào hàng nghịch thiên,\n <br/>\n Luận nhan sắc, nàng xếp thứ hai không ai xếp thứ nhất,\n <br/>\n Luận thủ đoạn thì gian xảo,\n <br/>\n Luận độ sắc bén lời nói như dao của nàng thì thiên hạ đệ nhất,\n <br/>\n Nàng vô tình,\n <br/>\n Nàng vô tâm,\n <br/>\n Nhưng thế thì sao,\n <br/>\n Ta chính là yêu nàng,\n <br/>\n Tự nhiên,nàng chạy không thoáy đâu.\"\n</div>\n",
        "rating_value": 7.7
    },
    "ha-ba-cung-khong-nhat-riu": {
        "ten_truyen": "ha-ba-cung-khong-nhat-riu",
        "link_truyen": "https://truyenfull.io/ha-ba-cung-khong-nhat-riu/",
        "ten_truyen_full": "Hà Bá Cũng Không Nhặt Rìu",
        "tac_gia": "Ôn Tam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n hoa hồng\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ đại, thần tiên, sủng ngọt.\n <br/>\n <b>\n  Số chương\n </b>\n : 44\n <br/>\n <br/>\n Một câu chuyện tình yêu giữa người và tiên, một cuộc gặp gỡ vô tình khi chàng còn là một đứa bé đáng yêu khiến cho nàng thần sông không kiềm chế được mà chọc ghẹo.\n <br/>\n <br/>\n \"Cậu bé đáng yêu ơi, xin hỏi món đồ mà cậu đánh rơi là kẹo hạt vừng, hay là kẹo quả mơ, hoặc giả là......\" Lời còn chưa dứt, đứa bé trên cầu đá bật khóc thét lên: \"Mẫu thân, có yêu quái!\"\n <br/>\n <br/>\n Mười năm sau......\n <br/>\n <br/>\n \"Thiếu niên anh tuấn ơi, xin hỏi món đồ mà cậu đánh rơi là bút bạc, hay là bút đồng, hoặc giả là......\" Lời còn chưa dứt, thiếu niên trên cầu đá đưa tay: \"Đồ tiểu gia đánh rơi là vàng, trả lại đây.\"\n <br/>\n <br/>\n Lại mười năm sau......\n <br/>\n <br/>\n Tri phủ Ngô Châu muốn thành thân, bái tế ông trời, lạy cả vùng đất, khua chiêng gõ trống, nói muốn cưới hà bá (thần sông) kia làm thê tử.\n <br/>\n <br/>\n Chậc, mê tín.\n</div>\n",
        "rating_value": 8.5
    },
    "huou-lac-loi": {
        "ten_truyen": "huou-lac-loi",
        "link_truyen": "https://truyenfull.io/huou-lac-loi/",
        "ten_truyen_full": "Hươu Lạc Lối",
        "tac_gia": "Bạc Hà Mê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Sam\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, nữ truy, nam phạm nhân\n <br/>\n <b>\n  Độ dài:\n </b>\n 57 chương\n <br/>\n <b>\n  Posters:\n </b>\n Thu Hoài, Vy Vy\n <br/>\n <br/>\n Trong lòng anh thật sự không hiểu tại sao: “Em thích anh cái gì?”\n <br/>\n <br/>\n Nếu đã vậy thì “Chờ lần sau em nói với anh.”\n <br/>\n <br/>\n “Tại sao là lần sau?”\n <br/>\n <br/>\n “Có lần sau, chứng tỏ anh vẫn thích em.”\n <br/>\n <br/>\n “Lần sau có thể nói không?”\n <br/>\n <br/>\n “Đợi lần sau nữa.”\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n Em lạc lối, để anh dẫn đường cho em.\n</div>\n",
        "rating_value": 9.1
    },
    "moc-lan-di-theo-ky": {
        "ten_truyen": "moc-lan-di-theo-ky",
        "link_truyen": "https://truyenfull.io/moc-lan-di-theo-ky/",
        "ten_truyen_full": "Mộc Lan Đi Theo Kỹ",
        "tac_gia": "Lam Cầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Mộc Lan Đi Theo Kỹ\n </b>\n &gt; tại truyenfull.io ========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n Cổ đại, sắc, sủng (Warning: 18+)\n <br/>\n <b>\n  Số chương:\n </b>\n 10 chương\n <br/>\n <br/>\n Ôi ôi chẳng hiểu như thế nào!Tại sao rõ ràng nàng đã cố gắng là làm theo truyện Hoa Mộc Lan rằng nàng phải theo cha tòng quân. Nhưng tại sao lại biến thành kỹ doanh trong quân đầy đủ sinh lực.\n <br/>\n <br/>\n Nói đi nói lại cũng đều tại tên nhị hoàng tử ngôn tình sắc kia, chẳng những liếc mắt nhìn kỹ một cái đã phá đi thân thể của nàng. Một phen lừa gạt nàng lên giường dùng \"Kỳ môn binh khí\" xuyên vào người nàng ai ai kêu. Còn không cho nàng tiếp tục giả nam trang làm \" Đền nợ nước nghiệp lớn\"? Hừ!\n <br/>\n <br/>\n Tưởng nàng đến trong quân khả dĩ là vì làm đại sự, lập công lớn đấy. Vừa mới cùng hắn ngày đem nhốt tại trong doanh trại \"Cưỡi ngựa đánh giặc\" đây! Nếu hành quân đi chiến đấu cũng không tới phiên nàng nhúng tay. Nàng sửa sang kỹ doanh \"tạo phúc\" cho huynh đệ trong quân được sao? Không nghĩ tới một lòng hảo tâm của nàng lại bị trở thành lòng lang dạ thú.\n <br/>\n <br/>\n Tên ác quỷ khát máukia bắt nạt nàng lại yêu nàng bất kể sau khi biết tên nàng không chỉ có nổi trận lôi đình...\n <br/>\n <br/>\n Còn dùng \"Gậy gộc\" đem sửa chữa nàng ba ngày ba đêm không xuống giường được...\n</div>\n",
        "rating_value": 6.3
    },
    "mai-mai-ben-nhau-kay-khu-kho": {
        "ten_truyen": "mai-mai-ben-nhau-kay-khu-kho",
        "link_truyen": "https://truyenfull.io/mai-mai-ben-nhau-kay-khu-kho/",
        "ten_truyen_full": "Mãi Mãi Bên Nhau - Kay Khù Khờ",
        "tac_gia": "Kay Khù Khờ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình hiện  đại, đoản văn, SE\n <br/>\n <br/>\n Tình yêu của cô và anh đến nay đã được 5 năm.Họ đều đến với nhau vì tình yêu chân thành,mặc dù ca hai đều rất nghèo...Cho tới khi anh quyết định lên thành phố lập nghiệp.Cuộc tình của họ bắt đầu gặp sóng gió.\n <br/>\n -Suốt một tuần lễ anh nhắn tin hay gọi điện cô đều không bắt máy?Không lẽ cô đã xảy ra truyện gì rồi.\n <br/>\n Một chuyến tàu về quê...mọi thứ hiện ra trước mắt anh...\n <br/>\n Hàn Mộc Thanh\n</div>\n",
        "rating_value": 8.5
    },
    "hoa-mong-tran-gian": {
        "ten_truyen": "hoa-mong-tran-gian",
        "link_truyen": "https://truyenfull.io/hoa-mong-tran-gian/",
        "ten_truyen_full": "Hoa Mộng Trần Gian",
        "tac_gia": "Thanh Cẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình cổ đại, cung đấu,\n <br/>\n <br/>\n Cho đến bây giờ, thi nhiều lúc Yến Ly nhớ lại, nàng cũng không rõ tâm tình của mình như thế nào. Nàng đã lòng đau như cắt, nhưng dù sao, với nàng cũng thế, với Thương Duật cũng thế, đều là chuyện không đáng nhớ đến, nếu có nhớ đến, chẳng qua cũng là cười nhạt như không.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n \"Tiểu thư, xin người bảo trọng!\"\n <br/>\n <br/>\n Giang Ly nước mắt rơi như mưa, ôm lấy thân xác cắm đầy mũi tên vào trong lòng, đau đớn \"Lăng Duật, ngươi tỉnh lại, mau tỉnh lại cho ta!\"\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n \"Phu nhân, nàng đừng lo, nàng sẽ mau khoẻ lại.\"\n <br/>\n <br/>\n Đối với ta bây giờ cái chết chẳng là gì. Nhưng sao trong mắt hắn lại đau buồn thế kia? Phải rồi, lần này đến lượt hắn. Ta lại làm sao thế này? Sao ta lại rơi lệ?\n <br/>\n <br/>\n Cho đến cuối cùng, vẻ mặt tê tâm liệt phế của Mục Thương ta vẫn không thể nào quên được.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Dưới màn pháo hoa, nam nhân mặc long bào ôm lấy nữ tử kiều diễm vào lòng, dịu dàng hôn lên trán nàng \"Yến Ly, sinh cho ta một nhi tử. Ta muốn thừa kế hoàng vị sẽ là con trai ta và nàng.\"\n</div>\n",
        "rating_value": 8.9
    },
    "su-phu-la-phu-quan": {
        "ten_truyen": "su-phu-la-phu-quan",
        "link_truyen": "https://truyenfull.io/su-phu-la-phu-quan/",
        "ten_truyen_full": "Sư Phụ Là Phu Quân",
        "tac_gia": "Trang Aya",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <sư là=\"\" phu=\"\" phụ=\"\" quân=\"\">\n   tại truyenfull.io\n  </sư>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : ngôn tình, sắc, cao H,sắc nữ, sư đồ luyến\n <br/>\n <br/>\n Câu chuyện tình yêu diễn rà giữa một tiểu bạch thỏ ngây thơ, khả ái cùng với  một vị sư phụ gian xảo, phúc hắc.Kể từ khi sư phụ sống với đồ đệ, hắn ngày nào cũng ở bên cạnh  nàng cùng ngắm xem nàng càng ngày trổ mã xinh đẹp, cũng đến một ngày hắn rốt cuộc vẫn không kìm nén được dục vọng của mình....\n <br/>\n <br/>\n \"Sư phụ, người đang làm gì vậy?\"\n <br/>\n <br/>\n \"Y Y, sư phụ là đang mát xa cho con. Có phải là rất thoải mái hay không?\"\n <br/>\n <br/>\n \"... Sư phụ... sao lại mát xa ở ngực vậy?\"\n <br/>\n <br/>\n Mỗ vị sư phụ vô cùng hưởng thụ xúc cảm mềm mại nơi bàn tay mình, miệng nói ra một câu mà nàng chẳng hiểu.\n <br/>\n <br/>\n \"Tiểu bánh bao này của con nhỏ quá, cần phải cho nó to hơn... càng to thì càng tốt. Như vậy mới kẹp được nơi này.\"\n <br/>\n <br/>\n Âu Dương Thiếu Phàm cúi xuống nhìn cục thịt thừa đang nhô lên cao của mình. Chậc, kích cỡ của hắn đúng là quá khủng bố.\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n Mộ Y cái hiểu cái không trợn trắng mắt. Nàng chỉ cảm thấy thương cảm cho bánh bao của nàng đang bị biến dạng mà thôi!\n</div>\n",
        "rating_value": 7.0
    }
}