{
    "ngu-ben-canh-giao-su": {
        "ten_truyen": "ngu-ben-canh-giao-su",
        "link_truyen": "https://truyenfull.io/ngu-ben-canh-giao-su/",
        "ten_truyen_full": "Ngủ Bên Cạnh Giáo Sư",
        "tac_gia": "Mộc Không Bách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Giới thiệu nội dung: Tình yêu và hôn nhân đô thị, tình một đêm, hài hước, cưới trước yêu sau, tình yêu thầy trò.\n </p>\n <p>\n  Nhân nhân vật chính: Lương Hạ, Quý Trạch Tuấn Giới thiệu Đối tượng tình một đêm trên giấy chứng nhận kết hôn vẫn còn đang đứng trên bục giảng! Lương Hạ thẹn thùng cười một tiếng, giáo sư Quý giáo sư thật lớn! Giáo sư Quý nhíu mày, lớn chỗ nào? Lương Hạ tiếp tục thẹn thùng, tuổi tác lớn, khẩu vị cao còn có... Chỗ ấy lớn! Chỗ nào cũng lớn!\n </p>\n</div>\n",
        "rating_value": 8.2
    },
    "truyen-ngoi-huong-tam-chong": {
        "ten_truyen": "truyen-ngoi-huong-tam-chong",
        "link_truyen": "https://truyenfull.io/truyen-ngoi-huong-tam-chong/",
        "ten_truyen_full": "Ngồi Hưởng Tám Chồng",
        "tac_gia": "Giản Hồng Trang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <ngồi chồng=\"\" hưởng=\"\" tám=\"\">\n   tại truyenfull.io\n  </ngồi>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n Tác giả Giản Hồng Trang đã gửi đến bạn đọc một truyện mới với tên gọi khá thú vị truyện Ngồi Hưởng Tám Chồng, đọc truyện bạn đọc sẽ có thể có lúc bật cười trước những điều thú vị về nhân vật nữ chính, nàng đại diện cho những người phụ nữ mạnh mẽ và đầy sức quyến rũ. Dù phải xuyên qua thời gian và không gian, dù phải đối mặt với những khó khăn những điều thử thách nhưng nàng vẫn luôn nỗ lực vượt qua để giành được tình cảm của những người xung quanh, mời bạn cùng theo dõi hành trình truyện xuyên không của nàng.\nNàng vốn là một cô hồn phiêu đãng lãng du nhờ cơ duyên xảo hợp mà xuyên không nhập vào người Nhữ Dương quận chúa nước Đại Tụng. Tỉnh lại, đối mặt với quận chúa điêu ngoa kiêu căng, ngu muội thô bỉ, nàng có hơi bất ngờ. Nhưng chuyện làm nàng cảm thấy bất ngờ nhất là vị quận chúa này lại có được năm vị phu quân anh tuấn đến không tưởng tượng nổi!\nNăm vị phu quân? Trời ạ, thế giới này điên hết cả rồi? Không được, không được, kiên quyết không được! Nhiều nam nhân như vậy làm sao có thể ăn hết được? Vì vậy sau nhiều lần suy nghĩ, nàng quyết định bỏ chồng! Nhưng bỏ chồng thì bỏ chồng, vì sao phu quân của nàng đã không bớt đi ngược lại càng ngày càng nhiều thêm vậy? Kỳ quái! Không phải mỗi người bọn họ đều hận mình thấu xương đấy sao? Nhưng vì sao vào lúc mình thong dong xoay người, thì nguyên một đám mất hồn mất vía...\nNàng vốn người là vô lương tâm, bụng đầy gian trá, một khi xuyên không, lại bất đắc dĩ gặp phải tám nam tử có thành kiến cực kỳ sâu sắc với mình. Sau khi trải qua đủ loại gian nan, hãy xem nàng làm thế nào để điên đảo chúng sinh, lần lượt bắt trái tim mỹ nam làm tù binh. Đến cuối cùng nàng sẽ được hưởng hạnh phúc như thế nào, rồi cuộc sống sau này sẽ ra sao, mời bạn đón đọc truyện để đi hồi kết.\n</div>\n",
        "rating_value": 8.3
    },
    "neu-khong-la-tinh-yeu": {
        "ten_truyen": "neu-khong-la-tinh-yeu",
        "link_truyen": "https://truyenfull.io/neu-khong-la-tinh-yeu/",
        "ten_truyen_full": "Nếu Không Là Tình Yêu",
        "tac_gia": "Diệp Lạc Vô Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện: Nếu không là tình yêu\n  </em>\n </p>\n <p>\n  Có câu nói, con người trong cả một đời dù sao cũng phải làm vài chuyện khiến bản thân hối hận, như thế cuộc đời mới hoàn chỉnh.\n  <br/>\n  Cho đến tận bây giờ, tôi chỉ làm hai việc giúp cuộc đời mình hoàn chỉnh. Đó là việc đầu tiên là yêu anh và việc thứ hai là gả cho anh.\n  <br/>\n  Anh đã từng nói với tôi, nếu em thật sự yêu một người, dù anh ta không yêu em, em cũng phải tìm mọi cách giành được anh ta, bằng không cả đời này em sẽ không hạnh phúc. Tôi tin vào lời khuyên đó, vì vậy tôi đã sử dụng mọi cách có thể. Cuối cùng, tôi cũng có được anh nhưng rồi tôi lại rời xa anh.\n </p>\n <p>\n  Khi gặp hôn nhân sau hai mươi năm chờ đợi, liệu anh có phân biệt rõ, bao nhiêu là tình thân, bao nhiêu là tình yêu? Khi hai thân thể hòa nhập là một, liệu anh có phân biệt rõ, bao nhiêu là dục vọng, bao nhiêu là nghĩa vụ? Lúc gặp lại, lướt qua vai nhau, liệu anh có phân biệt rõ, bao nhiêu là quyến luyến, bao nhiêu là bất lực? Lúc mười đầu ngón tay đan chặt vào nhau, anh nói ra câu “Anh yêu em, từ rất lâu rồi…”, em mới biết, người động lòng không chỉ có một mình em.\n </p>\n</div>\n",
        "rating_value": 9.0
    },
    "nang-phi-luoi-cua-ta-vuong": {
        "ten_truyen": "nang-phi-luoi-cua-ta-vuong",
        "link_truyen": "https://truyenfull.io/nang-phi-luoi-cua-ta-vuong/",
        "ten_truyen_full": "Nàng Phi Lười Của Tà Vương",
        "tac_gia": "Lạc Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Truyện ngay khi vừa được tác giả Lạc Thanh viết nên đã nhận được sự ủng hộ nhiệt tình của bạn đọc, làm dậy lên làn sóng yêu truyện trên các diễn đàn văn học. Truyện xuyên không này cũng vẫn lấy bối cảnh trở về thời xưa cũ mà không hề nhàm chán, đi vào lối mòn, ngược lại rất mộc và gần gũi.\n </strong>\n <p>\n  Nàng – Trang Thư Lan, xuyên qua trở thành thiên kim thứ hai của phủ Thừa Tướng, vừa xuyên qua nàng đã phải chứng kiến cảnh mẫu thân bị người khác dùng độc hãm hại thập tử nhất sinh. Vì phụ thân nghi ngờ mẫu thân nàng gian dâm cho nên từ nhỏ đã đối xử lạnh nhạt với nàng, ngoài ra vì một phần bản tính của nàng rất lười …. nên mặc dù từ nhỏ chỉ số IQ của nữ chính rất cao nhưng nàng vẫn rất thích giả ngốc, giả vô dụng, làm cho tất cả mọi người trong phủ thừa tướng từ phụ thân, đại tỉ đến cả những hạ nhân đều không coi trọng nàng, để khỏi phải vướng bận vào mấy chuyện học hành, thi cử phiền phức.\n </p>\n <p>\n  Nhưng có ai ngờ được, “cây muốn lặng mà gió chẳng ngừng”! vì sĩ diện mà Thừa tướng lại muốn ép nàng đi thi, còn ra điều kiện nếu nàng thi rớt, một tháng sau sẽ gả nàng đi. Tính tình nữ chính vốn rất lười, ngại phiền phức không muốn dính vào mấy chuyện hôn nhân mệt nhọc, nên đã đánh cược với thừa tướng là nếu nàng đỗ Trạng Nguyên (triều đại này nữ có thể đi thi và làm quan như nam) thì chuyện hôn nhân sẽ do tự nàng quyết định. Thừa tướng vì trúng phải kế khích tướng của nàng nên gật đầu đồng ý, nhưng không ngờ trong khoa thi cử năm ấy nàng đỗ thám hoa, nguyên nhân cũng vì thói “lười” của nàng. Và từ đây con đường làm quan của nàng rộng mở.\n </p>\n <p>\n  Qua những bữa tiệc tổ chức tại hoàng cung nàng lại nhiều lần chạm trán với nam chính trong truyện – Tư Đồ Minh Duệ, giáo chủ Phi Vũ Các , một tổ chức tình báo ngầm nổi tiếng của giang hồ đồng thời cũng là thập cửu vương gia bị thất lạc của Thái phi.\n  <br/>\n  Liệu có thể êm ả xuôi thuyền làm vương phi được không, làm phi phải chăng là rất khó, có phải quá khó không ??? Cùng theo dõi truyện nhé!!!\n </p>\n</div>\n",
        "rating_value": 8.7
    },
    "mieu-ai-xuyen-khong": {
        "ten_truyen": "mieu-ai-xuyen-khong",
        "link_truyen": "https://truyenfull.io/mieu-ai-xuyen-khong/",
        "ten_truyen_full": "Miêu Ái Xuyên Không",
        "tac_gia": "Mèo Sâu Bự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  <a href=\"http://truyenfull.vn/mieu-ai-xuyen-khong/\" title=\"Miêu Ái Xuyên Không\">\n   Miêu Ái Xuyên Không - Giới Thiệu Truyện\n  </a>\n </strong>\n <br/>\n <br/>\n - Nàng – Vũ Hứa Thanh một cô gái thông minh với cánh của tương lai đang mở ra trước mắt. Nàng, một\n <i>\n  “tiểu thư”\n </i>\n mạnh mẽ, kiêu hãnh, bướng bỉnh, đáng yêu…\n <br/>\n <br/>\n - Trong khi chàng – Hàn Tuấn Phong một vương gia lãnh khốc vô tình, lòng tự tôn còn cao hơn trời. Hai người từ hai thế giới khác nhau, hai nền văn hóa khác nhau nhưng lài là hai cực âm dương trái dấu luôn hút lấy nhau.\n <br/>\n <br/>\n - Thiên ý trêu ngươi, họ gặp nhau, hận nhau để rồi không thể rời nhau. Liệu nàng sẽ ở lại… Liệu chàng sẽ gạt đi lòng tự tôn để theo đuổi những xúc cảm mãnh liệt của mình… Liệu chăng một cái kết hạnh phúc sẽ là câu trả lời cho tất cả?\n <br/>\n <br/>\n - Tags:\n <strong>\n  mieu ai xuyen khong prc full\n </strong>\n ,\n <strong>\n  truyen ngon tinh\n </strong>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "mi-hau-hi-lanh-hoang": {
        "ten_truyen": "mi-hau-hi-lanh-hoang",
        "link_truyen": "https://truyenfull.io/mi-hau-hi-lanh-hoang/",
        "ten_truyen_full": "Mị Hậu Hí Lãnh Hoàng (Quả Phi Đợi Gả: Nịnh Hậu Đùa Lãnh Hoàn)",
        "tac_gia": "Sở Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu Truyện:rn\n <br/>\n <br/>\n rn- Nàng, ngày đầu tiên xuyên qua, liền bị phụ thân áp giải lên kiệu hoa. Đi tới nửa đường, một tin dữ truyền đến! “Cái gì? Tên vương gia ốm yếu kia không chờ ta bái đường xung hỉ liền chết?”rn\n <br/>\n <br/>\n rn- Ha ha ha! Lăng Tuyết Mạn ngửa mặt lên trời cười ba tiếng, bàn tay vung lên, “Hồi phủ!” Chú rể thành người chết, vậy không cần xuất giá đi? Ai ngờ... “Tứ Vương Gia trước khi mất để lại di ngôn: hôn lễ tiếp tục, Tứ vương phi cùng linh vị bái đường! Vì Tứ Vương Gia thủ tiết cả đời cho đến chết!” Tứ Vương Gia! Ngươi thật là một vương gia đáng chết!rn\n</div>\n",
        "rating_value": 8.4
    },
    "truyen-me-chung-con-muon-cha": {
        "ten_truyen": "truyen-me-chung-con-muon-cha",
        "link_truyen": "https://truyenfull.io/truyen-me-chung-con-muon-cha/",
        "ten_truyen_full": "Mẹ, Chúng Con Muốn Cha",
        "tac_gia": "Đan Thanh Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Vì mẹ phải thay thận, Đậu Mật Đường dùng tấm thân trong trắng của mình đổi lấy số tiền thay thận cho mẹ. Đêm giao dịch, cô được không chỉ năm mươi vạn đồng tiền viện phí. Người đàn ông kia còn cho cô quà: Một cái thai song sinh. Cô không những mất đi trinh tiết, còn mất luôn tâm của mình! Bốn năm sau… Cô và anh gặp lại nhau ………….. Hoàng tử Long: mẹ, con muốn có cha! Mật Đường: Mẹ tìm không được! Hoàng tử Long: mẹ mua cha cho con. Mật Đường:….. Công chúa Phượng: cha thì làm được cái gì??\n </p>\n</div>\n",
        "rating_value": 7.6
    },
    "me-sac-ben-mua-mot-tang-hai": {
        "ten_truyen": "me-sac-ben-mua-mot-tang-hai",
        "link_truyen": "https://truyenfull.io/me-sac-ben-mua-mot-tang-hai/",
        "ten_truyen_full": "Mẹ Sắc Bén Mua Một Tặng Hai",
        "tac_gia": "Anh Vũ Phiêu Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Một truyện khá thú vị và đặc sắc. Tác giả Anh Vũ Phiêu Linh đã chuyển tải đến với bạn đọc những gì gần gũi và thân thuộc nhất, đôi lúc ta có thể bắt gặp mình đâu đó trên đường đời. Những lời thổn thức, những ngóng trông, tất cả nỗi mong chờ, dần dần được gởi mở qua từng chương truyện, mời bạn đón đọc truyện ngôn tình thú vị này.\n  <br/>\n  Bảy năm trước, một cuộc giao dịch, cô ngoài ý muốn mang thai, ra khỏi nước sống chật vật... Bảy năm sau, mang theo một đôi song sinh trở về tham gia vào giới giải trí, rồi lại bị xấu xa xếp đặt lên giường với anh, xui xẻo chồng chất, cô chật vật không chịu nổi, từ đó biến thành mẹ sắc bén, hung hăng giáo dục hai đưa con trai biến thái, vật lộn với con sói lớn hắc ám bên người, muốn trụ vững tim mình, ai ngờ, trái tim cũng cự tuyệt lý lẻ của bản thân...\n  <br/>\n  Mà hai đưa con trai bảo bối còn lập mưu bán mẹ, \"Bán mẹ đại hạ giá, mua một tặng hai nữa, mua rất có lời, cha, không mua rất uổng phí à... \". An Tâm Á, \"...\"\n  <br/>\n  Là lỗi của mình, nuôi dưỡng hai đứa con trai, một bụng xấu xa , bán đứng cô... Nhìn phía sau cánh cửa hôn nhân là thấy ngay , nam mạnh mẽ.... Nữ sắc bén.... Một đôi song sinh bảo bối bụng thật đen tối, gặp một lần là không không yêu thích, xin về để nuôi dưỡng….\n </p>\n</div>\n",
        "rating_value": 6.7
    },
    "leng-keng-hong-nhan-phong-thai-hanh-thien-ha": {
        "ten_truyen": "leng-keng-hong-nhan-phong-thai-hanh-thien-ha",
        "link_truyen": "https://truyenfull.io/leng-keng-hong-nhan-phong-thai-hanh-thien-ha/",
        "ten_truyen_full": "Leng Keng Hồng Nhan Phong Thái Hành Thiên Hạ",
        "tac_gia": "Lạc Lạc Nguyệt Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Một lần ngoài ý muốn, hắn làm cho chính mình xuyên đến cổ đại, sống lại dưới hình dáng của hài tử!\n  <br/>\n  Hắn, là đích tôn duy nhất của Uy Vũ tướng quân.\n  <br/>\n  Thuở nhỏ: tám tháng bước đi vững chãi, một tuổi nói năng lưu loát, ba tuổi ngâm thi vẽ tranh, danh tiếng vang vọng khắp Càng Châu, dân chúngthường kháo nhau rằng: sinh hài tử chỉ mong được như Trì Phong.\n  <br/>\n  Thuở thiếu niên: diện mạo tựa Phan An, phong lưu phóng khoáng, trốn học liên miên, đêm phiêu kỹ viện, trêu hoa ghẹo nguyệt. . .\n  <br/>\n  Khi trưởng thành: thay gia gia chinh chiến sa trường, lập nhiều chiến công hiển hách. . .\n  <br/>\n  Nhưng, có rất ít người biết rằng, hắn, nguyên lai là một nàng.\n </p>\n</div>\n",
        "rating_value": 8.3
    },
    "lao-su-buong-tha-toi-di": {
        "ten_truyen": "lao-su-buong-tha-toi-di",
        "link_truyen": "https://truyenfull.io/lao-su-buong-tha-toi-di/",
        "ten_truyen_full": "Lão Sư! Buông Tha Tôi Đi",
        "tac_gia": "Uyển Chuyển Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện: Lão sư! Buông tha tôi đi\n  </em>\n </p>\n <p>\n  Edit:Tieumanulk\n  <br/>\n  Kết thúc:HE\n  <br/>\n  Tình yêu không có có đáng giá hay không mà chỉ có có nguyện ý hay không.\n  <br/>\n  Đúng vậy,Hứa Lưu Liễm,anh nguyện ý.Anh nguyện ý để em tùy ý sử dụng tình yêu anh đối với em,anh nguyện ý tiếp nhận em vô tình chà đạp tự ái của anh,tất cả chỉ vì anh yêu em.\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "lao-ba-dieu-ngoa-cua-tram": {
        "ten_truyen": "lao-ba-dieu-ngoa-cua-tram",
        "link_truyen": "https://truyenfull.io/lao-ba-dieu-ngoa-cua-tram/",
        "ten_truyen_full": "Lão Bà Điêu Ngoa Của Trẫm",
        "tac_gia": "Lăng Nhược Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện:\n  </em>\n </p>\n <p>\n  Mộ Cẩm Cẩm là thiếu nữ thanh xuân thế kỷ hai mươi mốt, tính tình hào sảng cởi mở, hơn nữa còn là một nữ nhân có khí chất rất cao, bởi vì một lần ngoài ý muốn cứu một bé trai mà suýt nữa bị xe đâm đến bỏ mạng, linh hồn của nàng không hiểu bậy bạ thế nào lại bị đưa tới một thời không khác, trở thành phi tử của hoàng đế Dạ Sát hoàng triều, nhưng lại không hề được sủng ái, bị ném vào lãnh cung, sau này nhờ có mấy hạ nhân hầu hạ trong cung mới biết được nguyên do…\n </p>\n</div>\n",
        "rating_value": 7.3
    },
    "khong-the-buong-tay": {
        "ten_truyen": "khong-the-buong-tay",
        "link_truyen": "https://truyenfull.io/khong-the-buong-tay/",
        "ten_truyen_full": "Không Thể Buông Tay",
        "tac_gia": "Úy Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện: Không Thể Buông Tay\n  </em>\n </p>\n <p>\n  Nếu bạn mong muốn được trải nghiệm một câu chuyện tình yêu đầy đủ hương vị, chút ngọt ngào quan tâm, chút lạnh lùng đáng sợ, sự hi sinh lớn lao hay bảo bọc vô kể nhưng đôi khi lại là sự hờ hững vô tình thì hãy cùng theo dõi truyện Không Thể Buông Tay. Tác giả Úy Không đã tạo nên một chuyện tình yêu thực sự làm người đọc không thể cầm lòng, có chút cảm thương nhưng lại cũng có chút ghen tỵ, không đậm cũng chẳng nhạt đủ làm người đọc nhận ra đây là một món ăn tinh thần hữu hiệu.\n </p>\n <p>\n  Truyện mở đầu với mối tình đẹp đẽ nên thơ của Vệ Lam và Minh Quang. Cô là cô gái đẹp, đảm đang, khéo léo, bề ngoài thực mạnh mẽ nhưng luôn bị nỗi đau trong quá khứ dằn vặt không yên. Quá khứ của cô là một mảng tối đen như mực, để khi màn đêm buông xuống ác mộng tràn về. Thời thiếu nữ, Vệ Lam từng bị Đoàn Chi Dực dâm loạn gần một năm. Nhiều năm sau, khi cô tưởng rằng ác mộng đã trở thành quá khứ thì cơn ác mộng đúng nghĩa mới thực sự bắt đầu…\n </p>\n <p>\n  Anh là anh chàng thiết kế tài giỏi, cởi mở, phóng khoáng, anh yêu cô, yêu tình yêu tự nhiên gắn bó đến lạ kỳ. Không phải là thứ tình cảm thoáng qua, mà là thứ luôn hiện hữu, là người bên cô, giúp cô thoát ra khỏi bóng ma quá khứ. Tình cảm của Vệ Lam và Minh Quang cũng rất ổn định. Họ vừa là người yêu, vừa là người cộng tác, là bạn bè. Kiểu tình cảm như vậy đúng là không gì tốt hơn. Mọi tình yêu rồi cũng sẽ bớt đi nồng nhiệt, nếu tình yêu của họ được bắt đầu bằng phương thức hỗ trợ lẫn nhau thế này thì sẽ ngày càng vững chắc hơn. Tóm lại, họ trải qua những ngày tháng bình yên thanh thản, cũng không thiếu ngọt ngào ấm áp. Vệ Lam nghĩ, cuộc sống mà cô mong muốn chắc đại khái chính là thế này. Bình yên, an ổn, không cô đơn.\n </p>\n <p>\n  Nhưng mọi thứ đâu thể dễ dàng theo mong muốn được, liệu một lần nữa cuộc sống của cô có bị xáo trộn khôn, liệu còn gì đang ở phía trước. Cùng đọc truyện ngôn tình đặc sắc này và đi đến hồi kết của tác phẩm nhé !!!\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "khi-thiep-vuong-gia": {
        "ten_truyen": "khi-thiep-vuong-gia",
        "link_truyen": "https://truyenfull.io/khi-thiep-vuong-gia/",
        "ten_truyen_full": "Khí Thiếp Vương Gia",
        "tac_gia": "Phong Bàn Nhược",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n “Hoàng huynh của ngươi thực yêu quý ngươi, nhưng bổn vương cũng sẽ không như hắn, hắn quản được quốc gia đại sự nhưng cũng không thể quản được việc trong vương phủ của bổn vương. Nói cho ngươi biết, từ lúc bước chân vào vương phủ, sinh mệnh của ngươi đều thuộc về bổn vương, a, nhưng bất quá ngươi cũng chỉ là vật cho ta chơi đùa mà thôi!”\n <br/>\n <br/>\n Mở đầu truyện Khí Thiếp Vương Gia là cảnh đượm buồn của nàng công chúa động phòng mà không có tân lang, đằng đẵng nửa tháng nàng còn chưa nhìn thấy mặt chồng, hỏi có tân nương nào, có nỗi buồn nào hơn thế nữa. Dẫu biết rằng đây là truyện tình cảm không thể níu kéo nhưng vẫn phải trách con người sao lại quá vô tình.\n <br/>\n <br/>\n Tiểu Thiên Tình nàng chỉ là công chúa mong manh, yếu đuối, làm sao chống lại sự tà ác của Âu Dương Thanh Minh đây, hắn của ba tháng trước khi nàng gặp gỡ và nay đã khác xa, đổi tâm, đổi tính và đổi lòng. Liệu nàng và hắn tiếp tục dây dưa mối quan hệ này hay sẽ đi tách đôi....\n</div>\n",
        "rating_value": 5.7
    },
    "hon-nhan-khong-tinh-yeu": {
        "ten_truyen": "hon-nhan-khong-tinh-yeu",
        "link_truyen": "https://truyenfull.io/hon-nhan-khong-tinh-yeu/",
        "ten_truyen_full": "Hôn nhân không tình yêu",
        "tac_gia": "Diệp Lạc Vô Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện: Hôn nhân không tình yêu\n  </em>\n </p>\n <p>\n  Có câu nói, con người trong cả một đời dù sao cũng phải làm vài chuyện khiến bản thân hối hận, như thế cuộc đời mới hoàn chỉnh.\n  <br/>\n  Cho đến tận bây giờ, tôi chỉ làm hai việc giúp cuộc đời mình hoàn chỉnh. Việc đầu tiên là yêu anh. Một việc khác, là gả cho anh... Mời bạn đọc cùng đón xem!\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "hon-nhan-gia-ngan-vang": {
        "ten_truyen": "hon-nhan-gia-ngan-vang",
        "link_truyen": "https://truyenfull.io/hon-nhan-gia-ngan-vang/",
        "ten_truyen_full": "Hôn Nhân Giá Ngàn Vàng",
        "tac_gia": "Cẩm Tố Lưu Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  Nội Dung Truyện:\n  <br/>\n </em>\n <br/>\n Cận Tử Kỳ là cô dâu bị bỏ lại trong đám cưới của mình với thanh mai trúc mã Tô Hành Phong. Chú rể vì nghe theo tiếng gọi tình yêu mà để cô bơ vơ nơi lễ đường.\n <br/>\n <br/>\n Cô là nhân vật chính trong truyện Hôn Sủng - Hôn Nhân Giá Ngàn Vàng. Một cô gái con nhà quyền quý, đúng chất tiểu thư sang chảnh nhưng lại rơi vào tình yêu với anh Tống Diễn Kỳ. Cô trầm luân với anh vào một đêm nhưng không ngờ chính lại là định mệnh để cả đời cô phải vướng vào. Hôn nhân của của cô với anh giá ngàn vàng cứu gia tộc thoát nguy.\n <br/>\n <br/>\n Anh, Tống Diễn Kỳ, người hội đủ cả vô sỉ, đen tối, dụ dỗ, hãm hại, lừa gạt. Anh chính vì vậy mà níu được chân cô và trở thành ba ba của Cận Mỗ Mỗ đáng yêu, lanh lợi. Hôn nhân này bất kể ban đầu là vụ lợi nhưng học thực sự đã động tình.\n <br/>\n <br/>\n Cùng đón đọc truyện ngôn tình đặc sắc này nhé!\n</div>\n",
        "rating_value": 7.2
    },
    "hoang-tu-lanh-lung-va-co-nhoc-dang-yeu": {
        "ten_truyen": "hoang-tu-lanh-lung-va-co-nhoc-dang-yeu",
        "link_truyen": "https://truyenfull.io/hoang-tu-lanh-lung-va-co-nhoc-dang-yeu/",
        "ten_truyen_full": "Hoàng tử lạnh lùng và cô nhóc đáng yêu",
        "tac_gia": "Kun mít",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện:\n  </em>\n </p>\n <p>\n  Nó - Nguyễn Hải Băng - con gái út của tập đoàn thời trang DK lớn nhất thế giới. Có tài thiết kế, học giỏi và khá là xinh đẹp, có học qua vài môn võ. Tính tình ranh mãnh, sở thích kỳ lạ ( đọc rồi sẽ hiểu ) có ơn tất báo, có thù tất trả, hiền lành ngoan ngoãn, dĩ nhiên dụng đến cô thì không có chuyện gì tốt cả...\n </p>\n <p>\n  Hắn - Hạo Phong ( sau đổi là Hạo Phong Kỳ) - người thừa kế duy nhất của tập đoàn L&amp;J - chuyên kinh doanh về khách sạn và du lịch. Một người phong lưu, tài ba, giỏi võ, đẹp trai...\n </p>\n <p>\n  Anh trai của nó - Nguyễn Hải Nam.Tổng giám đốc công ty thời trang DK. Cưng chìu cô em gái hết mực cho dù nó có quậy phá gì đi nữa.....\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "hoang-hau-de-bep-hoang-thuong": {
        "ten_truyen": "hoang-hau-de-bep-hoang-thuong",
        "link_truyen": "https://truyenfull.io/hoang-hau-de-bep-hoang-thuong/",
        "ten_truyen_full": "Hoàng Hậu Đè Bẹp Hoàng Thượng",
        "tac_gia": "Xuân Huy Cẩm Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <em>\n  Nội Dung Truyện: Hoàng Hậu Đè Bẹp Hoàng Thượng\n </em>\n rnNội dung câu chuyện xoay quanh nhân vật Chu Thải Thải - Hoàng hậu. Nàng giống như một cái bánh bao, một cái bánh bao nhỏ tròn trịa mềm mại đáng yêu, một cái bánh bao nhỏ ngây thơ khả ái hoạt bát, một cái bánh bao nhỏ thế nhưng lại tinh thông mọi thứ cầm kỳ thư hoạ, năm đó lúc nàng được sinh ra, cha nàng lần đầu tiên nhìn thấy liền bị gương mặt tròn phúng phính ấy chọc cho cười vang, thật đúng là bảo bối nữ nhi ngoan của ông, thật đúng là, cái bánh bao... Và từ đó Hoàng thượng rất mực yêu thương nàng, ai nấy trong cung đều cảm thấy vui vẻ và thoải mái. Cùng Hoàng hậu bánh bao để biết thêm được sự hấp dẫn, thú vị... Mời các bạn cùng đón đọc!\n</div>\n",
        "rating_value": 8.1
    },
    "hoang-hau-tram-ham-nguoi-ve-nha-an": {
        "ten_truyen": "hoang-hau-tram-ham-nguoi-ve-nha-an",
        "link_truyen": "https://truyenfull.io/hoang-hau-tram-ham-nguoi-ve-nha-an/",
        "ten_truyen_full": "Hoàng Hậu Trẫm Hãm Ngươi Về Nhà Ăn",
        "tac_gia": "Mãn Thụ Đào Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  Nội Dung Truyện:\n </em>\n rnNàng, Tô Tiểu Tiểu vô duyên vô cớ xuyên qua làm xử nữ hoàng hậu. Hoàng hậu do nhan sắc quá bình dân lại hóa trang diêm dúa, đêm động phòng đã khiến hoàng đế bỏ đi làm tiếng xấu đồn ra khắp thiên hạ. Dung mạo bình phàm thì đã sao, rơi vào tay Tô Tiểu Tiểu nàng tin tưởng có thể hóa từ xấu xí thành mỹ mạo. Hoàng cung thật buồn chán. Tô Tiểu Tiểu hết xem đông cung đồ lại tới rình coi hoàng đế xxoo. Hắn thật lắm chiêu nha. Coi, thế xxoo này nàng đã xem rồi. Trời, nóc nhà không được kiên cố lắm. Nàng xui xẻo rớt xuống người hắn “Mai tiên tử, cùng với trẫm….” Ô, không. “Gin” nàng phải trao cho trượng phu chung tình đẹp đẽ, sao để cho tên hoàng đế đực ngựa này dùng được. Nàng buôn bán, kiếm bạc… phải thoát ra khỏi hoàng cung để tìm mỹ lang quân cùng nàng nhất kiến chung tình.\n</div>\n",
        "rating_value": 6.7
    },
    "hoang-hau-luoi": {
        "ten_truyen": "hoang-hau-luoi",
        "link_truyen": "https://truyenfull.io/hoang-hau-luoi/",
        "ten_truyen_full": "Hoàng Hậu Lười",
        "tac_gia": "Hiểu Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tô Hiểu Nguyệt, ở hiện đại là một cô nàng đại lười (tự nhận mình là Tô Đại Lười), trong một đêm nóng bức nàng vô tình xuyên không nhập vào thân thể của nữ nhi độc nhất nhà Đỗ tể tường (lý do rất củ chuối) Đỗ Hiểu Nguyệt, bị thái hậu chỉ định tiến cung làm phi, sau này vô tình trở thành Hoàng hậu.\n </strong>\n rnChỉ là giang sơn dễ đổi, bản tính khó dời, Tô Hiểu Nguyệt dù ở thời đại nào cũng lười như trước.Hậu cung sâu như biển, lười nữ có thể an toàn sinh tồn hay không? Với những sóng gió trong cung làm thế nào để nàng có thể duy trì một cuộc sống an nhàn, thanh bình.rnSống trong hoàng cung như cá gặp nước,tại sao như vậy? Chúng ta hãy cùng xem nang đã làm gì mà có thể nhàn nhã, lười nhác, đắc ý mà sinh sống.rn[ tình cảnh 1 ]\n <br/>\n rn“Theo lý thuyết, tỷ tỷ so với bọn muội nhỏ hơn 5 tuổi, tỷ tỷ phải gọi bọn muội là tỷ tỷ, chỉ vì tỷ tỷ là hoàng hậu nên…”, một quý phi khiêu khích, nũng nịu yếu ớt nói.\n <br/>\n rn“Vậy sau này ta gọi người là tỷ tỷ đi”, thật là chỉ là danh xưng, kêu người một tiếng tỷ tỷ cũng không mất tí thịt nào, chỉ vì việc này mà đến khiêu khích ta, các nàng thật là không có việc gì làm nên đến gây sự, không biết nhân gia đang muốn ngủ hả?rn[ tình cảnh 2 ]\n <br/>\n rn“Hoàng hậu, nàng là quốc gia chi mẫu, tại sao tính tình lại như vậy?”, hoàng đế nhìn hoàng hậu vừa đánh đổ chén rượu trong bữa tiệc hỏi.\n <br/>\n rn“Xin Hoàng thượng gián tội”, Đỗ Hiểu Nguyệt cuối nhìn đống mảnh vụn nhưng không tỏ vẻ hoảng sợ nói, “Thần thiếp làm bể ly quốc cống phẩm, thần thiếp tự nguyện bế môn sám hối một tháng.”\n <br/>\n rnMột tháng, có thể xem rất nhiều ngôn tình tiểu thuyết, cũng có thể ngủ thả cửa mà không ai dám đến quấy rầy, ha ha ha!\n</div>\n",
        "rating_value": 7.5
    },
    "hoan-chau-cach-cach": {
        "ten_truyen": "hoan-chau-cach-cach",
        "link_truyen": "https://truyenfull.io/hoan-chau-cach-cach/",
        "ten_truyen_full": "Hoàn Châu Cách Cách",
        "tac_gia": "Quỳnh Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới Thiệu Truyện\n <br/>\n <br/>\n - Chuyện bắt đầu từ một chuyến đi du lịch từ Đài Loan sang Bắc Kinh, nữ văn sĩ Quỳnh Dao được đưa đến viếng địa danh Công chúa phần. Tương truyền, nơi đây chôn cất một vị công chúa là nghĩa nữ (con nuôi) của vua Càn Long. Dù là công chúa nhưng vì không mang huyết thống hoàng tộc nên khi mất, vị công chúa này không được chôn cất trong nghĩa trang hoàng gia. Tuy nhiên, nàng công chúa này là ai, họ tên gì, chẳng ai xác định. Di tích Công chúa phần, nay đã trở thành trạm tàu điện ngầm ở Bắc Kinh. Câu chuyện về một thiếu nữ thường dân được hoàng đế nhận làm con nuôi, thương yêu hết mực cứ ám ảnh Quỳnh Dao, để rồi sau nhiều năm không viết, bà lại ngồi vào bàn giấy, sáng tác nên kịch bản Hoàn Châu cách cách. Nhân vật Tiểu Yến Tử chính là hình ảnh của vị công chúa năm xưa.\n <br/>\n <br/>\n - Có thể nói, Tiểu Yến Tử là nhân vật ấn tượng nhất trong sự nghiệp sáng tác kịch bản phim của Quỳnh Dao. Qua diễn xuất của Triệu Vy, nàng công chúa \"điên điên, khùng khùng\" này càng trở nên nổi tiếng. Nằm trong câu chuyện hư cấu của mình, Quỳnh Dao còn sáng tạo thêm một nhân vật liên quan là Hạ Tử Vy - đứa con rơi của vua Càn Long, có tính cách trái ngược với Tiểu Yến Tử, cũng rất được khán giả yêu thích. Tưởng chỉ là những nhân vật trên trang kịch bản, trong khung hẹp của màn ảnh nhỏ, nào ngờ cách đây không lâu, trên mạng xuất hiện một vài tấm ảnh xưa chụp từ đời nhà Thanh cho biết Hoàn Châu quận chúa (tức Tiểu Yến Tử, Hoàn Châu cách cách) và Minh Châu công chúa (tức Hạ Tử Vy, Tử Vy cách cách) là có thật...\n <br/>\n <br/>\n</div>\n",
        "rating_value": 6.8
    },
    "hoa-tu-dan": {
        "ten_truyen": "hoa-tu-dan",
        "link_truyen": "https://truyenfull.io/hoa-tu-dan/",
        "ten_truyen_full": "Hoa Tư Dẫn",
        "tac_gia": "Đường Thất Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Đây là một câu chuyện xảy ra vào thời loạn thế..\n <br/>\n <br/>\n Những ngày thành tan nước mất, công chúa Vệ Quốc là Diệp Trăn đã hi sinh thân mình vì nước, và nhờ viên giao châu nên chết đi sống lại.\n <br/>\n <br/>\n Khi nàng gảy lên điệu Hoa Tư, có thể khiến người sống người chết đều trắng xương và bước vào mộng cảnh và hồi ức.\n <br/>\n <br/>\n Trong những khúc nhạc được tạo thành từ ma thuật chính là xót xa và đau khổ của người đời.\n <br/>\n <br/>\n Mà nàng và thế tử Trần quốc – hết lần này tới lần khác gặp nhau trong mộng cảnh, thân phận nặng nề, duyên cũng nặng nề.\n <br/>\n <br/>\n Điệu Hoa Tư thanh bình, liệu có thể khiến mỗi người nhớ nhung về những ngày đã qua, không còn đau thương nữa?\n <br/>\n <br/>\n <i>\n  Ta không thể lớn lên như một nàng công chúa, nhưng ta có thể chết đi như một nàng công chúa (Diệp Trăn)\n </i>\n <br/>\n <br/>\n <i>\n  Ta mong nàng còn sống, có thể cười với ta, khóc với ta, giận dữ với ta, ta chỉ có một nguyện vọng như thế này mà thôi (Tô Dự)\n </i>\n <br/>\n <br/>\n Lời dẫn truyện:\n <br/>\n - Tôi rất ít viết lời tựa cho tác phẩm, bởi tôi biết tôi không đủ tư cách, trong sáng tác văn học, tôi chẳng qua là một độc giả, một học trò nhỏ, trong mắt tôi, có thể viết ra một câu chuyện, một áng văn gây xúc động lòng người đều là thành tựu phi phàm, tôi hâm mộ những người tài năng như thế, tôi vui lòng để họ dẫn dắt vào những áng văn, những câu chuyện xúc động đó. Nếu bảo tôi nói ra cảm nghĩ sau khi đọc, tôi có thể nói thao thao bất tuyệt, nhưng muốn tôi viết lời tựa thì quá khó cho tôi. Nhưng lần này thì hơi khác, bởi vì đã lên kế hoạch sau khi về hưu sẽ viết nhiều một chút nên mới làm quen với một số nhà xuất bản, vì vậy có cơ duyên được xem trước sáng tác mới Hoa Tư dẫn của Đường Thất Công Tử, do may mắn được đọc trước, nên không nén nổi nói vài câu tâm đắc.\n <br/>\n <br/>\n - Trước đó tôi chưa hề đọc tác phẩm của Đường Thất Công Tử, nhưng từng đọc bình luận thấy có người đánh giá như sau: “Những câu chuyện xúc động với văn phong lưu loát, tình tiết, ngôn ngữ đậm chất hài của Đường Thất Công Tử đã làm rung động bao con tim nam thanh nữ tú, được vinh danh là bạo chúa của trái tim”. Bây giờ do hiếu kỳ mà đọc hết Hoa Tư dẫn, quả nhiên danh bất hư truyền! Những câu chuyện của chị có cấu tứ của điện ảnh, cho dù đây là truyện cổ trang, nhưng có tình tiết giống tiểu thuyết khoa học viễn tưởng. Góc nhìn và tình cảm đượm màu cổ, kim đến nỗi dường như vượt qua giới hạn thời không, khiến trí tưởng tượng của người đọc càng thỏa sức tung hoành.\n <br/>\n <br/>\n - Đọc xong\n <strong>\n  Hoa Tư Dẫn\n </strong>\n tôi có một sự hiếu kỳ từ góc độ của độc giả đối với bản thân Đường Thất Công Tử, qua sắp xếp của nhà xuất bản, tôi có cơ hội nói chuyện điện thoại với chị, giọng nữ trẻ trung trong trẻo ở đầu dây bên kia khác hẳn một tác giả thâm trầm trong hình dung của tôi. Tôi đặc biệt hiếu kỳ hỏi chị có xem bộ phim Inception, chị trả lời, những người đã xem tiểu thuyết này đều hỏi chị như vậy, chị quả thực có xem, nhưng là sau khi viết xong tiểu thuyết này, điều đó khiến tôi bội phần khâm phục trí tưởng tượng siêu phàm của chị.\n <br/>\n <br/>\n - Tôi nghĩ chỉ có người trong giới cầm bút, mới có thể bay bổng trong một không gian tràn đầy sáng tạo như vậy cùng với cây bút của mình, giống như cậu bé Harry Potter cưỡi trên chiếc chổi của cậu ta. Từ đáy lòng tôi hy vọng chị tiếp tục khiến những người yêu thích văn tài của chị có thêm những chuyến du lịch kỳ thú vượt thời không cùng với ngòi bút tài hoa của chị.\n</div>\n",
        "rating_value": 9.2
    },
    "hay-nham-mat-khi-anh-den": {
        "ten_truyen": "hay-nham-mat-khi-anh-den",
        "link_truyen": "https://truyenfull.io/hay-nham-mat-khi-anh-den/",
        "ten_truyen_full": "Hãy Nhắm Mắt Khi Anh Đến",
        "tac_gia": "Đinh Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Văn án:\n  </em>\n </p>\n <p>\n  Khi bạn có một người bạn trai thông minh, kiêu ngạo và \"trung khuyển\"... Lúc hẹn hò, anh nói: \"Anh không có hứng thú với những việc kiểu này. Nhưng nếu em cứ mười phút hôn anh một lần, anh có thể cùng em làm bất cứ chuyện vô vị nào.\"\n </p>\n <p>\n  Lúc ghen tuông, anh nói: \"So với anh, thằng đó từ đầu đến chân viết đầy hai chữ \"ngu xuẩn\". Điểm sáng suốt duy nhất của hắn, hắn cũng biết em là cô gái tốt.\"\n </p>\n <p>\n  Lúc làm tình, anh nói: \"Tuy anh không có kinh nghiệm, nhưng tư chất và năng lực lĩnh hội của anh xuất sắc hơn người thường. Nhân tiện nhắc thêm một câu, khả năng quan sát của anh cũng rất tốt.\"\n </p>\n <p>\n  Lúc cầu hôn, anh nói: \"Không ngôn từ nào có thể diễn đạt. Nếu nhất định phải khái quát một câu, thì đó là: \"Anh yêu em, bằng cả sinh mệnh và trí tuệ của anh.\"\n </p>\n <p>\n  Tôi đưa anh từ thế giới cô độc về đô thị phồn hoa ấm áp. Còn anh dẫn dắt tôi từ cuộc sống yên bình bước vào cuộc đời kích thích và khó quên. (\"Trung khuyển\" tức chú chó trung thành)\n </p>\n <p>\n  <em>\n   Lời người dịch:\n  </em>\n  <br/>\n  Đây là tác phẩm mới nhất của Đinh Mặc. Tuy cùng là đề tài tâm lý tội phạm ngôn tình nhưng bối cảnh và hình tượng nhân vật hoàn toàn khác \"Nếu Ốc sên có tình yêu\". Mặc dù chưa đọc truyện nhưng tôi rất tin tưởng tài năng của Đinh Mặc. Tôi tin tác giả sẽ lại mang đến cho chúng ta một tác phẩm với nhiều điều bất ngờ và thú vị.\n </p>\n</div>\n",
        "rating_value": 9.2
    },
    "hau-cung-ba-nghin-ta-doc-sung": {
        "ten_truyen": "hau-cung-ba-nghin-ta-doc-sung",
        "link_truyen": "https://truyenfull.io/hau-cung-ba-nghin-ta-doc-sung/",
        "ten_truyen_full": "Hậu Cung Ba Nghìn Ta Độc Sủng",
        "tac_gia": "Sửu Tiểu Áp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  “Hoàng Thượng, người đem đóng kỹ viện chẳng phải là buộc nam nhân đi thiến sao”, trừng mắt nhìn bạo quân đang nghiêm mặt, Tiểu Thiên vô tội mà mở miệng nói.\n </p>\n <p>\n  Trời ạ, xuyên qua thì cũng xuyên qua rồi, đổi lại khi xuyên qua lại thành một hoàng hậu đáng thương bị chính lão công hoàng đế của mình đánh. Sau khi đánh xong, còn bị tên bạo quân này ném vào trong lãnh cung.\n </p>\n <p>\n  Thật vất vả nghĩ biện pháp để hắn đuổi nàng ra khỏi cửa, tưởng rằng cuộc sống sẽ tiêu sái, thích ý rồi. Không nghĩ tới nàng chẳng qua là dùng tiền của hắn, giả trang thành khách làng chơi đi kỹ viện bao mỹ nữ mà thôi, như vậy mà hắn cũng e ngại sao?\n </p>\n <p>\n  Đến kỹ viện bảo về nàng không về, hắn trực tiếp đem kỹ viện đóng cửa! Chẳng nhẽ làm hoàng đế như hắn thực rảnh rỗi lắm sao?\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "hao-mon-thua-hoan": {
        "ten_truyen": "hao-mon-thua-hoan",
        "link_truyen": "https://truyenfull.io/hao-mon-thua-hoan/",
        "ten_truyen_full": "Hào Môn Thừa Hoan",
        "tac_gia": "Mộc Tiểu Ô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  18 tuổi, cô mặc đồng phục màu xanh lam của học sinh, hớt ha hớt hải chạy vọt vào một ngôi biệt thự xa hoa, xé rách cổ áo tinh xảo của anh: \"Tại sao lại nói tôi gian lận? Tôi hoàn toàn vô tội! Kì thi tốt nghiệp trung học của tôi đã bị anh phá hủy! Vết nhơ này sẽ theo tôi, ám ảnh tôi cả đời! Anh tại sao lại tàn nhẫn hủy hoại cuộc đời tôi !\" Trong mắt cô đã ngập tràn nước mắt.\n  <br/>\n  Ánh mắt anh thâm thúy, cánh tay to lớn dùng sức thu hẹp thân thể nhỏ nhắn của cô vào trong ngực mình, hai chóp mũi đối nhau, giọng nói trầm thấp: \"Nếu không thì phải làm sao? Không phải em định thi tốt nghiệp xong sẽ cao bay xa chạy, muốn thoát khỏi anh?\"\n  <br/>\n  Anh nở nụ cười lạnh, bàn tay giữ chặt tóc cô, tiếp cận gần hơn: \". . . . . . Em cho rằng anh sẽ cho phép?\"\n  <br/>\n  ***\n  <br/>\n  Gia tộc Mộ thị to lớn đầy rắc rối phức tạp, bị những ông tai to mặt lớn trang giành nhau quyền lực, đang bị rơi vào một cuộc khủng hoảng. Anh – Mộ Yến Thần từ nước ngoài đột ngột trở về, chỉ trong vòng ba tháng ngắn ngủi, sắp xếp lại trật tự 2 giới thương chính, xoay chuyển tình thế, ngăn cơn tai họa giáng xuống đầu nhà họ Mộ.\n  <br/>\n  ***\n  <br/>\n  \"Lan Khê, người này là anh trai của con, gọi anh đi!\"\n  <br/>\n  —— “Một người anh trai hơn mình 10 tuổi?” Lan Khê ngạc nhiên!\n  <br/>\n  Khuôn mặt nhỏ nhắn của cô hoàn toàn tái nhợt lộ ra một tia giảo hoạt, bàn tay nhỏ bé nắm lại: \"Anh trai này có phải là kết quả có được sau khi ba lén đi vụng trộm ?\"\n  <br/>\n  Một bạt tai nặng nề rơi xuống mặt cô .\n  <br/>\n  Cô run sợ nhắm chặt hai mắt.\n  <br/>\n  Bàn tay vung lên bị bắt chặt lại, con ngươi của anh lúc sáng lúc tối: \"Em nó còn nhỏ, đừng dùng phương pháp này giải quyết vấn đề.\"\n  <br/>\n  ***\n  <br/>\n  Cô còn nhỏ sao? ?\n  <br/>\n  \"Ngoan, mở ra, cho anh đi vào. . . . . .\" giọng nói trầm thấp cùng với hơi thở nồng nàn mùi rượu, môi anh dụ dỗ khe khẽ bên tai cô.\n  <br/>\n  Trên môi Lan Khê thấm máu, mang theo tiếng khóc nức nở, giọng nói run rẩy: \"Khốn kiếp. . . . . . Khi anh nhất quyết tiến vào thân thể của chính em gái mình, nói cho tôi biết anh có cảm giác gì ? \"\n  <br/>\n  Anh ngẩng đầu, cố gắng hít sâu một hơi, eo nhấn xuống, trong lòng gào lên một tiếng bi thống, anh tàn nhẫn xuyên qua cơ thể cô!\n  <br/>\n  Khóe miệng tà ác giương lên, anh cười lạnh lùng: \"Em muốn hỏi cảm giác khi loạn luân sao? . . . . . . À! Cũng không tệ lắm!\"\n  <br/>\n  ***\n  <br/>\n  Dụ dỗ cũng tốt, lừa gạt cũng không sao, chỉ vì lúc ban đầu là cô trầm luân trước, vì hèn nhát sợ cô đơn, nên chủ động giơ tay về phía anh, tiếp theo lại bị anh nhấn chìm trong một biển nhu tình nửa thật nửa giả!\n  <br/>\n  Năm ấy, cô gái bé nhỏ chỉ vừa trải qua mười mấy năm tuổi đời, chưa đụng phải mưa to gió lớn lại bị cuốn vào một tình yêu nồng nhiệt đầy cám dỗ. Cô bối rối, ngờ nghệch chẳng biết cách xử lí.\n  <br/>\n  Chỉ là, Lan Khê . . . . . Em đã từng dùng tâm tư tình cảm đơn thuần của một thiếu nữ để đối xử với anh chưa?\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "hai-chang-hoang-tu-lanh-lung-va-co-nhoc-ngo-ngao": {
        "ten_truyen": "hai-chang-hoang-tu-lanh-lung-va-co-nhoc-ngo-ngao",
        "link_truyen": "https://truyenfull.io/hai-chang-hoang-tu-lanh-lung-va-co-nhoc-ngo-ngao/",
        "ten_truyen_full": "Hai chàng hoàng tử lạnh lùng và cô nhóc ngổ ngáo",
        "tac_gia": "linhlili thảo chip",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  <em>\n   Giới thiệu nhân vật\n  </em>\n </p>\n <p>\n  -Lương Oải Hương (xưng “tôi”): cũng xinh-mắt to,đen, mũi hơi hơi cao, da trắng…là 1 đứa con gái cá tính trong tính cách, còn cách ăn mặc thì giản dị, ghét nhất bọn hot boy với hot girl khinh người, bọn nhà giàu ( vì cô luôn quan niệm rằng bọn nhà giàu rất hiếm người tốt bụng, chỉ đi bóc lột của kẻ nghèo), luôn đối xử tốt với m.n xung quanh, trừ vài ng` sau đó…sinh ra trong 1 gđình khá giả( cg~ được gọi là giàu giàu tí tí), bố là 1 nhân viên lâu năm của tập đoàn SL- tập đoàn lớn thứ 2TG, mẹ là 1 đầu bếp của 1 nhà trẻ trong phố, bố mẹ đi làm cả ngày, tối mới về nhà. Nhà có 1 chị giúp việc rất than với Hương..vì hơn Hương có 3 tuổi thôi nên rất được lòng nhau, than nhau như 2 chị em ruột…Hương là con cả, nó còn 1 đứa em trai kém Hương 1 tuổi,nhìn rất giống chị.\n  <br/>\n  -Lương Mạnh Hải: em zai của Hương…đẹp trai lai láng,là hot boy của khối 8.chị em Hương lúc nào cg~ có thể chí chóe nhau nhưng lại rất yêu thương nhau.\n  <br/>\n  -Hoàng Thái Minh: là 1 hot boy khối 10. là con trai cả của tập đoàn SL. Đẹp trai,học giỏi (IQ:300), lạnh lùng như cục băng ở Bắc Cực. mái tóc nâu, mắt nâu nhưng sâu thăm thẳm,long mày đậm,mi cong,mũi cao,răng thẳng tăm tắp,nói chung là ko có j mà để chê, khiến bao cô gái chết mê, chết mệt (t/g: tả ghê quá), và chỉ yêu duy nhất 1 ng`..(chak ai cg~ biết r nhỉ^^)\n  <br/>\n  -Hoàng Bảo Dương: hotboy khối 9.Ngồi cạnh Hương.Cũng lạnh lung không hơn không kém Thái Minh.( bật mí nhỏ nha: Dương là em trai duy nhất của Thái Minh đấy…tính cách ko # anh tẹo nào, đáng nhẽ ra t/g chưa tiết lộ vội nhưng cứ bật mí nhỏ). Đã là hotboy thì đẹp zai hết biết, # với anh 1 chút xíu, Dương có mái tóc hanh hanh vàng, mắt 1 mí giống trai hàn dễ sợ( cái điểm này giống bố- zai hàn mà….), mắt TM thì giống mẹ- là con dân Việt Nam đấy, mi cong, mũi cao, có 1 chiếc răng khểnh…haizz\n  <br/>\n  Hai anh em nhà này sát gái lắm nhưng lại rất ghét gái…toàn hotgirl vây quanh mà ko siêu lòng tọ nào….nhìn hay liếc 1 phát cũng chưa bao h…@@\n  <br/>\n  **Phải nói thêm 1 điều rằng hai người này là 2 anh em ruột nhưng lại là kẻ thù của nhau...@ ng` muốn tranh giành quyền lực, nắm lấy tập đoàn của nhà mình, đấu đá lần nhau ko thương tiếc. Mỗi ng` có 1 bang xã hội đen khác nhau. Mỗi ng` có 1 biệt thự riêng...nhưng khi có công chuyện gia đình thì về nàh chung họp mặt gia đình...\n  <br/>\n  Chỉ những điều này thôi cũng đã đủ gây ra 1 cuộc chiến tranh giành tình yêu giữa 2 ng` anh em ( chak tranh giành ai thì t/g ko phải nói nữa), lạnh lung như nhau và chỉ yêu duy nhất 1 ng`. Điều đó đã làm nên 1 “chuyện tình tay ba” rất gay cấn và hồi hộp.\n </p>\n <p>\n  “NÀNG” sẽ chọn ai?\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "duyen-ky-ngo": {
        "ten_truyen": "duyen-ky-ngo",
        "link_truyen": "https://truyenfull.io/duyen-ky-ngo/",
        "ten_truyen_full": "Duyên Kỳ Ngộ",
        "tac_gia": "Trang Trang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n - Trình Tinh là cô gái hiện đại vô tình xuyên không ngược về một thời đại lạ lùng không có trong lịch sử. Linh hồn cô nhập vào thân xác một cô bé sáu tuổi tên là Thanh La, con gái vị Thất phu nhân của Lý tướng Ninh quốc. Thanh La từ đó đã biết giấu mình để tránh sự chú ý của người khác nhằm sau này dễ bề đưa mẹ trốn khỏi Lý phủ, sống đời tiêu dao.\n <br/>\n <br/>\n - Năm mười ba tuổi, trong Đào hoa yến của Hộ quốc công chúa,Thanh La giả trang thành a hoàn trốn khỏi trướng của tướng phủ để dò la. Duyên trời xui khiến, nàng gặp phải một vị tiểu vương gia kiêu ngạo trong vườn đào, hai người hiểu lầm, Thanh La đánh ngất tiểu vương gia Lưu Giác và bỏ đi.\n <br/>\n <br/>\n - Cũng trong lần trốn ra ngoài này, Thanh La còn vô tình quen tứ hoàng tử Tử Ly. Chàng là người đầu tiên ở Ninh quốc này đối xử tốt với Thanh La, khiến nàng cảm động.\n <br/>\n <br/>\n - Hai chàng trai anh tuấn, cùng yêu thương Thanh La. Nhưng vì cả hai chàng đều là những người có địa vị cao sang, ngoài tình yêu họ vẫn ấp ủ giấc mơ quyền lực. Mối quan hệ với hai chàng đã đẩy Thanh La vào cảnh nước sôi lửa bỏng trong cuộc chiến quyền lực chốn hoàng cung. Sau bao thăng trầm, lưu lạc, Thanh La liệu có tìm được hạnh phúc cho mình? Mời bạn đọc cùng tìm hiểu.\n</div>\n",
        "rating_value": 8.6
    },
    "diu-dang-yeu-em": {
        "ten_truyen": "diu-dang-yeu-em",
        "link_truyen": "https://truyenfull.io/diu-dang-yeu-em/",
        "ten_truyen_full": "Dịu Dàng Yêu Em",
        "tac_gia": "Thiển Mạc Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n “Đừng muốn tôi… Tôi xin cậu đấy”.\n <br/>\n Nước mắt tuôn như mưa, hàm răng cắn chặt lại nhưng vẫn không cách nào có thể chống lại ham muốn của người đàn ông như mãnh thú.\n <br/>\n Anh ta ngẩng mặt lên, mỉm cười, đôi mắt đen ánh lên tia sáng kì dị.\n <br/>\n “Bảy năm trời vẫn còn chưa đủ sao? Đã có can đảm trốn thì phải làm cách nào để không bị bắt lại. Giờ cô còn định trốn nữa à?”.\n <br/>\n Anh ta xuất hiện như một con quỷ, hoàn toàn không phải cậu bé người đầy máu ở trước cửa nhà cô ngày nào. Giờ anh ta đã là Tổng giám đốc của Mộc thị, lạnh lùng kiêu ngạo, là người mà có biết bao phụ nữ mến mộ, ước ao có được trái tim của anh ta....\n</div>\n",
        "rating_value": 7.4
    }
}