{
    "ta-nguyen-lam-the-tu-cua-chang": {
        "ten_truyen": "ta-nguyen-lam-the-tu-cua-chang",
        "link_truyen": "https://truyenfull.io/ta-nguyen-lam-the-tu-cua-chang/",
        "ten_truyen_full": "Ta Nguyện Làm Thê Tử Của Chàng",
        "tac_gia": "Tiểu Tình Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, điền văn\n </i>\n <br/>\n <b>\n  <i>\n   Tình trạng:\n  </i>\n </b>\n <i>\n  Đang sáng tác\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   19 chương + 3 ngoại truyện\n   <br/>\n   <br/>\n  </i>\n </span>\n Nàng tên là Diệp Phù, một cô gái có cuộc sống không tốt đẹp gì ở một thôn nhỏ xa xôi. Nàng có một người cha không thương yêu mình, một người nương quá nhu nhược không thể bảo bọc được con gái mình.\n <br/>\n <br/>\n Thời gian trôi qua, cuộc sống đưa đẩy, Diệp Phù được gả cho chàng. Chàng là một người không bình thường nếu không muốn nói là ngốc nghếch. Nhưng chàng lại là người chân thành, rất thương yêu nàng.\n <br/>\n <br/>\n Cuộc sống có nhiều khó khăn, trắc trở nhưng liệu nó có thể trở thành chất xúc tác khiến tình yêu của hai người thăng hoa thêm trọn vẹn hay tất cả lại trở về với cát bụi phù hoa?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.1
    },
    "muoi-muoi-dung-chay": {
        "ten_truyen": "muoi-muoi-dung-chay",
        "link_truyen": "https://truyenfull.io/muoi-muoi-dung-chay/",
        "ten_truyen_full": "Muội Muội Đừng Chạy",
        "tac_gia": "Tiểu Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Giả inc, sủng, Cổ đại, hơi ngược nam. He nhá\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Khuyến cáo:\n   </i>\n  </b>\n  <i>\n   Truyện siêu sạch, siêu sủng, càng cuối càng lên chuẩn bị khăn giấy khi đọc :v (Khăn giấy để lau nước mắt nhá, lúc trước ta không chú ý nên cứ bị hiểu lầm :v).Với cả không phải anh em ruột nhá :D\n  </i>\n  <br/>\n </span>\n <br/>\n Trường Lạc thành có Tuy tiên lâu, ngồi trên tầng hai nhìn ra có thể thấy mênh mông trời nước, liễu xanh rờn cả một màu, trông xa như một tấm rèm đẹp đẽ...Mà lúc này, nếu ai có thể đứng ở dưới nhìn lên có thể thấy qua cánh cửa sổ hơi khép, mơ hồ nhìn thấy một bóng áo đen tuyền mảnh khảnh...\n <br/>\n <br/>\n Huyền y cẩm bào, màu tóc như mặc. Đầu hơi hơi cúi chỉ có thể nhìn thấy sống mũi cao thẳng, phía dưới môi mỏng hơi mím, làn da trắng nõn tinh tế tỉ mỉ.Nam tử không biết nghĩ ngợi cái gì, ly ngọc cầm trong tay nghiêng đi, rượu như sắp tràn ly mà ra...\n <br/>\n <br/>\n Hắn nhớ nàng rồi...\n <br/>\n <br/>\n Rồi lại sợ hãi...\n <br/>\n <br/>\n Hắn vốn không có khả năng chỉ làm huynh trưởng của nàng,\n <br/>\n Hắn vốn không có khả năng buông tay...\n <br/>\n <br/>\n Chỉ là làm sao để nàng rõ ràng, huynh muội thì sao? Nàng rốt cục để ý cái gì?\n <br/>\n Cho nên mới có tin tức hồi sáng...\n <br/>\n <br/>\n Hẳn là nàng cũng biết rồi đi...\n <br/>\n <br/>\n Cho dù làm như vậy, hắn hơn ai hết rõ ràng nàng sẽ thương tâm khổ sở nhưng mà hắn vẫn phải tàn nhẫn quyết định..\n <br/>\n <br/>\n Chỉ cần chưa tới bước cuối cùng nàng vẫn sẽ trốn tránh...Hắn làm sao cho\n <br/>\n phép.\n <br/>\n <br/>\n Hắn muốn nàng rõ ràng, nếu thật sự buông tay, bên cạnh hắn sớm muộn cũng sẽ có người khác..\n <br/>\n <br/>\n Cho dù hắn biết hắn sẽ không bao giờ thích được ai nữa rồi.Hắn đời này chỉ biết có nàng.Hắn muốn nàng rõ ràng, muốn nàng quay trở về bên cạnh hắn.\n <br/>\n <br/>\n Cho dù làm tất cả rồi hắn cũng sẽ đau đớn.Sẽ vì của nàng đau đớn mà đau đớn..Trời biết hắn có nhiều không nỡ.\n <br/>\n <br/>\n Hắn yêu nàng, yêu nàng...\n <br/>\n <br/>\n Nàng sinh ra vốn dĩ đã là của hắn..\n <br/>\n <br/>\n Bất kể người nào cũng không thể cướp nàng đi...\n <br/>\n <br/>\n Cho dù vốn là huyết thống..\n <br/>\n</div>\n",
        "rating_value": 9.3
    },
    "cuu-menh-hoang-tu-phi": {
        "ten_truyen": "cuu-menh-hoang-tu-phi",
        "link_truyen": "https://truyenfull.io/cuu-menh-hoang-tu-phi/",
        "ten_truyen_full": "Cửu Mệnh Hoàng Tử Phi",
        "tac_gia": "Thiên Tầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Trùng sinh\n </i>\n <br/>\n <b>\n  <i>\n   Coverter:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Pinni\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   31\n   <br/>\n   <br/>\n  </i>\n </span>\n Kết quả kiếp trước của nàng đủ thê thảm, nếu để nàng trọng sinh, nàng thề__\n <br/>\n <br/>\n Một, vạch rõ giới tuyến với đại ca và di nương hay khi dễ nàng, mặc bọn họ sống khổ hay vui.\n <br/>\n <br/>\n Nàng thì dời đến nơi xa xôi, cố gắng kiếm tiền, ăn ngon mặc đẹp, tốt nhất là làm bọn họ tức chết.\n <br/>\n <br/>\n Hai, hôn nhân chẳng qua là thủ đoạn để nam nhân tranh thủ tiền đồ, cho nên, kiếp này nàng không thành thân!\n <br/>\n <br/>\n Nhưng kể từ sau khi cứu hắn đang bị thương, đại kế hoạch không thành thân của nàng dần dần tan rã__\n <br/>\n <br/>\n Lúc nàng đang khổ não nói mấy lời vàng ngọc, hắn liền giúp nàng kiếm vào rất nhiều rất nhiều ngân lượng.\n <br/>\n <br/>\n Lúc nàng bị ác mộng kiếp trước làm phiền, nghe nàng kể khổ, dễ dàng cởi bỏ khúc mắc của nàng.\n <br/>\n <br/>\n Để nàng tin tưởng, ác mộng nàng vẫn sợ sẽ không phát sinh, bởi vì đã có hắn ở bên.\n <br/>\n <br/>\n Nhưng hắn chỉ để lại hai chữ “Chờ ta”, cứ như vậy trộm mất trái tim của nàng.\n <br/>\n <br/>\n Hơn nữa đi một lần là ba năm, không hề có tin tức! Cứ tưởng rằng kiếp này vô duyên gặp lại,\n <br/>\n <br/>\n Nào biết, khi nàng dẫm vào vết xe đổ kiếp trước__ bị di nương và đại ca bán,\n <br/>\n <br/>\n Rõ ràng muốn đem nàng đưa vào miệng cọp, trước một khắc đám con em hoàn khố ăn nàng vào bụng,\n <br/>\n <br/>\n Hắn lại xông vào “hiện trường gây án”, cùng nàng vùi trên giường, nói muốn cùng nàng nghịch chuyển số phận…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.2
    },
    "nuong-tu-vi-phu-muon-an-thit": {
        "ten_truyen": "nuong-tu-vi-phu-muon-an-thit",
        "link_truyen": "https://truyenfull.io/nuong-tu-vi-phu-muon-an-thit/",
        "ten_truyen_full": "Nương Tử, Vi Phu Muốn Ăn Thịt",
        "tac_gia": "Tuần Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Vivi + bangthan87rn\n </i>\n <br/>\n <i>\n  rn\n </i>\n <b>\n  <i>\n   Coverter:\n  </i>\n </b>\n <i>\n  Ngocquynh520rn\n </i>\n <br/>\n <i>\n  rn\n </i>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  550 trang word\n  <br/>\n  <br/>\n </i>\n Nương tử, ta muốn ăn cỏ lần nữa\n <br/>\n <br/>\n Người nào đó: Bản cô nương là hoa không phải cỏ ╰(￣▽￣)╮\n <br/>\n <br/>\n Nương tử, lão gia ta muốn cùng nàng lăn ở trên giường\n <br/>\n <br/>\n Người nào đó đạp đạp: Bản phu nhân cho ngươi lên giường hả (#‵′) cút\n <br/>\n <br/>\n Nương tử, vi phu muốn ăn thịt!\n <br/>\n <br/>\n Người nào đó vung roi quất: Biến, đêm nay, lão nương  ăn chay (#= khỏe =) _\n <br/>\n ______ _\n <br/>\n <br/>\n Một câu văn án: Đây là câu chuyện xưa kể về trượng phu bị bỏ dùng trăm phương\n <br/>\n nghìn kế dụ dỗ vợ trước lăn lên giường, ăn thịt sinh heo nhỏ.\n</div>\n",
        "rating_value": 7.5
    },
    "nuong-tu-cho-ta-mot-co-hoi-duoc-khong": {
        "ten_truyen": "nuong-tu-cho-ta-mot-co-hoi-duoc-khong",
        "link_truyen": "https://truyenfull.io/nuong-tu-cho-ta-mot-co-hoi-duoc-khong/",
        "ten_truyen_full": "Nương Tử Cho Ta Một Cơ Hội Được Không?",
        "tac_gia": "Liễu Ngọc Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Trùng sinh, Đồng nhân, nam sủng nữ, nữ ngược tâm nam\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Liễu Nhược Giang, Trương Thiên Tuyết, Mộ Dung Thiên Phi\n </i>\n <br/>\n <b>\n  <i>\n   Nguyên tác:\n  </i>\n </b>\n <i>\n  Hoa tư dẫn chi Tận kiếp phù du\n </i>\n <br/>\n <br/>\n <span>\n  <span>\n   <i>\n    “Nhân sinh như mộng\n   </i>\n   <br/>\n   <i>\n    Tận kiếp phù du.”\n   </i>\n  </span>\n  <br/>\n  <br/>\n  Kiếp trước nàng yêu hắn, bản thân lại cam tâm tình nguyện gả cho hắn, không còn cầm đao thương trên sa trường, nàng học cách trở thành nữ tử khuê phòng, vì hắn chăm con dưỡng cái. Đổi lại, hắn lạnh lùng, tàn nhẫn với nàng. Tay nàng là do hắn phế, con nàng chết hắn lại ung dung mà ôm ấp nữ nhân khác. Hắn đối với nàng mãi mãi cũng vô tâm. Cuối cùng, nàng chọn cách ở trong mộng ảo, bỏ mình, ra đi không vương vấn gì với hắn.\n  <br/>\n  <br/>\n  Kiếp trước hắn tuyệt tình, ngoan độc với nàng, hết lần này đến lần khác khiến nàng sống trong đau khổ, thương tâm mà chết. Mãi đến khi bức màng bí mật được hé lộ, hắn ân hận thì đã muộn. Thì ra người cứu hắn là nàng, người hắn đánh mất trái tim cũng là nàng nhưng hắn lại ngu ngốc không chịu thừa nhận. Hình bóng nàng đã sớm đi vào tâm hắn, bén rễ ở đó. Khi hắn hiểu được thì đã muộn. Sống không thể bên nàng thì hắn nguyện đoàn tụ cùng nàng nơi chính suối. Vạn tiễn xuyên tâm, hắn tử trận sa trường. Nếu có kiếp sau chỉ mong một đời một kiếp một đôi, chỉ nguyện làm uyên ương liền cánh không nguyện thành tiên, để hắn có cơ hội bù đắp cho nàng, yêu thương nàng lần nữa.\n  <br/>\n  <br/>\n  Nhưng thế sự vô thường, nghịch thiên trọng sinh kiếp này hắn quyết không phụ nàng cũng muốn nối lại duyên tình dang dở kiếp trước.\n  <br/>\n  Nhưng sự việc liệu có còn như trước kia, nàng có còn như trước kia, có còn yêu hắn nữa không?\n  <br/>\n  <br/>\n  <b>\n   ♪ Đoạn ngắn 1: Lập giao ước đêm động phòng\n  </b>\n  <br/>\n  <br/>\n  Tống Ngưng một thân giá y đỏ thẫm, nàng tựa tiếu phi tiếu nhìn Thẩm Ngạn\n  <br/>\n  <br/>\n  “ Thẩm Ngạn ta có chuyện muốn nói với ngươi”\n  <br/>\n  <br/>\n  Nàng như vậy khiến Thẩm Ngạn không khỏi nhíu mi:\n  <br/>\n  <br/>\n  “Chuyện gì?”\n  <br/>\n  <br/>\n  Hắn bước đến gần nàng, đây là lần đầu hắn nhìn nàng mặc giá y xinh đẹp động lòng người như vậy, nội tâm lại bất an.\n  <br/>\n  <br/>\n  “ Thật ra cũng không có gì, ta biết ngươi có đã sớm có người trong lòng mà ta  cũng không muốn làm tiểu tam chi bằng ta cùng ngươi làm một giao ước như thế nào?”\n  <br/>\n  <br/>\n  Nàng nhìn sắc mặt đen hơn đêm của hắn thì không khỏi nuốt một ngụm nước bọt.\n  <br/>\n  <br/>\n  “ Giao ước?” Thẩm Ngạn mím môi nhìn nàng, hai tay trong tay áo nắm chặt đến nỗi khớp cũng trắng bệch. Tống Ngưng nhìn hắn thêm vài lần mới nói tiếp:\n  <br/>\n  <br/>\n  “ Ừm… Liễu Thê Thê là người trong lòng ngươi ta đây không muốn vô sỉ như vậy cướp vị trí chính thê của nàng. Nhưng là hiện tại ta tạm thời ở lại phủ tướng quân. Sau một thời gian nữa, ngươi viết hưu thư cho ta rời đi. Đến lúc đó ngươi đi cầu độc mộc của ngươi ta đi đường lớn của ta. Ta có thể tìm một nam nhân thật lòng thương ta mà ngươi cũng được toại nguyện cùng người kia nha…”\n  <br/>\n  <br/>\n  Hiện tại nàng đang mơ tưởng đến niềm vui ngao du sơn thủy cùng tình lang mà không biết rằng tâm hắn đang đau đớn, thống khổ. Không được, tuyệt đối không được, cho  dù đem nàng nhốt lại hắn cũng quyết không để nàng rời khỏi hắn lần nữa.\n  <br/>\n  <br/>\n  “ Không thể được” Hắn nghiến răng nghiến lợi nói.\n  <br/>\n  <br/>\n  <b>\n   ♪ Đoạn ngắn 2: Ghen với tiểu tam\n  </b>\n  <br/>\n  <br/>\n  “ Hai người các ngươi là đang làm cái gì, hả???”\n  <br/>\n  <br/>\n  Thẩm Ngạn cơ hồ tức giận muốn ngất xỉu, đây là cái tình cảnh khốn kiếp gì đây a! Hắn vốn vừa thắng trận liền ngày đêm không ngừng thúc ngựa trở về, hắn nhớ nàng đến phát điên rồi. Cư nhiên… cư nhiên đến nơi vừa vào phủ đã cho hắn nhìn thấy một màng nàng đang “ hồng hạnh xuất tường” đi “ trêu hoa ghẹo nguyệt”. Tay của nam nhân kia đang vòng qua eo nhỏ của nàng, thân thể hai người  lại sát nhau gần như không một khe hở a. Thẩm Ngạn càng nhìn càng tức, lửa giận bùng phát, hắn còn chưa được ôm nàng đó, cái tên nam nhân kia dựa vào cái gì mà chiếm tiện nghi của nàng chứ. Khốn kiếp, dựa vào gương mặt đẹp một chút, thân thế cao hơn hắn một chút mà muốn cướp nương tử của hắn sao, ngươi mơ đi, cho dù tạo phản hắn cũng không cho phép chuyện đó xảy ra.\n  <br/>\n  <br/>\n  <b>\n   ♪ Đoạn ngắn 3: ghen với tiểu tứ\n  </b>\n  <br/>\n  <br/>\n  Thẩm Ngạn lần đầu làm điểm tâm muốn đem cho A Ngưng của hắn nếm thử. Nhưng vừa đến cửa liền nghe  thấy tiếng nói cười “mờ ám” từ bên trong truyền ra\n  <br/>\n  <br/>\n  “ Đừng… Ngươi nhanh như vậy làm gì a..”\n  <br/>\n  <br/>\n  “ Ha…ha…tại ngươi chậm thôi a” một giọng nam trầm thấp dễ nghe\n  <br/>\n  <br/>\n  “ Ngươi còn cười nữa, ta bỏ mặc ngươi”\n  <br/>\n  <br/>\n  “ Ha…ha…được rồi, tiếp tục”\n  <br/>\n  <br/>\n  ( đoạn này thử sự “trong sáng” của mọi người chứ ta rất trong sáng a)\n  <br/>\n  <br/>\n  Thật sự nghe không được nữa, Thẩm Ngạn sắc mặt âm trầm, khí lạnh lan tỏa toàn thân, hùng hổ mang một thân sát khí đá cửa vào. Cửa vừa mở, Thẩm Ngạn nhìn tình cảnh bên trong lãnh khí càng dày đặc hơn. Chỉ thấy Tống Ngưng đang cùng cái tên thần y họ Nam Cung chết tiệt kia đang ngồi sát nhau, tay của ‘hắn’ còn ôm vai Tống Ngưng, hai người đang cùng xem một quyển sách. Thẩm Ngạn thật sự không thể nhìn được nữa, đặt mạnh đĩa bánh lên bàn, đưa tay kéo Tống Ngưng về phía mình, tách hai người ra. Nhìn cánh tay lúc nãy ôm vai Tống Ngưng cứng đờ trên không trung, Thẩm Ngạn nhướng mày cười đắc ý với Nam Cung Diệp Thần.\n </span>\n <br/>\n <br/>\n <i>\n  * Thông báo văn án có MỘT SỐ yếu tố lừa tình mong cân nhắc trước khi đọc*\n </i>\n <br/>\n</div>\n",
        "rating_value": 6.2
    },
    "ho-ly-muon-cho-ta-bao-lau": {
        "ten_truyen": "ho-ly-muon-cho-ta-bao-lau",
        "link_truyen": "https://truyenfull.io/ho-ly-muon-cho-ta-bao-lau/",
        "ten_truyen_full": "Hồ Ly! Muốn Chờ Ta Bao Lâu?",
        "tac_gia": "Mật Trầm Trầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   ngocquynh520\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Vân Nhi\n  <br/>\n  <br/>\n </i>\n <b>\n  Giới thiệu một câu:\n </b>\n <br/>\n <br/>\n Cuộc đời hồ ly khổ ép nhấp nhô thế này! Đừng cản nàng nhảy biển Bích Lạc (tầng trời thứ nhất theo Đạo gia)!\n <br/>\n <br/>\n <b>\n  Giới thiệu nhiều câu:\n </b>\n <br/>\n <br/>\n Ly Ương vốn đơn thuần chỉ muốn làm con hồ ly nhỏ ăn uống miễn phí, nhưng trên đời này lấy ở đâu ra chuyện dễ dàng như vậy?\n <br/>\n <br/>\n Không phải là ngươi muốn không lo lắng qua ngày, cuộc sống sẽ để cho ngươi không lo lắng mà trôi qua.\n <br/>\n <br/>\n “Ngươi rốt cuộc, không nhận ra ta.”\n <br/>\n <br/>\n Một tiếng thở dài, hai đời cùng nhau, khổ cầu ngàn năm, rốt cuộc vẫn là bỏ lỡ.\n <br/>\n <br/>\n “Khốn kiếp, ngươi ngay cả cái này cũng tính đến.”\n <br/>\n <br/>\n Thận trọng tính hết cơ quan, vạn năm chờ đợi, luôn luôn tìm ngươi trở về.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.1
    },
    "hoang-tu-cat-tuong": {
        "ten_truyen": "hoang-tu-cat-tuong",
        "link_truyen": "https://truyenfull.io/hoang-tu-cat-tuong/",
        "ten_truyen_full": "Hoàng Tử Cát Tường",
        "tac_gia": "Thiên Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình, hài, HE\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Sâu\n   <br/>\n   <br/>\n  </i>\n </span>\n Ai dám không cung kính cộng thêm ba phần lễ ngộ đối với hắn? Tiểu nữ tử trước mắt này sao…\n <br/>\n <br/>\n Thật to gan! Dám cháy nhà hôi của! Đường đường hoàng tử điện hạ có thể nào chịu “khuất nhục” như thế,\n <br/>\n <br/>\n Không đòi lại làm sao trước mặt người khác tạo uy tín?\n <br/>\n <br/>\n Nhưng, càng nhìn càng khả ái, vượt qua triền miên vượt lên nghiện,\n <br/>\n <br/>\n Hiện nay tình huống tựa hồ có chút khác đi,\n <br/>\n <br/>\n Vậy, đổi lại phương thức trả thù có được hay không?\n <br/>\n <br/>\n Hắc hắc, quyết định trước hết để cho nàng thật yêu hắn, sau đó…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.9
    },
    "nguoi-hau-cua-dai-ma-vuong": {
        "ten_truyen": "nguoi-hau-cua-dai-ma-vuong",
        "link_truyen": "https://truyenfull.io/nguoi-hau-cua-dai-ma-vuong/",
        "ten_truyen_full": "Người Hầu Của Đại Ma Vương",
        "tac_gia": "Minh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Edit + Beta:\n   </i>\n  </b>\n  <i>\n   Tieumanulk\n  </i>\n  <br/>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   51\n   <br/>\n  </i>\n </span>\n <br/>\n Cô gái này tại sao lại hô tên của hắn thân mật như vậy nha?\n <br/>\n <br/>\n Vì sao vừa nhìn thấy cô rơi nước mắt, hắn chẳng có việc gì tự nhiên cảm thấy đau lòng?\n <br/>\n <br/>\n Thân là người nối nghiệp tập đoàn Thịnh Thế, hắn từ nhỏ bị phụ thân huấn luyện đến lãnh huyết vô tình.\n <br/>\n <br/>\n Duy chỉ có cô gái nhỏ này khiến hắn thấy lạ, hắn không cách nào nói rõ quen cảm giác quen thuộc..\n <br/>\n <br/>\n Theo lý thuyết ép cô đi làm người tiếp rượu là phương thức trả tiền lại nhanh nhất, hắn lại tự dưng có lòng từ bi\n <br/>\n <br/>\n Buộc miệng nói cho cô làm nữ hầu gán nợ, rõ ràng hắn đối với người tâm cơ mãnh liệt phòng bị…\n <br/>\n <br/>\n Nhưng hắn chẳng qua tin tưởng cô tuyệt sẽ không thương tổn hắn, hơn nữa càng làm cho hắn kinh ngạc chính là,\n <br/>\n <br/>\n Nàng chẳng những có thể thỏa mãn dạ dày của hắn, còn biết hắn từ trước đến giờ quen dùng tay trái?\n <br/>\n <br/>\n Nếu tất cả chuyện này chẳng qua là trùng hợp, nhưng theo lời cô nói hai người trước kia không có quan hệ\n <br/>\n <br/>\n Thì tại sao lúc hắn bệnh ,cô không ngủ không nghỉ chăm sóc hắn cả đêm.\n <br/>\n <br/>\n Hắn tại sao thấy cô và người đàn ông khác  vừa nói vừa cười , không nhịn được ghen ghét dữ dội.\n <br/>\n <br/>\n Thậm chí biết cô bị người nhà đối đãi vô tình, đối với cô chưa bao giờ thương yêu,\n <br/>\n <br/>\n Dáng vẻ của cô giống với cô bé mà hắn nằm mơ thấy nhiều lần ..\n <br/>\n <br/>\n Hắn rõ ràng biết hắn muốn cô, nhưng càng muốn biết, Lăng Thủy Nguyệt,cô rốt cuộc là người nào. . . . . .\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "de-quan-su-ton": {
        "ten_truyen": "de-quan-su-ton",
        "link_truyen": "https://truyenfull.io/de-quan-su-ton/",
        "ten_truyen_full": "Đế Quân Sư Tôn",
        "tac_gia": "Trương Tiểu Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Huyền huyễn, sư đồ luyến, tiên ma hai giới, HE\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  122 Chương\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Trầm Trầm, Tống Phương, Bạch Ngọc Tuyết\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  An Lam\n  <br/>\n </i>\n <br/>\n Nàng – Sáu nghìn năm trước là Ma Tôn sở hữu vẻ đẹp quyến rũ động lòng người, trái ngược với sức mạnh vô song của nàng, là người duy nhất trên thế gian có thể đấu tay đôi với hắn, cũng là người yêu hắn đến khắc cốt ghi tâm.\n <br/>\n <br/>\n Sáu nghìn năm sau, duyên phận đã đưa nàng nay là Hoa Tiểu Nghiên đến gặp hắn, trở thành đồ đệ duy nhất của hắn, cũng…lỡ trao trái tim cho hắn.\n <br/>\n <br/>\n Cả hai người, tuy hai mà một, song song hai thân phận, vừa là Ma Tôn uy danh lẫy lừng, vừa là Hoa Tiểu Nghiên thiên chân khả ái, điểm chung lớn nhất đó là đều yêu sâu sắc một người.\n <br/>\n <br/>\n Nàng mãi đuổi theo bóng lưng lãnh khốc của hắn, dù là trước đây hay bây giờ, nàng đâu biết, chỉ cần ngoảnh lại, có một người đã cô đơn đợi nàng suốt trăm ngàn năm.\n <br/>\n <br/>\n Hắn – là thần đế pháp lực xuất chúng nhất của thần giới, lạnh lùng cao ngạo, sáu nghìn năm trước vô cùng lãnh khốc với nàng, đối với tấm chân tình của nàng cũng chỉ một chữ lãnh bạc “Không”.\n <br/>\n <br/>\n Sáu nghìn năm sau, hắn để nàng trở thành đồ đệ của hắn, hơn nữa chính bản thân còn đối với nàng nảy sinh một thứ tình cảm không tên mà hắn không hề hay biết.\n <br/>\n <br/>\n -Hắn là thần, ngươi là ma! Thần ma vĩnh viễn không thể nào ở cùng một chỗ!\n <br/>\n <br/>\n -Không! Con không phải là ma tôn của sáu nghìn năm trước yêu người sâu sắc, con là Hoa Tiểu Nghiên đồ đệ của người! Con là Hoa Tiểu Nghiên!\n <br/>\n <br/>\n -Bởi vì ta yêu nàng, muốn nàng trở thành thê tử của ta.\n <br/>\n <br/>\n -Nếu có kiếp sau, ta thật sự hi vọng nàng có thể trở thành tân nương tử của ta, Nhan nhi, ta mệt mỏi, đuổi theo nàng nhiều năm như vậy, thực sự mệt mỏi, mệt mỏi quá.\n <br/>\n <br/>\n _Chỉ cần yêu nhau có thể phá vỡ giới hạn, nắm bắt thời gian, cho đến lúc thiên hoang địa lão.\n <br/>\n</div>\n",
        "rating_value": 9.0
    },
    "nguoi-chong-bi-bo-roi": {
        "ten_truyen": "nguoi-chong-bi-bo-roi",
        "link_truyen": "https://truyenfull.io/nguoi-chong-bi-bo-roi/",
        "ten_truyen_full": "Người Chồng Bị Bỏ Rơi",
        "tac_gia": "Đông Mật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  đô thị lãng mạn\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  hướng dương xanh\n </i>\n <br/>\n <b>\n  <i>\n   Edit + Beta:\n  </i>\n </b>\n <i>\n  trangnhi\n  <br/>\n </i>\n <br/>\n Sau lần ly hôn đó, từ người chồng hiện tại biến thành chồng trước, lời hẹn thề bên nhau mãi mãi cũng chấm dứt.\n <br/>\n <br/>\n Xa nhau 4 năm, hắn chưa từng liên lạc với cô, tuy là do cô không cho phép hắn quấy rầy cô cùng với con gái.\n <br/>\n <br/>\n Nhưng hắn thực sự làm y như lời cô nói, sự thật tàn nhẫn vẫn làm cô đau đớn, khiến tâm của cô giờ đây đã chết.\n <br/>\n <br/>\n Hiện giờ cô cùng con gái sống rất tốt, cuộc sống yên bình đó đã sớm không có vị trí của hắn.\n <br/>\n <br/>\n Rồi hắn lại chạy tới dây dưa không rõ, lẽ nào “chồng trước” còn muốn biến trở về “chồng bây giờ” sao?\n <br/>\n <br/>\n Có trời biết 4 năm qua hắn có bao nhiêu khổ cực, tìm không được cô cùng con gái, hắn vốn không có một mái nhà thực sự.\n <br/>\n <br/>\n Hắn bây giờ là một nam nhân cô đơn, nhưng hắn biết cái khổ này là do chính hắn gây ra nên hắn tự chịu.\n <br/>\n <br/>\n Từ trước tới giờ là tại hắn không tốt, khiến cô thất vọng, nên hắn cũng không nói một câu oán hận, tuyệt đối không muốn tiếp tục sai lầm nữa.\n <br/>\n <br/>\n Chỉ là… Hiện tại hắn vừa xuất hiện, lại khiến cô mất hứng, liền cảnh cáo hắn!\n <br/>\n <br/>\n Mỗi lần hắn có thiện ý, cô đều không lấy một lần cảm kích hắn, rốt cuộc phải làm như thế nào mới bù đắp được cho vợ trước đây…\n <br/>\n</div>\n",
        "rating_value": 6.5
    },
    "hoa-hac-lenh": {
        "ten_truyen": "hoa-hac-lenh",
        "link_truyen": "https://truyenfull.io/hoa-hac-lenh/",
        "ten_truyen_full": "Hoa Hạc Lệnh",
        "tac_gia": "Vô Xử Khả Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại có chút huyền huyễn\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  5 chương và 1 kết.\n </i>\n <br/>\n <b>\n  <i>\n   Người edit:\n  </i>\n </b>\n <i>\n  Hitsuji\n </i>\n <br/>\n <br/>\n <br/>\n Hoa Hạc Lệnh: Một giống hoa Sơn Trà, thuộc loại cây bụi hay cây gỗ nhỏ, cao trung bình, cành thưa thớt, lá có hình bầu dục, cánh hoa hình kim to bản nhọn dần phần đỉnh, có khi có đốm vàng. Hoa có nhiều màu, màu hồng đậm, trắng xen hồng, trắng theo khối, hoặc hồng nhạt, hoa có hình tròn, các bộ phận tách rồi, hoa đực toái hóa, hơn bảy mươi cánh hoa tạo thành hình bán cầu. Hoa nở từ khoảng tháng 2 đến tháng 4, như khổng tước xòe đuôi. Đặc điểm đâc biệt nhất của loài hoa này là thời gian nở khá dài, từ lúc nụ hoa nở hoàn toàn mất khoảng một tháng. Một gốc hoa Hạc Lệnh có thể bắt đầu ra hoa từ tháng 2, có thể kéo dài liên tục đến đầu tháng 5.\n <br/>\n <br/>\n Đó là thông tin hoa trên mạng, còn câu chuyện của chúng ta là về Nữ bộ khoái Tô Từ, tiểu vương gia Bùi Chiêu. Một câu chuyện về sư huynh sư muội.\n <br/>\n</div>\n",
        "rating_value": 5.9
    },
    "ngoai-du-doan-moi-nguoi": {
        "ten_truyen": "ngoai-du-doan-moi-nguoi",
        "link_truyen": "https://truyenfull.io/ngoai-du-doan-moi-nguoi/",
        "ten_truyen_full": "Ngoài Dự Đoán Mọi Người",
        "tac_gia": "Tát Không Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tựa gốc:\n  </i>\n </b>\n <span>\n  <i>\n   Xuất nhân ý liêu\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   hiện đại, tình cảm, có nhiều đoạn khá vui, nam chính khá bá đạo, nữ chính theo tớ thì có vẻ hơi ngây ngốc chút...\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   ngocquynh520 + ngocngandl\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   lysansan\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Poster:\n  </i>\n </b>\n <i>\n  Ngọc Ai\n  <br/>\n  <br/>\n </i>\n \"Đây là cái gì?\" Nhiễm Ngạo ngồi xổm người xuống, nhìn thẳng tôi.\n <br/>\n <br/>\n Tôi trấn định địa nhìn về phía anh: \"Nhiệt kế.\"\n <br/>\n <br/>\n \"Vệ Tịnh Nhã!\" Ánh mắt nguy hiểm của anh chớp chớp.\n <br/>\n <br/>\n \"Que thử thai.\" Giọng nói nhỏ như muỗi kêu.\n <br/>\n <br/>\n \"Bản kết quả đâu?\" Một cái tay vươn ra.\n <br/>\n <br/>\n \"Yên tâm, em đã nghiệm qua, không có mang thai!\" Tôi cầm tay của anh, nụ cười chân thành.\n <br/>\n <br/>\n Anh giống như cười một tiếng, rút tay ra, một lần nữa để lại trước mặt tôi: \"Bản kết quả.\"\n <br/>\n <br/>\n Không cam tâm nhưng tôi cũng đưa bản kết quả cho anh, lo sợ quan sát thần sắc của anh.\n <br/>\n <br/>\n Chỉ thấy Nhiễm Ngạo cầm lấy que thử thai cẩn thận so sánh, khoé miệng từ từ giương lên hai bên, trong mắt lóe ra ánh sáng kỳ dị.\n <br/>\n <br/>\n Anh từ từ đứng dậy, trên cao nhìn xuống tôi: \"Vệ Tịnh Nhã, thời điểm em nên thực hiện lời hứa.\"\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "neu-nhu-em-la-huong-phi": {
        "ten_truyen": "neu-nhu-em-la-huong-phi",
        "link_truyen": "https://truyenfull.io/neu-nhu-em-la-huong-phi/",
        "ten_truyen_full": "Nếu Như Em Là Hương Phi",
        "tac_gia": "Mộc Phù Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Ling\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   tamnuong012\n   <br/>\n   <br/>\n  </i>\n </span>\n Bùi Trường Nhạc hỏi: \"Người này sao nhanh mất đi hứng thú với Hương Phi nhà chúng ta  vậy hả?\"\n <br/>\n <br/>\n Tiểu Đồng thần sắc đau đớn nói: \"Thật ra thì lần đầu tiên khi đưa mình về nhà, Tô Ngôn liền từ chối mình, hắn nói đã có người mình thích. Hơn nữa biết khó mà lui là châm ngôn cuộc sống của Lý Tiểu Đồng mình.\"\n <br/>\n <br/>\n Có người thích? Bùi Trường Nhạc mặt mờ mịt, lại hỏi: \"Hắn thích người nào?\"\n <br/>\n <br/>\n Những lời này đổi lại sự xem thường cực kỳ của Tiểu Đồng, \"Cậu thật không phải sẽ cho rằng là Càn Long đi.\"\n <br/>\n <br/>\n Đầu tháng ba, năm nhất tổ chức chơi xuân.\n <br/>\n <br/>\n Tô Ngôn chủ động xin tham gia cùng, bạn học cùng lớp rủ nhau cưỡi xe đi giả ngoại ở công viên phía nam.\n <br/>\n <br/>\n Mọi người cười ồn ào lên, \"hoạt động tập thể không cho mang thân nhân!\"\n <br/>\n <br/>\n Bùi Trường Nhạc lông mày chau lại, \"Các cậu nhìn mình làm gì? Mình lại không mang thân nhân, mẹ mình đang ở nhà đấy.\"\n <br/>\n <br/>\n Lời nói khiến Tiểu Đồng cùng một nhóm người cười nghiêng ngã, thiếu chút nữa té từ trên xe đạp xuống.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "nang-dau-8x-me-chong-6x": {
        "ten_truyen": "nang-dau-8x-me-chong-6x",
        "link_truyen": "https://truyenfull.io/nang-dau-8x-me-chong-6x/",
        "ten_truyen_full": "Nàng Dâu 8X, Mẹ Chồng 6X",
        "tac_gia": "Lý Miên Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Một cô nàng thông minh xinh xắn phải \"chiến đấu\" với một bà mẹ chồng khó tính, đanh đá. Một thiên kim tiểu thư con nhà thị trưởng kiêu ngạo, thẳng thắn và một bà mẹ chồng thực dụng \"đo lọ nước mắm đếm củ dưa hành\"...\n  <br/>\n  <br/>\n  Sự ngăn cách của thế hệ, khoảng cách về kinh tế và bức màn quan niệm... Bi hài kịch đan xen trong màn kịch \"kiêu hãnh và định kiến\" giữa mẹ chồng và nàng dâu.\n </span>\n</div>\n",
        "rating_value": 6.7
    },
    "muon-om-em-nhu-bay-gio": {
        "ten_truyen": "muon-om-em-nhu-bay-gio",
        "link_truyen": "https://truyenfull.io/muon-om-em-nhu-bay-gio/",
        "ten_truyen_full": "Muốn Ôm Em Như Bây Giờ",
        "tac_gia": "Hồng Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, HE\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  8 chương\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Mi Vũ Di Thiên\n   <br/>\n   <br/>\n  </i>\n </span>\n Hứa Huyễn và anh gặp nhau trong một đêm tình cờ. Từ đêm đó cô luôn in sâu hình bóng của anh, ngày ngày đều chờ đợi để có cơ hội gặp lại anh. Cho đến một lần cô gặp lại anh với thân phận cấp trên – cấp dưới. Mọi người làm sai, mặc dù anh đều nghiêm khắc trừng trị, ngươi cô nghĩ anh là nghiêm khắc với cô nhất, cô nghĩ anh rất không có thiện cảm với cô, thế rồi một ngày anh lại ôm cô…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "tau-hon": {
        "ten_truyen": "tau-hon",
        "link_truyen": "https://truyenfull.io/tau-hon/",
        "ten_truyen_full": "Tẩu Hôn",
        "tac_gia": "Lão Tam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Tình yêu là một khái niệm trừu tượng. Người ta yêu vì con tim bảo thế, hoàn toàn cảm tính. Một tình yêu đích thực thì ít khi mang dấu ấn của lý trí, chẳng ai lý giải được vì sao tự dưng mình yêu, cũng không ai giải thích được tại sao lại tự dưng hết yêu, cũng không ai bắt mình hay người khác yêu được. Tình yêu và hôn nhân là hai vấn đề hoàn toàn trái ngược. Hôn nhân, đó là một khái niệm cụ thể, là quy ước của con người nhằm giữ ổn định và cân bằng xã hội, đồng thời thể hiện quyền sở hữu nên nó thường xuất phát từ cái đầu. Kết hôn có thể không cần đến tình yêu nhưng để duy trì hôn nhân, tình yêu là một yếu tố không thể thiếu. Bàn về đời sống hôn nhân của giới trẻ bằng một giọng kể nhiều suy tư và đầy ý thức, Tẩu Hôn là câu chuyện về những cặp đôi trong xã hội Trung Quốc hiện đại, với những buồn vui, băn khoăn, lo lắng, bên cạnh những phút giây ngọt ngào, đắm say. Mỗi cuộc hôn nhân đều ẩn chứa trong nó nhiều rủi ro mà người trong cuộc nếu không đủ tỉnh táo thì có thể đi đến phá vỡ những quy ước ban đầu của cả hai. Truyện hoàn toàn không đưa ra bất cứ thông điệp gì quá sâu xa bởi bản thân mỗi câu chuyện trong đó đều chỉ rõ được cái thực tại mà chúng ta đang hoặc sẽ phải đối mặt, còn quyết định thế nào, lựa chọn ra sao, đó là tùy thuộc vào chính bản thân mỗi người...\n </p>\n <p>\n  <b>\n   Tóm tắt nội dung\n  </b>\n  (spolier - có thể biết trước nội dung)\n </p>\n <p>\n  Cẩm Tú - biên tập viên chuyên mục “Tâm tình” và Kỷ Viễn - ông chủ quán bar, đã kết hôn nhưng không tổ chức lễ cưới. Đôi vợ chồng trẻ chưa có nhà ở, giữa họ chỉ gắn kết với nhau bằng tình yêu. Họ gặp nhau vào mỗi dịp cuối tuần, sống cuộc sống “tẩu hôn”.\n </p>\n <p>\n  Cô bạn thân của Cẩm Tú - Tả Thi Giao đột ngột lấy chồng. Căn nhà xa hoa của Thi Giao khiến Cẩm Tú đố kỵ nhưng cô đâu biết lão Hắc - chồng Thi Giao có điều bí mật riêng, anh ta chỉ muốn dùng cuộc hôn nhân này để che mắt thiên hạ. Hàng tuần lão Hắc chỉ về nhà một lần, đó cũng là một cuộc sống “tẩu hôn”.\n </p>\n <p>\n  Cô nàng Tô Gia Văn - với vẻ ngoài phóng khoáng, thường xuyên tâm sự với Cẩm Tú về những đau khổ, sự mất mát cả tình và nghĩa trong cuộc hôn nhân của mình. Cô thổ lộ, chính mẹ chồng cô đã xen vào giữa vợ chồng cô và gây ra tất cả những điều bất hạnh. Đôi vợ chồng trẻ đều khó xử, họ gần như sống như ly thân, họ đã tự cứa sâu thêm những nỗi đau trong nhau.\n </p>\n <p>\n  Từ cuộc hôn nhân với hai bàn tay trắng rồi tới tẩu hôn, đó là vũ khí kỳ diệu để giữ ấm tình yêu, hay là thủ đoạn để che đậy sự phản bội? Chuyện tình cảm của ba cô gái, sự tranh đấu của ba chàng trai... khi sự thật về những cuộc hôn nhân được phơi bày, liệu tình yêu thực sự giữa họ còn tồn tại, vẹn nguyên và đẹp đẽ hư xưa hay không?\n </p>\n <p>\n  <em>\n   ”... Cẩm Tú khiến Kỷ Viễn nổi giận, đó là sự đáp trả, sự phản công, và điều đó là điều đương nhiên. Cô đã giữ thái độ bình tĩnh, nhưng chàng trai này lại không biết giữ phép tắc, lại đặt tay lên bàn tay cô, khiến cô nổi da gà, cô không thể nhẫn nhịn, chỉ có thể chịu đựng trong giây lát, rồi tìm cách thoát khỏi bàn tay ấy. Cẩm Tú cười: “Mình là người không ham hư vinh, gả cho người lắm tiền nhiều của thì có tác dụng gì? Mình cũng đâu có phân biệt được những thứ đắt tiền, đâu phân biệt được tốt xấu, thử rượu cũng không biết chúng ngon hay dở. Mình thế này, không quen ở biệt thự. Đôi chân mình không được đi bộ, chỉ ngồi ô tô thì đảm bảo chỉ cần ba ngày là mình trở thành kẻ bị liệt. Cậu nói xem, một cô gái nhà quê như mình thì liệu có chàng hoàng tử bạch mã nào thích không? Mình không thể hầu hạ chàng hoàng tử đó được, nên đành để “suối vàng” chảy về nơi khác vậy. Mảnh đất khô cằn này chỉ thích hợp để trồng hành mà thôi.” Đôi mắt Cẩm Tú đột nhiên nhòa lệ. Cô nhớ tới Tô Gia Văn, nhớ tới Tả Thi Giao, nhớ tới những người con gái không có được cuộc sống hạnh phúc, những cuộc hôn nhân bất hạnh trong chuyên mục tâm tình của cô. Đột nhiên cô nghĩ, vì sao chuyên mục của cô không thể bày tỏ tâm sự của những cô gái hạnh phúc , và những cuộc hôn nhân tuyệt vời? Câu chuyện của cô và Kỷ Viễn có thể xem như một chuyện tình hạnh phúc được không? Cô đã thổ lộ suy nghĩ của mình với Kỷ Viễn. Kỷ Viễn trả lời: “Tùy em thôi”...”\n  </em>\n </p>\n</div>\n",
        "rating_value": 8.9
    },
    "hoa-khai-phu-quy": {
        "ten_truyen": "hoa-khai-phu-quy",
        "link_truyen": "https://truyenfull.io/hoa-khai-phu-quy/",
        "ten_truyen_full": "Hoa Khai Phú Quý",
        "tac_gia": "Điển Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   EDITOR:\n  </i>\n </b>\n <i>\n </i>\n <span>\n  <i>\n   NGUYỆT DẠ MỘNG NGỌC\n  </i>\n  <br/>\n  <br/>\n </span>\n Tiền phủ Tam cô nương ngày thường xinh đẹp, quyến rũ, nhanh nhẹn, dũng mãnh,\n <br/>\n <br/>\n Nàng nuôi trồng mẫu đơn, tự mình chăm sóc, thổ phỉ cũng muốn e ngại nàng ba phần.\n <br/>\n <br/>\n Chính là, người này nhìn bề ngoài có vẻ trói gà không chặt, chẳng những đoạt được trường tiên của nàng, còn khắp nơi cùng nàng đối nghịch!\n <br/>\n <br/>\n Nàng giận dữ, hạ mê dược, đem hắn bắt vào phủ hảo hảo xử lý\n <br/>\n <br/>\n Làm sao dự đoán được, nam nhân này lại là khách quý của đại tỉ?!\n <br/>\n <br/>\n Càng tệ hơn là, đại tỉ vì cứu lại cơ nghiệp, hạ lệnh muốn nàng nhận tội, hầu hạ nam nhân đáng giận này ba tháng……\n <br/>\n <br/>\n Vì cùng Tiền phủ giao dịch, xe ngựa Hải Đông Thanh từ Tây Vực đi vào kinh thành,\n <br/>\n <br/>\n Hắn nắm giữ thương đội bí hiểm, lớn nhất biên cương\n <br/>\n <br/>\n Cặp mắt kia lạnh như băng, sáng như lục ngọc, so với đao kiếm càng làm người ta khiếp đảm\n <br/>\n <br/>\n Tiền Châu Châu lại lần nữa khảo nghiệm bình tĩnh của hắn, làm cho hắn cuồng nộ không thôi.\n <br/>\n <br/>\n Xem ra, tiểu nữ nhân xinh đẹp này còn không biết,\n <br/>\n <br/>\n Chọc giận hắn là phi thường phi thường sang quý……\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "hoa-gia-thich-khach": {
        "ten_truyen": "hoa-gia-thich-khach",
        "link_truyen": "https://truyenfull.io/hoa-gia-thich-khach/",
        "ten_truyen_full": "Hoa Giá Thích Khách",
        "tac_gia": "Mạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Thùy Anh\n  <br/>\n  <br/>\n </i>\n Kiều Song Song vốn là đệ tử của Mẫu đơn thích khách – là một tổ chức mà trên giang hồ, hễ ai nghe đến là sợ mất mật.\n <br/>\n <br/>\n Nhưng nếu nghĩ rằng, nàng là một người tàn nhẫn, thích chém giết thì đó là một sai lầm rất lớn!!!\n <br/>\n <br/>\n Bởi vì, lòng của nàng vô cùng thiện lương, hơn nữa một chút khí phách của thích khách cũng không có… &gt;”&lt;\n <br/>\n <br/>\n Vì để tránh lạm sát người vô tội, nàng đành vi phạm sư mệnh, lén lút cứu người!\n <br/>\n <br/>\n Mà ngay chính lúc này đây, nàng còn mồm to, tự chính bản thân mình đi báo cho địch nhân biết, nàng phải phụng mệnh sư phụ đi giết hắn… TT_TT\n <br/>\n <br/>\n Nàng đứng trước mặt hắn, kể lễ với hắn rằng, nàng phải giả làm tân nương đi ám sát hắn… =.=\n <br/>\n <br/>\n Chẳng những thế, nàng còn rất thành thật, mà kể chi tiết kế hoạch cho hắn: rằng nàng như thế nào đi “thành thân”, như thế nào đi “Ám sát” hắn…\n <br/>\n <br/>\n Thẳng đến đêm động phòng hoa chúc, nhìn thấy tân lang… o_O!\n <br/>\n <br/>\n Nàng mới phát hiện ra, nguyên lai, Phi đại ca của nàng… hắn chính là trang chủ của Phỉ Thuý sơn trang – Phi Lãnh Nghệ – cũng chính là đối tượng nàng buộc phải ám sát…\n <br/>\n <br/>\n Thế mà trước đó, nàng đối với hắn đã oang oang nói bậy… tất cả kế hoạch của mình!!! Mà bây giờ, nàng cùng hắn lại sắp động phòng…!!! &gt;”&lt;\n <br/>\n <br/>\n A A A!!! Làm sao bây giờ???\n <br/>\n <br/>\n Không lẽ đêm nay, thật sự chính là tử kỳ của nàng???…. TT_TT\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.1
    },
    "ten-em-la-benh-cua-anh": {
        "ten_truyen": "ten-em-la-benh-cua-anh",
        "link_truyen": "https://truyenfull.io/ten-em-la-benh-cua-anh/",
        "ten_truyen_full": "Tên Em Là Bệnh Của Anh!",
        "tac_gia": "Hàm Hàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  Losedow\n </i>\n <br/>\n <b>\n  <i>\n   Biên dịch:\n  </i>\n </b>\n <i>\n  Airin\n </i>\n <br/>\n <b>\n  <i>\n   Tổng Cộng:\n  </i>\n </b>\n <i>\n  54 Chương\n  <br/>\n </i>\n <br/>\n Anh là một tài tử trong giới hội hoạ nhưng lại bị bệnh tật quấn thân, sống, chỉ để cho người nhà bớt một phần lo lắng.\n <br/>\n <br/>\n Cô là một người vợ bị một người phụ nữ khác chen ra khỏi gia đình, con trai là toàn bộ ý nghĩa cuộc sống của cô.\n <br/>\n <br/>\n Họ là hàng xóm, lại là người dưng.\n <br/>\n <br/>\n Người dưng gặp nhau.\n <br/>\n <br/>\n Khi đó, chỉ nói tình đời bạc bẽo.\n <br/>\n <br/>\n Thì ra, bách bệnh đều chữa được, chỉ có chính mình là không chữa được.\n <br/>\n</div>\n",
        "rating_value": 9.1
    },
    "tham-yeu-anh": {
        "ten_truyen": "tham-yeu-anh",
        "link_truyen": "https://truyenfull.io/tham-yeu-anh/",
        "ten_truyen_full": "Thầm Yêu Anh",
        "tac_gia": "Lục Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <b>\n  <i>\n  </i>\n </b>\n <i>\n  Hiện đại, tình cảm nhẹ nhàng, lãng mạn, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương\n </i>\n <br/>\n <b>\n  <i>\n   Couple:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Phàn Đức Phong x Lục Vịnh Tiệp\n   <br/>\n   <br/>\n  </i>\n </span>\n Bạn xin nói trước vài lời…\n <br/>\n <br/>\n Một là, câu chuyện không có mấy anh tổng giám đốc đẹp trai tài hoa một tay che trời, không có những cô nàng xinh đẹp cá tính làm dân tình điên đảo…\n <br/>\n <br/>\n Hai là, truyện cũng không có đấu tranh mưu mô quyền lực, không có yêu hận giằng co giày xéo,…\n <br/>\n <br/>\n Ờ thì, chuyện rằng, có một cô ngốc và một gã khờ…\n <br/>\n <br/>\n Cô ngốc, vì cô cứ ngỡ rằng, sẽ đứng cả đời sau lưng gã, giang sẵn vòng tay mỗi khi gã quay đầu lại nhìn cô, dù chỉ trên tư cách là “bạn thân nhất”…\n <br/>\n <br/>\n Gã khờ, vì sống chết cũng nghĩ rằng, cô có thể là người tâm đầu ý hợp, là bạn tri âm tri kỉ, là huynh đệ kề vai sát cánh với gã… nhưng tuyệt đối, không thể là người yêu…\n <br/>\n <br/>\n Cuối cùng thì, nụ cười rực rỡ như ánh dương ấy có dành cho trái tim trông đợi mỏi mòn của cô?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.9
    },
    "than-phuc-tieu-my-mi": {
        "ten_truyen": "than-phuc-tieu-my-mi",
        "link_truyen": "https://truyenfull.io/than-phuc-tieu-my-mi/",
        "ten_truyen_full": "Thần Phục Tiểu Mỹ Mi",
        "tac_gia": "Thẩm Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit by:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Ily Zhang\n   <br/>\n   <br/>\n  </i>\n </span>\n Tám tuổi năm ấy, Hạ Tri Hi liền hạ quyết tâm muốn làm cô dâu nhỏ của Trác Duệ. Cô nghiêm túc viết phong thư tình muốn giao cho hắn, lại bị tai nạn ngoài ý muốn rơi xuống nước, Trác Duệ không thể thấy chết mà không cứu được, chỉ phải nhảy xuống bể bơi cứu vớt cái mạng nhỏ của cô, không nghĩ tới lần này anh hùng cứu mỹ nhân hành động lại làm cho tình yêu của cô càng thêm kiên định!\n <br/>\n <br/>\n Hừ! Tất cả mọi người cảm thấy tuổi còn ngây thơ như vậy sẽ không hiểu được cái gì gọi là tình yêu, chính là cô lại thật sâu biết trong lòng của mình quả thật chỉ có một mình Trác Duệ!Cô luôn để ý ý nghĩ của hắn, dự đoán được yêu mến ánh mắt của hắn nhiều hơn….. Bất kể như thế nào, cô đã hạ quyết tâm, phải muốn hắn đầu hàng nói yêu cô,không thể!\n <br/>\n <br/>\n Hạ Tri Hi có phiền hay không a? cũng bởi vì năm đó hắn là” ân nhân cứu mạng” , từ đó về sau nàng cô muốn lấy thân báo đáp?Tình hình như vậy cảm giác có phải rất mù quáng hay không?không nghĩ tới nhiều năm sau, con nhóc lại lột xác thành cô gái đẹp mắt sáng mê người, hắn thậm chí có chút tim đập thình thịch?! hay là hắn thật muốn giơ hai tay đầu hàng nói yêu cô, cam tâm vĩnh viễn thần phục tại dưới tay Hạ Tri Hi .kiều diễm đáng yêu xinh đẹp?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.9
    },
    "dem-do-kinh": {
        "ten_truyen": "dem-do-kinh",
        "link_truyen": "https://truyenfull.io/dem-do-kinh/",
        "ten_truyen_full": "Đêm Đỗ Kinh",
        "tac_gia": "Thẩm Thương My",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  [Những năm tháng tươi đẹp của Đỗ Lương Dạ]\n  <br/>\n  <br/>\n </span>\n <b>\n  Dịch:\n </b>\n duongnga199615\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.1
    },
    "thanh-pho-hoang-vang": {
        "ten_truyen": "thanh-pho-hoang-vang",
        "link_truyen": "https://truyenfull.io/thanh-pho-hoang-vang/",
        "ten_truyen_full": "Thành Phố Hoang Vắng",
        "tac_gia": "Thi Định Nhu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Thành phố hoang vắng là câu chuyện kể về những con người trẻ tuổi trong mối quan hệ phức tạp giữa tình bạn và tình yêu, hôn nhân và gia đình… trong thành phố C đông đúc và đầy bon chen. Cuốn truyện đã đặt ra nhiều câu hỏi cho những bạn trẻ đang bước từ ngưỡng cửa tình yêu sang hôn nhân thông qua câu chuyện về cô gái trẻ Thái Hồng và cuộc sống xung quanh cô. Thái Hồng sinh ra trong một gia đình trung lưu với người bố xuất thân từ tầng lớp công nhân và một người mẹ luôn chìm trong quá khứ vàng son của xã hội cũ. Chính vì vậy, dù gia đình chẳng khá giả nhưng bà luôn chăm sóc và chiều chuộng cô như một nàng công chúa. Những lo toan cơm áo gạo tiền chẳng bao giờ vướng bận đến Thái Hồng, để cô có thể tự do theo đuổi lý tưởng của mình.\n </p>\n <p>\n  Nhưng cũng chính vì lẽ đó, chẳng đời nào mẹ Thái Hồng đồng ý cho cô quen và yêu Quý Hoàng, một chàng trai trẻ tuổi tài cao nhưng gánh nặng gia đình có nguy cơ ảnh hưởng đến tiền đồ của anh.\n </p>\n <p>\n  Quý Hoàng có lỗi không khi số phận đã nhẫn tâm đẩy gia đình anh vào cảnh éo le, và giờ đây chính hoàn cảnh đấy là cái cớ để người khác sỉ nhục?\n </p>\n <p>\n  Mẹ Thái Hồng có lỗi không khi bà nhẫn tâm chia tách tình yêu của con gái mình, nhưng bởi bà đã nhìn thấy trước một tương lai với chồng chất gánh nặng chuẩn bị đổ lên vai con gái mình?\n </p>\n <p>\n  Ai có thể nói sự lựa chọn của họ là đúng hay sai, khi mà dù thế nào đi chăng nữa, cuộc sống vẫn cứ tiếp diễn…\n </p>\n</div>\n",
        "rating_value": 7.3
    },
    "than-thoai-ma-vuong": {
        "ten_truyen": "than-thoai-ma-vuong",
        "link_truyen": "https://truyenfull.io/than-thoai-ma-vuong/",
        "ten_truyen_full": "Thần Thoại Ma Vương",
        "tac_gia": "Bồng Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Ngũ hành kỳ lân bộ hai hệ liệt\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại - Hắc bang\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  meoconlunnar\n </i>\n <br/>\n <br/>\n <span class=\"wysiwyg-font-size-large\">\n  Người khó giải quyết nhất Tường Hòa Hội Quán không ai khác ngoài Kỳ Lân Vương\n  <br/>\n </span>\n <br/>\n <span class=\"wysiwyg-font-size-large\">\n  Thủ đoạn tinh quái khiến mọi người oán thán khắp nơi.\n  <br/>\n </span>\n <br/>\n <span class=\"wysiwyg-font-size-large\">\n  Bây giờ hắn tự mình lên sân khấu khiêuchiến một nhiệm vụ khó khăn\n  <br/>\n </span>\n <br/>\n <span class=\"wysiwyg-font-size-large\">\n  Liều mình nguy hiểm muốn xông vào hang hổ, tình cờ gặp được đối thủ lợi hại!\n  <br/>\n </span>\n <br/>\n <span class=\"wysiwyg-font-size-large\">\n  A, rốt cục hắn đã gặp được đối thủ ngang cơ.\n  <br/>\n </span>\n <br/>\n <span class=\"wysiwyg-font-size-large\">\n  Nàng tựa như một cá nhân độc lập không chịu thế tục quấy nhiễu\n  <br/>\n </span>\n <br/>\n <span class=\"wysiwyg-font-size-large\">\n  Lại có thể dễ dàng nhìn thấu quỷ kế lừa gạt hoàn mỹ của hắn, khiến hắc kinh ngạc cũng khơi dậy hứng thú cùng với ý chí chiến đấu.\n  <br/>\n </span>\n <br/>\n <span class=\"wysiwyg-font-size-large\">\n  Đồng thời giải khai khúc mắc ứ đọng nhiều năm của hắn, cũng mê hoặc hắn\n  <br/>\n </span>\n <br/>\n <span class=\"wysiwyg-font-size-large\">\n  Hắn tin nàng là cô gái mà ông trời riêng vì hắn tạo ra.\n  <br/>\n </span>\n <br/>\n <span class=\"wysiwyg-font-size-large\">\n  Chính là tình yêu đối với cả hai người đối địch vẫn là một nan đề…\n </span>\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "tam-can": {
        "ten_truyen": "tam-can",
        "link_truyen": "https://truyenfull.io/tam-can/",
        "ten_truyen_full": "Tâm Can",
        "tac_gia": "Sói Xám Mọc Cánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Sống phóng đãng với anh mười năm, cả những lúc riêng tư, Tân Cam cũng không bao giờ nghĩ đến việc cưới anh.\n </p>\n <p>\n  Nói như vậy hình như không đúng? Phải là…\n </p>\n <p>\n  Sống phóng đãng với anh mười năm, cả những lúc riêng tư, Tân Cam trước nay không dám nghĩ đến việc cưới anh.\n </p>\n <p>\n  Bởi ngoài tình yêu, Tân Cam cô chẳng có một thứ gì. Cha không phải cha của cô, mẹ không phải mẹ của cô, không danh phận, không thừa nhận. Có được tình yêu của Trịnh Phiên Nhiên đã là một thứ hạnh phúc xa xỉ tưởng như cô đi ăn cắp được, đâu còn dám mơ tưởng viển vông? Anh đã cho cô tất cả, chỉ trừ một danh phận. Vì ngoài cô, anh còn nhiều điều phải gánh vác. Anh muốn cô chờ, Tân Cam có thể chờ được không? Vì lời anh nói cô là tâm can của anh, cô có thể chờ được không?\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "su-diu-dang-chet-tiet-su-diu-dang-dang-ghet": {
        "ten_truyen": "su-diu-dang-chet-tiet-su-diu-dang-dang-ghet",
        "link_truyen": "https://truyenfull.io/su-diu-dang-chet-tiet-su-diu-dang-dang-ghet/",
        "ten_truyen_full": "Sự Dịu Dàng Chết Tiệt (Sự Dịu Dàng Đáng Ghét)",
        "tac_gia": "Hốt Nhiên Chi Gian",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  SỐNG giống như việc ngồi ghép một bức tranh xếp hình nhiều màu sắc. Mà An An lại luôn cho rằng cuộc đời mình chính là bức tranh hài hòa nhất, hoàn mỹ nhất mà cô may mắn có được.\n </p>\n <p>\n  Chỉ đến khi hắn xuất hiện, chàng trai ngông cuồng lạnh lùng với tình yêu cháy bỏng, khiến mọi thứ thoát khỏi trật tự vốn có của nó, đánh tan tất cả quy tắc bất di bất dịch được cô đã đặt ra.\n </p>\n <p>\n  Cứ thế cứ thế rơi vào cơn lốc vũ bão cuồng nhiệt YÊU và ĐƯỢC YÊU của hắn, không cách nào chống cự, không cách nào từ chối.\n </p>\n <p>\n  Cô không còn muốn làm một cô gái cam chịu, luẩn quẩn với mối tình sáu năm đang chết dần đó nữa. Cô muốn mình khác, mà không, cái khác vốn dĩ đó nằm sâu trong con người cô giờ mới được đánh thức.\n </p>\n <p>\n  Sự ràng buộc của thứ tình cảm đang chết dần giữa cô với người yêu hiện tại liệu có phải là lý do đẩy cô đến với hắn?\n </p>\n <p>\n  Tình yêu? Đối với Vũ Minh mà nói, đấy chỉ là một thứ tình cảm tầm thường.\n </p>\n <p>\n  Nhưng rồi sao?\n </p>\n <p>\n  Hắn nói hắn nhớ cô. Hắn bỗng thấy mình cô đơn chơ chọi.\n </p>\n <p>\n  Rồi một ngày, một ngày rất gần, khi sự dịu dàng chết tiệt của cô gái ngốc nghếch kia chiếm trọn trái tim, hắn nhận ra rằng mình đã yêu cô từ lúc nào không hay.\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "hoa-mi": {
        "ten_truyen": "hoa-mi",
        "link_truyen": "https://truyenfull.io/hoa-mi/",
        "ten_truyen_full": "Họa Mi",
        "tac_gia": "Điển Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ đại, ngôn tình, HE\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Họa Mi + Hạ Hầu Dần\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  12 chương + kết thúc\n </i>\n <br/>\n <br/>\n Đầu  thu năm đó,\n <br/>\n <br/>\n Họa Mi gả đến Hạ Hầu Gia ở Phượng Thành, trở thành thê tử của Hạ Hầu Dần,\n <br/>\n Nàng xuất giá mang theo một nhành mai, cũng là từ phương nam mà đến,\n <br/>\n Theo quê hương của nàng, đi vào nhà của hắn, từ nay về sau lạc địa sinh căn. Tám năm hấp thụ ánh sáng, cành hoa mai đó, dưới sự  che chở trân sủng của hắn, hàng năm đều nở rộ. Sự ôn nhu của nàng, tâm tư tốt đẹp của nàng, toàn bộ đều hướng về một mình hắn.\n <br/>\n <br/>\n Năm nay rét đậm,\n <br/>\n <br/>\n Nụ hoa mai chưa kịp nở, hắn đã đem trái tim  dành cho nữ nhân khác,\n <br/>\n Che chở cùng trân sủng, không còn thuộc về nàng,\n <br/>\n Tám năm ân ái vợ chồng, thế nhưng đổi lấy chính là một phong giấy hưu thư,\n <br/>\n Nàng chỉ có thể bẻ một cành mai, rời đi mai viên này,\n <br/>\n Cũng là rời đi nam nhân đã tổn thương nàng quá sâu quá nặng. . . . . .\n <br/>\n Lạc địa sinh căn: rụng xuống đất mọc rễ , ở đây ý nói đến sự sinh trưởng của nhành mai\n <br/>\n <br/>\n Hưu thư: giấy ly hôn\n <br/>\n <br/>\n Mai viên : vườn hoa mai\n <br/>\n</div>\n",
        "rating_value": 9.5
    }
}