{
    "xuyen-thanh-crush-cua-nam-phu-phan-dien": {
        "ten_truyen": "xuyen-thanh-crush-cua-nam-phu-phan-dien",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-crush-cua-nam-phu-phan-dien/",
        "ten_truyen_full": "Xuyên Thành Crush Của Nam Phụ Phản Diện",
        "tac_gia": "Tạng Tụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Xuyên Thành Crush Của Nam Phụ Phản Diện\n <br/>\n <br/>\n Tác giả: Tạng Tụ\n <br/>\n <br/>\n Edit: Tiểu Màn Thầu\n <br/>\n <br/>\n Thể loại: ngôn tình, xuyên sách, hiện đại, tình cảm, ngọt-sủng, HE\n <br/>\n <br/>\n Độ dài: 69 chương – 11 PN\n <br/>\n <br/>\n <b>\n  Văn án 1:\n </b>\n <br/>\n <br/>\n Trong lúc nằm viện Bùi Chân có đọc một cuốn tiểu thuyết máu chó.\n <br/>\n <br/>\n Cô thích nhất chính là nhân vật thế thân thê thảm trong đó, nhân vật nam phụ Lê Khí nhận hết tất cả ngược đãi.\n <br/>\n <br/>\n Lúc Lê Khí 14 tuổi được nhà họ Bùi thu nhận, nguyên nhân là trông khá đẹp trai, có thể dùng nhan sắc thu phục người khác, để lấy lòng các đối tác kinh doanh của nhà họ Bùi.\n <br/>\n <br/>\n Nhưng ai ngờ đến thiếu niên đẹp trai ấy cự tuyệt bẳng cách, chính là trực tiếp dùng một con dao gọt trái cây đâm thẳng vào lòng bàn tay của đối phương.\n <br/>\n <br/>\n Từ đó về sau cậu bị nhà họ Bùi xem như một con chó điên vô dụng, ai cũng có thể sỉ nhục đánh chửi cậu.\n <br/>\n <br/>\n Trong số những người đó, quá đáng nhất chính là đại tiểu thư nhà họ Bùi có cùng tên cùng họ với Bùi Chân. Về sau, thiếu niên đã trở thành một ông lớn trong ngành kinh doanh quyền thế ngập trời, lòng dạ thâm sâu, thận trọng từng bước, trả thù tất cả những ai đã xúc phạm cậu.\n <br/>\n <br/>\n Đại tiểu thư nhà họ Bùi đứng mũi chịu sào, kết cục rất thê thảm.\n <br/>\n <br/>\n Lúc Bùi Chân mắng cô ta đáng đời lại không ngờ đến, có một ngày mình lại trở thành nữ phụ độc ác ngu xuẩn pháo hôi này.\n <br/>\n <br/>\n Bùi Chân nhớ đến kết cuộc của nguyên thân:….Cứu mạng QAQ\n <br/>\n <br/>\n <b>\n  Văn án 2:\n </b>\n <br/>\n <br/>\n Vì để sống lâu hơn, Bùi Chân bắt đầu dốc sức liều mạng đối xử tốt với thiếu niên.\n <br/>\n <br/>\n Thiêu niên mắc mưa phát sốt, cô tự mình nấu canh gừng đưa đến.\n <br/>\n <br/>\n Thiếu niên bị người ta giở trò đánh lén, cô trực tiếp dùng một thùng nước dội lên đầu hung thủ.\n <br/>\n <br/>\n Thiếu niên bị kẻ ác hãm hại, cô cẩn thận kiểm tra từng video giám sát thay cậu làm chứng.\n <br/>\n <br/>\n Thậm chí lúc người khác cười nhạo cô: “Này, có phải cô thích Lê Khí không?”\n <br/>\n <br/>\n Cô lẽ thẳng khí hung ngẩng đầu nói: “Đúng đó, thèm khát à!!”\n <br/>\n <br/>\n Bùi Chân bầu bạn bên cạnh thiếu niên suốt ba năm, nhìn cậu càng ngày càng trở nên ưu tú, chỉ đợi một ngày cậu gặp được nhân vật nữ chính, bản thân mình có thể thành công rút lui.\n <br/>\n <br/>\n Mãi đến một ngày nọ —\n <br/>\n <br/>\n Cô đi tìm Lê Khí, vừa khéo nhìn thấy thiếu niên đang nói chuyện cùng nữ chính.\n <br/>\n <br/>\n Lê Khí: Xin lỗi nha tôi có người trong lòng rồi.\n <br/>\n <br/>\n Bùi Chân: Cái gì? Là ai? Tại sao mình không biết nhỉ?\n <br/>\n <br/>\n Cô muốn tiến lên nghe cho rõ, lại nhìn thấy sau khi thiếu niên nói xong câu nói kia, ánh mắt vượt qua tốp năm tốp ba đám đông, chuẩn xác không nghiêng không lệch rơi vào người cô, mặt mũi  luôn lạnh lùng lại trở nên dịu dàng kiều diễm.\n <br/>\n <br/>\n Bùi Chân:???\n <br/>\n <br/>\n Hướng dẫn đọc:\n <ul>\n  <li>\n   Thiếu niên cao lãnh phúc hắc x Tiểu thiên sứ năm phần ngọt ngào năm phần ấm áp.\n  </li>\n  <li>\n   1v1, HE, ngọt văn.\n  </li>\n </ul>\n Một câu giới thiệu vắn tắt: Tôi sẽ không đi trêu chọc nhân vật nam phụ phản diện.\n</div>\n",
        "rating_value": 8.9
    },
    "xuyen-viet-that-uy-vu-vuong-phi-co-cai-app": {
        "ten_truyen": "xuyen-viet-that-uy-vu-vuong-phi-co-cai-app",
        "link_truyen": "https://truyenfull.io/xuyen-viet-that-uy-vu-vuong-phi-co-cai-app/",
        "ten_truyen_full": "Xuyên Việt Thật Uy Vũ, Vương Phi Có Cái App!",
        "tac_gia": "Đường Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đường Châu\n <br/>\n <br/>\n Thể loại: Xuyên không, Cổ đại, Huyền huyễn\n <br/>\n <br/>\n Độ dài: 173 chương\n <br/>\n <br/>\n Lời nói đầu:\n <br/>\n <br/>\n Đây là thể truyện chữ của bộ truyện tranh cùng tên \"Xuyên Việt Thật Uy Vũ, Vương Phi Có Cái App!\".\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nữ chính bất quá ở trên điện thoại di động cài một cái app, cư nhiên xuyên việt! Còn thành một kẻ ngu si. TMD, nàng nhớ nàng ăn ở tốt lắm mà?!\n <br/>\n <br/>\n Mộ Tiêu Thư ra tay nghĩa hiệp tương trợ người nào đó, đòi chút công lao thế nhưng hắn lại vô sỉ nói: \"Bổn vương tri ân báo đáp, nguyện đem toàn bộ tài sản giao phó.\"\n <br/>\n <br/>\n \"Thế nhưng ngươi chỉ có một đồng tiền...\" Nàng lục hết người hắn thế nhưng chỉ có nhiêu đây?!\n <br/>\n <br/>\n Người nào đó uy vũ khí phách: \"Tiền không có, người có thể lấy đi! Ta đây lấy thân báo đáp! Người bổn vương cho nàng!\"\n <br/>\n <br/>\n Mộ Tiêu Thư hất bàn: \"Này còn không bằng một tiền đồng!\"\n <br/>\n <br/>\n \"Phòng của bổn vương cho nàng ở, thủ hạ của bổn vương chính là cho nàng dùng, nàng còn không hài lòng? Đừng nóng vội, người của bổn vương cũng cho nàng ôm ngủ!\"\n <br/>\n <br/>\n \"...\"\n</div>\n",
        "rating_value": 9.8
    },
    "hao-mon-khe-uoc-quan-truong-cho-da": {
        "ten_truyen": "hao-mon-khe-uoc-quan-truong-cho-da",
        "link_truyen": "https://truyenfull.io/hao-mon-khe-uoc-quan-truong-cho-da/",
        "ten_truyen_full": "Hào Môn Khế Ước: Quân Trưởng Chờ Đã!",
        "tac_gia": "XueAnh/Lê Phương Tuệ Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: XueAnh/Lê Phương Tuệ Anh\n <br/>\n <br/>\n Nhân vật chính: Lâm Hiểu Khê - Hứa Luật Khôi\n <br/>\n <br/>\n Thể loại: hơi ngược, thanh mai trúc mã, quân nhân x hắc bang\n <br/>\n <br/>\n Kết thúc: HE ở kết, SE ngoại truyện.\n <br/>\n <br/>\n Nữ chính bị mất trí nhớ, rối loạn tâm thần và luôn có thể nhảy lầu bắt cứ lúc nào - Nam chính thâm tình, chung thuỷ và bảo vệ nữ chính\n <br/>\n <br/>\n Văn án.\n <br/>\n <br/>\n Lâm Hiểu Khê mang theo một kí ức trống rỗng, mọi người nói bản thân cô suốt 7 năm qua luôn ở Pháp nhưng cô biết kí ức 7 năm qua là giả.\n <br/>\n <br/>\n Cô có 1 vết sẹo sâu ở lòng bàn tay, cô không biết nó xuất hiện từ lúc nào, chỉ biết nó đã khiến cô đau đớn suốt mấy năm.\n <br/>\n <br/>\n Khi kí ức dần được khai mở, cô bi thương đến cùng cận, đứng trên tầng sắp nhảy xuống thì Hứa Luật Khôi bước tới, \" Hãy để anh cùng em rơi xuống địa ngục.\"\n</div>\n",
        "rating_value": 4.7
    },
    "sau-mua": {
        "ten_truyen": "sau-mua",
        "link_truyen": "https://truyenfull.io/sau-mua/",
        "ten_truyen_full": "Sau Mưa",
        "tac_gia": "Lệ Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Cuộc sống vẫn luôn cứ hối hả...\n <br/>\n <br/>\n Đôi lúc mình bỏ quên nhiều thứ...\n <br/>\n <br/>\n Nhưng mà có những thứ cả đời muốn quên cũng không quên được...\n <br/>\n <br/>\n Và tình yêu là một trong những thứ không thịt không vui... Có người quên dễ... Có người cả đời không quên...\n <br/>\n <br/>\n Có lẽ hôm nay là một ngày nắng đẹp, so với những ngày lạnh lẽo trong lòng cô... truyện hôm nay cô phải tiễn một người ra đi, lại một người quyết định du học, đó là Kim Long, bạn cùng bàn của cô suốt ba năm cấp ba, cũng là bạn cũ của bạn trai cô...\n</div>\n",
        "rating_value": 6.4
    },
    "ngu-dai-gia-toc-ong-trum-hac-dao-cung-sung-bao-boi-tinh-nghich": {
        "ten_truyen": "ngu-dai-gia-toc-ong-trum-hac-dao-cung-sung-bao-boi-tinh-nghich",
        "link_truyen": "https://truyenfull.io/ngu-dai-gia-toc-ong-trum-hac-dao-cung-sung-bao-boi-tinh-nghich/",
        "ten_truyen_full": "Ngũ Đại Gia Tộc: Ông Trùm Hắc Đạo Cưng Sủng Bảo Bối Tinh Nghịch",
        "tac_gia": "Miêu Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Quyển 2: Ngũ đại gia tộc - Ông trùm hắc đạo cực sủng bảo bối tinh nghịch\n <br/>\n <br/>\n Tác giả: Miêu Miêu (Miêu Miêu Khuynh Thành)\n <br/>\n <br/>\n Nhân vật chính: Tư Đồ Dạ Vũ và Hiên Viên Tiểu Điệp.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tư Đồ Dạ Vũ đen mặt nhìn chằm chằm căn nhà bừa bộn như vừa bị kẻ trộm đột nhập. Hắn quay sang, lạnh giọng hỏi quản gia: \"Tiểu Điệp lại đến đây phải không?\"\n <br/>\n <br/>\n Quản gia gật đầu, lấy khăn lau lau mồ hôi trán. Thiếu gia nhà ông lại tức giận rồi!\n <br/>\n <br/>\n Tư Đồ Dạ Vũ không nói thêm lời nào, trực tiếp đi vào phòng ngủ.\n <br/>\n <br/>\n Trên chiếc giường đôi rộng lớn, một cô gái đang say ngủ tựa như một con mèo nhỏ.\n <br/>\n <br/>\n Tư Đồ Dạ Vũ ngồi xuống mép giường, đưa tay vén tóc cô gái, lại khẽ thở dài.\n <br/>\n Từ sau đám cưới của chị gái, cô gái này liền bám hắn không buông.\n <br/>\n <br/>\n Rốt cục kiếp trước hắn gây nên nghiệp trướng gì mà kiếp này lại để một tiểu oan gia tới chỉnh hắn thế này?\n <br/>\n <br/>\n Không chỉ đem bạn gái của hắn đuổi hết đi mà mỗi khi hắn đi tới đâu liền chạy theo hắn tới đó. Từ nhà đến công ty đều bị cô tới phá hoại không còn một chút gì.\n <br/>\n <br/>\n Số hắn thật đúng là khổ mà!\n</div>\n",
        "rating_value": 8.7
    },
    "oan-gia-ve-chung-mot-nha": {
        "ten_truyen": "oan-gia-ve-chung-mot-nha",
        "link_truyen": "https://truyenfull.io/oan-gia-ve-chung-mot-nha/",
        "ten_truyen_full": "Oan Gia Về Chung Một Nhà",
        "tac_gia": "Nguyễn Quỳnh Anh (Hạt Tiêu)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n “Anh ơi, đừng hút thuốc nơi công cộng\"\n <br/>\n <br/>\n \"Liên quan đến nhóc con?\"\n <br/>\n <br/>\n Lộ Khiết chỉ về cái bảng ở gần đó cho Dạ Hiên nhìn người con trai kia vẫn mặc kệ lời cô nói.\n <br/>\n <br/>\n \"Nhóc đi ra chỗ khác, đừng để anh đánh nhóc\"\n <br/>\n <br/>\n Mới gặp đã ghét cay ghét đắng vậy mà lại bị buộc chung vào một chỗ, làm ơn ai đó cứu Lộ Khiết khỏi cái gã này với.\n</div>\n",
        "rating_value": 6.2
    },
    "dinh-gia-gia-xin-ra-mat-chao-em": {
        "ten_truyen": "dinh-gia-gia-xin-ra-mat-chao-em",
        "link_truyen": "https://truyenfull.io/dinh-gia-gia-xin-ra-mat-chao-em/",
        "ten_truyen_full": "Đình Gia Gia Xin Ra Mắt Chào Em!",
        "tac_gia": "Tôn Diệp Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chu Thục Yên là con thứ của Chu gia. Từ nhỏ đã chịu khổ cùng người cha ham vinh hoa phú quý đã bỏ mặt ba mẹ con cô. Sau này cả yêu cũng là tạm bợ ở bên cạnh. Duy chỉ có người anh trai là yêu thương cô vô điều kiện. Trong một lần tai nạn ngoài ý muốn cô đã được một người cứu và đưa về làm vợ. Nói về chồng cô cái gì cũng tốt, duy chỉ có bị liệt nửa người.....\n</div>\n",
        "rating_value": 7.7
    },
    "ngu-dai-gia-toc-co-vo-hac-dao-cua-tong-tai-tan-khoc": {
        "ten_truyen": "ngu-dai-gia-toc-co-vo-hac-dao-cua-tong-tai-tan-khoc",
        "link_truyen": "https://truyenfull.io/ngu-dai-gia-toc-co-vo-hac-dao-cua-tong-tai-tan-khoc/",
        "ten_truyen_full": "Ngũ Đại Gia Tộc: Cô Vợ Hắc Đạo Của Tổng Tài Tàn Khốc",
        "tac_gia": "Miêu Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Miêu Miêu\n <br/>\n <br/>\n Hệ liệt Ngũ đại gia tộc\n <br/>\n Quyển 1: Cô vợ hắc đạo của tổng tài tàn khốc\n <br/>\n Cast: Hiên Viên Liệt &amp; Tư Đồ Lăng Tuyết\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một âm mưu tranh giành không hồi kết của đời trước khiến cho đời sau chẳng thể tránh khỏi hệ luỵ. Thiên kim hắc đạo cao quý phải rời bỏ gia tộc, mai danh ẩn tích, tiến hành kế hoạch \"Bảo vệ người thừa kế\".\n <br/>\n <br/>\n Cô của đời này hết mình cống hiến vì gia tộc, lại chưa từng một lần nghĩ tới những thứ xa vời như tình cảm nam nữ. Cho tới khi...\n <br/>\n <br/>\n \"Tuyết, liệu em có tin trên đời này có nhất kiến chung tình?\"\n <br/>\n <br/>\n \"Cái gọi là vừa gặp đã yêu, tôi sẽ hiểu rằng anh đang khen tôi xinh đẹp!\"\n <br/>\n <br/>\n Đối với một cô gái vô tâm chuyện tình cảm, Hiên Viên Liệt thật sự rất bất lực. Nhưng biết làm sao giờ, khi hắn lại chỉ yêu cô.\n <br/>\n <br/>\n Đây là câu chuyện tình yêu ngọt ngào giữa thiên kim hắc đạo cao quý vô tâm vô phế và một tên yêu nghiệt mặt dày không có liêm sỉ.\n</div>\n",
        "rating_value": 6.7
    },
    "long-phuong-song-bao-vo-bau-lai-muon-chay": {
        "ten_truyen": "long-phuong-song-bao-vo-bau-lai-muon-chay",
        "link_truyen": "https://truyenfull.io/long-phuong-song-bao-vo-bau-lai-muon-chay/",
        "ten_truyen_full": "Long Phượng Song Bảo Vợ Bầu Lại Muốn Chạy",
        "tac_gia": "Nguyệt Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n “Năm năm trước, ba mẹ cô ly hôn, người ba máu lạnh tàn nhẫn của cô đuổi bọn họ ra khỏi cửa nhà. Để bệnh cho em trai bị bệnh tim, Tống Vy lén vào phòng của Đường Hạo Tuấn, diễn một vở kịch ‘thay xà đổi cột’!\n <br/>\n <br/>\n Năm năm sau, cô cùng hai đứa cục cưng về nước, mục đích chính là để đoạt về tất cả mọi thứ nên có!\n <br/>\n <br/>\n Bất ngờ gặp lại người đàn ông quyền thế ngút trời nhất của thành phố Giang-- Đường Hạo Tuấn.\n <br/>\n <br/>\n “Sao con trai của cô giống hệt tôi vậy?” Giọng nói của Đường Hạo Tuấn thấp trầm.\n <br/>\n <br/>\n Tống Vy: “....”\n <br/>\n <br/>\n Cục cưng: “Daddy, mau cùng mami sinh thêm đứa em cho con à!”\n</div>\n",
        "rating_value": 7.9
    },
    "khuong-huu-co-ta": {
        "ten_truyen": "khuong-huu-co-ta",
        "link_truyen": "https://truyenfull.io/khuong-huu-co-ta/",
        "ten_truyen_full": "Khương Hữu Cố Tả",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu truyện:\n <br/>\n <br/>\n Anh bế tôi đến chỗ cái tủ rồi để tôi ngồi xuống, đôi mắt màu sẫm nhìn thẳng vào mắt tôi.\n <br/>\n <br/>\n “Vừa nãy em nói tôi đã từ chối em bao nhiêu lần?” Anh hỏi.\n <br/>\n <br/>\n “Một trăm hai mươi tám lần.” Tôi cụp mắt xuống, trái tim đập loạn nhịp trong lồng ngực.\n <br/>\n <br/>\n “Thế thì tôi sẽ hôn em một trăm hai mươi tám lần để bồi thường, em thấy sao?” Anh vòng tay ôm lấy eo tôi, còn chưa nói xong anh đã hôn lên cổ, lên vành tai và cả trên mặt tôi nữa, 1, 2, 3, 4, 5, 6\n <br/>\n <br/>\n - -----\n <br/>\n <br/>\n Lúc bắt đầu, chỉ là cô một mực theo đuổi anh. Đến lúc anh quay đầu, cô đã không còn ở đó nữa.\n <br/>\n <br/>\n Thật may, đó không phải là kết thúc.\n</div>\n",
        "rating_value": 9.0
    },
    "pham-ca": {
        "ten_truyen": "pham-ca",
        "link_truyen": "https://truyenfull.io/pham-ca/",
        "ten_truyen_full": "Phạm Ca",
        "tac_gia": "Tg Loan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong truyện Phạm Ca có đề cập đến một chút kiến thức chuyên môn mà trươc kia đã từng làm bài tập qua, nếu có chỗ nào nói chưa có tới thì mong các sĩ trong chuyên ngành có thể thủ hạ lưu tình *cúi người*\n <br/>\n <br/>\n Truyện ngôn tình của tác giả Loan kể về một cặp đôi yêu nhau nồng nhiệt sau ba lần gương vỡ lại lành.Văn án: (Lấy từ page Loan 峦)\n <br/>\n <br/>\n Con đường dẫn đến một tình yêu khắc cốt ghi tâm rải đầy những chông gai, người yêu ơi, nếu đã yêu, xin hãy yêu thật đậm sâu.\n <br/>\n <br/>\n Là bởi vì yêu không đủ sâu nên mới phát sinh tất thảy những chuyện cẩu huyết.\n <br/>\n <br/>\n Cô tên là Phạm Ca có một người chồng ưu tú và một đứa con dễ thương, nhưng tại sao? Tại sao thỉnh thoảng nhìn chồng và con mình, trong lòng như có một sợi tơ đau buốt ngang qua tim.\n <br/>\n <br/>\n Phạm Ca là một bệnh nhân mất trí nhớ, ký ức bị mất đi trong vụ tai nạn ô tô xảy ra lúc cô hai mươi năm tuổi. Năm cô hai mươi tám tuổi vô tình phát hiện ra thỏa thuận ly hôn ấy.\n <br/>\n <br/>\n Sự thật là: Cầu chứa chấp với bao nuôi á.Mời các bạn tiếp tục đọc!\n</div>\n",
        "rating_value": 6.6
    },
    "nua-doi-sau-la-ta-no-nhau": {
        "ten_truyen": "nua-doi-sau-la-ta-no-nhau",
        "link_truyen": "https://truyenfull.io/nua-doi-sau-la-ta-no-nhau/",
        "ten_truyen_full": "Nửa Đời Sau Là Ta Nợ Nhau",
        "tac_gia": "Hải Lang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Họ gặp nhau từ ngày còn ấu thơ, bên nhau ngần ấy năm nhưng tình yêu chỉ có trong tim của một người. Gặp nhau tiền, bên nhau vì tiền, xa nhau cũng vì tiền. Tình yêu bắt đầu bằng tiền vốn dĩ là chưa từng vững chắc. Xây một giấc mộng tình yêu trên một nền đất yếu, sớm muộn gì cũng vỡ mộng. Ngày ký vào giấy kết hôn chưa hẳn là chắc chắn trọn đời bên nhau. Danh vọng xô ngã mọi niềm tin và tình người, xô luôn cả tình yêu mười sáu năm ròng rã. Một tờ giấy và một câu nói đã đủ kết thúc một tình yêu từng cho là bất di bất dịch, cả đời bên nhau. Khi yêu thì không biết vì lý do gì, khi chia tay thì chỉ có một lý do, một kẻ yêu quá nhiều còn một kẻ đã sớm thay lòng...Bảo nợ nhau một đời nên ta nên duyên vợ chồng, đến sau cùng hóa ra ta lại còn nợ nhau nửa đời. Nửa đời trước phải chi đừng có nhau, thì nửa đời sau này sẽ không khắc khoải mong chờ? Tình yêu chỉ đến một lần nào có như trẻ con tập viết sai rồi bôi xóa là được. Nửa đời sau của con người, đến khi mái tóc trắng xóa vẫn khắc cốt ghi tâm, có yêu, có hận, có ăn năn triền miên lệ tràn...\n</div>\n",
        "rating_value": 5.3
    },
    "he-thong-trong-sinh-nu-phu-mau-thu-phuc-nam-chinh": {
        "ten_truyen": "he-thong-trong-sinh-nu-phu-mau-thu-phuc-nam-chinh",
        "link_truyen": "https://truyenfull.io/he-thong-trong-sinh-nu-phu-mau-thu-phuc-nam-chinh/",
        "ten_truyen_full": "Hệ Thống Trọng Sinh Nữ Phụ Mau Thu Phục Nam Chính",
        "tac_gia": "Tịnh Hàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cố Y Dạ thân là một đại tiểu thư, tộc quyền thế có thừa, tiền tài không thiếu, riêng cô là chủ nhân của cái mớ gia sản ấy.\n <br/>\n <br/>\n Cha cô cưng con gái như báu vật, chưa đầy 18 tuổi đã làm sẵn một bộ giấy tờ đem toàn bộ sản nghiệp Cố thị đứng tên cô. Ông chỉ làm giám đốc điều hành tạm thời, khi nào cô đủ lông đủ cách liền sẽ giao quyền điều hành lại cho cô.\n <br/>\n <br/>\n Ý định là thế, nhưng nào ngờ cô vừa lên nắm quyền được hai năm, công ty đang trên đà đi lên thì rộ lên tin nữ chủ tịch bị bệnh chết rồi?!!\n <br/>\n <br/>\n Má nó chứ!! Bệnh chết cái quần nhé! Lão nương là do bị độc chết chứ bệnh hại gì!\n <br/>\n <br/>\n Chỉ trách bản thân Cố Y Dạ lơ là cảnh giác, lại đi nuôi một con hồ ly thành tinh bên cạnh. Đàm Nhu là bạn cô, cô không có ý đề phòng ngược lại đi tin tưởng con hồ yêu này. Kết quả là sao? Chết thảm đấy!\n <br/>\n <br/>\n Đàm Nhu lợi dung việc Cố Y Dạ tin tưởng mình, mỗi ngày đều chăm sóc chu đáo. Cố Y Dạ làm việc ngày đêm, cô ta không quên đem cho bạn mình một tách trà có độc.\n <br/>\n <br/>\n Ngày qua ngày, lượng độc nhỏ trong tách trà cô ta đem tới cứ tích dần, tích dần. Cuối cùng Cố Y Dạ thổ huyết mà chết. Lại được bác sĩ chuẩn đoán là do lao lực nên gây ra tình trạng căng thẳng tâm lý, hộc máu mà chết?\n <br/>\n <br/>\n Phút cuối sinh mệnh, Đàm Nhu đắc ý nhìn Cố Y Dạ cười nham hiểm.\n <br/>\n <br/>\n Bạn tốt à! Đừng giận nhé? Tôi đây nào có muốn ép cô tới bước này. Chỉ trách cô là Cố gia đại tiểu thư, quyền lực đầy mình, mà tôi, lại chính là tham cái thứ quyền lực đó.\n <br/>\n <br/>\n Cố Y Dạ bất lực nằm trên sàn với vũng máu chảy ra từ miệng. Cô trừng mắt nhìn Đàm Nhu, cô khinh bỉ, chán ghét, căm hận cô ta.\n <br/>\n <br/>\n Trừng gì mà trừng! Ai bảo cô cướp đi thứ nên thuộc về tôi?\n</div>\n",
        "rating_value": 8.0
    },
    "anh-thang-the-gioi": {
        "ten_truyen": "anh-thang-the-gioi",
        "link_truyen": "https://truyenfull.io/anh-thang-the-gioi/",
        "ten_truyen_full": "Anh Thắng Thế Giới",
        "tac_gia": "Khúc Tiểu Khúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n *Tác giả: Khúc Tiểu Khúc\n <br/>\n <br/>\n *Biên tập: Min\n <br/>\n <br/>\n *Thể loại: Nguyên sang, ngôn tình, hiện đại, HE, Ngọt sủng, Esport, vườn trường (đại học), kim bài đề cử\n <br/>\n <br/>\n *Độ dài: 72 chương + 12 Phiên ngoại\n <br/>\n <br/>\n <b>\n  Giới thiệu vắn tắt:\n </b>\n <br/>\n <br/>\n [Người lãnh cảm x Tính rối loạn lưỡng cực, vườn trường đại học là chính]\n <br/>\n <br/>\n Game thủ đi rừng(*) số một thế giới Liar, vừa ra mắt đã lên tới đỉnh cao, với vô vàn fan hâm mộ và được biết đến như một truyền kỳ. Chỉ có một tiếc nuối duy nhất là anh không bao giờ lộ mặt, trước màn hình ống kính luôn mang một cái khẩu trang đen.\n <br/>\n <br/>\n Lại thêm người này tính tình lạnh nhạt, làm tan vỡ biết bao trái tim fan nam fan nữ, trong đó top một fan nữ của Liar, 【Lê Tử】 đã thân tặng ‘cục cưng’ nhà mình danh hiệu —–\n <br/>\n <br/>\n Tên khốn giới Esport.\n <br/>\n <br/>\n Vào hoạt động kỷ niệm tròn năm gia nhập đội, Liar bị quản lý chiến đội quỳ cầu làm kinh doanh, 【Lê Tử】 càn quét đến vị trí đầu trên bảng thổ hào(**) của kênh livestream, yêu cầu Liar gửi đến cô một lời tỏ tình.\n <br/>\n <br/>\n Dưới lớp khẩu trang đen, Liar cười lạnh: “Bảo cô ta tìm ác mộng đi, trong mơ cái gì cũng có.”\n <br/>\n <br/>\n Từ đó, câu này trở thành một trò đùa cợt.\n <br/>\n <br/>\n Hai năm sau.\n <br/>\n <br/>\n Lại vào một ngày kỷ niệm Liar vào đội.\n <br/>\n <br/>\n Đàm Lê đè tín ngưỡng Esport của mình lên trên sofa, mạnh mẽ ngồi vào đùi anh, hung hăng đe dọa: “Tỏ tình! Không thì hành hình anh tại chỗ đấy!”\n <br/>\n <br/>\n Người đàn ông nọ rũ mi, nở nụ cười lười nhác: “Không.”\n <br/>\n <br/>\n Anh Lê: “?” Cứng nhắc thế cơ à.\n <br/>\n <br/>\n Đôi môi mỏng thốt ra một câu, Liar dựa vào sofa, nói.\n <br/>\n <br/>\n “Cầu. Hành. Hình.”\n <br/>\n <br/>\n 【 Em nhìn thế giới chẳng mấy tốt đẹp, mà anh thắng cả thế giới.】\n <br/>\n <br/>\n 【 Chú thích 】\n <br/>\n <br/>\n 1. Lê Tử mắc chứng rối loạn lưỡng cực(***) cấp độ nhẹ, sau có thể chữa khỏi.\n <br/>\n <br/>\n 2. Người lãnh cảm cùng với cô nàng bại hoại thu phục nhau/ ve vãn nhau.\n <br/>\n <br/>\n 3. Tất cả những chi tiết về chiến đội, tuyển thủ và các chiến tích đều không thực, chớ đề cập.\n <br/>\n <br/>\n Tag: Con cưng của trời, Esport, ngọt văn, đại học.\n <br/>\n <br/>\n Tên search: Tần Ẩn (Liar), Đàm Lê | Phối hợp diễn: | Cái khác: |\n <br/>\n <br/>\n Tóm tắt trong một câu: Thần Esport lãnh cảm x Cô bé bại hoại tai họa nhân gian.\n <br/>\n <br/>\n L đối với người ngoài thì lạnh ơi là lạnh, đối với Đàm Lê thì lẳng lơ ơi là lẳng lơ.\n <br/>\n <br/>\n Dàn ý: Chữa lành các vấn đề đến từ gia đình dẫn đến bất ổn tâm lý, theo đuổi lý tưởng, định hình lại cuộc sống.\n <br/>\n <br/>\n – Các chú thích:\n <br/>\n <br/>\n (*) Jungle trong LOL có nghĩa là người đi rừng. Vị trị Jungle thường dành cho những người có kỹ năng OP cao, gánh team.\n <br/>\n <br/>\n (**) Bảng thổ hào: trong livestream thường hay có donate/tặng thưởng cho chủ kênh, leo lên top 1 sẽ được nhận một yêu cầu gì đấy. Bảng thổ hào tựa bảng xếp hạng các acc giàu có.\n <br/>\n <br/>\n (***) Chứng rối loạn lưỡng cực (Bipolar disorders – RLLC), là một chứng bệnh tâm thần, hay còn gọi là rối loạn hưng – trầm cảm, là tình trạng tâm thần thay đổi bất thường. Tâm trạng của người bệnh có thể đột ngột hưng cảm (tăng động, kích động) hoặc trầm cảm một cách không kiểm soát. Người bị rối loạn lưỡng cực có các giai đoạn thay đổi tâm trạng một cách kéo dài và có thể thấy được. Họ có thể trải qua các thời kỳ trầm cảm (depression) và giai đoạn mê cuồng (mania). Mê cuồng là một tâm trạng mạnh kéo dài trong một tuần hoặc lâu hơn.\n</div>\n",
        "rating_value": 8.6
    },
    "van-phong-an-hon": {
        "ten_truyen": "van-phong-an-hon",
        "link_truyen": "https://truyenfull.io/van-phong-an-hon/",
        "ten_truyen_full": "Văn Phòng Ẩn Hôn",
        "tac_gia": "Khinh Ảm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Khinh Ảm\n <br/>\n <br/>\n Thể Loại: Ngọt sủng, cưới trước yêu sau, đô thị tình duyên, kim bài đề cử\n <br/>\n <br/>\n Số chương: 127 chương + 28 chương ngoại truyện\n <br/>\n <br/>\n Editor &amp; beta: Yến\"s Team\n <br/>\n <br/>\n <strong>\n  Văn án:\n </strong>\n <br/>\n <br/>\n Lúc nhỏ, Đồ Tiểu Ninh đi xem bói, thầy bói phán rằng ngũ hành của cô là hỏa, khắc kim, làm nghề tài chính thì sẽ không chỉ phát tài, mà còn có quý nhân giúp đỡ nữa. Nhưng cô làm ở trong ngân hàng ba năm, làm ra thì không được bao nhiêu mà tiêu thì nhiều, cho nên cô cóc tin lời thầy bói nữa, mãi cho đến khi gặp Kỷ Dục Hằng, hả? Có vẻ như là có quý nhân thật?\n <br/>\n <br/>\n Lần đầu tiên, quý nhân hỏi cô: “Có phải cô đã quên cái gì rồi không?”\n <br/>\n <br/>\n Lần thứ hai, quý nhân lại hỏi cô: “Cảm ơn là xong à?”\n <br/>\n <br/>\n Lần thứ n, Đồ Tiểu Ninh nói: “Quý nhân, tôi không có gì để báo đáp, chỉ có thể lấy thân báo đáp.”\n <br/>\n <br/>\n Hồi cấp hai, anh học giỏi lại còn là hot boy của trường, mà cô chỉ là một cô học sinh yếu kém vô danh. Sau khi gặp lại nhau, mối quan hệ của hai người rất phức tạp--\n <br/>\n <br/>\n Kỷ Dục Hằng: “Sau này, buổi trưa em đừng tùy tiện tới đây nữa.”\n <br/>\n <br/>\n Đồ Tiểu Ninh: “Sao vậy? Sợ người ta nói anh dùng quy tắc ngầm à?”\n <br/>\n <br/>\n Kỷ Dục Hằng kéo lại cà vạt, nói: “Nếu còn lộn xộn nữa thì mời em đi ra ngoài.”\n <br/>\n <br/>\n “Sếp à…”\n <br/>\n <br/>\n “Em cứ đứng ở đó đi, đừng lại gần.”\n <br/>\n <br/>\n “Sếpppp~”\n <br/>\n <br/>\n “Ăn nói đàng hoàng.”\n <br/>\n <br/>\n “À, ông xã, vừa nãy ăn son môi có ngon không?”\n <br/>\n <br/>\n Một câu văn án: Núi non chìm nổi, vạn vật sinh sôi, tôi chỉ là kẻ vô danh nhưng cuộc đời lại may mắn có được anh làm chồng.\n <br/>\n <br/>\n Học sinh yếu &amp; nhân viên ngốc nghếch VS hot boy trường &amp; tầng lớp ưu tú của xã hội\n <br/>\n <br/>\n Vợ chồng công sở + cưới trước yêu sau, rất ngọt ngào và hạnh phúc, nếu không ngọt thì tới chém tôi đi!\n <br/>\n <br/>\n P/s: Đôi lời của tác giả\n <ol>\n  <li>\n   Truyện này vốn có tên là “Ông xã”, còn được gọi với các tên khác như là “Vợ chồng công sở”, “Tình yêu chốn công sở”, “Dăm ba chuyện ẩn hôn”, “Văn phòng ẩn hôn” đã hoàn thành bản thảo, sẽ đến hồi kết sớm thôi, các bạn có thể yên tâm nhảy hố~\n  </li>\n  <li>\n   Truyện về môi trường công sở ngành tài chính, hạnh phúc ngọt sủng, trường hợp có các từ liên quan đến chuyên môn thì tác giả sẽ có chú thích.\n  </li>\n </ol>\n</div>\n",
        "rating_value": 9.0
    },
    "chap-niem-nhat-sinh": {
        "ten_truyen": "chap-niem-nhat-sinh",
        "link_truyen": "https://truyenfull.io/chap-niem-nhat-sinh/",
        "ten_truyen_full": "Chấp Niệm Nhất Sinh",
        "tac_gia": "Diệp Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Diệp Nhiên\n <br/>\n <br/>\n Thể loại: Truyện Ngược, Cổ Đại, Truyện Cung Đấu\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một chải chải tới đuôi, tình duyên vẫn đứt đoạn.\n <br/>\n <br/>\n Hai chải răng long đầu bạc, chẳng phải người trong tâm.\n <br/>\n <br/>\n Ba chải con cháu đầy nhà, ngươi đoán xem vì sao nàng cười rồi lại khóc?\n <br/>\n <br/>\n ~~~\n <br/>\n <br/>\n Chàng nói với ta rằng chàng sẽ yêu ta đời, ta thật ngốc, lại quên mất không hỏi chàng, \"Cả đời\" mà chàng nói là kiếp này, hay kiếp sau?\n <br/>\n <br/>\n Mỗi ngày ta đều cười, chàng đoán xem ta sống tốt hay là không tốt?\n <br/>\n <br/>\n Khổ vô tương khiếm, chẩm hội tương kiến.\n <br/>\n <br/>\n (Nếu không nợ nhau, làm sao gặp gỡ)\n <br/>\n <br/>\n Có một người, đời này định sẵn không thể ở bên nhau, nhưng lại ghi tạc trong tim ta suốt cả cuộc đời.\n <br/>\n <br/>\n ~~~\n <br/>\n <br/>\n Bên tình bên nghĩa, rốt cuộc bên nào nặng hơn?\n</div>\n",
        "rating_value": 9.4
    },
    "mat-troi-trong-tim-anh": {
        "ten_truyen": "mat-troi-trong-tim-anh",
        "link_truyen": "https://truyenfull.io/mat-troi-trong-tim-anh/",
        "ten_truyen_full": "Mặt Trời Trong Tim Anh",
        "tac_gia": "Khuyết Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Khuyết Danh\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Mặt Trời Trong Tim Anh của tác giả Khuyết Danh kể về Thiếu nữ Mỹ Vân đứng giữa vấn đề nan giải, giữa việc trong sạch của bản thân, cùng sự nghiệp của bạn trai.\n <br/>\n <br/>\n Sau cùng, cô vứt bỏ tự tôn, vứt bỏ kiêu hãnh, chấp nhận mang hộ cho một người xa lạ để cứu vớt công ty của bạn trai.\n <br/>\n <br/>\n Nhưng mọi thứ hóa ra vốn là một cái bẫy, tên bạn trai bỉ ổi kia lại lợi dụng cô, hắn ta lừa gạt cô, phản bội cô, gian díu với một phụ nữ khác.\n <br/>\n <br/>\n Trong lúc cô tràn đầy tuyệt vọng, nội tâm bị tổn thương sâu sắc, thì người đàn ông ấy lại xuất hiện.\n <br/>\n <br/>\n Người này, là người cô chờ đợi lâu nay chăng?\n <br/>\n <br/>\n Người này, sẽ là bến đỗ của cô chăng?\n</div>\n",
        "rating_value": 9.5
    },
    "nu-cuong-nhan-cua-au-tong": {
        "ten_truyen": "nu-cuong-nhan-cua-au-tong",
        "link_truyen": "https://truyenfull.io/nu-cuong-nhan-cua-au-tong/",
        "ten_truyen_full": "Nữ Cường Nhân Của Âu Tổng",
        "tac_gia": "TDuy Nguyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: TDuy Nguyễn\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Nữ Cường Nhân Của Âu Tổng của tác giả TDuy Nguyễn kể về Âu Vũ Hàn - một ông trùm bất động sản, cao cao tại thượng, lừng lẫy uy danh trên thương trường, đứng đầu phái Vũ bang khét tiếng lạnh lùng, tàn nhẫn trên người chỉ chịu dưới một người là vợ yêu dấu của anh - Huyết Hiểu Quân - là một nữ cường nhân nổi danh thông minh, tài sắc hơn người.\n <br/>\n <br/>\n Kể từ khi gặp anh, trái tim vỡ vụn tưởng chừng như đã chết của cô như được sống lại, hòa cùng nhịp đập với con tim ấm áp bên trong con người cứng nhắc, nguyên tắc của anh.\n <br/>\n <br/>\n \"Nếu có một ước nguyện, em chỉ ước mình được gặp anh sớm hơn\": Huyết Hiểu Quân.\n</div>\n",
        "rating_value": 7.2
    },
    "chi-yeu-minh-anh-na-khau-trung": {
        "ten_truyen": "chi-yeu-minh-anh-na-khau-trung",
        "link_truyen": "https://truyenfull.io/chi-yeu-minh-anh-na-khau-trung/",
        "ten_truyen_full": "Chỉ Yêu Mình Anh - Na Khẩu Trùng",
        "tac_gia": "Na Khẩu Trùng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n <em>\n  Tình yêu hường phấn của đôi trẻ hai người ba chân.\n </em>\n <br/>\n <br/>\n Mình từng đọc khá nhiều tiểu thuyết có nam chính khuyết tật, không phải cụt tay cụt chân thì mù mắt điếc tai. Một số quyển đọc rất hay, xây dựng hình tượng nam chính tuy không lành lặn nhưng vẫn có thể khiến các độc giả đổ rầm rầm về độ thanh lịch, lạnh lùng, cá tính… Tuy nhiên một trong những điểm chung của các bộ đó khiến mình thấy hơi vô lý là anh nào anh nấy nhà giàu, tài năng, mạnh mẽ, và sự khiếm khuyết trên cơ thể không làm giảm đi sự tự tin của mình.\n <br/>\n <br/>\n Lý do là sao? *nhún vai* Người ta là NAM CHÍNH cơ mà!\n <br/>\n <br/>\n Vậy nếu bạn không muốn đọc motif nam chính khuyết tật nhưng vẫn hoàn hảo nữa, mình có thể giới thiệu cho các bạn một truyện, “Chỉ yêu mình anh”. Nam chính là Cảnh Tịnh Tề.\n <br/>\n <br/>\n Cảnh Tịnh Tề cụt chân.\n <br/>\n <br/>\n Cảnh Tịnh Tề nhà nghèo.\n <br/>\n <br/>\n Cảnh Tịnh Tề tự ti.\n <br/>\n <br/>\n Cảnh Tịnh Tề vất vả kiếm kế sinh nhai vì khuyết tật.\n <br/>\n <br/>\n Tịnh Tề xuất hiện lần đầu khi đi phỏng vấn xin việc, trong ánh mắt nữ chính, anh giống một cậu sinh viên yếu ớt mới ra trường hơn. Gương mặt đẹp vẫn còn vẻ non nớt, mỗi khi cười cảm thấy rất ấm áp dịu dàng. Một chàng trai như ánh mặt trời.\n <br/>\n <br/>\n Tình cờ gặp nhau, rồi vì có duyên mà gặp lại. Lần một, lần hai, rồi những lần sau, Cố Ninh Nhi dần dần cảm thấy thân thiết với Tịnh Tề, muốn kết bạn, muốn làm thân, muốn giúp đỡ chàng trai tốt bụng nhưng kém may mắn này. Tịnh Tề đã len lỏi vào trái tim Ninh Nhi từ lúc nào chẳng hay. Dù khởi điểm, có lẽ chỉ là đồng cảm.\n <br/>\n <br/>\n Thế nhưng Tịnh Tề chỉ biết trốn tránh, anh sợ sẽ động lòng, động lòng sẽ đau khổ. Vì sao ư?\n <br/>\n <br/>\n Vì Ninh Nhi thiện lương.\n <br/>\n <br/>\n Vì Ninh Nhi tài giỏi.\n <br/>\n <br/>\n Vì Ninh Nhi xinh đẹp.\n <br/>\n <br/>\n Vì Ninh Nhi quá tốt để dành cho anh.\n <br/>\n <br/>\n Cố Ninh Nhi, nhân vật nữ mà mình rất thích. Một cô gái trẻ tự lập, dũng cảm theo đuổi tình yêu của mình, có thể nói to cho cả thế giới này biết, người yêu cô thiếu một chân, nhưng so với những điểm tốt ở anh, khiếm khuyết kia chẳng là gì hết.\n <br/>\n <br/>\n Cố Ninh Nhi ở bên anh những lúc anh đau đớn, hùng hổ quát mắng những kẻ dám dè bỉu anh, ủng hộ anh trong những thăng trầm sự nghiệp, sẽ không ngần ngại đối mặt với cản trở từ gia đình.\n <br/>\n <br/>\n Cố Ninh Nhi chỉ yêu mình anh, trong mắt không còn ai khác.\n <br/>\n <br/>\n Hỏi sao Tịnh Tề có thể không yêu?\n <br/>\n <br/>\n Yêu Ninh Nhi, muốn trở nên xứng đôi với Ninh Nhi, Tịnh Tề cần trưởng thành.\n <br/>\n <br/>\n Anh phải tự tin, chống lại những ánh nhìn soi mói, lời nói cay độc từ mọi người xung quanh. Anh phải tạo dựng sự nghiệp, cho Ninh Nhi một cuộc sống tốt nhất. Anh phải khỏe mạnh, bảo vệ Ninh Nhi, không để cô lo lắng.\n <br/>\n <br/>\n Một đôi tình nhân quấn quýt, lúc nào cũng suy nghĩ cho đối phương, trong mắt chỉ có người kia. Những kẻ thứ ba muốn chen chân sao? Chắc chắn loại ngay từ vòng gửi xe rồi.\n <br/>\n <br/>\n “Chỉ yêu mình anh” là một câu chuyện nhẹ nhàng, ấm áp. Nếu bạn muốn thử đọc nhật ký tình yêu của Cảnh Tịnh Tề và Cố Ninh Nhi, xem bọn họ yêu nhau, trân trọng nhau, trải nghiệm một tình yêu ngọt ngào trên từng câu chữ, vậy hãy thử đọc nhé.\n</div>\n",
        "rating_value": 8.0
    },
    "benh-kieu-lao-dai-cau-buong-tha": {
        "ten_truyen": "benh-kieu-lao-dai-cau-buong-tha",
        "link_truyen": "https://truyenfull.io/benh-kieu-lao-dai-cau-buong-tha/",
        "ten_truyen_full": "Bệnh Kiều Lão Đại Cầu Buông Tha",
        "tac_gia": "Sơn Hữu Thanh Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Thế giới thứ nhất: Tổng tài cùng hắn tiểu bác sĩ\n <br/>\n <br/>\n Tổng tài: Ngươi mất đi chỉ là tình yêu, nhưng ta mất đi lại là một chân a!\n <br/>\n <br/>\n Đào Ngữ:... Ngài chính là đùi phải một chút không khoẻ\n <br/>\n <br/>\n Tổng tài: Nga, ngươi không yêu ta, chân ta liền từ bỏ\n <br/>\n <br/>\n Đào Ngữ: Ái ái ái\n <br/>\n <br/>\n Thế giới thứ hai: Ngục giam đại lão cùng tay mơ cảnh ngục\n <br/>\n <br/>\n Đại lão: Thích ta sao?\n <br/>\n <br/>\n Đào Ngữ: Không thích\n <br/>\n <br/>\n Đại lão: Tốt, ta đây liền vượt ngục\n <br/>\n <br/>\n Đào Ngữ:......\n <br/>\n <br/>\n Thế giới thứ ba: Cái kia lòng dạ độc ác thiếu gia xuất gia\n <br/>\n <br/>\n Thiếu gia: Nhân sinh vô vọng, ta muốn đại khai sát giới lập địa thành phật\n <br/>\n <br/>\n Đào Ngữ: Ngài trước đem đao trên cổ ta buông ra lại nói\n <br/>\n <br/>\n .................\n</div>\n",
        "rating_value": 8.8
    },
    "co-anh-de-xin-duoc-chi-giao-nhieu-hon": {
        "ten_truyen": "co-anh-de-xin-duoc-chi-giao-nhieu-hon",
        "link_truyen": "https://truyenfull.io/co-anh-de-xin-duoc-chi-giao-nhieu-hon/",
        "ten_truyen_full": "Cố Ảnh Đế! Xin Được Chỉ Giáo Nhiều Hơn",
        "tac_gia": "Dạ Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Cố Nham là nam diễn viên hạng A tiếng tăm lừng lẫy,\n <br/>\n <br/>\n Đường Chi Hạ là nữ diễn viên mới vào nghề,\n <br/>\n <br/>\n Đến khi tuần san giải trí tung tin nghi ngờ hai người họ bí mật kết hôn, cả giới chấn động.\n <br/>\n <br/>\n Cố Nham xem xong tin tức, trầm ngâm nói: Cố phu nhân, em thấy việc này nên xử lý thế nào?\n <br/>\n <br/>\n Đường Chi Hạ đã mệt lử, cô vừa bị người đại diện trách mắng suốt nửa tiếng đồng hồ.\n <br/>\n <br/>\n Cố Nham hạ giọng nói: Công khai đi.\n <br/>\n <br/>\n Đường Chi Hạ lại cảm thấy dường như người nào đó vừa thực hiện được âm mưu.\n <br/>\n <br/>\n Một tiếng sau.\n</div>\n",
        "rating_value": 8.2
    },
    "quan-quan-xuyen-thu-cuu-cuu-nam-chu": {
        "ten_truyen": "quan-quan-xuyen-thu-cuu-cuu-nam-chu",
        "link_truyen": "https://truyenfull.io/quan-quan-xuyen-thu-cuu-cuu-nam-chu/",
        "ten_truyen_full": "Quản Quản Xuyên Thư, Cứu Cứu Nam Chủ!",
        "tac_gia": "Khiếu Ngã Tô Tam Thiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Chu Như Diệu đột nhiên dùng một ánh mắt vô cùng bi thương nhìn cô, giọng nói hạ xuống, \"Tôi cho rằng giữa chúng ta không có bí mật, vì cái gì cậu không nói cho tôi.\"\n <br/>\n <br/>\n Cố Chi Hành nhíu mày, duỗi tay ôm bờ vai hắn, dỗ dành: \"Bảo bối, về sau sẽ không.\"\n <br/>\n <br/>\n \"Lần trước cậu uống say hẹn hò cùng mấy em gái nhỏ cũng nói như vậy, vì cái gì, lúc trước trên hôn lễ nói yêu tôi là giả sao?\"\n <br/>\n <br/>\n Chu Như Diệu lông mi rung động, thân mình lung lay, có vẻ thập phần yếu ớt.\n <br/>\n <br/>\n Cố Chi Hành một tay ôm hắn vào trong lồng ngực, lắc đầu, thấp giọng cười nói: \"Đồ ngốc.\"\n <br/>\n <br/>\n \"Cậu là kẻ lừa đảo, kẻ lừa đảo, vậy hắn là gì?\" Chu Như Diệu đột nhiên chỉ hướng Lý Hàn Sơn, thanh âm bén nhọn, \"Cậu vì cái gì lại cùng hắn đơn độc hẹn hò? Vì cái gì a!\"\n <br/>\n <br/>\n Lý Hàn Sơn: \"......\"\n</div>\n",
        "rating_value": 7.7
    },
    "vuong-gia-uy-ong-trum-mafia-thuong-chieu-vo-yeu": {
        "ten_truyen": "vuong-gia-uy-ong-trum-mafia-thuong-chieu-vo-yeu",
        "link_truyen": "https://truyenfull.io/vuong-gia-uy-ong-trum-mafia-thuong-chieu-vo-yeu/",
        "ten_truyen_full": "Vương Gia Uy Ông Trùm Mafia Thương Chiều Vợ Yêu",
        "tac_gia": "hanhi thúy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vương Gia Uy là một ông trùm mafia, vang danh lẫy lừng khét tiếng tàn bạo, ngang tàn vô pháp vô thiên ai nhắc đến tên cũng đã nổi hết da gà:)\n <br/>\n <br/>\n Anh không chỉ là một ông trùm mafia mà la người đứng đầu công ty Vương Gia Ảo. Chỉ cần nhắc đến Vương lão Đại khiến ai cung nổi hết da gà. Con người Vương Gia Uy họ liền liên tưởng đến một con sói hoang nhìn vào đã phát khiếp, một ông trùm với hình tượng lạnh lùng, hành động nhanh gọn lẹ động thủ không lưu tình, mạnh mẽ và đa mưu tính kế.\n <br/>\n <br/>\n Còn về mặt khác là một người tượng trưng cho sự đen tối đấn cao, có sự hung tợn độc ác, ngang ngược không ai qua được. Nhưng là người chiếm hữu cao.\n <br/>\n <br/>\n Tần Nhi là cô con gái cưng duy nhất của Tần Phan, lão đại trong bang hắc đại Into romance.\n <br/>\n <br/>\n Một cô gái mạnh mẽ bên trong yếu đuối bên ngoài, tính cảnh giác cao:&gt;cô không thích ai bàn tán về thân phận của minh dù Tần Nhi không Tham gia vào giới mafia nhưng khi ai nhắc đến tên YAN ai cũng kính trọng.\n <br/>\n <br/>\n Cô lúc lạnh lúc ngốc nhưng vào việc lại rất nghiêm túc. Từ đó tới nay cô không hề sợ ai, nhưng lại chỉ sợ mỗi Vương Gia Uy.\n</div>\n",
        "rating_value": 7.9
    },
    "trong-sinh-chieu-vo-dien-cuong": {
        "ten_truyen": "trong-sinh-chieu-vo-dien-cuong",
        "link_truyen": "https://truyenfull.io/trong-sinh-chieu-vo-dien-cuong/",
        "ten_truyen_full": "Trọng Sinh Chiều Vợ Điên Cuồng",
        "tac_gia": "Khuyết Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bị đầu độc mà qua đời, hình ảnh cuối cùng mà Quý Noãn nhìn thấy chính là bóng một người đàn ông cao lớn bước tới bên cửa phòng giam, đó không phải ai xa lạ mà chính là Cảnh Thâm - người chồng mà mười năm trước cô dùng việc tự tử để buộc hắn ly hôn.\n <br/>\n <br/>\n Mở mắt tỉnh lại, Quý Noãn bất ngờ phát hiện mình đã sống lại ở thời điểm mười năm về trước, đó là khi cô còn là bà Mặc - người phụ nữ xinh đẹp, kiêu ngạo và có cá tính nhất Hải Thành, khi ấy cô rất coi thường người khác và đặc biệt không thích sự liên hôn giữa hai họ Mặc - Quý.\n <br/>\n <br/>\n Trong quá khứ, cô đã tự cắt cổ tay để ép Mặc Cảnh Thâm ly dị, ép anh phải thề không được xuất hiện trước mặt cô, để rồi sau đó, nhà họ Quý sụp đổ, cô lang thang phiêu bạt, bị bọn buôn người bắt đi, bị vu oan rồi chết trong nhà giam, còn Mặc Cảnh Thâm trở thành người đứng đầu Tập đoàn Shine, giữ đúng lời hứa, mười năm không một lần quay lại Hải Thành.\n <br/>\n <br/>\n Vận mệnh cho Quý Noãn cơ hội được sửa chữa sai lầm, bởi vậy, cô không thể bỏ lỡ. Cô ra sức níu giữ cuộc hôn nhân đã từng bị chính mình đẩy đến bờ vực đổ vỡ, cô tìm cách kiên cường, độc lập, trả thù những ai từng muốn hại cô và nhà họ Quý. Đối với Mặc Cảnh Thâm, cô lại càng trân trọng, bởi khi tĩnh tâm nhìn lại, cô mới nhận ra Mặc Cảnh Thâm chính là người đàn ông luôn đứng sau bảo vệ mình, dù cô ngông cuồng, bất chấp lý lẽ, anh vẫn sẽ dịu dàng, che chở và bao dung mọi thứ.\n</div>\n",
        "rating_value": 6.9
    },
    "nay-chan-dai-cua-em": {
        "ten_truyen": "nay-chan-dai-cua-em",
        "link_truyen": "https://truyenfull.io/nay-chan-dai-cua-em/",
        "ten_truyen_full": "Này! Chân Dài Của Em",
        "tac_gia": "Lão Tích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n VĂN ÁN:\n <br/>\n <br/>\n Tieba dại học N chợt xuất hiện một bài đăng mới: Tin nóng tin nóng, hot boy 191 trường Luật và đóa hoa 163 học viện Kinh tế đang hẹn hò!\n <br/>\n <br/>\n Cư dân mạng khiếp sợ, mấy tin đồn lớn đã bắt đầu xuất hiện rồi.\n <br/>\n <br/>\n Tin đồn một: Đàn anh lạnh lùng và cô em ngây ngô\n <br/>\n <br/>\n Theo những người biết chuyện tiết lộ, cô gái nào đó thường theo sau chàng trai, cố đuổi theo, gọi, “Chân dài ơi, chân dài, đợi em với!”\n <br/>\n <br/>\n Tin đồn hai: Bộ trưởng mật lạnh và nữ thành viên hoa si\n <br/>\n <br/>\n Theo những người biết chuyện tiết lộ, cô gái nào đó thường xuyên chống cằm, mắt long lanh mở to, dáng vẻ say mê nhìn chàng trai, “Bộ trưởng chân dài, anh giỏi quá!”\n <br/>\n <br/>\n Tin đồn ba:  Anh trai quay phim và em gái che dù\n <br/>\n <br/>\n Theo những người biết chuyện tiết lộ, mỗi lần phỏng vấn, nhất định sẽ thấy cô gái cầm ô che cho chàng trai, che mưa trong những ngày mưa, che nắng vào những ngày nắng, không kêu không ca, chịu mệt nhọc.\n <br/>\n <br/>\n Cư dân mạng tỏ vẻ: hóa ra là\n <em>\n  cận thủy lâu đài tiên đắc nguyệt*\n </em>\n !\n <br/>\n <br/>\n Cô gái nào đó xua tay: Cơ hội là do tôi tự tranh thủ mới được đấy!\n <br/>\n <br/>\n Một ngày nào đó…\n <br/>\n <br/>\n Tường đại học N đột nhiên hiện lên một bài viết.\n <br/>\n <br/>\n Đàn anh Cố Tử Húc của Đại học Luật vừa cao vừa đẹp! Đáng tiếc học trưởng quá lạnh lùng, không dễ tiếp cận.\n <br/>\n <br/>\n Có người bình luận: Cố Tử Húc mà lạnh lùng ư? Chẳng qua anh ấy không thèm ấm áp với bạn mà thôi.\n</div>\n",
        "rating_value": 9.7
    },
    "duoc-mon-tien-y": {
        "ten_truyen": "duoc-mon-tien-y",
        "link_truyen": "https://truyenfull.io/duoc-mon-tien-y/",
        "ten_truyen_full": "Dược Môn Tiên Y",
        "tac_gia": "Phượng Quỳnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Dược Môn Tiên Y\n <br/>\n <br/>\n Tác giả: Phượng Quỳnh\n <br/>\n <br/>\n Thể loại: Ngôn tình, tiên hiệp\n <br/>\n <br/>\n Edit: Tiên Vô Sắc\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nàng, đến từ ẩn thế gia tộc trăm năm, đường đường là chí tôn dược môn cao quý.\n <br/>\n <br/>\n Nàng, sinh ở thế gia quý tộc trăm năm, đường đường là thiếu chủ thế gia cao quý.\n <br/>\n <br/>\n Một thân tử, một hồn diệt.\n <br/>\n <br/>\n Một triều dịch hồn trọng sinh, thiên hạ phong vân sắp nổi!\n <br/>\n <br/>\n Hắn với nàng, là thanh mai trúc mã, từng hứa rằng, ngày cây hoa Ngọc Lan trưởng thành, chính là lúc cưới.\n <br/>\n <br/>\n Hắn với nàng, mới quen nhau, lại kết xuống Phật duyên, một tiểu đầu trọc giảo hoạt như hồ ly, để hắn ấn tượng sâu sắc, sau này, ai tới nói cho hắn biết, tại sao tiểu đầu trọc lại biến thành mỹ nhân tuyệt thế khuynh thành không?\n</div>\n",
        "rating_value": 8.4
    },
    "trong-sinh-ba-sung-nhiep-chinh-vuong-qua-manh-me": {
        "ten_truyen": "trong-sinh-ba-sung-nhiep-chinh-vuong-qua-manh-me",
        "link_truyen": "https://truyenfull.io/trong-sinh-ba-sung-nhiep-chinh-vuong-qua-manh-me/",
        "ten_truyen_full": "Trọng Sinh Bá Sủng: Nhiếp Chính Vương Quá Mạnh Mẽ",
        "tac_gia": "Phong Dữ Tự Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phong Dữ Tự Nhiên\n <br/>\n <br/>\n Editor: Umichan\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Công chúa, không tốt rồi! không tốt rồi! Nhiếp Chính vương đem tiểu thư sinh ngài để ý ép cưới nữ nhi tên đồ tể thành tây!\"\n <br/>\n Mỗ công chúa cắn răng: \"Không quan hệ... Ta còn có nam sủng!\"\n <br/>\n \"Công chúa! Không tốt rồi! Nhiếp Chính vương đem nam sủng của ngài bán cho Câu Lan viện hết rồi!\"\n <br/>\n Mỗ công chúa vô cùng đau đớn: \"Không có việc gì... Ta lập tức gả chồng, còn có Phò mã!\"\n <br/>\n \"Công chúa không tốt rồi! Không tốt rồi!\"\n <br/>\n \"Như thế nào, Phò mã cũng treo?!\"\n <br/>\n Người tới hoảng sợ: \"Phò mã gia bị khóa ở trong nhà, trước cổng thập lí hồng trang, mặc hỉ phục tới cưới người, là Nhiếp Chính vương!\"\n <br/>\n Mỗ công chúa kinh ngạc đến ngây người! Ông giời con a~ cuộc sống này có hắn quả thực vô pháp đối phó a!\n <br/>\n - ----------------------------------------\n <br/>\n Một câu tóm tắt, đây là một câu chuyện về một nữ nhân siêu cấp xui xẻo, xuyên qua nữ chính trọng sinh, ôm đùi, nuôi lớn BOSS lại bị BOSS ăn luôn không thương tiếc a~~~~ Thiện tai thiện tai!!! Tự cầu nhiều phúc!!!\n <br/>\n Nam nữ toàn thuần 1v1, nam cường nữ cường! Nữ chính bàn tay vàng được ôm đùi to!!!! Tam quan thỏa mãn!!!!!\n</div>\n",
        "rating_value": 6.6
    }
}