{
    "thuy-van-phuc-hac-cuc-dien-thay-doi": {
        "ten_truyen": "thuy-van-phuc-hac-cuc-dien-thay-doi",
        "link_truyen": "https://truyenfull.io/thuy-van-phuc-hac-cuc-dien-thay-doi/",
        "ten_truyen_full": "Thúy Vân Phúc Hắc, Cục Diện Thay Đổi",
        "tac_gia": "PhongTamNương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Tự sáng tác, đồng nhân, xuyên không, nữ phụ văn, hài, 1 vs 1.\n  <br/>\n  <br/>\n  Vương Thủy Vân cô ngoài thân phận là nữ sát thủ thì còn là một thần y thiên tài về dùng độc.\n  <br/>\n  <br/>\n  Một ngày cô bất ngờ xuyên qua truyện Kiều trở thành nữ phụ - Thúy Vân.\n  <br/>\n  <br/>\n  Thúy Vân thật sự rất đẹp nhưng cuộc đời lại bị hủy bởi bàn tay nữ chính, chấp nhận làm vợ bé của Kim Trọng, vướng mắc vào tình yêu của nữ chủ và nam chủ đến tận cuối truyện.\n  <br/>\n  <br/>\n  Cô cười cuồng ngạo mà mị hoặc :\"Nam chủ, nữ chủ thì sao? đều không liên quan đến cuộc sống của cô\"\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 7.8
    },
    "yeu-thuong-trao-anh": {
        "ten_truyen": "yeu-thuong-trao-anh",
        "link_truyen": "https://truyenfull.io/yeu-thuong-trao-anh/",
        "ten_truyen_full": "Yêu Thương Trao Anh",
        "tac_gia": "Scotland Chiết Nhĩ Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <span>\n  <b>\n   Dịch:\n  </b>\n  Linh Anh\n  <br/>\n </span>\n <b>\n  Công ty phát hành:\n </b>\n Bách Việt\n <br/>\n <b>\n  Nhà xuất bản:\n </b>\n NXB Văn học\n <br/>\n <b>\n  Số trang :\n </b>\n 544\n <br/>\n <b>\n  Giá bìa:\n </b>\n 125.000đ\n <br/>\n <span>\n  <b>\n   Ngày xuất bản:\n  </b>\n  11/2015\n  <br/>\n  <br/>\n </span>\n Cuộc hôn nhân này là một quyết định vô cùng nhanh chóng. Lương Hỏa, cô là một phóng viên mang trong mình nhiều nỗi đau, đồng ý cuộc sống hôn nhân với anh đơn giản chỉ là vì cô cần một chỗ dựa. Còn Cố Hoài Ninh anh thì sao? có phải vì để xoa dịu những tổn thương của hai người phụ nữ trong quá khứ mà đến bên cô?\n <br/>\n <br/>\n Lương Hỏa luôn tự ti về gia cảnh cũng như bản thân cô, cô luôn thận trọng trước tình cảm của anh. Còn anh thì với bản tính quyết đoán của người lính lại ở bên cạnh cô lại dùng bộ mặt lạnh lùng để thể hiện tình cảm của mình. Hai con người mang những vết thương khác nhau khiến họ hoài nghi nhau và hoài nghi chính bản thân họ.  Anh để mặc cô làm những gì mình muốn còn cô thì đứng từ xa theo dõi anh.\n <br/>\n <br/>\n Tưởng chừng như cuộc sống của cô và anh cứ kéo dài như thế nhưng cuối cùng có thật nhiều biến cố xảy ra khiến anh và cô xích lại gần nhau hơn. Từ việc mẹ chồng muốn ở cạnh, người chị dâu vì có tình cảm với anh mà chấp nhận lấy anh trai anh rồi đỉnh điểm là cô biết rằng bố cô tham nhũng, người chủ hôn cho cô lại chính là ông ngoại cô. Những điều này đã làm cuộc sống của cô đảo loạn, khiến cô kiệt sức nhưng anh vẫn luôn dịu dàng ở bên cô, coi việc bảo vệ cô là mục đích sống của mình.\n <br/>\n <br/>\n Cứ như vậy, hai con người họ yêu nhau, dựa vào nhau vượt qua những khó khăn. Đúng lúc này có một bảo bối đang lớn dần trong bụng cô. Phải chăng đây là điều tuyệt vời mà ông trời đã dành cho họ sau những khó khăn gian khổ?\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "thien-tai-than-thu-su": {
        "ten_truyen": "thien-tai-than-thu-su",
        "link_truyen": "https://truyenfull.io/thien-tai-than-thu-su/",
        "ten_truyen_full": "Thiên Tài Thần Thú Sư",
        "tac_gia": "Boy vô danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn Tình,Dị giới,Truyện Tự Sáng Tác,Xuyên Không\n <br/>\n <br/>\n Trong một khu rừng nọ, có một chàng trai mặc chiếc áo dính đầy máu đang chạy thục mạng về phía trước. Nhưng khi hắn bước gần đến vách núi trước mặt thì toán người phía sau cũng đã tiến đến.\n <br/>\n <br/>\n \"Ha ha...chúng ta mất bao công sức mới tóm được mày, Long Kình Thiên mày cũng có ngày hôm nay, cảm giác thật là tốt\"\n <br/>\n <br/>\n \"Mày là kẻ hèn hạ, hạ độc tao rồi cho người truy sát tao?\" Chất độc phát tác khiến hắn nói chuyện nặng nề.\n <br/>\n <br/>\n \"Nếu không như vậy sao tao có thể bắt được mày, ngài sát thủ mạnh nhất thế giới...haha..giờ thì tạm biệt thế giới đi\"\n <br/>\n <br/>\n Ba tiếng súng vang lên, cơ thể Long kình Thiên nặng nề ngã xuống.\n <br/>\n <br/>\n Hắn là một kẻ sát thủ mạnh nhất thế giới, chỉ không ngờ hắn lại có ngày hôm nay.\n <br/>\n <br/>\n Hắn cảm thấy cơ thể mình nhẹ bỗng, xung quanh toàn một màu đen, giống như hắn đang lơ lửng trong vũ trụ vậy. Xung quanh hắn có một vật thể rất kỳ lạ, như một chiêc vòng vậy. Hắn cố gắng bắt lấy nó thì có một giọng nói vang lên.\n <br/>\n <p>\n  \"Tiểu tử thúi mau nắm chặt lấy nó\" dương như là phản ứng có điều kiện, hắn nhanh tay bắt lấy và rồi, một tầng năng lượng bao quanh hắn, trước khi lại mất đi ý thức lần nữa, âm thanh đó lại vang lên:\n </p>\n <p>\n  . \"Tốt lắm\" cùng với một tiếng cười thỏa mãn.\n </p>\n</div>\n",
        "rating_value": 7.2
    },
    "thuong-thu-dai-nhan-bien": {
        "ten_truyen": "thuong-thu-dai-nhan-bien",
        "link_truyen": "https://truyenfull.io/thuong-thu-dai-nhan-bien/",
        "ten_truyen_full": "Thượng Thư Đại Nhân, Biến!",
        "tac_gia": "Tô Áng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, hài hước\n <br/>\n <b>\n  Nguồn convert:\n </b>\n Gachuaonl - Tàng Thư Viện\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Tặc Gia\n <br/>\n <br/>\n Thiên hạ đều nói, tài năng hội họa của Lan công tử trên đời hiếm có, chỉ tiếc rằng chưa từng tùy tiện cho ai.\n <br/>\n <br/>\n Cũng có lời đồn rằng, quan viên trong triều không ai tuổi trẻ tài cao, dung mạo xuất chúng như Liên đại nhân, chỉ tiếc là người keo kiệt.\n <br/>\n <br/>\n Nhưng Phương Uyển Chi biết, hai nam nhân kia thực chất chính là một người.\n <br/>\n <br/>\n \"Con lôi kéo được hắn thì sau này con đường phát đạt sẽ ngày càng rộng mở\" Cha của Uyển Chi nói.\n <br/>\n <br/>\n Nàng chăm chú nhìn người đứng phía xa, tay cầm sợi dây quan sát con mèo chăm chú, nàng cảm thấy áp lực của mình thật sự là lớn a!\n</div>\n",
        "rating_value": 9.3
    },
    "chao-em-toi-la-bach-du-nhan": {
        "ten_truyen": "chao-em-toi-la-bach-du-nhan",
        "link_truyen": "https://truyenfull.io/chao-em-toi-la-bach-du-nhan/",
        "ten_truyen_full": "Chào Em, Tôi Là Bạch Dự Nhân",
        "tac_gia": "Dương Liễu Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, trinh thám, hiện đại, HE\n <br/>\n <br/>\n Lục Y Bình cô là một bác sĩ phẫu thuật xuất sắc, 21 tuổi có bằng tiến sĩ trở về nước làm tại bệnh viện của gia đình. Trừ y học và hội thảo thì cuộc sống của cô hoàn toàn cô độc. Nhưng đến một ngày, cô phát hiện người đàn ông bị thương nặng ở đằng sau xe thì mọi chuyện bắt đầu đi lệch quỹ đạo sống của cô.\n <br/>\n <br/>\n Chuyện sẽ diễn biến ra sao? Mời các bạn đón đọc và theo dõi truyện nhé.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 6.3
    },
    "toi-cho-co-gai-do": {
        "ten_truyen": "toi-cho-co-gai-do",
        "link_truyen": "https://truyenfull.io/toi-cho-co-gai-do/",
        "ten_truyen_full": "Tội Cho Cô Gái Đó",
        "tac_gia": "Như Song",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  TỘI CHO CÔ GÁI ĐÓ (THIÊN SỨ TỘI LỖI !!!)\n </b>\n <br/>\n <b>\n  Thể loại:\n </b>\n Sáng tác, hiện đại, sủng, ngôn tình, hắc đạo\n <br/>\n <br/>\n Câu chuyện xoay quanh một người con gái luôn đấu tranh với số phận của mình. Thắng hay thua cũng không phải do cô quyết định. Cuộc sống khiến cô mệt mỏi và chán nản, nhiều lúc cô muốn bỏ cuộc vì những trò đùa của số phận.\n <br/>\n <br/>\n Gia đình cũng không coi cô là một thành viên mà chỉ là kẻ ăn nhờ ở đậu. Cô là kẻ không may mắn cả trong chuyện tình cảm. Số phận để cho những người cô yêu thương đến bên cô rồi lại bỏ cô mà đi.\n <br/>\n <br/>\n Chính vì thế mà cô bất chấp tất cả để yêu người lợi dụng cô, coi cô là trò đùa, dùng cô để mua vui cho dòng đời bạc bẽo này.\n <br/>\n <br/>\n Rồi một ngày kia cô trở thành nữ sát thủ khiến giới hắc đạo phải khiếp sợ.\n <br/>\n <br/>\n Trước đây cứ tưởng máu là thứ tanh nhất nhưng đến giờ thì cô hiểu rằng lòng người cũng tanh không kém...\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "thay-doi-so-menh-nu-phu": {
        "ten_truyen": "thay-doi-so-menh-nu-phu",
        "link_truyen": "https://truyenfull.io/thay-doi-so-menh-nu-phu/",
        "ten_truyen_full": "Thay Đổi Số Mệnh Nữ Phụ",
        "tac_gia": "HoangTuyetNguyet",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nữ phụ văn, np, H\n <br/>\n <br/>\n Ở thế kỷ 21, Mặc Yên Nhiên nàng là một nữ sát thủ, trong một lần vì đau buồn quá mà xuyên qua trở thành nữ phụ yếu đuối, son phấn lòe loẹt.\n <br/>\n <br/>\n Từng là nữ sát thủ máu lạnh của \"Võng du Thiên Nguyệt\" và là một ca sĩ xuất sắc giờ đây lại bị một đứa trẻ con miệng còn chưa dứt sữa theo đuổi.\n <br/>\n <br/>\n Nực cười, cô nãi nãi đây muốn giết chết các ngươi nhưng lại lo nữ chủ hành hạ vì thế ta nhịn.\n <br/>\n <br/>\n Thiên đã cho ta cơ hội sống một lần nữa, ta nhất định phải giúp cái nữ phụ này. Ta sẽ trả lại hết những gì ta đã nhận từ đám nam chủ.\n <br/>\n <br/>\n Khi tưởng chừng như sắp kết thúc mọi chuyện thì lại có một thế lực mới xuất hiện.\n</div>\n",
        "rating_value": 7.9
    },
    "phu-dung-hoa-som-no-toi-tan": {
        "ten_truyen": "phu-dung-hoa-som-no-toi-tan",
        "link_truyen": "https://truyenfull.io/phu-dung-hoa-som-no-toi-tan/",
        "ten_truyen_full": "[Đoản Văn] Phù Dung Hoa, Sớm Nở, Tối Tàn",
        "tac_gia": "Vô Tâm Tà Thiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, huyền huyễn, đoản văn\n <br/>\n <br/>\n \"Hoa tàn, năm tháng cũng qua đi\n <br/>\n <br/>\n Là ai đã...bỏ lỡ bầu trời của ai?\n <br/>\n <br/>\n Ráng chiều, một kiếp kia chẳng còn\n <br/>\n <br/>\n Là ai đã...đem người khắc vào trong tim?\"\n</div>\n",
        "rating_value": 9.2
    },
    "gap-lai-nhau-luc-phon-hoa-phai-mau": {
        "ten_truyen": "gap-lai-nhau-luc-phon-hoa-phai-mau",
        "link_truyen": "https://truyenfull.io/gap-lai-nhau-luc-phon-hoa-phai-mau/",
        "ten_truyen_full": "Gặp Lại Nhau Lúc Phồn Hoa Phai Màu",
        "tac_gia": "Lệ Tương Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <br/>\n Anh từng nghe nói: Thà đau thương một lúc rồi lại cùng nhau bước tới lúc nhật nguyệt tàn phai còn hơn là lặng lẽ bước qua nhau để đau khổ cả đời còn lại. Anh luôn nghĩ rằng mình phải bảo vệ người con gái đó. Tuy không làm được nhưng ít nhất đã yêu người bằng cả trái tim.\n <br/>\n <br/>\n Có người từng nói với cô: Khi còn trẻ phải dùng hết sự điên cuồng mà yêu một người. Rụt rè chỉ khiến cho ta hối hận lúc nhan sắc tàn phai. Cô đã làm theo, bất chấp tất cả mà theo đuổi anh tuy rằng cô không biết kết cục của nó.\n <br/>\n <br/>\n Cả hai không đến được với nhau nhưng họ lại có kỷ niệm ngọt ngào cùng những năm tháng không thể nào quên.\n <br/>\n</div>\n",
        "rating_value": 4.6
    },
    "dung-noi-voi-ta-chang-la-phi-tu": {
        "ten_truyen": "dung-noi-voi-ta-chang-la-phi-tu",
        "link_truyen": "https://truyenfull.io/dung-noi-voi-ta-chang-la-phi-tu/",
        "ten_truyen_full": "Đừng Nói Với Ta Chàng Là... Phi Tử?!",
        "tac_gia": "Nguyệt Hoa Dạ Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, đoản văn\n <br/>\n <br/>\n Ta thật sự không muốn làm hoàng đế, thật sự không muốn a!!!\n <br/>\n <br/>\n Tên thừa tướng đáng chết này, hắn im một lúc thì sẽ bị người khác nói mất sao?\n <br/>\n <br/>\n Đệ đệ, ngươi mau tỉnh. Ta ghét làm hoàng đế lắm rồi.\n <br/>\n <br/>\n <b>\n  Đoạn ngắn:\n </b>\n <br/>\n <br/>\n Tên thừa tướng đáng ghét ghé sát mặt ta, một mùi thơm thoang thoảng từ người hắn bay ra. Tại sao ta thấy nó quen thuộc vậy nhỉ.\n <br/>\n <br/>\n Hình như mỗi lần Thục phi xuất hiện...\n <br/>\n <br/>\n Cái gì? tên đáng hận này đừng nói với ta chàng là...phi tử?\n</div>\n",
        "rating_value": 8.1
    },
    "ve-mot-net-cuoi-nhe-nhang-chon-nhan-gian": {
        "ten_truyen": "ve-mot-net-cuoi-nhe-nhang-chon-nhan-gian",
        "link_truyen": "https://truyenfull.io/ve-mot-net-cuoi-nhe-nhang-chon-nhan-gian/",
        "ten_truyen_full": "Vẽ Một Nét Cười Nhẹ Nhàng Chốn Nhân Gian",
        "tac_gia": "Thiên Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại\n <br/>\n <br/>\n Gương mặt đấy chỉ cần nhìn một lần liền không thể rời mắt, giọng nói ấy nghe một lần cả đời không thể quên.\n <br/>\n <br/>\n Một mạng đổi lấy cả thế gian, trong mắt ta bao nhiêu lần cũng xứng, trong tim ta bấy nhiêu lần cũng cần.\n <br/>\n <br/>\n Yêu thì khổ, không yêu thì còn gì vui vẻ? Một đời khổ đau chỉ bằng đổi lấy chút niềm vui. Cho dù bi thương, dằn vặt thì sao? Con người vốn là ích kỷ mà ta càng không phải ngoại lệ.\n <br/>\n <br/>\n <i>\n  Một đoạn tình ái\n  <br/>\n </i>\n <br/>\n Thế gian này ai cũng biết tình là bể khổ. Nhưng vì tình cũng nguyện một đời đau khổ.\n <br/>\n <br/>\n Hạnh phúc với ái tình\n <br/>\n <br/>\n Vì nó ta đánh đổi tất cả\n <br/>\n <br/>\n Một khắc say mê đáng cả đời.\n</div>\n",
        "rating_value": 4.0
    },
    "thien-tai-bao-co-dong-chinh-nu-nghich-thien-tieu-cuong-hau": {
        "ten_truyen": "thien-tai-bao-co-dong-chinh-nu-nghich-thien-tieu-cuong-hau",
        "link_truyen": "https://truyenfull.io/thien-tai-bao-co-dong-chinh-nu-nghich-thien-tieu-cuong-hau/",
        "ten_truyen_full": "Thiên Tài Bao Cỏ Dòng Chính Nữ: Nghịch Thiên Tiểu Cuồng Hậu",
        "tac_gia": "Dã Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Xuyên không, Dị giới, Nam cường, Nữ cường\n  <br/>\n  <br/>\n  Cái gì không thể tập võ là kẻ ngu ngốc, không thể tụ khí đều là củi mục? Nàng vốn là thiên tài!\n  <br/>\n  <br/>\n  Xuyên qua rồi thì nàng chính là Từ Gia - bị người đời cho là phế vật. Nàng mạnh mẽ trở mình, dùng một phen ngân châm, một tòa thần đỉnh, một đôi mắt nhìn thấu tâm linh khiến cho thiên hạ đều quỳ phục dưới chân nàng.\n  <br/>\n  <br/>\n  Cái gì là thần khí, thần thú, thần đan...tất cả chỉ là trò cười trước Tử Đồng của nàng. Nàng thích thì thu giữ không muốn thì hủy diệt.\n  <br/>\n  <br/>\n  Mỗ nam bá đạo xiết chặt vòng eo nàng nói: Vậy là nàng yêu thích ta, vẫn còn yêu thích ta?\n  <br/>\n  <br/>\n </span>\n Tuyệt sắc mỹ nam bá đạo nữ chủ, đại sát bốn phương sầu triền miên, ngược cặn bã nữ tiện nam, ôm kỳ trân dị bảo... Ngươi có thể nghĩ đến toàn bộ có, ngươi không nghĩ tới cũng có!\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "ta-khong-the-thieu-nang": {
        "ten_truyen": "ta-khong-the-thieu-nang",
        "link_truyen": "https://truyenfull.io/ta-khong-the-thieu-nang/",
        "ten_truyen_full": "Ta Không Thể Thiếu Nàng",
        "tac_gia": "Linh Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, sủng\n <br/>\n <br/>\n Người con gái ngồi trên xe ngựa, nàng có một đôi mắt đen tròn sâu thăm thẳm khiến người nhìn thấy phải trầm luân trong đó, làn da trắng sứ không tỳ vết, đôi môi căng mọng như những trái nho chín. Không có ngôn ngữ nào có thể miêu tả được vẻ đẹp ấy. Nàng lười nhác ngồi dựa vào chàng trai bên cạnh, tay khẽ vuốt bụng đang nhô cao, miệng mỉm cười hạnh phúc.\n <br/>\n <br/>\n Người con trai bên cạnh cũng chỉ có thể dùng hai chữ yêu nghiệt để hình dung. Mày kiếm, mắt sắc, mái tóc màu bạch kim, đôi mắt xanh lam thâm trầm khiến người đời phải e sợ thì nay lại tràn ngập nhu tình mật ý.\n <br/>\n <br/>\n -----\n <br/>\n <br/>\n Bạch Kỳ Phong hắn là vương gia của Đại Ngô triều, là người lạnh lùng tàn nhẫn. Tham gia quân đội từ lúc 11 tuổi bằng thân phận của một tên lính tầm thường, đến năm 13 tuổi đã tự mình dẫn 100 quân tinh nhuệ lẻn vào giết chết chủ tướng giặc. 15 tuổi dùng 20 vạn quân đánh tan 50 vạn quân Hoa Hạ. Là người có công giúp Đại Ngô đứng đầu 8 quốc.\n <br/>\n <br/>\n Hạ Ngưng Tuyết nàng là đại tiểu thư của gia tộc Hạ thị. một trong những gia tộc chi phối nền giáo dục và vũ khí của thế giới. Là đứa con cưng của gia đình, tính tình hoạt bát vui vẻ, nghịch ngợm, ngay cả ông của nàng nổi tiếng là người máu lạnh cũng phải dở khóc dở cười trước trò đùa của cô cháu gái. Vào một buổi chiều với một lý do lãng xẹt nào đó mà nó lại bị xuyên đến Vương triều Đại Ngô.\n</div>\n",
        "rating_value": 9.5
    },
    "mai-mai-yeu-nang-vuong-phi-cua-ta": {
        "ten_truyen": "mai-mai-yeu-nang-vuong-phi-cua-ta",
        "link_truyen": "https://truyenfull.io/mai-mai-yeu-nang-vuong-phi-cua-ta/",
        "ten_truyen_full": "Mãi Mãi Yêu Nàng Vương Phi Của Ta",
        "tac_gia": "Nguyệt Tỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn Tình,Xuyên Không\n <br/>\n <br/>\n Liễu Như Yên năm nay 19 tuổi, vô cùng thông minh xinh đẹp, nàng không có ba mẹ và ở cô nhi viện từ bé. Như Yên có một khả năng vô cùng đặc biệt đó chính là có thể đọc được suy nghĩ của người khác. Và cũng chính vì dị năng này mà ở trường cô không hề có một người bạn nào, có lẽ sự kiên cường trong lòng từ lúc nhỏ đã khiến cô vượt qua được trò đùa của những đứa trẻ quái ác. Nhưng vượt qua được lần một không có nghĩa là tránh được lần hai. Trong một lần leo núi cô đã bị rơi xuống vách núi do trò đùa của mấy đôi nam nữ, nhưng may mắn là cô không chết, cô xuyên đến một thế giới không hề có trong lịch sử.\n <br/>\n <br/>\n Tô Tấn Bằng năm nay 25 tuổi, là một người tài mạo song toàn. Bất kỳ cô gái nào cũng ôm hy vọng được gả cho Tứ vương gia Tô Tấn Bằng nhưng trái tim lạnh giá của hắn chưa bao giờ vì ai mà rung động.\n</div>\n",
        "rating_value": 7.6
    },
    "cuoc-song-binh-than-hoan-my-sau-khi-trung-sinh": {
        "ten_truyen": "cuoc-song-binh-than-hoan-my-sau-khi-trung-sinh",
        "link_truyen": "https://truyenfull.io/cuoc-song-binh-than-hoan-my-sau-khi-trung-sinh/",
        "ten_truyen_full": "Cuộc Sống Bình Thản Hoàn Mỹ Sau Khi Trùng Sinh",
        "tac_gia": "Hạo Trăn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Kirio_2709\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  SwanBeauty\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n \"Truyện này là một câu chuyện trùng sinh ấm áp, nam chính và nữ chính đã gặp nhau vô cùng sớm, Lúc gặp nhau thì nữ chính mới chỉ 6 tuổi. Đến khi 2 người yêu nhau thi 8 tuổi. Nam chính hơn nữ chính 4 tuổi,.....\n <br/>\n <br/>\n Tình yêu đến có hơi bị sớm nhưng rất tuần tự. Hai người đến tuổi mới ăn trái cấm nha!,.....\"\n</div>\n",
        "rating_value": 8.0
    },
    "phu-quan-nha-ta-la-thu-phu": {
        "ten_truyen": "phu-quan-nha-ta-la-thu-phu",
        "link_truyen": "https://truyenfull.io/phu-quan-nha-ta-la-thu-phu/",
        "ten_truyen_full": "Phu Quân Nhà Ta Là Thủ Phụ",
        "tac_gia": "Thanh Đăng Yêu Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại\n <br/>\n <b>\n  Nhân vật:\n </b>\n Kỷ Ninh, Thi Mặc\n <br/>\n <br/>\n Đương triều thủ phụ thành thân bốn năm mà không có người nối dõi. Thiên hạ đồn rằng thê tử hắn không những xấu xí mà còn là con gà mái không biết đẻ trứng. Chính vì thế, khắp nơi đồng loạt cấp hắn mỹ nhân, trở thành một loại thời thượng tại kinh đô.\n <br/>\n <br/>\n Đối với lời đồn như vậy Kỷ Ninh cô hết sức oán giận. Phu quân cô vốn không phải là người ham nữ sắc, mỹ nhân ngồi trong lòng cũng không nhíu mày một cái nhưng nay lại thay đổi hoàn toàn tính tình.\n <br/>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 9.7
    },
    "khuynh-the-sung-the": {
        "ten_truyen": "khuynh-the-sung-the",
        "link_truyen": "https://truyenfull.io/khuynh-the-sung-the/",
        "ten_truyen_full": "Khuynh Thế Sủng Thê",
        "tac_gia": "Hàn Võ Ký",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trọng sinh, cổ đại\n <br/>\n <span>\n  <b>\n   Converter:\n  </b>\n  Anrea96\n  <br/>\n </span>\n <span>\n  <b>\n   Nguồn convert:\n  </b>\n  Wattpad\n  <br/>\n </span>\n <span>\n  <b>\n   Editor:\n  </b>\n  Tiếu Khuynh Vũ\n  <br/>\n  <br/>\n </span>\n Tại thời điểm kiếp trước, vì dịu dàng thiện lương, hiền lành đức hạnh chờ đợi phu quân mười năm lại bị người hãm hại uất ức mà giam vào ngục tối.\n <br/>\n <br/>\n Tư Đồ Doanh Tụ vì bảo vệ sự trong sạch mà leo lên Bạch Tháp trăm trượng mà tự vẫn trước mặt mọi người.\n <br/>\n <br/>\n Trời cho nàng cơ hội sống lại, Tư Đồ Doanh Tụ quyết tâm không làm kẻ hiền lành để người đời khi nạt.\n <br/>\n <br/>\n Thế nhưng khi trùng sinh sống lại nàng gặp phải kẻ mặt than, phúc hắc, lạnh lùng cản đường phá hoại.\n <br/>\n <br/>\n Tư Đồ Doanh Tụ: \"Tỷ vội đi hái hoa! phiền ngươi nhường đường!\"\n <br/>\n <br/>\n Ai đó liếc xéo nàng bằng một con mắt: \"Ngươi muốn đi hái hoa? Sư phụ ngươi biết không?....\"\n <br/>\n <br/>\n Tư Đồ Doanh Tụ: \"....\"\n <br/>\n <br/>\n Tư Đồ Doanh Tụ: \"Muộn tao là bệnh, phải trị! \"\n <br/>\n <br/>\n Ai đó lại tiếp tục liếc xéo nàng: \"Bản tính lạnh lùng đã ăn sâu vào máu, không có thuốc chữa, ngươi cứ để cho trời quyết định đi....\"\n <br/>\n <br/>\n Tư Đồ Doanh Tụ: \"....Ai là trời ?\"\n <br/>\n <br/>\n Ai đó: \"....Sư phụ ngươi.\"\n <br/>\n <br/>\n Nói tóm lại, mỗi một nam nhân cấm dục, muộn tao, phúc hắc, lạnh lùng đều là vì hắn chưa gặp phải nữ nhân làm hắn điên đảo.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "tang-quan-ruou-doc-tien-quan-ra-di": {
        "ten_truyen": "tang-quan-ruou-doc-tien-quan-ra-di",
        "link_truyen": "https://truyenfull.io/tang-quan-ruou-doc-tien-quan-ra-di/",
        "ten_truyen_full": "Tặng Quân Rượu Độc, Tiễn Quân Ra Đi",
        "tac_gia": "Hạ Tiểu Mạt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ đại, có hài, có ngược (nhưng ít thôi ^^)\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n nhungcao305\n <br/>\n <br/>\n Kỳ thực ta không hề biết võ công, giới sát thủ xếp ta vào hàng ngũ cao thủ, thiên hạ đồn đại ta chính là kẻ giết người máu lạnh. Bảy tuổi nổi danh thiên hạ, mười sáu tuổi giết chết sư huynh sau lại giết chết sư phụ.\n <br/>\n <br/>\n Mà ta sẽ không không giết người, bởi vì họ đều là đỉnh cấp cao thủ mà ta chỉ là kẻ cất rượu. Ta không muốn chọc đến nhân vật lợi hại, nhưng chẳng lẽ vì ta là kẻ cất rượu nên Thần thâu, đại hiệp, bang chủ, Tà quân, Vương gia...toàn bộ đều đụng phải.\n <br/>\n <br/>\n Bằng hữu! kết giao hãy uống ly rượu trắng! muốn hỏi ta là ai? Chính ta cũng không biết ta là ai.\n</div>\n",
        "rating_value": 6.7
    },
    "tien-ton-phe-tai-qua-tuc-gian": {
        "ten_truyen": "tien-ton-phe-tai-qua-tuc-gian",
        "link_truyen": "https://truyenfull.io/tien-ton-phe-tai-qua-tuc-gian/",
        "ten_truyen_full": "Tiên Tôn Phế Tài Quá Tức Giận",
        "tac_gia": "Nam Cung Thanh Diên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Xuyên không, dị giới, np\n  <br/>\n </span>\n <span>\n  <b>\n   Converter:\n  </b>\n  Rich92\n  <br/>\n </span>\n <span>\n  <b>\n   Editor:\n  </b>\n  Thiên Mạn\n  <br/>\n  <br/>\n </span>\n Vân Nhược Hi cô là truyền nhân của thế gia huyền học tại thế kỷ 21, do ngoài ý muốn mà cô trọng sinh vào công chúa Vân Hi - gia tộc tu tiên tại Tiên Huyền đại lục.\n <br/>\n <br/>\n Nơi đây có tu luyện, linh thú hóa hình, có được tri thức, linh khí.\n <br/>\n <br/>\n \"Thái Âm phế thể?\" Tất cả các ngươi đã nhầm, ta chính là \"Linh Tê thánh thể\" ngàn năm khó gặp trong truyền thuyết, thiên phú thần thông, vô địch cùng cảnh giới.\n <br/>\n <br/>\n Yêu nghiệt bị phong ấn vạn năm trở thành tiểu đệ, Cửu chuyển linh thú hóa hình cư nhiên biến thành kẻ đi theo.\n <br/>\n <br/>\n .......\n <br/>\n <br/>\n Trọng sinh tại thế giới ăn thịt người này, nhất định vì người mình yêu mà đổ máu rơi lệ.\n <br/>\n <br/>\n Vì người mình muốn bảo vệ mà ngạo thị thiên hạ.\n <br/>\n <br/>\n Vì Vân Hi này mà vang vọng đại lục, nữ tử tình tâm, nhất định vang danh cửu thiên.\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n  <br/>\n </b>\n <br/>\n Vân Hi nhìn chằm chằm \"thần đản\" hoàng quang vây quanh trước mặt, thần lực tỏa ra, đây là dấu hiện sắp sinh ra a!\n <br/>\n <br/>\n “Không biết có thể nở ra linh thú hay không a!” Mọi người chờ mong .\n <br/>\n <br/>\n “Ba!” Vỏ trứng bị phá một khối nhỏ, Vân Hi chạy nhanh đem ánh mắt tiến đến cái lỗ nhỏ trước mặt, xem bên trong.\n <br/>\n <br/>\n “Oa!” Vân Hi hét lên một tiếng, bắn ra thật xa.\n <br/>\n <br/>\n “Nương tử, làm sao vậy?” Vài cái thanh âm nhất tề quát.\n <br/>\n <br/>\n Vỏ trứng lúc này “Rầm” một tiếng, bán khối vỏ trứng bị xốc lên, bên trong ngồi một cái tiểu oa nhi mặc cái yếm xoa đôi mắt nhỏ, sau đó đánh ngáp, mọi người hóa đá.\n <br/>\n <br/>\n Đôi mắt nhỏ đen bóng trát a trát, nhìn Vân Hi,“Khanh khách”  nở nụ cười, lộ ra hai khỏa tuyết trắng tiểu răng cửa, một đôi tay mập mạp nhỏ bé thân hướng Vân Hi:“Nương, ôm một cái!”\n <br/>\n <br/>\n Vân Hi lại là một tiếng thét chói tai:“Con nhà ai! Loạn nhận thức nương!”\n <br/>\n <br/>\n Chúng nam phi thường không tín nhiệm  nhìn Vân Hi, Vân Hi tội nghiệp  nói:“Thực không phải con của ta!”\n <br/>\n <br/>\n “Nương, con muốn ăn sữa!”\n <br/>\n <br/>\n “A!...” Người nào đó xuất ra thất thải kim liên, chạy trối chết, mặt sau một đám người đuổi theo kêu:“Nương tử, đừng bỏ lại con chúng ta! Ngươi phải phụ trách !”\n <br/>\n <br/>\n Vì thế người nào đó bị thúc giục, ôm con, mang theo nhóm lão công, tiếp tục tu tiên chi lữ.\n <br/>\n</div>\n",
        "rating_value": 8.9
    },
    "thap-tu-gia-ngai-khong-nhan-ra-ta-sao": {
        "ten_truyen": "thap-tu-gia-ngai-khong-nhan-ra-ta-sao",
        "link_truyen": "https://truyenfull.io/thap-tu-gia-ngai-khong-nhan-ra-ta-sao/",
        "ten_truyen_full": "Thập Tứ Gia, Ngài Không Nhận Ra Ta Sao?",
        "tac_gia": "Âu Dương Tịch Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không\n <br/>\n <br/>\n Một câu chuyện tưởng như chỉ có trong tiểu thuyết nay lại xảy ra với Lý Tiêu Tiêu cô. Vì để cứu gia đình khỏi bị phá sản mà cô phải dứt bỏ tình yêu của mình, đồng ý lấy con trai của chủ tịch bệnh viện công lập Phúc Hoa.\n <br/>\n <br/>\n Trong ngày cưới của mình cô gặp lại Vương Hạo, người mà cô yêu. Nhưng biến cố bất ngờ xảy ra, khi cô chạy sang đường bị chiếc xe ô tô đâm phải.\n <br/>\n <br/>\n Khi tỉnh dậy cô phát hiện ra mình đang ở thế giới cổ đại. Cô phải làm gì để đối mặt với sự thật này? Liệu cô có thích nghi với cuộc sống nơi đây?\n</div>\n",
        "rating_value": 8.3
    },
    "doi-khong-phai-mo": {
        "ten_truyen": "doi-khong-phai-mo",
        "link_truyen": "https://truyenfull.io/doi-khong-phai-mo/",
        "ten_truyen_full": "Đời Không Phải Mơ",
        "tac_gia": "K.B",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện Teen,Truyện Tình Cảm,Tổng Hợp,Truyện Tự Sáng Tác\n <br/>\n <br/>\n Những câu chuyện đậm chất ngôn tình đã khiến đa phần độc giả lầm tưởng rằng cuộc sống sẽ là một màu hồng cổ tích như vậy. Họ đã quên mất rằng hiện thực luôn khác xa so với văn học. Chính vì vậy tác phẩm này ra đời nhằm kéo bạn đọc khỏi những giấc mộng viển vông. Sự thật dù có khó chấp nhận đến đâu thì mãi là sự thật, nó không giống với giấc mơ. Không phải cứ mối tình đơn phương nào cũng đơm hoa kết trái, không phải cứ yêu là cưới, không phải cứ tin tưởng nhau là có thể đi cùng nhau hết cuộc đời.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 10.0
    },
    "co-dau-ay-khong-phai-em": {
        "ten_truyen": "co-dau-ay-khong-phai-em",
        "link_truyen": "https://truyenfull.io/co-dau-ay-khong-phai-em/",
        "ten_truyen_full": "Cô Dâu Ấy Không Phải Em",
        "tac_gia": "Ái Tâm Moặc Moặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <br/>\n Khi con người ta cận kề ranh giới giữa sống và chết thì trong tâm trí họ sẽ có một thước phim quay chậm xuất hiện. Nó chiếu lại tất cả những khoảnh khắc hỉ, nộ, ái, ố của đời người.\n <br/>\n <br/>\n Minh Ngọc bị kẹt trong một nhà kho đang bốc lửa, có nghĩ đến tất cả những gì mình đã trải qua, có hạnh phúc và đau khổ. Cô tưởng rằng đây là những giây phút cuối cùng của cuộc đời mình. Nhưng không, đã có một phép màu hiện ra...\n</div>\n",
        "rating_value": 6.3
    },
    "la-yeu-sao": {
        "ten_truyen": "la-yeu-sao",
        "link_truyen": "https://truyenfull.io/la-yeu-sao/",
        "ten_truyen_full": "Là Yêu Sao",
        "tac_gia": "kimmi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện tự sáng tác, sủng, ngược\n <br/>\n <br/>\n Sở Dao, một người con gái bé nhỏ ngọt ngào, là hoa hậu của khoa múa Ballet. Ba ngày sau khi mừng sinh nhật 20 tuổi cô đã trở thành phụ nữ. Tỉnh dậy thấy người đàn ông trên giường cô không hề cảm thấy hối hận chỉ thấy may mắn vì người đó là mình...cô rời đi mà không để lại lời nhắn.\n <br/>\n <br/>\n Lãnh Nghị, là một người đàn ông ưu tú về mọi mặt, bên ngoài lạnh lùng nhưng bên trong lại là người ấm áp. Anh đứng đầu một tập đoàn lớn nhưng đằng sau còn một thân phận khác mà không ai biết đến. Anh thương yêu và coi cô như con gái anh. Nhưng sau đêm đó tất cả không còn như trước nữa.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 4.9
    },
    "anh-ay-tung-la-tat-ca-doi-voi-toi-nhung": {
        "ten_truyen": "anh-ay-tung-la-tat-ca-doi-voi-toi-nhung",
        "link_truyen": "https://truyenfull.io/anh-ay-tung-la-tat-ca-doi-voi-toi-nhung/",
        "ten_truyen_full": "Anh Ấy Từng Là Tất Cả Đối Với Tôi. Nhưng...!!!",
        "tac_gia": "Thư Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện Teen,Truyện Tình Cảm,Truyện Tự Sáng Tác\n <br/>\n <br/>\n Tôi ước cuộc đời giống như một thước phim, tôi có thể tua đi tua lại những khoảnh khắc mà bản thân cảm thấy hạnh phúc nhất.\n <br/>\n <br/>\n Nhưng cuối cùng giấc mơ vẫn chỉ là giấc mơ. Cuộc sống luôn chứa những điều hiểu lầm mà ta thì lại là thú vui trong những điều hiểu lầm đó.\n <br/>\n <br/>\n Người mà tôi nên trao tình cảm lẽ ra phải là người đã ở cạnh tôi, an ủi động viên tôi chứ không phải người mà tôi thầm thương trộm nhớ kia. Bạn có thể chọn nhầm người mình yêu, nhưng điều đó bạn có thể sửa được còn nếu bạn chọn nhầm người đi cùng bạn quãng đường còn lại thì bản thân bạn sẽ trở nên lạc lõng vô cùng, cuộc đời cũng mất đi sự thú vị.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 3.4
    },
    "su-tra-thu-sai-lam-cua-tong-giam-doc": {
        "ten_truyen": "su-tra-thu-sai-lam-cua-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/su-tra-thu-sai-lam-cua-tong-giam-doc/",
        "ten_truyen_full": "Sự Trả Thù Sai Lầm Của Tổng Giám Đốc",
        "tac_gia": "Minh Phi Angle",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện tự sáng tác\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Hạ Điềm Nhi, Nam Thiên Kinh\n <br/>\n <br/>\n Anh trả thù cho một cô gái mà anh nghĩ là ân nhân cứu mình khi còn nhỏ mà đã tổn thương đến một người con gái khác, và người con gái đó cũng chính là người anh yêu và cứu anh lúc nhỏ.\n <br/>\n <br/>\n Hạ Điềm Nhi cô Yêu Nam Thiên Kinh, nhưng anh lại vì một người khác mà hại cô khiến cô bệnh ngày càng nặng thêm.\n</div>\n",
        "rating_value": 7.8
    },
    "thang-he-cua-em": {
        "ten_truyen": "thang-he-cua-em",
        "link_truyen": "https://truyenfull.io/thang-he-cua-em/",
        "ten_truyen_full": "Thằng Hề Của Em",
        "tac_gia": "clownofyou",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện sáng tác\n <br/>\n <br/>\n Đây là câu chuyện về cuộc đời của chính tác giả, vui buồn đều có, chuyện chỉ thay tên nhân vật. Ngoài ra có khoảng 20% là do tác giả thêm thắt vào những chi tiết nhỏ vì viết dưới dạng hồi ký nên không thể nhớ hết được các đoạn đối thoại.\n <br/>\n <br/>\n <b>\n  Lời tác giả:\n  <br/>\n </b>\n <br/>\n Bản thân mình muốn viết để chia sẻ với mọi người, văn phong không được mượt mà nên trong chuyện mình sẽ không sử dụng quá nhiều từ hoa mỹ, mong mọi người thông cảm.\n <br/>\n <br/>\n Nội dung chủ yếu của tác phẩm là sau một biến cố năm lớp 9. Mời mọi người đón đọc và theo dõi nhé.\n</div>\n",
        "rating_value": 8.6
    },
    "tieu-ngoc-nhi-trong-sinh": {
        "ten_truyen": "tieu-ngoc-nhi-trong-sinh",
        "link_truyen": "https://truyenfull.io/tieu-ngoc-nhi-trong-sinh/",
        "ten_truyen_full": "Tiểu Ngọc Nhi Trọng Sinh",
        "tac_gia": "Bạch Ngọc Vi Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, sủng, sạch\n <br/>\n <b>\n  Edit:\n </b>\n Tiểu Huân\n <br/>\n <b>\n  Beta:\n </b>\n Lyquang93 (C23 -&gt;Hết)\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tiểu Ngọc Nhi\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Đa Đạc, Hoàng Thái Cực, Đại Ngọc Nhi, Đa Nhĩ Cổn, Hải Lan Châu, Triết Triết...\n <br/>\n <br/>\n Tại thời điểm kiếp trước Tiểu Ngọc Nhi là một nhân vật của phim Hiếu trang bí sử trong một lần vô tình lại xuyên đến Mỹ nhân vô lệ.\n <br/>\n <br/>\n Tên nhân vật đều giống với kiếp trước của nàng nhưng lại không phải những người nàng từng gặp.\n <br/>\n <br/>\n Đa Nhĩ Cổn, tên tuy rằng giống nhau nhưng họ không phải cùng một người.\n <br/>\n <br/>\n Hoàng Thái Cực lớn như vậy rồi nhưng tính cách lại trẻ con như thế?\n <br/>\n <br/>\n Triết cô cô hiền lành lúc trước là đây sao?\n <br/>\n <br/>\n Hải Lan Châu tại sao lại gả cho Hoàng Thái Cực nhanh như vậy?\n <br/>\n <br/>\n Đại Ngọc Nhi vì cái gì mà tỷ yêu Hoàng Thái Cực? Vậy còn tình cảm của Đa Nhĩ Cổn tỷ để ở đâu?\n <br/>\n <br/>\n Còn nữa, Đa Đạc chàng thật sự đáng yêu a!\n <br/>\n <br/>\n <b>\n  Lời của tác giả:\n </b>\n <br/>\n <br/>\n Truyện này chỉ nhằm vào nội dung phim \"Mỹ Nhân Vô Lệ\", hoàn toàn không liên quan đến tiểu thuyết hay bất kỳ nhân vật nào trong lịch sử.\n <br/>\n <br/>\n Mỹ nhân vô lệ thực sự là quá...ta thực sự không phải loại người thích thể loại cung đấu.\n <br/>\n <br/>\n Ta thấy đa phần phim sai nhiều so với lịch sử nên sửa ta có sửa những chỗ nhỏ.\n <br/>\n</div>\n",
        "rating_value": 7.0
    }
}