{
    "la-sep-lua-em": {
        "ten_truyen": "la-sep-lua-em",
        "link_truyen": "https://truyenfull.io/la-sep-lua-em/",
        "ten_truyen_full": "Là Sếp Lừa Em",
        "tac_gia": "Ngư Hoả Hoả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Ngôn tình, hiện đại, 1x1, ngọt sủng, ấm áp, HE\n <br/>\n <br/>\n Tác giả: Ngư Hoả Hoả @鱼火火\n <br/>\n <br/>\n Cp: Lý Lập Thành x Bình Nhi\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Sao em không thử yêu người khác đi?\"\n <br/>\n <br/>\n Lý Lập Thành ghé sát tai Bình Nhi nói: \"Tôi chắc chắn em sẽ quên tên đó ngay.\"\n <br/>\n <br/>\n Cả đời Bình Nhi chưa bao giờ nghĩ bản thân sẽ yêu lãnh đạo của mình.\n <br/>\n <br/>\n Không phải lỗi của cô, tất cả là do Lý Lập Thành lừa cô.\n <br/>\n <br/>\n \"Tôi lừa em? Chỗ nào?\".\n</div>\n",
        "rating_value": 7.7
    },
    "mat-ngot-trong-mat": {
        "ten_truyen": "mat-ngot-trong-mat",
        "link_truyen": "https://truyenfull.io/mat-ngot-trong-mat/",
        "ten_truyen_full": "Mật Ngọt Trong Mắt",
        "tac_gia": "Diệp Tâm Như",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hà Xuyên đã trải qua một cơn đau tận cùng khi bạn trai phản bội cô, đẩy tình cảm giả tạo của họ ra ánh sáng. Cô không chỉ mất đi một tình yêu mà còn bị tước mất cơ hội phát triển sự nghiệp. Tuy nhiên, cô không muốn đối trực tiếp với kẻ phản bội do sự khác biệt về gia thế của mình. Vì vậy, Hà Xuyên đã lên kế hoạch trả thù tinh vi nhất bằng cách nhắm đến An Cửu, \"ông trẻ\" tình cảm của kẻ phản bội đó.\n <br/>\n <br/>\n Ngày tế lễ tình nhân của kẻ phản bội và cô hôn thê đã đến, Hà Xuyên đã tay trong tay với mục tiêu trả thù của cô mà không ngại ngần đối diện với đám đông dưới đất và đặc biệt là hai kẻ đã đoạt đi thứ gì đó của cô. Tuy nhiên, cô đã tỏ ra rất lịch sự và tự tin khi nói:\n <br/>\n <br/>\n \"Xin chào mọi người, tôi là vợ sắp cưới của An Cửu, \"ông trẻ\" của tất cả các bạn. Sau này, nếu muốn, bạn cũng có thể gọi tôi là bà thay vì là chị dâu.\"\n</div>\n",
        "rating_value": 5.8
    },
    "selene-trong-long-anh": {
        "ten_truyen": "selene-trong-long-anh",
        "link_truyen": "https://truyenfull.io/selene-trong-long-anh/",
        "ten_truyen_full": "Selene Trong Lòng Anh",
        "tac_gia": "Thử Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thử Ninh\n <br/>\n <br/>\n Chuyển ngữ: Bún Đậu\n <br/>\n <br/>\n Tag: 1Vs1, Con cưng của trời, Cưng chiều, HE, Hiện đại, Ngôn Tình, Ngọt, Yêu thầm, Lâu ngày gặp lại\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trì Thanh nổi tiếng ở trường cấp hai tại Nam Thành, không chỉ vì thành tích toán lý hóa vượt trội và những giải thưởng thi đua to to nhỏ nhỏ, mà còn vì khuôn mặt kiêu căng kia và tính cách ngông cuồng tự cho mình là giỏi của anh.\n <br/>\n <br/>\n Nói ngắn gọn là trong lúc giơ tay nhấc chân cũng có cảm giác rất xa cách.\n <br/>\n <br/>\n Không một ai biết, Trì Thanh đã từng cố gắng từ bỏ tính mạng của mình hồi trung học cơ sở.\n <br/>\n <br/>\n Mãi cho đến một ngày, có người nói với anh: “Đã có ai từng nói, mắt của anh thật sự rất đẹp hay chưa.”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Nhiều năm sau ở Nam Thành.\n <br/>\n <br/>\n Ban đêm tuyết rơi lả tả.\n <br/>\n <br/>\n “Rốt cuộc em từng thích mấy người, yêu mấy lần?” Trì Thanh đứng trong đêm tuyết, mặt mày bình thản, thờ ơ hỏi.\n <br/>\n <br/>\n “Điều này rất quan trọng sao?” Giang Tuyết Huỳnh hơi sững sờ, trong lòng lại chần chừ, bỗng cảm thấy rối rắm, chẳng lẽ Trì Thanh cũng không phải ngoại lệ, cũng là hạng người để ý ‘trinh tiết’ của con gái?\n <br/>\n <br/>\n Cô chợt mím môi, thầm nghĩ, đã là thời đại nào rồi, nếu như Trì Thanh thật sự để ý cái này, cho dù cô có ngủ với ba hay năm người thì cũng không đến lượt Trì Thanh xen vào.\n <br/>\n <br/>\n “Thích một người, quen hai người rồi.”\n <br/>\n <br/>\n “Hồi cấp ba thích Trần Lạc Xuyên?” Không ngờ Trì Thành chẳng cần cô nói, trả lời hờ hững như ‘thuộc trong lòng bàn tay’: “Còn cái tên Tào gì đấy lần trước của em là ai?”\n <br/>\n <br/>\n “Đó là Tào Thần.” Giang Tuyết Huỳnh sửa lại: “Bạn trai cũ.”\n <br/>\n <br/>\n Giang Tuyết Huỳnh: “Hồi đại học từng quen một người.”\n <br/>\n <br/>\n “Giang Tuyết Huỳnh.” Trì Thanh đột nhiên lên tiếng.\n <br/>\n <br/>\n Giang Tuyết Huỳnh hơi đề phòng.\n <br/>\n <br/>\n Anh đứng trong tuyết lớn.\n <br/>\n <br/>\n Tuyết lớn làm dịu khí thế lạnh lùng kiêu căng của anh, Giang Tuyết Huỳnh thấy Trì Thanh nhìn cô chăm chú một lúc lâu, bỗng cụp mi hờ hững tựa như không thèm để ý, rồi dời tầm mắt.\n <br/>\n “Em từng thích nhiều người như vậy.”\n <br/>\n <br/>\n Trì Thanh: “Vậy không thể thích tôi sao?”\n</div>\n",
        "rating_value": 8.0
    },
    "chu-bat-coc-co-mo-vang": {
        "ten_truyen": "chu-bat-coc-co-mo-vang",
        "link_truyen": "https://truyenfull.io/chu-bat-coc-co-mo-vang/",
        "ten_truyen_full": "Chú Bắt Cóc Có Mỏ Vàng",
        "tac_gia": "Nàng tiên nhàm chán",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi bị kẻ thù của bố tôi b.ắt c.óc.\n <br/>\n <br/>\n Chào giá một ngàn vạn.\n <br/>\n <br/>\n Nhưng mà một nghìn bố tôi cũng không muốn đưa, trực tiếp đưa tôi ra làm vợ anh.\n <br/>\n <br/>\n “Bố cô mà không đưa tiền, có tin tôi chơi c.h.ế.t cô không.” Anh dọa sẽ ném tôi xuống biển.\n <br/>\n <br/>\n Răng tôi run cầm cập \"Tin.\"\n <br/>\n <br/>\n Một năm sau, bố tôi gọi đến, người đàn ông vừa bắt máy đã quát lớn với bố tôi: \"Không cần tiền nữa, đến đưa người về đi, ông đây không nuôi con hộ ông!\".\n <br/>\n <br/>\n Anh cúp điện thoại, ngậm điếu thuốc, vẻ mặt cáu kỉnh ngồi giặt quần nhỏ cho tôi.\n</div>\n",
        "rating_value": 7.6
    },
    "treu-choc-cau-vong": {
        "ten_truyen": "treu-choc-cau-vong",
        "link_truyen": "https://truyenfull.io/treu-choc-cau-vong/",
        "ten_truyen_full": "Trêu Chọc Cầu Vồng",
        "tac_gia": "Vân Nã Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vân Nã Nguyệt\n <br/>\n <br/>\n Chuyển ngữ: TND\n <br/>\n <br/>\n Tag: Cưng chiều, HE, Hiện đại, Ngọt, Showbiz, Thâm tình, Gương vỡ lại lành, Lâu ngày gặp lại\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Triệu Nghê Hạ quay lại sau sáu năm vắng bóng, ngoại trừ những xôn xao về việc cô tiếp tục hoạt động thì cũng có lời đồn cô muốn tham gia chương trình “Cố nhân gặp lại” với Bùi Khước.\n <br/>\n <br/>\n Trong phút chốc thảo luận náo nhiệt hết cả lên.\n <br/>\n <br/>\n Cư dân mạng đều nhớ bọn họ đã từng ồn ào khó coi đến cỡ nào, hòa bình ngoài mặt cũng phá vỡ, BE ầm ầm.\n <br/>\n <br/>\n Bây giờ Bùi Khước vinh quang tột đỉnh, giành hết giải thưởng diễn viên được yêu thích, sự nghiệp rực rỡ như mặt trời ban trưa.\n <br/>\n <br/>\n Mọi người đều nói tin đồn này là giả, với trạng thái của Triệu Nghê Hạ, hoàn toàn không có khả năng đuổi kịp anh.\n <br/>\n <br/>\n Triệu Nghê Hạ cũng ngoài ý muốn.\n <br/>\n <br/>\n Đối mặt với lời mời nhiệt tình của đạo diễn chương trình qua điện thoại, cô không thể không từ chối một cách uyển chuyển: “Ý nghĩ này của anh thật sự có hơi không khả thi lắm. Cho dù tôi đồng ý thì Bùi Khước bên kia cũng...”\n <br/>\n <br/>\n Ai ngờ chưa kịp nói xong thì bị cắt ngang: “Cô đồng ý là được!”\n <br/>\n <br/>\n Đạo diễn ở đầu bên kia điện thoại đã không kiềm được kích động: “Thầy Bùi nói…”\n <br/>\n <br/>\n “Chỉ cần cô đến, thì anh ấy sẽ đến!”\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Nghe nói người trưởng thành quá sớm thường kèm theo nhiều đau đớn.\n <br/>\n <br/>\n Nỗi đau đớn muộn màng của Bùi Khước là vào những năm anh bị Triệu Nghê Hạ bỏ rơi, mỗi ngày mỗi đêm đều liều mạng để có thể xứng với cô.\n <br/>\n <br/>\n “Liên quan đến cô ấy, tôi có rất nhiều dũng khí.\n <br/>\n <br/>\n Đều là thật, giấc mộng đẹp không tỉnh.”\n <br/>\n <br/>\n —— “Sự thật là sự thật”\n <br/>\n <br/>\n * Đại tiểu thư - Nữ diễn viên trở lại sau khi rút khỏi giới giải trí X Ảnh đế cực kì nổi tiếng đi lên từ hai bàn tay trắng.\n <br/>\n <br/>\n * Ngành giải trí, lâu ngày gặp lại, HE, nhân vật không có thật.\n</div>\n",
        "rating_value": 10.0
    },
    "tue-tue-nhu-chuoc": {
        "ten_truyen": "tue-tue-nhu-chuoc",
        "link_truyen": "https://truyenfull.io/tue-tue-nhu-chuoc/",
        "ten_truyen_full": "Tuế Tuế Như Chước",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: TUẾ TUẾ NHƯ CHƯỚC\n <br/>\n <br/>\n Tác giả: 薄荷绵绵冰\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Sau khi trở về từ chuyến trao đổi ở nước ngoài, bên cạnh trúc mã lại có thêm một cô gái điềm đạm đáng yêu(*).\n <br/>\n <br/>\n Khi chúng tôi cãi nhau cô ta sẽ ở đó vừa sợ hãi lại vừa dũng cảm bảo vệ anh ở phía sau: “Cô, sao cô lại không tôn trọng người khác như vậy, anh ấy không phải chó của cô!”\n <br/>\n <br/>\n Tôi kiêu ngạo hất cằm về phía trúc mã: “Hửm?”\n <br/>\n <br/>\n Trúc mã vẻ mặt không chút biểu cảm đẩy cô ta ra, dùng ánh mắt sâu thẳm nhìn tôi: “Gâu.”\n <br/>\n <br/>\n (*)Nguyên văn ‘小白花’: Chỉ một người dáng vẻ yếu đuối, điềm đạm đáng yêu, xinh đẹp như hoa, hở một chút là rơi nước mắt nhưng sâu bên trong lại là kẻ âm hiểm, độc ác, thường thông qua vẻ ngoài yếu đuối của mình để được người khác thương hại, yêu mến.\n</div>\n",
        "rating_value": 9.0
    },
    "nguoc-nam-chinh": {
        "ten_truyen": "nguoc-nam-chinh",
        "link_truyen": "https://truyenfull.io/nguoc-nam-chinh/",
        "ten_truyen_full": "Ngược Nam Chính",
        "tac_gia": "La Lí La Sách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: La Lí La Sách\n <br/>\n <br/>\n Chuyển ngữ: Fragonard\n <br/>\n <br/>\n Tag: Chữa lành - cứu rỗi, HE, Hiện đại, Nam/nữ có bệnh, Ngôn Tình, Ngọt\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Có một thiếu niên, chỉ cần nhớ tới đã khiến ruột gan của bạn mềm vô cùng, cũng khiến bạn hận không thể phá tan bóng tối trong vô số giấc mộng – để ôm cậu ấy, sưởi ấm cho cậu ấy!\n <br/>\n <br/>\n Thiếu niên kia cuộn tròn trong góc tối u ám, ôm chặt hai cánh tay gầy yếu, cúi đầu, run bần bật.\n <br/>\n <br/>\n Thiếu niên kia nhét tay cô vào túi áo lông vũ, bông tuyết bay lả tả, mà cậu chỉ nhìn cô cười ấm áp.\n <br/>\n <br/>\n Thiếu niên kia, ở trong nhà xưởng đen như mực, thống khổ gào rống…\n <br/>\n <br/>\n Ver 1: Bé què ở cô nhi viện VS thiếu nữ lạnh nhạt\n <br/>\n <br/>\n Ver 2: Shota đáng yêu VS loli cool ngầu\n <br/>\n <br/>\n Hệ chữa lành, ấm áp ~\n</div>\n",
        "rating_value": 8.5
    },
    "dong-long-voi-anh-trang": {
        "ten_truyen": "dong-long-voi-anh-trang",
        "link_truyen": "https://truyenfull.io/dong-long-voi-anh-trang/",
        "ten_truyen_full": "Động Lòng Với Ánh Trăng",
        "tac_gia": "Vương Tam Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vương Tam Cửu\n <br/>\n <br/>\n Chuyển ngữ: Minh Tiểu Lan\n <br/>\n <br/>\n Tag: Chữa lành - cứu rỗi, Cưng chiều, Hào môn thế gia, HE, Hiện đại, Ngọt, Showbiz, Thanh mai trúc mã\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n 12 tuổi, Vân Nguyệt đến nhà họ Yến làm “kho máu di động”\n <br/>\n <br/>\n Nhà họ Yến có hai thiếu gia là Yến Nam Phong và Yến Thiên.\n <br/>\n <br/>\n Người trước có tri thức hiểu lễ nghĩa, người sau ngang ngược thô bạo, thường hay kéo bím tóc và bắt nạt cô.\n <br/>\n <br/>\n 18 tuổi, Vân Nguyệt thích Yến Nam Phong.\n <br/>\n <br/>\n Nhưng cô không biết, thiếu niên dịu dàng như gió sẽ vì người mình yêu mà suýt chút nữa muốn lấy mạng cô.\n <br/>\n <br/>\n Ôm lấy cơ thể lạnh ngắt của cô và lao ra khỏi phòng phẫu thuật là Yến Thiên, người cô ghét nhất.\n <br/>\n <br/>\n 24 tuổi, Vân Nguyệt là tân tiểu hoa của giới giải trí, từ khi xuất đạo luôn lăng xê bản thân không có scandal, vô tình dựa vào bức ảnh cổ trang thanh lãnh tiên nhân, trở thành nữ thần bầu không khí trong lòng trạch nam, trạch nữ.\n <br/>\n <br/>\n Người theo đuổi cô nhiều vô số kể, đến cả Nam thiếu gia nhà họ Yến cũng cảm mến cô, trong một buổi hội trường tặng hoa hồng tỏ tình.\n <br/>\n <br/>\n Không đợi fans hoan hô ở bên nhau, Vân Nguyệt đã từ chối, quay sang khu vực VIP, khẽ mỉm cười với vị đại lão khác.\n <br/>\n <br/>\n “Chồng ơi, có phải anh đã ghen hay không?”\n <br/>\n <br/>\n “Ừ, đúng.” Người đàn ông quay lưng về phía máy ảnh, ung dung thong thả bẻ gãy hoa hồng trong tay cô: “Về nhà từ từ rồi tính sổ với em.”\n <br/>\n <br/>\n Chương trình phát sóng trực tiếp đột ngột kết thúc, những fans không thể tiếp tục nghe gần như phát điên!!!(ノ°д°)ノ\n <br/>\n <br/>\n Hai người này rốt cuộc có quan hệ gì!\n</div>\n",
        "rating_value": 5.6
    },
    "nhiem-vu-cuu-roi-phan-dien": {
        "ten_truyen": "nhiem-vu-cuu-roi-phan-dien",
        "link_truyen": "https://truyenfull.io/nhiem-vu-cuu-roi-phan-dien/",
        "ten_truyen_full": "Nhiệm Vụ Cứu Rỗi Phản Diện",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nhiệm Vụ Cứu Rỗi Phản Diện.\n <br/>\n <br/>\n Tác giả: 南有三高\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tôi xuyên vào một bộ tiểu thuyết nữ cường.\n <br/>\n <br/>\n Mặc Nghiễn Chiêu và nữ chính là thanh mai trúc mã, nhưng nữ chính lại không thích anh ta.\n <br/>\n <br/>\n Do yêu mà không có được, cho nên anh ta hắc hóa, trở thành một nhân vật phản diện u ám.\n <br/>\n <br/>\n Vì thế, khi hệ thống bảo tôi cứu rỗi anh ta, suy nghĩ đầu tiên của tôi chính là: Chết sớm đầu thai sớm.\n <br/>\n <br/>\n Cứu rỗi anh ta ư? Vậy ai cứu rỗi tôi chứ!\n <br/>\n <br/>\n Đối diện với ánh mắt lạnh lẽo như rắn độc của anh ta, lớp phòng thủ của tôi bị phá vỡ rồi.\n <br/>\n <br/>\n Quỳ trước mặt anh ta, tôi ôm đùi lớn của anh ta mà khóc to: “Cầu xin anh đừng nhìn tôi như vậy, tôi là một cô bé rất mẫn cảm đó!”\n <br/>\n <br/>\n Trong lòng tôi lại nghĩ: Haha, tối nay tôi sẽ treo cổ trước cửa nhà anh!\n <br/>\n <br/>\n Phản diện: “...”\n <br/>\n <br/>\n Hệ thống: [6!]\n <br/>\n <br/>\n (6 (六): có thể dịch là trâu bò, đỉnh, ngầu,...)\n</div>\n",
        "rating_value": 9.3
    },
    "anh-trai-cuc-pham-cua-ban-than": {
        "ten_truyen": "anh-trai-cuc-pham-cua-ban-than",
        "link_truyen": "https://truyenfull.io/anh-trai-cuc-pham-cua-ban-than/",
        "ten_truyen_full": "Anh Trai Cực Phẩm Của Bạn Thân",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Xấu hổ c.hết đi được.\n <br/>\n <br/>\n Bạn\n <a rel=\"nofollow\" target=\"_blank\">\n </a>\n cùng phòng gọi điện hỏi thăm anh trai nhưng lại dựng điện thoại ở trên bàn trang điểm rồi đi uống nước, vừa uống vừa nói chuyện.\n <br/>\n <br/>\n Lúc đó tôi đang chuẩn bị thay đồ ra ngoài, kéo áo lên đến eo thì đột nhiên nghe thấy một giọng nói ấm áp vang lên.\n <br/>\n <br/>\n “Tiểu An, anh tắt cam trước nhé.”\n <br/>\n <br/>\n Tôi buông tay, hoảng hốt nhìn về phía con bé.\n <br/>\n <br/>\n “Tiểu Du, tao gọi video đấy!!!!”\n <br/>\n <br/>\n Ôi dồi ôiii\n <br/>\n <br/>\n Cả căn phòng vang vọng tiếng gào thét của tôi.\n</div>\n",
        "rating_value": 7.8
    },
    "xuyen-thu-ta-cho-rang-ta-lay-kich-ban-cuu-roi": {
        "ten_truyen": "xuyen-thu-ta-cho-rang-ta-lay-kich-ban-cuu-roi",
        "link_truyen": "https://truyenfull.io/xuyen-thu-ta-cho-rang-ta-lay-kich-ban-cuu-roi/",
        "ten_truyen_full": "Xuyên Thư Ta Cho Rằng Ta Lấy Kịch Bản Cứu Rỗi",
        "tac_gia": "Tòng Ôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ngu Khuyết xuyên qua và trở thành nhân vật trong một cuốn sách tu chân văn. Vì nữ chủ đã cướp đi linh căn của mình, nàng đành phải bất đắc dĩ kết thúc cuộc đời trong cuốn sách. Tuy nhiên, nàng phát hiện mình đang sống trong một cảnh tượng tranh cử nhập môn tương đối căng thẳng giữa nữ chủ và cha nuôi âm mưu của nàng.\n <br/>\n <br/>\n Vì muốn sống sót, Ngu Khuyết giả làm môn phái nhỏ và sau đó tìm cách trốn thoát khi nhận thấy dường như toàn bộ sư môn đang lên kế hoạch hậu kỳ và vai chính đánh sống chết vai ác. Tuy nhiên, nàng không quan tâm đến những kế hoạch này vì nàng chỉ quan tâm đến việc cứu rỗi thế giới.\n <br/>\n <br/>\n Nàng đã sử dụng việc đọc sách để cứu rỗi thế giới. Ví dụ, khi một trong những người trong môn phái bị gục ngã vì tình yêu, Ngu Khuyết đã đưa sách \"Ba mươi ngày làm cho một cô gái không muốn rời xa bạn\" đến tay sư tôn và nói rằng nếu ông ta đọc sách này, ông ta có thể giúp đỡ người đó.\n <br/>\n <br/>\n Ngu Khuyết đã sử dụng sách \"Cao đẳng toán học\" để dạy tiểu sư huynh, một yêu hoàng và giải quyết vấn đề của một đồng môn bị độc.\n <br/>\n <br/>\n Những cử chỉ của Ngu Khuyết đã giúp nàng cứu rỗi thế giới trong cuốn sách và đưa nàng trở về thế giới thực. Cùng với đó, Ngu Khuyết cũng giúp tạo ra một môi trường chứa đầy tình yêu thương và ủng hộ giúp cho những con người xung quanh có thể bắt đầu cuộc sống mới.\n <br/>\n <br/>\n Tóm lại, câu chuyện thú vị về Ngu Khuyết đã chứng minh rằng sử dụng tri thức và tình yêu luôn là cách tốt nhất để cứu vớt thế giới.\n</div>\n",
        "rating_value": 7.5
    },
    "nguoi-tru-ta-ket-minh-hon": {
        "ten_truyen": "nguoi-tru-ta-ket-minh-hon",
        "link_truyen": "https://truyenfull.io/nguoi-tru-ta-ket-minh-hon/",
        "ten_truyen_full": "Người Trừ Tà Kết Minh Hôn",
        "tac_gia": "Dạ Vô Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Từ lúc sinh ra cho đến khi qua đời, con người trải qua một quá trình vô cùng đặc biệt. Nhưng có những ai vẫn cứ muốn sống, thi thể không muốn rời khỏi thế giới của chúng ta, và quỷ cũng cứ muốn tiếp tục hành trình trên trần gian. người làm nghề đạo sĩ thì lại phải đối mặt với việc \"cắt đứt\" hơi thở cuối cùng của những người đã qua đời mà không muốn đón nhận cái chết.\n <br/>\n <br/>\n Tuy nhiên, ai sẽ dám thực hiện việc này và liệu họ có đủ can đảm không?\n <br/>\n <br/>\n Trong những khu rừng núi hoang vắng, những nơi chôn cất yên tĩnh, có những nơi không muốn bị người sống đặt chân vào...\n</div>\n",
        "rating_value": 8.2
    },
    "nam-tinh": {
        "ten_truyen": "nam-tinh",
        "link_truyen": "https://truyenfull.io/nam-tinh/",
        "ten_truyen_full": "Nam Tinh",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ba tôi đã vứt tôi cho một tên đàn ông lạ mặt để gán nợ.\n <br/>\n <br/>\n Ngỡ là mình chết chắc rồi, ai ngờ anh lại đem tôi đến một biệt thự sang trọng, lại còn đối xử với tôi như công chúa.\n <br/>\n <br/>\n Nằm trên chiếc giường lớn mềm mại mà trước đây chưa bao giờ có cơ hội cảm nhận, tôi nhắm mắt vờ ngủ, lại nghe thấy tiếng anh nằm bên cạnh, nhẹ nhàng mà nói nhỏ:”Sao nhỏ à, cuối cùng cũng tìm được em rồi.”\n <br/>\n <br/>\n Đã quen bị ngược đãi chửi mắng, lần đầu được người khác cưng như cưng trứng, hứng như hứng hoa, yêu thương hết mực.\n <br/>\n <br/>\n Rõ ràng là yêu tôi nhiều vậy, nhưng cũng vì quá trân quý tôi, đến hôn còn không nỡ.\n <br/>\n <br/>\n Tôi chủ động nhấc ngón tay Tống Văn Nghiễn lên, “Em là ngôi sao, còn anh là ánh trăng.”\n <br/>\n <br/>\n “Tại sao?”\n <br/>\n <br/>\n “Vì trong màn đêm tối đen như mực, chỉ có anh là tỏa sáng.”\n <br/>\n <br/>\n Hốc mắt anh bỗng đỏ, mắt anh có thứ gì đó long lanh lóe lên, như thể vì sao.\n</div>\n",
        "rating_value": 7.7
    },
    "hoac-tong-truy-the": {
        "ten_truyen": "hoac-tong-truy-the",
        "link_truyen": "https://truyenfull.io/hoac-tong-truy-the/",
        "ten_truyen_full": "Hoắc Tổng Truy Thê",
        "tac_gia": "Linh Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Dù đã chấp nhận chia tay nhưng tình cảm giữa Ôn Noãn và Cố Trường Khanh vẫn còn nguyên vẹn. Sau 4 năm yêu nhau, Ôn Noãn khó lòng quên được tình đầu với anh ta. Khác với đàn ông, cô không thể bỏ qua quá khứ và tập trung vào được thành công như một tiểu thư giàu có.\n <br/>\n <br/>\n Dù vậy, khi biết tin Cố Trường Khanh đính hôn, cô vẫn cảm thấy đau lòng đến mức phải uống rượu say như điên. Đi đến quán bar, cô quen với một người đàn ông và được anh ta đưa lên phòng. Trong tâm trí, cô cứ nghĩ rằng nếu Cố Trường Khanh không còn muốn cô, cô cũng có thể thỏa mãn một lần cho vui.\n <br/>\n <br/>\n Tuy nhiên, giữa chừng tình ái, tên Cố Trường Khanh lại bất ngờ hiện về trong đầu cô. Bất giác, cô dừng lại và nhận ra mình đang làm sai. Một tiếng chuông nhỏ nhẹ vang lên, đèn cũng sáng bừng giúp cô nhìn rõ khuôn mặt của người đàn ông bên cạnh.\n</div>\n",
        "rating_value": 7.5
    },
    "than-an": {
        "ten_truyen": "than-an",
        "link_truyen": "https://truyenfull.io/than-an/",
        "ten_truyen_full": "Thần Ẩn",
        "tac_gia": "Tinh Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  TRUYỆN GỐC CỦA PHIM \"THẦN ẨN\" - TRIỆU LỘ TƯ, VƯƠNG AN VŨ ĐÓNG CHÍNH\n </b>\n <br/>\n <br/>\n Tên Hán Việt: Thần Ẩn\n <br/>\n <br/>\n Tác giả: Tinh Linh\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, cổ đại, tiên hiệp, HE, kiếp trước kiếp này, nữ cường.\n <br/>\n <br/>\n Vai chính: A Âm, Cổ Tấn, Hồng Dịch\n <br/>\n <br/>\n Vai phụ: Phượng Ẩn, Nguyên Khải\n <br/>\n <br/>\n Phối hợp diễn xuất: Thượng Cổ và các nhân vật khác.​\n <br/>\n <br/>\n Văn án:​\n <br/>\n <br/>\n Sau khi A Âm xui xẻo chết sớm 27 đời, nàng đứng ở đầu cầu Nại Hà tìm người giữ cầu muốn đòi lại công bằng cho chính mình. Tu Ngôn nói cho nàng biết bản thân người mang mệnh cách sao chổi như vậy thật tế chỉ có hai khả năng mà thôi. Một là nàng đã không may đắc tội với nhân vật lớn nào đó ở Thần giới, hai là bản thân nàng chính là một đại nhân vật mà nàng không ngờ tới.\n <br/>\n <br/>\n A Âm đối với những lời này cảm thấy không đáng tin, khịt mũi coi thường. Từ khi chân thần Bạch Quyết chết, cửa lớn cửa nhỏ Cổ giới cũng đóng luôn, từ lâu trong tam giới đã không còn ai thực sự là đại nhân vật rồi.\n <br/>\n <br/>\n Thật lâu về sau A Âm mới biết câu trả lời này của Tu Ngôn quả thật không hề sai.\n <br/>\n <br/>\n Chỉ tiếc, ngàn năm sau trong tam giới Bát Hoang đã sớm không còn A Âm nữa.\n <br/>\n <br/>\n Cuối cùng trong một lần nọ, vào thời điểm nàng nhảy vào Vong Xuyên, rốt cuộc cũng đã cân nhắc rõ ràng minh bạch một chuyện. Bất quá, thần tiên yêu ma cũng chỉ là một chén bụi vàng trong thiên địa mà thôi.\n <br/>\n <br/>\n Nhưng những thần tiên yêu ma càng về sau càng trở nên mai một yếu kém, ví dụ như nàng..\n <br/>\n <br/>\n Một câu tóm tắt: Thượng Cổ cùng con trai của Bạch Quyết nói chuyện về một đoạn tình cảm trong tam giới.\n</div>\n",
        "rating_value": 8.1
    },
    "chi-muon-diu-dang-thich-anh": {
        "ten_truyen": "chi-muon-diu-dang-thich-anh",
        "link_truyen": "https://truyenfull.io/chi-muon-diu-dang-thich-anh/",
        "ten_truyen_full": "Chỉ Muốn Dịu Dàng Thích Anh",
        "tac_gia": "Phẩm Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Phẩm Phong\n <br/>\n <br/>\n Chuyển ngữ: Pepsi\n <br/>\n <br/>\n Tag: 1Vs1, HE, Nhẹ nhàng, Sạch, Song xử, Yêu thầm, Thanh xuân vườn trường, Hiện đại\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lần đầu tiên Điền Đằng trông thấy Nhậm Thanh trộm đồ là qua một tấm gương đứng trong siêu thị huyện. Đôi mắt cô kinh hoàng, sắc mặt cậu lạnh tanh. Cô chỉ là người dưng, cậu cũng không chú ý.\n <br/>\n <br/>\n Lần thứ hai Điền Đằng trông thấy Nhậm Thanh trộm đồ là ở khu thương mại quốc tế, cậu nhận ra có gì đó là lạ, nhưng vẫn không muốn truy cứu làm gì. Cô không còn là người dưng nữa nhưng cũng không thân quen gì lắm dù cho hai người là bạn cùng bàn, từng trao đổi vài chuyện; dù mười phút trước cậu còn chịu thay nữ sinh ngốc nghếch bướng bỉnh này một bạt tai trước mắt bao người.\n <br/>\n <br/>\n Trước kỳ thi tốt nghiệp trung học, lần thứ ba Điền Đằng trông thấy Nhậm Thanh trộm đồ là ở trong cửa hàng nhỏ trước cổng trường. Cô cúi đầu muốn đi, cậu lãnh đạm nhìn cô, đáy mắt chứa nét nghiêm nghị. Cuối cùng cậu đã ra tay ngăn cô lại, còn cô thì ngồi xổm xuống, hai tay che mặt trong một lúc rồi vừa đi vừa lau lau vết máu đã chảy ra dính quần mình.\n</div>\n",
        "rating_value": 6.1
    },
    "thuyet-tien-hoa-nam-than": {
        "ten_truyen": "thuyet-tien-hoa-nam-than",
        "link_truyen": "https://truyenfull.io/thuyet-tien-hoa-nam-than/",
        "ten_truyen_full": "Thuyết Tiến Hóa Nam Thần",
        "tac_gia": "Độc Độc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trương Bắc Trạch bị Lý Nhất Hy trọng sinh chiếm trước tiên cơ, sau lại bị vu hãm đến mức mất cả sự nghiệp.\n <br/>\n <br/>\n Khi anh quyết định cả đời này sẽ không bước chân vào giới giải trí nữa, người đại diện của Kỷ Đại lại nói rằng đã lên kế hoạch cho con đường trở thành nam thần của anh.\n <br/>\n <br/>\n Ảnh đế? Có thể có!\n <br/>\n <br/>\n Ca thần*? Cũng có thể!\n <br/>\n <br/>\n Người mẫu trong chương trình truyền hình? Không muốn nổi cũng không được!\n <br/>\n <br/>\n Các giải thưởng lớn ồ ạt kéo tới!\n <br/>\n <br/>\n Vượt biên giới, tiến ra thế giới!\n <br/>\n <br/>\n Nhất định phải trở thành siêu sao hạng “khủng”, ngồi lên ngai vàng!\n <br/>\n <br/>\n - ------\n <br/>\n <br/>\n Nam chính thiên tài + nữ chính người đại diện đáng yêu.\n <br/>\n <br/>\n (*) Ca thần được công chúng sử dụng để khen ngợi những ca sĩ có tài ca hát xuất chúng, có đóng góp xuất sắc cho sự phát triển của nền âm nhạc, có tầm ảnh hưởng sâu rộng trong xã hội.\n</div>\n",
        "rating_value": 6.3
    },
    "noi-em-la-loi-anh-ve": {
        "ten_truyen": "noi-em-la-loi-anh-ve",
        "link_truyen": "https://truyenfull.io/noi-em-la-loi-anh-ve/",
        "ten_truyen_full": "Nơi Em, Là Lối Anh Về",
        "tac_gia": "Tuyết Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tuyết Mặc.\n <br/>\n <br/>\n Chuyển ngữ: SAC\n <br/>\n <br/>\n Tag: 1Vs1, Đại thúc vs loli - Trâu già gặm cỏ non, Đô thị tình duyên, HE, Hiện đại, Ngọt, Nữ cường, Sạch, Showbiz, Song xử, Cưng chiều, Thâm tình, Trọng sinh\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Tư Sùng Chí sẽ không thể nào quên được ký ức kiếp trước, không thể nào quên được người con gái anh đã yêu đến tận tâm can cứ thế mất đi trước mắt mình. Anh đã không thôi hối hận cho những tháng ngày lãng phí của bản thân mà để cho tình yêu của họ phải đi đến kết thúc biệt ly đầy tang thương như vậy.\n <br/>\n <br/>\n Ngày cô ấy rời xa anh cũng là ngày thế giới của anh chỉ còn lại hoang tàn đổ nát… Bao nhiêu đau đớn cùng chua xót, bao nhiêu ân hận cùng giày vò, Cố Vi đi rồi, chỉ còn lại mình anh.\n <br/>\n <br/>\n Có lẽ vì chấp niệm của anh quá sâu và yêu thương anh dành cho Cố Vi quá nhiều nên ông trời đã thương xót cho anh thêm cơ hội lần nữa đổi thay vận mệnh, sửa lại mối lương duyên dang dở của họ. Lần này, anh nhất định sẽ để cho Cố Vi có những tháng ngày vui vẻ hạnh phúc nhất. Bởi nơi em, là lối anh về.\n <br/>\n <br/>\n Trích: Review Nơi em là lối anh về\n <br/>\n <br/>\n Note:\n <br/>\n Nam chính trọng sinh\n <br/>\n Nam chính lớn hơn nữ chính 12 tuổi\n</div>\n",
        "rating_value": 7.9
    },
    "tan-sinh": {
        "ten_truyen": "tan-sinh",
        "link_truyen": "https://truyenfull.io/tan-sinh/",
        "ten_truyen_full": "Tân Sinh",
        "tac_gia": "Thần Vụ Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thần Vụ Quang\n <br/>\n <br/>\n Chuyển ngữ: SAC\n <br/>\n <br/>\n Tag: Cẩu huyết, Đô thị tình duyên, Gương vỡ lại lành, HE, Hiện đại, Ngọt, Cưng chiều\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mười chín tuổi Quan Hiểu Ninh để bạn trai Nhan Dịch Trạch không bị phán tội nặng nên tự nguyện để bản thân đứng ra nhận lấy tội danh ngộ thương làm người ta tử vong.\n <br/>\n <br/>\n Chỉ là cuộc sống sau khi cô ra tù đã có nhiều biến đổi mạnh. Nhan Dịch Trạch không chỉ không ngừng thăng quan tiến chức, rất nhanh đã nổi tiếng trong giới xã hội thượng lưu, lại còn có có vị hôn thê xinh đẹp ở bên cạnh...\n</div>\n",
        "rating_value": 5.4
    },
    "benh-tuong-tu": {
        "ten_truyen": "benh-tuong-tu",
        "link_truyen": "https://truyenfull.io/benh-tuong-tu/",
        "ten_truyen_full": "Bệnh Tương Tư",
        "tac_gia": "Nhu Đoàn Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nhu Đoàn Tử.\n <br/>\n <br/>\n Chuyển ngữ: SAC\n <br/>\n <br/>\n Tag: 1Vs1, Hào môn thế gia, HE, Hiện đại, Ngọt, Sạch, Cưng chiều, Thanh mai trúc mã\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Từ khi Lục Chu bắt đầu hiểu chuyện, hắn đã biết nhà họ Giang lớn nhất thành phố Vân, chính là kẻ đứng sau hại chết cha mình. Cho nên hắn mua chuộc người khác, lấy danh nghĩa xung hỉ tiến vào Giang gia.\n <br/>\n <br/>\n Ánh mắt hắn lạnh lùng nhìn Giang Nguyệt như một công chúa, được mọi người vây quanh dỗ uống thuốc như chúng tinh phủng nguyệt (*), cả người cha tốt dốc hết lòng vì con gái kia nữa, nở nụ cười nhạt.\n <br/>\n <br/>\n (*) Trăng sao vây quanh, ý nói luôn được che chở.\n <br/>\n <br/>\n Chờ khi hắn đánh sập Giang gia, hắn nhất định sẽ cắt thuốc của Giang Nguyệt, để cho Giang lão đầu kia cảm nhận tư vị thống khổ khi mất đi người thân.\n <br/>\n <br/>\n Chẳng qua là Lục Chu không nghĩ tới, có một ngày hắn sẽ cam tâm tình nguyện quỳ xuống trước giường của công chúa nhỏ, giọng ôn tồn dụ dỗ: \"Nguyệt Nguyệt ngoan, nhanh uống thuốc có được hay không?\"\n <br/>\n <br/>\n Tiểu thư thân thể ốm yếu nhỏ bé vs thiếu niên tàn nhẫn độc ác lòng dạ cố chấp.\n <br/>\n <br/>\n Hiện đại bối cảnh giả tưởng, kiến thức chuyên nghiệp lấy từ Baidu, chớ kiểm tra.\n <br/>\n <br/>\n Lời của editor: Đừng đọc văn án mà nhầm, truyện ngọt, tuyệt đối ngọt như mật mía, nam chính chỉ có tính cách thích tự vả một chút mà thôi. Nữ chính ốm yếu bệnh tật nhưng không phải bánh bèo. Câu chuyện của hai người đảm bảo đặc sắc, không vui không lấy tiền!\n</div>\n",
        "rating_value": 7.9
    },
    "bach-nien-hao-hop": {
        "ten_truyen": "bach-nien-hao-hop",
        "link_truyen": "https://truyenfull.io/bach-nien-hao-hop/",
        "ten_truyen_full": "Bách Niên Hảo Hợp",
        "tac_gia": "Giảo Xuân Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án 1\n </b>\n <br/>\n <br/>\n Sau khi Triệu Tây Âm và mối tình đầu chia tay, mối tình đầu ra nước ngoài.\n <br/>\n <br/>\n Cô gả cho Chu Khải Thâm, trở thành bà Chu.\n <br/>\n <br/>\n Chu Khải Thâm là mộng đẹp thành thật.\n <br/>\n <br/>\n Song lại chịu cái danh chen chân vào tình cảm mà những năm qua dù có rửa cũng không tài nào sạch.\n <br/>\n <br/>\n Một cuộc hôn nhân sống say chết mộng(*) chưa tới hai năm.\n <br/>\n <br/>\n Chu Khải Thâm và Triệu Tây Âm ‘một phách hai tán’ (**) ly hôn.\n <br/>\n <br/>\n Cùng năm đó, Mạnh Duy Tất quay về Bắc Kinh.\n <br/>\n <br/>\n Có người trêu chọc anh hỏi, Chu lão đại nhìn thấy vợ trước và mối tình đầu thành đôi thành cặp dưới mí mắt thì có cảm giác gì?\n <br/>\n <br/>\n Chu Khải Thâm dúm điếu thuốc trong tay, cười đến thản nhiên mà không sợ\n <br/>\n <br/>\n … tim thật đau.\n <br/>\n <br/>\n <em>\n  (*) 醉生梦死: Nôm na là sống trong cơn say, chết trong cơn mơ, hòng ám chỉ trạng thái của những người uống say hoặc nằm mộng, cứ mê mê mang mang. Hán – Việt là ‘Túy sinh mộng tử’.\n  <br/>\n  (**) 一拍两散: Hán – Việt ‘Nhất phách lưỡng tán’ nôm na là chỉ những chuyện hoàn toàn cắt đứt xem như chưa có gì xảy ra\n </em>\n .\n <br/>\n ____________________\n <br/>\n <br/>\n <b>\n  Văn án 2:\n </b>\n <br/>\n <br/>\n Chu lão đại: Tôi từng đi lính, từng tán gái, thích đứng trước cửa sổ sát đất trước giường lớn vào hai giờ sáng châm một điếu xì gà, nhưng tiểu Triệu biết, tôi là một người đàn ông tốt.\n <br/>\n <br/>\n Triệu Tây Âm: Em không muốn biết.\n <br/>\n <br/>\n #Mối thù đoạt vợ không đội chung trời của cẩu nam nhân họ Chu#\n <br/>\n <br/>\n #Sau ly hôn tôi vẫn còn yêu em#\n <br/>\n <br/>\n #Hôm nay Chu Khải Thâm phục hôn sao#\n <br/>\n <br/>\n #Ôi thần linh ơi tuesday là đàn ông#\n <br/>\n <br/>\n 【Chú thích:\n <ol>\n  <li>\n   Chu Khải Thâm x Triệu Tây Âm, kết HE.\n  </li>\n  <li>\n   Đây là một câu chuyện máu chó, vừa vô vị vừa chậm nhiệt, gương vỡ lại lành.\n  </li>\n </ol>\n Tag: Đô thị tình duyên, nghiệp giới tinh anh, dốc lòng nhân sinh.\n <br/>\n <br/>\n ____________________\n <br/>\n <br/>\n <em>\n  Giải thích nhan đề truyện:\n </em>\n <br/>\n <br/>\n (*) 百年好合 – Bách niên hảo hợp: Là một lời chúc phúc cho những đôi vợ chồng mới cưới, cầu mong tình cảm lâu dài tốt đẹp. ‘Bách niên hảo hợp’ còn được gọi tắt là ‘bách hợp’ một tên gọi khác của loài hoa Lily – loài hoa tượng trưng cho hạnh phúc và sơ tâm. Người Trung Quốc tin rằng hoa Bách hợp mang đến sự may mắn, bởi vì cái tên ‘Bách niên hảo hợp’ mà hoa Bách hợp thường được dùng trong các đám cưới Trung Quốc.\n <br/>\n <br/>\n Câu chúc đi đôi thường là: Bách niên hảo hợp – Vĩnh kết đồng tâm.\n <br/>\n (Trăm năm hòa hợp – Đồng tâm kết mãi.)\n</div>\n",
        "rating_value": 8.4
    },
    "em-duoc-phai-toi-de-bat-lay-anh": {
        "ten_truyen": "em-duoc-phai-toi-de-bat-lay-anh",
        "link_truyen": "https://truyenfull.io/em-duoc-phai-toi-de-bat-lay-anh/",
        "ten_truyen_full": "Em Được Phái Tới Để Bắt Lấy Anh",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n \"Người trong mộng của anh về nước rồi, em xin rút lui.\"\n <br/>\n <br/>\n Nói xong, tôi bưng gương mặt tủi thân nhìn Quý Lễ đang ngồi sau bàn làm việc chăm chỉ.\n <br/>\n <br/>\n Quý Lễ không thèm nhấc mí mắt, thuận miệng hỏi: \"Tư Tư về rồi à?\"\n <br/>\n <br/>\n \"Đêm nay em sẽ dọn dẹp đồ đạc ra khỏi nhà.\"\n <br/>\n <br/>\n Quý Lễ dừng tay, ngẩng đầu, mỉm cười ngoắt tay vẫy tôi tới.\n <br/>\n <br/>\n Tôi ngoan ngoãn bước tới tới.\n <br/>\n <br/>\n Quý Lễ tựa như còn chưa hài lòng, nói: \"Xích lại gần thêm chút nữa.\"\n <br/>\n <br/>\n Tôi cúi xuống, đưa mặt tới.\n <br/>\n <br/>\n Quý Lễ đưa tay lên, không do dự bóp mặt tôi.\n <br/>\n <br/>\n \"Thẩm Miểu Miểu, bớt đóng phim đi. Đừng tưởng anh không biết em định giấu anh đi cắm trại dã ngoại ba ngày ba đêm với bạn thân của em.\"\n <br/>\n <br/>\n \"Ui da đau, đau, đau! Nhẹ thôi!\"\n <br/>\n <br/>\n Quý Lễ: \"Có sai không?\"\n <br/>\n <br/>\n Tôi: \"Có sai.\"\n <br/>\n <br/>\n Quý Lễ: \"Sai chỗ nào?\"\n <br/>\n <br/>\n Tôi: \"Em không nên giấu anh.\"\n <br/>\n <br/>\n Quý Lễ \"hừ\" một tiếng.\n <br/>\n <br/>\n Thấy Quý Lễ không định buông ra, tôi vội nói tiếp.\n <br/>\n <br/>\n \"Em sai rồi, em không nên đem Tư Tư ra đùa, nếu không phải do em thì lúc trước anh và Tư Tư cũng không rời xa nhau... Chậc, anh nói thử coi, một thằng đực rựa cao mét chín nặng chín chục cân mắc gì lại tên là Lý Tư Tư, gọi hắn là Tư Tư, hắn không khó chịu à?\"\n <br/>\n <br/>\n Quý Lễ: \"Thẩm Miểu Miểu, em đừng có mà đánh trống lảng với anh!\"\n</div>\n",
        "rating_value": 8.1
    },
    "tuong-quan-chung-ta-da-thang-nguoi-len-duong-binh-an": {
        "ten_truyen": "tuong-quan-chung-ta-da-thang-nguoi-len-duong-binh-an",
        "link_truyen": "https://truyenfull.io/tuong-quan-chung-ta-da-thang-nguoi-len-duong-binh-an/",
        "ten_truyen_full": "Tướng Quân, Chúng Ta Đã Thắng, Người Lên Đường Bình An",
        "tac_gia": "Chí Thử Chung Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Tướng quân, chúng ta đã thắng, người lên đường bình an.\n <br/>\n <br/>\n Thể loại: Cổ đại, trọng sinh, truy thê\n <br/>\n <br/>\n Nam chính: Chúc Cảnh Hoài\n <br/>\n <br/>\n Nữ chính: Mộc Trường An\n <br/>\n <br/>\n Tác giả: Chí Thử Chung Niên\n <br/>\n <br/>\n Edit: Sương Sương\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Ba năm trước, anh trai của nàng Mộc Tĩnh, chiến thần của nước Sở, đã cầu xin Hoàng đế ban hôn cho nàng và Chúc Cảnh Hoài với những chiến công lừng lẫy và một đôi chân bị què.\n <br/>\n <br/>\n Hoàng đế ngỏ lời ban hôn, cho dù người là Vương gia cũng không thể từ chối, vì vậy Chúc Cảnh Hoài rất hận nàng. Chính vì sự tồn tại của nàng mà Chúc Cảnh Hoài không thể cưới Tô Thanh Hà.\n <br/>\n <br/>\n ************\n <br/>\n <br/>\n Đám tang của ta sẽ được tổ chức cùng lúc với hôn lễ của phu quân ta.\n <br/>\n <br/>\n Vào ngày ta tử trận, phu quân ta kết hôn với Bạch Nguyệt Quang của chàng ấy.\n <br/>\n <br/>\n Vào ngày cưới trọng đại của mình, chàng ấy trang trí đỏ rực và tràn ngập niềm vui.\n <br/>\n <br/>\n Khi linh cữu ta về đến kinh thành, toàn thành ngập trong lụa trắng, im lìm ngăn đường chàng ấy đón người thân.\n <br/>\n <br/>\n Ta nằm đẫm máu giữa những người chết,\n <br/>\n <br/>\n Những người lính xung quanh kêu lên thảm thiết: \"Tướng quân, chúng ta đã thắng, người lên đường bình an...\"\n <br/>\n <br/>\n Vào giây phút cuối cùng khi nhắm mắt lại nhìn bông tuyết rơi, người mình yêu cả đời chợt lóe lên trong tâm trí.\n <br/>\n <br/>\n Vương gia, người đã được tự do.\n <br/>\n <br/>\n Một giọt nước mắt trong veo lăn dài trên má ta, và thế giới của ta chìm vào bóng tối vô tận.\n</div>\n",
        "rating_value": 7.2
    },
    "doi-em-lon": {
        "ten_truyen": "doi-em-lon",
        "link_truyen": "https://truyenfull.io/doi-em-lon/",
        "ten_truyen_full": "Đợi Em Lớn",
        "tac_gia": "Hỷ Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lần đầu tiên đi quán bar, tôi đã gặp cuộc càn quét tệ nạn mại d.â.m.\n <br/>\n <br/>\n Chú cảnh sát còn là người quen, lạnh lùng vô tình.\n <br/>\n <br/>\n “Có bản lĩnh rồi, đi cho người ta Wechat cơ à? Không phải lúc sáng vừa tỏ tình với tôi hả?”\n <br/>\n <br/>\n “Tôi thay lòng rồi!\n <br/>\n <br/>\n Theo đuổi một năm, đến bây giờ còn chưa được nắm tay, còn thích với thú gì nữa!\n <br/>\n <br/>\n Chú cảnh sát cởi áo ngay tại chỗ, để lộ ra cơ bụng sáu múi mà hỏi tôi:\n <br/>\n <br/>\n “Em suy nghĩ kỹ lại đi?”\n</div>\n",
        "rating_value": 7.4
    },
    "tu-xua-ke-ngoc-luon-khac-phan-dien": {
        "ten_truyen": "tu-xua-ke-ngoc-luon-khac-phan-dien",
        "link_truyen": "https://truyenfull.io/tu-xua-ke-ngoc-luon-khac-phan-dien/",
        "ten_truyen_full": "Từ Xưa Kẻ Ngốc Luôn Khắc Phản Diện",
        "tac_gia": "Kỷ Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Kỷ Anh\n <br/>\n <br/>\n Người dịch: Cece\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, cổ đại\n <br/>\n <br/>\n Trong cuốn tiểu thuyết linh dị \"Thương Sinh Lục\", thuở thiếu thời Giang Bạch Nghiễn cô độc vất vả, vì dòng máu đặc biệt mà được nhà họ Thi ở thành Trường An thu nhận.\n <br/>\n <br/>\n Chàng thiếu niên trong sáng với đôi mắt hoa đào ngập nước, nội tâm lại là một kẻ điên cố chấp nham hiểm, định sẵn sẽ dần dần trở nên đen tối trong những khổ đau và tủi nhục.\n <br/>\n <br/>\n Thi Đại xuyên vào, trở thành tiểu thư nhà họ Thi, người gây khó dễ trăm bề cho chàng, cuối cùng chết không chỗ chôn.\n <br/>\n <br/>\n Bất hạnh thay, nàng vẫn chưa đọc hết cuốn tiểu thuyết.\n <br/>\n <br/>\n Trong phần kịch bản mà Thi Đại đã biết, Giang Bạch Nghiễn chẳng qua là một chàng trai đáng thương ít nói ngại ngùng, hay bị ức hiếp.\n <br/>\n <br/>\n Giang Bạch Nghiễn chưa từng gặp ai như Thi Đại.\n <br/>\n <br/>\n Sau khi chàng tàn sát tất cả yêu tà.\n <br/>\n <br/>\n Thiếu niên nhuốm máu, sát khí đầy người, ánh mắt như ác quỷ Tu La, từng bước đến gần nàng, nở nụ cười xấu xa: \"Sợ rồi à?\"\n <br/>\n <br/>\n Thi Đại: \"Tuyệt vời! Ta vỗ tay đến mức xoắn ốc bay lên trời, điên cuồng xoay tròn rồi lại đảo quanh mặt trăng ba trăm vòng...Hơn nữa lúc chàng cười hóa ra lại có lúm đồng tiền kìa.\"\n <br/>\n <br/>\n Giang Bạch Nghiễn: \"?\"\n</div>\n",
        "rating_value": 8.5
    },
    "van-an-phap-y-kieu-the": {
        "ten_truyen": "van-an-phap-y-kieu-the",
        "link_truyen": "https://truyenfull.io/van-an-phap-y-kieu-the/",
        "ten_truyen_full": "Vẫn An, Pháp Y Kiều Thê",
        "tac_gia": "Thuận Tiểu Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Hán Việt: Vẫn an, Pháp y kiều thê / 吻安，法医娇妻\n <br/>\n <br/>\n Tác giả: Thuận Tiểu Bảo / 顺小宝\n <br/>\n <br/>\n Độ dài: 596 chương\n <br/>\n <br/>\n Chuyển ngữ: Ndmot99 🐬🐬🐬\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tinh thần phân liệt, sát thủ biến thái, tâm lý vặn vẹo... Hắn si mê nghiên cứu những lối suy nghĩ không bình thường, thế nên hắn không chỉ là cẩu độc thân, còn muốn trở thành người độc nhất trong số những cẩu độc thân!\n <br/>\n <br/>\n Khi nữ pháp y gặp chuyên gia tâm lý học tội phạm...\n <br/>\n <br/>\n Hắn là \"thi thể\" với cơ bụng sáu múi hoàn hảo nhất cô từng gặp, hắn có thể nuốt trôi thịt gà khi đối mặt với thi thể, bình tĩnh lạnh lùng không giống người thường.\n <br/>\n <br/>\n Còn cô là người có tâm lý biến thái xinh đẹp nhất mà hắn từng gặp, mỗi lần nhìn thấy thi thể là hai mắt sáng ngời, động tác cầm dao giải phẫu như ăn cơm ở nhà hàng Tây. Cô là đang hưởng thụ, không giống người thường!\n</div>\n",
        "rating_value": 8.6
    },
    "han-phu-giao-xuan-binh": {
        "ten_truyen": "han-phu-giao-xuan-binh",
        "link_truyen": "https://truyenfull.io/han-phu-giao-xuan-binh/",
        "ten_truyen_full": "Hãn Phu",
        "tac_gia": "Giảo Xuân Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ngôi nhà mà Lục Hãn Kiêu đang sống độc thân,\n <br/>\n <br/>\n Bỗng bị đưa tới một con nhóc họ hàng lạ hoắc\n <br/>\n <br/>\n Vì vậy, cuộc sống về đêm của tiểu Lục tổng, từ ca hát uống rượu phóng túng bay nhảy biến thành dạy một cô nhóc làm bài tập, làm bài tập, làm bài tập.\n <br/>\n <br/>\n Hai tháng sau...\n <br/>\n <br/>\n \"Lục Hãn Kiêu, anh hôn đủ chưa?\"\n <br/>\n <br/>\n Thế giới bớt đi một pho tượng vàng Lục tổng x tức chết mấy người theo đuôi Lục tổng.\n <br/>\n <br/>\n Tình yêu hằng ngày.\n</div>\n",
        "rating_value": 8.8
    }
}