{
    "chien-luoc-ly-hon-cua-anh-hau-het-thoi": {
        "ten_truyen": "chien-luoc-ly-hon-cua-anh-hau-het-thoi",
        "link_truyen": "https://truyenfull.io/chien-luoc-ly-hon-cua-anh-hau-het-thoi/",
        "ten_truyen_full": "Chiến Lược Ly Hôn Của Ảnh Hậu Hết Thời",
        "tac_gia": "Tam Nguyệt Đồ Đằng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Bạn đang đọc truyện Chiến Lược Ly Hôn Của Ảnh Hậu Hết Thời của tác giả Tam Nguyệt Đồ Đằng. Tin tức sôi trào về đề tài Cựu ảnh hậu Quý Thần Ly và tổng tài Minh Lãng ly hôn.\n <br/>\n <br/>\n Vốn dĩ cô cũng đã không còn trong giới, thời kim cũng đã trôi qua nhiều năm trời, đáng lẽ sẽ không có ai chú ý, nề hà là người nàng ly hôn là Minh Lãng, thế nên mọi người đều cực độ quan tâm và bàn tán.\n <br/>\n <br/>\n Sau đó chính là tin tức Ảnh hậu tự sát, nhiệt đồ duy trì liên tục cả tuần cả tháng, còn nóng bỏng hơn cả năm ấy cô đạt giải ảnh hậu nữa.\n <br/>\n <br/>\n Tỉnh lại một lần nữa, Quý Thần Ly còn cho rằng là mơ, không ngờ mình lại trọng sinh về bảy năm trước, thời điểm cô và Minh Lãng kết hôn ngày đầu tiên.\n <br/>\n <br/>\n Cô bình tĩnh tiếp nhận chuyện trọng sinh, việc đầu tiên khi tỉnh lại, là tìm luật sư phác thảo hiệp định ly hôn, đưa đến trước mặt cái người không lâu trước đây còn là bạn đời mới cưới\n <br/>\n <br/>\n \"Ly hôn đi.\" Quý Thần Ly mỉm cười, nhìn sắc mặt người mình đã từng yêu sâu sắc đen hơn nhọ nồi, lòng bỗng nhẹ nhàng\n</div>\n",
        "rating_value": 8.4
    },
    "tho-trang-gap-soi-xam": {
        "ten_truyen": "tho-trang-gap-soi-xam",
        "link_truyen": "https://truyenfull.io/tho-trang-gap-soi-xam/",
        "ten_truyen_full": "Thỏ Trắng Gặp Sói Xám",
        "tac_gia": "Tô Bán Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Bạn đang đọc truyện Thỏ Trắng Gặp Sói Xám của tác giả Tô Bán Hạ. Nguyễn Yêu Đào không hiểu cớ gì mà mình có thể có quan hệ với một người đàn ông vừa có quyền lực lại có tiền tài như Đan Kình Hạo.\n <br/>\n <br/>\n Càng không làm sao lại vô tình có con với ông chủ tập đoàn Đan thị này.\n <br/>\n <br/>\n Sau đó lại càng là ràng buộc cùng nhau vì một bản hợp đồng\n <br/>\n <br/>\n Cô lại trở thành phu nhân tổng tài, thành vợ của một người là đối tượng hoàn hảo trong mắt mọi người.\n <br/>\n <br/>\n Khi người tình của Đan Kình Hạo xuất hiện, Nguyễn Yêu Đào chỉ có thể lòng đau như cắt rời khỏi.\n <br/>\n <br/>\n Sáu năm sau, cô mang theo đứa con 5 tuổi kiên cường trở về.\n</div>\n",
        "rating_value": 5.4
    },
    "hao-mon-thien-kim-gia-xuat-dao-nu-phu-bach-lien-hoa-nay-toi-khong-lam-nua": {
        "ten_truyen": "hao-mon-thien-kim-gia-xuat-dao-nu-phu-bach-lien-hoa-nay-toi-khong-lam-nua",
        "link_truyen": "https://truyenfull.io/hao-mon-thien-kim-gia-xuat-dao-nu-phu-bach-lien-hoa-nay-toi-khong-lam-nua/",
        "ten_truyen_full": "Hào Môn Thiên Kim Giả Xuất Đạo - Nữ Phụ Bạch Liên Hoa Này Tôi Không Làm Nữa",
        "tac_gia": "Ma An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hào Môn Thiên Kim Giả Xuất Đạo - Nữ Phụ Bạch Liên Hoa Này Tôi Không Làm Nữa\n </b>\n của tác giả\n <b>\n  Ma An\n </b>\n . Từ nhỏ đến giờ, thiên kim tiểu thư Hề Thời, danh xứng với thực là một vị thiên kim chuẩn mực, hai mươi tuổi, biết bốn thứ tiếng, chứng nhận Piano cấp tám.\n <br/>\n <br/>\n Bộ dáng tinh xảo, tóc dài đen nhánh, mặc váy tiên nữ, số mệnh tốt đến khiến người ghen ghét.\n <br/>\n <br/>\n Tới tuổi kết hôn, hôn ước đã có, dù không cần tình cảm vẫn có thể thoải mái mà sống, mỗi ngày sinh hoạt chính là đi spa, dạo phố, shopping, cả đời xa xỉ tiêu xài.\n <br/>\n <br/>\n Có điều, bình lặng cả đời không phải là ý tưởng của tác giả, chính vì thêm phần máu chó... à không, kịch tính cho câu chuyện, vì thế tiết mục từ hôn mở màn.\n <br/>\n <br/>\n Vị hôn phu tương lai kia chả biết ăn nhầm thuốc gì, nói tốt là liên hôn, thế mà còn dám từ hôn với cô, khiến cô trở thành trò cười giới hào mô.\n <br/>\n <br/>\n Sau đó, xin mời tới tiết mục tráo đổi thiên kim.\n <br/>\n <br/>\n Cô kinh ngạc nghe mọ người nói rằng, khi sinh ra đã bị ôm nhầm, cô căn bản không phải thiên kim nhà giàu có, cô là thiên kim giả, tu hú chiếm tổ chim khách, xứng đáng bị đuổi ra khỏi nhà.\n <br/>\n <br/>\n Hề Thời vẫn cho là bản thân là nữ chính bạch liên hoa, không nghĩ tới lại thành nữ phụ thiên kim giả.\n <br/>\n <br/>\n Hề Thời khi đó: (╯‵□′) ╯︵ ┻ ━ ┻\n <br/>\n <br/>\n Sau đó tất cả mọi người chờ xem thiên kim tiểu thư ngày trước bây giờ nghèo túng thế nào, kết quả lại nhìn thấy cô xuất hiện trong chương trình giải trí, khói trắng nổ tung, quần bò đều rách lỗ chỗ, khiến cho tất cả mọi người xem cô đồng loạt giơ hai tay lên.\n <br/>\n <br/>\n “A, a, a, high lên nào! Chào TM Piano cùng rụt rè, bà đây ghét nhất bị hắc, cuộc sống nhà giàu đều là nước mắt, lau khô nước mắt chúng ta high không ngủ nào!”\n <br/>\n <br/>\n Mọi người: “… … …”\n <br/>\n <br/>\n Cô gái nhỏ hài hước xuất đạo reader nổi tiếng Đại Giang Nam Bắc.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Thiên kim thật cuối cùng cũng tìm về được, có người nói hôn ước với Giang gia hình như có thay đổi. Giang thiếu mắt tinh biết nhìn ngọc, cho nên không thích thiên kim giả.\n <br/>\n <br/>\n Mãi đến tiết mục lần đó, có người nhìn thấy Giang thiếu ngồi ở dưới khán đài, vẻ mặt mặt than, trong tay cầm bảng đèn “I LOVE Hề Thời”, thiên kim giả ở trên sân khấu biểu cảm lạnh lùng, cũng không biết ai làm gì trên chiếc quần bò rách của cô, khâu hết chỗ rách lại.\n</div>\n",
        "rating_value": 8.3
    },
    "chu-nhan-cau-nai-ha": {
        "ten_truyen": "chu-nhan-cau-nai-ha",
        "link_truyen": "https://truyenfull.io/chu-nhan-cau-nai-ha/",
        "ten_truyen_full": "Chủ Nhân Cầu Nại Hà",
        "tac_gia": "Khuyết Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cre: Phong Tử Yên – Bạch Nhược Vũ\n <br/>\n <br/>\n Hiểu nhầm cô gái tôi thích phản bội m\n</div>\n",
        "rating_value": 6.4
    },
    "xuyen-thanh-nu-phu-thanh-mau-o-mat-the": {
        "ten_truyen": "xuyen-thanh-nu-phu-thanh-mau-o-mat-the",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nu-phu-thanh-mau-o-mat-the/",
        "ten_truyen_full": "Xuyên Thành Nữ Phụ Thánh Mẫu Ở Mạt Thế",
        "tac_gia": "Cửu Giai Huyễn Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n 1.\n <br/>\n Không ngờ được có ngày Bối Noãn cô lại có thể xuyên thành một nhân vật đặc biệt, khiến mọi người quan tâm chú ý cô sẽ chết như thế nào &gt;.&lt;\n <br/>\n <br/>\n Haiii, ai mượn cô xuyên qua không thành nữ phụ ác độc mà trở thành thánh mẫu làm gì. Khốn nỗi thời đại mạt thế này, thánh mẫu càng là khiến người ta chán ghét, tự mang thuộc tính hấp thu hết thảy rắc rối.\n <br/>\n <br/>\n Thánh mẫu như thế nào hả? Chính là cái người tự cho là mình rất tốt, rất lương thiện, nhưng cuối cùng lúc nào cũng khiến người khác rơi vào nguy hiểm, khiến đội ngũ đều gặp nạn, thậm chí còn vì cứu một thành phố mà hy sinh tất cả đồng đội, bị người đọc mắng chửi thành như cái sàng.\n <br/>\n <br/>\n Bối Noãn: Nam chủ ta biết, cốt truyện ta biết, nữ phụ nghịch tập ta thật am hiểu nha ~\n <br/>\n <br/>\n Trong đầu \"đinh\" một tiếng: Nhiệm vụ thánh mẫu mở ra, biểu hiện thánh mẫu trước mặt nam chủ, độ thánh mẫu trăm phần trăm mới có thể rời đi.\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Nam chủ Lục Hành Trì nghiền áp mọi thứ, là siêu bug cấp cao, nhưng cẩn thận mấy cũng có sai sót, trơ mắt nhìn tiểu đội của mình toàn bộ bị diệt.\n <br/>\n <br/>\n Sau khi trọng sinh chuyện thứ nhất chính là tính toán đem đóa bạch liên hoa kia ném vào trong đám thây ma.\n <br/>\n <br/>\n Từng ngày trôi qua, càng ngày càng không hạ thủ được.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n [Tuy rằng mỗi ngày làm chuyện tốt nhưng tôi thật sự không phải người tốt]\n <br/>\n <br/>\n Một lòng chỉ muốn làm nhiệm vụ, chớp chớp mắt giả đáng thương nữ chủ vs. Chuyên nghiệp nam chủ.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bối Noãn xuyên vào một quyển sách mạt thế không CP làm nữ phụ thánh mẫu, bị hệ thống yêu cầu nhất định phải theo sát nam chủ Lục Hành Trì, trước mặt anh biểu hiện đủ trò thánh mẫu, khi nào đạt được tối đa giá trị thánh mẫu mới có thể bình an trở lại thế giới hiện thực.\n <br/>\n <br/>\n Bối Noãn cũng không biết nam chủ là trọng sinh. Nam chủ trọng sinh còn nhớ rõ đời trước cô kéo chân sau cả tiểu đội như thế nào, cuối cùng hại toàn đội bị diệt, cho nên anh một lòng chỉ nghĩ ném lại cô trong đám thây ma...\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Tiểu kịch trường:\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Bối Noãn: Cụ ông, đây là tấm chăn cuối cùng của chúng tôi, ông đắp lên đi.\n <br/>\n <br/>\n Bối Noãn: Bạn nhỏ, em chạy mau, chúng tôi giúp em cản phía sau.\n <br/>\n <br/>\n Bối Noãn: Người anh em thích cắn người này, muốn cắn thử khô bò không? Đây là một miếng cuối cùng, cho anh ～\n <br/>\n <br/>\n Thây ma:???\n <br/>\n <br/>\n Đồng đội:......\n <br/>\n <br/>\n Nam chủ:...... (vị thánh mẫu này, em đã diễn qua trò này?)\n <br/>\n <br/>\n Bối Noãn: (nghiêm túc) (Em phát hiện cho thây ma ăn cũng là một phần thưởng, thật sự)\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Bối Noãn (phỏng vấn): Xin hỏi, ở mạt thế, anh vì cái gì chịu cho tôi vào chung tiểu đội?\n <br/>\n <br/>\n Đồng đội 1: Bởi vì gặp được nguy hiểm cô nhất định sẽ cứu tôi, ở mạt thế này kẻ lừa đảo quá nhiều, đồ ngốc không có đủ cho nên phải quý trọng.\n <br/>\n <br/>\n Đồng đội 2: Bởi vì không có cô, trong đội tôi sẽ là người chạy trốn chậm nhất.\n <br/>\n <br/>\n Đồng đội 3: Bởi vì tôi cảm thấy cô không phải thánh mẫu, mà là đại lão hắc hóa thích trầm mê diễn vai thánh mẫu, tới cọ ôm đùi đây ~\n <br/>\n <br/>\n Đồng đội Lục: Giữ lại ấm giường.\n <br/>\n <br/>\n Bối Noãn: @ω@\n <br/>\n <br/>\n 3.\n <br/>\n <br/>\n Hệ thống: Mở khóa nhiệm vụ mới, trong vòng 24 giờ, giả thánh mẫu trước mặt nam chủ không hề đạt được giá trị thánh mẫu, giả thánh mẫu trước mặt nam Giáp Ất Bính Đinh sẽ được giá trị gấp đôi nha ~\n <br/>\n <br/>\n Bối Noãn: Thế nhưng có loại chuyện tốt này?\n <br/>\n <br/>\n Lục Hành Trì phát hiện, ngày hôm qua cô ấy còn ở trước mặt mình thề son sắt, nói cái gì \"Em muốn một tấc cũng theo anh không rời, tách khỏi anh mỗi giây mỗi phút đều là lãng phí sinh mệnh\", hôm nay người hoàn toàn không thấy đâu.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n [Tuy rằng mỗi ngày làm chuyện tốt nhưng tôi thật sự không phải người tốt]\n <br/>\n <br/>\n Một lòng chỉ muốn làm nhiệm vụ, chớp chớp mắt giả đáng thương nữ chủ vs. Chuyên nghiệp nam chủ.\n <br/>\n <br/>\n Bối Noãn:...\n</div>\n",
        "rating_value": 9.3
    },
    "cu-vay-ma-yeu-em": {
        "ten_truyen": "cu-vay-ma-yeu-em",
        "link_truyen": "https://truyenfull.io/cu-vay-ma-yeu-em/",
        "ten_truyen_full": "Cứ Vậy Mà Yêu Em",
        "tac_gia": "Trương Bất Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Văn Án\n </strong>\n <br/>\n <br/>\n Năm Nam Vận được 5 tuổi, lần đầu tiên cô gặp Lâm Du Dã, ba anh dẫn anh cùng tới Nam gia nhận việc làm quản gia.\n <br/>\n <br/>\n Kể từ đó, cô luôn gọi anh là Dã Tử, chỉ khi gặp rắc rối cần anh giải quyết giúp thì mới ngọt ngào gọi hai tiếng “Lâm ca”.\n <br/>\n <br/>\n Từ nhỏ đến lớn, Lâm Du Dã luôn là người bị phạt thay cô.\n <br/>\n <br/>\n Năm Nam Vận vừa tròn 20, trong nhà tổ chức cho cô bữa tiệc sinh nhật hoành tráng, cô nhảy điệu mở màn cùng một cậu công tử nhà giàu, cả hội trường reo hò, nói hai người là kim đồng ngọc nữ, trời sinh một đôi.\n <br/>\n <br/>\n Không ai để ý thấy sắc mặt Lâm Du Dã đã lạnh như băng.\n <br/>\n <br/>\n Sau khi điệu nhảy mở màn kết thúc, bữa tiệc bắt đầu, tranh thủ lúc mọi người đang ồn ào, Lâm Du Dã giữ Nam Vận lại, anh không nói không rằng đã kéo cô vào căn phòng để đồ tối tăm chật hẹp, không tự chủ được mà cắn môi cô.\n <br/>\n <br/>\n Sau khi hôn xong, ánh mắt anh rực lửa, giọng trầm khàn ra lệnh: “Gọi chồng”\n <br/>\n <br/>\n Nam Vận run bần bật, vẻ mặt yếu ớt vô lực: “Anh, anh sàm sỡ em, em sẽ gọi người đó”\n <br/>\n <br/>\n Lâm Du Dã nghiến răng lên tiếng: “Hôm qua lúc em sàm sỡ anh, sao không thấy em gọi?”\n <br/>\n <br/>\n _\n <br/>\n <br/>\n Nghe nói cậu chủ nhà họ Lục – Lục Dã đã mến mộ thiên kim nhà họ Nam từ lâu, khăng khăng không phải cô thì sẽ không cưới.\n <br/>\n <br/>\n Cô con gái nhỏ nhà họ Nam vừa tròn 20 tuổi, Lục Dung Tĩnh đích thân tới cửa cầu hôn cho con trai mình.\n <br/>\n <br/>\n Lục thị là doanh nghiệp lớn, tập đoàn trị giá hơn hàng trăm tỷ, Lục Dã lại là người thừa kế duy nhất của Lục Dung Tĩnh.\n <br/>\n <br/>\n Nam Khải Thăng cũng có chút động lòng, ông tìm con gái thương lượng, nào ngờ con gái có chết cũng không chịu gả.\n <br/>\n <br/>\n Đêm đó, Lâm Du Dã hỏi Nam Vận tại sao lại không đồng ý? Lục thiếu gia có rất nhiều tiền đó.\n <br/>\n <br/>\n Nam Vận nghe xong vành mắt đỏ hoe, cô ấm ức trừng mắt với Lâm Du Dã: “Đồ khốn!” Mắng xong thì chạy mất tiêu, còn thề sẽ tuyệt giao.\n <br/>\n <br/>\n Lâm Du Dã lại cười, vẻ mặt lộ ra sự cưng chiều, thấp giọng nói một mình: “Cô bé ngốc, anh chính là Lục Dã.”\n</div>\n",
        "rating_value": 7.4
    },
    "nguoi-tinh-than-bi": {
        "ten_truyen": "nguoi-tinh-than-bi",
        "link_truyen": "https://truyenfull.io/nguoi-tinh-than-bi/",
        "ten_truyen_full": "Người Tình Thần Bí",
        "tac_gia": "Ôn Sưởng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n GIỚI THIỆU\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Khương Dao được giao nhiệm vụ vẽ một bức tranh sơn dầu cực lớn. Nội dung của bức tranh sơn dầu là một người đàn ông.\n <br/>\n <br/>\n Bên A yêu cầu kích thước quá khủng, cô toan từ chối thì họ lại đưa cho cô một tấm ảnh.\n <br/>\n <br/>\n Người trong ảnh uy nghiêm, thần bí, mang vẻ cao quý trời ban. Người ấy nhìn thẳng vào cô, đôi mắt sáng rực khiến người ta ngừng thở.\n <br/>\n <br/>\n Khương Dao vô tình nhìn thấy số tiền dưới bức ảnh, trái tim lỡ nhịp. Cô nở nụ cười tươi roi rói: “Được thôi, thưa ông chủ.”\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Lúc Khương Dao hạ nét vẽ đầu tiên lên tấm vải, tay cô khẽ run.\n <br/>\n <br/>\n Người đàn ông được gọi là quản gia đứng cách đó không xa, ngại ngùng: Vẻ đẹp của “Thần”, người thường không thể chống cự.\n <br/>\n <br/>\n Khương Dao hít sâu một hơi, giữ vững lại lực tay, nét bút đầu tiên cứ vậy chạm xuống… Tuyệt, tôi có BMW rồi!\n <br/>\n <br/>\n 3.\n <br/>\n <br/>\n Đêm ấy, sau khi vẽ xong bức họa, người đàn ông trong tranh bước vào giấc mộng của Khương Dao.\n <br/>\n <br/>\n Trong mơ, Khương Dao tự cấu mình một cái nhưng không thấy đau, cô bèn mạnh dạn hỏi: “Anh là ai?”\n <br/>\n <br/>\n Giọng người đó trầm lắng, xa cách lại như có như không: “Thần.”\n <br/>\n <br/>\n Khương Dao ngẩn ra. Ồ, đúng là mơ thật.\n <br/>\n <br/>\n Trước khi cô kịp định thần, giọng nói nặng nề lại tiếp tục vang vọng từ bốn phương tám hướng: “Cũng là chồng em.”\n <br/>\n <br/>\n <em>\n  Lá rơi tiêu điều, cô đơn lạnh lẽo, một mảnh hồn nhung nhớ.\n </em>\n <br/>\n <br/>\n <em>\n  Và thế là, cô bước đến bên anh.\n </em>\n</div>\n",
        "rating_value": 7.0
    },
    "mot-tuan-ben-anh": {
        "ten_truyen": "mot-tuan-ben-anh",
        "link_truyen": "https://truyenfull.io/mot-tuan-ben-anh/",
        "ten_truyen_full": "Một Tuần Bên Anh",
        "tac_gia": "Trọng Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  Văn án:\n </em>\n <br/>\n <br/>\n <em>\n  Khoảng cách Diệp Mỹ Linh đi nước ngoài còn có 7 ngày, Diệp Mỹ Linh quyết định tỏ tình cùng vườn trường vương tử Chung Nhất Minh thầm mến nhiều năm, không nghĩ tới Chung Nhất Minh lại đồng ý.\n </em>\n <br/>\n <br/>\n <em>\n  Tình yêu đếm ngược bắt đầu.\n </em>\n <br/>\n <br/>\n Mục Lục:\n</div>\n",
        "rating_value": 6.0
    },
    "chien-than-ngay-tro-lai": {
        "ten_truyen": "chien-than-ngay-tro-lai",
        "link_truyen": "https://truyenfull.io/chien-than-ngay-tro-lai/",
        "ten_truyen_full": "Chiến Thần Ngày Trở Lại",
        "tac_gia": "Mạt Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trần Thái Nhật đã trải qua khoảng thời gian tăm tối nhất cuộc đời.\n <br/>\n <br/>\n Anh không biết tại sao lại có người hại anh, còn liên lụy đến người yêu anh, khiến cô bị giết hại, con anh lại bị người đem đi...\n <br/>\n <br/>\n Chưa kịp phản ứng gì thì anh bị vu tội sát nhân, ngồi tù mười năm.\n <br/>\n <br/>\n Ngỡ rằng cả đời này coi như hủy, không ngờ cuối cùng kì tích xuất hiện, để anh một lần nữa trở về báo thù...\n</div>\n",
        "rating_value": 6.9
    },
    "vuong-tuyet-nghi": {
        "ten_truyen": "vuong-tuyet-nghi",
        "link_truyen": "https://truyenfull.io/vuong-tuyet-nghi/",
        "ten_truyen_full": "Vương Tuyết Nghi",
        "tac_gia": "muneolgul",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Có người nói, nàng là tiên nữ hạ phàm, xinh đẹp đến mức ngươi không thể tưởng tượng ra!\n <br/>\n Cũng có người nói, nàng là yêu quái biến thành, là yêu nữ giả dạng buổi tối lừa người!\n <br/>\n Có người nói, nàng là tinh linh, đến cứu bằng hữu là ma thú bạch Tinh linh nổi tiếng xinh đẹp khác người, điều này không cần bàn cãi!\n <br/>\n Lại có người nói, các ngươi căn bản là bị hoa mắt, hoặc là bị đui rồi, đẹp giống như các ngươi kể, căn bản là không thể có. Mỹ nhân cưỡi bạch hổ? Chuyện cười, có con ma thú nào dễ dàng để kẻ khác ngồi trên lưng?\n <br/>\n Khắp đại lục, vì nàng mà xôn xao bàn tán, từ hoàng cung đến quán trọ ngoài đường, chủ đề này đi đâu cũng đều nghe tranh cãi.\n <br/>\n Vương Tuyết Nghi - một thiếu nữ xinh đẹp ở đất nước Tân Nguyệt, đột nhiên xuyên không đến Nguyệt Linh đại lục dị thế, một nơi cường giả vi tôn.\n <br/>\n Nàng tu luyện ma pháp, thuần phục ma thú, tìm kiếm bảo vật,... từng bước thay đổi, từng bước tiến tới con đường vương giả.\n</div>\n",
        "rating_value": 8.5
    },
    "minh-tinh-hoang-hau-gia-dao": {
        "ten_truyen": "minh-tinh-hoang-hau-gia-dao",
        "link_truyen": "https://truyenfull.io/minh-tinh-hoang-hau-gia-dao/",
        "ten_truyen_full": "Minh Tinh Hoàng Hậu Giá Đáo",
        "tac_gia": "Ai Mikaze",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ai Mikaze\n <br/>\n Tình trạng: Chưa Hoàn\n <br/>\n <br/>\n Dạ Tử Ly một đại minh tinh vang khắp màn ảnh lớn nhỏ. Chưa một vai nào nàng không diễn thành công. Có điều, Dạ Tử Ly nàng có quy tắc là chọn những phim có tình tiết hợp lệ và tính cách nam nữ chủ đều vừa ý nàng. Đó là lí do cho dù biên kịch đạo diễn liên tục tìm đến nàng cho vai Lạc Tâm Nghiên nhưng luôn bị từ chối.\n <br/>\n <br/>\n Không những thế Dạ Tử Ly nàng còn dính nhiều scandal từ trên trời rơi xuống do chính công ty quản lý tạo ra để pr. Kết quả nàng bị một fan cuồng của sao Nam giết chết.\n <br/>\n <br/>\n Xuyên không vào cuốn kịch bản nàng từng từ chối, Dạ Tử Ly trở thành nữ phụ có kết cục bi thảm Mộ Dung Ngữ Lam. Khóc không ra nước mắt nàng tìm cách trốn khỏi định mệnh. Hoa đào nở thành đoá, nam chủ lại đi theo nàng.\n</div>\n",
        "rating_value": 8.6
    },
    "mua-phun-mua-ha-chua-tung-ngung-yeu-em": {
        "ten_truyen": "mua-phun-mua-ha-chua-tung-ngung-yeu-em",
        "link_truyen": "https://truyenfull.io/mua-phun-mua-ha-chua-tung-ngung-yeu-em/",
        "ten_truyen_full": "Mưa Phùn Mùa Hạ (Chưa Từng Ngừng Yêu Em!)",
        "tac_gia": "Hạ Cát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Mưa Phùn Mùa Hạ (Chưa Từng Ngừng Yêu Em!)\n <br/>\n <br/>\n Tác giả: Hạ Cát [ Đông Phương Diệu]\n <br/>\n <br/>\n Thể loại: Ngôn tình, nữ phụ văn, hiện đại, xuyên không, ngược nam, NP\n <br/>\n <br/>\n \"Em nói, em không hiểu yêu là gì, không sao, về bên anh đi, không cần yêu anh đâu! Chỉ cần cho anh nhìn em một mỗi ngày là được rồi, đó là cảm giác khi yêu... \"\n <br/>\n <br/>\n \"Em nói, đừng thích em nữa? Được! Anh không thích em, nghe kĩ này Vi Vũ Hạ, anh yêu em!\n <br/>\n ..\n <br/>\n <br/>\n Cô, Phùng Vũ Hạ là một cô gái 24 tuổi lại vô tình xuyên vào quyển tiểu thuyết vừa đọc, lại xuyên vào vữ phụ Vi Vũ Hạ trong truyện.\n <br/>\n <br/>\n Hồ điệp vỗ cánh, cành lay chuyển\n <br/>\n <br/>\n Vũ Hạ cô sẽ ra sao đây?\n <br/>\n <br/>\n Mưa phùn mùa hạ, cơn mưa đến nhanh, đi cũng nhanh...\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Ngày mùa hạ mưa rơi một miền nhớ\n <br/>\n Ngày qua đi nơi đây anh vẫn chờ\n <br/>\n Chờ em bóng hình cô gái nhỏ\n <br/>\n Bỏ quên nắng hạ bỏ cả tình anh\n</div>\n",
        "rating_value": 8.8
    },
    "co-tu-lam-nu-phu": {
        "ten_truyen": "co-tu-lam-nu-phu",
        "link_truyen": "https://truyenfull.io/co-tu-lam-nu-phu/",
        "ten_truyen_full": "Cố Tử Làm Nữ Phụ",
        "tac_gia": "Vân Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cố Tử vốn là một nữ sát thủ tài giỏi trong hắc đạo, cô thông thạo mọi lĩnh vực và đủ điểu kiện để đứng đầu trêи bảng truy nã của chính phủ.\n <br/>\n <br/>\n Ngày hôm ấy, dưới sự nải nỉ của cộng sự Cố Tử miễn cưỡng đọc quyển tiểu thuyết mà cô ấy giới thiệu.\n <br/>\n <br/>\n Chỉ là không ngờ, ngay sau khi thực hiện nhiệm vụ và bị nội gián của tổ chức đối thủ giết chết. Cố Tử lại vô tình xuyên vào quyển tiểu thuyết ấy.\n <br/>\n <br/>\n Cô trở thành nhân vật nữ phụ sở hữu kết cục phi thường bi thảm. Sau khi chết, Cố Tử cũng chẳng luyến tiếc gì ở thế giới cũ, nên cô đã nguyện ý ở lại nơi này để thay đổi mọi thứ.\n <br/>\n <br/>\n Nhưng không ngờ ở đây Cố Tử đã gặp lại một người khiến cô phải ân hận cả một đời!\n <br/>\n -\n</div>\n",
        "rating_value": 7.3
    },
    "em-gai-la-phan-dien": {
        "ten_truyen": "em-gai-la-phan-dien",
        "link_truyen": "https://truyenfull.io/em-gai-la-phan-dien/",
        "ten_truyen_full": "Em Gái Là Phản Diện",
        "tac_gia": "Điền Thị Thỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể Loại - Ngôn tình, hiện đại, xuyên không, ngụy incest\n <br/>\n <br/>\n <i>\n  Văn Án\n </i>\n <br/>\n <br/>\n Ba mẹ Tô Như Nguyệt từ nhỏ đã ly hôn, mẹ cô tái giá lấy người khác, nhưng năm tám tuổi, mẹ cô đã bị tai nạn qua đời, cô sống cùng cha dượng.\n <br/>\n <br/>\n Cha dượng cô sáng sỉn chiều say, nhiều lần ra tay đánh đập cô, cô tủi thân, đau khổ, cho nên cứ vùi đầu vào những cuốn sách ngôn tình, cô muốn tìm thấy tình thân, tình yêu, thật đẹp trong những cuốn sách đó, nó làm lòng cô trở nên yên bình.\n <br/>\n <br/>\n Một hôm bỗng cô thấy một cuốn sách củ kỹ trong ngăn tủ ở nhà kho, bèn lấy ra đọc thử, nào ngờ đó cũng là một cuốn ngôn tình rất hay.\n <br/>\n <br/>\n Nhưng điều đáng nói là, nữ phản diện trong cuốn sách lại có tên là \"Tô Như Nguyệt\"?\n <br/>\n <br/>\n Cô cảm thấy rất ghét Tô Như Nguyệt trong truyện, chỉ vì lòng ghen tị với nữ chính, lại làm nhiều điều ác độc không thể tha thứ như vậy.\n <br/>\n <br/>\n Cuối cùng lại chết trong tay anh trai của mình, cũng chính là nam chính. Rõ ràng anh trai cô ấy từng rất thương cô ấy. Mọi người bên cạnh cũng rất tốt với cô ấy, nhưng cô ấy lại không biết trân trọng mà đánh mất tất cả, khiến cho mọi người chỉ cần nhìn thấy cô ấy đều chán ghét, ngay cả anh trai cô ấy cũng không ngoại lệ.\n <br/>\n <br/>\n Tô Như Nguyệt từng nghĩ, nếu như cô là Tô Như Nguyệt trong truyện, cô nhất định trân trọng tình cảm của mọi người, đặc biệt là anh trai cô ấy, nhất định không đi vào vết xe đỗ đó.\n <br/>\n <br/>\n Nào ngờ cô thật sự đã xuyên vào cuốn sách đó, lại không phải là nữ chính, mà chính là em gái nam chính, nữ phản diện bị ghét nhất truyện, rốt cuộc cô phải làm thể nào đây?\n</div>\n",
        "rating_value": 5.9
    },
    "ban-gai-cu-hac-hoa-hang-ngay": {
        "ten_truyen": "ban-gai-cu-hac-hoa-hang-ngay",
        "link_truyen": "https://truyenfull.io/ban-gai-cu-hac-hoa-hang-ngay/",
        "ten_truyen_full": "Bạn Gái Cũ Hắc Hóa Hằng Ngày",
        "tac_gia": "Công Tử Vĩnh An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Phía sau mỗi câu chuyện tình yêu\n <br/>\n <br/>\n Tất sẽ có một vị pháo hôi bạn gái cũ\n <br/>\n <br/>\n Nếu có một ngày, bạn gái cũ hắc hóa......\n <br/>\n <br/>\n Ha hả, vậy thì chơi vui rồi!\n <br/>\n <br/>\n Hắc hóa trích lời:\n <br/>\n <br/>\n Đừng nói thích nhanh như vậy, em sẽ nhịn không được đem anh giấu trong ngăn tủ.\n <br/>\n <br/>\n Hoặc là anh đi tìm chết, hoặc là em cười nhìn anh chết.\n <br/>\n <br/>\n Cậu cho rằng người cậu thích chính là thiên sứ, cho nên, bị tôi lợi dụng cũng xứng đáng...\n</div>\n",
        "rating_value": 8.4
    },
    "sung-toi-nghien-vo-yeu-co-doc-942954": {
        "ten_truyen": "sung-toi-nghien-vo-yeu-co-doc-942954",
        "link_truyen": "https://truyenfull.io/sung-toi-nghien-vo-yeu-co-doc-942954/",
        "ten_truyen_full": "Sủng Tới Nghiện Vợ Yêu Có Độc",
        "tac_gia": "Phạm Phạm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn ÁN:\n <br/>\n <br/>\n Truyện Sủng Tới Nghiện: Vợ Yêu Có Độc của tác giả Phạm Phạm kể về Lăng Y Mộc bị vu oan, phải ngồi tù, còn vì bị xem là đã say rượu tông chết một người phụ nữ có thế lực nên lọt vào trả thù, hành hạ.\n <br/>\n <br/>\n Dù đã tù nhưng bao đêm cô vẫn không dám ngủ vì bóng tối lạnh lẽo cùng với cảnh tượng cô bị đánh đập, bị tra tấn,…cứ thế mà hiện lên.\n <br/>\n <br/>\n Vốn có thể là một nữ luật sư xinh đẹp, tương lai tươi sáng, giờ lại lưu lạc thành công nhân quét rác, bị những người trong vòng sinh hoạt trước kia chế nhạo khinh nhục…\n <br/>\n <br/>\n Cô vô tình gặp một người đàn ông nhìn nghèo khó, nhưng khí chất lại cực kì đặc biệt, cô muốn giúp đỡ anh nên đề nghị anh ở trọ cùng cô.\n <br/>\n <br/>\n Dịch Quân Phi không nghĩ tới lại có thể gặp cô gái này, người theo lời mọi người là đã đâm chết vị hôn thê của cô.\n <br/>\n <br/>\n Anh không ngờ thời gian tiếp xúc với cô càng nhiều, cô lại khiến anh ngày càng nhiều ngạc nhiên và cảm thán.\n</div>\n",
        "rating_value": 7.3
    },
    "tong-tai-daddy-ngu-ngoc-bao-bao-theo-me-day-538595": {
        "ten_truyen": "tong-tai-daddy-ngu-ngoc-bao-bao-theo-me-day-538595",
        "link_truyen": "https://truyenfull.io/tong-tai-daddy-ngu-ngoc-bao-bao-theo-me-day-538595/",
        "ten_truyen_full": "Tổng Tài Daddy Ngu Ngốc Bảo Bảo Theo Mẹ Đây",
        "tac_gia": "Mia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Bạn đang đọc truyện Tổng Tài Daddy Ngu Ngốc: Bảo Bảo Theo Mẹ Đây của tác giả Mia. Vì muốn cứu mẹ mình nên Thẩm Ngọc Lam nhận lời mang thai hộ, và vừa mới sinh ra, con cô đã bị người bồng đi, không kịp nhìn mặt lấy một lần.\n <br/>\n Hiện giờ mẹ cô cũng xuôi tay, cô chỉ nghĩ được gặp lại thân nhân duy nhất của mình, con của cô.\n <br/>\n <br/>\n Vì thế cô tận lực tìm cách tiến vào nhà Ninh Nhất Phàm để làm bảo mẫu cho nhóc con của mình.\n <br/>\n <br/>\n Sau đó chính là câu chuyện một cậu nhóc con cùng một chàng tổng tài bá đạo thay nhau giành lấy sự chú ý của Thẩm Ngọc Lam.\n</div>\n",
        "rating_value": 6.3
    },
    "hoa-ra-nguoi-o-noi-nay": {
        "ten_truyen": "hoa-ra-nguoi-o-noi-nay",
        "link_truyen": "https://truyenfull.io/hoa-ra-nguoi-o-noi-nay/",
        "ten_truyen_full": "Hóa Ra Người Ở Nơi Này",
        "tac_gia": "Thanh Phong Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ngôn tình sủng Hóa Ra Người Ở Nơi Này là tác phẩm đầy xúc động của tác giả Thanh Phong Ngữ. Lục Tâm là do một tay Lục Cảnh Hành nuôi lớn nên người. Anh bên cạnh cô suốt mười mấy năm trời, nhưng không ngờ rằng anh không để ý tới cô một phút cô đã có một mối đào hoa.\n <br/>\n <br/>\n Mà đối phương lại là một mối đào hoa ngang tầm với anh, khiến Lục Cảnh Hành đang công tác ở nước ngoài đứng ngồi không yên, gấp rút về nước.\n <br/>\n <br/>\n Anh cậy mạnh cưỡng ép để được ở chung với Lục Tâm, chủ động tiếp nhận vụ án cô đang phụ trách, nước chảy đá mòn, cơ hội rồi cũng đến.\n</div>\n",
        "rating_value": 7.5
    },
    "vien-yen-van-sung": {
        "ten_truyen": "vien-yen-van-sung",
        "link_truyen": "https://truyenfull.io/vien-yen-van-sung/",
        "ten_truyen_full": "Viễn Yên Vạn Sủng",
        "tac_gia": "Manh Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Viễn Yên Vạn Sủng\n </b>\n của tác giả\n <b>\n  Manh Tử\n </b>\n . Hắn có chút không hiểu chuyện, vô tư vô lự, nhưng trong lòng lại chỉ có mình ta, vậy nên ta bỏ qua tất cả mà sủng hắn thì đã làm sao? Ta chính là không muốn hắn dấn thân vào giang hồ, nguyện bảo vệ hắn khỏi khói lửa, chỉ cần hắn luôn ở bên ta là đủ. - Nhược Yên..\n</div>\n",
        "rating_value": 6.4
    },
    "cuoi-chong-ma": {
        "ten_truyen": "cuoi-chong-ma",
        "link_truyen": "https://truyenfull.io/cuoi-chong-ma/",
        "ten_truyen_full": "Cưới Chồng Ma",
        "tac_gia": "Vô Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cưới Chồng Ma\n </b>\n của tác giả\n <b>\n  Vô Lam\n </b>\n . Mặc dù thoáng nghe người lớn nói với nhau rằng mảnh đất ấy không lành, bị nguyền rủa,…nhưng gia đình cô vẫn bất đắc dĩ phải chuyển về đây\n <br/>\n <br/>\n Cô cứ nghĩ là đồn đãi, mà những ngày đầu cũng không hề có gì lạ xảy ra, nên cô cũng không quan tâm nữa\n <br/>\n <br/>\n Không ngờ, lúc cô buông xuống phòng bị thì những thứ kì lạ lần lượt kéo đến.\n <br/>\n <br/>\n Cô tìm hiểu mới rõ nơi này từng có người chết, hình như chịu oan khuất và còn bị người yểm nên mới có những chuyện kì lạ kia.\n <br/>\n <br/>\n Nhưng nếu chuyện đã xảy ra tận hai trăm năm trước thì sao họ nói ngôi nhà này mới xây hai mươi năm?\n <br/>\n <br/>\n Người bị chết oan và bị yểm kia có thân phận gì?\n <br/>\n <br/>\n Tại sao chỉ duy nhất mình cô thấy?\n</div>\n",
        "rating_value": 6.6
    },
    "som-muon-gi-cung-ly-hon": {
        "ten_truyen": "som-muon-gi-cung-ly-hon",
        "link_truyen": "https://truyenfull.io/som-muon-gi-cung-ly-hon/",
        "ten_truyen_full": "Sớm Muộn Gì Cũng Ly Hôn",
        "tac_gia": "Tử Thanh Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Văn án:\n </strong>\n <br/>\n Mọi người đều hâm mộ Hạ Hạm lấy được ông trùm thương nhân Hàn Mặc Nhiễm. Anh không chỉ có nhan sắc, vóc dáng đẹp trai, mà lại còn rất biết kiếm tiền. Quan trọng là hai người quen biết từ khi còn học cao trung, từ đồng phục đến áo cưới. Người ta đều nói cuộc sống của Hạ Hạm giống y như một câu chuyện cổ tích.\n <br/>\n <br/>\n Mỗi lần nghe thấy mấy câu nói này, sắc mặt Hạ Hạm đều lạnh lùng tỏ ra khiêm tốn, nhưng trong lòng lại yên lặng sôi trào.\n <br/>\n <br/>\n Cũng phải, Hàn Mặc Nhiễm rất lợi hại, rất ưu tú. Cho dù đã kết hôn nhưng vẫn có rất nhiều người phụ nữ công khai thích thầm anh.\n <br/>\n <br/>\n Nhưng cô hiểu rất rõ Hàn Mặc Nhiễm là loại người gì. Tên quái quỷ này rất giỏi tính toán. Ngoại trừ lợi ích, anh ta không để bất kỳ thứ gì vào mắt.\n <br/>\n <br/>\n Nhưng cũng không quan trọng, dù sao cô cũng không thích anh.\n <br/>\n <br/>\n Từ khi bắt đầu, Hạ Hạm đã không cố gắng nhiều vì cuộc hôn nhân với Hàn Mặc Nhiễm, sớm muộn gì mà chẳng ly hôn. Ngày nào hết lợi ích, thì ngày đó hôn nhân sẽ tàn.\n <br/>\n <br/>\n Nhưng Hạ Hạm không ngờ rằng, khi cô vô tình nói ra câu này, Hàn Mặc Nhiễm lại trầm mặt nói với cô: “Muốn ly hôn, trừ khi anh chết!”\n <br/>\n <br/>\n Hai người trong cuộc hôn nhân này đấu đá với nhau. Nhìn qua, lão đại tưởng chừng như chiếm phần thắng, không bị tình cảm chi phối, cuối cùng lại hoàn toàn khuất phục dưới váy người phụ nữ.\n</div>\n",
        "rating_value": 8.4
    },
    "duyen-lam-phu-quan": {
        "ten_truyen": "duyen-lam-phu-quan",
        "link_truyen": "https://truyenfull.io/duyen-lam-phu-quan/",
        "ten_truyen_full": "Duyên Làm Phu Quân",
        "tac_gia": "Tâm Nhụy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn Một người xuyên không, trở thành nữ nhân vô dụng bậc nhất bị nam phụ giết chết ở kiếp trước.\n <br/>\n <br/>\n Một người bi phẫn trọng sinh, kiếp trước là nam phụ đấu với nam nữ chính đến khi hết truyện thì không cam lòng mà tắt thở.\n <br/>\n <br/>\n Tiểu muội vô dụng quanh quẩn đi tìm lương duyên lại rơi vào tay độc nam phụ, độc nam phụ luôn đi tìm cách báo thù lại ngã vào hũ mật của tiểu muội vô dụng.\n <br/>\n <br/>\n Cùng nắm tay nhau đi tới phía trước, tiểu muội vô dụng phát hiện, truyện trạch đấu kịch liệt đã biến thành truyện điền văn sủng ngọt từ khi nào thế?\n <br/>\n <br/>\n Truyện hư cấu, không cần chứng thực, nam chính trọng sinh, không thích chớ nhảy hố.\n <br/>\n <br/>\n Nội dung nhãn: Xuyên qua thời không, kiếp trước kiếp này\n</div>\n",
        "rating_value": 7.4
    },
    "bo-me-giau-co-va-anh-trai-luu-luong-hang-dau-cuoi-cung-cung-tim-thay-toi": {
        "ten_truyen": "bo-me-giau-co-va-anh-trai-luu-luong-hang-dau-cuoi-cung-cung-tim-thay-toi",
        "link_truyen": "https://truyenfull.io/bo-me-giau-co-va-anh-trai-luu-luong-hang-dau-cuoi-cung-cung-tim-thay-toi/",
        "ten_truyen_full": "Bố Mẹ Giàu Có Và Anh Trai Lưu Lượng Hàng Đầu Cuối Cùng Cũng Tìm Thấy Tôi",
        "tac_gia": "Tây Tích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bố Mẹ Giàu Có Và Anh Trai Lưu Lượng Hàng Đầu Cuối Cùng Cũng Tìm Thấy Tôi\n </b>\n của tác giả\n <b>\n  Tây Tích\n </b>\n . Cô con gái mất tích từ nhỏ của nhà họ Lục được tìm về rồi!\n <br/>\n <br/>\n Cô bị bọn buôn người bắt cóc mấy chục năm trời, đời này bị hủy hoại là cái chắc!\n <br/>\n <br/>\n Lần đầu tiên vợ chồng nhà họ Lục nhìn thấy đã có cảm giác con gái mình hơi sai sai, họ không cầu cô phải có tương lai tươi sáng, chỉ mong con gái được vui vẻ mà thôi.\n <br/>\n <br/>\n #\n <br/>\n <br/>\n Lục Vãn sống như cây cỏ dại, trở thành một cậu bé mười bảy tuổi đầy kiên cường, thậm chí cả giới tính trên hộ khẩu cũng là “nam”.\n <br/>\n <br/>\n Bỗng nhiên có một ngày, cô trở thành thiên kim giàu có bị thất lạc từ nhỏ?\n <br/>\n <br/>\n Lục Vãn cảm thấy rất tốt, cô chỉ muốn làm một cô gái bình thường.\n <br/>\n <br/>\n Học hành đàng hoàng, năm tháng trôi qua thật yên ả, không đánh nhau và không mắng chửi người khác.\n <br/>\n <br/>\n Ông bố nhà khoa học: “Con gái cứ yên tâm, thành tích kém không có gì to tát hết!”\n <br/>\n <br/>\n Lục Vãn: “Từ nhỏ con đã kiếm tiền dựa vào việc học, có cái số toàn nhận học bổng.”\n <br/>\n <br/>\n Anh trai top lưu lượng: “Trời má em gái tôi đây sao, tóc còn ít hơn cả mình nữa?”\n <br/>\n <br/>\n Lục Vãn: “...Hóa ra tên mặt trắng trên tạp chí là anh hai của mình à, em còn chưa ghét bỏ anh đâu.”\n <br/>\n <br/>\n Đàn em trước kia: “Lão đại, vì né tụi em mà anh chấp nhận mặc đồ con gái luôn hả? Đậu móe ơi cơ ngực còn lớn hơn hồi xưa nữa này!”\n <br/>\n <br/>\n Lục Vãn: “...”\n <br/>\n <br/>\n Sau một thời gian ngắn, người nhà mang lòng thương hại và áy náy cùng nhau ngồi chờ xem con gà rừng bay vào nhà giàu gây trò hề ra sao nhưng ai nấy đều cảm thấy tình hình rất chi là tình hình.\n</div>\n",
        "rating_value": 8.9
    },
    "sung-phi-vo-do-cuong-phi-phach-loi-cua-bao-quan": {
        "ten_truyen": "sung-phi-vo-do-cuong-phi-phach-loi-cua-bao-quan",
        "link_truyen": "https://truyenfull.io/sung-phi-vo-do-cuong-phi-phach-loi-cua-bao-quan/",
        "ten_truyen_full": "Sủng Phi Vô Độ: Cuồng Phi Phách Lối Của Bạo Quân",
        "tac_gia": "Lộ Phi Đại Đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lộ Phi Đại Đại\n <br/>\n <br/>\n Thể loại: Cổ đại, xuyên không, y độc, nam nữ cường, sạch- sủng, 1v1, HE\n <br/>\n <br/>\n Editor &amp; beta: Angel Of Death Team\n <br/>\n <br/>\n <em>\n  <strong>\n   Giới thiệu:\n  </strong>\n </em>\n <br/>\n <br/>\n \"Chủ tử, nếu như có một ngày ta đối địch với cả thiên hạ thì ngài sẽ làm gì?\"\n <br/>\n <br/>\n \"Trẫm diệt cả thiên hạ!\"\n <br/>\n <br/>\n Nàng đưa tay chỉ về đám người hoàng thất kia nói: “Vậy được! Chủ tử! Hắn, hắn, bọn hắn! Bọn hắn đều bắt nạt ta! Ngài đánh rụng răng bọn hắn đi!”\n <br/>\n <br/>\n \"Được!\"\n <br/>\n <br/>\n Mấy người kia lập tức hoảng sợ đến mức toát mồ hôi lạnh... Vị cô nương này, vừa rồi rốt cuộc là ai đang bắt nạt ai vậy?\n <br/>\n <br/>\n Trước khi xuyên không, nàng là sát thủ đỉnh cao sống ở thế kỷ hai mươi mốt, vốn định rửa tay gác kiếm, lui khỏi giang hồ, cuối cùng lại bị tổ chức đuổi giết.\n <br/>\n <br/>\n Sau khi xuyên không, nàng vốn định làm một cô gái ngây thơ trong sáng hồn nhiên vô hình, lại vì gặp phải hắn mà bị cuốn vào sự tranh giành quyền lực.\n <br/>\n <br/>\n Truyện sủng ngọt ngào, sạch cả nam lẫn nữ chủ\n <br/>\n <br/>\n Hành văn hài hước, nam cường nữ cường, HE\n</div>\n",
        "rating_value": 6.3
    },
    "sau-xuyen-sach-toi-thanh-ty-ty-cua-nam-chinh": {
        "ten_truyen": "sau-xuyen-sach-toi-thanh-ty-ty-cua-nam-chinh",
        "link_truyen": "https://truyenfull.io/sau-xuyen-sach-toi-thanh-ty-ty-cua-nam-chinh/",
        "ten_truyen_full": "Sau Xuyên Sách, Tôi Thành Tỷ tỷ Của Nam Chính",
        "tac_gia": "Duệ Ái Mẫn Na",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Duệ Ái Mẫn Na\n <br/>\n <br/>\n Tên cũ: Mỹ nhân ôn hoà là chị của nam chính\n <br/>\n <br/>\n Thể loại: xuyên không tiểu thuyết\n <br/>\n <br/>\n Couple: Vu Tịnh Nhã x np\n <br/>\n <br/>\n Tình trạng: Đang cập nhật (đã sửa đổi vài chương)\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n \"The human soul has still greater need of the ideal than of the real. It is by the real that we exist; it is by the ideal that we live.\"\n <br/>\n <br/>\n 《Linh hồn thẳm sâu của con người vẫn luôn cần lý tưởng hơn thực tế. Chúng ta tồn tại nhờ thực tế, nhưng chúng ta sống vì lý tưởng.》\n</div>\n",
        "rating_value": 7.5
    },
    "nay-khong-phai-em-bi-cam-sao": {
        "ten_truyen": "nay-khong-phai-em-bi-cam-sao",
        "link_truyen": "https://truyenfull.io/nay-khong-phai-em-bi-cam-sao/",
        "ten_truyen_full": "Này, Không Phải Em Bị Câm Sao?",
        "tac_gia": "Hoàng Gia Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hà cớ gì người hiền, cứ phải sống một cuộc đời khổ cực. Thế giới này quá đau khổ, ông Trời thương tình cho cô xuyên vào thế giới tiểu thuyết thật cẩu huyết.\n <br/>\n <br/>\n Dù thế thì sao, thân phận nữ phụ này so với cô ở kiếp trước phải nói là quá hoàn mĩ đi, cớ sao tự hại mình như vậy.\n <br/>\n <br/>\n Nam chủ? Liệu có thể vứt bỏ hết tất cả mà chạy theo nữ phụ như cô? Chắc chắn là không đi, vì cô bị câm mà!\n <br/>\n <br/>\n Mà khoan, cớ sao phiền hà thế nhỉ, bọn họ vẫn cứ bám theo cô. Thế là thế nào chứ?\n <br/>\n ~~~~~~~~~~~~~~~~~~~~~~~~~\n <br/>\n Lòng tự trọng của cô quá cao. Cô có thế giới của mình, có người mình thương yêu, có cả những gánh nặng không tên. Cô không thể chỉ vì ái tình trước mặt mà vứt bỏ tất cả, cả những công sức cố gắng bấy lâu nay. Bọn họ là ai chứ? Là nữ chủ cùng nam chủ, có hào quang nhân vật chính, làm sao có thể hiểu được thế giới của cô.\n <br/>\n <br/>\n Vẫn là, quá muộn rồi!\n</div>\n",
        "rating_value": 5.9
    },
    "ac-ma-nu-phu": {
        "ten_truyen": "ac-ma-nu-phu",
        "link_truyen": "https://truyenfull.io/ac-ma-nu-phu/",
        "ten_truyen_full": "Ác Ma Nữ Phụ",
        "tac_gia": "Thiện Đại Tuyết Ngưng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô Lục Mãn Hy, đường đường là nữ sát thủ số 1 thế giới hiệu Tu La tượng trưng cho sự tàn nhẫn và cái chết. Trời sinh gương mặt tuyệt mỹ, bao nhiêu trân bảo ngàn năm còn dị năng có một không hai. Nhược điểm của cô chính là cực lười và ham ăn. Cô chẳng muốn cái gì mà mỹ mạo, cái gì mà sát thủ số một cô chỉ muốn làm một con sâu gạo cho nên những ngày rảnh đều ru rú trong nhà ôm cả núi tiểu thuyết ngôn tình. Không may lại xuyên chúng quyển truyện ngôn tình cẩu huyết làm nữ phụ nữa chứ. Đám nam chính cô thèm vào cô chỉ thích cuộc sống trạch nữ chính hiệu thôi mà cũng không yên. Hừ, đã thế cô đành xử gọn nữ chủ trước tận hưởng sau\n</div>\n",
        "rating_value": 5.8
    }
}