{
    "ngon-den-hoa-dang-trong-tim-toi": {
        "ten_truyen": "ngon-den-hoa-dang-trong-tim-toi",
        "link_truyen": "https://truyenfull.io/ngon-den-hoa-dang-trong-tim-toi/",
        "ten_truyen_full": "Ngọn Đèn Hoa Đăng Trong Tim Tôi",
        "tac_gia": "Hạt Cát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ánh sáng trong sinh mệnh của cô, chính là anh. Cô yêu anh, yêu một cách khờ dại.\n <br/>\n <br/>\n Mỗi hơi thở của anh, nguồn sống mà anh cảm nhận được, chính là cô. Anh vì cô, có thể buông bỏ tất thảy.\n <br/>\n <br/>\n Đối với cô, anh là ánh sáng kì tích.\n <br/>\n <br/>\n Đối với anh, cô là hơi thở, là cả một nguồn sống.\n <br/>\n <br/>\n Một đoá hoa đăng, một tâm nguyện được thả dưới mặt hồ...\n <br/>\n <br/>\n Nhưng đáng tiếc, chuyện tình của họ vốn đã định là “Oan Trái”.\n</div>\n",
        "rating_value": 8.1
    },
    "tieu-phu-ba": {
        "ten_truyen": "tieu-phu-ba",
        "link_truyen": "https://truyenfull.io/tieu-phu-ba/",
        "ten_truyen_full": "Tiểu Phú Bà",
        "tac_gia": "Hoa Hoa Điểm Điểm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Nhóm Editor Có Tâm, Ptv12\n <br/>\n <b>\n  Bìa:\n </b>\n meomeodocsach\n <br/>\n <br/>\n Chu Mộ Tu bận bịu nghĩ khẩu hiệu để cổ động cho lão bà trong cuộc họp báo ra mắt sản phẩm mới. Tại cuộc họp, các phóng viên tranh nhau đưa ra câu hỏi, mong giành lấy chủ đề hot cho tờ báo của mình.\n <br/>\n <br/>\n \"Chu tổng, nghe nói trước khi phu nhân quen ngài cũng đã là người rất giàu có?\"\n <br/>\n <br/>\n Chu Mộ Tu cười: \"Cô ấy vẫn luôn là phú bà.\"\n <br/>\n <br/>\n Phóng viên tò mò: \"Trong nhà ngài ai quản tiền?\"\n <br/>\n <br/>\n Chu Mộ Tu liếc liếc mắt nhìn vợ đang đứng cảnh mình, không nhanh không chậm trả lời: \"Tiền hay tôi đều là cô ấy quản.\"\n</div>\n",
        "rating_value": 8.9
    },
    "vi-dai-thuc-nay-khong-de-theo-duoi": {
        "ten_truyen": "vi-dai-thuc-nay-khong-de-theo-duoi",
        "link_truyen": "https://truyenfull.io/vi-dai-thuc-nay-khong-de-theo-duoi/",
        "ten_truyen_full": "Vị Đại Thúc Này Không Dễ Theo Đuổi",
        "tac_gia": "Mạt Dữ Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Team Tứ Phương\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Sủng, Trâu già gặm cỏ non.\n <br/>\n <br/>\n Dạo này trường Đại học C đều đang nghị luận ầm ĩ về việc Giáo sư Lộ của Khoa Kĩ thuật đang bị một y tá trẻ tuổi cuồng nhiệt theo đuổi. Bất luận là sinh viên hay các giáo sư khác, ai cũng đang hào hứng bàn luận về chuyện này.\n <br/>\n <br/>\n Người đi đường Giáp nói: “Giáo sư Lộ thật là già trẻ cũng ăn.”\n <br/>\n <br/>\n Người đi đường Ất nói: ” Giáo sư Lộ răng lợi không tệ, khẩu vị thật nặng.”\n <br/>\n <br/>\n Người đi đường Bính nói: “Chỉ có mình ta đồng tình với Lộ giáo sư sao? Nghe nói cô bé kia lại bỏ mặc hắn rồi…\n</div>\n",
        "rating_value": 7.7
    },
    "thien-kim-bao-thu-070820": {
        "ten_truyen": "thien-kim-bao-thu-070820",
        "link_truyen": "https://truyenfull.io/thien-kim-bao-thu-070820/",
        "ten_truyen_full": "Thiên Kim Báo Thù",
        "tac_gia": "Nhất Niệm Trầm Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đại tiểu thư Lâm gia bị tai nạn, mà kẻ đứng sau âm mưu này là bà mẹ kế cùng con gái của bà ta, thậm chí còn có người yêu cũ của cô thiết kế. Nhưng, cô không chết, năm năm sau, cô trở về. Mẹ qua đời, em trai mất tích, bản thân trở thành kẻ trắng tay. Cô trở về, chính là lời cảnh báo cho những kẻ đó, hãy chuẩn bị thừa nhận sự trả thù của cô.\n <br/>\n <br/>\n Bản giao kèo hợp đồng cùng mối liên hệ với cậu Hai nhà họ Thẩm - Thẩm Mạc rốt cuộc sẽ giúp ích gì cho cô trong sự trả thù lần này? Sự ràng buộc giữa cô với người đàn ông này rồi sẽ đi đến đâu? Tình yêu và hận thù, cô sẽ đối mặt với chúng như thế nào?\n</div>\n",
        "rating_value": 7.6
    },
    "nguoi-chong-yeu": {
        "ten_truyen": "nguoi-chong-yeu",
        "link_truyen": "https://truyenfull.io/nguoi-chong-yeu/",
        "ten_truyen_full": "Người Chồng Yêu",
        "tac_gia": "Vụ Thỉ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên tác phẩm:\n </b>\n Chưởng trung yêu phu\n <br/>\n <b>\n  Thể loại:\n </b>\n Huyền huyễn\n <br/>\n <b>\n  Edit\n </b>\n : Dương tỷ\n <br/>\n <br/>\n Khi hay tin bà ngoại bị ốm nặng, Úc Linh liền rời chốn thị thành phồn hoa trở về nơi thôn nhỏ thanh nhàn yên tĩnh đó. Thế rồi để ngoại yên lòng, Úc Linh kích động, không những đồng ý gặp mặt mà còn trực tiếp đăng ký kết hôn với đối tượng xem mắt.\n <br/>\n <br/>\n Đêm tân hôn đó, vẻ mặt Úc Linh như mộng nhìn khuôn mặt thật của người đàn ông dưới ánh đèn đẹp tới mức chẳng thật tý nào, rồi sau đó bị áp đảo hoàn toàn.\n <br/>\n <br/>\n Càng khiến cho cô thấy tấm tắc là, người này thoạt nhìn rất nhã nhặn, lịch thiệp ai ngờ lại có năng lực cực đại, thực sự là cẩu mà.\n <br/>\n <br/>\n Sau đó Úc Linh mới biết được chồng nhà mình thuộc loại gì. Anh vốn không phải là người, mà là một loại không phải tộc người nữa.\n <br/>\n <br/>\n Úc Linh: Không phải ta đã nói là sau khi kiến quốc xong thì không được thành tinh đó sao?\n <br/>\n <br/>\n Nhãn: Một không gian ảo tưởng mất quyền lực\n <br/>\n <br/>\n Nhân vật chính: Giang Úc Linh, Hề Từ/ phối hợp diễn: Mễ Thiên Sư, Du Lệ, Giang Úc Y ┃ nhân vật khác: Yêu ma quỷ quái\n</div>\n",
        "rating_value": 8.6
    },
    "dut-em-mot-vien-keo-duong": {
        "ten_truyen": "dut-em-mot-vien-keo-duong",
        "link_truyen": "https://truyenfull.io/dut-em-mot-vien-keo-duong/",
        "ten_truyen_full": "Đút Em Một Viên Kẹo Đường",
        "tac_gia": "Tây Phương Kinh Tế Học",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Team Tứ Phương 2.\n <hr/>\n <br/>\n Không chỉ trường cấp ba An Thành mà ở những trường họ lân cận, mọi người đều biết danh tiếng của Lạc Đường. Đừng nhìn bề ngoài cậu ta như một thiếu niên trong trẻo, đầy sinh lực, nhìn sáng rỡ như ánh mặt trời vậy, thế nhưng tính tình lạnh nhạt, đã vậy còn rất giỏi đánh nhau.\n <br/>\n <br/>\n Vì muốn chèn ép Lạc Đường, những thiếu niên bất lương của trường khác đặt cho cậu biệt danh Đường Đường. Tên này cũng thành công chọc tức Lạc Đường, ai gọi liền nổi giận.\n <br/>\n <br/>\n Nhưng theo một vị bạn học khác chính tai nghe được có một nữ sinh không sợ chết gọi Lạc Đường là Đường Đường, mà Lạc Đường không những không tức giận, ngược lại còn ngoắc cái đuôi đi qua.\n <br/>\n <br/>\n Bạn học A: Ngoắc cái đuôi? Cậu coi Lạc Đường là chó nhỏ sao?\n <br/>\n <br/>\n Bạn học B: Chính là chó nhỏ, hoặc coi như chó to nhưng tính cách nhu thuận, giống như… chó Golden!\n <br/>\n <br/>\n Vi Như Hạ: Cậu ta không phải chó Golden, cậu ta là chó săn nhỏ, là loại nguy hiểm nhất!\n <br/>\n <br/>\n Tiểu mèo hoang dịu dàng ôn hòa X chó săn nhỏ lạnh lùng.\n <br/>\n <br/>\n Một câu trong văn án: Không phải Đường Đường anh không đủ ngọt! Mà là trừ Vi Như Hạ ra,  không ai đủ tư cách để thưởng thức.\n <ol>\n  <li>\n   Ngọt văn, 1VS1, HE.\n  </li>\n  <li>\n   Tác giả có logic phế: thường thức toàn văn ngọt ngào ngốc nghếch, không thích, mời bỏ qua.\n  </li>\n </ol>\n Nội dung:  Tuổi thanh xuân yêu thích oan gia thanh mai trúc mã ngọt văn.\n <br/>\n <br/>\n Nhân vật chính: Vi Như Hạ, Lạc Đường | Nhân vật phụ: Giáp ất Bính Đinh | Khác: Vườn trường, ngọt ngào\n</div>\n",
        "rating_value": 8.8
    },
    "toi-va-boss-that-trong-sang": {
        "ten_truyen": "toi-va-boss-that-trong-sang",
        "link_truyen": "https://truyenfull.io/toi-va-boss-that-trong-sang/",
        "ten_truyen_full": "Tôi Và Boss Thật Trong Sáng",
        "tac_gia": "Loạn/Tiểu Quắc Quắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể lọai:\n </b>\n hài, hiện đại.\n <br/>\n <br/>\n Khi còn nhỏ là hai trẻ ngây thơ, nhưng tới khi thành niên rồi thì...\n <br/>\n <br/>\n Cảnh tượng 1: Bạch Thuần Khiết một mực nằm nhoài ở trên giường nói với BOSS: “Giúp em cởi nút thắt nội y xuống ….”\n <br/>\n <br/>\n Cảnh tượng 2: BOSS nâng nhẹ tay trên vai, phía sau Bạch Thuần Khiết không bị phòng bị, nháy mắt đem cả người cô áp hướng về phía sau giường lớn.\n <br/>\n <br/>\n Cảnh tượng 3: BOSS từ trên lầu hai nhìn xuống thấy bên trong cổ áo của Bạch Thuần Khiết:” Thật lo lắng, từ lầu hai nhìn xuống thấy cảnh sắc.”\n <br/>\n <br/>\n ……..\n <br/>\n <br/>\n Cảnh tượng N: Bạch Thuần Khiết ngồi lên đùi BOSS ở đại học S: “ Hôm nay đi theo anh, không muốn theo cũng phải theo!”\n <br/>\n <br/>\n <em>\n  Cảm ơn Ruby_0411 bên TTV đã giới thiệu bộ này:X\n </em>\n</div>\n",
        "rating_value": 7.3
    },
    "the-gioi-ma-toi-tung-doi-dich": {
        "ten_truyen": "the-gioi-ma-toi-tung-doi-dich",
        "link_truyen": "https://truyenfull.io/the-gioi-ma-toi-tung-doi-dich/",
        "ten_truyen_full": "Thế Giới Mà Tôi Từng Đối Địch",
        "tac_gia": "Lục Diệc Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tuyển tập truyện ngắn\n <br/>\n <b>\n  Độ dài:\n </b>\n 26 Chương + 1 Phiên Ngoại\n <br/>\n <b>\n  Edit\n </b>\n : Team edit nhà Lynn\n <br/>\n <br/>\n Chúng ta là những đứa trẻ may mắn, sinh ra ở thời đại không có chiến tranh, chúng ta không trải qua nạn đói, chúng ta chưa trải qua sinh ly tử biệt... Những đứa trẻ chỉ có những cảm xúc vụn vặt rối rắm trong bao năm tháng thanh xuân. Tự ti, cô độc, quật cường, nhạy cảm, bàng hoàng và bất an… Những từ ngữ ấy như vỏ bọc bằng đường ấm áp ngọt ngào, bao bọc lấy thanh xuân tươi đẹp nhất, chân thật nhất của chúng ta tạo nên một quả hạch.\n <br/>\n <br/>\n Mỗi chúng ta đều là một quả hạch.\n <br/>\n <br/>\n Lục Diệc Ca là một tác giả nữ, một học bá xinh đẹp đã có mười năm kinh nghiệm viết sách. “Thế giới mà tôi từng đối địch” là một cuốn sách có ngôn từ ấm áp gãy gọn, miêu tả những cảm xúc phức tạp của chúng ta trong năm tháng thanh xuân niên thiếu. Hai mươi sáu câu chuyện chân thực được tác giả kể lại dưới dạng thư gửi chính mình mười năm sau, lấy hai mươi sáu chữ cái làm chủ đề. Hai mươi sáu bức hồi âm đến từ tương lai, khuyên nhủ mỗi một tâm hồn đang bàng hoàng hãy làm việc mình muốn, sống cuộc sống mình khát vọng.\n <br/>\n <br/>\n Nếu bạn cũng từng mất phương hướng; nếu bạn cũng từng bị dòng đời xô đẩy phải trôi dạt khắp nơi; hãy như chúng tôi, đắm mình trong những năm tháng tràn đầy tình yêu, vừa đối địch, vừa làm bạn với toàn thế giới.\n</div>\n",
        "rating_value": 9.1
    },
    "tan-no": {
        "ten_truyen": "tan-no",
        "link_truyen": "https://truyenfull.io/tan-no/",
        "ten_truyen_full": "Tàn Nô",
        "tac_gia": "Hắc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ‘Vân tưởng y thường hoa tưởng dung.’*\n <br/>\n <br/>\n Một cô gái với mỹ mạo vô song luôn luôn nhận được sự ưu ái. Có điều hồng nhan không lẽ phải bạc phận? Dung nhan của nàng tuyệt trần là thế, vậy mà dũng cảm theo đuổi người trong lòng lại bị coi thành người lẳng lơ, thế nhân cho rằng nàng là giày rách.\n <br/>\n <br/>\n Nhưng khi hắn hạnh phúc vui vẻ, có ai nói với nàng nên làm thế nào không? Lúc nhan sắc bị hủy, hắn có còn nhớ từng có một nữ nhân như nàng?\n <br/>\n <br/>\n Nữ tử nơi thảo nguyên, yêu nồng nhiệt, yêu không kiềm chế. Các nàng đi theo tiếng gọi của con tim, dũng cảm tiến về phía trước!\n <br/>\n <br/>\n <em>\n  Chú thích\n </em>\n <br/>\n <br/>\n * Vân tưởng y thường hoa tưởng dung: Nhìn mây nhớ đến xiêm áo, thấy hoa nhớ đến dung nhan (thơ Lý Bạch)\n</div>\n",
        "rating_value": 8.6
    },
    "mua-quyt-chin": {
        "ten_truyen": "mua-quyt-chin",
        "link_truyen": "https://truyenfull.io/mua-quyt-chin/",
        "ten_truyen_full": "Mùa Quýt Chín",
        "tac_gia": "Bạch Nhất Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên Hán Việt:\n </b>\n Quất Tử Hoàng Đích Đệ Lục Cảm Ái Tình\n <br/>\n <b>\n  Tên gốc:\n </b>\n Giác Quan Thứ Sáu Của Quýt Chín Khi Yêu\n <br/>\n <b>\n  Thể loại\n </b>\n : Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Trinh thám, Ngọt sủng, Phá án, Đô thị tình duyên, Thiên chi kiêu tử, Ấm áp\n <br/>\n <b>\n  Số chương:\n </b>\n 93 chương + 2 ngoại truyện\n <br/>\n <b>\n  Edit:\n </b>\n Team Cookie Choux\n <br/>\n <br/>\n Ninh Trừng cùng đội cảnh sát tới vườn trái cây để tra xét, phá án. Sau khi xong việc điều tra hiện trường, nhìn khu vườn đủ loại trái cây, đủ loại màu sắc giữa những tán rậm rạp. Dường như tức cảnh sinh tình, cô bất chợt quay sang hỏi người đàn ông đang bày ra một bộ mặt ngạo mạn bên cạnh: “Nếu tình yêu có màu sắc, anh hy vọng là màu gì?”\n <br/>\n <br/>\n “Màu vàng.”\n <br/>\n <br/>\n “… Khẩu vị nặng quá.” Ninh Trừng mỉm cười nói.\n <br/>\n <br/>\n Đôi lông mày rậm của Lục Mang hơi nhíu lại, không giải thích ý mình là màu vàng chanh, trái lại hỏi cô: “Nếu tình yêu có hương vị, cô hy vọng là vị gì?”\n <br/>\n <br/>\n Ninh Trừng cười đáp: “Vị quýt.”\n <br/>\n <br/>\n Lúc đó, hai người họ không biết, đáp án của đối phương còn có ý nghĩa ẩn dấu bên trong.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Thân là một pháp y nhân chủng học danh tiếng, Ninh Trừng trời sinh khiếm khuyết một năng lực cần có của pháp y, nhưng lại có được một loại năng lực đặc thù khác: Giác quan thứ sáu. Chỉ là, cô có thể tiên đoán rất nhiều chuyện, lại chưa từng tiên đoán được, cô sẽ có được một người bạn trai chứa đựng vô vàn sự đáng yêu và cưng chiều cô đến thế.\n <br/>\n <br/>\n Lần đầu tiên gặp gỡ, anh cười nhạo cô chơi đàn guitar như phối nhạc cho phim kinh dị, nhưng sau này mỗi lần cô đàn, anh luôn có dáng vẻ rất hưởng thụ;\n <br/>\n <br/>\n Ngày đầu tiên đi làm, là sếp của viện nghiên cứu, anh ra lệnh rõ ràng cấm tình yêu công sở, không bao lâu liền dốc sức theo đuổi cô, biến thành một tên cuồng vả mặt;\n <br/>\n <br/>\n Sau này khi yêu đương, rõ ràng là muốn hôn cô, anh lại nói: “Em nên ăn quýt, đẹp da, anh bóc cho em ăn.” Miếng quýt vừa cho vào miệng cô, trong chớp mắt đã bị anh dùng miệng lấy đi.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Có người hỏi cô vì sao lại thích anh, cô suy nghĩ nửa ngày, không thể nói được lý do, chỉ biết là, từ khi gặp được người đàn ông trầm ổn cao quý, lại có chút ngạo mạn này, thế giới vốn vô sắc vô vị của cô, trở nên chua chua ngọt ngọt, có sắc có hương.\n <br/>\n <br/>\n Cũng như anh nói, anh gặp được cô, thế giới vốn u ám đơn điệu của anh, cũng trở nên sặc sỡ đủ màu, muôn hình vạn trạng.\n</div>\n",
        "rating_value": 7.9
    },
    "anh-chi-la-mot": {
        "ten_truyen": "anh-chi-la-mot",
        "link_truyen": "https://truyenfull.io/anh-chi-la-mot/",
        "ten_truyen_full": "Anh Chỉ Là Một",
        "tac_gia": "Xuân Phong Lựu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Ta đem ổ chăn phân cho ngươi\n <br/>\n <b>\n  Thể loại\n </b>\n : Nguyên sang, Ngôn tình, Hiện đại, HE Tình cảm, Ngọt sủng, Đô thị tình duyên\n <br/>\n <b>\n  Số chương\n </b>\n : 83 chương chính văn\n <br/>\n <b>\n  Edit\n </b>\n : Team Cookie Choux\n <br/>\n <br/>\n Giang Tỉnh Tỉnh chỉ là một tiểu tiểu nhân vật, hàng ngày cô đều chạy đến làm việc ở đoàn phim, nhờ vậy nhận được cơm hộp qua ngày. Cuộc sống khó khăn, căn nhà hầm ẩm ướt. Ông trời dường như mắt giật giật, thấy cô nghèo đói, cho cô một \"tiểu chó săn [1]\" để nhặt.\n <br/>\n <br/>\n Anh ta không có nhà để về, cũng không hay nói nhiều\n <br/>\n <br/>\n Giang Tỉnh Tỉnh mềm lòng, cẩn thận chăm sóc anh ta, ngày nào cũng chạy đến đoàn làm phim nhận cơm hộp, chia cho anh ta một nửa.\n <br/>\n <br/>\n Sau này, chăn của Giang Tỉnh Tỉnh cũng chia ra một nửa.\n <br/>\n <br/>\n Mấy tháng sau, người đàn ông này mất tích, Giang Tỉnh Tỉnh đau lòng rất lâu.\n <br/>\n <br/>\n Một ngày, Giang Tỉnh Tỉnh bị người ta đưa đến phòng ngủ của một căn nhà lớn, nằm trên chiếc giường kingsize xa hoa. Trên bàn cơm là bữa sáng rực rỡ muôn màu đủ tiêu chuẩn, nhìn ra ngoài cửa sổ là biển xanh bao la.\n <br/>\n <br/>\n Giang Tỉnh Tỉnh ngây ra vài giây, giật mình cho rằng mình đang nằm mơ.\n <br/>\n <br/>\n Lúc này, một người đàn ông chỉ quấn một chiếc khăn màu trắng ra khỏi phòng tắm.\n <br/>\n <br/>\n Người đàn ông này có vầng trán cao, bề ngoài tuấn tú, bên dưới là xương quai xanh đẹp đẽ cùng từng múi cơ bụng như những viên chocolate.\n <br/>\n <br/>\n Người đàn ông này đi đến bên cạnh cô, nhẹ nhàng ôm eo Giang Tỉnh Tỉnh.\n <br/>\n <br/>\n Anh ta ghé sát vào tai cô, giọng nói gợi cảm: \"Ngủ xong liền quên mất anh, hửm?\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Nghe đồn Thương Giới - người thừa kế gia tộc số một thành phố Giang là người thanh tâm quả dục [2], kiêu ngạo thận trọng.\n <br/>\n <br/>\n Từ đó về sau, Giang Tỉnh Tỉnh trở thành vợ trên danh nghĩa của anh ta.\n <br/>\n <br/>\n Không phải là \"trên danh nghĩa\" sao, ầm ĩ ngủ cùng nhau là cái dạng gì!\n <br/>\n <br/>\n Này này, ai cho anh cởi áo, có cơ bụng tám múi với đường nhân ngư [3] là rất giỏi sao!\n <br/>\n <br/>\n Thương Giới kéo cổ áo sơ mi, lạnh mặt nhào đến, môi mỏng khẽ mở…\n <br/>\n <br/>\n Đừng nhúc nhích, ngoan một chút.\n <br/>\n <br/>\n #Đánh thức mỹ nhân đang ngủ, chỉ cần một cái hôn đủ tiêu chuẩn #\n <br/>\n <br/>\n Tổng tài bá đạo hai mặt thận trọng lộ đuôi sói x thiếu nữ ngốc manh đáng yêu đầy năng lượng\n <br/>\n <br/>\n _____________\n <br/>\n <br/>\n [1] Tiểu chó săn (ngôn ngữ mạng): là một từ dùng để hình dung những người đàn ông có vẻ ngoài khôi ngô, ngang ngược khó chiều, dù tuổi không lớn nhưng có thể mang lại cho nữ giới cảm giác an toàn, cụ thể là chỉ tổng tài bá đạo, quan trọng là còn trẻ.\n <br/>\n <br/>\n [2] Thanh tâm quả dục: sống thanh thản, loại bỏ dục vọng.\n <br/>\n <br/>\n [3] Đường nhân ngư: Hai đường tam giác từ hông kéo xuống bộ phận sinh dục của đàn ông.\n</div>\n",
        "rating_value": 9.1
    },
    "trong-sinh-hao-mon-thien-kim-ac-ma-tro-ve-270520": {
        "ten_truyen": "trong-sinh-hao-mon-thien-kim-ac-ma-tro-ve-270520",
        "link_truyen": "https://truyenfull.io/trong-sinh-hao-mon-thien-kim-ac-ma-tro-ve-270520/",
        "ten_truyen_full": "Trọng Sinh Hào Môn: Thiên Kim Ác Ma Trở Về",
        "tac_gia": "Do Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một thiên kim tiểu thư danh giá, không hiểu sao lại lưu lạc bên ngoài suốt mười lăm năm, tới khi trở về gia đình của mình lại mờ mịt bị lôi vào một âm mưu khác. Cuối cùng chờ cô lại là cái chết bi thảm.\n <br/>\n <br/>\n Trọnh sinh trở về năm ấy, cô một lòng trả thù. Cô muốn tự tay lột sạch vẻ ngoài giả dối của ả con gái nuôi, muốn đánh người mẹ kế và con gái bà ta về bộ mặt thật, cho tên đàn ông cặn bã tự ảo tưởng là tình thánh một kích trí mạng.\n <br/>\n <br/>\n Mặc cho đám yêu ma quỷ quái trang điểm lên sân khấu, cô tự mình trở tay thành mây, lật tay thành mưa, thành lập vương quốc thương mại thuộc về mình, ngồi trên gia tài hàng tỷ, rực rỡ chói mắt làm cả thế giới chú ý.\n <br/>\n <br/>\n Tổng giám đốc một đế quốc tài phiệt: “Trước khi tuyên bố điều khoản về quyền sở hữu, anh sẽ chờ em từ từ lớn lên.”\n <br/>\n <br/>\n Nữ hoàng mạnh mẽ trở về, súng đạn thương trường cô đùa giỡn trong lòng bàn tay, đầu đá quyền lợi, âm mưu tính toán cô càng thành thạo: “Cái... người nào đó, người nào đó tắm một chút rồi ngủ đi!”\n</div>\n",
        "rating_value": 8.0
    },
    "than-hon-dien-dao": {
        "ten_truyen": "than-hon-dien-dao",
        "link_truyen": "https://truyenfull.io/than-hon-dien-dao/",
        "ten_truyen_full": "Thần Hồn Điên Đảo",
        "tac_gia": "Điềm Mật Sinh Hoạt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương\n </b>\n : 81 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n CHAY VÀ MẠCH TRUYỆN CHẬM TỪ TỐN. Hiện đại, ngọt, sủng, giới giải trí, 419, cưới trước yêu sau, có baby.\n <br/>\n <b>\n  Edit:\n </b>\n Mộc Tử Đằng\n <br/>\n <b>\n  Bìa by\n </b>\n Tâm (Cảm ơn chị Tâm nhiều nhiều ❤)\n <br/>\n <br/>\n Một lần uống say, Thư Dao mơ màng thế nào lại xảy ra quan hệ với một người đàn ông.\n <br/>\n <br/>\n Điều thảm hại hơn là bởi vì công việc bận rộn mà cô quên uống thuốc tránh thai. Hiện tại, Thư Dao đang nhìn chằm chằm vào hai vạch đỏ chói trên que thử thai, đầu óc có chút choáng váng.\n <br/>\n <br/>\n Nữ chính minh tinh xinh đẹp dịu dàng với nam thần lạnh lùng cấm dục.\n <br/>\n <br/>\n [Đọc hướng dẫn]\n <br/>\n <br/>\n <em>\n  1.Giới giải trí ngọt nhỏ, tình cảm là chính.\n </em>\n <br/>\n <br/>\n <em>\n  2.Lên xe trước bổ sung vé sau, hai nam nữ chính ký hiệp nghị vợ chồng, ngọt ngọt ngào ngào.\n </em>\n</div>\n",
        "rating_value": 9.0
    },
    "phung-than": {
        "ten_truyen": "phung-than",
        "link_truyen": "https://truyenfull.io/phung-than/",
        "ten_truyen_full": "Phụng Thần",
        "tac_gia": "Giáng Thiên Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại\n </b>\n : Tiên Hiệp, sư đồ luyến, ngược.\n <br/>\n <b>\n  Nữ Chính\n </b>\n : Dạ Lan Tuyết Phụng\n <br/>\n <b>\n  Nam Chính\n </b>\n : Thương Vân Nguyệt\n <br/>\n <br/>\n <b>\n  Độ Dài:\n </b>\n <br/>\n <br/>\n - Quyển 1: Bái sư, Tâm Loạn\n <br/>\n <br/>\n - Quyển 2: Thành Ma, Thầy Trò Đối Đầu.\n <br/>\n <br/>\n - Quyển 3: Ân Đoạn Nghĩa Tuyệt.\n <br/>\n <br/>\n - Quyển 4: Phụng Thần ( Quyển Kết)\n <br/>\n <br/>\n <b>\n  Văn Án\n </b>\n <br/>\n <br/>\n Bốn kiếp trải qua, dường như số phận của nàng không ngừng là hy sinh đơn giản như vậy. Một đời là tiên, một đời là ma, một đời làm người, một đời lại là thần đoạ ma.\n <br/>\n <br/>\n Hắn nhìn nàng nằm ở trong lòng hắn dần mất đi sinh mệnh mà không thể cứu. Mà nàng lại nhìn hắn mỉm cười thõa mãn: \"Chỉ cần người không sao, là đồ nhi đã vui rồi.\"\n <br/>\n <br/>\n Rốt cuộc số phận nàng sẽ đi về đâu\n <br/>\n <br/>\n Trời sinh đã là Thiên Nữ hộ mệnh Lục Giới, nhưng kiếp số lại trái ngang\n <br/>\n <br/>\n Kiếp đầu vì người tu tiên, vì người hi sinh mà chết.\n <br/>\n <br/>\n - Kiếp thứ hai mất hết kí ức, trở thành Ma, một lần nữa trở thành đồ đệ của người nhưng số phận trái ngang khiến hai thầy trò đối đầu\n <br/>\n <br/>\n \" Tiên ma xưa nay luôn đối nghịch, ta và ngươi vốn dĩ là hai giới khác biệt. Sư đồ, Hừ... chỉ là thứ không quan trọng. Bởi ta là ma. \"\n <br/>\n <br/>\n Nàng nói, từng lời nói như hoá thành từng lưỡi đao đục khoét trong tim y. Nàng đã không còn là Phụng Nhi mà hắn yêu mến nữa rồi\n <br/>\n <br/>\n - Kiếp thứ 3 hóa kiếp thành người, nguyện không bước chân vào chốn tiên môn. Nhưng thiên mệnh khó cãi, lại trở thành đồ đệ của người. Bao năm chung sống, nảy sinh tình cảm để rồi phát hiện 1 sự thật ngang trái.\n <br/>\n <br/>\n \" Là ngươi đã giết chàng. Ta liều  chết với ngươi. \"\n <br/>\n <br/>\n Nàng cầm kiếm chĩa vào y, ánh mắt hận thù tựa\n</div>\n",
        "rating_value": 6.3
    },
    "nam-than-hoan-my": {
        "ten_truyen": "nam-than-hoan-my",
        "link_truyen": "https://truyenfull.io/nam-than-hoan-my/",
        "ten_truyen_full": "Nam Thần Hoàn Mỹ",
        "tac_gia": "Tây Nguyên Mỹ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn Tình, Hiện Đại, Từ Thanh Xuân Đến Trưởng Thành, Ngọt Sủng, Hài Hước\n <br/>\n <b>\n  Số chương\n </b>\n : 93 chương + 3 ngoại truyện\n <br/>\n <b>\n  Editor:\n </b>\n Ginnie\n <br/>\n <br/>\n <b>\n  Một vài spoil của editor:\n </b>\n <br/>\n <br/>\n + Cặp đũa lệch: 1m87 - 1m62\n <br/>\n <br/>\n + Nam chính có em trai song sinh\n <br/>\n <br/>\n + Song sinh di truyền đến đời sau\n <br/>\n <br/>\n ..........\n <br/>\n <br/>\n Lục Giam chính là hình tượng \"nam thần hoàn mỹ\" trong lòng chúng nữ sinh, không chỉ gương mặt đẹp, dáng người tốt mà thành tích học tập còn cao nữa.\n <br/>\n <br/>\n Có điều hình như ánh mắt của nam thần.... không được tốt lắm.\n <br/>\n <br/>\n Bao nhiêu nữ sinh có hảo cảm với Lục Giam, anh dường như đều không nhìn thấy.\n <br/>\n <br/>\n Một hôm tại nhà ăn của trường.\n <br/>\n <br/>\n - Tô Diệc sờ sờ gương mặt:\" Như thế nào lại nhìn em như vậy, sao không mau ăn, mặt em có gì à?\"\n <br/>\n <br/>\n - Lục Giam ngoắc ngoắc tay: \"Em lại gần đây chút, anh sẽ nói cho em.\"\n <br/>\n <br/>\n Tô Diệc không nghi ngờ, cúi đầu lại gần.\n <br/>\n <br/>\n Nhanh như chớp, Lục Giam bưng tai cô, bên má cô rơi xuống một cái hôn.\n <br/>\n <br/>\n Xung quanh như yên tĩnh, chỉ có âm thanh của chiếc đũa va phải mặt bàn.\n <br/>\n <br/>\n Não Tô Diệc chết máy mấy giây, sau đó thẹn thùng ngồi xuống.\n <br/>\n <br/>\n Anh thì vẫn thản nhiên, còn chính cô Tô Diệc đã đọc qua nhiều sách, tiểu thuyết không một ngàn cũng tám trăm nghìn, vậy mà cư nhiên bị lừa như thế, CÔ KHÔNG PHỤC!!!!!\n <br/>\n <br/>\n Lục Giam như con giun trong bụng cô:\" Không phục? Vậy em có thể hôn trả lại cho anh!\"\n</div>\n",
        "rating_value": 8.3
    },
    "nuoi-duong-banh-bao-phan-dien": {
        "ten_truyen": "nuoi-duong-banh-bao-phan-dien",
        "link_truyen": "https://truyenfull.io/nuoi-duong-banh-bao-phan-dien/",
        "ten_truyen_full": "Nuôi Dưỡng Bánh Bao Phản Diện",
        "tac_gia": "Vân Thượng Thiển Chước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Ngôn tình, Mau xuyên, 1&amp;1, Nữ chính nuôi nam chính từ nhỏ, HE.\n <br/>\n <b>\n  Editor:\n </b>\n Phong lưu công tử\n <br/>\n <b>\n  Design by\n </b>\n @shynnpham123_ @sell_team\n <br/>\n <br/>\n - ------------------\n <br/>\n <br/>\n Hào quang nhân vật chính là nhờ những nhân vật phản diện tạo thành, cống hiến nhiều nhất chính là đại BOS phản diện. Hệ thống của Ninh Tịnh tên là \"Nuôi dưỡng nhân vật phản diện\".\n <br/>\n <br/>\n Nhiệm vụ của cô rất đơn giản, trước khi các đại BOSS trưởng thành, hô mưa gọi gió, âm hiểm biến thái, cô cần phải ở thời gian đó nuôi dưỡng nhân vật phản diện. Sau tám năm, cô sẽ lập tức bị cưỡng chế thoát khỏi thế giới đó, tiến vào nhiệm vụ tiếp theo.\n <br/>\n <br/>\n Sau khi rất cẩn trọng hoàn thành xong mấy nhiệm vụ, Ninh Tịnh liền đau thương phát hiện ra, rõ ràng mấy cục bánh bao nhỏ cô nuôi đều vô cùng ngây thơ, ngoan ngoãn đáng yêu, tại sao sau khi thành niên lại  hắc hoá hơn cả bánh mè đen vậy, đã vậy ánh mắt nhìn cô còn có vẻ rất không thích hợp? Σ( ° △ °|||)︴\n <br/>\n <br/>\n Ninh Tịnh: Hệ thống, ta hơi băn khoăn, lôi kéo thù hận như vật thật sự không có vấn đề gì chứ?\n <br/>\n <br/>\n Hệ thống:...... [ giả chết - ing]\n</div>\n",
        "rating_value": 9.2
    },
    "ta-co-hao-quang-cua-nu-chinh": {
        "ten_truyen": "ta-co-hao-quang-cua-nu-chinh",
        "link_truyen": "https://truyenfull.io/ta-co-hao-quang-cua-nu-chinh/",
        "ten_truyen_full": "Ta Có Hào Quang Của Nữ Chính",
        "tac_gia": "Duy Khách 99",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Bìa: Cre: Zu (Team U&amp;V)\n </b>\n <br/>\n <br/>\n <b>\n  Văn án một:\n </b>\n <br/>\n <br/>\n Hệ thống Chủ Thần không biết là trượt tay hay thật sự nhìn trúng tài năng tiềm tàng của Giang Niệm mà chọn cô làm nhiệm vụ nữ chủ. Cô phải nghĩ cách để cứu vớt hào quang của nữ chính, tìm về hào quang đó và giúp cho thế giới nguyên bản không bị sụp đổ.\n <br/>\n <br/>\n Giang Niệm là người phù hợp để làm nhiệm vụ này, cô cần cù, chăm chỉ lại cố gắng, nhưng mỗi cái nhiệm vụ đến cuối cùng sẽ xuất hiện một số vấn đề nho nhỏ. Vô luận cô cố gắng thế nào thì hào quang nữ chính của cô sẽ luôn dừng lại tại 60 điểm liền bất động rồi?\n <br/>\n <br/>\n ..... Chả lẽ muốn cô lấy năm triệu của mẹ nam chính vung đến sao?\n <br/>\n <br/>\n ..... Chả lẽ muốn cô mang bầu chạy đi sao?\n <br/>\n <br/>\n ..... Chả lẽ muốn mọi người hiểu lầm là cô vứt bỏ tên tiểu tử kia vì nghèo khó, muốn chạy theo tiền bạc, địa vị sao?\n <br/>\n <br/>\n ..... Chả lẽ muốn cô bị bệnh nan y, tai nạn xe cộ mà không thể chữa khỏi sao?\n <br/>\n <br/>\n <b>\n  Ghi chú lời tác giả:\n </b>\n <br/>\n <br/>\n 1 cẩu huyết Thiên Lôi cùng bay, Mary Sue vô não văn;\n <br/>\n <br/>\n 2 toàn chức viết văn, sinh hoạt không dễ, xin miễn đăng lại, xin miễn đạo văn, xin miễn đào bảng.\n <br/>\n <br/>\n Ngày 3 càng.\n <br/>\n <br/>\n 4 hợp tác tụ không hợp thì tán, không cần miễn cưỡn\n</div>\n",
        "rating_value": 8.6
    },
    "xuyen-thanh-vo-cu-cua-nam-phu": {
        "ten_truyen": "xuyen-thanh-vo-cu-cua-nam-phu",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-vo-cu-cua-nam-phu/",
        "ten_truyen_full": "Xuyên Thành Vợ Cũ Của Nam Phụ",
        "tac_gia": "Bất Tài Như Phó/ Bất Tài Như Bộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  CP:\n </b>\n Nguyễn Thu Thu × Trình Tuyển\n <br/>\n <b>\n  Thể loại:\n </b>\n Xuyên sách, hiện đại, sảng văn, hệ chữa trị, HE\n <br/>\n <b>\n  Edit:\n </b>\n Hạ Cẩn\n <br/>\n <b>\n  Bìa:\n </b>\n đây là bìa truyện gốc, mình chỉ sửa chữ thành Tiếng Việt thôi.\n <br/>\n <br/>\n ~~~~~~Văn án~~~~~~\n <br/>\n <br/>\n Cô xuyên thư, đã vậy nhân vật cô xuyên vào còn là trọng sinh. Đời trước nhân vật này trong lòng có một \"bạch nguyệt quang(*)\" tên Trình Tuyển.\n <br/>\n <br/>\n Theo trong sách miêu tả, Trình Tuyển là một mỹ nam lạnh lùng, khuôn mặt đẹp đó nhưng chẳng làm được, một nam nhân lãnh đạm trong việc hành phòng.\n <br/>\n <br/>\n Mà Nguyễn Thu Thu xuyên thành vợ cũ của bạch nguyệt quang Trình Tuyển, một nữ phụ ác độc chê nghèo ham giàu.\n <br/>\n <br/>\n Lúc cô xuyên vào, trên bàn đặt một tờ đơn đề nghị ly hôn.\n <br/>\n <br/>\n Trình Tuyển đội mưa ướt hết người, ăn mỳ tôm không dinh dưỡng.\n <br/>\n <br/>\n Nhìn khuôn mặt trái xoan xinh đẹp ôn tồn kia, Nguyễn Thu Thu bỗng dưng không nhịn được, bảo để mai rồi nghĩ chuyện ly hôn sau đi.\n <br/>\n <br/>\n ... Kết quả \"nghĩ sau\", sau mãi cuối cùng vẫn không ly hôn.\n <br/>\n <br/>\n Sau đó.\n <br/>\n <br/>\n Nguyễn Thu Thu: Ai nói hắn là vô dụng, ai nói hắn lạnh nhạt chăn gối? Méo hiểu sao... (╯‵□′)╯︵┻━┻\n <br/>\n <br/>\n Thực ra đây là truyện ngọt sủng hài hước nhẹ nhàng...\n <br/>\n <br/>\n Có 1 số đoạn viết về trò chơi, không thích có thể nhảy qua.\n <br/>\n <br/>\n <b>\n  Note:\n </b>\n <br/>\n <br/>\n 1. 100% ngọt\n <br/>\n <br/>\n 2. Tác phong nam chính trong truyện này khá lạ, vì hắn không muốn sống...\n</div>\n",
        "rating_value": 9.2
    },
    "he-thong-choc-nguoi-choi": {
        "ten_truyen": "he-thong-choc-nguoi-choi",
        "link_truyen": "https://truyenfull.io/he-thong-choc-nguoi-choi/",
        "ten_truyen_full": "Hệ Thống Chọc Ngươi Chơi",
        "tac_gia": "Quỷ Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại\n </b>\n : Hiện đại, hệ thống, xuyên không, cổ đại, hài, OE.\n <br/>\n <b>\n  Edit\n </b>\n : Team Cà Ri Bơ\n <br/>\n <br/>\n <b>\n  Giới thiệu ngắn:\n </b>\n Nữ chủ vào một ngày nào đó, bỗng nhặt được hệ thống xuyên không đến cổ đại. Trải qua các nhiệm vụ, nữ chủ dấn thân lên con đường vô sỉ, không cần mặt mũi không lối về.\n <br/>\n <br/>\n <b>\n  Đoạn ngắn vui vẻ:\n </b>\n <br/>\n <br/>\n Hệ Thống: Lâm Trinh, đi đánh hắn!\n <br/>\n <br/>\n Lâm Trinh: Ta không muốn!\n <br/>\n <br/>\n Hệ Thống: Trực tiếp gạt bỏ.\n <br/>\n <br/>\n Lâm Trinh: Đã đánh xong, mời hệ thống quân xem xét.\n <br/>\n <br/>\n Hệ thống: Lâm Trinh, đi ngược hắn!\n <br/>\n <br/>\n Lâm Trinh: Ta không muốn!\n <br/>\n <br/>\n Hệ thống: Trực tiếp gạt bỏ.\n <br/>\n <br/>\n Lâm Trinh: Đã ngược xong, mời hệ thống quân xem xét.\n <br/>\n <br/>\n Hệ Thống: Lâm Trinh, đi *** hắn!\n <br/>\n <br/>\n Lâm Trinh: Tốt!\n <br/>\n <br/>\n Hệ thống: Hả? sao cô không nói, ta không muốn? Ta muốn nghe \"ta không muốn\".\n <br/>\n <br/>\n Lâm Trinh:....\n <br/>\n <br/>\n Xin lưu ý, xin lưu ý, câu truyện này thần vô sỉ, thần logic, thần khoa trương giả tạo, nữ chủ thần cặn bã, nói chung chính là...bệnh thần kinh.\n <br/>\n <br/>\n Không cần kiểm tra chỉ số thông minh của tác giả, chỉ số thông minh của tác giả không chịu nổi kiểm tra, cho nên làm văn đơn giản lại rất trực tiếp.\n <br/>\n <br/>\n <i>\n  Tìm kiếm chữ mấu chốt: nhân vật chính: Lâm Trinh| Phối hợp diễn: Hệ thống quân| Khác: Hệ thống văn\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "nha-trong-long-em-co-quy": {
        "ten_truyen": "nha-trong-long-em-co-quy",
        "link_truyen": "https://truyenfull.io/nha-trong-long-em-co-quy/",
        "ten_truyen_full": "Nha! Trong Lòng Em Có Quỷ",
        "tac_gia": "Thất Bảo Tô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, ngọt, sủng, 1VS1, HE.\n <br/>\n <b>\n  Edit:\n </b>\n Thành viên page Cà Ri Bơ\n <br/>\n <b>\n  Truyện được Edit + Dịch mừng sinh nhật Page Cà Ri Bơ\n </b>\n <br/>\n <br/>\n Cảm xúc kích động quá mãnh liệt, adrenalin phân bố càng nhiều. Cảm giác hưng phấn, xôn xao cũng càng tăng.\n <br/>\n <br/>\n Em ở thời điểm gặp được anh.\n <br/>\n <br/>\n Cùng nhau.\n <br/>\n <br/>\n - -\n <br/>\n <br/>\n Bài viết này được lấy cảm hứng từ kinh nghiệm của một vị tiểu khả ái trên Weibo, đã được ủy quyền.\n <br/>\n <br/>\n Nam chính không phải quỷ thật, mà là \"Quỷ\" trong nhà ma, hì hì;\n <br/>\n <br/>\n * Tiểu luận ngọt ngào, ngốc bạch ngọt, truyện cổ tích đô thị, viết vui, không V, duyên càng;\n <br/>\n <br/>\n *Thấy rõ văn án, đừng mắng, chớ thúc giục, cảm ơn đã đọc:D\n <br/>\n <br/>\n Nội dung truyện: Đô thị tình duyên\n <br/>\n <br/>\n Từ khóa tìm kiếm mấu chốt: Nhân vật chính: Đồ Sam| Nhân vật phụ: Du Dần| Cái khác:\n <br/>\n <br/>\n ===\n <br/>\n <br/>\n Một câu chuyện nhẹ nhàng của một cô gái đáng yêu có phong cách Magic Lolita và một chàng trai đằng sau lưng có một câu chuyện buồn.\n</div>\n",
        "rating_value": 8.5
    },
    "yeu-duong-o-benh-vien-tam-than": {
        "ten_truyen": "yeu-duong-o-benh-vien-tam-than",
        "link_truyen": "https://truyenfull.io/yeu-duong-o-benh-vien-tam-than/",
        "ten_truyen_full": "Yêu Đương Ở Bệnh Viện Tâm Thần",
        "tac_gia": "Miên Miên Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Team edit:\n </b>\n Tâm Thần (Quàng thượng + cầm thú + Tiểu Tra Nhân)\n <br/>\n <b>\n  Độ dài:\n </b>\n 60 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, linh dị, hài, HE, 1vs1, ngọt sủng\n <br/>\n <br/>\n <b>\n  Văn án 1:\n </b>\n <br/>\n <br/>\n Bác sĩ Phó ở bệnh viện làm việc, cảm giác mỗi ngày đều vô cùng phong phú. Hôm nay bệnh nhân này muốn lên trời, bệnh nhân kia muốn phi thiên độn thổ.\n <br/>\n <br/>\n Gần đây một bệnh nhân mới luôn nhìn chằm chằm phía sau anh bảo có quỷ. Phó Thành cảm giác bệnh ảo tưởng của cô gái này cực kì nghiêm trọng.\n <br/>\n <br/>\n Nhìn cô gái đáng yêu run cầm cập ôm lấy đùi của mình, trong lòng người đàn ông nổi lên lòng thương hại, duỗi tay xoa xoa đầu cô, quyết tâm dốc hết sức lực trị bệnh cho cô, để cô giảm bớt bệnh tình.\n <br/>\n <br/>\n Một tháng sau --\n <br/>\n <br/>\n Tần Thất Bảo: \"Phó Phó! Phía sau anh có quỷ!\"\n <br/>\n <br/>\n Phó Thành từ áo blouse trắng bỗng nhiên rút ra một lá bùa màu vàng rồi xông lên trước, \"Bảo Bảo đừng sợ, em đứng sang một bên, chờ anh diệt nó!!\"\n <br/>\n <br/>\n Chúng y tá hoảng sợ: Không ổn, áp lực công việc của bác sĩ Phó quá lớn, bị người bệnh bức điên rồi! Σ( ° △ °|||)︴\n <br/>\n <br/>\n <b>\n  Văn án 2:\n </b>\n <br/>\n <br/>\n Thiên sư Tần Thất Bảo khi đang đấu pháp với quỷ bị người ta ám toán, bị thương mất trí nhớ, sau khi tỉnh lại nhìn thấy quỷ, bị chuyển vào bệnh viện tâm thần.\n <br/>\n <br/>\n Một ngày nọ, trong bệnh viện có một bác sĩ mới đến, người này thân mang kim quang, tiểu quỷ tự động né xa ba thước!!\n <br/>\n <br/>\n Tần Thất Bảo vội vàng xông lên ôm chặt đùi người đàn ông, ánh mắt rưng rưng, điềm đạm đáng yêu: \"Bác sĩ Phó đừng đi, có quỷ, em sợ......\"\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Nữ chủ khi mất trí nhớ rất đáng thương, sau đó khôi phục ký ức đại sát tứ phương ~~\n <br/>\n <br/>\n <i>\n  Tag: sủng, hiện đại, huyền h\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "truyen-anh-dien-that-dung-kieu-em-thich": {
        "ten_truyen": "truyen-anh-dien-that-dung-kieu-em-thich",
        "link_truyen": "https://truyenfull.io/truyen-anh-dien-that-dung-kieu-em-thich/",
        "ten_truyen_full": "Anh Điên Thật Đúng Kiểu Em Thích",
        "tac_gia": "Thành Nam Hoa Khai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Ngôn tình hiện đại, sủng ngọt văn, gương vỡ lại lành...\n <br/>\n <b>\n  Số chương:\n </b>\n 93 chương\n <br/>\n <b>\n  Người chuyển ngữ:\n </b>\n Sườn Xào Chua Ngọt\n <br/>\n <b>\n  Người làm bìa:\n </b>\n Tâm Tít Tắp\n <br/>\n <br/>\n ~ GIỚI THIỆU ~\n <br/>\n <br/>\n <b>\n  Giới thiệu một:\n </b>\n <br/>\n <br/>\n Ai cũng cho rằng Phó Hằng là một tên điên. Ai cũng có thể trêu vào, nhưng những kẻ có thể liều mạng thì thật sự là không thể chọc a.\n <br/>\n <br/>\n Nhưng không hiểu sao, có một ngày, hắn lại thu hồi nanh vuốt của bản thân, cẩn thận nâng niu một đoá hoa ăn thịt người.\n <br/>\n <br/>\n <b>\n  Giới thiệu hai:\n </b>\n <br/>\n <br/>\n Xin hỏi qúy cô Hoa Ăn Thịt Người, gặp lại mối tình đầu ở bệnh viện tâm thần là trải nghiệm như thế nào?\n <br/>\n <br/>\n Diêu Linh: Lúc quang hợp, có bạn!\n <br/>\n <br/>\n Phóng viên nằm vùng có nghĩa khí và nhan sắc tỷ lệ thuận VS Sếp lớn Internet bị chứng hưng cảm hay nổi điên bất thường\n <br/>\n <br/>\n <i>\n  P.S: Truyện này không viết về bệnh viện tâm thần chính quy mà là một trung tâm quản lý bệnh nhân tâm thần bất hợp pháp.\n </i>\n <br/>\n <br/>\n <i>\n  P.S: Nam chính bị bệnh là thật, nhưng truyện ngọt ngào, quan trọng là không nên lấy tiêu chuẩn của phụ nữ bình thường đánh giá nữ chính.\n </i>\n <br/>\n <br/>\n <i>\n  P.S lần nữa: Truyện ngọt sủng, không thích xin đừng đọc, miễn bới móc.\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "con-khong-phai-vi-em-dang-yeu-sao": {
        "ten_truyen": "con-khong-phai-vi-em-dang-yeu-sao",
        "link_truyen": "https://truyenfull.io/con-khong-phai-vi-em-dang-yeu-sao/",
        "ten_truyen_full": "Còn Không Phải Vì Em Đáng Yêu Sao",
        "tac_gia": "Quân Tử A Quách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, nữ cường, đô thị tình duyên, nam mắc bệnh tâm lý\n <br/>\n <b>\n  Số chương:\n </b>\n 69\n <br/>\n <b>\n  Tình trạng\n </b>\n : Đã hoàn bản gốc\n <br/>\n <b>\n  Dịch\n </b>\n : Bảo Bối Dịch Dương\n <br/>\n <br/>\n Nghe đồn, thiếu gia nhà họ Tống mất tích bốn năm trời, khi trở về hình như bị thương đại não, vì vậy nói chuyện không rõ, lúc nào cũng âm u nhìn người khác.\n <br/>\n <br/>\n Bà Lục cứ mãi dặn dò tiểu bá vương nhà mình, không được bắt nạt kẻ yếu.\n <br/>\n <br/>\n Một ngày nào đó, Lục Niệm Niệm bắt được cậu ngốc đẹp trai nào đó, nâng đầu cậu ngốc, cưỡng bức dụ dỗ nói: “Nếu cậu làm đàn em của tớ, ngày nào tớ cũng bảo vệ cậu, phí bảo vệ giảm 50%.”\n <br/>\n <br/>\n Cậu thiếu niên bị phi lễ bình tĩnh, thèm thuồng liếm môi, giống như ăn mật.\n <br/>\n <br/>\n <b>\n  Văn án hai\n </b>\n <br/>\n <br/>\n Trước ti vi, Lục Niệm Niệm nhìn trên màn hình, người đàn ông anh tuấn bị đông đảo phóng viên vây quanh, xì một tiếng phát ra tiếng cười.\n <br/>\n <br/>\n Phóng viên hỏi anh ta: “Tống tiên sinh, nghe nói ngài nuôi dưỡng sinh viên đại học, hơn nữa còn hỗ trợ nhiều lần.”\n <br/>\n <br/>\n Người đàn ông mặt mày lạnh lùng, không thích cau mày: “Cô ấy là vợ tôi, có gì không đúng.” Quần chúng kinh ngạc, như sấm nổ bên tai.\n <br/>\n <br/>\n Người trước mặt bên ngoài nổi tiếng là kỹ sư thiết kế có tiếng lạnh lùng, sau khi về đến nhà, buộc tạp dề lên, động tác nấu ăn thành thạo.\n <br/>\n <br/>\n Lục Niệm Niệm: “Em muốn ăn sườn xào chua ngọt.”\n <br/>\n <br/>\n Tống Kim Triêu vẻ mặt hờ hững nhìn cô: “Hôn mũi có sườn xào chua ngọt, hôn môi có gà kung pao.”\n <br/>\n <br/>\n Mãi đến khi người nào đó ném thìa, đem cô gái kiều diễm ôm vào trong ngực.\n <br/>\n <br/>\n Sau khi ăn uống no đủ, Tống Kim Triêu còn chưa hết thèm liếm môi: “Vẫn là ăn em là ngon nhất.”\n</div>\n",
        "rating_value": 8.4
    },
    "huyen-than-cuop-thien-tich": {
        "ten_truyen": "huyen-than-cuop-thien-tich",
        "link_truyen": "https://truyenfull.io/huyen-than-cuop-thien-tich/",
        "ten_truyen_full": "Huyễn Thần Cướp Thiên Tịch",
        "tac_gia": "Hắc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Giới thiệu vắn tắt 1:\n </strong>\n <br/>\n <br/>\n Chỉ cần hắn vung tay, giang sơn lập tức thay đổi.\n <br/>\n <br/>\n Đỉnh Hắc Vũ hắn đứng, dõi mắt nhìn vạn năm.\n <br/>\n <br/>\n Thương hải tang điền, thế sự luân chuyển. Trường khiếu nguyệt viên*, lời thề cổ xưa.\n <br/>\n <br/>\n Người như hắn, nắm giữ hết thảy nhân gian, lại nhìn không thấy tơ duyên của bản thân.\n <br/>\n <br/>\n Mở ra gấm trắng làm sách, nàng vẫy mực vẽ ra dung mạo trong mộng. Tuyết vực vô biên, cung điện tịch mịch, cười một tiếng đã mười năm……. Môi hồng không nói, chỉ nguyện được cùng hắn bầu bạn, nhìn lại năm tháng.\n <br/>\n <br/>\n <strong>\n  Giới thiệu vắn tắt 2:\n </strong>\n <br/>\n <br/>\n Ngươi biết cái gì là sự cô tịch đến tột cùng? Khi người bên cạnh ngươi ra đời rồi chết đi, nơi ngươi sinh sống đã từng là chốn phồn vinh nay lại lụi tàn, mà ngươi vẫn phải một thân một mình tiếp tục sống, giống như luân hồi vậy, một lần lại một lần trải qua cảnh tượng như vậy. Ngươi sẽ biết việc không thay đổi quý giá như thế nào.\n <br/>\n <br/>\n Mấy vạn năm nay Thiên Mạch chính là trải qua như vậy, đối mặt với huyễn cung vĩnh hằng cảnh trí không thay đổi, hắn giống như một pho tượng đá lặng lẽ nhìn tang thương nhân thế biến đổi, tuân theo biến hoá của luật trời, quên đi sự cô tịch, cũng cơ hồ quên luôn cả sự tồn tại của chính mình.\n <br/>\n <br/>\n Mà Thu Thần Băng Quân lại giống như đoá hoa Phù Tang* lửa đỏ rơi vào trong mặt hồ phẳng lặng, vô tình rơi vào trong cuộc sống của Thiên Mạch, sôi nổi, bướng bỉnh, không chịu buông tha. Chẳng qua chỉ là một đoá hoa chẳng mấy chốc sẽ phải héo tàn, phải như thế nào để ánh lửa đỏ mãi tồn tại vĩnh hằng trong nước hồ mênh mông? Chỉ là một ngày nàng sẽ biết cái hắn muốn cũng chỉ là sự bất biến mà thôi.\n <br/>\n <br/>\n <em>\n  <b>\n   Chú thích\n  </b>\n </em>\n <br/>\n <br/>\n *Trường khiếu nguyệt viên: Đêm trăng tròn Thiên Lang (sói) thường hướng lên trăng và tru thành tiếng dài.\n <br/>\n <br/>\n *Phù Tang: Theo truyền thuyết cổ phương Đông, cây dâu rỗng lòng gọi là Phù Tang hay Khổng Tang. Khi thần Mặt Trời cưỡi xe lửa du hành ngang qua bầu trời từ Đông sang Tây, ngài đã dừng lại dưới gốc cây phù tang.\n</div>\n",
        "rating_value": 8.9
    },
    "cho-den-khi-gio-em-song-lang": {
        "ten_truyen": "cho-den-khi-gio-em-song-lang",
        "link_truyen": "https://truyenfull.io/cho-den-khi-gio-em-song-lang/",
        "ten_truyen_full": "Chờ Đến Khi Gió Êm Sóng Lặng",
        "tac_gia": "Toan Giác Cao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương\n </b>\n : 88 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, ngôn tình, hiện đại, HE, tình cảm, đô thị tình duyên, 1vs1.\n <br/>\n <br/>\n <i>\n  Có thể nói tình yêu của cô ấy thật rực rỡ, như một sắc cầu vồng!\n </i>\n <br/>\n <br/>\n <a href=\"https://www.facebook.com/messages/t/100005314267898#\" rel=\"nofollow\" target=\"_blank\">\n </a>\n</div>\n",
        "rating_value": 7.6
    },
    "yeu-tham-kieu-nha-giau-moi-noi": {
        "ten_truyen": "yeu-tham-kieu-nha-giau-moi-noi",
        "link_truyen": "https://truyenfull.io/yeu-tham-kieu-nha-giau-moi-noi/",
        "ten_truyen_full": "Yêu Thầm Kiểu Nhà Giàu Mới Nổi",
        "tac_gia": "Hoa Lí Tầm Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Yêu sâu sắc, truyền cảm hứng, ngọt ngào, vườn trường, không ngọt không lấy tiền, HE.\n <br/>\n <b>\n  CP:\n </b>\n Nữ chính nhà giàu mới nổi nhu mì ngốc nghếch đáng yêu × Nam chính đại thiếu gia cao ngạo lạnh lùng gặp nạn.\n <br/>\n <b>\n  Ảnh:\n </b>\n Tâm@HNC.\n <br/>\n <b>\n  Dịch:\n </b>\n K@HNC\n <br/>\n <br/>\n Cao phú soái Lăng Trí là đối tượng ngưỡng mộ của các nữ sinh, Thịnh Hạ cũng là một trong số đó, nhưng cô chỉ thầm lặng cất giữ phần tình cảm này, chưa từng chủ động nói chuyện với anh một lần nào.\n <br/>\n <br/>\n Hết năm lớp mười một, nhà của Lăng Trí phá sản, anh trở thành cao cùng soái (cao ráo, đẹp trai, nhưng nghèo), còn phải bỏ học đi làm để trang trải cho gia đình.\n <br/>\n <br/>\n Thịnh Hạ dõi mắt theo bóng dáng bận rộn mệt mỏi của anh nửa năm trời, cuối cùng lấy hết dũng khí đến trước mặt anh: \"Tìm... tìm người làm bài tập hộ, cậu ơi, cậu muốn ứng tuyển không? Lương 5 ngàn tệ một tháng.... à không, 10 ngàn!\"\n <br/>\n <br/>\n Lăng Trí vẫn luôn cho rằng cô gái với gương mặt tròn ngồi ở bàn đằng trước anh là một người đáng thương gia cảnh nghèo khó, bởi vì cô sống mộc mạc giản dị, mỗi ngày sau khi tan học còn nhặt chai nước đem về nhà.\n <br/>\n <br/>\n Kết quả...\n <br/>\n <br/>\n \"Bạn ơi, trả, trả tiền lương này, đây là chi phiếu của bạn!\"\n</div>\n",
        "rating_value": 8.9
    },
    "toi-thay-song-ngan": {
        "ten_truyen": "toi-thay-song-ngan",
        "link_truyen": "https://truyenfull.io/toi-thay-song-ngan/",
        "ten_truyen_full": "Tôi Thấy Sông Ngân",
        "tac_gia": "Vân Nã Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, vườn trường, hào môn thế gia, thiên chi kiêu tử, ngọt ngào, HE.\n <br/>\n <b>\n  CP:\n </b>\n Cô gái giỏi đóng kịch xinh đẹp đáng yêu x thiếu gia làm việc ngông cuồng\n <br/>\n <b>\n  Ảnh:\n </b>\n Tâm@HNC.\n <br/>\n <br/>\n - ---\n <br/>\n <br/>\n Thịnh Diệc tại ngôi trường dân lập Lâm Thiên này là một tồn tại cực kì, cực kì, cực kì đáng sợ. Chuyện quan trọng, phải nhắc ba lần. Đàn anh này là một tên ương ngạnh, ngông cuồng, vui buồn thất thường, không ai dám trêu vào cả.\n <br/>\n <br/>\n Thế mà không hiểu sao đám bạn nhà giàu dở hơi lại lấy tên Ngu Tình viết thư tình gửi Thịnh Diệc.\n <br/>\n <br/>\n Từ đó, cô vốn đã rụt rè, lại càng nơm nớp lo sợ hơn.\n <br/>\n <br/>\n Sau này vào một ngày nọ, Ngu Tinh gặp chuyện phải trốn vào địa bàn của người khác, tình cờ gặp gỡ một thiếu niên xa lạ.\n <br/>\n <br/>\n Người đó ngồi xổm xuống, nhìn chằm chằm khóe môi bị rách của cô gái trước mặt, cảm thấy thú vị: \"Cô tặng tôi một nụ hôn, tôi trả đũa giúp cô, thế nào?\"\n <br/>\n <br/>\n Ngu Tinh miễn cưỡng cười gượng: \"Xin lỗi anh, tôi thích người khác rồi...\"\n <br/>\n <br/>\n Sợ anh không tin, cô còn diễn như thật: \"Anh biết người đỉnh nhất ở trường trung học dân lập Lâm Thiên chứ? Đàn anh Thịnh Diệc của chúng ta ấy, vừa đẹp trai lại còn phong độ, tôi muốn chết đi sống lại, muốn trèo đèo lội suối vì anh ấy!\"\n <br/>\n <br/>\n Vừa dứt lời, thiếu niên khôi ngô liếm môi mỉm cười:\n <br/>\n <br/>\n \"Vậy hả?\" Đôi mắt đào hoa hết sức quyến rũ, \"Trùng hợp quá, tôi chính là Thịnh Diệc đây.\"\n <br/>\n <br/>\n Anh thấy ngân hà, giữa bao la vô tận, chỉ có mình em là ngôi sao của anh.\n</div>\n",
        "rating_value": 8.7
    }
}