{
    "tra-ta-kiep-nay": {
        "ten_truyen": "tra-ta-kiep-nay",
        "link_truyen": "https://truyenfull.io/tra-ta-kiep-nay/",
        "ten_truyen_full": "Trả Ta Kiếp Này",
        "tac_gia": "Thiên Tình Hữu Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n </p>\n <p>\n  Có những thứ chỉ khi bản thân đói mềm mới thưởng thức nổi vị ngon của nó, cũng giống vậy, có những tính cách chỉ khi bản thân nguy hiểm thật sự mới bộc lộ ra bên ngoài. Đau đớn trên cơ thể luôn luôn giày vò con người ta hơn hẳn đau đớn trong tâm hồn. Bởi đau đớn trong tâm hồn ta có thể né tránh, có thể bỏ mặc, còn đau đớn trên cơ thể thì không.\n </p>\n <p>\n  Nếu như chúng ta chiến thắng người khác, chi bằng hãy tự chiến thắng bản thân mình. Chiến thắng được bản thân thì có thể tự khống chế vận mệnh.\n </p>\n <p>\n  Không chỉ lương thiện, ôn nhu, đơn thuần, xinh đẹp và ngây thơ mới có thể là nữ chính. Gian xảo tuyệt tình cũng hoàn toàn có thể!!!\n </p>\n <p>\n  <i>\n   Chống chỉ định cho những trái tim yếu đuối.\n  </i>\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "me-hiep-ky": {
        "ten_truyen": "me-hiep-ky",
        "link_truyen": "https://truyenfull.io/me-hiep-ky/",
        "ten_truyen_full": "Mê Hiệp Ký",
        "tac_gia": "Thi Định Nhu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Có ai đó đã nói rằng, chỉ cần một giây để thích một người, một phút để yêu một người nhưng lại cần cả đời để quên đi một người.\n </p>\n <p>\n  Chàng là thần y nổi tiếng nhưng cũng đồng thời là bệnh nhân nặng nhất, lãnh đạm, bình thản, khắc nghiệt với chính bản thân mình cũng là chàng - Mộ Dung Vô Phong. Nàng, hiệp khách vô tình đến và đi tựa như cơn gió, tiền bạc, danh hiệu nàng đều không để trong mắt - Sở Hà Y. Họ gặp nhau và rồi chỉ trong khoảnh khắc đã yêu nhau, tựa như hai trái tim cô đơn lẻ loi lang thang trong trời đất và rồi định mệnh xô đẩy họ buộc chặt họ vào với nhau. Chàng có thể cho nàng tất cả kể cả sinh mệnh của mình, trừ một thứ, và đó mãi mãi lại là niềm khát khao mơ ước của nàng. Cơ thể này, căn bệnh này, đôi chân này có lẽ mãi mãi là gánh nặng mà thôi…\n </p>\n <p>\n  <em>\n   <b>\n    Mê Hiệp Ký\n   </b>\n  </em>\n  là\n  <a href=\"http://truyenfull.vn\" rel=\"nofollow\" target=\"_blank\">\n   tiểu thuyết\n  </a>\n  đầu tiên của bộ tiểu thuyết \"Tam Mê” gồm Mê Hiệp Ký, Mê Hành Ký và Mê Thần Ký của tác giả Thi Định Nhu. Một biên tập viên của Trung Quốc đánh giá về cuốn tiểu thuyết này như sau:\n </p>\n <p>\n  \"Cốt truyện của Mê Hiệp Ký khúc chiết nhưng không phức tạp, nhân vật nam chính Mộ Dung Vô Phong là thần y nổi tiếng thiên hạ nhưng bản thân lại tàn phế và mang trọng bệnh. Câu chuyện khởi đầu bằng món tiền thưởng hậu hĩnh của Mộ Dung Vô Phong cho việc tìm ra bí mật thân thế của mình. Đó là \"nhân\" để mở ra câu chuyện, cho tới tận khi câu chuyện khép lại, thú vị thay, duyên số đem tới cho chàng một ‘quả’ vừa đáng yêu lại rất đặc biệt, đó chính là giang hồ đệ nhất kiếm khách Sở Hà Y- một cô gái không nhiều chữ nghĩa, tính cách vui vẻ lạc quan và võ công cao cường. Tình duyên của hai người họ lận đận, hết hợp lại tan, nhưng dù có xa cách muôn trùng thiên lý cũng chẳng thể quên được nỗi nhớ nhung sâu sắc…\n </p>\n <p>\n  <span>\n   Giang hồ dưới ngòi bút của Thi Định Nhu xem ra nhiều phần\n   <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n    tình cảm\n   </a>\n   , dịu dàng, đằm thắm hơn Cổ Long. Văn chương như gió thanh mây đạm, giản dị trong sáng, mở đầu như vẽ tranh thủy mặc, sơn thanh thủy tú.”\n  </span>\n </p>\n <p>\n  <em>\n   <b>\n    Về Tác Giả:\n   </b>\n  </em>\n </p>\n <p>\n  Tác giả Thi Định Nhu, còn có bút danh khác là Huyền Ẩn, người Vũ Hán, Hồ Bắc hiện sống ở Canada, làm nghiên cứu sinh Tiến sĩ tại Đại học Toronto. Cô là một trong những cây bút nữ hàng đầu của mạng văn học Tấn Giang.\n </p>\n</div>\n",
        "rating_value": 8.3
    },
    "hy-du-ky": {
        "ten_truyen": "hy-du-ky",
        "link_truyen": "https://truyenfull.io/hy-du-ky/",
        "ten_truyen_full": "Hy Du Ký",
        "tac_gia": "Tinh Dã Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Gặp được Đường Tam Tạng, nhiệm vụ của Tề Thiên Đại Thánh là đưa ngài đến Tây Thiên. Gặp trúng Đường Tam Hảo, nhiệm vụ của Tề Thiên Sanh là đưa nàng lên kiệu hoa.\n </p>\n <p>\n  Cùng hướng đến mục tiêu giúp người làm niềm vui, trong khi một con khỉ có thể tạo nên nghiệp lớn, lưu danh muôn thuở, còn hắn, mang tiếng là con người, thế nhưng sao lại xui xẻo đến mức này cơ chứ. Nếu so sánh đẳng cấp của mình với người ta thì phải nói là xa tít mù khơi, nhìn mãi cũng chẳng thấy.\n </p>\n <p>\n  Kẻ nào nói nha đầu đó không thể gả đi được?\n </p>\n <p>\n  Nàng ta rõ ràng bận bịu ra phết kia kìa?\n </p>\n <p>\n  Em rể thì cứ quấn dính lấy nàng, anh rể thì có ý đồ mờ ám với nàng, ngay cả kẻ thù không đội trời chung với hắn - thằng cha đã có vợ bên người cũng không nguôi ý định trêu cợt nàng!\n </p>\n <p>\n  <b>\n   Thông tin tác giả:\n  </b>\n </p>\n <p>\n  Tinh Dã Anh - Người không được ngọt ngào như tên, thường xuyên đi đêm dẫn đến hậu quả trực tiếp là được gấu trúc nhận nhầm là đồng loại, người trong giang hồ thường gọi là “Yêu nghiệt”, pháp hiệu “Anh yêu nghiệt”, từ đó mới ngộ ra sứ mạng của mình là hạ giới làm nhiễu loạn nhân gian, mê hoặc các bạn thích đọc ngôn tình.\n </p>\n <p>\n  Một lần lật gia phả phát hiện tổ tiên từng có một vị cử nhân làm quan tam phẩm, thế là thừa kế truyền thống tốt đẹp của cha ông nên cũng đua đòi kiếm tấm bằng thạc sĩ chơi.\n </p>\n <p>\n  Tư tưởng méo mó, ngòi bút lệch lạc. Đến giờ phong cách viết của “Anh yêu nghiệt” vẫn méo mó như vậy đồng thời chết không hối cải! Thề quyết khai phá ra một con đường\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   tiểu thuyết ngôn tình\n  </a>\n  đặc chất yêu nghiệt!\n </p>\n</div>\n",
        "rating_value": 6.6
    },
    "hoang-cung-cam-tu": {
        "ten_truyen": "hoang-cung-cam-tu",
        "link_truyen": "https://truyenfull.io/hoang-cung-cam-tu/",
        "ten_truyen_full": "Hoàng Cung Cẩm Tú",
        "tac_gia": "Văn Tình Giải Bội",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n </p>\n <p>\n  Phó gia có 4 người con gái: Phó Tố Cầm, Phó Tắc Kỳ, Phó Nhan Thư, Phó Cẩm Họa, nhưng chỉ có Phó Cẩm Họa là thông minh nhất. Nàng vốn cho rằng cứ mặc theo dòng đời mới là thượng sách để bản thân không cần tranh giành với đời, nhưng lại bị Tề Dương Vương dùng sự vinh nhục của Phó gia uy hiếp, bắt nàng phải tham dự vào những tranh đấu quyền mưu.\n </p>\n <p>\n  Chàng nói: Khi nào thành sự, ta sẽ xây cho nàng một tòa cung điện cẩm tú, để nàng trở thành người phụ nữ tôn quý nhất thiên hạ.\n </p>\n <p>\n  Trên đường nhập cung, nàng bị bắt cóc tới biên cương Đại Mạc. Tề Dương Vương tôn quý vô song, Ngu tướng quân ôn tồn như ngọc, Hoàng tử địch quốc âm hiểm bá đạo, ai mới là kẻ chủ mưu phía sau, ai mới là người có trái tim chân thành?\n </p>\n <p>\n  Một cuộc mưu đồ điên đảo càn khôn, nàng giúp chàng ngồi lên ngôi vị cửu ngũ chí tôn. Khi nàng quyết ý quay lưng, chàng mới cảm thấy trái tim như kim châm đau nhói, lẽ nào chàng đã yêu con cờ mà mình muốn lợi dụng.\n </p>\n <p>\n  Mỹ nhân cung tâm kế, loạn thế khuynh thành lệ, số mệnh xa xôi chẳng thể đoán định. Nếu có làm lại từ đầu, điều chàng muốn là giang sơn cẩm tú hay nắm tay người đẹp đi đến tận chân trời?\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "gap-lai-chon-hong-tran-sau-nhat": {
        "ten_truyen": "gap-lai-chon-hong-tran-sau-nhat",
        "link_truyen": "https://truyenfull.io/gap-lai-chon-hong-tran-sau-nhat/",
        "ten_truyen_full": "Gặp Lại Chốn Hồng Trần Sâu Nhất",
        "tac_gia": "Bạch Lạc Mai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Chúng ta luôn mong mỏi người khác đến cứu rỗi, lại không biết con người chỉ có tự cứu mình rồi mới có thể cứu người. Chúng ta luôn ở trong biển biếc của mình, kể chuyện nương dâu của người ta, lại không biết có một ngày, nương dâu của mình vừa khéo là biển biếc của người khác. Ván cờ nhân sinh này, nếu cố chấp phải đi tiếp theo cách nghĩ của mình, kết quả sẽ là cả ván đều thua, non sông đều mất.\n </p>\n <p>\n  <em>\n   Gặp nhau thì sẽ quen nhau\n  </em>\n </p>\n <p>\n  <em>\n   Thà rằng không gặp, về sau khỏi buồn\n  </em>\n </p>\n <p>\n  <em>\n   Đoạn đành dứt áo đi luôn\n  </em>\n </p>\n <p>\n  <em>\n   Để thôi khổ sở mỏi mòn tương tư.\n  </em>\n </p>\n <p>\n  \"Gặp gỡ trong năm tháng thanh xuân chẳng cần bất cứ ước hẹn nào, ngẫu nhiên đi lướt qua nhau, lơ đãng ngoái nhìn một thoáng đều có thể kết nên một đoạn duyên phận. Chúng ta đều từng có những năm tháng vô cùng tươi đẹp, vì người mình yêu dốc hết tất cả tình cảm mãnh liệt, thao thao thề thốt trước núi cao sông sâu. Tự cho rằng là giống đa tình, sau khi trải qua quá trình quấn quýt, bắt đầu cảm thấy chán ngán, khi đó, nhận ra thề non hẹn biển lúc trước chỉ là một trò chơi của tuổi trẻ. Sống trên đời này, chúng ta phải tuân thủ quy tắc, quy tắc nhân sinh, quy tắc\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   tình yêu\n  </a>\n  , bèo nước gặp nhau định sẵn sẽ là khách qua đường, khi duyên hết chớ nên khổ sở cưỡng cầu.\"\n </p>\n</div>\n",
        "rating_value": 7.8
    },
    "ho-ly-truyen": {
        "ten_truyen": "ho-ly-truyen",
        "link_truyen": "https://truyenfull.io/ho-ly-truyen/",
        "ten_truyen_full": "Hồ Ly Truyện",
        "tac_gia": "Tuyết Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tử Ly nghĩ rằng nó là con hồ ly tím xui xẻo, rằng sư phụ luôn làm nó khổ tâm.\n <br/>\n <br/>\n Con hồ ly bình thường khác mà nghe thấy, nhất định mắng nó là đồ dở hơi.\n <br/>\n <br/>\n Thật ra, Tử Ly là con gái hồ vương được cưng chiều, tư sắc xinh đẹp, sư phụ lại vì bảo vệ nó mà che giấu tình cảm lớn lao trong lòng.\n <br/>\n <br/>\n Sau hàng trăm năm hờn dỗi, tự thán, con hồ ly nhận ra rằng sư phụ mà nó thầm yêu bấy lâu nay đã hồn phi phách tán mất rồi.\n <br/>\n <br/>\n Nó phải làm gì đây?\n <br/>\n <br/>\n <b>\n  <i>\n   Đôi lời của tác giả:\n  </i>\n </b>\n <i>\n  Tôi là người Việt Nam, viết truyện này trong lúc rảnh rồi. Thường phong cách viết của tôi rất dễ bị ảnh hưởng bởi những truyện tôi đọc trước đó, và bởi vì trước khi viết truyện này tôi đọc kha khá ngôn tình Trung Quốc cho nên .... bạn hiểu rồi đấy ^^. Truyện này được viết ra sau một giấc mơ nước mắt đầm đìa, mong mọi người thích câu chuyện của tôi.\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "bia-do-dan-phan-cong": {
        "ten_truyen": "bia-do-dan-phan-cong",
        "link_truyen": "https://truyenfull.io/bia-do-dan-phan-cong/",
        "ten_truyen_full": "Bia Đỡ Đạn Phản Công",
        "tac_gia": "Hoàn Nhĩ WR",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  trọng sinh, xuyên qua nhiều câu chuyện khác nhau\n </i>\n <br/>\n <i>\n  rn\n </i>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Bách Hợp, Lý Duyên Tỉ, Dung Ly……\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  1000 chương +\n </i>\n <br/>\n <i>\n  rn\n </i>\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  QT và Google ca ca\n </i>\n <br/>\n <i>\n  rn\n </i>\n <b>\n  <i>\n   Bản convert:\n  </i>\n </b>\n <i>\n  Tiểu Tuyền\n  <br/>\n  <br/>\n </i>\n Sau khi tử vong ngoài ý muốn, Bách Hợp chiếm được cơ hội sinh tồn, vì muốn giữ vững hiện trạng, cô phải xuyên qua nhiều câu chuyện khác nhau để hoàn thành nhiệm vụ.\n <br/>\n <br/>\n <em>\n  <b>\n   Lời giới thiệu của Tiểu Tuyền:\n  </b>\n  Văn án hơi ngắn, do tác giả không rành giới thiệu lắm, nhưng bảo đảm sẽ rất hay :\"&gt; . Mọi người đọc ngôn tình thích thể loại nào, ngôn tình hiện đại, thanh xuân vườn trường, võng du, đồng nhân, huyễn huyễn tiên hiệp, cổ đại cung đấu, điền văn làm ruộng, hay viễn tưởng tương lai, thậm chí ma quái kinh dị cũng có. Vâng tất cả thể loại đều có trong một bộ truyện, thông qua những câu chuyện đầy cuốn hút, đủ loại sắc thái, sẽ làm mọi người thích thú. Còn chờ gì mà không nhảy hố!\n </em>\n</div>\n",
        "rating_value": 8.6
    },
    "a-hao": {
        "ten_truyen": "a-hao",
        "link_truyen": "https://truyenfull.io/a-hao/",
        "ten_truyen_full": "A Hảo",
        "tac_gia": "Nhuy Vophan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   hiện đại, sủng, sắc\n   <br/>\n   <br/>\n  </i>\n  Một câu chuyện tình yêu dễ thương được viết bởi tác giả Việt Nam.\n  <i>\n   <br/>\n  </i>\n </span>\n</div>\n",
        "rating_value": 9.5
    },
    "chuyen-dem-vong-xuyen-duong": {
        "ten_truyen": "chuyen-dem-vong-xuyen-duong",
        "link_truyen": "https://truyenfull.io/chuyen-dem-vong-xuyen-duong/",
        "ten_truyen_full": "Chuyện Đêm Vong Xuyên Đường",
        "tac_gia": "Thất Nhật Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Bạn sẽ trả lời thế nào khi có mỹ nam số một, vẻ mặt lạnh lùng như băng tuyết vừa mới gặp bạn lần đầu đã thì thầm: “Em, hãy ở lại bên tôi nhé!”?\n </p>\n <p>\n  Trong lúc bạn vẫn đang hí hửng vì tưởng sắp thoát được kiếp FA thì chàng nói với mỹ nam số hai: “Tôi chỉ nói muốn giữ cô ấy ở lại làm việc thôi mà!”.\n </p>\n <p>\n  Làm việc? Chính xác là làm tạp vụ. Tạp vụ trong một cửa hàng bụi bặm, cổ quái bán toàn đồ cũ. Đồ cũ nhưng lại rất đắt đỏ. Đắt đỏ nhưng vẫn đông khách mua. Mà khách hàng thì đều là những người kỳ dị.\n </p>\n <p>\n  Nếu là bạn, bạn có vì hai mỹ nam mà nhận lời để rồi phải gặp một anh chàng luôn đeo chiếc mặt nạ bằng ngọc để che đi khuôn mặt đã bị lột da; một con ma xó anh tuấn chuyên hút sinh khí của người sống, khiến họ trở thành oan hồn; một con ngạ quỷ trong lốt bác sỹ tài năng... hay không?\n </p>\n <p>\n  Hạ Chí đã nhận lời. Những chuyện kỳ quái vẫn liên tiếp xảy ra, thậm chí cô còn gặp nhiều nguy hiểm hơn lúc trước. Nhưng giờ đây ở bên cô đã có Thanh Minh và Dao.\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "cam-tam": {
        "ten_truyen": "cam-tam",
        "link_truyen": "https://truyenfull.io/cam-tam/",
        "ten_truyen_full": "Cẩm Tâm",
        "tac_gia": "Công Tử Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <i>\n   \"Bắt đầu từ hai chúng ta ở bên nhau, ta luôn mong một ngày, tất cả thiên hạ đều biết chúng ta là phụ thê. Họ sẽ ngưỡng mộ nàng, sẽ biết phu quân của nàng là thiên hạ đệ nhất. Họ cũng sẽ ngưỡng mộ ta, sẽ biết thê tử của ta là tuyệt thế vô song...\n  </i>\n </p>\n <p>\n  <i>\n   Chúng ta sẽ có con, rất nhiều con. Chúng sẽ lớn lên trong bình yên và hạnh phúc. Không như ta, ngay từ khi chào đời đã phải đeo lên vai vận mệnh của yêu tộc, cũng sẽ không giống nàng, nước mất nhà tan, phải tha hương phiêu bạt.\"\n  </i>\n </p>\n</div>\n",
        "rating_value": 7.0
    },
    "khuynh-the-tuyet-sung-tieu-ho-phi": {
        "ten_truyen": "khuynh-the-tuyet-sung-tieu-ho-phi",
        "link_truyen": "https://truyenfull.io/khuynh-the-tuyet-sung-tieu-ho-phi/",
        "ten_truyen_full": "Khuynh Thế Tuyệt Sủng Tiểu Hồ Phi",
        "tac_gia": "Thanh Canh Điểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể Loại:\n  </i>\n </b>\n <i>\n  xuyên không, sủng văn, lâu ngày sinh tình, hệ manh*, vương phi\n </i>\n <br/>\n <b>\n  <i>\n   Coverter:\n  </i>\n </b>\n <i>\n  gachuaonl\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Tiểu Y\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  242 chương\n </i>\n <br/>\n <br/>\n Trong ngôi miếu đổ nát, mỗ gia ăn xong lương khô trong tay, yên lặng nhìn chăm chú vào bánh bao còn sót lại trong tay Tô Mặc Nhi.\n <br/>\n <br/>\n Tô Mặc Nhi lập tức cảnh giác.\n <br/>\n <br/>\n Mỗ gia bình tĩnh nói, \"Ta bị thương.\"\n <br/>\n <br/>\n Tô Mặc Nhi, \"...\"\n <br/>\n <br/>\n Nàng cứu hắn, hắn lại lấy oán trả ơn, coi nàng như gian tế.\n <br/>\n <br/>\n Cưới nàng hồi phủ bước đầu tiên liền trả thù, hàng đêm chuyên sủng, chỉ vì cho nàng kéo cừu hận.\n <br/>\n <br/>\n Mỗ nữ mở trừng hai mắt, không thể trêu vào còn trốn không nổi sao?\n <br/>\n <br/>\n Ba mươi sáu kế chạy là thượng sách, yêu nghiệt bye bye ~\n <br/>\n <br/>\n <i>\n  [*Manh: *Manh – 萌 : bắt nguồn dùng là từ “moe” (萌え) trong tiếng Nhật thường dùng cho những nv trong anime-manga\n </i>\n <br/>\n <br/>\n <i>\n  萌え đồng âm với 燃え, nghĩa là bốc cháy, tức để biểu hiện tình cảm tha thiết, cháy bỏng với nhân vật. Cho nên moe 萌え trở thành 1 kiểu nói ý chỉ rằng đối tượng đc nói đến rất “yêu” (adorable, cute, lovely, etc… nói chung là thay những tính từ khen ngợi) hoặc là biểu hiện rằng người nói rất có cảm tình với đối tượng đc nói đến. (by MeteoraX). Đây là giải thích chung về từ manh, nói chung từ này rất khó tìm từ nào để thay thế nó nên ta đành để nguyên, đại khái hiểu là ngây thơ đáng yêu cũng được.- lấy từ web bongsabj.wordpress]\n </i>\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "ta-am-doc-phi": {
        "ten_truyen": "ta-am-doc-phi",
        "link_truyen": "https://truyenfull.io/ta-am-doc-phi/",
        "ten_truyen_full": "Tà Ám Độc Phi",
        "tac_gia": "Tử Huyên Zixuan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  nam nữ cường, dị giới\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  hà phương\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn:\n  </i>\n </b>\n <i>\n  tangthuvien\n  <br/>\n </i>\n <br/>\n <br/>\n Quân Mạc Nhiễm – thiên tài Quân gia về ám khí, cao thủ dụng độc, một hồi ngoài ý muốn, làm cho nàng xuyên qua thế giới kì huyễn này.\n <br/>\n <br/>\n Trời sinh phế thể, bị mọi người cười nhạo, vì từ nhỏ hay bám theo hoàng tử Tinh Thuần Thuần mà bị mọi người gắn cho danh hiệu sắc nữ, cuối cùng bởi vì bức hôn mà bị Tinh Thuần Thuần đánh rớt xuống vách núi đen.\n <br/>\n <br/>\n Lại mở mắt, đôi mắt của tiểu sắc nữ tràn đầy phiếm quang, sâu trong đáy mắt là một mảnh không đáy.\n <br/>\n <br/>\n Nàng thành nàng, cũng không nguyện ý bị mọi người gọi là  “Phế vật”.\n <br/>\n Huyền sư? Cái gì vậy? Chính là có thể triệu hồi ra huyền hồn? Không phải nói huyền hồn chỉ có một sao, ta có hai cái đấy, còn có một cái là trời sinh thần khí nga.\n <br/>\n <br/>\n Thần đan? Hiếm lạ sao? Ta có không gian đan điền muốn bao nhiêu có bấy nhiêu.\n <br/>\n <br/>\n Thần khí? Siêu cấp lợi hại sao? Ta liếc mắt một cái huyền hồn của ta không phải thần khí sao.\n <br/>\n <br/>\n ◆\n <br/>\n <br/>\n Quân Mạc Nhiễm – người phạm ta toàn bộ đều chết; người chọc ta toàn bộ sống không bằng chết; người thương ta sẽ được ta đền đáp.\n <br/>\n <br/>\n Có ngạo thế võ học thiên phú, ám khí siêu việt, siêu cấp độc dược, không gian dược điền, xem nàng làm sao ở thế giới này tạo ra một truyền kỳ ngạo thế thương khung!\n <br/>\n <br/>\n ◆[ nam tử lạ mặt xâm nhập ]\n <br/>\n Quân Mạc Nhiễm muốn một nơi để tắm rửa, cũng không muốn nhìn thấy mỹ nhân tắm, máu mũi không tự chủ được chảy xuống, vì sao mỹ nhân kia lại hô to “Sắc nữ!”\n <br/>\n <br/>\n Được rồi, sắc nữ liền sắc nữ đi, xoay người còn muốn chạy, cũng không ngờ mỹ nhân kia bắt được mình bá đạo  tuyên cáo:“Nếu nhìn thấy thân mình bổn vương, vậy chỉ có thể là nữ nhân của bổn vương  !”\n <br/>\n <br/>\n Ta dựa vào! Xem một chút mà lại đem mình bán! Nhìn qua đã biết hắn vô sỉ!\n <br/>\n Quân Mạc Nhiễm nhanh chóng chạy trốn! nam nhân trước mắt này chính là Minh vương bị người nói là đoạn tụ -- Dạ Mị Minh.\n <br/>\n <br/>\n Nàng không cần cùng đoạn tụ kết hôn!\n <br/>\n <br/>\n “Ngươi đồ đoạn tụ buông tay!” Quân Mạc Nhiễm dùng sức vuốt cánh tay Dạ Mị Minh , hô lớn.\n <br/>\n <br/>\n Vốn nghĩ đến Dạ Mị Minh nghe xong “Đoạn tụ” Hai chữ sẽ rất tức giận, ai ngờ, Dạ Mị Minh chính là khóe miệng lộ ra một chút ý cười, mê chết người không đền mạng  cười nói:“Sắc nữ xứng đoạn tụ chẳng phải là vừa vặn!”\n <br/>\n Ta khinh!\n <br/>\n <br/>\n Sắc nữ xứng đoạn tụ! Mệt hắn ra.\n <br/>\n <br/>\n ◆[ manh sủng đột kích ]\n <br/>\n Quân Mạc Nhiễm vẻ mặt tươi cười  hướng tới trên bàn, hai mắt nhìn con chuột đang đi đến, tay phải nắm bắt tú hoa châm, cười nói,“Ta sẽ rất nhanh , Bảo Bảo sẽ không đau , chỉ cần lấy máu ra là được.”\n <br/>\n <br/>\n “Chủ nhân, cũng không thể chích mông ta.” Bảo Bảo tội nghiệp hỏi.\n <br/>\n Quân Mạc Nhiễm gật đầu, đang muốn tiếp tục hành hung.\n <br/>\n <br/>\n “Chủ nhân, cũng không thể đụng vào móng vuốt của ta.”\n <br/>\n Quân Mạc Nhiễm kiên nhẫn, hai mắt đầy quang mang, nhìn chằm chằm vào cái bụng nhô lên.\n <br/>\n <br/>\n “Chủ nhân, cũng không thể đụng vào bụng ta.”\n <br/>\n <br/>\n Quân Mạc Nhiễm cả giận nói,“Câm miệng cho ta.” Tay trái đem con chuột cố định, tay phải nắm  tú hoa châm hướng tới mông con chuột mà đâm.\n <br/>\n ◆\n <br/>\n [ bài này mĩ nam nhiều hơn,YY vô hạn, trừ bỏ có sinh tử đại yêu, còn có mỹ nam cảm động lòng người, dốc lòng trưởng thành vĩnh không buông tay, cũng có huyết nùng thân tình.]\n <br/>\n <br/>\n Giới thiệu chức nghiệp thế giới này\n <br/>\n <br/>\n ①     [ nơi đây không có ma pháp, không có đấu khí, mà là có huyền hồn, mỗi người đều có huyền hồn, mà để thức tỉnh huyền hồn cần phải có thể chất tốt, như nữ chính này bởi vì kinh mạch bị tắc, cho nên đến mười lăm tuổi huyền hồn cũng không có thức tỉnh, nhưng nam chính Dạ Mị Minh năm tuổi đã thức tỉnh huyền hồn.]\n <br/>\n <br/>\n ②     [ huyền hồn là dùng huyền lực để triệu hồi ra. Cảm giác giống như là triệu hồi ma thú giống nhau, chẳng qua cũng có điểm không giống nhau, chỉ cần thiên nhiên còn tồn tại huyền hồn có thể biến thành hình người.]\n <br/>\n <br/>\n ③     [ huyền hồn cũng có tốt xấu, hơn nữa bởi vì huyền hồn tốt có thể dùng để tham gia trong chiến đấu, cho nên thế giới này cường đại nhất chính là chức nghiệp huyền sư, huyền sư cấp bậc chia làm: Huyền binh, huyền giáp, huyền sĩ, huyền quân, huyền tôn, huyền vương, huyền hoàng, huyền thánh, thánh vực, đại thánh vực. ]\n <br/>\n <br/>\n ①     [ mà mỗi khi lên cấp sẽ xuất hiện một huyền châu, tỷ như từ thập cấp huyền binh lên đến nhất cấp huyền giáp nhất định phải được khảm một huyền châu, mới có thể thăng cấp. Mà huyền châu thu hoạch trên người ma thú, mỗi ma thú khi chết sẽ xuất hiện huyền châu [ trừ phi là tự bạo ], mà huyền châu có mười năm , trăm năm , ngàn năm , vạn năm , mười vạn năm , căn cứ vào thời gian tồn tại của ma thú, tỷ như: Một ma thú sống được mười năm, như vậy nó sẽ có được huyền châu mười năm ]\n <br/>\n <br/>\n [huyền châu mười năm là màu lam, trăm năm huyền châu là màu vàng, ngàn năm huyền châu là lục sắc, vạn năm huyền châu là màu đen, mười vạn năm huyền châu là màu đỏ.]\n <br/>\n</div>\n",
        "rating_value": 6.8
    },
    "vo-ta": {
        "ten_truyen": "vo-ta",
        "link_truyen": "https://truyenfull.io/vo-ta/",
        "ten_truyen_full": "Vô Tà",
        "tac_gia": "Na Chích Hồ Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  无邪\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Huyền huyễn, Đoản văn\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10c\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Diệp Y Giai\n   <br/>\n  </i>\n </span>\n <br/>\n Một đoản văn ngắn nhưng chứa đựng rất nhiều triết lý mà tùy theo cách nhìn của mỗi người để có được một lời đáp cho riêng mình!! Tuy nặng nề nhưng cũng đáng để đọc ^^\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.1
    },
    "xuan-man-can-khon": {
        "ten_truyen": "xuan-man-can-khon",
        "link_truyen": "https://truyenfull.io/xuan-man-can-khon/",
        "ten_truyen_full": "Xuân Mãn Càn Khôn",
        "tac_gia": "Điển Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Kiền Qua x Tiền Bối Bối\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Convert:\n   </i>\n  </b>\n  <i>\n   Lue_2T\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  9 chương\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Tiu Ú\n  <br/>\n </i>\n <i>\n  <br/>\n </i>\n Tiền Bối Bối đi tới Miêu Cương, là để tìm kiếm Cổ Vương trong truyền thuyết, nàng chuẩn bị lừa gạt lấy được thánh dược, lập tức lòng bàn chân đã muốn bôi dầu bỏ chạy, trở lại kinh thành chuộc tội.\n <br/>\n <br/>\n Thuê một man tử dẫn đường, dọc theo đường đi nàng làm đủ chuyện đáng xấu hổ, cộng thêm lầm bầm lầu bầu, chuyện có thể nói hay không thể nói, toàn bộ đều cung khai, đang ở nàng bá đạo cuồng thiêu đốt, sắp lừa trái tim của nàng, nàng mới rõ ràng phát hiện, người nam nhân trước mắt này chính là…\n <br/>\n <br/>\n Trời ạ, người nào nói cho nàng biết, gần đây có vách đá ở chỗ nào, nàng xấu hổ đến mức muốn đi nhảy núi tự vẫn, cũng không còn mặt mũi gặp ai nữa!\n <br/>\n <br/>\n Kiền Qua thống ngự Miêu Cương, nắm giữ quyền sanh sát hai tộc, mọi người kính sợ quyền thế của hắn, càng sợ hãi hắn tàn khốc máu lạnh, mà nữ nhân Hán tộc mỹ lệ này lỗ mãng, cư nhiên sau khi “lợi dụng” xong, liền định quay đầu rời đi.\n <br/>\n <br/>\n Như vậy sao được!?\n <br/>\n <br/>\n Hắn đã quyết định quyết tâm, muốn cả đời giữ nàng ở bên người…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.0
    },
    "vi-quan-tu": {
        "ten_truyen": "vi-quan-tu",
        "link_truyen": "https://truyenfull.io/vi-quan-tu/",
        "ten_truyen_full": "Vì Quân Tư",
        "tac_gia": "Thiên Lý Hành Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Nguyệt Sắc\n  </i>\n  <br/>\n  <br/>\n </span>\n Câu chuyện xưa về việc thu dưỡng đồ đệ của một người con gái bất tử ngàn năm.\n <br/>\n <br/>\n Nàng dựa vào sự tưởng niệm của bọn họ mà sống, nhìn bọn họ lớn lên, cưới vợ sinh con sau đó về già rồi chết đi.\n <br/>\n <br/>\n Thẳng đến khi nàng nhặt được Tử Hề.\n <br/>\n <br/>\n Nàng nghĩ, rồi sẽ có một ngày hắn cũng lớn lên, trưởng thành thành một thiếu niên nhanh nhẹn, thuần khiết nhưng lạnh lùng, trưởng thành thành một nam nhân trầm ổn vĩ đại.\n <br/>\n <br/>\n Cho nên, nàng không thể động tình.\n <br/>\n <br/>\n —— khoảng cách đã có giữa chúng ta là mười bảy năm, may mà mười bảy năm sau, diện mạo của chúng ta vẫn có thể bầu bạn.\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "xa-quan-nhu-mac": {
        "ten_truyen": "xa-quan-nhu-mac",
        "link_truyen": "https://truyenfull.io/xa-quan-nhu-mac/",
        "ten_truyen_full": "Xà Quân Như Mặc",
        "tac_gia": "Liễu Thiểu Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n </i>\n <span>\n  <i>\n   tieunguyennguyen\n  </i>\n  <br/>\n  <br/>\n </span>\n Hắn là một cự xà đã tu hành gần vạn năm, chỉ cần vượt qua thiên kiếp lần thứ chín là có thể đứng vào hàng tiên ban. Không ngờ ông trời như muốn đùa giỡn với hắn, ném cho hắn một nữ nhân, lại là người có ân với hắn, người hắn đã tìm kiếm bao lâu nay.\n <br/>\n <br/>\n Xem ra nếu hắn không báo ân thì đừng mơ tưởng thành tiên? Được rồi, vậy cho nàng cả đời vinh hoa phú quý, sống lâu trăm tuổi đi…\n <br/>\n <br/>\n Cái gì? Nàng không cần? Nàng muốn trở thành người của hắn?\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "xuyen-qua-thanh-hoa-tranh": {
        "ten_truyen": "xuyen-qua-thanh-hoa-tranh",
        "link_truyen": "https://truyenfull.io/xuyen-qua-thanh-hoa-tranh/",
        "ten_truyen_full": "Xuyên Qua Thành Hoa Tranh",
        "tac_gia": "Đình Hòa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, đồng nhân Kim Dung\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  Tàng Thư Viện (Nàng Silly 0301)\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Gia Lăng Tần\n </i>\n <br/>\n <br/>\n Ta là Hoa Tranh.\n <br/>\n <br/>\n Đúng vậy, chính là Hoa Tranh trong Anh Hùng Xạ Điêu.\n <br/>\n <br/>\n Ai nói Hoa Tranh nhất định phải thích Quách Tĩnh ?\n <br/>\n <br/>\n Ai nói Quách Tĩnh là Kim Đao Phò Mã của Mông Cổ ??\n <br/>\n <br/>\n Ai nói Bạch Điêu là của Quách Tĩnh ???\n <br/>\n <br/>\n Kim Đao ta lấy, ta xem không có Kim Đao, Quách Tĩnh làm sao làm được “Kim Đao Phò Mã” ?\n <br/>\n <br/>\n Hai con Bạch Điêu đều là của ta. Cái loại chuyện “Ngươi một con, ta một con, giờ ta nuôi hộ ngươi, khi nào Điêu Nhi lớn sẽ trả lại” ta không làm. Cả hai con ta lấy cả, ta không cho Quách Tĩnh !!!\n <br/>\n <br/>\n Hoa Tranh sẽ không thích Quách Tĩnh…\n <br/>\n <br/>\n Người Hoa Tranh thích là ai ???\n <br/>\n <br/>\n <b>\n  Giới thiệu nhân vật\n </b>\n <br/>\n <br/>\n <b>\n  Nữ chính: Hoa Tranh\n </b>\n <br/>\n <br/>\n [ Hoa Tranh trong Anh Hùng Xạ Điêu là con gái của Thành Cát Tư Hãn Thiết Mộc Chân. Khi còn nhỏ được hứa hôn với Đô Sử (cháu trai của Vương Hãn), về sau khi Thiết Mộc Chân tấn công bộ tộc của Vương Hãn, Đô Sử chết. Thiết Mộc Chân lại hứa gả Hoa Tranh cho Quách Tĩnh (cho nên Quách Tĩnh mới là kim đao phò mã Mông Cổ). Hoa Tranh thích Quách Tĩnh, nhưng về sau vì sai lầm của nàng, khiến mẫu thân Quách Tĩnh chết thảm, nàng không còn mặt mũi nào gặp Quách Tĩnh nên bỏ đi. Kết cục của Hoa Tranh, Kim Dung tiên sinh không nói rõ, chỉ nói nàng tới nương tựa huynh trưởng, suốt đời không trở lại đất cũ.]\n <br/>\n <br/>\n <b>\n  Nam chính: Âu Dương Khắc\n </b>\n <br/>\n <br/>\n [ Âu Dương Khắc trên danh nghĩa là cháu trai, nhưng thực chất chính là con trai của Âu Dương Phong, là thiếu chủ Bạch Đà Sơn. Âu Dương Khắc trong nguyên tác là một kẻ ham sắc, đi tới đâu cũng có một đám cơ thiếp theo sau. Về sau vì trêu ghẹo Mục Niệm Từ nên bị Dương Khang giết chết.]\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "hoa-le-rung-trong-san": {
        "ten_truyen": "hoa-le-rung-trong-san",
        "link_truyen": "https://truyenfull.io/hoa-le-rung-trong-san/",
        "ten_truyen_full": "Hoa Lê Rụng Trong Sân",
        "tac_gia": "Đinh Lan Nhược",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Gần * giả dạng chủng điền văn\n   <br/>\n  </i>\n </span>\n <i>\n  (*) Nguyên văn: Cận thủy lâu thai 近水楼台 nghĩa là gần quan được ban lộc\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Editor + Beta:\n  </i>\n </b>\n <i>\n  Puck\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  41 chương\n  <br/>\n  <br/>\n </i>\n <b>\n  Nhân vật chính:\n </b>\n Bạch Thiên Thiên\n <br/>\n <b>\n  Phối hợp:\n </b>\n <span>\n  <b>\n  </b>\n  Sở Thành Tường, Sở Thành Dực, Hạ Mạt Nhi, Lâu Tuyết Trần, Lưu Mộng Dao…\n  <br/>\n </span>\n <i>\n  <br/>\n </i>\n Sở gia, phú thương số một Hoa Đình, hai vị thiếu gia của Sở gia càng thêm phong lưu tuấn lãng, tuổi trẻ tài cao, chỉ bất đồng chính là, một người phong lưu với gái lầu xanh, một người phong lưu với chị dâu mình…\n <br/>\n <br/>\n Sở lão gia nắm cổ tay thở dài, không còn mặt mũi, trực tiếp đưa thiếu phu nhân mới vào cửa về nhà cũ, không có mệnh lệnh không cho ra cửa.\n <br/>\n <br/>\n Nhưng sau một năm, lão phu nhân quản lý Sở gia bệnh nặng hấp hối, người có thể tiếp quản công việc quản gia chỉ có thiếu phu nhân đang bị giam ở nhà cũ.\n <br/>\n <br/>\n Do dự mãi, không ai dám nói, nhưng dù có mất người quản gia, đại công tử nạp tám vị ái thiếp rất ngược với ý trời.\n <br/>\n <br/>\n Vì vậy một sắc lệnh từ lão thái gia xuống: thiếu phu nhân lập tức quay về phủ, chuyện khác nói sau!\n <br/>\n <br/>\n Chuyện xưa bắt đầu vì thế…\n <br/>\n <br/>\n Lúc đầu: Lê hoa viện rơi dong dong nguyệt/ Liễu nhứ trì đường đạm đạm phong *\n <br/>\n <br/>\n Về sau: Giả tác chân thì chân diệc giả/ Vô vi hữu xử hữu hoàn vô **\n <br/>\n <br/>\n <span>\n  <i>\n   (*) Hoa lê rụng khắp sân suốt tháng/ Gió lăn tăn thổi liễu bên hồ.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   (**) Giả vờ thật thì thật cũng là giả/ Tùy theo tự nhiên không có chí tiến thủ có chỗ có lại còn không.\n  </i>\n </span>\n <br/>\n <br/>\n Tổng kết mà nói, câu chuyện về một nữ nhân hào môn ở gia đình nghèo, ung dung thoải mái trong đại viện tình yêu.\n <br/>\n <br/>\n Nữ chính tình tình vừa nhìn lạnh nhạt, thật ra dũng mãnh; bề ngoài nhu nhược, nội tâm hèn mọn bỉ ổi; nhìn giống ngu dốt, thực ra là đần.\n <br/>\n <br/>\n P/s: Đừng để văn án đánh lừa\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.1
    },
    "ba-xa-bao-boi-cua-tong-giam-doc-ac-ma": {
        "ten_truyen": "ba-xa-bao-boi-cua-tong-giam-doc-ac-ma",
        "link_truyen": "https://truyenfull.io/ba-xa-bao-boi-cua-tong-giam-doc-ac-ma/",
        "ten_truyen_full": "Bà Xã Bảo Bối Của Tổng Giám Đốc Ác Ma",
        "tac_gia": "Di Tử Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   ngôn tình sủng\n   <br/>\n   <br/>\n  </i>\n </span>\n Tuyệt Y Tuyết là tứ tiểu thư của gia tộc Tuyệt thị. Là tổng giám đốc của tập đoàn\" Tuyệt Thế Y Ngân\"-một trong mười phiệt tài lớn nhì thế giới. Thông minh,tài giỏi hơn người là một mĩ nhân bao người đàn ông mơ ước mà với không tới được. Với tính tình lạnh lùng băng giá, giải quyết công việc như thần đưa tập đoàn lên một tầm cao mới trên thế giới nên mọi người mệnh danh cô là Thiên Thần Đen.\n <br/>\n <br/>\n Ngạo Thừa Ân là cực phẩm nhân loại. Là một người cao cao tại thượng, tài ba hơn người, danh tiếng lan rộng khắp thế giới. Là tổng giám đốc của tập đoàn\"Ngạo Thiên Long Hoàng\"-một trong mười phiệt tài lớn nhất thế giới. Tính tình lạnh lùng, quyết đoán, độc ác như ác ma nên tập đoàn luôn đứng đầu thế giới không ai hạ gục được. Nên mọi người mệnh danh hắn là \"Diêm vương sát\".\n <br/>\n <br/>\n Liệu hai người đều là băng tan ngàn năm thì sẽ được ông tơ bà nguyệt se duyên như thế nào?\n <br/>\n <br/>\n Hai người có thể bên nhau sống hạnh phúc suốt đời không bao giờ tách rời nhau hay luôn là hai đường thẳng cắt nhau một lần rồi ôm nỗi đau cho mình?\n <br/>\n <br/>\n <b>\n  Lần đầu tiên\n </b>\n <br/>\n <br/>\n Tuyệt Y Tuyết nhìn chằm chằm người đàn ông tướng mạo bất phàm như được thượng đế tự tay điêu khắc bằng ánh mắt lạnh giá.\n <br/>\n <br/>\n Ngạo Thừa Ân âm thầm đánh giá cô từ trên xuống dưới. Tỉnh dậy ở một nơi xa lạ mà không hề ầm ĩ như tưởng tượng của hắn. Điều này hắn thích.\n <br/>\n <br/>\n <b>\n  Lần thứ hai\n </b>\n <br/>\n <br/>\n Ngạo Thừa Ân không ngờ đối thủ mạnh nhất trong đấu thầu lần này lại mà mình từng cứu. Đây là một sự ngạc nhiên nho nhỏ dành cho hắn.\n <br/>\n <br/>\n \"Ngạo tổng , tôi nhất định phá nát gia tộc của anh\"  Mọi người không ngờ Tuyệt Y Tuyết nói như thế nhất thời đứng hình.\n <br/>\n <br/>\n Còn Ngạo Thừa Ân lại ung dung,thong thả phun ra hai chữ \"Tự nhiên\"\n <br/>\n <br/>\n <b>\n  Lần thứ ba\n </b>\n <br/>\n <br/>\n Tuyệt Y Tuyết ngủ mê say trong vòm ngực rộng lớn của một nam nhân. Đôi môi như hoa anh đào khẽ nhấp mấy như muốn nói gì.\n <br/>\n <br/>\n Ngạo Thừa Ân ánh mắt đầy sự cưng chiều nhìn Tuyệt Y Tuyết ngủ ngon trong ngực mình sải bước đi về phòng ngủ. Đây là lần thứ hai cô ngủ ở đây.\n <br/>\n <br/>\n <b>\n  Lần thứ tư\n </b>\n <br/>\n <br/>\n \"Ngạo Thừa Ân có bản lãnh thì tỉnh lại mau. Ngươi không được quên lời hứa giữa ta và ngươi\" Tuyệt Y Tuyết nắm chật tay Ngạo Thừa Ân đang nằm bất tỉnh trên giường bệnh. Ánh mắt đỏ hoe nhìn chằm chằm người trước mặt.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.4
    },
    "bao-boi-be-nho-tro-ve-ben-anh": {
        "ten_truyen": "bao-boi-be-nho-tro-ve-ben-anh",
        "link_truyen": "https://truyenfull.io/bao-boi-be-nho-tro-ve-ben-anh/",
        "ten_truyen_full": "Bảo Bối Bé Nhỏ, Trở Về Bên Anh",
        "tac_gia": "Luna SS",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô là Diệp Minh Tuyết là 1 trong những người yêu anh say đắm....Nhưng anh lại yêu bạn thân của cô Mộ Ánh Ngọc....Cô biết mình nên buông tay và chúc anh hạnh phúc....\n <br/>\n <br/>\n Chỉ vì kế hoạch muốn chiếm tài sản họ Viêm của bạn thân Ánh Ngọc làm cô mất đi đôi chân và lưu lại những kí ức đáng sợ và trở nên khờ dại, ngốc nghếch...\n <br/>\n <br/>\n Anh là Viêm Tước của tập đoàn Viêm Thị. Là người mà công chúng quan tâm nhất. Anh chỉ dịu dàng với Ánh Ngọc và lạnh lùng với tất cả mọi người.\n <br/>\n <br/>\n Nhưng biến cố nhỏ xảy ra. Gia tộc họ Viêm quyết định sẽ làm thông gia với gia tộc họ Diệp. Điều này làm cho Diệp Minh Tuyết phải khổ sở....\n <br/>\n <br/>\n Cô chịu mọi sự tức giận của Viêm Tước , mọi sự sỉ nhục của anh.... vì yêu anh cô chịu\n <br/>\n <br/>\n 5 năm trôi qua không có cô anh mới nhận ra mình đã sai....Gặp lại cô.Cô trở thành 1 người khác....lạnh lùng, vô tâm,hửng hờ.....\n <br/>\n <br/>\n Anh sẽ đem cô trở về như lúc trước. Cô sẽ yêu anh lần nữa\n</div>\n",
        "rating_value": 8.8
    },
    "vinh-hang-khong-ton-tai": {
        "ten_truyen": "vinh-hang-khong-ton-tai",
        "link_truyen": "https://truyenfull.io/vinh-hang-khong-ton-tai/",
        "ten_truyen_full": "[Đồng Nhân Inuyasha] Vĩnh Hằng Không Tồn Tại",
        "tac_gia": "Lý Duy Duy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đồng nhân, cổ đại, huyền huyễn, ngược.\n </i>\n <br/>\n <b>\n  <i>\n   Covertor:\n  </i>\n </b>\n <i>\n  Tàng Thư Viện\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Cá Vây Hồng\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Couple:\n   </i>\n  </b>\n  <i>\n   Aoko vs Sesshomaru\n   <br/>\n   <br/>\n  </i>\n </span>\n Aoko đã chết, sau khi chết nàng được chuyển thế đến 500 năm sau, lúc này có tên là Shiina Aoko, tuy vậy nàng vẫn giữ lại được trí nhớ kiếp trước.\n <br/>\n <br/>\n Nàng muốn gặp hắn, rất muốn.\n <br/>\n <br/>\n Sau khi cùng xuyên không với Kagome, trí nhớ kiếp trước như thủy triều ập tới làm nàng đau đến mức tê tâm liệt phế, nhưng nàng không hề trốn tránh.\n <br/>\n <br/>\n Sesshomaru, vĩnh hằng chúng ta từng hứa hẹn, vốn dĩ không tồn tại trong thế giới này, nếu có thể…đừng bao giờ gặp lại nhau.\n <br/>\n <i>\n  <br/>\n </i>\n <i>\n  Nếu ta trở về, chàng còn nhớ rõ ta sao ?\n </i>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.0
    },
    "van-mong-truyen-thuyet": {
        "ten_truyen": "van-mong-truyen-thuyet",
        "link_truyen": "https://truyenfull.io/van-mong-truyen-thuyet/",
        "ten_truyen_full": "Vân Mộng Truyền Thuyết",
        "tac_gia": "Lạc Vũ Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch giả:\n  </i>\n </b>\n <i>\n  HoangPhiYen\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Biên tập:\n  </i>\n </b>\n <i>\n  Phong Sư Tiên Sinh\n  <br/>\n  <br/>\n </i>\n Không có văn án nha.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.0
    },
    "ung-vuong-liet-tinh": {
        "ten_truyen": "ung-vuong-liet-tinh",
        "link_truyen": "https://truyenfull.io/ung-vuong-liet-tinh/",
        "ten_truyen_full": "Ưng Vương Liệt Tình",
        "tac_gia": "Liễu Thiểu Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   ƯNG VƯƠNG ĐÍCH HỖN HUYẾT VƯƠNG PHI\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể Loại:\n  </i>\n </b>\n <i>\n </i>\n <i>\n  Huyền Huyễn , HE\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  TiêuNguyênNguyên\n  <br/>\n </i>\n <br/>\n Thật sự hắn rất kinh ngạc. Bộ tộc Tuyết Ưng của hắn từ xưa đến nay nổi danh bởi bộ lông trắng như tuyết, vì vậy mới được xưng là Tuyết Ưng a. Thế nhưng nữ nhân tòan thân đen tuyền này cũng là thành viên của bộ tộc hắn? Tuyết Ưng vương cảm thấy trán ra đầy mồ hôi, sao có thể? Đây nhất định là trò đùa, hắn không tin. Chín là trong bầu trời đầy ánh lửa, sinh tử không hối hận, con ngươi tràn đầy nhân nghĩa vì cái gì mà sáng như tuyết? Nhìn nàng không chút do dự mà xả thân thành tòan cho tình yêu của Hồ vương Thanh Liên, mà chính mình ngã xuống hồng trần, tâm hắn đột nhiên dao động. A, chết tiệt, hắn như thế nào mà ý nghĩ nhất thời nóng lên, thế nhưng cũng hạ phàm? Hắn còn bị thương, tốt rồi, có lẽ cứu người không được, chính mình cũng bị ngã tan xương nát thịt đi.\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "tieu-thu-thieu-gia-khong-o-nha": {
        "ten_truyen": "tieu-thu-thieu-gia-khong-o-nha",
        "link_truyen": "https://truyenfull.io/tieu-thu-thieu-gia-khong-o-nha/",
        "ten_truyen_full": "Tiểu Thư, Thiếu Gia Không Ở Nhà",
        "tac_gia": "Hồng Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Nothing_nhh\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Tichnhat\n  <br/>\n </i>\n <br/>\n <span>\n  Đây là một câu chuyện trong tập truyện\n  <i>\n   “\n  </i>\n  <b>\n   <i>\n    Phong Hoa Tuyết Nguyệt\n   </i>\n  </b>\n  <i>\n   ”\n  </i>\n  của Hồng Cửu.\n </span>\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "thien-tue": {
        "ten_truyen": "thien-tue",
        "link_truyen": "https://truyenfull.io/thien-tue/",
        "ten_truyen_full": "[Đồng Nhân Hunter] Thiên Tuế",
        "tac_gia": "Lạnh Hạ Hạ Lạnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  U Tịch Cốc\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  tangthuvien.com\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Tojikachan\n  <br/>\n  <br/>\n </i>\n <p>\n  “Không phải tôi mang cô về địa phủ, để bồi thường, tôi đã tìm được một thân thể phù hợp với linh hồn cô ở thế giới khác, chỉ cần cô đồng ý, tôi sẽ mang cô đến đó.”\n </p>\n <p>\n  Tình huống như thế này rất thường xuyên xảy ra ở địa phủ, trước đó cậu cũng đã an bài vài vị giống cô lữ hành đến thế giới khác, mỗi người đều rất vui a.\n </p>\n <p>\n  Hình như là thật.\n </p>\n <p>\n  “Giữ lại trí nhớ hiện tại?”\n </p>\n <p>\n  Gật đầu.\n </p>\n <p>\n  “Thân thể khỏe mạnh?”\n </p>\n <p>\n  Lại gật đầu.\n </p>\n <p>\n  Vậy thì không thành vấn đề, chỉ còn lại một yêu cầu.\n </p>\n <p>\n  “Tôi muốn 500 triệu, tiền của thế giới kia.” Dù sao làm trạch nữ 27 năm, không hề có kỹ năng sinh tồn, chút tiền đó là được.\n </p>\n <p>\n  [ Tác giả: Có “chút” sao?\n </p>\n <p>\n  Đáp: Không phải có chút sao? Hay là phải thêm mới được? *Sát khí*\n </p>\n <p>\n  Tác giả: Không, vừa vặn vừa vặn……]\n </p>\n <p>\n  Chỉ như vậy thôi sao? Diêm Vương lại liều mạng gật đầu, yêu cầu của người này so với những người trước quả thực quá nhỏ, nhất định phải làm tốt cho cô thoải mái, ừm, hay là cho cô thêm vài thứ nữa, dù sao thế giới kia cũng cực kỳ nguy hiểm.\n </p>\n <p>\n  “À, hỏi cậu một vấn đề được không.” Suy nghĩ đã lâu.\n </p>\n <p>\n  “Cái gì?” cậu luôn luôn có hỏi tất đáp.\n </p>\n <p>\n  “Sao cậu làm được Diêm Vương?” Tò mò, cậu ta không có khí thế lại có chút ngơ ngơ, hay làm sai chuyện mà lại được làm Diêm Vương, rất kỳ quái.\n </p>\n <p>\n  “Ai cần cô lo!!” Cái trán chật ních ‘ngã tư đường’, thẹn quá thành giận đẩy mạnh cô vào thế giới đã định.\n </p>\n <p>\n  Trước khi chìm vào bóng tối, tôi mới nhớ tới ra còn chưa hỏi cậu ta muốn tôi đến thế giới gì, thôi vậy, đến sẽ biết.\n </p>\n</div>\n",
        "rating_value": 8.9
    },
    "ngot-the-dong-long-nguoi-ba-dao-tong-giam-doc-hao-tinh-tham": {
        "ten_truyen": "ngot-the-dong-long-nguoi-ba-dao-tong-giam-doc-hao-tinh-tham",
        "link_truyen": "https://truyenfull.io/ngot-the-dong-long-nguoi-ba-dao-tong-giam-doc-hao-tinh-tham/",
        "ten_truyen_full": "Ngọt Thê Động Lòng Người, Bá Đạo Tổng Giám Đốc Hảo Tình Thâm",
        "tac_gia": "Bảo Lạp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Convert:\n   </i>\n  </b>\n  <i>\n   gachuaonl\n  </i>\n  <br/>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Phạm Mai\n  </i>\n  <br/>\n  <br/>\n </span>\n Truyền thuyết, Đường Diệc Đình tổng giám đốc tập đoàn Tinh Tế một đời nắm giữ quyền thế, không gần nữ sắc, năm nay hai mươi tám tuổi, còn là cái ( nơi này lược bớt ); truyền thuyết, làm người ta nghe tin đã sợ mất mật hắc đế tư Đường Diệc Đình, đối với một vật dị ứng, lại là ( chính mình tưởng tượng )...\n <br/>\n <br/>\n Thứ truyền thuyết này thật không đáng tin, Lý Nguyên Y cũng không biết, cô chỉ biết là, chọc phải một cái nam nhân bá đạo như vậy, ngoại trừ yêu hắn, không có lựa chọn nào khác - -\n <br/>\n <br/>\n <br/>\n *****\n <br/>\n <br/>\n Trong tiết mục, cô nói hắn là sát thủ máu lạnh, hắn ý tứ sâu xa nói một câu: \"Nữ nhân xinh đẹp như vậy, bản thiếu như thế nào cam lòng cho động vào cô ấy?\"\n <br/>\n <br/>\n Không cho động vào? Nói giỡn, nửa đêm leo cửa sổ tìm cô tính sổ là ai?\n <br/>\n <br/>\n Cấp tren mỹ nam thay mặt cô đến cửa xin lỗi, tình địch giao phong, giương cung bạt kiếm, kết quả lại đổi lấy cô phải thanh toán - -\n <br/>\n <br/>\n \"Đường Diệc Đình, vì cái gì để cho ta rời đi kênh tài chính và kinh tế?\"\n <br/>\n <br/>\n \"Rất đơn giản, Tư Chính Hạo thích ngươi!\"\n <br/>\n <br/>\n \"Cũng bởi vì hắn yêu thích ta, cho nên ta phải rời đi đài truyền hình, đây coi là cái thiên lý gì?\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Lý Nguyên Y, mỹ nữ chủ bá, tài trí hào phóng, quan niệm của cô độc đáo, là mỹ nữ là nữ thần trong lòng nam nhân toàn thành phố A, cũng là cô vợ mà hắn khổ cực tìm kiếm sáu năm, chỉ tiếc, cô đã quên - -\n <br/>\n <br/>\n Không quan hệ, nếu đã quên thì càng tốt, không có cái người kia trong nội tâm của cô, bọn họ mới có cơ hội,  cùng một chỗ thật sự!\n <br/>\n <br/>\n ******\n <br/>\n <br/>\n Một hồi ngược luyến tình thâm tình cảm ràng buộc, dấn đến bí mật trọng đại long trời lở đất. Khi ta dắt tay của ngươi, vì ngươi hứa hẹn đời đời kiếp kiếp, vì sao đổi lấy một trận mảnh tươi tắm máu? Làm tất cả những gì tín niệm một lần sụp đổ, ta xoay người chớp mắt, lại phát hiện ngươi luôn luôn tại chỗ - -\n <br/>\n <br/>\n Bài này đại sủng tiểu ngược, 1V1, nam chính nữ chính cả người sạch sẽ! Hố phẩm bảo đảm!\n <br/>\n <br/>\n Tác giả nhãn hiệu: Khốc nam nhà giàu có chung tình ngược yêu\n <br/>\n</div>\n",
        "rating_value": 7.1
    },
    "co-muon-tinh-yeu-dich-thuc-hay-khong": {
        "ten_truyen": "co-muon-tinh-yeu-dich-thuc-hay-khong",
        "link_truyen": "https://truyenfull.io/co-muon-tinh-yeu-dich-thuc-hay-khong/",
        "ten_truyen_full": "Có Muốn Tình Yêu Đích Thực Hay Không",
        "tac_gia": "Quả Lệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   NGUYỆT LÃO BA LẦN GÂY PHIỀN TOÁI\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, hài, hơi ngược, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  hoacodat\n </i>\n <span>\n  <i>\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nhân vật chính:\n   </i>\n  </b>\n  <i>\n   Nhậm Khuê Ung và Khúc Man Lăng\n   <br/>\n  </i>\n </span>\n <br/>\n Trên thương trường anh và cô là đối thủ cạnh tranh\n <br/>\n <br/>\n Một chút chuyện ngoài ý muốn đã làm bọn họ nảy sinh chân tình\n <br/>\n <br/>\n Cũng làm cho Vòng quay vận mệnh đã cắt đứt lần nữa lại chuyển động –\n <br/>\n <br/>\n Sâu xa trong đó, giữa bọn họ giống như có sức hấp dẫn trí mạng\n <br/>\n <br/>\n Tất cả đều chỉ có thể đi theo số mạng đã viết sẵn xong\n <br/>\n <br/>\n Tình cảm nhớp nhoáng như thế, nhưng cũng tự nhiên như thế……\n <br/>\n <br/>\n Sau tiếng sét ái tình không bao lâu ấy, bọn họ thường hay nằm mơ\n <br/>\n <br/>\n Hơn nữa hai người luôn nằm mơ giống nhau\n <br/>\n <br/>\n Chẳng lẽ, bọn họ yêu đối phương nhiều đến nỗi ngay cả trong mơ cũng muốn yêu thêm lần nữa sao?\n <br/>\n <br/>\n Điều bọn họ không biết chính là, bởi vì dây tơ hồng liên hệ giữa hai người bọn họ  đã bị đứt lìa ngoài ý muốn\n <br/>\n <br/>\n Chống đỡ sợi dây tơ hồng ấy sẽ không tránh khỏi phát sinh ra một khoảng thời gian trống\n <br/>\n <br/>\n Dẫn đến đường tình của bọn họ lại phải lặp lại một lần nữa\n <br/>\n <br/>\n Giống như là bộ phim lại phát thêm một lần\n <br/>\n <br/>\n Mỗi chi tiết nhỏ đều phải tua lại một lần nữa\n <br/>\n <br/>\n Bao gồm trận cướp ngoài ý muốn đã cướp đi sinh mạng của cô kia……\n <br/>\n</div>\n",
        "rating_value": 7.8
    }
}