{
    "tu-quoc-tranh-phi": {
        "ten_truyen": "tu-quoc-tranh-phi",
        "link_truyen": "https://truyenfull.io/tu-quoc-tranh-phi/",
        "ten_truyen_full": "Tứ Quốc Tranh Phi",
        "tac_gia": "Ai Mikaze",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Tứ Quốc Tranh Phi\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n Ngôn tình, NP\n <br/>\n <br/>\n Sẽ thế nào nếu như một đại tiểu thư của một tập đoàn lớn lại xuyên vào một thân xác lụy tình? Mọi thứ giờ đây đã đổi thay và nàng cũng không còn là nàng lúc trước...\n <br/>\n <br/>\n Tài hoa xuất chúng, tứ quốc tranh đoạt.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Nàng là Mộc Khả Hân tiểu thư của Thừa Tứơng, từ lúc mùa hoa Xuân năm 12 tuổi, nàng gặp hắn - Chiến thần Tam Vương Gia Phựơng Mặc Khuynh của Nam Quốc, từ đó say mê một lòng. Nàng chờ đợi 4 năm đến tuổi cập kê để được đạo thánh chỉ gả cho người nàng yêu mấy năm qua , nhưng chưa đợi Hoàng Thượng chỉ hôn, hắn đã bước ra trước xin được lấy Khổng Vân Khuê nữ nhi của Lại Bộ Thượng Thư cũng là Nam Quốc đệ nhất tài nữ. Còn nàng thì bị gả cho đệ đệ hắn -Thất Vương Gia Phượng Mặc Yên.\n <br/>\n <br/>\n Đêm tân hôn, Phượng Mặc Yên mở khăn voan,  liếc nhìn nàng sau đó bỏ đi, tâm đã chết, linh hồn của nàng được thay bởi một linh hồn hiện đại.\n <br/>\n <br/>\n Mộc Khả Hân:\n <br/>\n <br/>\n Đại tiểu thư tập đoàn Dark, trong một lần sơ sẩy nàng bị xuyên qua nhập vào xác một nữ nhân đau khổ vì tình cùng tên với nàng. Tài hoa vang khắp Tứ quốc.\n <br/>\n <br/>\n Phượng Mặc Khuynh:\n <br/>\n <br/>\n Chiến thần Tam vương gia Nam Quốc, bách chiến bách thắng, lạnh lùng tuấn mĩ chỉ thua mỗi nàng.\n <br/>\n <br/>\n Phượng Mặc Yên:\n <br/>\n <br/>\n Thất Vương Gia Nam Quốc, thiếu niên tươi cười như ánh mặt trời, đêm tân hôn bỏ lại nàng là niềm hối hận duy nhất của hắn.\n <br/>\n <br/>\n Mộ Dung Sơ Tuyết:\n <br/>\n <br/>\n Lạc Vương gia Bắc Quốc, Bạch y sạch sẽ, không để tâm thất tình lục dục, nguyện vì nàng dính bụi của thế gian.\n <br/>\n <br/>\n Mộ Dung Cảnh Hy:\n <br/>\n <br/>\n Hoàng đế Bắc Quốc, kiêu ngạo mỹ mạo lại chỉ muốn một nụ cười của mĩ nhân.\n <br/>\n <br/>\n Mạc Ly Hiên:\n <br/>\n <br/>\n Hoàng đế Tây Quốc, hồng y như lửa, khuôn mặt tuyệt mỹ, vì nàng mà tam cung lục viện không phi.\n <br/>\n <br/>\n Bạc Khinh Nhiễm:\n <br/>\n <br/>\n Nhiếp Chính Vương Tây Quốc, tàn bạo khát máu, tuấn mĩ ít ai bằng. Nguyện che chở nàng cả một đời.\n <br/>\n <br/>\n Gia Cát Tích Lan:\n <br/>\n <br/>\n Hoàng đế Đông Quốc, thông minh như hồ ,vì nàng giang sơn là sính.\n <br/>\n <br/>\n Thuận Dật:\n <br/>\n <br/>\n Trang chủ  thiên hạ đệ nhất trang , tóc trắng như tuyết, khuôn mặt mỹ lệ, cả gia tài chỉ dành cho mình nàng.\n <br/>\n <br/>\n Hạ Tuyết Thần:\n <br/>\n <br/>\n Hắn là Gia chủ thần y thế gia, cũng là cốc chủ Độc Song cốc , hắn cứu ngừơi cũng có thể giết ngừơi, nhưng lại vì một câu nàng nói có thể quyết định hắn là thầy y hay độc y.\n</div>\n",
        "rating_value": 8.9
    },
    "nga-ba-tinh-yeu": {
        "ten_truyen": "nga-ba-tinh-yeu",
        "link_truyen": "https://truyenfull.io/nga-ba-tinh-yeu/",
        "ten_truyen_full": "Ngã Ba Tình Yêu",
        "tac_gia": "Lâu Vũ Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, ngược\n <br/>\n <b>\n  Convert:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n Thoa Xù &amp; Melodysoyani\n <br/>\n <b>\n  Độ dài:\n </b>\n 10 chương\n <br/>\n <br/>\n Chẳng có điều gì khó xử hơn tình đầu như vậy.\n <br/>\n <br/>\n Không ngờ ngoài ý muốn lại cùng hôn thê của người đó nằm chung một phòng bệnh. Sau đó thấy anh tới thăm vị hôn thê, gặp lại trong ngõ nhỏ, muốn trốn cũng không thoát được...\n <br/>\n <br/>\n Dương Ấu Tần mang theo mối cảm xúc ngổn ngang nhìn anh cùng vị hôn thê của mình thân mật.Anh vẫn là người đàn ông tốt bụng, đáng tin cậy nhưng tiếc rằng năm đó chính cô đã bỏ lỡ.\n <br/>\n <br/>\n Nếu như năm đó cô không đề nghị chia tay, hoặc anh lên tiếng giữ cô lại thì mọi chuyện có thay đổi hay không? Nhưng cuộc đời này chẳng có nếu như, bỏ lỡ chính là bỏ lỡ.\n <br/>\n <br/>\n -----\n <br/>\n <br/>\n Dư Quán Chỉ không ngờ bản thân mình sẽ gặp lại người yêu cũ trong bệnh viện. Hai người cùng từng nhau bước trên một con đường nhưng cuối cùng lại lựa chọn rời xa nhau.\n <br/>\n <br/>\n Cô vẫn xinh đẹp như trước, vẫn còn độc thân, trước đây kiêu ngạo tùy hứng, bây giờ chín chắn nhưng cũng trầm lặng. Mà anh vẫn thật thà như xưa, bên cạnh đã có bầu bạn, sau khi chia tay lấy chuyện thành gia lập nghiệp làm mục tiêu.\n <br/>\n <br/>\n Hai người vốn sẽ không còn qua lại nữa, ông trời cố tình gây nên trò đùa trớ trêu. Cuộc sống vốn có nhiều khó khăn, lúc đúng thời điểm, hai người phá tung vỏ bọc, cùng một tần số. Tình yêu chưa hết vẫn còn tiếp diễn...\n</div>\n",
        "rating_value": 7.1
    },
    "tong-giam-doc-cung-chieu-vo-tram-phan-tram": {
        "ten_truyen": "tong-giam-doc-cung-chieu-vo-tram-phan-tram",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-cung-chieu-vo-tram-phan-tram/",
        "ten_truyen_full": "Tổng Giám Đốc Cưng Chiều Vợ Trăm Phần Trăm",
        "tac_gia": "Vô Mặc Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn Tình, Đô Thị\n <br/>\n <b>\n  Editor:\n </b>\n Trình Trình\n <br/>\n <br/>\n Khi đưa thức ăn ra bên ngoài cho nhà hàng cô lại gặp phải nam nhân bệnh thần kinh kia. Cô muốn quên đi quá khứ đó, cũng không muốn nhìn thấy tên ôn thần đó nhưng không ngờ kẻ được mệnh danh là giám đốc đại nhân kia lại hết lần này tới lần khác giống như âm hồn bất tán đích thân tìm tới cửa.\n <br/>\n <br/>\n Tổng giám đốc đại nhân cao cao tại thượng cũng bị thúc giục cưới,\n <br/>\n <br/>\n dứt khoát đem tiểu nha đầu về cưới  sau đó dạy dỗ.\n <br/>\n <br/>\n Nhưng là, nha đầu này thật là một phiền toái chuyên nghiệp,\n <br/>\n <br/>\n để xuống mấy ngàn công việc làm ăn cho nàng không nói,\n <br/>\n <br/>\n còn phải cùng nàng xấu hổ phụng bồi nhau.\n <br/>\n <br/>\n Ông trời a! di! đây là thần mã tình huống?\n <br/>\n <br/>\n Tiểu nha đầu lại đào hoa liên tiếp, đưa thơ tình, đưa hoa hồng,\n <br/>\n <br/>\n còn có đưa tài sản chứng cầu hôn đi……\n <br/>\n <br/>\n Tổng giám đốc đại nhân muốn hộc máu!\n <br/>\n thần a! tiểu kiều thê chỉ được mình ta cưng chiều,\n <br/>\n ai cũng không thể đụng vào!\n</div>\n",
        "rating_value": 8.4
    },
    "mat-the-trung-sinh-chi-khong-gian-bao-boi": {
        "ten_truyen": "mat-the-trung-sinh-chi-khong-gian-bao-boi",
        "link_truyen": "https://truyenfull.io/mat-the-trung-sinh-chi-khong-gian-bao-boi/",
        "ten_truyen_full": "Mạt Thế Trùng Sinh Chi Không Gian Bảo Bối",
        "tac_gia": "Darlene_C",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, mạt thế, trùng sinh\n <br/>\n <b>\n  Edit:\n </b>\n LoveBabyCute\n <br/>\n <br/>\n Đời trước cô bị bạn bè phản bội, anh trai vì cô mà chết, lại chẳng thể báo thù, cuối cùng cô tự bạo mà chết.\n <br/>\n <br/>\n Sống lại trước khi mạt thế đổ xuống, mang bên mình không gian bảo bối, Cổ Đường Viên đã điên cuồng thu thập vật tư để có thể cùng ah hai sống sót.\n <br/>\n <br/>\n Nhưng kẻ phản bội, hại chết cô thì cô sẽ không bỏ qua.\n</div>\n",
        "rating_value": 7.5
    },
    "than-gioi-tro-minh-hoa-thien-cot": {
        "ten_truyen": "than-gioi-tro-minh-hoa-thien-cot",
        "link_truyen": "https://truyenfull.io/than-gioi-tro-minh-hoa-thien-cot/",
        "ten_truyen_full": "Thần Giới Trở Mình Hoa Thiên Cốt",
        "tac_gia": "Hội quán Ngôn tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  FANFICTION HOA THIÊN CỐT\n </b>\n <br/>\n <b>\n  Tác giả:\n </b>\n ad ‪#‎YêuCốt‬, ad ‪#‎miuheo‬\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Hoa Thiên Cốt, Bạch Tử Họa, Yêu Thần, Huyết Thần\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Tiểu Bạch Bạch (con 2 người), và vô số diễn viên khác:3\n <br/>\n <b>\n  Rating:\n </b>\n ai đọc cũng được\n <br/>\n <b>\n  Thể loại:\n </b>\n fanfic, huyền huyễn, HE, ngược, hài lẫn lộn:3\n <br/>\n <br/>\n Một câu chuyện về phiên ngoại của cuốn truyện Hoa Thiên Cốt. Mời các bạn theo dõi và đón đọc.\n</div>\n",
        "rating_value": 8.3
    },
    "lam-co-nuong-thanh-tu-ky": {
        "ten_truyen": "lam-co-nuong-thanh-tu-ky",
        "link_truyen": "https://truyenfull.io/lam-co-nuong-thanh-tu-ky/",
        "ten_truyen_full": "Lâm Cô Nương Thành Tù Ký",
        "tac_gia": "Kim Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, đô thị, sủng văn, nam truy nữ, HE\n <br/>\n <b>\n  Converter:\n </b>\n tangthuvien\n <br/>\n <b>\n  Số chương:\n </b>\n 70 chương\n <br/>\n <br/>\n Thành phố này chính là một chiếc lồng giam, Lâm Sơ đau khổ giẫy dụa trong đó, khi vừa mới leo lên lại bị một tên khốn khiếp kéo xuống.\n <br/>\n <br/>\n Nhưng không ngờ kẻ khốn khiếp đó lại nghiêm túc - tỏ tình.\n <br/>\n <br/>\n Nói một cách đơn giản thì đây chính là một câu chuyện về một thanh niên lớn tuổi nhìn trúng một cô nhân viên doanh nghiệp nhà nước, sau đó là cuốn chặt lấy.\n <br/>\n <br/>\n <b>\n  P/S:\n </b>\n Có lẽ nữ chính cũng không phải lý tưởng hóa như vậy, không thể ích kỷ hơn nữa, đây là câu chuyện nam truy nữ, hơn nữa anh vì cô mà bị vây trong nhà tù đó, một câu chuyện tình yêu rất bình thường.\n <br/>\n <br/>\n <b>\n  Lời tác giả:\n </b>\n Xin chào tất cả mọi người, tôi là một anh công nhân gương mẫu, hố mới khai trương, chào mừng các khách hàng mới và cũ quan tâm, Nhạn đã để tóc dài, không để tóc dài thì không phải là đối tác tốt.\n <br/>\n <br/>\n Oh, còn có nghệ danh của tôi … Umh, có đặc sắc ha ha ha ha ~/(T o T)/ ~ ~ giọi nước mắt đầu tiên, đột nhiên không đủ năng lực sưng lên ~\n <br/>\n <br/>\n Ah ah, bài này vẫn còn chậm, phải chịu được cô đơn ah ~\n</div>\n",
        "rating_value": 7.7
    },
    "boss-dai-nhan-xin-dung-buoc": {
        "ten_truyen": "boss-dai-nhan-xin-dung-buoc",
        "link_truyen": "https://truyenfull.io/boss-dai-nhan-xin-dung-buoc/",
        "ten_truyen_full": "Boss Đại Nhân, Xin Dừng Bước",
        "tac_gia": "Ỷ Thiên Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Editor:\n </b>\n Phương Phương\n <br/>\n <b>\n  Beta:\n </b>\n Tử La\n <br/>\n <br/>\n Lần đầu gặp anh chính là ở một quán bar - người đàn ông lịch lãm với nụ cười đẹp mê hồn.\n <br/>\n <br/>\n Lần gặp thứ hai - anh là vị giám đốc lạnh lùng mới nhậm chức.\n <br/>\n <br/>\n Lần thứ ba gặp - cô đang chơi game trong văn phòng.\n <br/>\n <br/>\n Thật là...\n</div>\n",
        "rating_value": 6.4
    },
    "van-van-khong-duoc-tuyet-doi-khong-duoc": {
        "ten_truyen": "van-van-khong-duoc-tuyet-doi-khong-duoc",
        "link_truyen": "https://truyenfull.io/van-van-khong-duoc-tuyet-doi-khong-duoc/",
        "ten_truyen_full": "Vạn Vạn Không Được (Tuyệt Đối Không Được)",
        "tac_gia": "Đào Đào Nhất Luân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, hài\n <br/>\n <b>\n  Editor:\n </b>\n Phong Nguyệt Vô Biên, Jinnn, Linh Vũ\n <br/>\n <b>\n  Số chương:\n </b>\n 60\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Khương Bách Vạn, Ninh Hành\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Ninh Nhất Kiệm, Trang Ký Khiếu, Nhan Miểu Miểu\n <br/>\n <b>\n  Khác:\n </b>\n đồ ăn ngon + người đẹp, tổng giám đốc, thoải mái\n <br/>\n <br/>\n Một người đàn ông lại đuổi việc cô hai lần từ hai công ty khác nhau.\n <br/>\n <br/>\n Khương Bách Vạn thực sự cảm thấy buồn bực. Không ngờ người đàn ông đấy áp đảo cô nhưng lại không chịu nói câu \"Anh yêu em\" với cô.\n <br/>\n <br/>\n Một ngày kia, cô không chịu đựng được nữa mà hét lên: \"Anh đường hoàng thổ lộ với tôi một chút thì sẽ chết sao?\"\n <br/>\n <br/>\n Ninh đại boss nhấc ly cà phê làm từ sứ xương lên: \"Thổ lộ theo phong cách nào?\"\n <br/>\n <br/>\n Ánh mắt Tiểu Vạn sáng lấp lánh nói: \"Bá đạo, cuồng dã, còn phải tràn ngập tinh thần phấn chấn hướng về phía trước\"\n <br/>\n <br/>\n \"Ừ\", anh vuốt cằm suy nghĩ một lúc rồi \"thấm\"\n <br/>\n <br/>\n Không ngờ ngày hôm sau tiểu Vạn lại nhận được một phong thư do chính Ninh đại boss viết.\n <br/>\n <br/>\n Dở ra đọc dòng chữ trên tờ giấy a4 mà đầy áp lực.\n <br/>\n <br/>\n “Kẻ nào dám cản trở em, anh sẽ phá hủy toàn bộ đường sống của kẻ đó.\"\n <br/>\n <br/>\n \"Ninh---Hành!! Tôi! *Beep*! Mẹ! Anh!!\" Khương Bách Vạn xé nát tờ giấy.\n</div>\n",
        "rating_value": 8.2
    },
    "thuong-de-dua-anh-den": {
        "ten_truyen": "thuong-de-dua-anh-den",
        "link_truyen": "https://truyenfull.io/thuong-de-dua-anh-den/",
        "ten_truyen_full": "Thượng Đế Đưa Anh Đến",
        "tac_gia": "Du Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ngày thất tịch cũng là ngày cầu Ô Thước được bắc sang để Ngưu Lang gặp Chức Nữ. Cũng vào ngày này, thượng đế đã gửi cho em một món quà, muốn mở nó ra em phải vượt qua thử thách của người. Và đó chính là anh...thử thách của Người đã bắt đầu.\n</div>\n",
        "rating_value": 8.0
    },
    "huyen-quan": {
        "ten_truyen": "huyen-quan",
        "link_truyen": "https://truyenfull.io/huyen-quan/",
        "ten_truyen_full": "Huyễn Quân",
        "tac_gia": "Huyễn Song Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, xuyên không\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Ryno H~\n <br/>\n <br/>\n Thượng cổ tứ linh, niết bàn sống lại.\n <br/>\n <br/>\n Hồng câu khó vượt, đại địa dần dần chia thành 4 phía.\n <br/>\n <br/>\n Tung tích của Phượng Hoàng, một thế hệ đích nữ tử truyền thừa, cuối cùng rơi vào tay ai?\n <br/>\n <br/>\n Thần vật cổ đại, linh hồn lưu lạc, một thế hệ truyền kỳ lại xuất hiện.\n <br/>\n <br/>\n -----\n <br/>\n <br/>\n Nàng là đặc công thế kỷ 21, bề ngoài lạnh lùng, là người túc trí đa mưu, nhưng lại chẳng thể tính trước được mình sẽ rơi vào một cái thế giới huyền huyễn.\n <br/>\n <br/>\n Huyễn Vô Song của Huyễn thị là trực hệ đời thứ 3 nhưng lại bị gia tộc ném tại thôn trang vô danh.\n <br/>\n <br/>\n Người vừa yếu đuối vừa nhát gan, thân thể chết đi lại tiếp nhận một linh hồn khác, từ nay về sau, một bước lên con đường tương lai rực rỡ.\n <br/>\n <br/>\n ------\n <br/>\n <br/>\n Xuyên qua lần lượt đại lục, trải qua một đoạn lại một đoạn thời gian, từng kiện sự tích,từng bước một bước đi trên con đường trưởng thành.\n <br/>\n <br/>\n Không có một bước lên trời, nàng chính là chậm rãi triển lộ Quang Hoa, ở trong con mắt của nghìn vạn người chứng kiến thực lực của chính mình, cuối cùng có một ngày như vậy, trở thành xuất sắc tuyệt đỉnh nhân, phong hành trời cao.\n <br/>\n <br/>\n Thiên tài nổi danh, vô số người nhìn nhau sùng bái, hào quang vạn trượng tụ tập trên một thân.\n <br/>\n <br/>\n Được xưng là truyền thuyết  nhân, cứ như vậy sinh ra......\n <br/>\n <br/>\n Nữ chủ từ tro bụi biến cường, lãnh khốc cuồng vọng giọt thuộc tính( hoàn toàn không hiểu), từ từ  trưởng thành. Nam chủ đồng dạng từ tro bụi biến cường, cùng với nữ chủ cùng nhau trưởng thành, cuối cùng sóng vai mà đi.\n <br/>\n <br/>\n ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~\n <br/>\n <br/>\n Bài này chức nghiệp đặt ra:\n <br/>\n <br/>\n Huyễn Linh Giới lấy hai đại thế gia nổi tiếng, đệ nhất gia dòng họ là Huyễn, đệ nhị gia dòng họ là Linh, sở dĩ tên là Huyễn linh.\n <br/>\n <br/>\n Bốn loại thuộc tính ảo thuật:\n <br/>\n <br/>\n Xích là công kích, cũng chính là hỏa diễm, chủ yếu là cận chiến( ta chém), sau này cấp bậc càng cao có thể quần công.\n <br/>\n <br/>\n Bạch là mê hoặc, lấy hào quang thánh khiết mê hoặc địch nhân.\n <br/>\n <br/>\n Lam là chữa khỏi, Thủy Hệ pháp thuật linh hoạt, sau này cấp bậc càng cao có thể biến thành băng, công kích ảnh hưởng mạnh đến Hỏa hệ.\n <br/>\n <br/>\n Tử là khống chế, tập đến cấp bậc cao sau này có thể đánh đâu thắng đó không gì cản nổi, dễ dàng khống chế bất luận cái gì, nhưng thiên phú cực kỳ khó có được.\n <br/>\n <br/>\n Học tập mỗi một loại ảo thuật đều cần thiên phú, người thường chỉ có thể nắm giữ một loại thiên phú, chỉ có rất ít người có được hai loại thiên phú.\n <br/>\n <br/>\n Thế gian lấy thuộc tính tinh linh vi tôn, chia làm Hỏa, Thủy, Mộc, Ám, Quang.\n <br/>\n <br/>\n Chức nghiệp làm kiếm sư cùng pháp sư, phân chia từng cái chức nghiệp cấp bậc thông qua huyễn khí của chính bản thân khi được ma pháp hoa phân rõ.\n <br/>\n <br/>\n Chức nghiệp, chủng loại từ màu sắc phân rõ, cấp bậc lấy số lượng đóa hoa mà phân rõ, Sơ cấp pháp sư là trong suốt, Linh Huyễn Sư là chanh sắc, sau khi chuyển chức thì lấy bất đồng chức nghiệp thuộc tính mà xuất hiện bất đồng  màu sắc, còn lại Thiên Linh Lư là lục sắc, xưng là Huyễn Tông có thể thăng cấp thành lam sắc, đến Huyễn Ma có thể lên cấp là tử sắc. Ngang với Kiếm Sư.\n <br/>\n <br/>\n Kiếm Sư (trong suốt)  →→   Linh Kiếm Sư (chanh sắc)( chuyển chức)  →→   Cuồng Linh ( hồng sắc)/ Quỷ Linh ( hắc sắc)  →→  Thiên Kiếm Sư ( lục sắc)( khả phi)  →→  Kiếm Thánh (kim sắc)  →→  Kiếm Tôn ( lam sắc)( lực công kích trên diện rộng tăng lên)  →→  Kiếm Ma ( xanh lam)  →→  Thần Kiếm Nhân ( thanh sắc)  →→  Đại Thần Kiếm Nhân ( xanh thẫm  )  →→  Kiếm Đế ( tử sắc)  →→  Đại Kiếm Đế ( tím đậm)  →→  Đế Quân ( sâu tông) [ không hiểu nổi nghĩa từ này ]  →→  Kiếm Đế Quân ( thất thải sắc)[ bảy màu ].\n <br/>\n <br/>\n Linh Kiếm Sư có khả năng chuyển chức thành Quỷ Linh Kiếm Sư, chủ yếu là ám thuộc tính, chuyên lấy tu luyện Ma Hồn là việc chính, chủ yếu dùng quỷ lực công kích, Ma Hồn phụ trợ. Công kích cao, nhưng phòng hộ cực kỳ yếu ớt.\n <br/>\n <br/>\n Cuồng Linh Kiếm Sư, chủ yếu là hỏa thuộc tính, lấy công kích làm chủ, phòng ngự tương đối cao, trong công kích chờ ( làm ơn có ai giải thích dùm mình đi hu hu).\n <br/>\n <br/>\n Pháp Sư ( vô sắc)  →→  Linh Huyễn Sư ( chanh sắc)( chuyển chức)  →→  Nguyên Tố ( hồng sắc)/ Thời Không (hắc sắc)  →→  Thiên Linh Sư ( lục sắc)( khả phi)  →→  Huyễn Thánh (kim sắc)  →→  Huyễn Tông( lam sắc)( lực công kích trên diện rộng tăng lên)  →→  Huyễn Ma (xanh lam)  →→  Thần Linh Nhân ( thanh sắc)  →→  Đại Thần Linh Giả (xanh thẫm)  →→  Ma Đạo Sư ( tử sắc)  →→  Đại Ma Đạo Sư ( tím đậm)  →→  Đế Quân ( sâu tông)  →→  Huyễn Đế Quân ( thất thải sắc).\n <br/>\n <br/>\n Nguyên Tố Sư chủ yếu là băng hỏa thuộc tính, lực công kích là toàn chức nghiệp chỉ có một loại tính chất hủy diệt, nhưng người tu luyện khó khăn, cho nên chuyển chức  nhân cũng rất ít, cũng dị thường tôn quý.\n <br/>\n <br/>\n Thời Không Sư chủ yếu là quang ám thuộc tính, phụ trợ lực cường hãn nhất, phối hợp với một Nguyên Tố Sư cơ hồ là vô địch, lấy quần công là việc chính, phòng ngự cực cao, trong công kích đợi.\n <br/>\n <br/>\n Linh Thạch Sư ( là những người chế tác các vũ khí phòng ngự được khảm thuộc tính bảo thạch):\n <br/>\n <br/>\n Sơ Giai Linh Thạch Sư   →→   Trung Giai Linh Thạch Sư  →→  Cao Giai Linh Thạch Sư  →→  Thần Giai Linh Thạch Sư  →→  Đế Cấp Linh Thạch Sư.\n <br/>\n <br/>\n Ma Sủng Sư (người nuôi nấng, huấn luyện ma sủng cho các mạo hiểm giả)\n <br/>\n <br/>\n Sơ Giai Ma Sủng Sư  →→  Trung Giai Ma Sủng Sư →→  Cao Giai Ma Sủng Sư  →→  Thần Giai Ma Sủng Sư  →→  Đế Cấp Ma Sủng Sư.\n <br/>\n Kiếm Sư phòng ngự cao hơn pháp sư, pháp sư công kích cao hơn Kiếm Sư, chuyển chức về sau càng đặc sắc.\n <br/>\n <br/>\n Về ma sủng cấp bậc:\n <br/>\n <br/>\n Ma sủng có được thiên địa thuộc tính là tối cao, cấp bậc như sau:\n <br/>\n <br/>\n Sơ Giai Ma Thú - Trung Giai Ma Thú - Cao Giai Ma Thú - Linh Giai Ma Thú -  Huyễn Giai Ma Thú -  Thiên Giai Ma Thú - Thánh Giai Ma Thú - Thần Giai Ma Thú - Đế Cấp Ma Thú -  Siêu Cấp Thần Thú.\n <br/>\n Mỗi tầng phân thành chin cấp, cũng không phải mỗi loại ma thú đều có thể đến thiên giai, hoặc là biến thành hình người, đều phải xem độ thuần khiết của huyết mạch (thực ra là độ cao quý nhưng như vậy sẽ hay hơn), hoặc là dùng một ít tài liệu, đạo cụ để có thể thăng cấp.\n <br/>\n <br/>\n Về huyễn khí:\n <br/>\n <br/>\n Huyễn khí trên Huyễn Linh đại lục không phải là tên gọi chung của một loại trang bị thông dụng của mạo hiểm giả mà có thể bao hàm cả đồ phòng ngự, nhẫn, vũ khí,trang sức v.v... Cấp bậc chia làm: Sơ giai Huyễn Khí - Trung giai Huyễn Khí - Cao giai Huyễn Khí -  Linh Huyễn Khí - Thánh Huyễn Khí -  Thần Huyễn Khí - Đế Huyễn Khí - Huyễn Linh Khí.\n</div>\n",
        "rating_value": 5.4
    },
    "co-vo-cua-tong-giam-doc-lanh-khoc": {
        "ten_truyen": "co-vo-cua-tong-giam-doc-lanh-khoc",
        "link_truyen": "https://truyenfull.io/co-vo-cua-tong-giam-doc-lanh-khoc/",
        "ten_truyen_full": "Cô Vợ Của Tổng Giám Đốc Lãnh Khốc",
        "tac_gia": "Thủy Nha_Hoa hoa công tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, nữ cường × nam cường, trước ngược sau sủng, HE\n <br/>\n <br/>\n Sau một đêm cô lại trở thành tình nhân của anh.\n <br/>\n <br/>\n Giao dịch được kết lập trong thời gian hai năm anh sẽ cho cô tự do, cô không nghĩ ngàn lần vạn lần phòng bị trái tim mình vẫn mất bởi tay anh.\n <br/>\n <br/>\n Nhưng tất cả, chỉ là cô tự đa tình, anh là ai? Là ông hoàng nghành giải trí, một tay che trời giới nghệ thuật, lời anh buông ra như thánh chỉ vua ban, một là nghe lời, hai là chết, người đàn ông cao ngạo này chính là coi trời bằng vung.\n <br/>\n <br/>\n Cô yêu anh, kết quả cô ra đi thương tích đầy mình, cô từng thề sẽ không bao giờ ngã lòng với ai nữa, chỉ là cô caiz lại được định mệnh sao?\n</div>\n",
        "rating_value": 7.1
    },
    "tuoi-xuan-cua-em-toa-thanh-cua-anh": {
        "ten_truyen": "tuoi-xuan-cua-em-toa-thanh-cua-anh",
        "link_truyen": "https://truyenfull.io/tuoi-xuan-cua-em-toa-thanh-cua-anh/",
        "ten_truyen_full": "Tuổi Xuân Của Em, Tòa Thành Của Anh",
        "tac_gia": "Hồng Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Dịch giả:\n </b>\n Dennis Q\n <br/>\n <br/>\n Chính vì một lời đánh cuộc với cậu bạn thân mà cô - một nữ sinh thô kệch như con trai lại bắt đầu tiếp cận Trương Nhất Địch - hot boy của trường.\n <br/>\n <br/>\n Nhờ giỏ táo thần kỳ mà cô đã nhanh chóng hạ được những lô cốt vững như bàn thạch, trở thành bạn cờ vây của anh.\n <br/>\n <br/>\n Nhưng cô chẳng ngờ đến một ngày cô lại rơi vào bẫy tình do chính mình tạo ra.\n <br/>\n <br/>\n Đối diện với một người luôn mang vẻ lạnh lùng để bao bọc một trái tim nóng bóng, và một người bạn thân luôn dành tình cảm cho mình. Trác Lệ đã rơi vào con đường đầy mịt mờ của tuổi trẻ.\n <br/>\n Cả hai đối tượng cô đều không thể yêu đưa cành ô liu về phía cô,\n <br/>\n <br/>\n Trác Yến sẽ đón nhận hay thu mình vào trong vỏ ốc để bảo toàn tình bạn hằng có?\n <br/>\n <br/>\n Trong tình yêu, ai sẽ là cơn gió thoảng, là khách qua đường, ai sẽ mãi mãi là của ai?\n <br/>\n <br/>\n Có lẽ chỉ có thời gian là câu trả lời đầy đủ nhất,\n <br/>\n <br/>\n Nhưng tuổi thanh xuân chắc chắn sẽ đủ cả yêu thương, đau khổ, tiếng cười, và cả những giọt nước mắt....”\n</div>\n",
        "rating_value": 8.4
    },
    "qua-khu-chon-vui": {
        "ten_truyen": "qua-khu-chon-vui",
        "link_truyen": "https://truyenfull.io/qua-khu-chon-vui/",
        "ten_truyen_full": "Quá Khứ Chôn Vùi",
        "tac_gia": "songsong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại\n <br/>\n <br/>\n Ngũ Yên Phương - tình đầu thường đẹp nhưng cũng thường khó thành. Có lẽ người ta nói đúng, nếu như chỉ xuất phát từ phía em thì nó sẽ mãi không thể thành.\n <br/>\n <br/>\n Huỳnh Vỹ Phong - Tôi yêu em nhiều đến mức em không biết mà đối xử lạnh nhạt với tôi...em là người không có trái tim hay sao?\n <br/>\n <br/>\n Ninh Minh Trí - Tôi thích em nhưng người tôi yêu không phải là em. Tôi xin lỗi.\n</div>\n",
        "rating_value": 6.5
    },
    "hau-mon-kieu-nu": {
        "ten_truyen": "hau-mon-kieu-nu",
        "link_truyen": "https://truyenfull.io/hau-mon-kieu-nu/",
        "ten_truyen_full": "Hầu Môn Kiêu Nữ",
        "tac_gia": "Đào Lý Mặc Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Phụ thân ham chơi, mẫu thân keo kiệt, tham bạc, ca ca là hoàn khố công tử, mê sắc.\n <br/>\n <br/>\n Khương Lộ Dao hối hận vạn lần, sao nàng lại xuyên nhầm chỗ, có một nhà cực phẩm như vậy, làm sao có thể vượt khó, hưởng phú quý?\n <br/>\n <br/>\n Chính kịch, đồng đội quá nát.\n <br/>\n Phú quý kịch, nàng không có duyên.\n <br/>\n Tranh đấu kịch, nàng không đủ IQ.\n <br/>\n Giúp phụ kịch, phụ thân nàng rất nhị hóa ham chơi.\n <br/>\n Đỡ huynh kịch, ca ca của nàng quá hoàn khố.\n <br/>\n <br/>\n Nàng chỉ có thể ở trong hầu phủ ngày ngày đốc thúc phụ thân, kiềm chế nương tham bạc, hoàn khố ca bớt gây họa, làm tròn bổn phận nhân vật quần chúng.\n <br/>\n <br/>\n Còn bến đỗ cuối cùng của nữ nhân... thành thân, Khương Lộ Dao trợn mắt, gả cho ai mà chẳng phải gả?\n <br/>\n <br/>\n Một ngày nào đó, bánh nướng có nhân từ trên trời rơi xuống, phú quý ngập trời đập trúng nàng.\n <br/>\n <br/>\n Một tờ hôn ước, nàng làm thế tử phi, sắp được hưởng thụ vinh hoa phú quý, ai ngờ kịch bản lại chuyển biến điên đảo.\n <br/>\n <br/>\n Nàng đấu tranh với số phận, nghịch thiên cải mệnh, lật đổ kịch bản, giành được cả đời gấm vóc vinh hoa.\n <br/>\n <br/>\n Hắn nói:\n- Dao Dao cho bổn vương một cơ hội làm người lương thiện.\n <br/>\n <br/>\n Khương Lộ Dao:\n- Ta dùng cả đời chỉ để chứng minh một câu, người nhất định thắng thiên!\n <br/>\n <br/>\n Nữ phụ nói:\n- Sao lúc trước ta không nhìn thấy hào quang của hắn?\nNhân chi sơ, tính bổn thiện, người tốt người xấu chỉ cách nhau trong gang tấc!\n</div>\n",
        "rating_value": 8.4
    },
    "vo-quyt-day-co-mong-tay-nhon-thien-pham-qua-tan": {
        "ten_truyen": "vo-quyt-day-co-mong-tay-nhon-thien-pham-qua-tan",
        "link_truyen": "https://truyenfull.io/vo-quyt-day-co-mong-tay-nhon-thien-pham-qua-tan/",
        "ten_truyen_full": "Vỏ Quýt Dày Có Móng Tay Nhọn - Thiên Phàm Quá Tẫn",
        "tac_gia": "Thiên Phàm Quá Tẫn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <vỏ -=\"\" có=\"\" dày=\"\" móng=\"\" nhọn=\"\" phàm=\"\" quá=\"\" quýt=\"\" tay=\"\" thiên=\"\" tẫn=\"\">\n   tại truyenfull.io\n  </vỏ>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình, sắc\n <br/>\n <br/>\n Tần đại tiểu thư sống với tính cách kiêu ngạo suốt hai mươi năm nhưng cuối cùng lại phải ngã gục trước Triển nhị thiếu gia.\n <br/>\n <br/>\n Nếu như cô biết trước có nghiệt duyên này thì đã không làm như vậy rồi. Chỉ trách cô trẻ người non dạ, nên đã hồ đồ coi một lão giang hồ đầy mình như Triển Lê nhận nhầm là miếng thịt tươi, nhưng đến khi lên giường bị hạ gục rồi thì cô mới nhận ra.\n</div>\n",
        "rating_value": 7.8
    },
    "nhat-pham-ngo-tac-nu-ngo-tac": {
        "ten_truyen": "nhat-pham-ngo-tac-nu-ngo-tac",
        "link_truyen": "https://truyenfull.io/nhat-pham-ngo-tac-nu-ngo-tac/",
        "ten_truyen_full": "Nhất Phẩm Ngỗ Tác (Nữ Ngỗ Tác)",
        "tac_gia": "Phượng Kim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, nữ cường, phá án, huyền nghi\n <br/>\n <b>\n  Convert:\n </b>\n CesiaN\n <br/>\n <b>\n  Edit:\n </b>\n Leo\n <br/>\n <b>\n  Beta:\n </b>\n Linh Sniper\n <br/>\n <br/>\n Một câu chuyện xưa kể về một nữ pháp y kiêm nữ tâm lý, trên đường đi báo thù cho phụ thân của mình đã tìm được mối lương duyên trời định.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Nghe qua có vẻ đơn giản, nhưng kỳ thật lại có chút khúc chiết. Được rồi, vẫn nên đọc văn án nghiêm chỉnh đi.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Mở quan tài khám nghiệm tử thi, tra nội tình, an ủi vong linh, để cho người chết mở miệng nói chuyện —— đây là chuyện ngỗ tác nên làm.\n <br/>\n <br/>\n Mộ Thanh làm.\n <br/>\n <br/>\n Tòng quân Tây Bắc, cứu chủ soái, cắt đầu địch, lật triều đình, loạn kinh thành, đánh đổ quyền mưu —— đây không phải những chuyện ngỗ tác nên làm.\n <br/>\n <br/>\n Mộ Thanh cũng làm.\n <br/>\n <br/>\n Nhưng, nàng cảm thấy, những chuyện này đều không phải chuyện nàng muốn làm.\n <br/>\n <br/>\n Đời này, chuyện nàng muốn nhất làm nhất chính  là mổ người sống.\n <br/>\n <br/>\n Mổ tiểu nhân đã giết hại phụ thân nàng.\n <br/>\n <br/>\n Mổ quý nhân đại lão chỉ có một cái miệng lưỡi đã muốn lật đổ công lý.\n <br/>\n <br/>\n Mổ một đế quân ngồi trên ngàn người, hưởng hoan lạc vui thú.\n <br/>\n <br/>\n Nhưng, nàng mổ được người chết, mổ được người sống, mổ được vương triều thiết huyết* này, lại không phân tích được chân tình của đời mình?\n <br/>\n <br/>\n <em>\n  *Thiết huyết: lâu đời và bền vững.\n </em>\n <br/>\n <br/>\n Đợi núi sông nứt, khói lửa bùng lên, y phục nàng cuốn vào thiên quân vạn mã, “Ta chỉ cầu cả đời này một tình yêu chân thành, không lừa dối, không vứt bỏ. Người lừa gạt ta, ta vĩnh viễn xa rời!”\n <br/>\n <br/>\n Phong lôi động, tứ hải kinh, thiên hạ khuynh, truyền kỳ một đời của nàng, giờ phút này, mở ra —\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n 【 Văn án huyền nghi 】\n <br/>\n <br/>\n Thời kỳ Đại Hưng Nguyên Long, đế quân hoa mắt ù tai, năm ngoại tộc xâm phạm biên giới. Mộ Thanh theo sông Biện hà của phía nam, đi tìm thủ phạm giết phụ thân, được chọn vào hành cung làm Nam phi, hành thích Đại Hưng đế quân!\n <br/>\n <br/>\n Nam phi làm việc không phân biệt đúng sai, đế quân thủ đoạn xảo quyệt, hung thủ giết phụ thân đến tột cùng kẻ nào? Trên đường hành quân nội gian ẩn náu, cơ quan của Đại Mạc so với cơ quan dưới lòng đất còn quỷ dị hơn, sứ giả nghị hòa nửa đường bỏ mình, Thịnh kinh hỗn loạn xuất hiện Lặc Đan Vương không rõ thật giả…\n <br/>\n <br/>\n Là ai coi thế cục thiên hạ như một bàn cờ loạn, là ai coi lưỡi dao là dây đàn tấu một khúc thịnh thế bi ai?\n <br/>\n <br/>\n Từ biên quan tới Thịnh kinh, từ dân gian tới triều đình, nhìn xem một vở kịch lớn khó bề phân biệt, nghe một khúc ca thịnh thế truyền kỳ của một nữ ngỗ tác.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Thanh minh:\n <br/>\n <br/>\n 1. Bài này tác giả không phải nhân sĩ chuyên nghiệp, nội dung liên quan đến pháp y cùng tâm lý học đề cập đến trong văn đều là tư liệu tham khảo, có đôi chỗ khoa trương, xin đừng vì khảo chứng mà tra cứu đến cùng.\n <br/>\n <br/>\n 2. Ưu điểm duy nhất của tác giả trong bài này là dài dòng, nếu độc giả có lời nhắn, không có chuyện gì chắc chắn sẽ hồi đáo. Ngộ như phát sinh những nhân tố bất khả kháng (sinh bệnh, nghỉ phép), ưu điểm kể trên cũng có thể coi như không có.\n <br/>\n <br/>\n 3. Bài này 1V1.\n <br/>\n <br/>\n <em>\n  Leo: Truyện mới của Phượng Kim, cùng tác giả với Phong thủy sư. Ngỗ tác chính là chỉ những người chuyên khám nghiệm tử thi, hay còn được gọi là pháp y ở hiện đại. Truyện này hố sâu, tác giả mới viết được khoảng hơn 20 chương, tốc độ viết hiện tại là mỗi ngày một chương, bạn nào đọc Phong thủy sư rồi thì có thể yên tâm với tác giả này. Mới đầu truyện thôi mà đã rất hấp dẫn, nữ chính của chúng ta cường.\n </em>\n</div>\n",
        "rating_value": 8.7
    },
    "phao-hoi-tan-cap-thu": {
        "ten_truyen": "phao-hoi-tan-cap-thu",
        "link_truyen": "https://truyenfull.io/phao-hoi-tan-cap-thu/",
        "ten_truyen_full": "Pháo Hôi Tấn Cấp Thư",
        "tac_gia": "Khoái Nhạc Tiểu Vu Bà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, hệ thống\n <br/>\n <b>\n  Editor:\n </b>\n Lý Kiến Nhã\n <br/>\n <br/>\n Phong Thất Nguyệt đứng ở cao sơn cương tay cầm túi thuốc nổ.\n <br/>\n <br/>\n Nếu các ngươi muốn những thứ này ta sẽ đại biểu thượng đế tiêu diệt tất cả các ngươi.\n <br/>\n <br/>\n Hãy nhìn ta làm sao đánh bại thánh mẫu Bạch Liên Hoa, chân đạp bắc hải tra nam, khi học lưu manh khi học phách, các hạng võ nghệ toàn không kém!\n <br/>\n <br/>\n Xuyên việt các loại thế giới hoàn thành pháo hôi ủy thác nhiệm vụ, Phong Thất Nghuyệt ngẫm rằng: Đời người đúng là nhiều lúc đổi thay.\n</div>\n",
        "rating_value": 7.0
    },
    "bup-be-tuong-cong": {
        "ten_truyen": "bup-be-tuong-cong",
        "link_truyen": "https://truyenfull.io/bup-be-tuong-cong/",
        "ten_truyen_full": "Búp Bê Tướng Công (Người Rối Tướng Công)",
        "tac_gia": "Lưu Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, huyền huyễn, HE, 1vs1,nam chính biến thái, 3S\n <br/>\n <b>\n  Editor:\n </b>\n TrinhTranNgoc\n <br/>\n <b>\n  Vai chính:\n </b>\n Hoàn Ý Như x Ngọc Vô Hà\n <br/>\n <br/>\n Nghệ nhân chỉ dựa vào nam tử trong giấc mộng xuân mà điêu khắc ra một người rối sống động. Nhưng nàng không ngờ lại điêu khắc ra ma cà rồng khống chế lòng người.\n</div>\n",
        "rating_value": 8.5
    },
    "so-tay-thuong-vi-hau-cung": {
        "ten_truyen": "so-tay-thuong-vi-hau-cung",
        "link_truyen": "https://truyenfull.io/so-tay-thuong-vi-hau-cung/",
        "ten_truyen_full": "Sổ Tay Thượng Vị Hậu Cung",
        "tac_gia": "Thịnh Thế Thanh Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trùng sinh, cung đấu\n <br/>\n <b>\n  Convert:\n </b>\n Tàng Thư Viện\n <br/>\n <b>\n  Edit:\n </b>\n Nakan09\n <br/>\n <b>\n  Độ dài:\n </b>\n 84 chương\n <br/>\n <br/>\n Nàng là một Hoàng quý phi chỉ còn cách hậu vị một bước thì lại trùng sinh thành thất phẩm tiểu thường tại.\n <br/>\n <br/>\n Đây không phải là cuộc sống mà nàng mong muốn cho nên Vân Diệu Diệu quyết định phấn đấu.\n <br/>\n <br/>\n Đầu nhập vào Hứa Tiệp dư diệt Lô quý nhân, sau đó đầu nhập vào Hiền phi để giết chết Hứa Tiệp dư, cuối cùng dựa vào năng lực của mình để xử lý Hiền phi.\n <br/>\n <br/>\n Nàng là người thắng cuộc.\n <br/>\n <br/>\n Điều duy nhất khiến nàng không hài lòng chính là ấn tượng của nàng đối với hoàng đế chính là quá kém.\n</div>\n",
        "rating_value": 8.7
    },
    "moc-can-hoa-tay-nguyet-cam-tu": {
        "ten_truyen": "moc-can-hoa-tay-nguyet-cam-tu",
        "link_truyen": "https://truyenfull.io/moc-can-hoa-tay-nguyet-cam-tu/",
        "ten_truyen_full": "Mộc Cẩn Hoa Tây Nguyệt Cẩm Tú",
        "tac_gia": "Hải Phiêu Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không\n <br/>\n <b>\n  Edit:\n </b>\n Cỏ bốn lá\n <br/>\n <b>\n  Độ dài:\n </b>\n 296 chương\n <br/>\n <br/>\n Nếu như mỗi ngày được dựa vào vai chàng, cùng nhau làm những việc nhỏ, cùng chàng từ từ già đi...chính là điều hạnh phúc nhất.\n <br/>\n <br/>\n Đi lầm vào thế giới loạn lạc, Mộc Cẩn phải làm sao để bảo vệ người mà mình yêu.\n <br/>\n <br/>\n <strong>\n  Nội dung vắn tắt\n </strong>\n (Spoiler)\n <br/>\n <br/>\n <a rel=\"nofollow\" target=\"_blank\">\n </a>\n Một tình yêu say đắm lúc tuổi trẻ sôi nổi, một cuộc biệt ly không thể lường trước, một đời bên nhau bất ly bất khí (1), một mảnh tình thâm trọn kiếp không thể quên.\n <br/>\n <br/>\n Cô gái hiện đại Mộc Cẩn trọng tình trọng nghĩa, lòng ẩn trí tuệ, luôn kiên định phấn đấu, xuyên về Đại Hưng vương triều.\n <br/>\n <br/>\n Bởi một chén canh Mạnh bà mà ở kiếp này nàng bị đầu thai vào nhầm chỗ, bị bán đi, bị ức hiếp.\n <br/>\n <br/>\n Vì một sai lầm tình cảm ở kiếp trước khiến nhân sinh kiếp này rối loạn.\n <br/>\n <br/>\n <a rel=\"nofollow\" target=\"_blank\">\n </a>\n <br/>\n <br/>\n Với tình yêu, Mộc Cẩn cũng không được như ý (2).\n <br/>\n <br/>\n Đối mặt với một Phi Giác điên cuồng, Tiểu Bạch thâm trầm, nhị ca ẩn nhẫn cùng Nguyệt Dung tàn độc, bốn nam chính đại diện cho bốn loại ái tình: tình yêu đơn thuần, tình yêu có mục đích, tình yêu kín đáo, và tình yêu cưỡng ép, nàng sẽ phải lựa chọn thế nào?\n <br/>\n <br/>\n Liệu nàng có được ở bên người mình yêu suốt đời không?\n <br/>\n <br/>\n Thâm ái thuần tình đều có trong “Mộc Cẩn Hoa Tây Nguyệt Cẩm Tú”\n <br/>\n <br/>\n -*-*-*-*-*-\n <br/>\n <br/>\n Thế kỷ 21, Mạnh Dĩnh đi công tác về bắt gặp chồng mình ngoại tình, trong lúc phẫn nộ thì gặp phải tai nạn giao thông.\n <a rel=\"nofollow\" target=\"_blank\">\n </a>\n Do duyên phận mà nàng quen được quỷ sai đầu trâu mặt ngựa của địa phủ cùng tên oan gia yêu tiên(3) mắt tím Tử Vi Thiên Vương – Tử Phù. Mạnh Dĩnh ôm mộng trở thành một thiên kim tiểu thư giàu sang phú quý lại bị Tử Phù ép đẩy xuống trần gian.\n <br/>\n <br/>\n Sau khi đầu thai, Mạnh Dĩnh nay đổi tên thành Hoa Mộc Cẩn, vừa mở mắt, nhìn thấy đầu tiên là một căn phòng cũ nát, một đôi nam nữ mặt mày xanh xao… Nàng khóc thét, lời võ lâm tiền bối quả như châu ngọc, oan gia nên giải không nên kết.\n <br/>\n <br/>\n Đã không được đầu thai vào nhà giàu có thì thôi cũng đành chịu. Nhưng cái tên yêu nghiệt mắt tím kia không chỉ khiến nàng rơi nhầm vào cái xóm nghèo rớt này, trở thành nữ chính xuyên qua ít được yêu thích nhất lại còn làm nàng tưởng rằng hắn đầu thai làm muội muội song sinh Hoa Cẩm Tú…\n <br/>\n <br/>\n Mạnh Dĩnh rơi lệ bi thống hét lên: trời ơi, đất ơi, thiên sứ đại ca mau tới cứu ta!!\n <br/>\n <br/>\n Không còn cách nào, Hoa Mộc Cẩn đành phải dẫn theo muội muội Cẩm Tú xinh đẹp bôn ba khắp nơi. Những dục vọng, dã tâm, giết chóc, vương vị, quyền lợi đan xen trong những năm cuối Đông Đình cùng những đau buồn cay đắng khi đứng giữa ba nam nhân thần bí, tất cả đã thay đổi hoàn toàn số phận của tỷ muội họ Hoa.\n <br/>\n <br/>\n -*-*-*-*-*-\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Ta nuốt xuống một ngụm canh Mạnh bà tựa rượu mà không phải rượu kia, một ngụm này đủ hết ngũ vị chua cay ngọt đắng hệt như nhân sinh kiếp trước.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Đôi mắt tím xinh đẹp kia liếc ta một cái, hắn cười nói: “Kiếp sau tịch mịch quá, dù sao cũng nên tìm một người theo hầu hạ ta.”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Người thiếu niên ấy thâm sâu như đầm vắng, ánh mắt lấp lánh nhìn ta: “Bước chân vào Nguyên gia này đã do vận mệnh định trước rồi. Huynh vẫn luôn coi tứ muội là tri kỷ, chẳng biết muội nghĩ thế nào?”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Thiếu niên ấy vận một thân bạch y, tà áo tung bay tựa thần tiên, hắn ngồi trên xe lăn, vừa nhìn mặt hồ gợn sóng nước, nhẹ nhàng nói: “Cô không cần cảm tạ ta, nếu hôm nay ta cứu cô thì cô phải tự hiểu rõ mệnh này đã là của ta, đến một ngày nào đó ắt sẽ đòi lại.”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Mái tóc đỏ rối tung của hắn tựa như vải gấm, hắn nắm chặt tay ta, đôi mắt màu rượu nhìn thẳng vào mắt ta: “Mộc nha đầu, nàng phải nhớ, nàng không được vứt bỏ ta, ngay cả chết cũng không được bỏ ta…”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Những năm cuối Đông Đình, dục vọng, dã tâm, giết chóc, vương vị, quyền lợi đan xen cùng máu mủ tình thân, tình bằng hữu đáng quý. Còn có một mối tình đã được định trước, tuy đẹp đẽ nhưng lại thê lương…\n <br/>\n <br/>\n Bước nhầm vào loạn thế phong vân, đối mặt với thiết huyết sơn hà nhưng trong lòng chỉ khao khát một khúc “Trường tương thủ”.\n <br/>\n <br/>\n Hoa Tây phu nhân, nên đi về đâu…\n <br/>\n <br/>\n -*-*-*-*-*-\n <br/>\n <br/>\n <a rel=\"nofollow\" target=\"_blank\">\n </a>\n <br/>\n <br/>\n (1) bất ly bất khí: ý là vĩnh viễn bên nhau, mãi chẳng phân ly.\n <br/>\n <br/>\n Đây là nửa câu được khắc trên chiếc khóa vàng của Tiết Bảo Thoa trong tác phẩm “Hồng Lâu Mộng”. Cả câu là “Bất ly bất khí, phương linh vĩnh kế” (không xa lìa, không rời bỏ, tuổi thơm được lâu bền mãi), hợp với tám chữ khắc trên viên ngọc của Giả Bảo Ngọc “Mạc thất mạc vong, tiên thọ hằng xương” (đừng đánh mất, đừng bỏ quên, tuổi tiên được khoẻ mạnh mãi) thành một câu đối, vì vậy mà có thuyết “kim ngọc lương duyên”.\n <br/>\n <a rel=\"nofollow\" target=\"_blank\">\n </a>\n <br/>\n (2) nguyên văn là “thân bất do kỷ”\n <br/>\n <br/>\n (3)yêu tiên: nửa yêu nửa tiên\n</div>\n",
        "rating_value": 6.5
    },
    "ngoc-phuc-tan": {
        "ten_truyen": "ngoc-phuc-tan",
        "link_truyen": "https://truyenfull.io/ngoc-phuc-tan/",
        "ten_truyen_full": "Ngốc Phúc Tấn",
        "tac_gia": "Hương Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, 1x1, HE.\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n nguyetanh117\n <br/>\n <br/>\n Có ai lại không thích vinh hoa phú quý đây? Nhưng nếu để nàng sống trong một cái lồng rộng lớn đó nàng lại không cần. Người khác muốn tuyển làm tú nữ còn nàng thì lại giả vờ ngu ngốc, hóa thân thành tỳ nữ. Nhưng khéo quá hóa vụng lại bị chọn làm cung nữ, cuối cùng không hiểu vì sao lại được chỉ hôn cho bối lạc làm phúc tấn.\n <br/>\n <br/>\n Nếu như không thể chạy thoát, vậy cũng đừng trách nàng độc ác khiến hắn phải hưu thế.\n <br/>\n <br/>\n Nàng \"không cẩn thận\" làm bẩn tranh hắn cất, làm vỡ đồ hắn quý, khiến cho hắn vì nàng mà phải viết hưu thư.\n <br/>\n <br/>\n Nhưng chẳng ai ngờ, hắn lại bảo nàng cứ tiếp tục làm gì mà nàng muốn.\n <br/>\n <br/>\n Mục đích của nàng xem như đã đạt được một nửa, nhưng không biết vì sao lại thấy chua xót trong lòng. Hại nàng khi đối mặt với Ngũ cách cách tới cửa ra oai phủ đầu cũng không chú tâm. Bị người đánh một cái rơi xuống hồ suýt mất cả mạng.\n <br/>\n <br/>\n Trong lúc mơ màng lại cảm thấy như có người cắn trộm môi của nàng.\n <br/>\n <br/>\n Nàng chịu không nổi mà mở mắt ra liền nhìn thấy một bờ ngực rắn chắc, còn có gương mặt tuấn tú của hắn....\n</div>\n",
        "rating_value": 8.6
    },
    "vi-tu-lenh-mong-muon-vinh-hang-the-warlord-wants-forever": {
        "ten_truyen": "vi-tu-lenh-mong-muon-vinh-hang-the-warlord-wants-forever",
        "link_truyen": "https://truyenfull.io/vi-tu-lenh-mong-muon-vinh-hang-the-warlord-wants-forever/",
        "ten_truyen_full": "Vị Tư Lệnh Mong Muốn Vĩnh Hằng (The Warlord Wants Forever)",
        "tac_gia": "Kresley Cole",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Immortals After Dark series\n  </i>\n </b>\n <b>\n  <br/>\n  Thể Loại:\n </b>\n Paranormal Romance\n <br/>\n <br/>\n <b>\n  Vị tư lệnh\n  <br/>\n </b>\n <br/>\n Nikolai Wroth là vị tướng tàn nhẫn, không gì có thể ngăn cản anh trên con đường tìm kiếm cô dâu của mình, người phụ nữ duy nhất có thể cùng anh trao đổi máu, khiến cho trái tim anh có nhịp đập và cơ thể tràn ngập sức mạnh. Chỉ lạnh lùng hứng thú với sức mạnh mà Cô Dâu ấy có thể mang đến, anh khó thể tin khi Myst Kẻ Được Khao Khát đánh thức cơ thể - và linh hồn của anh.\n <br/>\n <br/>\n <b>\n  Người quyến rũ\n  <br/>\n </b>\n <br/>\n Myst nổi danh là con Valkyrie xinh đẹp nhất thế giới, cô đã chiến đấu chống lại bọn ma cà rồng. Đối với Wroth, cô đã thấy mình có một cơ hội rất tuyệt vời để hành hạ kẻ không đợi trời chung với mình. Cô từ chối hắn, ngày đêm chạy trốn, cố gắng quên đi nụ hôn cháy bỏng, đầy dục vọng chiếm hữu đấy.\n <br/>\n <br/>\n <b>\n  Cuộc săn lùng được bắt đầu\n  <br/>\n </b>\n <br/>\n Cuộc sống của hai người giống như một cuộc săn đuổi không hồi kết. Nhưng cuối cùng anh đã đuổi đến tận cùng để đoạt lấy món nữ trang ma thuật của cô. Giờ khi mà cô đã sẵn ở đấy trước mặt anh, anh định để cô tự mình trải nghiệm qua khát khao tình dục đau đớn không có điểm dừng cô đã khiến anh chịu dụng nửa thập kỉ qua. Thế nhưng khi Nikolai nhận ra điều anh muốn từ Myst còn hơn cả thù hận rồi thả tự do cho cô, liệu cô có quay trở về bên anh?\n</div>\n",
        "rating_value": 7.4
    },
    "suyt-ngoi-but-dua-anh-toi": {
        "ten_truyen": "suyt-ngoi-but-dua-anh-toi",
        "link_truyen": "https://truyenfull.io/suyt-ngoi-but-dua-anh-toi/",
        "ten_truyen_full": "Suỵt, Ngòi Bút Đưa Anh Tới",
        "tac_gia": "Đồng Họa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, showbiz, giả tưởng\n <br/>\n <b>\n  Edit:\n </b>\n Sam\n <br/>\n <b>\n  Độ dài:\n </b>\n 79 chương\n <br/>\n <br/>\n Đinh Huyên tuy là một biên kịch mới vào nghề nhưng lại có thể viết ra kịch bản đầy tâm huyết, đắp nặn một nhân vật ảo sống động như ngoài đời, giáo sư Đoàn Luật Minh tuổi trẻ đầy hứa hẹn từ nước ngoài trở về giảng dạy tại Viện Y Học, tuy mang vẻ ngoài sáng lạn, chín chắn nhưng bên trong là một con sói phúc hắc.\n <br/>\n <br/>\n Đinh Huyên cố gắng để kịch bản của mình có thể quay thành phim lại phát hiện ra Viện Y Học bên cạnh lại có một người mới, vị giáo sư trẻ tuổi hào hoa phong nhã...\n <br/>\n <br/>\n Hóa ra nhân vật mà cô tạo nên lại thật sự tồn tại trong đời thực.\n <br/>\n <br/>\n \"Trên đời này luôn có một người tương quan tâm linh với em, sinh tử gắn bó\" Anh thầm hứa hẹn bên tai cô \"Em không cô độc, bởi vì--- anh sống vì em\"\n</div>\n",
        "rating_value": 9.2
    },
    "thoi-nien-thieu": {
        "ten_truyen": "thoi-nien-thieu",
        "link_truyen": "https://truyenfull.io/thoi-nien-thieu/",
        "ten_truyen_full": "Thời Niên Thiếu",
        "tac_gia": "Giản Ám",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  <em>\n   (Tên gốc:\n  </em>\n </strong>\n <em>\n  Thiếu niên vùng biên – cảm ơn sis GR đã dịch tên\n </em>\n <strong>\n  <em>\n   )\n  </em>\n </strong>\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, xã hội đen, HE\n <br/>\n <b>\n  Editor:\n </b>\n Sam (p31040\n <br/>\n <b>\n  Độ dài:\n </b>\n 6 chương\n <br/>\n <strong>\n  Poster:\n </strong>\n HappyOneday\n <br/>\n <br/>\n Em không muốn rời khỏi anh, nếu anh đi đâu thì em sẽ theo đến tận cùng.\n <br/>\n <br/>\n <strong>\n  Lời editor\n </strong>\n <br/>\n <br/>\n Mình giới thiệu ngắn gọn nhé, đây là một câu chuyện tình yêu trong nhà giam xen lẫn với chuyện ân oán giang hồ, anh là tù nhân còn cô là giáo viên dạy tiếng Anh trong nhà giam.\n <br/>\n <br/>\n Truyện hay, cảm động. Nam chính và nữ chính đều kiên cường.\n</div>\n",
        "rating_value": 8.9
    },
    "tham-tien-sinh-co-phu-nhan": {
        "ten_truyen": "tham-tien-sinh-co-phu-nhan",
        "link_truyen": "https://truyenfull.io/tham-tien-sinh-co-phu-nhan/",
        "ten_truyen_full": "Thẩm Tiên Sinh, Cố Phu Nhân",
        "tac_gia": "Ôn Sưởng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Editor:\n </b>\n Sam (p3104)\n <br/>\n <strong>\n  Poster:\n </strong>\n Sam\n <br/>\n <b>\n  Độ dài:\n </b>\n 58 chương + 2 ngoại truyện\n <br/>\n <br/>\n <b>\n  <i>\n   Bản quảng cáo:\n   <br/>\n  </i>\n </b>\n <br/>\n Hai người gặp lần đầu đã phải lòng, lần thứ hai liền yêu, lần thứ ba liền quyết định gắn bó với nhau cả đời.\n <br/>\n <br/>\n Thẩm Châm nói: Nếu trước 25 tuổi còn chưa gặp Thẩm tiên sinh của mình cô sẽ phóng hỏa hộp đêm, tự mình lo liệu.\n <br/>\n <br/>\n Không ngờ một cô gái lại đứng giữ chặt anh giữa đường phố vắng vẻ: \"Kiếp trước chúng ta có phải đã từng yêu nhau không?\"\n <br/>\n <br/>\n Anh nhìn cô rồi bật cười: \"Này cô, không phải vừa gặp đã yêu tôi rồi chứ?\"\n <br/>\n <br/>\n <em>\n  <b>\n   Bản văn học nghệ thuật\n  </b>\n </em>\n <br/>\n <br/>\n Thẩm Châm nói: tôi không muốn những người đàn ông xấu xa lãng phí tình cảm của mình, để tôi trực tiếp gặp một người tốt, chúng tôi sẽ sống hạnh phúc cả đời.\n <br/>\n <br/>\n Thượng đế nói: được.\n <br/>\n <br/>\n Mỗi một người khăng khăng chờ đợi đều có một tương lai ấm áp.\n <br/>\n <br/>\n Cuộc đời này gặp được anh may mắn biết bao, Cố Tích Hoa.\n</div>\n",
        "rating_value": 9.2
    },
    "nhat-ky-ab": {
        "ten_truyen": "nhat-ky-ab",
        "link_truyen": "https://truyenfull.io/nhat-ky-ab/",
        "ten_truyen_full": "Nhật Ký AB",
        "tac_gia": "Xuân Thập Tam Thiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, oan gia\n <br/>\n <b>\n  Convert:\n </b>\n Daisy_chrys\n <br/>\n <b>\n  Editor:\n </b>\n Sam, sassy\n <br/>\n <b>\n  Beta:\n </b>\n Sam\n <br/>\n <strong>\n  Poster: nyan_neko\n </strong>\n <br/>\n <b>\n  Độ dài:\n </b>\n 12 nhật ký + 2 ngoại truyện\n <br/>\n <br/>\n Nếu một nhà văn có lương sách bán chạy nhưng tính cách hướng nội, làm việc độc lập gặp phải một biên tập viên tính tình cố chấp và kiên nghị sẽ ra sao?\n <br/>\n <br/>\n Tất cả không đơn giản như hai người hành tinh khác chống lại nhau như vậy...\n</div>\n",
        "rating_value": 8.4
    },
    "quyen-luyen-roussillon": {
        "ten_truyen": "quyen-luyen-roussillon",
        "link_truyen": "https://truyenfull.io/quyen-luyen-roussillon/",
        "ten_truyen_full": "Quyến Luyến Roussillon",
        "tac_gia": "Xuân Thập Tam Thiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Editor:\n </b>\n Sam (p3104)\n <br/>\n <b>\n  Độ dài:\n </b>\n 12 chương\n <br/>\n <br/>\n Trong lòng tôi mang theo hy vọng lớn lao, một mình đặt chân đến miền Nam nước Pháp để tìm kiếm ba ruột của mình.\n <br/>\n <br/>\n Từ Thượng Hải đến Roussillon, từ Roussillon đến Barcelona, từ Barcelona đến Madrid, trong chuyến đi vội vã này, tôi đã gặp gỡ một người, đem lòng thương yêu một người ròi cuối cùng lại nhớ đến nơi sinh ra và nuôi dưỡng tôi.\n <br/>\n <br/>\n Nhưng có lẽ chẳng bao giờ tôi quên được màu đỏ sậm của hoàng hôn cùng với nụ cười đầy nắng ấm của người kia.\n <br/>\n <br/>\n p.s. Tên của nữ chính là Lỗ Tây Vĩnh, phiên âm tiếng Trung của Roussillon.\n <br/>\n <br/>\n (Roussillon: Công xã Roussillon nằm ở Provence-Alpes-Côte d’Azur, Pháp, gần giữa Avignon và Aix-en-Provence. Nằm ở trung tâm của một trong những mỏ đất son lớn nhất thế giới, Roussillon nổi tiếng với những vách đá màu đỏ và mỏ đá màu vàng nâu tuyệt đẹp của nó. Các bạn có thể đọc thêm ở\n <a href=\"http://dulich.chudu24.com/t/a/2109/ngoi-lang-dat-son-tuyet-dep-o-roussillon-phap.html\" rel=\"nofollow\" target=\"_blank\">\n  đây\n </a>\n .)\n</div>\n",
        "rating_value": 8.2
    }
}