{
    "nhung-nam-70-om-dui-nguoi-qua-duong": {
        "ten_truyen": "nhung-nam-70-om-dui-nguoi-qua-duong",
        "link_truyen": "https://truyenfull.io/nhung-nam-70-om-dui-nguoi-qua-duong/",
        "ten_truyen_full": "Những Năm 70 Ôm Đùi Người Qua Đường",
        "tac_gia": "Tam Thiên Thượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Những Năm 70 Ôm Đùi Người Qua Đường\n </b>\n của tác giả\n <b>\n  Tam Thiên Thượng\n </b>\n .\n <br/>\n <br/>\n Một người qua đường Đinh thuộc hàng ngũ \"ba không\", không bàn tay vàng, không có không gian, không có hệ thống.\n <br/>\n <br/>\n Một người qua đường không được tính là người qua đường Giáp, vô vị, bình thường vô cùng.\n <br/>\n <br/>\n Mạnh Kiều xuyên vào trong một tác phẩm văn học những năm bảy mươi, hóa thân thành một nữ thanh niên trí thức đi về nông thôn.\n <br/>\n <br/>\n Tại thời đại thiếu thốn vật chất, cô ấy gọi trời trời không thấu, kêu đất đất chẳng hay.\n <br/>\n <br/>\n Vai không thể chịu, tay không thể nâng; rất nhanh đã bị nhận danh hiệu là hạng ăn ngon lười làm.\n <br/>\n <br/>\n Lười làm thì cô ấy nhận. Thế nhưng còn ăn ngon? Vậy thì cũng phải có ăn đã!\n <br/>\n <br/>\n Ở đây ngày ngày dùng quả nước, cô ấy vô cùng nhớ nhung cơm trắng, thịt nướng, gà nướng… Mỗi đêm cô ấy đều chảy nước miếng trong mơ...\n</div>\n",
        "rating_value": 7.5
    },
    "co-van-ban-nao-bach-nguyet-quang-va-mat-the-than-khong": {
        "ten_truyen": "co-van-ban-nao-bach-nguyet-quang-va-mat-the-than-khong",
        "link_truyen": "https://truyenfull.io/co-van-ban-nao-bach-nguyet-quang-va-mat-the-than-khong/",
        "ten_truyen_full": "Có Văn Bản Nào Bạch Nguyệt Quang Vả Mặt Thế Thân Không?",
        "tac_gia": "原心",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 原心.\n <br/>\n <br/>\n Thể loại: Ngôn tình, Ngọt sủng, Vả mặt, Song khiết, Tu tiên, Truyện ngắn, HE.\n <br/>\n <br/>\n Số chương: 9 chương.\n <br/>\n <br/>\n Editor: Fēng Mián\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ta là bạch nguyệt quang của trên dưới Tiên môn.\n <br/>\n <br/>\n Nhưng khi thức dậy từ quan tài băng.\n <br/>\n <br/>\n Lại phát hiện trong Tiên môn có thêm một tiểu sư muội có bộ dáng tương tự với ta.\n <br/>\n <br/>\n Họ yêu cầu ta lấy nội đan để cứu mạng nàng ta.\n <br/>\n <br/>\n Ta mỉm cười, một tay đem nội đan của nàng ta bóp nát rồi bỏ chạy.\n <br/>\n <br/>\n Trước mặt những đệ tử Tiên môn đuổi giết ta, ta ôm đùi ma tôn hưng phấn nói:\n <br/>\n <br/>\n “Lão đại, lên! Bọn họ đang bắt nạt ta!”\n</div>\n",
        "rating_value": 9.0
    },
    "thuyen-vuot-gio-mua": {
        "ten_truyen": "thuyen-vuot-gio-mua",
        "link_truyen": "https://truyenfull.io/thuyen-vuot-gio-mua/",
        "ten_truyen_full": "Thuyền Vượt Gió Mưa",
        "tac_gia": "Ngân Thần Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ngân Thần Tuyết/听晨雪\n <br/>\n <br/>\n Thể loại: truyện ngắn, zhihu\n <br/>\n <br/>\n Số chương: 16 chương\n <br/>\n <br/>\n Editor: The_Mooniesss\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Tại buổi họp lớp, bạn trai cũ tay trong tay với vợ sắp cưới thông báo chuyện kết hôn.\n <br/>\n <br/>\n Tôi chụp một bức ảnh và gửi cho mẹ anh ta, “Trông rất xứng đôi, chúc mừng bà đã đạt được điều mình mong muốn.”\n <br/>\n <br/>\n Vừa định nhấn nút gửi, cổ tay đã bị nắm chặt.\n <br/>\n <br/>\n “Ồ, vẫn còn giữ liên lạc với mẹ tôi cơ à?” Vẻ mặt anh ta hằm hằm, mắt nhìn chằm chằm vào tôi: “Sao, chưa vét đủ tiền hả?”\n <br/>\n <br/>\n Xung quanh yên tĩnh lạ thường, tôi ngẩng đầu lên, mặt trắng bệch.\n <br/>\n <br/>\n Tiếng nhạc đã ngừng tự lúc nào chẳng hay.\n <br/>\n <br/>\n Tôi trở thành trung tâm của mọi ánh nhìn.\n</div>\n",
        "rating_value": 6.8
    },
    "song-lai-de-yeu-anh-do-can-lam-tu-duong": {
        "ten_truyen": "song-lai-de-yeu-anh-do-can-lam-tu-duong",
        "link_truyen": "https://truyenfull.io/song-lai-de-yeu-anh-do-can-lam-tu-duong/",
        "ten_truyen_full": "Sống Lại Để Yêu Anh [Đỗ Cận - Lâm Tử Dương]",
        "tac_gia": "Vân\\'s",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vân\"s\n <br/>\n <br/>\n Thể loại: Đô Thị, Trọng Sinh, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thiếu nữ Đỗ Cận ngay lúc độ tuổi như hoa lại gặp phải mệnh chết yểu\n <br/>\n <br/>\n Sau khi thất tình, cô quyết định theo công tác, điều đến thành phố khác làm việc, nhưng không ngờ gặp tai nạn máy bay mà bỏ mình\n <br/>\n <br/>\n Chính cô cũng không ngờ mình sẽ sống lại, còn là ở hai năm trước kia, thời điểm cô chuẩn bị đi phỏng vấn.\n <br/>\n <br/>\n Nếu đã có cơ hội làm lại, sống tốt hơn, sao cô có thể bỏ qua chứ.\n <br/>\n <br/>\n Cô lợi dụng Boss để đá đàn ông, lại bị Boss ăn xong lau sạch.\n <br/>\n <br/>\n Sau khi Đỗ Cận trọng sinh chỉ có ba nguyện vọng: Kiếm được nhiều tiền, tiếp cận người giàu, câu được soái ca!\n</div>\n",
        "rating_value": 6.2
    },
    "tam-duong-chu": {
        "ten_truyen": "tam-duong-chu",
        "link_truyen": "https://truyenfull.io/tam-duong-chu/",
        "ten_truyen_full": "Tam Đường Chủ",
        "tac_gia": "HTTV. Thanh Ngọc Vy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: HTTV. Thanh Ngọc Vy\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện kể về Tam Đường Chủ - hắn là một trong Tam Hoàng khét tiếng thống trị thế giới ngầm. Thế lực hắn nắm tay khiến Chính phủ Thế giới phải dè chừng. Người trong giới đồn rằng, những nơi mà hắn xuất hiện đều phải có người chết. Địa bàn của hắn trải rộng khắp bốn phương, những kẻ nào dám ngang nhiên đoạt chiếm địa bàn hắn chắc chắn sẽ phải nhận lấy kết cục thảm bại nhất.\n <br/>\n <br/>\n \"Hắn, hắn không phải là Tam Chủ sao?\"\n <br/>\n <br/>\n \"Anh nói gì? Tam Chủ? Hắn thật sự là Tam Đường Chủ?\"\n <br/>\n <br/>\n \"Còn nhầm vào đâu được. Không thấy ký hiệu hình xăm tổ chức của đám người theo sau hắn à? Tam Chủ nổi tiếng trong giới ngầm như vậy, chẳng lẽ anh không biết?\"\n <br/>\n <br/>\n \"Không phải không biết mà là không tin được. Hắn sao lại xuất hiện ở đây chứ? Chuyện này bất thường quá. Tôi hay nghe người trong giới đồn đại, cứ chỗ nào mà hắn xuất hiện thì chắc chắn sẽ có đám tang đó.\"\n <br/>\n <br/>\n \"Tin đồn? Vớ vẩn.\"\n <br/>\n <br/>\n \"Anh không tin tôi?\"\n <br/>\n <br/>\n \"Tin cái gì, nó là tin thật.\"\n</div>\n",
        "rating_value": 10.0
    },
    "xuyen-khong-co-gi-thu-vi-dau": {
        "ten_truyen": "xuyen-khong-co-gi-thu-vi-dau",
        "link_truyen": "https://truyenfull.io/xuyen-khong-co-gi-thu-vi-dau/",
        "ten_truyen_full": "Xuyên Không Có Gì Thú Vị Đâu",
        "tac_gia": "Sarah Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Sarah Nhi\n <br/>\n <br/>\n Thể loại: Cổ Đại, Truyện Teen, Ngôn Tình, Xuyên Không\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Chu Nghiên Vũ vốn là môt sinh viên gia cảnh khốn khó đột nhiên lại xuyên không về một triều đại vô cùng xa lạ.\n <br/>\n <br/>\n Mà cô nàng dốt sử nhất trần đời rơi vào cảnh này, cũng chỉ biêt hoang mang, ngỡ ngàng.\n <br/>\n <br/>\n Còn chưa hết, Chu Nghiên Vũ dường như nhận ra cuộc đời của mình chỉ là vai diễn một nhân vật phụ để làm nổi bật cho nhân vật chính Triệu Lộ Khiết.\n <br/>\n <br/>\n Nhưng, nhưng những nam nhân này chẳng phải đều thuộc về nữ chính hay sao? Sao cứ đến làm phiền cô vậy?\n <br/>\n <br/>\n Chu Nghiên Vũ thật là mệt tâm mà.\n</div>\n",
        "rating_value": 10.0
    },
    "loi-thoat-kho-di": {
        "ten_truyen": "loi-thoat-kho-di",
        "link_truyen": "https://truyenfull.io/loi-thoat-kho-di/",
        "ten_truyen_full": "Lối Thoát Khó Đi",
        "tac_gia": "Bạch Dương Lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bạch Dương Lê\n <br/>\n <br/>\n Thể loại: Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sự dịu dàng, sự nuông chiều, những ấm áp, che chở kia của anh, tất cả đều dành cho cô ấy...\n <br/>\n <br/>\n Thế mà khi tôi hờ hững, khi tôi muốn quên đi anh, muốn bước đi con đường của riêng mình, anh lại cố níu kéo tôi, lại xin dùng cả đời chờ tôi quay lại...\n <br/>\n <br/>\n Rốt cuộc đâu mới là yêu?\n</div>\n",
        "rating_value": 5.8
    },
    "quan-the": {
        "ten_truyen": "quan-the",
        "link_truyen": "https://truyenfull.io/quan-the/",
        "ten_truyen_full": "Quân Thê",
        "tac_gia": "Tây Mộc Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tây Mộc Tử\n <br/>\n <br/>\n Thể loại: Cổ Đại, Trọng Sinh, Xuyên Không\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nàng là kinh thành đệ nhất mỹ nhân, càng hoàn toàn xứng đáng là danh môn quý nữ. Tổ phụ là hậu duệ dòng chính của Khổng Tử được hoàng đế thân phong Diễn Thánh Công. Phụ thân là đại nho đương thời, mẫu thân vì nàng lưu lại mười dặm hồng trang. Xuất thân hiển hách, tài phú khổng lồ, mỹ mạo kinh người, dù sao cũng nên vinh hoa phú quý cả đời, thế mà cuối cùng lại rơi vào cảnh chết yểu, nhất đại giai nhân tuyệt sắc uổng mạng nơi hoang dã.\n <br/>\n Sống lại một đời, nàng trở về một năm vận mệnh chuyển hướng kia, chọn một con đường hoàn toàn khác kiếp trước, gả cho vị anh hùng trong lời “Anh hùng cứu mỹ nhân” kia. Những tưởng đối phương là một sự khác biệt trong những con người quê mùa miễn cưỡng được xem là chính nhân quân tử. Không ngờ rằng hắn là một con ác lang trong trong núi, hành tẩu vách núi cheo leo. Thôi, nếu không thoát khỏi ác lang quấn quýt sĩ mê, lại có tài phú ngập trời, mà càng là nếu đi cùng hắn có ngã xuống vách núi thì vẫn có đệm lưng!!\n <br/>\n Cũng chỉ một câu nói: tình yêu nhàn nhã giữa trọng sinh bạch phú mỹ và hoàng đế bần hàn\n</div>\n",
        "rating_value": 8.8
    },
    "den-tron-trong-vong-tay-cua-toi": {
        "ten_truyen": "den-tron-trong-vong-tay-cua-toi",
        "link_truyen": "https://truyenfull.io/den-tron-trong-vong-tay-cua-toi/",
        "ten_truyen_full": "Đến Trốn Trong Vòng Tay Của Tôi",
        "tac_gia": "Tuế Kiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tuế Kiến\n <br/>\n <br/>\n Thể loại: Hài Hước, Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau khi chia thành nghệ thuật và khoa học, bạn cùng bàn của Lâm Tiêu là Giang Yến, một lão đại nổi tiếng tại Trường trung học số 10.\n <br/>\n <br/>\n Mọi người trong Trường trung học số 10 đều biết rằng Giang Yến lão đại là một người cáu kỉnh và kiêu ngạo và đối xử với các nữ sinh như thể một tai họa.\n <br/>\n <br/>\n Lâm Tiêu hiểu rõ chuyện này và tránh xa anh.\n <br/>\n <br/>\n Ai biết rằng không lâu sau, vẫn có người ngấm ngầm tung tin đồn rằng Giang Yến thích cô.\n <br/>\n <br/>\n Để chứng minh sự “trong sạch” của mình, Lâm Tiêu đã điều tra kĩ tin đồn, nhưng đáng tiếc là cô đã quay trở lại mà không thành công.\n <br/>\n <br/>\n Buộc phải làm như vậy, cô không còn cách nào ngoài việc mắng người này trước mặt Giang Yến: “Thật quá đáng! Nếu tôi bắt được người này! Tôi nhất định sẽ ----” Cô chưa kịp nói xong, Giang Yến đã đột nhiên cắt ngang lời cô: “Nhất định làm sao?”\n <br/>\n <br/>\n Lâm Tiêu tràn đầy phẫn nộ: “Tôi nhất định giết hắn!!!”\n <br/>\n <br/>\n Giang Yến sau khi nghe vây, đột nhiên cúi đầu, nghịch ngợm cười đến gần cô: “Giết tôi liệu có quá tàn nhẫn không?”\n <br/>\n <br/>\n “.....!”\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Nhiều năm sau.\n <br/>\n <br/>\n Một câu hỏi nào đó: Trong tình yêu, bạn có bí quyết gì mà đối phương không biết?\n <br/>\n <br/>\n Trong số hàng chục ngàn câu trả lời, hai người dùng ẩn danh nổi bật.\n <br/>\n <br/>\n Người dùng ẩn danh: Anh ấy có thể không biết rằng bài đăng về việc anh ấy thích tôi thực sự là do tôi đăng.\n <br/>\n <br/>\n Người dùng ẩn danh: Có lẽ cô ấy chưa biết, tôi thực sự biết rằng cô ấy đã đăng bài viết về việc tôi thích cô ấy trên Tieba trước đó.\n <br/>\n <br/>\n Ngay khi hai câu trả lời được đăng, đã nhanh chóng vượt mốc một triệu lượt thích, thu hút một lượng lớn cư dân mạng để lại lời nhắn yêu cầu theo dõi.\n <br/>\n <br/>\n Vài ngày sau, người dùng ẩn danh đã trả lời bài đăng thứ hai đã cập nhật nó.\n <br/>\n <br/>\n Giang Yến: theo dõi, được biết đến, đã kết hôn với cô ấy\n <br/>\n <br/>\n “Nếu thế gian quá cay đắng, chi bằng đến trốn dưới vòng tay của anh ”\n</div>\n",
        "rating_value": 8.4
    },
    "song-kiep-lenh-denh": {
        "ten_truyen": "song-kiep-lenh-denh",
        "link_truyen": "https://truyenfull.io/song-kiep-lenh-denh/",
        "ten_truyen_full": "Song Kiếp Lênh Đênh",
        "tac_gia": "Ngân Đạo Chích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ngân Đạo Chích\n <br/>\n <br/>\n Thể loại: Cổ Đại, Trọng Sinh, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cha nàng là một đạo chích, khi ông qua đời, nàng là người chứng kiến cảnh đó...\n <br/>\n <br/>\n Bóng tối bủa vây, từng giọt nước mắt lặng lẽ rơi.\n <br/>\n <br/>\n Và khi mắt đã khô cạn, nàng lại thành một thế thân, mất đi tự do, bị người khống chế, bị người điều khiển, áp bức.\n <br/>\n <br/>\n Hắn, kẻ mà ngay từ nhỏ đã phải chứng kiến cảnh cha mình sủng thiếp diệt thê, đam mê quyền lực. Hắn vì bảo vệ mẹ, phải đứng ra làm tấm bình phong, lâm vào nguy hiểm.\n <br/>\n <br/>\n Khi tình yêu vừa chớm nở, cũng là lúc phải chia ly. Hắn vì nàng mà ngã xuống, nàng lại muốn cùng hắn tìm đến sự giải thoát vĩnh hằng. Trong cỗ quan tài giá băng, hai dòng huyết lệ hòa quyện với nhau. Càn khôn nghịch chuyển, vận mệnh khi ấy mới bắt đầu.\n <br/>\n <br/>\n Hắn cùng nàng lần nữa tương phùng, gặp mà không biết, yêu mà chẳng hay. Chính bởi sự cố chấp đi tìm hình bóng ngày xưa, lại không biết ai rồi cũng sẽ trưởng thành và thay đổi.\n <br/>\n <br/>\n Chờ khi mọi khúc mắc được gỡ bỏ, cũng là lúc cả hai nhận thức được tình cảm của nhau. Trải qua song kiếp lênh đênh, hắn và nàng bước ra từ vũng máu, cùng dựng một mái nhà, cùng đi qua tuế nguyệt.\n</div>\n",
        "rating_value": 7.5
    },
    "mu-bao-hiem-noi-duyen": {
        "ten_truyen": "mu-bao-hiem-noi-duyen",
        "link_truyen": "https://truyenfull.io/mu-bao-hiem-noi-duyen/",
        "ten_truyen_full": "Mũ Bảo Hiểm Nối Duyên",
        "tac_gia": "Erin",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Erin\n <br/>\n <br/>\n Thể loại: Truyện ngắn\n <br/>\n <br/>\n Số chương: 9 chương+ ngoại truyện\n <br/>\n <br/>\n Editor: @Meisub\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Câu chuyện về cảnh sát giao thông X Cô nhóc đáng yêu.\n <br/>\n <br/>\n \"Cậu được lắm Chu Duyên, tôi coi cậu là anh em tốt mà cậu thì hay rồi, trực tiếp muốn làm em rể tôi\"\n <br/>\n <br/>\n - Trích lời anh trai nào đó.\n</div>\n",
        "rating_value": 7.8
    },
    "truat-quyen-trai-dep": {
        "ten_truyen": "truat-quyen-trai-dep",
        "link_truyen": "https://truyenfull.io/truat-quyen-trai-dep/",
        "ten_truyen_full": "Truất Quyền Trai Đẹp",
        "tac_gia": "Loan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Loan\n <br/>\n <br/>\n Giới thiệu truyện:\n <br/>\n <br/>\n Sau khi biết Kiều Tri Trân và Triệu Thư Hàng có quan hệ tình cảm với nhau, việc cùng quan hệ ân ái với em trai của Kiều Tri Trân trở thành lẽ đương nhiên trong mắt của Triệu Chi Liên. Nhiều năm sau, sau khi tất cả gặp lại nhau, Kiều Tri Trân đã trở thành bà Triệu Thư Hàng, là mẹ kế của cô, mà Vu Lan xinh đẹp đã biến thành Vu Lan tài giỏi xinh đẹp, còn cô Triệu Chi Liên, người bị bê bối vây quanh vừa mới cam đoan với dân chúng xong lại bị nhiều hãng hàng không cho vào danh sách blacklist, do đó trong bầu không khí gia đình vui vẻ thuận hòa này cô đang tính toán làm sao để phải kéo ai đó xuống nước cùng mình....\n</div>\n",
        "rating_value": 8.4
    },
    "tong-tai-yeu-hai-nguoi": {
        "ten_truyen": "tong-tai-yeu-hai-nguoi",
        "link_truyen": "https://truyenfull.io/tong-tai-yeu-hai-nguoi/",
        "ten_truyen_full": "Tổng Tài Yêu Hai Người",
        "tac_gia": "Thác Sủng Thiên Giá Danh Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thác Sủng Thiên Giá Danh Viên\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình, Ngược, Sủng...\n <br/>\n <br/>\n <strong>\n  Tên khác:\n </strong>\n Bạch Nguyệt Quang và Nốt Chu Sa.\n <br/>\n <br/>\n <strong>\n  Giới thiệu\n </strong>\n <br/>\n <br/>\n Bạch Yên Chi và Lạc Vy là bạn thân của nhau, và Lạc Vy có một vị hôn phu tên Mặc Đình Ngôn, một tổng tài nổi tiếng trong giới.\n <br/>\n <br/>\n Không ai ngờ được lại xảy ra những tình huống trớ trêu, kì quái, khiến mọi chuyện bị đảo lộn...\n <br/>\n <br/>\n Lạc Vy bỗng nhiên mất tích, cảnh sát kết luận cô đã chết. Mặc Đình Ngôn cho người điều tra thì biết được Lạc Vy bay sang nước Ý. Vé máy bay đó do Bạch Yên Chi đưa cho Lạc Vy.\n <br/>\n <br/>\n Thế là Mạc Đình Ngôn ép Bạch Yên Chi phải kết hôn với mình.\n <br/>\n <br/>\n Tất nhiên Mặc Đình Ngôn chỉ muốn dày vò Bạch Yên Chi.\n <br/>\n <br/>\n Bạch Yên Chi buộc phải chia tay mối tình đầu bốn năm là Lục Thừa Cẩn để lên xe hoa về Mặc gia.\n <br/>\n <br/>\n Sống bên nhau lâu ngày Bạch Yên Chi yêu thầm Mặc Đình Ngôn nhưng trớ trêu thay Lạc Vy trở về...\n <br/>\n <br/>\n Mặc Đình Ngôn đề nghị ly hôn, chuyện sẽ không có gì nếu Bạch Yên Chi không có thai. Cô bắt đầu hận Mặc Đình Ngôn vì đã sai người ép cô phá thai. Cô rời đi cùng Lục Thừa Cẩn 3 năm quay về.\n <br/>\n Mặc Đình Ngôn: cô tại sao hận tôi?\n <br/>\n Bạch Yên Chi: Anh bị mất trí nhớ à?\n</div>\n",
        "rating_value": 6.0
    },
    "tai-sinh-lan-nua-de-yeu-anh": {
        "ten_truyen": "tai-sinh-lan-nua-de-yeu-anh",
        "link_truyen": "https://truyenfull.io/tai-sinh-lan-nua-de-yeu-anh/",
        "ten_truyen_full": "Tái Sinh Lần Nữa Để Yêu Anh",
        "tac_gia": "Tiểu Nãi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Nãi\n <br/>\n <br/>\n Thể loại: Tình Yêu, Ngôn Tình, Ngọt\n <br/>\n <br/>\n <b>\n  Trích đoạn 1:\n </b>\n <br/>\n <br/>\n Cô đau đớn mím chặt môi, không ngờ cho dù là ở trên giường, Bắc Khởi Hiên cũng lạnh nhạt với cô như vậy, đến một chút dịu dàng cũng keo kiệt không cho cô.\n <br/>\n <br/>\n Phòng tắm truyền đến tiếng nước chảy.\n <br/>\n <br/>\n Cô có thể tưởng tượng ra, người đàn ông cách cô một bức tường kia, đang nóng lòng muốn xóa sạch hương vị của cô trên người anh, cô cảm thấy chua xót trong lòng.\n <br/>\n <br/>\n <b>\n  Trích đoạn 2:\n </b>\n <br/>\n <br/>\n Nhìn thấy người đang đứng ngoài cửa, Trương Bảo Ngọc theo thói quen trở về dáng vẻ mạnh mẽ hàng ngày, đôi mắt phượng mê người của cô híp lại, hai tay khoanh trước ngực, dáng vẻ lười biếng dựa vào tường: “Cô tìm Anh Hiên? Anh ấy đang tắm.”\n <br/>\n <br/>\n Đỗ Thu Nghi nhìn thấy dáng vẻ này của cô, không cần nghĩ cũng biết được ban nãy đã xảy ra chuyện gì, sắc mặt tái đi: “Hai người… không, không thể… không thể nào…”\n <br/>\n <br/>\n “Haha.” Trương Bảo Ngọc cười, tay khoanh trước ngực, dáng vẻ quyến rũ, nhíu mày hỏi ngược lại: “Tại sao lại không thể?”\n <br/>\n <br/>\n “Không! Không!” Đỗ Thu Nghi hiển nhiên đã chịu phải k1ch thích, hai tay bịt chặt tai lại: “Tôi không tin, tôi không tin!”\n</div>\n",
        "rating_value": 8.5
    },
    "kim-cuong-khe-uoc": {
        "ten_truyen": "kim-cuong-khe-uoc",
        "link_truyen": "https://truyenfull.io/kim-cuong-khe-uoc/",
        "ten_truyen_full": "Kim Cương Khế Ước",
        "tac_gia": "Lục Tiểu Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chắc hẳn bạn đọc yêu thích truyện đã quá quen thuộc với hình ảnh những câu chuyện đầy bá đạo, phúc hắc; những câu chuyện mang theo âm hưởng có chút ngược lại thấm đẫm tình cảm, vẫn là yêu thương, vẫn là những thăng trầm mà mỗi người đều phải vượt qua. Truyện Kim Cương Khế Ước là một truyện với mô típ đầy ấn tượng ấy, đặc sắc lại mang nét cuốn hút riêng.\n <br/>\n <br/>\n Đêm tân hôn, hắn khinh thường chạm cô rồi lại ở một ngày nào đó, lại phát điên muốn cô tới hôn mê. Đơn giản là, ngoài cửa có một người đứng. Chồng của cô, là rong ruổi trong hắc bạch lưỡng đạo, nắm giữ nền kinh tế, là tên đế lãnh huyết vô tình - Cúc Như Khanh. Cô chính là con gái một của Mặc gia suy bại, vì Cúc gia mà sinh hạ con cái.\n <br/>\n <br/>\n Cô run rẩy nhắm hai mắt lại, đơn giản là cùng hắn lên giường, cô vì tiền đã một lần mang thai giúp người ta. Người đàn ông kia chỉ xuất hiện ban đêm, cô sinh con chưa kịp thấy mặt một lần đã bị cướp đi. Cô không biết ác ma đêm đó là ai, cũng không biết con mình ở tại nơi nào. Cô chỉ biết là, chuyện này trở thành vết thương là gánh nặng trên lưng của cô, đêm tân hôn đã bị chồng vứt bỏ\n <br/>\n <br/>\n Nhưng rồi hắn lại hàng đêm công hãm thân thể cô, mạnh mẽ đoạt lấy. “Cô là báu vật trời sinh, làm vợ thì cô cũng chỉ có tác dụng ở điểm này!”. Hắn làm, cô im lặng, hèn mọn bảo vệ chính mình giống như hạt bụi, tâm tư mờ mịt, làm tròn trách nhiệm một người vợ tốt, có trách nhiệm. Đột nhiên có một ngày, cô phát hiện con gái hắc đế có gương mặt giống cô như đúc... Cô tỉnh ngộ: “ Cúc Như Khanh, anh là tên ma quỷ đáng giết ngàn đao...’’. Lời kế tiếp liền bị người đàn ông nuốt vào miệng, hắn bá đạo cạy mở cái miệng nhỏ nhắn của cô: “ Vợ à, mắng càng ác thì yêu càng sâu...”\n</div>\n",
        "rating_value": 6.7
    },
    "xuyen-toi-thap-nien-80-sau-dem-tan-hon-ca-nha-coi-toi-thanh-bao-boi": {
        "ten_truyen": "xuyen-toi-thap-nien-80-sau-dem-tan-hon-ca-nha-coi-toi-thanh-bao-boi",
        "link_truyen": "https://truyenfull.io/xuyen-toi-thap-nien-80-sau-dem-tan-hon-ca-nha-coi-toi-thanh-bao-boi/",
        "ten_truyen_full": "Xuyên Tới Thập Niên 80 Sau Đêm Tân Hôn Cả Nhà Coi Tôi Thành Bảo Bối",
        "tac_gia": "Tiểu Kim Hầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Kim Hầu\n <br/>\n <br/>\n Thể loại: Dị Năng, Truyện Nữ Cường, Hài Hước, Điền Văn, Đô Thị, Trọng Sinh, Ngôn Tình, Truyện Khác, Xuyên Không, Truyện Sủng, Truyện Gia Đấu, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Giang Mật là trùm của ngành ăn uống, mang theo một không gian hàng hóa trị giá chục tỷ xuyên đến thập niên 80, gả cho một người đàn ông nghèo khó, còn tặng kèm theo hai đứa con riêng là em trai và em gái chồng, ăn bữa nay không biết bữa mai, mấy gian phòng sập xệ như sắp đổ tới nơi.\n <br/>\n <br/>\n Tất cả mọi người cảm thấy mạng của Giang Mật không tốt, vớ phải người đàn ông như thế thì sẽ khổ cả đời.\n <br/>\n <br/>\n Giang Mật xắn tay áo lên chơi trò nuôi dưỡng.\n <br/>\n <br/>\n Bồi dưỡng chú em và cô em chồng thành đại lão: “Ai đối xử không tốt với chị dâu của tôi thì chính là đối nghịch với tôi”.\n <br/>\n <br/>\n Người đàn ông kia cũng trở thành nhà giàu số một, yêu chiều cô tới tận xương tủy: “Vợ à, chúng ta sinh một đứa con nhé?”\n <br/>\n <br/>\n Một thai của Giang Mật sinh ra mấy đứa trẻ, sống đến hô mưa gọi gió, từ vợ trước ác độc chết sớm của nam chủ nghịch tập trở thành nữ chủ được tất cả mọi người yêu mến.\n</div>\n",
        "rating_value": 4.9
    },
    "xe-my-thuc-di-dong-cua-nu-phao-hoi-tai-mat-the": {
        "ten_truyen": "xe-my-thuc-di-dong-cua-nu-phao-hoi-tai-mat-the",
        "link_truyen": "https://truyenfull.io/xe-my-thuc-di-dong-cua-nu-phao-hoi-tai-mat-the/",
        "ten_truyen_full": "Xe Mỹ Thực Di Động Của Nữ Pháo Hôi Tại Mạt Thế",
        "tac_gia": "Không Bạch Xích Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn tình, Mạt thế, Mỹ thực, Hiện đại, Tình cảm, Xuyên sách...\n <br/>\n <br/>\n Văn Án:\n <br/>\n <br/>\n Ban đi làm, buổi tối lái xe bán đồ ăn đến công viên bày bán kiếm tiền, Biên Duyên thề phải trả tiền đặt cọc căn nhà đầu tiên trong cuộc đời trước năm hai mươi sáu tuổi, ai ngờ vào một đêm lãng mạn bị một ngôi sao băng trực tiếp đập trúng xuyên vào một quyển tiểu thuyết tận thế cô còn chưa kịp xem hết.\n <br/>\n <br/>\n Hơn nữa người cô xuyên vào lại còn là một nữ phụ, nữ pháo hôi mang theo con nhỏ khó khăn tìm đường sống trong tận thế.\n <br/>\n <br/>\n Mặc dù cô chưa xem hết toàn bộ cuốn truyện nhưng người đã đọc vô số quyển truyện như cô hiểu rất rõ giá trị của pháo hôi, nếu không ban đầu tác giả cũng sẽ không phí nhiều giấy mực như vậy để viết về cô.\n <br/>\n <br/>\n Nhưng bây giờ nhìn đứa con trai hời gầy trơ xương của mình và bồi thường ông trời dành cho cô, cô quyết định tránh xa nhân vật chính đưa theo con trai mở lại xe bán mỹ thực, sau đó mua một căn biệt thự ở đây.\n <br/>\n <br/>\n So với kiếp trước chỉ muốn trả tiền đặt cọc của căn nhà thì cô cảm thấy mục tiêu đời này của mình hơi huênh hoang, nhưng mà không sao, ai bảo cô có bàn tay vàng chứ.\n</div>\n",
        "rating_value": 8.2
    },
    "thap-nien-80-xuyen-khong-thanh-con-ghe": {
        "ten_truyen": "thap-nien-80-xuyen-khong-thanh-con-ghe",
        "link_truyen": "https://truyenfull.io/thap-nien-80-xuyen-khong-thanh-con-ghe/",
        "ten_truyen_full": "Thập Niên 80 Xuyên Không Thành Con Ghẻ",
        "tac_gia": "Nguyệt Bán Tường Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nguyệt Bán Tường Vi\n <br/>\n <br/>\n Thể loại: Dị Năng, Truyện Nữ Cường, Điền Văn, Đô Thị, Trọng Sinh, Ngôn Tình, Truyện Khác, Xuyên Không, Truyện Sủng, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từ nhỏ Cát Tường đã được gia tộc bồi dưỡng thành quân cờ, tương lai sẽ trèo lên cành cao làm phượng hoàng, cầm kỳ thi họa thứ gì cũng tinh thông, 14 tuổi đã trở thành tài nữ kiêm mỹ nữ đệ nhất kinh thành, khiến cho vô số công tử thế gia theo đuổi.\n <br/>\n Chỉ có điều nàng giống mẹ, ngoài mềm trong cứng, nội tâm phản nghịch, mặc dù xuất thân nhà quan lại, nhưng vẫn luôn một lòng muốn cùng mẹ rời xa người cha cặn bã \"Trần Thế Mỹ\".\n <br/>\n Cố gắng hơn mười năm, vào năm Cát Tường sắp được gả đi, mẹ trở thành đại sư thêu thùa, lại vinh hạnh được thái hậu nương nương yêu quý, bà đứng ra làm chủ cho mẹ ly hôn, sau đó hai mẹ con đi du lịch sông núi.\n <br/>\n Không ngờ biến cố tới quá nhanh, năm thứ hai đi du ngoạn, Cát Tường gặp chuyện mất mạng.\n <br/>\n Sau khi tỉnh lại, đã xuyên không vào một đôi mẹ con kỳ lạ năm 1986.\n <br/>\n Đây đúng là một thế giới thần kỳ.\n <br/>\n Mà Cát Tường lúc này là con của chồng trước, theo mẹ cùng đến nhà cha dượng.\n <br/>\n Cát Tường...\n <br/>\n Mẹ Phó Khuê mất sớm, cha lại cưới vợ hai, không muốn nhìn người nhà ân ân ái ái, anh bèn đến sống với chú.\n <br/>\n Năm anh 18 tuổi, chú lại giống hệt cha, sau khi cứu người thì bị một vị cực phẩm nương nhờ, dắt mũi kéo đi, cuối cùng cưới một quả phụ mang theo con ghẻ.\n <br/>\n Phó Khuê nghĩ, tính cách chú chính trực khoan dung, không tiện làm điều gì, nhưng anh nhất định phải đuổi hai mẹ con ăn bám kia ra ngoài.\n <br/>\n Sau đó... bị vả mặt!\n</div>\n",
        "rating_value": 6.0
    },
    "tro-tan-ruc-chay": {
        "ten_truyen": "tro-tan-ruc-chay",
        "link_truyen": "https://truyenfull.io/tro-tan-ruc-chay/",
        "ten_truyen_full": "Tro Tàn Rực Cháy",
        "tac_gia": "Mễ Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mễ Hoa/米花\n <br/>\n <br/>\n Tên gốc: 烬燃\n <br/>\n <br/>\n Thể loại: Hiện đại, GE, cứu rỗi.\n <br/>\n <br/>\n Số chương: 15 chương + 1 ngoại truyện\n <br/>\n <br/>\n Editor + Bìa: Nhà Hoa\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lúc lên đại học tôi phải vừa học vừa làm, mới tìm được một công việc làm thêm ổn định thì cả trường đã đồn ầm lên rằng tôi sa ngã dấn thân vào \"ngành\". Như mong muốn của bọn họ, nhiều năm sau tôi trở thành quản lý tiếp thị phòng riêng ở hộp đêm.\n <br/>\n <br/>\n Vào buổi tụ họp lớp đại học hôm ấy, mấy cô nàng kia khiêu khích chê cười tôi không ra thể thống gì. Lúc vô tình gặp được vị luật sư Diệp ít nói ít cười trong truyền thuyết ở nhà hàng, trước bao nhiêu con mắt ngạc nhiên và phẫn nộ, anh lại khụy gối xuống trước mặt tôi trong bộ tây trang và giày da đắt tiền, anh nói:\n <br/>\n <br/>\n \"Yên Yên, đêm nay làm ơn để cho anh một phòng....\"\n</div>\n",
        "rating_value": 9.2
    },
    "cuoc-lien-hon-sai-lam": {
        "ten_truyen": "cuoc-lien-hon-sai-lam",
        "link_truyen": "https://truyenfull.io/cuoc-lien-hon-sai-lam/",
        "ten_truyen_full": "Cuộc Liên Hôn Sai Lầm",
        "tac_gia": "Annie Dinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Tiểu thuyết, truyện dài, hiện đại, lãng mạn\n <br/>\n ​\n <strong>\n  <br/>\n  Giới thiệu\n </strong>\n <br/>\n <br/>\n Khi hôn nhân dựa trên ích lợi, một cuộc liên hôn không hề thành lập trên tình cảm, và dĩ nhiên, mối quan hệ này khó mà êm thấm như mọi người mong mỏi.\n <br/>\n <br/>\n Là một người đàn ông mạnh mẽ, kiên quyết nhưng cũng không tránh thoát phận bị ép hôn, anh chỉ muốn chống đối, muốn tự do, nhưng dù đã dùng hết mọi cách, thì vẫn không thể làm trái lời ông cụ, vẫn phải bị người nhà lôi đến nhà vị hôn thê để gặp mặt.\n <br/>\n <br/>\n Anh muốn hợp tác với người vợ hứa hôn để hủy bỏ hôn ước. Tiếc rằng cô vợ này lại xem trọng anh và muốn duy trì cuộc liên hôn. Làm thế nào vừa gặp, cô nàng đã muốn dính chặt anh không chịu nhả, khiến anh điên tiết?\n <br/>\n <br/>\n Xét thấy không thể trông mong vào cô vợ hứa hôn này, một mình anh lại không đủ thực lực, anh đành vô sỉ kéo chị vợ song sinh vô tội vào giúp anh phá nát hôn ước. Chuyện tốt mà anh làm khiến gà bay chó sủa, sóng gió ầm ầm kéo đến, mây mù che phủ bầu trời.\n <br/>\n <br/>\n Anh còn sợ không thành công, thế là âm thầm thề độc rằng miễn làm sao phá được cuộc hôn nhân, sau này có bị trời hành, bắt anh làm tôi mọi cho vợ tương lai nào đó anh cũng chịu. Tưởng là thề chơi ai ngờ nó lại ứng nghiệm. Chẳng những đau khổ vì bị vợ hành mà còn vui sướиɠ, cầu mong vợ hãy hành hạ anh nữa đi.\n</div>\n",
        "rating_value": 6.7
    },
    "medusa-ta-yeu-nang": {
        "ten_truyen": "medusa-ta-yeu-nang",
        "link_truyen": "https://truyenfull.io/medusa-ta-yeu-nang/",
        "ten_truyen_full": "Medusa Ta Yêu Nàng",
        "tac_gia": "Sở Hàn Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Sở Hàn Vương\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Phương Tây\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bá tước Ansel Nolanotis vừa khải hoàn trở về, dân chúng trong thành đứng hai bên chào đón. Họ có khen ngợi, cũng có bàn tán, đủ các tin đồn xoay quanh, anh là người lớn lên trong những lời đồn đó, và dĩ nhiên nó vẫn sẽ theo bước anh cả đời.\n <br/>\n <br/>\n Tiểu thư lớn nhất nhà Nam tước, Fay Doruss, một cô nàng xinh đẹp vô ngần, một con lai với mái tóc đen huyền bí cùng ánh mắt xanh thẳm như đại dương. Thiên hạ đố kị dung mạo của cô đến mức đặt cho cô biệt danh \"Medusa\". Trong lòng cô có một người luôn là tất cả, trái tim của cô đã khắc tên Tiogal Nolanotis, người em trai của bá tước Ansel Nolanotis.\n</div>\n",
        "rating_value": 9.5
    },
    "tim-thay-su-that": {
        "ten_truyen": "tim-thay-su-that",
        "link_truyen": "https://truyenfull.io/tim-thay-su-that/",
        "ten_truyen_full": "Tìm Thấy Sự Thật",
        "tac_gia": "Xóm Lá",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Xóm Lá\n <br/>\n <br/>\n Thể loại: Đô Thị, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Làm một pháp y, công việc của Ngọc Mai chính là thay người chết nói lên sự thật, tìm lại công lý cho họ.\n <br/>\n <br/>\n Một vụ án mạng, muốn giải quyết cần rẩt nhiều yếu tố, không thể thiếu động cơ, hung khí, quá trình, nhân chứng, vật chứng.\n <br/>\n <br/>\n Nhưng mà vật chứng chính là thứ đanh thép nhát để có thể kết luận và tin tưởng,\n <br/>\n <br/>\n Một vật chứng còn hơn mười lời khai của nhân chứng.\n</div>\n",
        "rating_value": 10.0
    },
    "bac-si-thien-tai-va-nguoi-vo-le-khong-de-dong-toi": {
        "ten_truyen": "bac-si-thien-tai-va-nguoi-vo-le-khong-de-dong-toi",
        "link_truyen": "https://truyenfull.io/bac-si-thien-tai-va-nguoi-vo-le-khong-de-dong-toi/",
        "ten_truyen_full": "Bác Sĩ Thiên Tài Và Người Vợ Lẽ Không Dễ Động Tới",
        "tac_gia": "Cô Tô Tiểu Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cô Tô Tiểu Thất\n <br/>\n <br/>\n Thể loại: Cổ Đại, Ngôn Tình, Xuyên Không\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nàng là một nữ bác sĩ ở thế kỷ 21, lại xuyên không trở thành người vợ bị bỏ rơi không được sủng ái, hoàng tử mặt lạnh lấy thêm thê thϊếp làm nàng chán ghét, thậm chí còn để cho nàng hầu hạ trong đêm tân hôn của hắn. Muốn làm nhục cô? ĐƯỢC RỒI! Hãy để anh ta nhìn thấy Hades, ta sẽ khiến cho hắn đau khổ! Lệ vương uy hϊếp nàng: “Muốn bổn vương giữ lại thì nhất định phải ngoan ngoãn nghe lời.” Nàng cười nói: “Vương gia, ta đã xin hoàng thượng hạ lệnh tu thê (ly hôn), cũng đã tìm được phụ thân tốt cho đứa trẻ. Đừng lo.\" Hãy xem cô gái xấu xí hóa thân thành bác sĩ thiên tài xinh đẹp, khiến cả thế giới choáng váng như thế nào.\n</div>\n",
        "rating_value": 6.3
    },
    "xin-hay-ben-anh-lan-nua": {
        "ten_truyen": "xin-hay-ben-anh-lan-nua",
        "link_truyen": "https://truyenfull.io/xin-hay-ben-anh-lan-nua/",
        "ten_truyen_full": "Xin Hãy Bên Anh Lần Nữa",
        "tac_gia": "Ricky_bn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n “ 100 bước này em đã một mình bước hết rồi, Phương Khải Dực anh không cần quay đầu lại. Em không còn ở phía sau mãi chạy theo anh nữa rồi ”\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n </b>\n <br/>\n <br/>\n Có thể nói Hải Nam là một trong những thành phố sầm uất nhất không kém thành phố nào ở đất nước này, từ việc những trận đua xe, hắc đạo, hay bạch đạo đều lớn mạnh ở thành phố này.\n <br/>\n <br/>\n So với việc tiếp quản công ty như bao người khác thì Phương Khải Dực nhị thiếu gia của Phương Gia giao hẳn cả Phương Thị cho anh trai mình gánh vác. Phương Khải Dực rất thương anh trai mình từ nhỏ đến lớn dù bị bố mắng thì người đầu tiên về ve Khải Dực chính là anh trai mình sau đó hai đứa liền bị đòn chung.\n <br/>\n <br/>\n Phương Khải Dực anh một thân đi đến thành phố Hải Nam này.\n</div>\n",
        "rating_value": 9.5
    },
    "cuoc-phan-cong-cua-tho-con": {
        "ten_truyen": "cuoc-phan-cong-cua-tho-con",
        "link_truyen": "https://truyenfull.io/cuoc-phan-cong-cua-tho-con/",
        "ten_truyen_full": "Cuộc Phản Công Của Thỏ Con",
        "tac_gia": "稳住",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 稳住,女主她能赢\n <br/>\n <br/>\n Thể loại: Ngọt ngào, sủng, vả mặt tiện nữ, nam chính thâm tình\n <br/>\n <br/>\n Số chương: 8 chương\n <br/>\n <br/>\n Editor: 011\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Chị gái tôi mắc bệnh ung thư, nguyện vọng lớn nhất trước khi c.hết của chị ấy chính là được kết hôn với bạn trai của tôi.\n <br/>\n <br/>\n Bố mẹ tôi rất yêu con gái lớn của họ, quỳ xuống đất cầu xin tôi chia tay bạn trai.\n <br/>\n <br/>\n Người anh trai vốn dịu dàng lại hung hăng tát tôi một cái: “Một thằng đàn ông mà thôi, còn quan trọng hơn cả tính mạng của Nhiên Nhiên hay sao?”\n <br/>\n <br/>\n Tôi bị tất cả mọi người trong nhà chỉ trích, trong lòng nguội lạnh thì bạn trai tôi tới.\n <br/>\n <br/>\n Hắn không nói lời nào đấm cho anh trai tôi một trận, chỉ tay vào mặt chị gái mắc bệnh nan y của tôi bắt đầu chửi.\n <br/>\n <br/>\n “Bắt cóc đạo đức ai đấy hả? Chia tay? Chia tay con m* cô á, đã hỏi qua ý kiến của tôi chưa hả?”\n <br/>\n <br/>\n “Sắp chết còn tác oai tác quái, loại người như cô bị ung thư cũng là do ông trời có mắt. Khi nào c.hết nhớ thông báo cho tôi, tôi nhất định đốt pháo ăn mừng”\n</div>\n",
        "rating_value": 8.9
    },
    "bat-chap-yeu-anh": {
        "ten_truyen": "bat-chap-yeu-anh",
        "link_truyen": "https://truyenfull.io/bat-chap-yeu-anh/",
        "ten_truyen_full": "Bất Chấp Yêu Anh",
        "tac_gia": "Tiên nữ rảnh rang tới mức nhàm chán",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nàng tiên rảnh rang tới mức nhàm chán\n <br/>\n <br/>\n Thể loại: Hiện đại, lãng mạn, truyện ngắn\n <br/>\n <br/>\n Số phần: 10\n <br/>\n Editor: Nơ\n <br/>\n <br/>\n Beta: IIunga\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ba mươi tuổi vẫn chưa kết hôn, bà mai giới thiệu cho tôi một kẻ s.át nhân.\n <br/>\n <br/>\n Sau khi bị tôi phát hiện, ánh mắt bà mai né tránh: \"Hiện giờ cậu ấy đã thay đổi rồi... Không còn g.iết người nữa.\"\n <br/>\n <br/>\n Đến khi bạn tôi biết chuyện thì luôn miệng nói việc này quá đ.iên rồ, nhưng tôi đã chủ động thêm bạn với anh sau khi xem ảnh của anh.\n</div>\n",
        "rating_value": 8.7
    },
    "xuyen-nhanh-so-tay-cong-luoc-nam-phu-cua-hac-lien-hoa": {
        "ten_truyen": "xuyen-nhanh-so-tay-cong-luoc-nam-phu-cua-hac-lien-hoa",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-so-tay-cong-luoc-nam-phu-cua-hac-lien-hoa/",
        "ten_truyen_full": "Xuyên Nhanh: Sổ Tay Công Lược Nam Phụ Của Hắc Liên Hoa",
        "tac_gia": "Nguyễn Đường Siêu Cấp Điềm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Vì gặp phải tai nạn xe, Nguyễn Nhuyễn phải sống như người thực vật cả đời, linh hồn rời khỏi cơ thể, bị triệu đến âm tào địa phủ. Diêm Vương hứa rằng nếu cô bằng lòng đi đến ba nghìn thế giới nhỏ để giúp âm phủ hóa giải cơn thịnh nộ của các linh hồn ma quỷ, ông ấy sẽ giúp đỡ đưa linh hồn cô trở về nơi ban đầu. Nguyễn Nhuyễn đồng ý.\n <br/>\n <br/>\n Nhưng sau này cô dần dần phát hiện, nhiệm vụ ngày càng là lạ.\n <br/>\n <br/>\n 1) Đứa con riêng phúc hắc tàn nhẫn x cô bé xinh xắn ngoan ngoãn chữa lành (Vườn trường)\n <br/>\n <br/>\n Thấy bóng dáng của Thẩm Ân ngày càng đến gần, Nguyễn Nhuyễn run rẩy vươn tay đẩy lồng ngực của anh, khóc không ra nước mắt: \"Chuyện gì cũng từ từ, buông sợi dây xuống đi.\"\n <br/>\n <br/>\n Thẩm Ân nắm lấy bàn tay nhỏ nhắn trong ngực mình rồi hôn một cái, anh nhướng mày, ánh mắt dịu dàng có chút quyến luyến: \"Ngoan, nghe lời.\"\n <br/>\n <br/>\n 2) Đại sư huynh nhập ma x Tiểu sư muội được cưng chiều (Tiên hiệp)\n <br/>\n <br/>\n \"Đại, đại sư huynh, muội chỉ tùy tiện ra ngoài đi dạo thôi.\" Nguyễn Nhuyễn nhìn chàng trai áo trắng với đuôi mắt phiếm hồng trước mặt, nàng nắm thật chặt nải tay của mình, hốt hoảng nuốt nước bọt.\n <br/>\n <br/>\n \"Sao? Nhuyễn, sư huynh từng nói rồi, dù muội có chết cũng phải ở bên cạnh huynh.\" Thẩm Ân cong môi cười, ánh mắt lạnh lẽo tột cùng.\n <br/>\n <br/>\n 3)...\n <br/>\n <br/>\n [Hướng dẫn đọc]\n <br/>\n <br/>\n 1. Từ đầu đến cuối, nhân vật nam chính đều cùng một người, tính cách vừa phúc hắc vừa bệnh kiều\n <br/>\n <br/>\n 2. Nữ chính mong manh dễ thương, theo con đường chữa lành\n <br/>\n <br/>\n 3. 1V1 HE, không ngược\n <br/>\n <br/>\n Một câu tóm tắt: Bệnh kiều của anh ấy chính là cưng chiều một mình tôi\n</div>\n",
        "rating_value": 8.1
    }
}