{
    "dau-go-em-nghi-em-yeu-anh-roi": {
        "ten_truyen": "dau-go-em-nghi-em-yeu-anh-roi",
        "link_truyen": "https://truyenfull.io/dau-go-em-nghi-em-yeu-anh-roi/",
        "ten_truyen_full": "Đầu Gỗ, Em Nghĩ Em Yêu Anh Rồi",
        "tac_gia": "Nguyên Viện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n </i>\n <i>\n  Sunny Cà Chua\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Hiện đại, sủng, H...\n   <br/>\n   <br/>\n  </i>\n  Nàng không hề có hứng thú gì với tên đầu gỗ kia, ngoại trừ trên giường!\n  <br/>\n  <i>\n   <br/>\n  </i>\n  Được rồi, nàng thừa nhận thân thể hắn thật khiến nàng khá mê luyến.\n  <br/>\n  <i>\n   <br/>\n  </i>\n  Mà cũng tại cái đêm kia rượu vào người say, thế nào lại cùng hắn mê đắm, may mà mùi vị cũng không tệ..\n  <br/>\n  <i>\n   <br/>\n  </i>\n  Bốn năm trôi qua, quan hệ không có chút nào tiến tới, lại không hiểu hắn uống nhầm thuốc gì mà muốn cùng nàng \"bảo trì khoảng cách\", đoạn tuyệt quan hệ \"giường chiếu\", lại còn thân thiết với muội muội khác trước mặt nàng...\n  <i>\n   <br/>\n  </i>\n </span>\n</div>\n",
        "rating_value": 8.0
    },
    "de-nhat-ma-manh-vuong-phi": {
        "ten_truyen": "de-nhat-ma-manh-vuong-phi",
        "link_truyen": "https://truyenfull.io/de-nhat-ma-manh-vuong-phi/",
        "ten_truyen_full": "Đệ Nhất Ma Mãnh Vương Phi",
        "tac_gia": "Đường Ngọc Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  sủng, hài, HE, …\n </i>\n <br/>\n <span>\n  <i>\n   Đây là là phần II của truyện\n  </i>\n  <i>\n   <a href=\"http://truyenfull.vn/nuong-tu-vi-phu-muon-an-nang/\" rel=\"nofollow\" target=\"_blank\">\n    Nương tử, vi phu muốn ăn nàng!\n   </a>\n   <br/>\n   <br/>\n  </i>\n </span>\n Nàng – một cái tiểu thư nổi danh hoa nhường nguyệt thẹn, đẹp không sao tả hết, lại cầm, kỳ , thi, họa đều giỏi , võ công cũng là khó ai bì được, kể cả là nam tử. Là nữ nhi bảo bối của Lăng Thượng thư Lăng Bích Nguyệt.\n <br/>\n <br/>\n Hắn – tiểu vương gia Kính Dương Vương của Mạc Quốc , tôn tử cưng nhất của Hoa Nguyệt Nhi , con gái tướng quân và Thập Vương gia ( hiệu là Kính Dương Vương ) lừng lẫy thiên hạ Đông Phương Diệp Thần, tên Đông Phương Lam Triệt. Hắn ba tuổi đã có thể học thuộc binh pháp cùng các thư văn dày đặc.Bốn tuổi liền cùng phụ thân bàn bạc quân sự. Bảy tuổi đã dẫn đầu quân đội chinh phục phản loạn khắp nơi, đem lại nhiều chiến thắng cho nước nhà. Mười hai tuổi trở thành đệ nhất sát thủ thiên hạ vô địch, lại còn dung mạo yêu nghiệt ma mị vô cùng.\n <br/>\n <br/>\n Hai người chẳng qua là do phụ mẫu chỉ hôn. Là một hôn sự không có tình yêu. Nhưng là, hôn sự ấy lại như một sợi dây tơ hồng định mệnh cuốn chặt hai người lại . Tư tình như gió thoảng qua, rất mát mẻ, rất êm dịu nhưng đôi khi lại rất buốt giá.\n <br/>\n <br/>\n Có điều nàng và hắn vốn không hợp nhau. Lại còn những âm mưu sát hại lien mien .\n <br/>\n <br/>\n Liệu sau này, hai người có thể sống với nhau đến cuối đời?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "nuong-tu-vi-phu-muon-an-nang": {
        "ten_truyen": "nuong-tu-vi-phu-muon-an-nang",
        "link_truyen": "https://truyenfull.io/nuong-tu-vi-phu-muon-an-nang/",
        "ten_truyen_full": "Nương Tử, Vi Phu Muốn Ăn Nàng!",
        "tac_gia": "Đường Ngọc Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, sủng, HE\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nhân vật chính:\n   </i>\n  </b>\n  <i>\n   Hoa Nguyệt Nhi x Đông Phương Diệp Thần\n   <br/>\n  </i>\n </span>\n <br/>\n <p>\n  <span>\n   Nàng là kim chi ngọc diệp, Hoa Nguyệt Nhi, con gái của Hoa Tướng Quân. Hắn là Thập vương gia Đông Phương Diệp Thần. Lần đầu tiên gặp hắn là ở ngoài phố. Lúc ấy là buổi tối, nàng căn bản là trốn đi chơi, lại quên mang theo tiền, mà bụng thì đang reo ầm ĩ, thấy hắn cùng thuộc hạ đi tới, hắn vận y phục hoa lệ, nàng chắc mẩm hắn là con nhà quý tộc đây mà. Nàng liếc mắt thấy cái ngọc bội đeo bên hông của hắn, nhìn sơ là biết hàng cực phẩm, thầm nghĩ, thôi thì mượn đỡ của hắn, sau này tìm hắn trả sau. Với lại, nhìn hắn là đại mỹ nam, nàng nghĩ, người đẹp chắc tính tình cũng không đến nỗi nào, huống gì nhìn hắn có vẻ trầm lắng. Nàng tin, dựa vào ngọc bội đó, sau này nàng có thể tìm được hắn mà trả lại, có gì thì đền bù hắn sau!\n   <br/>\n   <br/>\n   Dựa vào cái tính ranh ma  của nàng thuận lợi lấy được ngọc bội trên người hắn bằng một cú va chạm là chuyện bình thường!\n   <br/>\n   <br/>\n   Nhưng nàng nào biết, khi nàng trong lúc vô ý, đã làm rơi cái lắc tay bằng bạc mà do chính cha nàng đích thân làm.\n   <br/>\n   <br/>\n   Khóe miệng ai đó nhếch lên, hắn liền cầm cái vòng lên, cho người điều tra rồi tìm ra nàng…\n   <br/>\n   <br/>\n   Nàng nói, nàng sẽ bồi thường hắn, vậy hắn cũng sẽ không khách khí đâu nha. Hắn kêu nàng làm a hoàn cho hắn, nàng không chịu. Nghe nói nàng đánh cầm rất hay, hắn liền kêu nàng làm cầm kỹ riêng cho hắn, nàng cũng không chịu. Cái gì cũng không, nàng không chịu làm hạ nhân, vậy hắn cho nàng làm vương phi !Lần này, dù nàng có từ chối, hắn cũng sẽ không nhượng bộ!\n  </span>\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "doc-vuong-coc": {
        "ten_truyen": "doc-vuong-coc",
        "link_truyen": "https://truyenfull.io/doc-vuong-coc/",
        "ten_truyen_full": "Độc Vương Cốc",
        "tac_gia": "Đường Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Sa La\n  </i>\n  <br/>\n  <br/>\n </span>\n Khá lắm, lợi hại lắm Tiểu nha đầu!.\n <br/>\n <br/>\n Chỉ cần dùng một ít công phu đã có thể lấy lòng được các thủ hạ thân cận bên cạnh Ta .\n <br/>\n <br/>\n Một khi đã như vậy, Ta cũng không nên làm cho bọn họ thất vọng,\n <br/>\n <br/>\n Thôi thì mang nàng về…… Thử độc...\n <br/>\n <br/>\n Ai ngờ khi vừa trở lại cốc, mỗi người đều bị bộ dáng xinh đẹp đáng yêu của nàng hấp dẫn. Luôn yêu thương che chở cho nàng.\n <br/>\n <br/>\n Mà nàng đối mỗi người đều hiền lành có lễ phép chỉ duy độc đối Ta……\n <br/>\n <br/>\n Nàng chẳng những luôn có hành động lời nói phản kháng lại Ta, sâu tận trong tâm nàng luôn tồn tại  ý tưởng  chạy trốn cách xa ta, chạy trốn thật xa Độc Vương Cốc.\n <br/>\n <br/>\n Tốt!  Vì bắt nàng phải  phục tùng, Ta quyết định sẽ  không từ bất cứ thủ đoạn nào!\n <br/>\n <br/>\n Ta muốn nàng từng giờ, từng khắc đều phải ở cạnh bên Ta, cho đến lúc ta ngán nàng, ta chán ghét nàng ….\n <br/>\n</div>\n",
        "rating_value": 9.3
    },
    "gau-da-man-trong-long-giao-ho": {
        "ten_truyen": "gau-da-man-trong-long-giao-ho",
        "link_truyen": "https://truyenfull.io/gau-da-man-trong-long-giao-ho/",
        "ten_truyen_full": "Gấu Dã Man Trong Lòng Giảo Hồ",
        "tac_gia": "Nguyên Viện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <br/>\n  <br/>\n  <b>\n   =======\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n   <gấu dã=\"\" giảo=\"\" hồ=\"\" lòng=\"\" man=\"\" trong=\"\">\n    tại truyenfull.io\n   </gấu>\n  </b>\n  <br/>\n  <br/>\n  <b>\n   ========Tên gốc:\n  </b>\n  Dã man hùng trong lòng giảo hồ\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  meoconlunar (tàng thư viện)\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  tiểu Mạc Tử\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Fany\n </i>\n <br/>\n <b>\n  <i>\n   Rating:\n  </i>\n </b>\n <i>\n  H\n </i>\n <br/>\n <br/>\n Ô…… Nàng thật sự là tiền mất tật mang!\n <br/>\n <br/>\n Đều là bởi vì không quen nhìn với ánh mắt nhạo báng\n <br/>\n <br/>\n Nghĩ đến cái ra oai phủ đầu ── mà “Cường hôn” hắn\n <br/>\n <br/>\n Khi a nương  “Khi dễ” a cha, a cha thường làm vậy!\n <br/>\n <br/>\n Như thế nào đến khi nàng làm, sự tình lại hoàn toàn thay đổi  hết?!\n <br/>\n <br/>\n Hơn nữa cá tính hỏa bạo của nàng khiến mọi việc tiến triển theo tình huống xấu\n <br/>\n <br/>\n Hắn rõ ràng mới là người có lỗi, vậy mà trong mắt người đời, nàng vĩnh viễn là dã man nữ!\n <br/>\n <br/>\n Thật vất vả mới có cơ hội, muốn phá hư việc hôn nhân của hắn để trả thù\n <br/>\n <br/>\n Không nghĩ tới kế hoạch không có thành công, chính mình liền mạc danh kỳ diệu bị ăn tới xương cốt cũng không còn!\n <br/>\n <br/>\n Ai! Nàng làm sao có thể quên chính mình vĩnh viễn chơi không thắng con hồ ly này a?\n <br/>\n <br/>\n Nàng yên lặng “Nuốt nhẫn” vì sự thật tàn khốc là thất thân!\n <br/>\n <br/>\n Không sao lường trước được thủ đoạn của con hồ ly giảo hoạt kia, nhưng bốn bề kêu la  nói là nàng “Cường” hắn……\n</div>\n",
        "rating_value": 7.7
    },
    "ong-xa-kho-hieu": {
        "ten_truyen": "ong-xa-kho-hieu",
        "link_truyen": "https://truyenfull.io/ong-xa-kho-hieu/",
        "ten_truyen_full": "Ông Xã Khó Hiểu",
        "tac_gia": "Lâm Tuyết Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Hiện đại, H, sủng, 1 vs 1\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  10\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Bí mật hoa viên\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Nhạc Lam\n  <br/>\n  <br/>\n </i>\n Người ta thường nói: “Hôn nhân là nấm mồ của tình yêu”. Nhưng những lời này lại hoàn toàn trái ngược với cô.\n <br/>\n <br/>\n Bởi vì, sau khi kết hôn ba năm, tình yêu của cô dành cho ông xã càng ngày càng sâu đậm. Chỉ cần nhìn thấy anh, nghe thấy tiếng anh, trái tim cô đã đập rộn ràng.\n <br/>\n <br/>\n Cô biết mình mê muội chồng mình như thế thật chẳng có khí chất gì. Nhưng cô nhịn không được, toàn tâm toàn ý sẵn sàng trả giá tất cả để được ở bên anh…\n <br/>\n <br/>\n Chẳng qua, dạo này, ông xã bảnh bao của cô càng ngày càng khó hiểu. Trong nháy mắt, khuôn mặt bình tĩnh lại giống như sắp tức giận. Nháy mắt, tâm tình anh lại vui vẻ, cười ha ha.\n <br/>\n <br/>\n Rõ ràng anh kiên trì muốn tránh thai, lại nhịn không được “nổ súng ầm ầm”. Cô muốn hỏi anh rõ ràng thì anh lại ngậm chặt miệng giống như con trai.\n <br/>\n <br/>\n Cuối cùng, cô còn bị anh dùng thủ đoạn đầy xấu hổ để “bắt nạt” trên giường…\n <br/>\n <br/>\n Aiz, quả nhiên cô còn non lắm, vốn dĩ không đấu lại lão hồ ly như anh.\n <br/>\n <br/>\n Xem ra, cô phải cố gắng thêm, học tập bản lĩnh mê hoặc đàn ông, mới có thể nghe thấy chính miệng anh nói : “Anh yêu em”.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n <b>\n  <i>\n   Lời editor:\n  </i>\n </b>\n <i>\n  Lam ghiền thịt nên quyết định đào hố  :\"&gt;\n </i>\n <i>\n  Cuộc sống vợ chồng ngọt ngào, nóng bỏng  ;))\n </i>\n <i>\n  Xin mời nhảy hố  :x\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "cung-nu-choc-trang-nguyen": {
        "ten_truyen": "cung-nu-choc-trang-nguyen",
        "link_truyen": "https://truyenfull.io/cung-nu-choc-trang-nguyen/",
        "ten_truyen_full": "Cung Nữ Chọc Trạng Nguyên",
        "tac_gia": "Thủy Bạc Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Cung nữ chọc Trạng Nguyên – 宮女惹狀元\n </i>\n <br/>\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Thủy Bạc Hà – 水薄荷\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ đại, 10 chương, hài\n </i>\n <br/>\n <b>\n  <i>\n   Couple:\n  </i>\n </b>\n <i>\n  Thư Kỳ x Lưu Ly\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Ring\n   <br/>\n   <br/>\n  </i>\n </span>\n Đường đường là tân khoa Võ Trạng Nguyên mà lại muốn ám sát Hoàng đế?\n <br/>\n <br/>\n Thân là tiểu cung nữ được sủng ái, đương nhiên phải hộ giá rồi, nên nàng đành vội vàng đánh vỡ bầu rượu để gây sự chú ý.\n <br/>\n <br/>\n Mặc dù nàng biết mình rất khéo léo, cuối cùng không để ai phát hiện mưu đồ của hắn, nhưng hắn thất thủ cũng không cần bóp cổ nàng để trút giận nha!\n <br/>\n <br/>\n Hơn nữa Hoàng Thượng là nhìn không ra sóng ngầm mãnh liệt giữa bọn họ ư? Tại sao còn phái họ cùng đi làm cái nhiệm vụ chết tiệt gì đó chứ, hại nàng phải chịu hắn hù dọa, châm chọc hết lần này đến lần khác?\n <br/>\n <br/>\n Không ngờ hắn ‘thua keo này lại bày keo khác’, lại đi mua độc dược ngoài phố hòng khiến Hoàng Thượng thăng thiên.\n <br/>\n <br/>\n Nàng không thể làm gì khác hơn là nửa đêm lén vào phòng hắn để tịch thu ‘hung khí’.\n <br/>\n <br/>\n Không ngờ đồ muốn tìm còn chưa thấy đâu, đã bị hắn túm lên giường xem như bắp (ngô) mà cạp.\n <br/>\n <br/>\n <b>\n  Review quen thuộc của người edit:\n </b>\n <br/>\n <br/>\n Truyện cổ đại, 10 chương, sủng, hài, BỰA. Hai bạn này chắc cũng có thể xem như oan gia đi. Nhân vật trong truyện ai cũng dễ thương hết, gần như là hông có phản diện. Nội dung truyện có thể nói là rất đơn giản, hông âm mưu quỷ kế, hông tranh giành tình cảm, hông soán ngôi đoạt vị (có mà rắc là phụ, tới 1 câu). Nhẹ nhàng đọc giải trí. Trong truyện có bạn Hoàng tử có sở thích nam phẫn nữ trang đi kỷ viện =)). Chậc chậc, yêu chết bạn ý, muốn bay dô ôm quá :”&gt; *bắn ngàn trái tym**bắn ngàn nụ hôn*.\n <br/>\n <br/>\n Tin ta đi, hình trên cái bìa lừa tình lắm, nữ chính hông có dịu hiền vậy đâu. Mà nhìn có vẻ giống Dương Mịch nhỉ ò.Ó.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.2
    },
    "cam-da-lai-phu": {
        "ten_truyen": "cam-da-lai-phu",
        "link_truyen": "https://truyenfull.io/cam-da-lai-phu/",
        "ten_truyen_full": "Cẩm Dạ Lai Phủ",
        "tac_gia": "Huyền Mật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ đại, cưới trước yêu sau, HE, sạch\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  71c\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  muacauvong\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Tiểu Yết\n   <br/>\n   <br/>\n  </i>\n </span>\n Nữ nhi Tô Cẩm Dạ thủ phủ thành Dao Châu, ra vẻ thuần lương, sự thật là một nữ tử bạo lực, tính cách hay thay đổi, có thù tất báo. Sau khi theo gia đình lên kinh gặp một tên nam nhân cặn bã, nam nhân này có địa vị cao trong triều đình, dã tâm bừng bừng. Bất đắc dĩ thiên không hề trắc phong vân, có một ngày nam nhân cặn bã nhất thời sơ sảy, bị Cửu Vương gia lừa vào tròng, không tình nguyện cưới “hiền thê” Tô Cẩm Dạ vào cửa, từ đó tướng phủ thành chiến trường……\n <br/>\n <br/>\n [thiên không hề trắc phong vân: mưa gió của trời không thể tính toán được, người sớm tối có phúc có họa]\n <br/>\n <br/>\n Nhân vật chính: Tô Cẩm Dạ, Nghiêm Tử Trạm\n <br/>\n <br/>\n Phối hợp diễn: Trì Nhược Thần, Trì Nguyệt Hằng, Bùi Diệc Hàn, Tống Đinh Nguyệt, Biện Lam\n <br/>\n <br/>\n <b>\n  <i>\n   Giới thiệu:\n  </i>\n </b>\n <br/>\n <br/>\n <i>\n  “Nam chính Nghiêm Tử Trạm 23 tuổi, thích ăn ngọt kinh khủng, cực khiết phích, tính tình hỉ nộ vô thường, không sợ ai hết, lạnh lùng. Nói chung ai nghe thấy tên đều chạy. Sau khi yêu rồi thì thâm tình, da mặt càng dày và chơi xấu nữa. Cộng thêm được nữa là rau sạch và soái vô song.\n </i>\n <br/>\n <br/>\n <i>\n  Nữ chính Tô Cẩm Dạ H, dung mạo thanh tú, rất đa nghi, có chủ kiến riêng, bạo lực, võ công xem như cao thủ.\n </i>\n <br/>\n <br/>\n <i>\n  Hai người này ai ai cũng độc, có thù tất báo, rất ngoan và không chịu thua. Nhưng bởi vì nam chính không võ nên nhiều lần bị đánh &gt; thua &gt; hận &gt; báo thù. Nói chung truyện lạ và hay.” -\n </i>\n <i>\n  <b>\n   Fallen123\n  </b>\n </i>\n <br/>\n <br/>\n <i>\n  “Nam cường, nữ cường, oan gia. Anh là tể tướng lạnh lùng cao ngạo đa mưu túc trí, chị là con nhà buôn (thực ra là cờ bạc), trước mặt mọi người tỏ ra như thuận, bản chất thật thì bưu hãn hung bạo.\n </i>\n <br/>\n <br/>\n <i>\n  Sau chị bị ép buộc gả cho anh, cái gọi là ghét của nào trời trao của ấy, mới đầu thì hành hạ nhau phải chết, dần dần nhận ra yêu nhau thì bị người tính kế hãm hại, cuối cùng HE trong khung cảnh xuân sắc vô cùng.” -\n </i>\n <i>\n  <b>\n   Moonpdp\n  </b>\n </i>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "tieu-muoi-khong-phai-so": {
        "ten_truyen": "tieu-muoi-khong-phai-so",
        "link_truyen": "https://truyenfull.io/tieu-muoi-khong-phai-so/",
        "ten_truyen_full": "Tiểu Muội Không Phải Sợ",
        "tac_gia": "Nguyên Viện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   =======\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n   <tiểu không=\"\" muội=\"\" phải=\"\" sợ=\"\">\n    tại truyenfull.io\n   </tiểu>\n  </b>\n  <br/>\n  <br/>\n  <b>\n   ========\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Tên gốc:\n  </b>\n  《 小妹不要怕 》\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương\n </i>\n <br/>\n <i>\n  ( cảnh bảo truyện H ^^)\n  <br/>\n  <b>\n   Edit:\n  </b>\n  Thanh Đình\n  <br/>\n  <br/>\n </i>\n Hắn rốt cuộc là ở đâu có vấn đề a? Tiểu muội muội này thích khóc lại nhát gan, chẳng những một điểm cũng không giống người nhà Vân gia của đạo mộ thế gia, hơn nữa nhìn qua cũng chỉ khoảng mười sáu, mười bảy, cùng tuổi với đám cháu nhỏ hắn. Hắn không kiềm chế được mà thân nàng cũng có thể chấp nhận mà thôi. Thế nhưng vì sao còn vô phương dừng lại mà đem nàng cấp ăn (hôn)?! A! Nhất định là lâu lắm hắn chưa có chạm vào nữ nhân nên mới dục cầu bất mãn đến mức khoa trương nông nỗi như vậy! Ngoài việc từ bỏ ”Sắc lệnh trí hôn”, làm ra chuyện hồ đồ ở bên ngoài,chính là rất kì quái, vốn nổi tiếng thiên hạ không sợ thần thâu đạo tặc như hắn,Lại có thể sẽ chẳng giữ được lòng mình mà để cho tiểu muội muội luôn tươi cười đó dễ dàng trộm đi…\n</div>\n",
        "rating_value": 7.4
    },
    "chinh-la-yeu-ke-ham-tien": {
        "ten_truyen": "chinh-la-yeu-ke-ham-tien",
        "link_truyen": "https://truyenfull.io/chinh-la-yeu-ke-ham-tien/",
        "ten_truyen_full": "Chính Là Yêu Kẻ Hám Tiền",
        "tac_gia": "Tạ Thượng Huân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Tỷ đệ luyến, nam chủ thâm tình, đáng yêu, trẻ con, nữ chủ cứng đầu\n </i>\n <b>\n  <i>\n   <br/>\n   Convert:\n  </i>\n </b>\n <i>\n  meoconlunar (Tangthuvien)\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Nguyệt Sắc\n  </i>\n </span>\n <br/>\n <br/>\n Kim Kim, tiểu Kim Kim, lượng (xinh) Kim Kim……\n <br/>\n <br/>\n Trời ạ! Nhìn hắn gọi loạn tên, hắn đem nàng trở thành cái gì a.\n <br/>\n <br/>\n Cũng không ngẫm lại nàng lớn hơn hắn mấy tuổi, thế nhưng lại “Đại nghịch bất đạo” như vậy.\n <br/>\n <br/>\n Luôn dịu dàng chiếm tiện nghi của nàng, còn nói với nàng:\n <br/>\n <br/>\n Nói nàng là sở hữu của hắn.\n <br/>\n <br/>\n Hừ! Nếu không phải hắn là tâm can bảo bối của lão sư phụ.\n <br/>\n <br/>\n Nàng tuyệt đối sẽ đánh cho hắn ba ngày ba đêm không xuống giường được, không mở miệng được!\n <br/>\n <br/>\n Ai! Nói đi nói lại cũng phải trách lão cha của nàng.\n <br/>\n <br/>\n Tên tốt gì không lấy lại lấy tên nàng là “Thẩm Bái Kim” (Bái Kim: yêu tiền).\n <br/>\n</div>\n",
        "rating_value": 9.2
    },
    "cho-mot-ngay-nang": {
        "ten_truyen": "cho-mot-ngay-nang",
        "link_truyen": "https://truyenfull.io/cho-mot-ngay-nang/",
        "ten_truyen_full": "Chờ Một Ngày Nắng",
        "tac_gia": "Diệp Chi Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Mặc dù sinh ra trong một gia đình giàu có nhưng Tiêu Tinh không có điểm nào giống một cô con gái nhà giàu, cô không thích trang điểm ăn mặc cầu kì, chỉ thích những thứ giản dị, bình thường. Trong mắt bố mẹ và những người cùng giới có lẽ Tiêu Tinh là sinh vật lạ thuộc một thế giới khác. Mặc dù vậy cô vẫn không thoát khỏi số phận chung của nhiều thiên kim tiểu thư khác: kết hôn vì gia đình. Hôn phu của cô – Thẩm Quân Tắc lại là kẻ đáng ghét đã dám lừa đảo cô khi cô mới chân ướt chân ráo đến Mỹ, kẻ cao ngạo lạnh lùng không biết dịu dàng với phụ nữ là gì.\n </p>\n <p>\n  Hôn nhân là một nấm mồ, cô còn trẻ như vậy, sao lại phải chui vào mồ sớm chứ? Nhưng làm thế nào đây khi phụ huynh hai gia đình và cả tên hôn phu đáng ghét đều đã đồng ý?\n </p>\n <p>\n  Không trốn được thì đành cưới chứ sao! Nhưng cưới về sống thế nào đó là quyền của cô!\n </p>\n</div>\n",
        "rating_value": 8.3
    },
    "chu-re-cua-ac-ma": {
        "ten_truyen": "chu-re-cua-ac-ma",
        "link_truyen": "https://truyenfull.io/chu-re-cua-ac-ma/",
        "ten_truyen_full": "Chú Rể Của Ác Ma",
        "tac_gia": "Điển Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   THỂ LOẠI:\n  </i>\n </b>\n <i>\n  Hiện đại, hệ liệt ác ma đảng, HE\n  <br/>\n  <br/>\n </i>\n Thượng Quan Mị là đầu não của tập đoàn Tuyệt Thế, là nữ nhân thần bí nhất trong tổ chức\n <br/>\n <br/>\n Nàng là hóa thân của ác ma,lại có dung mạo tuyệt mỹ tựa thiên sứ.\n <br/>\n <br/>\n Ẩn dưới đôi mắt long lanh đầy sức quyến rũ, giấu diếm bao nhiêu âm mưu quỷ kế. Đôi môi mọng đỏ nóng bỏng,những lời nói ra tất cả đều là lừa gạt, làm cho người khác chết không đền mạng.\n <br/>\n <br/>\n Vì muốn có được nam nhân mà mình yêu mến, nàng bắt buộc hắn thực hiện lời hẹn ước khi còn nhỏ. Nàng phải hao tổn bao nhiêu tâm trí, giả vờ mất đi trí nhớ, tìm trăm phương ngàn kế bò lên giường của hắn. . .\n <br/>\n <br/>\n Hắc Kiệt Khắc có gia cảnh quyền thế, trong buổi lễ của \"Tuyệt Thế\" mà hắn được mời tham dự,vào lúc xảy ra hỗn loạn, hắn ra tay cứu một cô gái xa lạ vô tội. Nàng mảnh mai, bị mất đi trí nhớ không có ai giúp. Phảng phất dễ dàng nhận ra nàng rất mỏng manh,nhỏ bé tựa một bé gái.\n <br/>\n <br/>\n Hắn đặt nick name cho nàng là\"An Kỳ\",tỉ mỉ che chở nàng,hết sức sủng ái nàng.\n <br/>\n <br/>\n Vì bảo vệ nàng mà hắn thậm trí không tiếc cùng \"Tuyệt Thế\" đối đầu.\n <br/>\n <br/>\n Nhưng cuối cùng hắn giật mình phát hiện ra tất cả đều chỉ là một âm mưu. Thì ra kẻ địch nguy hiểm nhất lại chính là người yêu thân mật nhất bên cạnh hắn.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.6
    },
    "cuoc-song-moi-hanh-phuc-cua-chu-tieu-van": {
        "ten_truyen": "cuoc-song-moi-hanh-phuc-cua-chu-tieu-van",
        "link_truyen": "https://truyenfull.io/cuoc-song-moi-hanh-phuc-cua-chu-tieu-van/",
        "ten_truyen_full": "Cuộc Sống Mới Hạnh Phúc Của Chu Tiểu Vân",
        "tac_gia": "Tầm Hoa Thất Lạc Đích Ái Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Trùng sinh Chu Tiểu Vân đích hạnh phúc cuộc sống\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, trọng sinh, điền văn, 3S\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Mộc Lan (Linh Lan)\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   426 chương\n   <br/>\n   <br/>\n  </i>\n </span>\n Trong cuộc đời mỗi người, ai chưa từng có những tiếc nuối không cách nào bù đắp nổi?\n <br/>\n <br/>\n Bỏ học sớm, yêu sớm, kết hôn, sinh con sớm, khó khăn chồng chất khiến Chu Tiểu Vân cãi vã với chồng, rồi bị tai nạn.\n <br/>\n <br/>\n Linh hồn cô một lần nữa quay về năm 6 tuổi.\n <br/>\n <br/>\n Vận mệnh trao cho cô cơ hội mới, tất nhiên cô muốn nỗ lực hết mình sống một cuộc sống mới hoàn toàn hạnh phúc.\n <br/>\n <br/>\n Đi học là học trò cưng của giáo viên, ở nhà là trợ lý bé nhỏ toàn năng được cha mẹ yêu thương, anh chị em cũng thay đổi khác trước.\n <br/>\n <br/>\n Người một nhà đều hạnh phúc mới là hạnh phúc đích thực. Khi lớn lên, tìm một người bạn trai ôn nhu, tỉ mỉ, chu đáo…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.1
    },
    "co-nao-may-man-ket-thanh-doi": {
        "ten_truyen": "co-nao-may-man-ket-thanh-doi",
        "link_truyen": "https://truyenfull.io/co-nao-may-man-ket-thanh-doi/",
        "ten_truyen_full": "Cỡ Nào May Mắn Kết Thành Đôi",
        "tac_gia": "Na Chích Hồ Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Convert:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  oanhlanhchanh (Tàng Thư viện)\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <i>\n   Nhược Lam &amp; Mossygreen\n  </i>\n  <br/>\n  <br/>\n </span>\n Tháng ba mùa xuân, mưa phùn như tô. Cỏ cây nhiều loại hoa, đều mưa xuân chảy qua, sinh trưởng dạt dào. Sau rừng cây, vòng qua tường hoa, có một con suối. Nước suối ấm áp, quanh năm không dứt. Hơn mười cô thiếu nữ đang ở dưới suối tắm rửa, hơi nước bốc lên, như sa bình thường, mênh mông che thân mình mạn diệu của các nàng.\n <br/>\n <br/>\n Nước suối lộ thiên, bốn phía chỉ có hoa mộc vì chướng, nhưng các thiếu nữ lại không có chút ý nào cố kỵ e lệ, tiếng nói tiếng cười, tát nước chơi đùa.\n <br/>\n <br/>\n “Các sư tỷ có nghe nói việc Cửu Nhạc tiên minh tụ hội?” Một cô gái mở miệng, nũng nịu hỏi.\n <br/>\n <br/>\n “Chuyện lớn như vậy, không có nghe nói mới kỳ quái đi.” Một cô gái hơn lớn một chút, cười sẵng giọng.\n <br/>\n <br/>\n “Hì hì, vậy ngươi nói, sư phụ sẽ cho ai đi?”\n <br/>\n <br/>\n Lời này vừa nói ra, các cô gái đều vây quanh lại đây, trêu tức nói: “Nha, ngươi rất muốn đi hay sao?”\n <br/>\n <br/>\n “Phi! Từ trước Cửu Nhạc tụ hội, đều là vì việc song tu. Ta mới không cần phụng bồi lũ nam nhân bẩn ấy!” Cô gái nhướng mày, vẻ mặt hèn mọn.\n <br/>\n <br/>\n “Cũng không phải a, ta thật ra nghe nói bây giờ các sư huynh sư đệ đều rất tuấn tú hữu hảo đó.” Chỉ nghe cô gái bên trong, có người nói ra những lời này.\n <br/>\n <br/>\n Lập tức có người chế nhạo: “Điều này cũng tốt. Chúng ta đây đi cầu sư phụ, cho ngươi đi.”\n <br/>\n <br/>\n “Ai nha, Vân Bích sư tỷ thật đáng ghét nga!”\n <br/>\n <br/>\n Các cô gái nhất thời cười lăn cười bò.\n <br/>\n <br/>\n Nàng gọi Vân Bích cười nói: “Sợ cái gì nha. Cho dù cho ngươi đi , ngươi cũng không nhất định có thể tìm được đối tượng song tu. Từ trước song tu, coi trọng nội tâm tương hợp, thật sự là có thể ngộ nhưng không thể cầu. Tìm khắp thiên hạ cũng không nhất định có người này, huống chi là ở trong vòng Cửu Nhạc tiên minh. Nào có khéo như vậy?”\n <br/>\n <br/>\n “Chính là. Ý ta nói, đừng để ý nam nhân mới tốt. Chúng ta là đệ tử Vạn Ỷ môn tu luyện ‘Vạn linh thông tính’, sớm không câu nệ cho nội tâm tương hợp thuyết. Bọn họ hẳn là xem chuẩn điểm này, mới tưởng bạch chiếm tiện nghi chúng ta.”\n <br/>\n <br/>\n “Thanh Lang sư tỷ nói đúng. Vạn Ỷ môn chúng ta chỉ có nữ tử, nếu là đi liền thiệt thòi lớn . Huống chi, ở đây còn có đệ tử Thiên Ảnh các, vạn nhất theo chân bọn họ đến, đó chẳng phải ghê tởm!”\n <br/>\n <br/>\n “Thiên Ảnh các a… Kỳ thật ta thật không rõ, vì sao chúng ta sẽ cùng Thiên Ảnh các trở mặt đâu?”\n <br/>\n <br/>\n “Chuyện đời trước ai biết. Dù sao lần này không đi là tốt nhất .”\n <br/>\n <br/>\n “Nhưng là, chúng ta dù sao cũng là một trong Cửu Nhạc tiên minh, huống chi lần này lại có chân quân tự mình bảo cho biết, không đi giống như không thể nào nói nổi nha.”\n <br/>\n <br/>\n Nói tới đây, các thiếu nữ giai sinh sầu tình, vui cười chi tâm đi hơn phân nửa.\n <br/>\n <br/>\n “Nói như thế nào các ngươi hảo, buồn lo vô cớ a.” Thanh âm mềm mại từ một bên truyền đến, thản nhiên nói. Cô gái nói chuyện, bất quá mười sáu mười bảy tuổi. Mặc dù vô thập phần mị thái, lại tinh thông giả dạng, tự thành phong lưu. Tuy là lúc tắm rửa, như trước ôm lấy mặt mày tinh xảo, nhìn quanh trong lúc đó, uyển chuyển đa tình. Lúc này, nàng ngồi ở trên tảng đá bên suối, theo dòng nước, sơ tóc tinh tế.\n <br/>\n <br/>\n Các cô gái dựa vào hướng về phía bên người nàng, “Đại sư tỷ, ngươi không lo lắng sao?”\n <br/>\n <br/>\n Cô gái kia mím môi cười, buông xuống cây lược gỗ trong tay, nói: “Ngày thường học, các ngươi đều đã quên hay sao? Lấy đạo hạnh của các ngươi, cho dù có thể gặp gỡ sư huynh sư đệ tuấn tú, cũng không phúc khí song tu a.”\n <br/>\n <br/>\n Cô gái mới vừa rồi gọi là Thanh Lang bừng tỉnh đại ngộ, “Đúng vậy. Nay trong Vạn Ỷ môn, tu luyện có thành, khả Hợp Linh song tu giả có thể đếm được trên đầu ngón tay…” Nàng nói xong, ngước mắt nhìn vị “Đại sư tỷ” kia.\n <br/>\n <br/>\n Cô gái kia khép khởi mái tóc dài của chính mình, cười nói: “Ta là đệ tử sư phụ chân truyền, ‘Vạn linh thông tính’ cũng sửa đến thứ chín trọng, thấy thế nào lần này đều không của ta thì của ai … Ta cũng chưa lo lắng, các ngươi phiền não cái gì nha.”\n <br/>\n <br/>\n “Đại sư tỷ, vạn nhất ngươi bị xứng thượng làm sao bây giờ?”\n <br/>\n <br/>\n “Hút khô hắn.” Cô gái kia cười đến vô tà, nói ra ba chữ.\n <br/>\n <br/>\n Một chốc yên tĩnh, làm cho bốn phía chỉ còn tiếng nước róc rách. Đang lúc mọi người cứng ngắc, xa xa một tiếng gọi, đem không khí xấu hổ này tan rã.\n <br/>\n <br/>\n “Đại sư tỷ!”\n <br/>\n <br/>\n Chỉ thấy một nữ đồng hối hả chạy tới, ngọt ngào cười nói, “Đại sư tỷ, sư phụ tìm ngươi đó.”\n <br/>\n <br/>\n “Nói vậy vì việc này .” Cô gái kia đứng dậy, lấy ra một bên quần áo phủ thêm. Nàng quay đầu, đối một đám cô gái thản nhiên cười, thướt tha đi xa.\n <br/>\n <br/>\n Trong một mảnh yên tĩnh, có người sợ hãi nói ra đáy lòng mọi người:\n <br/>\n <br/>\n “Thực đồng tình vị kia cùng đại sư tỷ nội tâm tương hợp a…”\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "ta-vuong": {
        "ten_truyen": "ta-vuong",
        "link_truyen": "https://truyenfull.io/ta-vuong/",
        "ten_truyen_full": "Tà Vương",
        "tac_gia": "Mạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Số Chương:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   10 Chương\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  troixanhmaytrang\n  <br/>\n </i>\n <br/>\n Nếu nói đến chạy trốn, Thủy Linh Nhi có thể nói là thiên hạ vô địch!\n <br/>\n <br/>\n Ai cũng kinh hồn hoảng vía khi nghe nói đến nàng bị Tà Vương Sở Ân đuổi giết, dùng dịch dung thuật, nàng có thể dễ dàng chạy trốn, thuận đường, vừa đi vừa ngắm phong cảnh.\n <br/>\n <br/>\n Nhưng tính thì như thế, tánh nàng hảo chính nghĩa, gặp chuyện bất bình vội ra tay tương trợ.\n <br/>\n <br/>\n Kết quả bị Tà Vương đuổi kịp\n <br/>\n <br/>\n Hắn chẳng những làm cho nàng biết đến mùi vị của địa ngục, còn khóa khinh công của nàng, còn cố ý cùng người nói nàng là nương tử của hắn, để kèm ở hai bên nàng……\n <br/>\n <br/>\n Một khi đã như vậy, nàng cũng không thể nào mà không bị hắn chiếm tiện nghi ở miệng,\n <br/>\n <br/>\n Chẳng những ngang ngược ăn nàng không trả tiền, còn bám chặt không buông, cho dù ăn xong cũng không muốn buông tha nàng !\n <br/>\n <br/>\n Cũng không nghĩ đến một cái không cẩn thận, đùa quá hoá thật, hai người thật sao viên phòng,\n <br/>\n <br/>\n Chết tiệt, nàng đành phải ăn làm mạt tịnh, mau mau chạy trối chết !\n <br/>\n <br/>\n Đương nhiên Sở Ân không chịu từ bỏ ý đồ, đuổi theo nàng khi hắn muốn nàng làm nương tử,\n <br/>\n <br/>\n Này này…… Nên làm thế nào cho phải?\n</div>\n",
        "rating_value": 9.0
    },
    "ca-muc-ham-mat": {
        "ten_truyen": "ca-muc-ham-mat",
        "link_truyen": "https://truyenfull.io/ca-muc-ham-mat/",
        "ten_truyen_full": "Cá Mực Hầm Mật",
        "tac_gia": "Mặc Bảo Phi Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, võng du, lãng mạn, nữ cường, HE...\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Misali\n </i>\n <br/>\n <br/>\n Đây là câu chuyện của một anh chàng cao lớn, muốn theo đuổi một cô gái nhỏ bé trong sáng, lại phát hiện đối phương là một người cực kỳ cổ hủ.\n <br/>\n <br/>\n Lần đầu tiên cô giới thiệu mình là ca kỹ, anh... nghe không hiểu.\n <br/>\n <br/>\n Cô còn nói nick name của mình là cá lội mật thất, anh nghe vẫn không hiểu, cô tiếp tục giải thích, cái tên này lấy tự &lt;HunterX-Hunter&gt; trong thủ thuật lữ đoàn trung đoàn.\n <br/>\n <br/>\n Anh.... không muốn nghe tiếp nữa.\n <br/>\n <br/>\n Cô cho rằng mình đã ba lần theo đuổi một anh chàng đẹp trai, không ngờ, người này lại là nhân vật truyền kì trong giới game.\n <br/>\n <br/>\n Nữ chính có chỉ số IQ cực cao nhưng EQ cực thấp, là một người mạnh mẽ (thích anime coser). Còn nam chính, một truyền kì trong giới game có chỉ số IQ và EQ đều rất cao, nhưng bởi vì quá cao nên đối với sinh vật giống cái không hề có hứng thú,luôn tránh như tránh sét.\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "hoc-cach-yeu-hoc-cach-cho-doi": {
        "ten_truyen": "hoc-cach-yeu-hoc-cach-cho-doi",
        "link_truyen": "https://truyenfull.io/hoc-cach-yeu-hoc-cach-cho-doi/",
        "ten_truyen_full": "Học Cách Yêu, Học Cách Chờ Đợi",
        "tac_gia": "Ne Ngoz",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   xuyên không, cổ đại, cung đình, lãng mạn…\n  </i>\n  <br/>\n  <br/>\n </span>\n Khi nào hoa nở, khi nào hoa tàn. Ta lang thang trên lối mòn của con đường phía trước. Ta cứ mãi tìm một cô gái mà trong thâm tâm ta định sẵn rằng nàng chính là người ta yêu. Cớ sao trời cao lại tàn nhẫn chia cách nàng và ta, chia cách tình yêu giữa ta và nàng. Mà đến lúc mất đi ta mới biết được đối với ta, nàng là người con gái quan trọng đến nhường nào, dường như ta đã chờ, chờ rất lâu rồi. Đến khi nào nàng mới ở bên ta, đến khi nào ta tìm được nàng?\n <br/>\n</div>\n",
        "rating_value": 6.5
    },
    "anh-se-mai-yeu-em-nhu-vay": {
        "ten_truyen": "anh-se-mai-yeu-em-nhu-vay",
        "link_truyen": "https://truyenfull.io/anh-se-mai-yeu-em-nhu-vay/",
        "ten_truyen_full": "Anh Sẽ Mãi Yêu Em Như Vậy!",
        "tac_gia": "Thịnh Thế Ái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, thanh mai trúc mã, tình thâm, có ngược có sủng, sạch, 1vs 1\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Hoa Linh Tộc + phạm mỹ linh + Quỳnh_ỉn\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Hoa Linh Tộc\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  gachuaonl (TTV)\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  59 chương\n  <br/>\n  <br/>\n </i>\n Thi thể cá voi chết trong biển sâu cần mười lăm năm để phân giải, để quên đi một người thì cần mất bao lâu? Nghiêm Hi Quang.\n <br/>\n <br/>\n Nhiều năm trước, anh là một người không có bằng cấp chân trái còn bị tật, làm nghề thợ may ở Ôn Châu.\n <br/>\n <br/>\n Trong trí nhớ hỗn loạn của anh bên cửa hàng may đã cùng cô có một thời niên thiếu không kìm lòng được.\n <br/>\n <br/>\n Nhiều năm sau cô đã có bằng cấp mà rời đi trấn nhỏ, và tốt nghiệp ở một trường đại học danh tiếng.\n <br/>\n <br/>\n Mà anh, lại trở thành truyền kì.\n <br/>\n <br/>\n Một người không có bằng cấp, tiếng ý lưu loát, yêu thích âu phục, trên cổ luôn đeo cà ra vát của đàn ông.\n <br/>\n <br/>\n Liệu anh sẽ phải làm gì để gặp lại cô? Mời các bạn đón đọc.\n</div>\n",
        "rating_value": 7.9
    },
    "kiep-nan-tinh-nhan": {
        "ten_truyen": "kiep-nan-tinh-nhan",
        "link_truyen": "https://truyenfull.io/kiep-nan-tinh-nhan/",
        "ten_truyen_full": "Kiếp Nạn Tình Nhân",
        "tac_gia": "Văn Xán",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, ngọt, sủng.\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  gachuaonl (TTV)\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Hoàng Lão Tà\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  177 chương\n </i>\n <br/>\n <br/>\n Cô là sinh viên mới ra trường vô cùng trong sáng, hắn là tổng giám đốc phúc hắc.\n <br/>\n <br/>\n Vừa mới gặp gỡ, cô đã bị mẹ ghẻ tính kế, ma xui quỷ khiến đi vào trong giường của hắn, bị hắn ăn sạch sẽ, sau đó vụng trộm bỏ chạy.\n <br/>\n <br/>\n Tạm biệt trong khoa phụ sản, cô chạy trối chết giống như là tránh né ôn thần vậy, lại bị hắn lấy đi tờ kết quả khám thai.\n <br/>\n <br/>\n *********** Năm năm sau***********\n <br/>\n <br/>\n Cô trở thành một nhà thiết kế trang sức nổi tiếng, mang theo cục cưng tà nịnh, quyét sạch Liêu Thị. Cô sẽ đối với những người đã từng khi dễ mình, hồi báo gấp trăm lần.\n <br/>\n <br/>\n Mà hắn, ngày đó khi nhìn thấy cô, mới phát hiện, người phụ nữ đáng chết kia, thực sự dám bắt cóc hắn, lại còn muốn dấu đi, nhìn xem hắn như thế nào xử cô...\n <br/>\n <br/>\n (Trích đoạn 1)\n <br/>\n <br/>\n Ban đêm yên tĩnh, cục cưng lén lén lút lút bước đến trước người hắn thấp giọng nói: \"Cha, nếu như ngươi cho ta rất nhiều rất nhiều tiền, ta liền đem ma ma vụng trộm tặng cho ngươi.\"\n <br/>\n Nàng mới bước tới, đứng ở ngoài cửa xoa tay, giận dữ nhảy vào cục cưng liền lập tức trốn mất...\n <br/>\n <br/>\n (Trích đoạn 2)\n <br/>\n <br/>\n Cô nói: \"Con trai bảo bối, ma ma thương lượng với con một chuyện, con có thể giúp ma ma ngăn chặn người kia... 3 phút không.\n <br/>\n <br/>\n Hắn nói: \"Con trai, cha mua cho con rất nhiều rất nhiều đồ ăn vặt, con giúp cha giữ ma ma lại.\"\n <br/>\n <br/>\n Cục cưng mười phần không kiên nhẫn đếm lấy tiền, liếc mắt ra phía cửa quát to một tiếng: \"Cút \"\n <br/>\n</div>\n",
        "rating_value": 5.3
    },
    "fanfic-dao-tinh-ngoai-truyen-ve-lam-tu": {
        "ten_truyen": "fanfic-dao-tinh-ngoai-truyen-ve-lam-tu",
        "link_truyen": "https://truyenfull.io/fanfic-dao-tinh-ngoai-truyen-ve-lam-tu/",
        "ten_truyen_full": "[Fanfic Đạo Tình] Ngoại truyện về Lam Tư",
        "tac_gia": "Nam Cung Vân Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Ngoại truyện - đoản - hài - Tình cảm - He\n  </i>\n  <br/>\n  <i>\n   <br/>\n  </i>\n  Đây là ngoại truyện của truyện\n  <a href=\"http://truyenfull.vn/dao-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   Đạo Tình\n  </a>\n  do fan viết.\n  <i>\n   <br/>\n  </i>\n </span>\n</div>\n",
        "rating_value": 8.6
    },
    "the-tu-chi-phuc-vi-hon": {
        "ten_truyen": "the-tu-chi-phuc-vi-hon",
        "link_truyen": "https://truyenfull.io/the-tu-chi-phuc-vi-hon/",
        "ten_truyen_full": "Thê Tử Chi Phúc Vi Hôn",
        "tac_gia": "Akiaki",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Ngôn tình, cổ đại, nhẹ nhàng\n  <br/>\n </span>\n <b>\n  Nam chính\n </b>\n Thiệu Mạc Phúc,\n <b>\n  Nữ chính\n </b>\n Trầm Nhã Nhi\n <br/>\n <br/>\n Nàng từ nhỏ giỏi cầm kỳ thi họa, lại thạo việc nữ công gia chánh, lớn lên có diện mạo hơn người nên dù không phải là thành trấn lớn nhưng đến tuôi cặp kê có rất nhiều kẻ thiếu điều đạp đổ cửa nhà muốn nhờ mối mai đến hỏi cưới. Thế nhưng vì nàng là có chỉ phúc vi hôn nên đều từ chối, tướng công tương lai của nàng nói sao mà kỳ lạ, gặp cũng chưa gặp nàng lại có ý muốn hưu thê. Nàng là tự nhận thấy bản thân mình là không có thiếu sót. Có chăng cũng chẳng qua là nàng quá mê nghe các sự tích anh hùng của các nhân sĩ giang hồ. Dù rằng nàng là một khuê nữ trong nhà thế nhưng chuyện lớn chuyện nhỏ gì xảy ra trên giang hồ nàng đều biết. Nhưng hâm mộ nhân sỹ giang hồ đâu phải là chuyện gì đó quá xấu đến mước tướng công muốn hưu thê chứ. Không thể cứ thế mà bị tướng công bỏ một cách vô lý như thế được. Nàng phải cho hắn thấy lấy được nàng là hắn may mắn nha.\n <br/>\n <br/>\n Hắn là kẻ sinh mạng luôn chập chờn trước sống và chết, thân lại mang một bí mật không thê cho kẻ khác biết. Đến bản thân hắn còn lo không xong cưới thê tử thì phải làm thế nào. Hắn cũng là không muốn hại người ta trẻ như vậy làm quá phụ nên luôn tìm mọi cách thông tri đến nàng về bệnh tình cùng tâm ý của hắn muốn nàng từ bỏ hôn sự này. Nàng ta có phải quá ngốc đến mức không hiểu được ý của hắn hay không vì sao vẫn cứ nhất quyết gả cho hắn vậy. Hắn cũng thật là đau đầu với thê tử này mà. Mọi dự định của hắn cũng vì nàng mà dần thay đổi, khiến cho mọi thứ cứ thế rối tung lên hết cả….\n <br/>\n</div>\n",
        "rating_value": 7.2
    },
    "me-hoac-thiet-bo-dai-hiep": {
        "ten_truyen": "me-hoac-thiet-bo-dai-hiep",
        "link_truyen": "https://truyenfull.io/me-hoac-thiet-bo-dai-hiep/",
        "ten_truyen_full": "Mê Hoặc Thiết Bộ Đại Hiệp",
        "tac_gia": "Mạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Quảng Hằng\n  </i>\n  <br/>\n </span>\n <br/>\n Có được dung nhan tuyệt thế tươi đẹp cùng một thân võ công khá tốt là Phó Quân Tú, ngày đợi đêm mong,\n <br/>\n <br/>\n Chính là hy vọng sẽ được gả cho nam tử vĩ ngạn mà nàng đã ái mộ nhiều năm ── Thiết bộ Cảnh Vân Thiên.\n <br/>\n <br/>\n Vì chuẩn bị cho ngày động phòng sắp đến, nàng thậm chí trộm nghiên cứu động phòng bí kíp,\n <br/>\n <br/>\n Hy vọng tài năng vào đêm mây mưa thất thường, sẽ lấy được lòng vị phu quân mà nàng thầm yêu trộm nhớ!\n <br/>\n <br/>\n Nhưng trăm ngàn lần nàng cũng không nghĩ đến, kiệu hoa tuy rằng đã đến đúng hẹn, , nhưng chú rể lại chạy thoát. . . . . .\n <br/>\n <br/>\n Vì trả thù, nàng bỏ thời gian một năm để học tập đánh đàn ngâm thơ vịnh từ…\n <br/>\n <br/>\n Rốt cục biến thành một hoa khôi thanh lâu tinh thông mọi thứ cầm kỳ thư họa lại quyến rũ thướt tha!\n <br/>\n <br/>\n Cứ ngỡ rằng, khi nàng mê hoặc hắn, trả thù hắn, làm cho hắn đau khổ\n <br/>\n <br/>\n Nàng sẽ không bao giờ đâu lòng vì một người như hắn nữa, cũng sẽ không bao giờ rơi một giọt nước mắt vì hắn.\n <br/>\n <br/>\n Cũng không nghĩ đến, kế hoạch thành công , nhưng nàng lại ngược lại càng buồn bực không vui. . . . . .\n <br/>\n</div>\n",
        "rating_value": 6.5
    },
    "thoat-tuyen-hiep-nu": {
        "ten_truyen": "thoat-tuyen-hiep-nu",
        "link_truyen": "https://truyenfull.io/thoat-tuyen-hiep-nu/",
        "ten_truyen_full": "Thoát Tuyến Hiệp Nữ",
        "tac_gia": "Mai Bối Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ trang, hài, sủng, giang hồ\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Hoavotinh\n  <br/>\n  <br/>\n </i>\n Thiên sai, vạn sai, đều là lão thiên gia sai!\n <br/>\n <br/>\n Cho nàng có một vị phụ thân được xưng là thiên hạ đệ nhất kiếm khách, cũng cho nàng vĩnh viễn có khuôn mặt đẹp, ngây thơ đầy trẻ con, nhưng lại quên đem tuệ căn trọng yếu nhất ban cho nàng, hại nàng không luyện được tuyệt thế kiếm pháp, không hoàn thành được mộng đẹp từ nhỏ cho đến lớn: trở thành một hiệp nữ được người người tôn kính, có thể ăn uống miễn phí!\n <br/>\n <br/>\n Ô…ô…ô Nhân gia nàng không thể nghe theo được!Nàng không thể trở thành một cái bình thường tiểu dân chúng được?\n <br/>\n <br/>\n Thế nhưng rõ ràng không có cách nào có thể biến từ không có thành có được a?\n <br/>\n <br/>\n Có! Chỉ cần tìm được một nam nhân có võ công cái thế, mượn hắn “hạt giống”, sinh đứa bé, chờ đứa nhỏ sau khi lớn lên, ha ha ha…Nàng có thể “mẫu trận tử thế”, nơi nơidiễu võ dương oai, mà nàng vừa xuống núi, liền nghe đến danh chấn giang hồ La Sat môn môn chủ muốn thuê người sinh con, oa ha ha…Thật sự là quá tốt!\n <br/>\n <br/>\n Nàng không thể chờ đợi được tới cửa hưởng ứng lệnh triệu tập, vượt qua năm cửa, hạ gục sáu người mới chiếm được vị trí sinh con này, chỉ là sau này cha đứa nhỏ thập phần làm khó, nói rõ sau khi sinh xong đứa nhỏ, nàng này nương phải cút đi!\n <br/>\n <br/>\n Cũng không có đứa nhỏ này vương bài, của nàng giấc mộng hiệp nữ như thế nào mà hờn thành đây???\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "em-vi-ai-ma-thay-doi": {
        "ten_truyen": "em-vi-ai-ma-thay-doi",
        "link_truyen": "https://truyenfull.io/em-vi-ai-ma-thay-doi/",
        "ten_truyen_full": "Em Vì Ai Mà Thay Đổi?",
        "tac_gia": "Tử Huân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  Hạnh phúc vốn mong manh, mọi thứ tưởng chừng quá đơn giản nhưng lại trực chờ nhiều thử thách. Bản thân cô, Tuyết Mạn là một cô gái đáng yêu, hoạt bát, gặp được người biết quan tâm là cô liền đem lòng yêu mến. Nhưng mà cuộc sống đâu cho ai sự hạnh phúc mà không trải qua vài thử thách chứ... cái thử thách này cô không thể vượt qua, lòng ngậm ngùi mùi đắng song song với nó là sự giải thoát của người mẹ sống với cô mười bảy năm trời\n </p>\n <p>\n  Cô tuyệt vọng, thật sự cảm thấy bản thân quá ngu ngốc... những thứ trên đời không đáng tin cậy. Thứ nhất chính là tình yêu- Thứ hai chính là tình thân... hoàn toàn cô sẽ phải giữ tinh thần vô cảm với nó\n </p>\n <p>\n  Lịch đăng:\n </p>\n <p>\n  Có thể một ngày một chương hoặc một tuần một chương. Tuỳ vào độ làm biếng của tác giả thì mọi chuyện ok 😂\n </p>\n</div>\n",
        "rating_value": 6.0
    },
    "bi-kip-theo-duoi-vo-cua-tong-giam-doc": {
        "ten_truyen": "bi-kip-theo-duoi-vo-cua-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/bi-kip-theo-duoi-vo-cua-tong-giam-doc/",
        "ten_truyen_full": "Bí Kíp Theo Đuổi Vợ Của Tồng Giám Đốc",
        "tac_gia": "Quý Nhu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   VyYen9x\n  </i>\n  <br/>\n  <br/>\n </span>\n Cô ấy rốt cuộc có biết, nhân vật cô chọc phải là ai không?\n <br/>\n <br/>\n Anh cũng chỉ giúp em trai anh đăng một tin quảng cáo tìm bạn đời mà thôi,\n <br/>\n <br/>\n Dùng biện pháp triệt để nhất giúp em trai \"đặc biệt biến thái\" của anh,\n <br/>\n <br/>\n Đâu có nghiêm trọng đến nỗi cô phải báo cảnh sát, để được tuyên dương sao?\n <br/>\n <br/>\n Hơn nữa còn cho rằng người tìm bạn đời chính là anh?\n <br/>\n <br/>\n Đây thật sự là ô nhục danh hiệu tổng giám đốc tập đoàn Kinh Thịnh của anh!\n <br/>\n <br/>\n Thật là ai có thể nhịn, cũng không thể nhẫn!\n <br/>\n <br/>\n cô còn không biết sống chết nói anh là cái gì?\n <br/>\n <br/>\n “ Trên giường là động vật lưỡng cư !” ?\n <br/>\n <br/>\n Vừa lên giường, liền muốn bò lên trên người phụ nữ \" anh là loài bò sát sao?\n <br/>\n <br/>\n Rất tốt! Nếu cô đã \"xem thường\" anh như thế, được, được lắm.\n <br/>\n <br/>\n Anh bảo đảm.\n <br/>\n <br/>\n Anh tuyệt đối sẽ làm  đến, để cho cô \" lau mắt mà nhìn !\"\n <br/>\n</div>\n",
        "rating_value": 7.1
    },
    "anh-chong-nho-dang-yeu-cua-toi": {
        "ten_truyen": "anh-chong-nho-dang-yeu-cua-toi",
        "link_truyen": "https://truyenfull.io/anh-chong-nho-dang-yeu-cua-toi/",
        "ten_truyen_full": "Anh Chồng Nhỏ Đáng Yêu Của Tôi",
        "tac_gia": "Cửu Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n </p>\n <p>\n  Năm năm trước, sau khi bị sư huynh mà mình yêu tha thiết cự tuyệt tình cảm, Cốc Tử liền uống rượu say, bất cẩn nảy sinh quan hệ với cậu học sinh dạy gia sư là Trần Kiều. Vì uống say mèm nên cô cứ nghĩ đó là sư huynh.\n </p>\n <p>\n  Khi ấy, Trần Kiều muốn giải thích với Cốc Tử nhưng lại lỡ dịp. Cốc Tử tưởng rằng đã uống thuốc tránh thai khẩn cấp rồi nhưng ai ngờ lại uống nhầm thuốc nên vẫn có thai. Bác sĩ nói, thành tử cung của cô rất mỏng nên nếu phá thai sau này sẽ không sinh con được nữa. Suy đi nghĩ lại, cô nghỉ học để sinh con, nhờ có Hạ Dữ Quân giúp nên cô vẫn lấy được bằng tốt nghiệp và có một công việc ổn định.\n </p>\n <p>\n  Năm năm sau, Cốc Tử không thể chấp nhận được những cuộc hẹn xem mặt mà bố sắp xếp nên lại đưa con đến thành phố này. Trong một lần đi mua sắm cùng cậu con trai nhỏ Dược Dược, Cốc Tử bất ngờ gặp mẹ của Trần Kiều. Nghe mẹ kể Cốc Tử có một cậu nhóc rất giống mình, Trần Kiều lập tức tìm hiểu và theo đuổi cô. Cốc Tử dần dần gần với anh hơn, vì anh cứ quấn lấy cô và có những hành động rất trẻ con. Hơn nữa, vì con và cũng là ý của cha mẹ đôi bên, Cốc Tử chấp nhận kết hôn với Trần Kiều.\n </p>\n <p>\n  Sau đám cưới, Trần Kiều nhận thấy sự lạnh nhạt từ phía Cốc Tử, nhiều lần cố tình về muộn để thăm dò cô. Lúc này, sư huynh của Cốc Tử xuất hiện…\n </p>\n <p>\n  Từ sâu thẳm đáy lòng, người phụ nữ muốn tìm chỗ dựa hay trở thành chỗ dựa?\n </p>\n <p>\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   Tình yêu\n  </a>\n  rốt cuộc cần quan tâm như người chị, hay có thể đòi hỏi như một cô em gái?\n </p>\n <p>\n  Vợ hơn tuổi là có phúc hay sẽ lục đục suốt cả ngày?\n </p>\n <p>\n  Giữa người đàn ông đĩnh đạc quý báu như kim cương và chàng trai trẻ đẹp tuyệt vời, bà mẹ đơn thân xinh đẹp sẽ chọn ai? Phía sau những tình tiết lãng mạn là tình cảm chân thành, là câu chuyện giữa dòng máu không thể chia tách và tình yêu khắc cốt ghi tâm.\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 7.8
    },
    "y-nhan-hao-nguyet": {
        "ten_truyen": "y-nhan-hao-nguyet",
        "link_truyen": "https://truyenfull.io/y-nhan-hao-nguyet/",
        "ten_truyen_full": "Y Nhân Hạo Nguyệt",
        "tac_gia": "Kỳ Nhược",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Võng du, tình yêu duy nhất\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  T.N.L\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Tuyết Liên\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   47 chương\n  </i>\n  <br/>\n </span>\n <br/>\n Truyện cùng thể loại với truyện: \"\n <a href=\"http://truyenfull.vn/yeu-em-tu-cai-nhin-dau-tien/\" rel=\"nofollow\" target=\"_blank\">\n  Yêu Em Từ Cái Nhìn Đầu Tiên\n </a>\n \" và \"\n <a href=\"http://truyenfull.vn/bong-dung-muon-chet/\" rel=\"nofollow\" target=\"_blank\">\n  Bỗng Dưng Muốn Chết\n </a>\n \"\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n <br/>\n <br/>\n - Đồng Mạch Dao – ID : Mặc Thất Tần\n <br/>\n <br/>\n - Sở Hạo – ID : Trường Phong Hạo Nguyệt\n <br/>\n <br/>\n Vai phụ: Nhiếp Vũ Trạch, Bùi Lạc, Tô Nhược\n <br/>\n <br/>\n Nhân vật khác: người chơi game Phong Vũ Cửu Châu\n <br/>\n</div>\n",
        "rating_value": 7.8
    }
}