{
    "bon-muoi-hai-cay-so": {
        "ten_truyen": "bon-muoi-hai-cay-so",
        "link_truyen": "https://truyenfull.io/bon-muoi-hai-cay-so/",
        "ten_truyen_full": "Bốn Mươi Hai Cây Số",
        "tac_gia": "Úy Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, ngôn tình, hiện đại, HE, tình cảm, ngọt sủng, đô thị tình duyên, 1v1\n <br/>\n <b>\n  Editor:\n </b>\n Lạc Lạc (@laclac2508)\n <br/>\n <br/>\n Trạch nữ Hạ Nguyên yêu thầm 6 năm, tỏ tình một lần, nhưng không thể như nguyện. Buồn bực mượn rượu giải sầu, lại không hiểu sao mà cưỡng hôn một soái ca xa lạ\n <br/>\n <br/>\n Sau đó cô mới phát hiện người đó chính là anh trai chơi chung từ phát tiểu* mới từ nước ngoài trở về.\n <br/>\n <br/>\n Vài ngày sau, hàng xóm mới tới cạnh nhà cô lại trùng hợp là anh trai đó\n <br/>\n <br/>\n Cô đành phải già vờ như chưa có chuyện gì xảy ra, hay phải nói là chuyện gì cũng chưa xảy ra???\n <br/>\n <br/>\n Giang Tích Ngôn: Ha ha, đừng có mơ!\n <br/>\n <br/>\n Khi còn nhỏ, Hạ Nguyên thường xuyên nghe phát tiểu lải nhải về vị anh trai mặt lạnh và man rợ của mình, vì để bày tỏ sự cảm thông với hoàn cảnh trưởng thành trong nước sôi lửa bỏng của phát tiểu, cô và kẻ thù chung đã ở sau lưng đặt cho anh trai người ta biệt danh là Diêm Vương.\n <br/>\n <br/>\n Thật không may, sau khi bị bắt, xuất phát từ sự sợ hãi các thế lực tà ác, đã nhiều năm, mỗi lần Hạ Nguyên nhìn thấy Giang Tích Ngôn đều sẽ xám xịt mà đi đường vòng.\n <br/>\n <br/>\n Nhiều năm sau, oan gia ngõ hẹp gặp nhau ở thang máy.\n <br/>\n <br/>\n Giang Tích Ngôn: Em có bản lĩnh thì đi đường vòng nữa thử xem?\n <br/>\n <br/>\n - - Chờ em chạy xong bốn mươi hai cây số, sẽ nói em yêu anh.\n <br/>\n <br/>\n - ----------\n <br/>\n <br/>\n <i>\n  - -&gt;Truyện ngọt sâu răng, không ngược không ngược và không ngược!!!\n </i>\n <br/>\n <br/>\n <i>\n  *Phát tiểu- 发小: là từ địa phương của Bắc Kinh dùng để chỉ những người có cha mẹ quen biết nhau, chơi chung từ nhỏ, kiểu như thanh mai trúc mã.\n </i>\n</div>\n",
        "rating_value": 7.9
    },
    "mr-thuoc-ngu-cua-toi": {
        "ten_truyen": "mr-thuoc-ngu-cua-toi",
        "link_truyen": "https://truyenfull.io/mr-thuoc-ngu-cua-toi/",
        "ten_truyen_full": "Mr Thuốc Ngủ Của Tôi",
        "tac_gia": "Hoài Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, ngọt, HE, tỷ đệ luyến\n <br/>\n <b>\n  Hoàn chính văn\n </b>\n : 90 chương\n <br/>\n <b>\n  Editor\n </b>\n : Chanh\n <br/>\n <b>\n  Cp\n </b>\n : Lục Nương - Diệp Nùng (Nữ chính phụ trách kế hoạch tổ chức hôn lễ X nam chính đại thần võng văn)\n <br/>\n <br/>\n Tình yêu tám năm của Diệp Nùng chỉ tốn của cô có ba giờ để kết thúc.\n <br/>\n <br/>\n Diệp Nùng không thể hiểu được bị mất ngủ, trầm trọng đến mức có thể vượt qua thất tình, nhưng lại không thể nào chữa khỏi mất ngủ.\n <br/>\n <br/>\n Mãi cho đến một đêm, cô tìm được Mr thuốc ngủ của mình.\n <br/>\n <br/>\n Trước khi gặp Diệp Nùng, anh vô pháp chú tâm vào bất kì việc gì.\n <br/>\n <br/>\n Sau khi gặp Diệp Nùng, anh chưa từng làm gì nghiêm túc đến vậy.\n</div>\n",
        "rating_value": 6.6
    },
    "duy-nhat-vi-nguoi-ma-dong-tam": {
        "ten_truyen": "duy-nhat-vi-nguoi-ma-dong-tam",
        "link_truyen": "https://truyenfull.io/duy-nhat-vi-nguoi-ma-dong-tam/",
        "ten_truyen_full": "Duy Nhất Vì Ngươi Mà Động Tâm",
        "tac_gia": "Mộ Nghĩa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Tuệ Linh\n <br/>\n <b>\n  Số chương\n </b>\n : 71 chương\n <br/>\n <b>\n  Nam chính - Nữ chính:\n </b>\n Cố Mục Niên - Khương Dao\n <br/>\n <br/>\n Mọi người dự tiệc tối đang suy nghĩ đêm nay Cố thiếu lại sẽ đem vị mỹ nữ nào đến.\n <br/>\n <br/>\n Thời gian vừa rồi Cố thiếu cùng thiên kim Trương gia xảy ra đủ loại tin đồn, nhưng lại có người cho rằng anh có tình cảm với thiên kim Lý gia.\n <br/>\n <br/>\n Mặc cho mọi người suy đoán, đều không thể ngờ được người thiếu nữ đang được Cố thiếu nắm tay bước xuống xe là một khuôn mặt xa lạ, thanh tú và dịu dàng.\n <br/>\n <br/>\n Người qua đường giáp: \"Cố thiếu hôm nay đột nhiên đổi khẩu vị? Thật là mới mẻ a...\"\n <br/>\n <br/>\n Người qua đường ất: \"Điều này cũng... Quá tốt a?\"\n <br/>\n <br/>\n Người qua đường bính: \"Đây chắc hẳn chỉ là gặp dịp thì chơi mà thôi.\"\n <br/>\n <br/>\n Nhưng kế tiếp -- Anh lại ở trước mặt rất nhiều người mặt, ngồi xổm xuống trước mặt cô gái nhỏ không để ý đến ai liền mang giày cho cô.\n <br/>\n <br/>\n Mọi người đều kinh hãi há hốc miệng.\n</div>\n",
        "rating_value": 7.9
    },
    "yeu-la-chap-niem": {
        "ten_truyen": "yeu-la-chap-niem",
        "link_truyen": "https://truyenfull.io/yeu-la-chap-niem/",
        "ten_truyen_full": "Yêu Là Chấp Niệm",
        "tac_gia": "Khả Duyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Yêu Là Chấp Niệm\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Nhân vật chính:\n </b>\n Huỳnh An Luân &amp; Diệp Sở | Thể loại: Trùng sinh, xuyên sách, nam phụ x nữ phụ.\n <br/>\n <br/>\n Huỳnh An Luân khe khẽ hỏi:\n <br/>\n <br/>\n - Em không nhớ gì thật sao? Một chút cũng không?\n <br/>\n <br/>\n Cô đưa mắt nhìn anh, ngập ngừng:\n <br/>\n <br/>\n - Tôi không biết.\n <br/>\n <br/>\n Sau đó cố gắng lấy hết can đảm nói\n <br/>\n <br/>\n - Huỳnh tiên sinh, mong anh đừng làm phiền tôi nữa. Tôi không thích anh nên không muốn nhìn thấy anh.\n <br/>\n <br/>\n \"Em....làm sao lại tàn nhẫn với tôi như vậy?\" - Anh đau đớn gào lên.\n <br/>\n <br/>\n \"Chẳng phải anh biết rõ hơn tôi sao? Còn tôi, không còn nhớ được gì cả!\"\n <br/>\n <br/>\n <i>\n  <b>\n   Lời tác giả:\n  </b>\n  Văn án lừa tình, cũng không lừa tình:&gt;.\n </i>\n <br/>\n <br/>\n <i>\n  <b>\n   Warning:\n  </b>\n  H/18+ (chỉ ở một vài chương thôi nhé).\n </i>\n</div>\n",
        "rating_value": 4.5
    },
    "nam-chinh-nay-toi-khong-can": {
        "ten_truyen": "nam-chinh-nay-toi-khong-can",
        "link_truyen": "https://truyenfull.io/nam-chinh-nay-toi-khong-can/",
        "ten_truyen_full": "Nam Chính Này, Tôi Không Cần!",
        "tac_gia": "Tuế Tuế Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 这个男主我不要\n <br/>\n <b>\n  Tên Hán Việt:\n </b>\n Này nam chính ta không cần!\n <br/>\n <b>\n  Số chương\n </b>\n : 138 chương\n <br/>\n <b>\n  Editor:\n </b>\n Khả Duyên (@ztrounvir)\n <br/>\n <b>\n  Cover:\n </b>\n designed by @ztrounvir\n <br/>\n <br/>\n Nam Ngôn xuyên qua, trở thành nhân vật nữ phụ vật hi sinh.\n <br/>\n <br/>\n Nữ phụ trong các câu chuyện đã chú định phải làm nền cho nhân vật chính, không chỉ thế còn phải làm \"người dắt mối\", thúc đẩy tình cảm của nam nữ chính. Công dụng cuối cùng chính là làm vật hy sinh, thảm thiết chết đi, thân bại danh liệt.\n <br/>\n <br/>\n Nam Ngôn xuyên qua, trở thành nhân vật nữ phụ, khi mà tất cả sự việc còn chưa diễn ra.\n <br/>\n <br/>\n Nam Ngôn bày tỏ: Làm nhân vật phản diện không bằng đi kiếm tiền, nam chính thế này cô không cần! Cô chỉ muốn chuyên tâm diễn xuất, sau đó trở thành một tiểu phú bà!\n <br/>\n <br/>\n Nhưng Nam Ngôn ngàn vạn lần không nghĩ tới, vận may của cô lại bùng phát tái sinh: như chơi đùa với lửa, nam chính thì giống như một viên kẹo mè xửng*, nữ chính thì nhất quyết muốn cùng cô chiến đấu đến ngươi chết ta sống.\n <br/>\n <br/>\n *ý chỉ nam chính như một viên kẹo da dính người, đuổi hoài không đi.\n <br/>\n <br/>\n Trên trường quay, nam chính cùng Nam Ngôn đang đối diễn với nhau, hắn nhìn cô, đôi mắt tràn đầy tình ý, nói: \"Anh yêu em.\"\n <br/>\n <br/>\n Nam Ngôn liếc mắt nhìn thoáng qua đối tượng kết hôn bí mật của mình đang hướng cô đi tới, liền quyết đoán tuyên cáo đầy khí phách: \"Cho dù anh yêu tôi thì như thế nào? Đời này, tôi cũng sẽ không yêu anh!\"\n <br/>\n <br/>\n Nam Ngôn giơ tay lên chỉ vào Ảnh đế Thẩm Quân Cố: \"Nhìn đi, đây mới là người đàn ông của tôi.\"\n <br/>\n <br/>\n Nam chính xanh mặt: \"....Gì cơ?\"\n <br/>\n <br/>\n Thẩm Quân Cố nhíu mày nhìn cô, ý vị thâm trường* nở nụ cười.\n <br/>\n <br/>\n *ý vị thâm trường: ý vị sâu xa, ánh mắt có nhiều ý tứ, thường có ý chỉ ánh mắt người nhìn có chút ý trêu chọc.\n <br/>\n <br/>\n <i>\n  1. Nam chính không phải là nam chính.\n </i>\n <br/>\n <br/>\n <i>\n  2. Xuyên thư, giới giải trí, ngọt văn.\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "dung-mai-nho-thuong-em": {
        "ten_truyen": "dung-mai-nho-thuong-em",
        "link_truyen": "https://truyenfull.io/dung-mai-nho-thuong-em/",
        "ten_truyen_full": "Đừng Mãi Nhớ Thương Em",
        "tac_gia": "Nam Thư Bách Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên nguyên tác:\n </b>\n Biệt lão điếm ký ngã\n <br/>\n <b>\n  Số chương\n </b>\n : 59\n <br/>\n <b>\n  Editor:\n </b>\n Sữa Chuối Có Cồn\n <br/>\n <b>\n  Thể loại:\n </b>\n Yêu thầm từ hai phía, đô thị, vườn trường, ngọt văn, 1v1, HE\n <br/>\n <br/>\n Mọi người mang tâm tình xem kịch vui, dõi theo Thẩm Trĩ Tử luôn cậy đẹp mà kiêu đang theo đuổi học bá mới chuyển trường đến. Người này lạnh lùng ít nói, lúc nào cũng một khuôn mặt đen, nói gì cũng đáp \"không được\", \"không tốt\", \"đi làm bài tập..\n <br/>\n <br/>\n Quần chúng ăn dưa chắc mẩm hai người này cũng chỉ có thể dừng lại ở mức bạn bè giao lưu như vậy là cùng.\n <br/>\n <br/>\n Mãi đến hôm trước đại hội thể thao, Thẩm Trĩ Tử ngồi ở trong phòng học dạy người ta viết chữ bằng bút lông.\n <br/>\n <br/>\n Đầu sát đầu, tay cầm tay, khoảng cách gần đến mức sắp dính vào nhau.\n <br/>\n <br/>\n Cận Dư Sinh một tay cắm vào túi quần, ngang nhiên đi xuyên qua giữa hai người như không có gì, duỗi cánh tay dài tìm kiếm trong ngăn kéo bàn của cô rồi lật tung đống sách vở lên.\n <br/>\n <br/>\n Sau một lúc lâu, dưới ánh mắt khó hiểu của mọi người, anh mới đứng dậy, nhìn cô và hỏi với khuôn mặt vô cảm: \"Cậu bỏ chìa khóa nhà ở đâu rồi?\"\n</div>\n",
        "rating_value": 8.9
    },
    "crush-tuyet-nhat-the-gioi": {
        "ten_truyen": "crush-tuyet-nhat-the-gioi",
        "link_truyen": "https://truyenfull.io/crush-tuyet-nhat-the-gioi/",
        "ten_truyen_full": "Crush Tuyệt Nhất Thế Giới",
        "tac_gia": "Tống Gia Đào Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, showbiz, 1v1, điềm văn, sảng văn, HE.\n <br/>\n <b>\n  Edit+Beta:\n </b>\n La Stella\n <br/>\n <b>\n  Bìa:\n </b>\n Tiệm Tạp Hóa Thú Cưng\n <br/>\n <br/>\n [Ông lớn giới giải trí x nữ minh tinh đang nổi]\n <br/>\n <br/>\n Nữ minh tinh đang nổi Nguyễn Tinh Trầm đã thầm mến Cố Húc từ rất lâu rồi.\n <br/>\n <br/>\n Là một fan biết yêu thương thần tượng, cô biết Cố Húc ghét nhất là dính vào scandal. Mỗi lần có người gán ghép nữ minh tinh Nguyễn Tinh Trầm và Cố Húc với nhau, cô đều dùng tài khoản phụ lên weibo phủ nhận tam liên*. Dù thầm mến Cố Húc từ rất lâu rồi nhưng Nguyễn Tinh Trầm biết Cố Húc ghét nhất là dính vào scandal...\n <br/>\n <br/>\n Mãi cho tới một hôm, Cố Húc nhẹ giọng tỏ tình với cô. Cô cảm thấy thật không thể tưởng tượng được.\n <br/>\n <br/>\n Thiếu nữ yêu thầm đã thành sự thật, hay là nói từ thầm mến chuyển sang yêu công khai.\n <br/>\n <br/>\n (*)Phủ nhận tam liên: Là một câu nói thịnh hành trên mạng, có nguồn gốc từ cụm từ “Tố chất tam liên”. Câu trên dùng để biểu đạt việc phủ nhận, không đồng ý với tin tức đang lưu truyền, bao hàm ý “Không phải tôi. Tôi không như thế. Đừng có nói nhảm.”\n</div>\n",
        "rating_value": 8.6
    },
    "dong-nhan-dau-la-dai-luc-ta-la-de-tu-cua-dao-hoa-phai": {
        "ten_truyen": "dong-nhan-dau-la-dai-luc-ta-la-de-tu-cua-dao-hoa-phai",
        "link_truyen": "https://truyenfull.io/dong-nhan-dau-la-dai-luc-ta-la-de-tu-cua-dao-hoa-phai/",
        "ten_truyen_full": "[Đồng Nhân Đấu La Đại Lục] Ta Là Đệ Tử Của Đào Hoa Phái",
        "tac_gia": "Yến Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong một lần đi map trò chơi Cửu Âm Chân Kinh, người chơi Huyết Tử vô tình bị Huyết Đao Môn đồ sát. Sau đó không biết tại sao nàng lại rơi xuống một địa điểm không có ở trong bản đồ, gọi là Đấu La Đại Lục. Nơi này không sử dụng vũ khí, cũng không dùng võ học, ở đây chỉ có \"vũ hồn\". Tới 6 tuổi, con người có thể thực hiện nghi thức giác tỉnh vũ hồn.\n <br/>\n <br/>\n <b>\n  CP:\n </b>\n Đường Tam x Huyết Tử\n <br/>\n <br/>\n Tiêu Mặc x Tiểu Vũ\n <br/>\n <br/>\n Đái Mộc Bạch x Chu Trúc Thanh\n <br/>\n <br/>\n Áo Tư Lạp x Trữ Vinh Vinh\n <br/>\n <br/>\n Mã Hồng Tuấn x Bạch Trầm Hương\n</div>\n",
        "rating_value": 6.7
    },
    "dien-tinh-xuyen-vao-kich-kho-tinh": {
        "ten_truyen": "dien-tinh-xuyen-vao-kich-kho-tinh",
        "link_truyen": "https://truyenfull.io/dien-tinh-xuyen-vao-kich-kho-tinh/",
        "ten_truyen_full": "Diễn Tinh Xuyên Vào Kịch Khổ Tình",
        "tac_gia": "Phù Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên nhanh, Hệ thống, Không CP\n <br/>\n <b>\n  Editor:\n </b>\n tiểu an nhi\n <br/>\n <br/>\n Kịch khổ tình: Nữ chính trong những câu chuyện đau khổ chỉ cần đảm đương làm một đoá bạch liên hoa đón gió phấp phới, cái gì bắt nạt a, khinh nhục a, ức hiếp a.... Chỉ cần nữ chính khoan dung thiện lương, không ngừng nỗ lực, kiên nhẫn chịu đựng....thế nào cũng đạt được kết cục đại viên mãn... khi về già.\n <br/>\n <br/>\n Thuỷ Ngân xuyên vào các nữ chính của một đám kịch khổ tình... Nhẫn nhục hả? Phiiii. Nữ chính sắp toi đến nơi rồi, cô cần phải online ngay.\n</div>\n",
        "rating_value": 9.2
    },
    "thi-the-cua-toi-buong-tha-phong-tung": {
        "ten_truyen": "thi-the-cua-toi-buong-tha-phong-tung",
        "link_truyen": "https://truyenfull.io/thi-the-cua-toi-buong-tha-phong-tung/",
        "ten_truyen_full": "Thi Thể Của Tôi Buông Thả Phóng Túng",
        "tac_gia": "Tuyết Nguyên U Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, ngọt, sảng văn (hệ thống)\n <br/>\n <b>\n  Nội dung nhãn hiệu:\n </b>\n Ảo tưởng không gian, điền văn, hiện đại giá không, sảng văn.\n <br/>\n <br/>\n Khi một thi thể không có nhịp tim, không hô hấp, không có nhiệt độ cơ thể nhưng vẫn hoạt động được (hoạt thi), làm sao để giữ cho thi thể không có mùi, không đông cứng,...quả thật là việc rất phí sức.\n <br/>\n <br/>\n Đến nhà tắm hơi tắm nước nóng lưu thông máu, uống canh gà hầm táo đỏ bổ khi, ăn rau, hoa quả cấp nước, thường xuyên rèn luyện, phòng ngừa xương lỏng lẻo, luôn động não phòng ngừa tư duy thoái hoá. Cô quyết tâm phải bảo trì sức sống, giữ làn da mềm mại, phải làm một thi thể vừa mỹ vừa khoẻ, thân thiện với môi trường.\n <br/>\n <br/>\n <b>\n  <i>\n   Ký tự tìm mấu chốt:\n  </i>\n </b>\n <i>\n  Nhân vật chính: An Bộ.\n </i>\n <br/>\n <i>\n  Vai phụ: Giản Ninh Huyên\n </i>\n <br/>\n <b>\n  <i>\n   Thứ khác:\n  </i>\n </b>\n <i>\n  Hệ thống, sảng văn, điền văn, kịch bản lưu.\n </i>\n</div>\n",
        "rating_value": 8.9
    },
    "ta-hoang-cuong-phi-ma-ton-thuc-cot-tuyet-sung": {
        "ten_truyen": "ta-hoang-cuong-phi-ma-ton-thuc-cot-tuyet-sung",
        "link_truyen": "https://truyenfull.io/ta-hoang-cuong-phi-ma-ton-thuc-cot-tuyet-sung/",
        "ten_truyen_full": "Tà Hoàng Cuồng Phi: Ma Tôn, Thực Cốt Tuyệt Sủng!",
        "tac_gia": "Lộ Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Cổ đại, HE, Tình cảm, Dị thế, Xuyên việt, Ngọt sủng,Hào môn thế gia, Cường cường, Cung đình hầu tước, Duyên trời tác hợp, Nữ cường, 1v1, Giả heo ăn hổ\n <br/>\n <br/>\n Trải qua một hồi âm mưu, nàng còn tồn tại. Nàng thay thế tỷ ty sinh đôi, từng bước đẫm máu hướng đến đế đô, xẻ mở những thứ xấu xa dơ bẩn giấu sau mặt nạ thịnh thế phồn hoa\n <br/>\n <br/>\n Thế nhân đều cho rừng nàng là bé gái mồ côi, một cô gái không có tài đức. Còn hắn lại là người mang thân phận tôn quý, đứng trên vạn người\n <br/>\n <br/>\n Nàng mang thân phận hèn mọn, tài mạo thường thường, hắn lại phong hoa tuyệt đại, yêu nghiệt vô song\n <br/>\n <br/>\n Nàng giả heo ăn thịt hổ, hắn trí kế định càn khôn!\n <br/>\n <br/>\n Nàng giãy giụa tại loạn thế, muốn nghịch thiên sửa mệnh, hắn chỉ cần lật tay tạo mây ngửa tay trời mưa, đùa bỡn hết thảy chúng sinh Lục giới.\n <br/>\n <br/>\n Hắn hỏi:\n <br/>\n <br/>\n - Ngươi tại sao cứ thích đối chọi với ta? Ta chọc gì đến ngươi, ta sửa lại không được sao?\n <br/>\n <br/>\n - Không phải là đối chọi...\n <br/>\n <br/>\n Hắn cười khuynh tẫn thiên hạ:\n <br/>\n <br/>\n - Mà là thấy sắc nảy lòng tham.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Một sớm xuyên qua, nàng thành trên đại lục xú danh rõ ràng rắn rết mỹ nhân, thế nhân phỉ nhổ, mỗi người kêu sát. Ngày nọ lầm sấm cấm địa, trêu chọc một vị trăm triệu người phía trên yêu nghiệt Tà Vương, từ đây...... bị hắn che chở lên trời xuống đất, hô mưa gọi gió!\n <br/>\n <br/>\n Vốn tưởng rằng sủng nàng tận xương, nàng lại ghét bỏ đến không được, còn chọc vô số đào hoa tới cửa.\n <br/>\n <br/>\n \"Bệ hạ, thắng trận này chiến, từ đây chư thần thần phục, vạn ma quỳ lạy!\"\n</div>\n",
        "rating_value": 7.8
    },
    "nguyet-lam-cuu-thien-tuyet-the-chi-ton-khuynh-thien-ha": {
        "ten_truyen": "nguyet-lam-cuu-thien-tuyet-the-chi-ton-khuynh-thien-ha",
        "link_truyen": "https://truyenfull.io/nguyet-lam-cuu-thien-tuyet-the-chi-ton-khuynh-thien-ha/",
        "ten_truyen_full": "Nguyệt Lâm Cửu Thiên: Tuyệt Thế Chí Tôn Khuynh Thiên Hạ",
        "tac_gia": "Bắc Ly Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, dị giới, nữ cường, huyền huyễn.\n <br/>\n <br/>\n Nhị tiểu thư Phượng gia danh xứng kì thực là một quý nữ, gia thế hiển hách, địa vị tôn sùng, có tướng quân phủ, một gia tộc cường đại hậu thuẫn.\n <br/>\n <br/>\n Thế nhưng không hiểu sao cha mẹ không yêu thương, quan ái, các tỷ muội cũng trèo cao đạp thấp, thay nhau hành hạ, khiến cho tính cách của nàng cực kì yếu đuối, ngu ngốc lại còn sợ phiền phức, \"danh tiếng\" lan khắp Đông Nhạc quốc.\n <br/>\n <br/>\n Sau khi chết, một linh hồn khác từ thế kỉ 22 vô tình nhập thể, nàng trở thành một người lạnh lùng, tàn nhẫn, trong tay có thiên tài dị bảo, có khả năng tung hoành thiên hạ, khuấy động phong vân.\n <br/>\n <br/>\n Ai, nắm chặt vai ta, xua đi một đời vắng lặng?\n <br/>\n <br/>\n Ai, gọi trái tim ta, xóa đi một kiếp tủi hờn?\n <br/>\n <br/>\n Đỡ lấy vai ta, cùng ta một đời phẳng lặng.\n <br/>\n <br/>\n Gọi lòng ta, che chở cho ta cả đời.\n <br/>\n <br/>\n [Sưu tầm]\n</div>\n",
        "rating_value": 8.5
    },
    "mami-cac-papa-lai-danh-den-cua-roi": {
        "ten_truyen": "mami-cac-papa-lai-danh-den-cua-roi",
        "link_truyen": "https://truyenfull.io/mami-cac-papa-lai-danh-den-cua-roi/",
        "ten_truyen_full": "Mami, Các Papa Lại Đánh Đến Cửa Rồi!",
        "tac_gia": "Cá Basa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Phiên bản xuyên qua:\n </b>\n <br/>\n <br/>\n Cô gái bất ngờ xuyên đến dị giới, nơi đây cực kì hỗn loạn, vừa có cổ đại lại có hiện đại, chưa kịp nghiền ngẫm thêm đã bị bán vào thanh lâu, bị 5 tên cầm thú giày xéo.\n <br/>\n <br/>\n Dù có mạnh mẽ đến đâu cô cũng chịu không nổi, đành phải lấy ra một mảnh vải trắng, phất lên xà nhà....\n <br/>\n <br/>\n <b>\n  Phiên bản ATSM:\n </b>\n <br/>\n <br/>\n Số trời run ruổi, bản cô nương chắc đã từng phá huỷ địa cầu, cho nên mới bị vị thần xuyên không chọn trúng, đã vậy xuyên qua còn ở thanh lâu gặp một đám cặn bã\n <br/>\n <br/>\n Tưởng là chấm dứt cuộc đời cho xong, ai ngờ, hệ thống thức tỉnh.\n <br/>\n <br/>\n Từ hôm nay, ta trở thành....Tú bà!\n <br/>\n <br/>\n Thiên hạ đệ nhất Tú bà, kinh thông sử sách, văn võ song toàn, trên biết y thuật kinh thư, dưới biết cầm kì thi hoạ, xứng danh Thiên hạ đệ nhất tài nữ!\n <br/>\n <br/>\n Lại nói đến Mẫu Đơn Các,Thiên hạ đệ nhất Thanh Lâu, tinh thông tin tức, thiên kì cổ vật, không gì không bán, không gì không có!\n <br/>\n <br/>\n \"Ách... ta không kinh doanh xác thịt, thỉnh 5 người các ngươi đi cho...\"\n <br/>\n <br/>\n \"Nơi này, chỉ đơn giản là quán bán tạp hoá ở dị giới, tên Mẫu Đơn Các!\"\n</div>\n",
        "rating_value": 8.4
    },
    "xuan-sac-nhu-the": {
        "ten_truyen": "xuan-sac-nhu-the",
        "link_truyen": "https://truyenfull.io/xuan-sac-nhu-the/",
        "ten_truyen_full": "Xuân Sắc Như Thế",
        "tac_gia": "Lâm Địch Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch:\n </b>\n Tiểu Hoắc\n <br/>\n <br/>\n Nữ bác sĩ Cơ Uyển Bạch gặp một biến cố bất ngờ, đưa cô ngược dòng về cổ đại. Nơi đây cô mang thân phận là thiên kim đại tiểu thư Vân Ánh Lục. Chốn lầu son gác tía không thiếu những mưu mô tranh sủng, đâu đâu cũng có tranh giành, thương tổn. Cũng tại thời không này, như là duyên tiền định, cô cùng ba người đàn ông tài hoa quen biết nhau và còn có mối liên kết sâu sắc.\n <br/>\n <br/>\n Vân Ánh Lục (Cơ Uyển Bạch) ở Nguỵ quốc có thể đối mặt với mưu mô, thủ đoạn tranh giành quyền lực nơi đây, có thể bình thản với đau khổ mất mát, ghen ghét và đố kị. Nhưng duy nhất chỉ có tình yêu phá vỡ sự tĩnh lặng của cô.\n <br/>\n <br/>\n Ba con người với ba tính cách khác nhau, điểm chung duy nhất là tình yêu với một người. Liệu trái tim Ánh Lục sẽ chân chính dừng lại ở người nào? Chỉ khi song hành cùng câu chuyện, đồng cảm với cô gái ấy, độc giả sẽ từ Từ Ânhận ra đâu là nơi nàng hướng về.\n</div>\n",
        "rating_value": 9.0
    },
    "hom-nay-lai-khong-co-ly-hon": {
        "ten_truyen": "hom-nay-lai-khong-co-ly-hon",
        "link_truyen": "https://truyenfull.io/hom-nay-lai-khong-co-ly-hon/",
        "ten_truyen_full": "Hôm Nay Lại Không Có Ly Hôn",
        "tac_gia": "Ngã Yêu Thành Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Quất Không Chua (sachisan), Chovay-HVHT\n <br/>\n <br/>\n Nữ phụ ác độc Thẩm Huyên trong 《 Hào môn nguy hiểm: Vợ nhỏ ngọt ngào của tổng giám đốc 》, vì chiếm được nam chủ mà không từ thủ đoạn, nhưng dù cho có đánh đổi cả công ty của gia tộc vẫn không thể khiến nam chính từ bỏ nữ chủ. Vì vậy nữ phụ càng làm yêu càng thân bại danh liệt.\n <br/>\n <br/>\n Thẩm Huyên tỉnh dậy, liền thấy trước mặt là hiệp nghị thoả thuận ly hôn cùng chi phiếu ba ngàn vạn, đối diện là một nam nhân lạnh lùng nhìn mình.\n <br/>\n <br/>\n Nhìn giấy thỏa thuận ly hôn trước mắt, Thẩm Huyên cười lạnh một tiếng, tùy tay đem chi phiếu nam tới chỗ người đàn ông trước mặt, \"Anh nghĩ rằng tôi sẽ thấy hiếm lạ ba ngàn vạn của anh sao? Tống cổ ăn xin ư! Không có sáu ngàn vạn đừng mơ tưởng tôi ký tên!\"\n <br/>\n <br/>\n Nam chủ \"...\"\n <br/>\n <br/>\n Đến khi đưa ra chi phiếu hai trăm triệu trước mặt cô thì Thẩm Huyên hai mắt sáng lên, \"Cảm ơn ông chủ Mục, người tốt cả đời bình an.\"\n <br/>\n <br/>\n Một cái bút máy chợt đè lên chi phiếu, ánh mắt người đàn ông sâu thẳm, \"Gọi lão công.\"\n <br/>\n Thẩm Huyên: \"?????\"\n</div>\n",
        "rating_value": 8.7
    },
    "my-love": {
        "ten_truyen": "my-love",
        "link_truyen": "https://truyenfull.io/my-love/",
        "ten_truyen_full": "My Love",
        "tac_gia": "Second_angel Nguyệt Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện My Love là một truyện mới được giới thiệu đến với bạn đọc trên trang đọc truyện online, đọc truyện bạn sẽ được dẫn dắt vào một thế giới tuổi teen đầy những điều bất ngờ. Truyện tình yêu, tình bạn và những mối quan hệ xã hội, những câu chuyện khiến bạn đọc nghĩ suy và trăn trở. Nội dung chính của truyện mới này thực sự rất rất nhiều điều thú vị và thu hút, tưởng như một truyện trinh thám nhưng lại là một câu chuyện tình hài có lại có cả chút buồn.Bác Sĩ Tô Ngọc Long trong một dịp...tình ngay ý gian gặp phải anh chàng thất giáo đầu của Thanh Long Đảng - Hoàng Long.\n <br/>\n <br/>\n Từ một hiểu lầm nho nhỏ...mà có lẽ là cũng lớn lắm, giữa hai người từ từ có một sợi dây liên kết chặt với nhau. Ban đầu, có vẻ như Ngọc Lâm bị lôi cuốn vào mấy cái chuyện ân oán giang hồ này, nhưng sau đó, một bí mật gây sốc về thân thế của Tô Ngọc Lâm làm cho câu chuyện kéo dài. Chuyền hành trình hết sức...ngoài ý muốn của bộ 3: Tô Ngọc Lâm, Hoàng Long và một nhân vật nữ khá lý thú - Quất Chi.Giữa những bọn họ này sẽ diễn ra những chuyện gì, còn gì tiếp nối, tình tiết truyện sẽ kép dài ra sao?\n <br/>\n <br/>\n Liệu còn gì sẽ tiếp nối tiếp đến đâu nữa, mời bạn đón đọc truyện teen này, và theo dõi những truyện khác cùng thể loại như: Những Nàng Tiểu Thư Nghịch Ngợm, Đồ Điên, Rượt Đuổi Với Tuổi Thơ,...\n</div>\n",
        "rating_value": 7.9
    },
    "mua-thu-mau-hat-de": {
        "ten_truyen": "mua-thu-mau-hat-de",
        "link_truyen": "https://truyenfull.io/mua-thu-mau-hat-de/",
        "ten_truyen_full": "Mùa Thu Màu Hạt Dẻ",
        "tac_gia": "Trúc Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Câu chuyện là sự rung động của cô khi vô tình gặp lại anh. Người đàn ông trong mẫu áo Vest lịch lãm kia đã từng là một cậu con trai quậy phá mà cô đã nhìn qua khung cửa sổ này trong một mùa thu đẹp đẽ...\n <br/>\n <br/>\n Cô là Phương, một người con gái xinh đẹp và đã phải lòng anh ngay từ lúc còn bé. Cô luôn quan sát anh, thích được anh quan tâm và được anh nở một nụ cười giành cho mình. Đã quá lâu không gặp lại, bọn họ bây giờ đã là những con người trưởng thành, nhưng họ vẫn chưa bao giờ quên được nhau cho dù khuôn mặt đã thay đổi rất nhiều.\n <br/>\n <br/>\n Anh, Nhã. một con người đào hoa, phóng khoáng cùng với đôi mắt và nụ cười rất đẹp đã khiến cho cô phải đổ ngay từ đầu vì nó. Rồi điều gì sẽ xảy ra khi hai đôi bạn thuở nhỏ ấy gặp lại? Có rất nhiều ký ức đẹp cần phải đem ra bàn cho kỹ.!!\n</div>\n",
        "rating_value": 7.7
    },
    "moi-lan-deu-la-toi-nam-khong-cung-trung-dan": {
        "ten_truyen": "moi-lan-deu-la-toi-nam-khong-cung-trung-dan",
        "link_truyen": "https://truyenfull.io/moi-lan-deu-la-toi-nam-khong-cung-trung-dan/",
        "ten_truyen_full": "Mỗi Lần Đều Là Tôi Nằm Không Cũng Trúng Đạn",
        "tac_gia": "Vượng Tài Thị Chích Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ Đại, Dị Giới, Đô Thị, Giá Không, Hiện Đại, Huyền Huyễn, Ngôn Tình, Nữ Cường, Xuyên Nhanh\n <br/>\n <br/>\n Mỗi thế giới ngoài nam nữ chính ra còn cần các nhân vật phản diện để làm nền, hỗ trợ và giúp đỡ các nhân vật chính ra hết nổi bật. Tiền Thiển vốn nghĩ rằng những nhân vật pháo hôi như vậy cũng khá quan trọng trong cốt truyện, ai ngờ gặp được Cục Quản lý Thế giới, cô mới biết còn một loại nhân vật còn pháo hôi hơn cả pháo hôi - người qua đường...\n <br/>\n <br/>\n Chỉ là một nhân vật quần chúng để xúc tiến tình cảm của nam nữ chủ thôi, cô cho rằng rất dễ hoàn thành, sau đó mỹ mãn thu hoạch tích phân, làm giàu, làm giàu aaa... Thế mà lại xảy ra đủ thứ tình huống không ngờ được.\n <br/>\n <br/>\n \"Nam chính à, ngài đi chết đi được không? Tôi chỉ là diễn viên quần chúng.\"\n <br/>\n <br/>\n <b>\n  <i>\n   P/s:\n  </i>\n </b>\n <br/>\n <i>\n  - Tác giả đã khẳng định là 1v1.\n </i>\n <br/>\n <i>\n  - Tác giả và nhân vật chính trưởng thành qua từng thế giới, tuy là bút mới nhưng được nhiều độc giả đánh giá cao.\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "doi-menh": {
        "ten_truyen": "doi-menh",
        "link_truyen": "https://truyenfull.io/doi-menh/",
        "ten_truyen_full": "Đổi Mệnh",
        "tac_gia": "Yêu Tinh Zombie",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, cổ đại, sủng, gia đấu\n <br/>\n <b>\n  Số chương:\n </b>\n 70 chương\n <br/>\n <br/>\n Một thiếu nữ đến từ hiện đại vốn đang có cuộc sống thoải mái tự do, lại xuyên về triều Đại Xuyên, bị cuốn vào những cuộc tranh đấu không hồi kết trong gia tộc. Không chỉ vậy, cô còn có liên hệ với hai vị hoàng tử, vô tình lại dấn thân vào vòng xoáy tranh đoạt vị trí tối cao trong triều đình.\n <br/>\n <br/>\n \"Thiên ý do trời, vận mệnh do người. Dục hoả trùng sinh, tìm ra đường sống\". Cô phải lấy ra hết bản lĩnh của mình, quyết chiến với số phận, thay đổi vận mệnh của bản thân và người bên cạnh.\n <br/>\n <br/>\n <b>\n  Tác giả Yêu Tinh Zombie:\n </b>\n Tác giả không có nhiều kiến thức về thời cổ đại của Việt Nam, nên bối cảnh, từ ngữ, chức quan,... đều giả định, đa phần tương tự các truyện cổ đại của Trung Quốc. Truyện chủ yếu nói về quá trình ăn chơi lêu lỏng để giải trí, kèm chút gia đấu của các nhân vật chính, sủng là chính, các bạn cứ yên tâm đọc nhé!!!\n</div>\n",
        "rating_value": 8.7
    },
    "anh-la-tat-ca-nhung-gi-em-ghet-nhat": {
        "ten_truyen": "anh-la-tat-ca-nhung-gi-em-ghet-nhat",
        "link_truyen": "https://truyenfull.io/anh-la-tat-ca-nhung-gi-em-ghet-nhat/",
        "ten_truyen_full": "Anh Là Tất Cả Những Gì Em Ghét Nhất",
        "tac_gia": "Tiểu Bố Thích Ăn Bánh Trứng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Công ty phát hành:\n </b>\n Quảng Văn\n <br/>\n <b>\n  Nhà xuất bản:\n </b>\n NXB Phụ Nữ\n <br/>\n <b>\n  Dịch giả:\n </b>\n Ngọc Hoàng\n <br/>\n <b>\n  Số trang:\n </b>\n 264\n <br/>\n <br/>\n Tôi nhận được điện thoại của Tam Gia:\n <br/>\n <br/>\n - Anh vừa đi qua một hàng cây cổ thụ, lá xanh biếc, nắng đẹp vô cùng.\n <br/>\n <br/>\n Tôi ở trong phòng ngủ, nhìn ra bên ngoài, gió đập vào cửa sổ rầm rầm, còn có tiếng rít qua cửa sổ, trả lời anh:\n <br/>\n <br/>\n - Bắc Kinh đang nổi gió lớn.\n <br/>\n <br/>\n Tam gia tiếp tục:\n <br/>\n <br/>\n - Nhìn nắng rọi lên lá cây, anh chợt nhớ đến em.\n <br/>\n <br/>\n Tôi không hiểu nổi logic của lão, liền thắc mắc: \"Hở?\".\n <br/>\n <br/>\n Lão nói: \"Bỗng nhiên nhớ ra anh rất thích em\".\n <br/>\n <br/>\n Tôi ngơ ngẩn nhìn cành cây khô sắp gãy trong cơn gió lớn ngoài cửa sổ.\n <br/>\n <br/>\n Đó là lần đầu tiên lão nói thích tôi.\n</div>\n",
        "rating_value": 8.7
    },
    "binh-hoa-chao-anh": {
        "ten_truyen": "binh-hoa-chao-anh",
        "link_truyen": "https://truyenfull.io/binh-hoa-chao-anh/",
        "ten_truyen_full": "Bình Hoa, Chào Anh",
        "tac_gia": "Lam Ngải Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số trang:\n </b>\n 468 trang\n <br/>\n <br/>\n Giản Minh tiến vào giới giải trí đã 10 năm, lăn lộn mãi vẫn không thể trở thành diễn viên kỳ cựu như người ta, vẫn luôn là bình hoa di động. Cơ mà không sao, anh thầm nghĩ, thời buổi này chỉ cần cái mặt đẹp là có thể kiếm cơm rồi. Anh ta vẫn cảm thấy hài lòng với bản thân.\n <br/>\n <br/>\n Bực nhất là cô trợ lý béo nhà anh lại rất bất mãn, suốt ngày ngấm ngầm nói xéo anh bất tài vô dụng. Ở đâu ra cái thể loại nhân viên lên mạng nói xấu lão bản thế này???\n <br/>\n <br/>\n Giờ mà đuổi việc người ta thì khác nào chột dạ? Anh phải khiến trợ lý béo quay ra tôn sùng mình thì mới hả dạ, bất chấp phải dùng mỹ nam kế hay mỹ thực kế…\n</div>\n",
        "rating_value": 9.0
    },
    "su-quyen-ru-nam-tinh": {
        "ten_truyen": "su-quyen-ru-nam-tinh",
        "link_truyen": "https://truyenfull.io/su-quyen-ru-nam-tinh/",
        "ten_truyen_full": "Sự Quyến Rũ Nam Tính",
        "tac_gia": "Nhất Tự Mi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đô thị tình duyên, chỉ ngọt và ngọt, nữ chính đã có một đời chồng, nam chính là quân nhân giải ngũ.\n <br/>\n <b>\n  Số chương\n </b>\n : 77\n <br/>\n <b>\n  Editor:\n </b>\n Mộc Di\n <br/>\n <br/>\n <b>\n  [ một ]\n </b>\n <br/>\n <br/>\n Phụ nữ 30, tựa như lang hổ...\n <br/>\n <br/>\n Đối với những lời này, anh cảm thấy xúc động sâu sắc.\n <br/>\n [ Hai ]\n <br/>\n <br/>\n Nghe đồn trên phố có người thợ sửa xe cặp kè với một bạch phú mỹ, gia đình giàu có không phải nói nhưng còn đẹp như tiên.\n <br/>\n <br/>\n Có người hỏi, người đàn ông kia sẽ cảm thấy thế nào?\n <br/>\n <br/>\n Hướng Nghị đáp: Trầm mê sắc đẹp, ngày càng gầy yếu.\n <br/>\n [Note]\n <br/>\n <br/>\n 1. Bà chủ giàu có quyến rũ và gã đàn ông lưu manh đầy khiêu gợi dụ dỗ lẫn nhau, 1v1, HE.\n <br/>\n <br/>\n 2. một ngày một chương, anh hùng may đến nhảy hố!o[≧v≦]o\n <br/>\n <br/>\n <b>\n  Văn án cũ:\n </b>\n <br/>\n <br/>\n Có người nhắc nhở: anh ta ở bên cô chỉ vì tiền của cô, cô coi chừng bị lừa đó!\n <br/>\n <br/>\n Chu Lăng mỉm cười: không sao, tôi có tiền.\n <br/>\n <br/>\n Bạn bè khuyên can: Cậu nhìn trúng cô ta, ngoại trừ tiền ra thì còn có cái gì tốt hả?\n <br/>\n <br/>\n Hướng Nghị cũng cười: Đành chịu thôi, tôi yêu tiền của cô ấy.\n <br/>\n <br/>\n Nữ chính là phú bà, xinh đẹp nhưng đê tiện\n <br/>\n <br/>\n Nam chính là lưu manh, thô lỗ\n <br/>\n <br/>\n Keyword tìm kiếm: Nhân vật chính: Chu Lăng, Hướng Nghị ┃ phối hợp diễn: ┃ cái khác:\n <br/>\n <br/>\n Lời của editor: Mình đang ôm một bộ nữa nên trước khi bộ kia hoàn thì truyện này mình sẽ up tạm\n <br/>\n là 2 chương/1 tuần nhé, khi bộ kia hoàn mình sẽ đẩy nhanh tiến độ lên nha,\n <br/>\n các bạn ủng hộ mình nhiệt tình nhé!\n</div>\n",
        "rating_value": 9.1
    },
    "giong-noi-cua-anh": {
        "ten_truyen": "giong-noi-cua-anh",
        "link_truyen": "https://truyenfull.io/giong-noi-cua-anh/",
        "ten_truyen_full": "Giọng Nói Của Anh",
        "tac_gia": "Thì Tinh Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : windchime\n <br/>\n <b>\n  Truyện này còn có tên là: Giọng nói của người đưa ta vào giấc ngủ, tiếng nói của người thật đẹp.\n </b>\n <br/>\n <b>\n  Độ dài\n </b>\n : 90 chương + Ngoại truyện\n <br/>\n <b>\n  Nam\n </b>\n : Người dẫn chương trình lạnh lùng của chương trình Tin tức.\n <br/>\n <b>\n  Nữ\n </b>\n : Người dẫn chương trình Talk show, vẻ ngoài lạnh lùng, bên trong quyến rũ xinh đẹp.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Trình Noãn Noãn - Phối hợp diễn: Phó Bác Ngôn\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, thanh khống, truyện sủng\n <br/>\n <br/>\n Phó Bác Ngôn là người dẫn chương trình Tin Tức bình tĩnh, lạnh lùng\n <br/>\n <br/>\n Trình Noãn Noãn cũng được người xem bầu làm nữ dẫn chương trình lạnh lùng nhất.\n <br/>\n <br/>\n Cô thích nhất là khi anh hôn cô, mang tây trang và giày da, nghe anh dùng giọng nói nhẹ nhàng gọi tên cô.\n <br/>\n <br/>\n Anh cũng thích nhất dáng vẻ quyến rũ, xinh đẹp của cô, vẻ đẹp khiến người khác trầm mê, không thể thoát ra.\n <br/>\n <br/>\n Khi giọng nói ấy lọt vào tai, vừa vào đó là cả đời.\n <br/>\n <br/>\n Vở kịch nhỏ:\n <br/>\n <br/>\n Đề tài hấp dẫn #Hai người dẫn chương trình nổi tiếng lạnh lùng khi ở cùng nhau sẽ như thế nào?#\n <br/>\n <br/>\n Trả lời: Chắc chắn sẽ không tạo thành tia lửa, chỉ vừa phải.\n</div>\n",
        "rating_value": 8.2
    },
    "ta-lam-ke-mau-cua-chong-truoc": {
        "ten_truyen": "ta-lam-ke-mau-cua-chong-truoc",
        "link_truyen": "https://truyenfull.io/ta-lam-ke-mau-cua-chong-truoc/",
        "ten_truyen_full": "Ta Làm Kế Mẫu Của Chồng Trước",
        "tac_gia": "Cửu Nguyệt Lưu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trọng sinh, cung đình hầu tước\n <br/>\n <b>\n  Số chương\n </b>\n : 105 chương\n <br/>\n <b>\n  Editor:\n </b>\n Lừa Tình\n <br/>\n <b>\n  Beta:\n </b>\n HangLe\n <br/>\n <br/>\n Thế tử Yến vương phủ có gia thế hiển hách, thân phận mê người, là quý công tử, tương lai trượng phu trong mắt các thiếu nữ. Lâm Vị Hi chính là thê tử của hắn. Nhưng nữ chính không phải là nàng.\n <br/>\n <br/>\n Nàng chết một lần mới biết mình chỉ là nữ phụ, tác dụng của nàng chính là đá kê chân cho nữ chính đường hoàng bước lên. Nhiệm vụ của nàng là làm nổi bật sự ôn nhu quan tâm của nữ chính.\n <br/>\n <br/>\n Nữ chính là thứ muội của nàng, là người mà thế tử cầu không được, nên là ánh trăng sáng trong lòg hắn. Tất cả mọi người đều đem nàng và thứ muội ra so sánh, dùng sự thành công thượng vị của thứ muội để chê cười sự thất bại của nguyên thê là nàng.\n <br/>\n <br/>\n Lâm Vị Hi cười lạnh, tốt. Tình yêu của các ngươi cảm động trời đất, vậy người tỷ tỷ như ta trở về làm mẹ kế của các ngươi đi!\n <br/>\n <br/>\n Thế là, nàng vì tức giận gả cho phụ thân của chồng trước, cha chồng chưa từng gặp mặt ở kiếp trước - chiến thần bảo vệ Đại Tề, sau tang vợ một mực không có tục cưới, nắm giữ binh quyền một vùng trời, uy danh hiển hách - Yến vương.\n <br/>\n <br/>\n Về sau, đang bước vào tuổi trung niên, sát phạt quả quyết như Yến vương, nhìn xem kiều thê nhỏ hơn mình cả một con giáp, có chút đau đầu nghĩ.\n <br/>\n <br/>\n Thôi, nàng còn nhỏ, hắn sủng ái nàng, dung túng nàng, sau này hãy dạy nàng.\n <br/>\n <br/>\n <b>\n  Những tên gọi khác\n </b>\n <br/>\n <br/>\n # Ta làm mẹ chồng của nữ chính #\n <br/>\n <br/>\n # Sau khi quay về, ta gả cho phụ thân của chồng trước #\n <br/>\n <br/>\n 2. Thành hôn lúc Lâm Vị Hi mười bảy, Yến vương ba mươi bốn, nam nữ chủ tuổi tác chênh lệch khá lớn, để ý người cẩn thận khi đi vào\n <br/>\n <br/>\n 3. Nữ chính kiếp trước đã chết mất tiêu rồi nhé, nên sau khi cưới, quan hệ luân lý gì đó cũng không thể thành lập, giữa nàng và Yến Vương hoàn toàn không tồn tại cái gọi là luân thường đạo lý, ta chỉ tính thân phận mới của nữ chính thôi.\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Cung đình hầu tước xuyên qua thời không nữ phụ ngọt văn\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lâm Vị Hi, Cố Huy Ngạn ┃ vai phụ: Cao Nhiên, Cố Trình Diệu ┃\n</div>\n",
        "rating_value": 8.6
    },
    "doc-the-khong-de-lam": {
        "ten_truyen": "doc-the-khong-de-lam",
        "link_truyen": "https://truyenfull.io/doc-the-khong-de-lam/",
        "ten_truyen_full": "Độc Thê Không Dễ Làm",
        "tac_gia": "Vụ Thỉ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n Yappa (TTV)\n <br/>\n <b>\n  Editor:\n </b>\n Cung Quảng Hằng\n <br/>\n <br/>\n A Bảo cho rằng mình là văn thải có thừa, lại còn là nữ nhi con nhà tướng, tất nhiên là tinh thông võ nghệ. Thế mà lại bị đồn thành \"hãn nữ\". Nàng rõ ràng cực kì dịu dàng hiền huệ, lên được phòng khách xuống được nhà bếp nha.\n <br/>\n <br/>\n Với cái tiếng \"hãn nữ\" này, nàng đã chấp nhận kiếp này không thể có được hôn sự đàng hoàng rồi. Nhưng đột nhiên một đạo thánh chỉ tứ hôn từ trên trời rơi xuống, nàng thành Tấn vương phi.\n <br/>\n <br/>\n Nghe đồn Tấn vương gian trá, đặc biệt hung ác, lại có tuổi nữa, nhưng chưa thành thân, cũng vì khôngai chịu để con gái mình làm thê tử của người hung ác như vậy.\n <br/>\n <br/>\n Tấn vương âm hiểm hung ác cưới con gái Trấn Bắc tướng quân làm thê tử, trong kinh mọi người cảm khái: Nam độc, nữ hãn thật là xứng đôi!\n <br/>\n <br/>\n A Bảo: &gt;__&lt;. Xứng con khỉ, độc nam này hàng đêm ức hiếp nàng, ngay cả hãn nữ như nàng cũng không chống lại được!\n</div>\n",
        "rating_value": 7.7
    },
    "chuyen-thuong-ngay-cua-hoang-kho-sung-the": {
        "ten_truyen": "chuyen-thuong-ngay-cua-hoang-kho-sung-the",
        "link_truyen": "https://truyenfull.io/chuyen-thuong-ngay-cua-hoang-kho-sung-the/",
        "ten_truyen_full": "Chuyện Thường Ngày Của Hoàng Khố Sủng Thê",
        "tac_gia": "Lục Thập Giáp Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Số chương\n </b>\n : 71 chương (đã hoàn)\n <br/>\n <b>\n  Thể loại:\n </b>\n 1v1, trọng sinh, cung đình hầu tước, sủng ngọt, báo thù, ngược tra\n <br/>\n <b>\n  Editor\n </b>\n : Tart_trung\n <br/>\n <b>\n  Beta:\n </b>\n gaubokki\n <br/>\n <br/>\n Nàng vốn là đích nữ của Kiến An Hầu nhưng vì nữ nhân không thể kế thừa tước vị, nên sau khi phụ thân nhắm mắt xuôi tay, thúc thúc tiếp nhận phong tước, nàng cũng trở thành đứa nhỏ không cha không mẹ\n <br/>\n <br/>\n Địa vị xưa đâu bằng nay, ngay cả hôn nhân cũng không thể do mình làm chủ. Vị hôn phu của nàng bị đổi thành vị thiếu gia ăn chơi trác táng, lại còn đang hấp hối. Người vốn là hôn phu của đích nữ nhị phòng lại thành vị hôn phu của nàng.\n <br/>\n <br/>\n Nhưng mà, Nghiêm Tiêu Nghi phát hiện, bộ dáng đối phương hoàn toànkhông giống như trong lời đồn.\n <br/>\n <br/>\n “Phu quân, chờ ngươi không còn, ta có thể tái giá không?”\n <br/>\n <br/>\n Khương Kỳ vuốt đao, cười tủm tỉm đáp: “Được…”\n <br/>\n <br/>\n <b>\n  <i>\n   Lời của Editor và Beta:\n  </i>\n </b>\n <br/>\n <br/>\n <i>\n  *Hoàn khố (纨绔)= Quần áo lụa là\n </i>\n <br/>\n <br/>\n <i>\n  1. Mượn chỉ con cháu người phú quý.\n </i>\n <br/>\n <br/>\n <i>\n  2. Khỉ nhu hoàn khố nhu: áo đuôi ngắn; khố: quần. Dùng tơ lụa làm quần áo. dùng chỉ phú quý đệ tử\n </i>\n <br/>\n <br/>\n <i>\n  3. Hoàn khố cao lương cao lương: thực phẩm tinh mỹ. áo cơm Tinh mỹ. Mượn chỉ con cháu nhà phú quý chỉ biết hưởng thụ, chuyện gì cũng không thể làm.\n </i>\n <br/>\n <br/>\n <i>\n  4. Ăn chơi thiếu gia quần là áo lượt: mảnh lụa làm quần. Chỉ quan liêu, địa chủ các loại: đợi có tiền có thế, suốt ngày sống phóng túng, không làm việc đàng hoàng\n </i>\n <br/>\n <br/>\n <i>\n  Tên đầy đủ của truyện: 纨绔的宠妻日常 (Hoàn khố đích sủng thê thường nhật) hiểu nôm na là chuyện thường ngày của vợ yêu công tử nhà phú quý, nhưng để ngắn gọn với cả ngôn ngữ mang hơi hướm cổ đại nên bọn mình sẽ để tên là \"CHUYỆN THƯỜNG NGÀY CỦA HOÀNG KHỐ SỦNG THÊ\"\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "cam-ly-tieu-hoang-hau": {
        "ten_truyen": "cam-ly-tieu-hoang-hau",
        "link_truyen": "https://truyenfull.io/cam-ly-tieu-hoang-hau/",
        "ten_truyen_full": "Cẩm Lý Tiểu Hoàng Hậu",
        "tac_gia": "Cố Tranh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Ngôn tình, cổ đại, He, ngọt sủng, cung đấu, nhẹ nhàng, sảng văn\n <br/>\n <b>\n  Số chương\n </b>\n : 123\n <br/>\n <b>\n  Editor\n </b>\n : Bổn cô Nương\n <br/>\n <br/>\n Nàng sinh ra không rành thế sự, dù đã lớn nhưng tâm trí vẫn còn ngây thơ, Dương gia cũng vì thế mà bị cười nhạo. Nàng dần lớn lên nhưng vẫn non nớt như vậy, trở thành gái lỡ thì gả không ra, khiến làng trên xóm dưới đều trào phúng châm biếm.\n <br/>\n <br/>\n Mãi đến một ngày nọ, có quý nhân từ kinh thành tới, nói muốn đem nàng cho nhà giàu có làm thiếp xung hỉ.\n <br/>\n <br/>\n Năm nay, hoàng tử duy nhất của tiên đế đã đăng cơ, nhưng lại chuẩn ra căn bệnh lạ, Khâm Thiên Giám bói toán, phán rằng huyện Dân Trạch của một nữ tử kì lạ, nếu lập nàng làm hậu, tân đế có thể kéo dài tuổi thọ, quốc mệnh hưng thịnh.\n <br/>\n <br/>\n Về sau, người dân của Dân Trạch huyện, mới biết được rằng gái lỡ thì Dương gia, là đem đi cho tân hoàng xung hỉ.\n <br/>\n <br/>\n 【 hung ác nham hiểm hung ác chiếm hữu dục cường đến bạo lều nam chủ X tiểu ngốc tử lớn lên cùng thiên tiên dường như nữ chủ 】\n</div>\n",
        "rating_value": 8.3
    }
}