{
    "xich-dao-va-sao-bac-cuc": {
        "ten_truyen": "xich-dao-va-sao-bac-cuc",
        "link_truyen": "https://truyenfull.io/xich-dao-va-sao-bac-cuc/",
        "ten_truyen_full": "Xích Đạo Và Sao Bắc Cực",
        "tac_gia": "Tang Giới",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Tang giới -- Thể loại: Ngôn Tình ]\n <br/>\n <br/>\n Tác giả Tang Giới vừa cho ra mắt siêu phẩm Xích Đạo Và Sao Bắc Cực, một câu chuyện ngôn tình sủng sẽ cho bạn biết thì a cảm giác thích một người chính là thế này.\n <br/>\n <br/>\n Giống như nghe hiểu được rất nhiều bài hát tình yêu, lạc nhi ý, cũng giống như bỗng nhìn thấy ngôi sao đang phát sáng.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Quăng điện thoại sang một bên, cô nghe thấy những âm thanh nhộn nhạo bên cạnh liền thở dài một hơi, bất lực đảo mắt lên trần nhà. Truyện đúng lúc sự kiên nhẫn của cô sắp đạt cực hạn thì ở cửa ra vào nhà ăn xuất hiện bóng hình một bóng dáng cao cao gầy gầy.\n <br/>\n <br/>\n Hơn nửa số con gái trong nhà ăn gần như đều đổ dồn về bóng hình đó.\n <br/>\n <br/>\n Thị lực của Đồng Hi Châu trước nay đều rất tốt, dường như chỉ cần vài giây anh đã xác định được ngay vị trí chính xác của cô giữa “đám đông quần chúng”, lập tức cất bước tiến về phía cô.\n <br/>\n <br/>\n Thiên Thế chống cằm, đôi mắt ngước nhìn bóng anh tiến về phía mình, càng lúc càng gần.\n</div>\n",
        "rating_value": 5.7
    },
    "tong-tai-phuc-hac-sung-the-da-thieu-xin-tu-trong": {
        "ten_truyen": "tong-tai-phuc-hac-sung-the-da-thieu-xin-tu-trong",
        "link_truyen": "https://truyenfull.io/tong-tai-phuc-hac-sung-the-da-thieu-xin-tu-trong/",
        "ten_truyen_full": "Tổng Tài Phúc Hắc Sủng Thê : Dạ Thiếu ! Xin Tự Trọng",
        "tac_gia": "Tiêu Lăng Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bốn năm trước, cô bị em gái hãm hại, bất ngờ mang thai. Bốn năm sau, cô đem con trai trở về.\n <br/>\n <br/>\n Một người đàn ông bá đạo đột nhiên đột nhập vào thế giới cô \"Nói, bố của đứa trẻ là ai?\"\n <br/>\n <br/>\n Một cậu bé giống y xì hắn nhảy ra: \"Người đàn ông hoang dã ở đâu mà dám tới cướp nữ thần của ông!\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n Tiêu Lăng Dạ: \"Cô gái, trộm giống của tôi, biết kết cục của cô như nào không?\" \"ah?\" \"Để bù đắp, làm vợ tôi, cả đời này!\"\n <br/>\n <br/>\n Sau khi kết hôn, vợ ngược chồng như chó.\n <br/>\n <br/>\n Đối diện lời cầu hôn đòi quay lại của người cũ, Lâm Quán Quán ôm chặt cánh tay của người đàn ông, cười khinh bỉ nhìn tra nam, \"So với bạn gái, tôi thích anh gọi tôi là Thím Hai hơn!\"\n</div>\n",
        "rating_value": 6.4
    },
    "khong-co-nguoi-nhu-anh": {
        "ten_truyen": "khong-co-nguoi-nhu-anh",
        "link_truyen": "https://truyenfull.io/khong-co-nguoi-nhu-anh/",
        "ten_truyen_full": "Không Có Người Như Anh",
        "tac_gia": "Tuế Kiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Cuối năm 2010, trước khi ra nước ngoài Trần Ngật nhận được tin nhắn từ một dãy số xa lạ —\n <br/>\n <br/>\n “Yêu thầm thật khổ, tựa như gió mùa hạ, nghe thì có vẻ thích, nhưng mang đến toàn là gió nóng. Vì thế mùa hè đi qua, tôi cũng không thích cậu nữa.”\n <br/>\n <br/>\n “Trần Ngật, chúc cậu lên đường bình an, tiền đồ như gấm.”\n <br/>\n <br/>\n Khi ấy, Trần Ngật 17 tuổi, sinh ra trong gia đình thư hương thế gia, đẹp trai ngang tàn, là nhân vật phong vân của trường Trung học số Tám, ở trường được vô số bạn nữ theo đuổi.\n <br/>\n <br/>\n Đối với tin nhắn này, anh chưa từng để tâm, chỉ coi như tin rác rồi tiện tay xoá đi.\n <br/>\n <br/>\n Mãi đến thật lâu về sau, Trần Ngật nhìn thấy tin nhắn này một lần nữa trong điện thoại cũ của vợ chưa cưới của mình.\n <br/>\n <br/>\n Anh mới nhận ra rằng, tin nhắn rác lúc trước mình tiện tay xoá bỏ ấy, đối với Nguyễn Miên năm 17 tuổi, chính là dấu chấm hết của một thời thanh xuân.\n <br/>\n <br/>\n “Không có người như anh / Một câu có thể mang đến / Thiên đường hay địa ngục.”\n</div>\n",
        "rating_value": 8.7
    },
    "hoanh-thanh-truu-sa": {
        "ten_truyen": "hoanh-thanh-truu-sa",
        "link_truyen": "https://truyenfull.io/hoanh-thanh-truu-sa/",
        "ten_truyen_full": "Hoành Thánh Trứu Sa",
        "tac_gia": "Mã Đề Cao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Bạn đang đọc truyện Hoành Thánh Trứu Sa của tác giả Mã Đề Cao. Trong kho hàng đầy mùi nước thuốc.\n <br/>\n <br/>\n Lâm Cẩn nhặt được một người đàn ông cả người đầy máu.\n <br/>\n <br/>\n Cô đưa anh về nhà.\n <br/>\n <br/>\n Đút cho anh ăn từng miếng hoành thánh trứu sa.\n <br/>\n <br/>\n Người đàn ông tỉnh lại, liếm liếm miệng, ăn cô như ăn hoành thánh.\n <br/>\n <br/>\n Năm năm sau.\n <br/>\n <br/>\n Trong nhà hàng Tây Đức Đại trên đường Nam Kinh Tây.\n <br/>\n <br/>\n Cô nhìn theo bóng lưng anh mà bật cười, nhờ người phục vụ đưa cho anh một chiếc khăn tay.\n <br/>\n <br/>\n Người đàn ông kinh ngạc, mùi nước thuốc trên khăn dường như đã ngửi qua ở đâu đó.....\n</div>\n",
        "rating_value": 8.1
    },
    "ai-o-cuoi-dong-nguoc-dong-dau-thu": {
        "ten_truyen": "ai-o-cuoi-dong-nguoc-dong-dau-thu",
        "link_truyen": "https://truyenfull.io/ai-o-cuoi-dong-nguoc-dong-dau-thu/",
        "ten_truyen_full": "Ai Ở Cuối Đông, Ngược Dòng Đầu Thu",
        "tac_gia": "Chích Phóng Lão Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ai ở cuối đông, ngược dòng đầu thu\n <br/>\n <br/>\n Tác giả: Chích Phóng Lão Ca\n <br/>\n <br/>\n Thể loại: truyện ngắn, man mác buồn\n <br/>\n <br/>\n Tình trạng: hoàn thành\n <br/>\n <br/>\n Chuyển ngữ: Galanthus\n <br/>\n <br/>\n Biên tập: Iris\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bởi vì tin tưởng, cho nên không đề phòng.\n <br/>\n <br/>\n Bởi vì thân thiết, cho nên mới để ý.\n <br/>\n <br/>\n Cả đời giao nhau khiến đường đời quanh co khúc khuỷu khó đi.\n</div>\n",
        "rating_value": 6.8
    },
    "nguyen-tac-giet-ta": {
        "ten_truyen": "nguyen-tac-giet-ta",
        "link_truyen": "https://truyenfull.io/nguyen-tac-giet-ta/",
        "ten_truyen_full": "Nguyên Tác Giết Ta",
        "tac_gia": "Phù Tang Tri Ngã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Phù Tang Tri Ngã -- Thể loại: Huyền Huyễn, Ngôn Tình, Xuyên Không, Truyện Sủng, Hài Hước, Cổ Đại, Nữ Phụ ]\n <br/>\n <br/>\n Truyện Nguyên Tác Giết Ta của tác giả Phù Tang Tri Ngã bắt đầu khi xuyên thành nữ phụ cực độc ác trong truyện, Phó Oản hết cách, cô nàng này lại còn mang căn bệnh \"không làm theo kịch bản là chết\", vì thế tận chức tận trách làm đủ mọi thứ giống y nguyên tác chứ không dám tự tiện thay đổi.\n <br/>\n <br/>\n Trong truyện, nữ phụ luôn đối đầu với nữ chính - Đại sư tỷ, cao ngạo, thanh lãnh, trên con đường tu tiên giống như bật hack, cứ thể thẳng tiến lên đỉnh cao nhân sinh.\n <br/>\n <br/>\n Phó Oản nghiêm túc làm một tiểu sư muội ác độc, phụ trách tìm đường chết...tìm đường chết...tìm đường chết...\n <br/>\n <br/>\n Cô từ nhỏ đã chê cười sư tỷ là đồ có dáng người ván giặt, cưỡi ngựa phi nước đại trên đường tự tay bổ đao Đại sư tỷ.\n <br/>\n <br/>\n Phó Oản ghen ghét Đại sư tỷ trời sinh thông minh, trong lòng nảy sinh ác độc, vì thế đầu độc trong đan dược của nàng.\n <br/>\n <br/>\n Không ngờ Đại sư tỷ mặt không đổi sắc nuốt đan dược, vuốt Phó Oản đầu nói \"Vẫn là tiểu sư muội quan tâm ta nhất!\"\n <br/>\n <br/>\n Phó Oản thấy sư tỷ lấy được bí kíp vỗ công đã mất tích từ lâu, vừa ao ước vừa ghen ghét, dùng độc kế cướp đoạt bí kíp.\n <br/>\n <br/>\n Không ngờ Đại sư tỷ lấy bí kíp ném trước mặt cô, nắm mặt cô nói \" Tiểu sư muội muốn gì nữa, ta lại đi cướp cho muội\"\n <br/>\n <br/>\n Ngày nọ, cô bị sư tỷ đè trên tường, tiếng nói khàn khàn từ tính vang bên tai: \"Tiểu sư muội muốn gì ta đều cho rồi, bây giờ lấy chút lãi được không?\"\n <br/>\n <br/>\n Phó Oản sờ bộ ngực phẳng của hắn, suýt nữa ngất xỉu, cmn nguyên tác giết ta, hiện tại ai có thể cho cô biết tại sao Đại sư tỷ lại là nam không?\n <br/>\n <br/>\n P/s: nam chủ giả nữ, không gay\n</div>\n",
        "rating_value": 8.5
    },
    "mot-tac-tuong-tu-486282": {
        "ten_truyen": "mot-tac-tuong-tu-486282",
        "link_truyen": "https://truyenfull.io/mot-tac-tuong-tu-486282/",
        "ten_truyen_full": "Một Tấc Tương Tư",
        "tac_gia": "Tử Vi Lưu Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n MỘT TẤC TƯƠNG TƯ\n <br/>\n <br/>\n Tác giả: Tử Vi Lưu Niên\n <br/>\n <br/>\n Editor: Chi Chi\n <br/>\n <br/>\n Độ dài: 114 chương\n <br/>\n <br/>\n Thể loại: Ngôn tình, Cổ đại, Ân oán giang hồ, HE\n <br/>\n <br/>\n <i>\n  Văn Án\n </i>\n <br/>\n <br/>\n Tả Khanh Từ thản nhiên hỏi, “Ở bên cạnh ta, nàng rất khó chịu?”\n <br/>\n <br/>\n “Chàng rất tốt.” Nàng ngập ngừng, chớp mắt nói, “Nhưng ở bên cạnh chàng, ta mãi mãi là người ti tiện.”\n <br/>\n <br/>\n Chàng không nói gì nữa, vén chăn gấm lên bọc người nàng.\n <br/>\n <br/>\n <i>\n  Bản Văn Nghệ\n </i>\n <br/>\n <br/>\n Một người là diệu thủ phi tặc, bị chính phái ruồng bỏ, bước đi trên con đường của kẻ ngốc.\n <br/>\n <br/>\n Một người là công tử Hầu phủ hào hoa phong nhã, ác ma tùy hứng lạnh bạc, không chịu trói buộc.\n <br/>\n <br/>\n Một bức Sơn Hà Đồ, mở ra một đoạn nhân duyên bất ngờ.\n <br/>\n <br/>\n Nếu tương tư chỉ có một tấc, ai có thể đo được tình dài hay ngắn.\n</div>\n",
        "rating_value": 8.4
    },
    "quy-phi-day-di-hoc": {
        "ten_truyen": "quy-phi-day-di-hoc",
        "link_truyen": "https://truyenfull.io/quy-phi-day-di-hoc/",
        "ten_truyen_full": "Quý Phi Dậy Đi Học",
        "tac_gia": "Ma An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ma An\n <br/>\n <br/>\n Thể loại: Cổ đại, Cung đình hầu tước, Gương vỡ lại lành, HE, Lâu ngày sinh tình, Ngôn tình, Ngọt, Ngược nam, Phản xuyên, Phúc hắc, Sủng, Thanh xuân vườn trường, Tiểu bạch, Xuyên không\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nói đến Tô quý phi: Ai muốn tranh giành thì tranh giành, ai muốn ghen thì ghen, Hoàng Thượng muốn đến đâu thì đến, đừng cản trở bổn cung ăn điểm tâm.\n <br/>\n <br/>\n Qúy phi có một bí mật: Chính là mỗi tối sau khi ngủ, xuyên không đến một thế giới khác, nàng ở nơi đó học trung học, thành tích học tập ở lớp luôn đứng vị trí thứ hai... từ dưới lên.\n <br/>\n <br/>\n Đứng vị trí thứ nhất từ dưới lên chính là tên đại ngốc có ngoại hình giống y hệt Hoàng thượng.\n <br/>\n <br/>\n Sau đó còn xảy ra rất nhiều chuyện kỳ quái.\n <br/>\n <br/>\n Tên đại ngốc trong lớp bị đánh.\n <br/>\n <br/>\n Ngày hôm sau Hoàng thượng cũng bị đánh.\n <br/>\n <br/>\n Tên đại ngốc trong lớp đội mũ xanh.\n <br/>\n <br/>\n Ngày hôm sau Hoàng thượng cũng bị phi tần cắm sừng.\n <br/>\n <br/>\n Nghe nói tên đại ngốc trong lớp bị “cong”.\n <br/>\n <br/>\n Ngày hôm sau trong cung đã lan truyền tin Hoàng thượng cái đó... không dùng được. -.-“\n <br/>\n <br/>\n Qúy phi có chút đăm chiêu nha.\n <br/>\n ——\n <br/>\n <br/>\n Hoàng thượng liên tiếp trải qua những cảnh ngộ vô cùng thê thảm: bị đánh, bị cắm sừng, bị đồn liệt nửa thân dưới, sau đó nhờ sự “giúp đỡ” của vị thế ngoại cao nhân nào đó xuyên đến một thế giới vô cùng xa lạ.\n <br/>\n <br/>\n Hắn thấy nàng quý phi mà sớm đã bị hắn quên mất mặt mũi thế nào trong hậu cung cũng cùng ở đó. Hoàng thượng muốn lại chào nàng ta, để nàng không phải cúi người hành lễ.\n <br/>\n <br/>\n Lại không nghĩ rằng nàng quý phi nhút nhát, trước nay chưa từng gây chuyện kia, lại tiến về phía hắn trước, cho hắn một quyền.,,,,,\n</div>\n",
        "rating_value": 7.4
    },
    "cong-tu-bot-sung-the": {
        "ten_truyen": "cong-tu-bot-sung-the",
        "link_truyen": "https://truyenfull.io/cong-tu-bot-sung-the/",
        "ten_truyen_full": "Công Tử Bột Sủng Thê",
        "tac_gia": "Lục Thập Giáp Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lục Thập Giáp Tử\n <br/>\n <br/>\n Thể loại: Cổ đại, cung đình hầu tước, báo thù rửa hận, #nam_trọng_sinh, #SẠCH_SỦNG_NGỌT, hài hước, nhẹ nhàng, HE\n <br/>\n <br/>\n Độ dài: 70 chương\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Sau khi phụ thân qua đời, tước vụ Kiến An hầu bị thúc thúc tiếp nhận, nàng vốn là đích nữ Kiến An hầu trở thành cô nữ không cha không nương.\n <br/>\n Sau đó vị hôn phu bị đổi, tên hoàn khố bị ngã trúng đầu sắp thăng thiên hôn phu của đích nữ nhị phòng lại trở thành hôn phu của nàng.\n <br/>\n Có điều Nghiêm Tiêu Nghi phát hiện, đối phương với người trong truyền thuyết kia rất khác nhau…\n <br/>\n “Phu quân, chờ chàng không còn, thiếp có thể tái giá không?”\n <br/>\n Khương Kỳ mài dao, cười tủm tỉm đáp lời: “Được…”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Khương Kỳ là thế tử phủ Ninh quốc công, có mẫu thân là công chúa, có biểu ca là hoàng đế, từ nhỏ đến lớn sống trong nhung lụa, coi trời bằng vung.\n <br/>\n Hắn ăn chơi đàn đúm, tiếng xấu vang xa, người đời đồn đại hắn nợ sắc nợ tình nhưng vì gia thế hoành tráng của hắn cũng chỉ dám âm thầm phỉ nhổ. Một lần bất cẩn, Khương Kỳ ngã ngựa rồi hôn mê. Phụ mẫu hắn thấy con mình mê man nửa năm chưa tỉnh lại, đành tìm người đến xung hỷ cho con.\n <br/>\n Nghiêm Tiêu Nghi là đích nữ Kiến An hầu, nhưng không may phụ mẫu lần lượt qua đời sớm. Tước vị rơi vào tay thúc thúc, nàng trở thành người thừa thãi chướng mắt nhất trong gia đình nên bị thúc thúc đẩy đi xung hỷ.\n <br/>\n <br/>\n Nghiêm Tiêu Nghi bị gả vào phủ Ninh Quốc công, nghe qua thì hào môn vọng tộc nhưng tiếng xấu của thế tử Ninh Quốc công không ai không biết. Nếu hắn cứ sống dở chết dở không tỉnh lại, nửa đời còn lại của Nghiêm Tiêu Nghi cũng coi như xong, nhưng nếu hắn tỉnh lại, thì sống với một tên vang danh xấu xa như vậy thì Nghiêm Tiêu Nghi cũng sẽ khổ.\n <br/>\n Nhưng không ai ngờ được, tân nương vừa vào cửa, đến đêm động phòng Khương Kỳ đã tỉnh lại.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Khương Kỳ nằm mơ một giấc mơ, trong mơ hắn không yêu thích người vợ Nghiêm Tiêu Nghi phụ mẫu cưới về xung hỷ cho hắn, hắn lạnh nhạt ghét bỏ phụ bạc nàng. Nhưng biến loạn làm phụ thân tử trận, mẫu thân cũng vì loạn lạc mà vong thân, Khương Kỳ lại bị ngoại thất mình nuôi bên ngoài hạ độc làm cho bán sống bán chết, tứ chi bất động nằm một chỗ. Khi đó chỉ có Nghiêm Tiêu Nghi là không rời bỏ hắn, gắng gượng chống đỡ phủ quốc công chẳng còn lại gì, chăm sóc hắn đến cuối đời, không một lời oán trách.\n <br/>\n <br/>\n Sau khi tỉnh dậy, Khương Kỳ như trở thành một con người khác, giấc mơ ấy quá đáng sợ, hắn không muốn rơi vào kết cục như vậy. Bây giờ hắn tỉnh lại, Nghiêm Tiêu Nghi vẫn ở đây, hắn vẫn chưa phụ bạc nàng. Trong mơ, đến cuối đời Khương Kỳ cũng không thể nói lời yêu thương với Nghiêm Tiêu Nghi, vậy thì bây giờ hắn phải cố gắng nói thật nhiều. Đến nỗi Nghiêm Tiêu Nghi cảm thấy Khương Kỳ bị ngã ngựa ngã hỏng luôn đầu óc.\n <br/>\n <br/>\n Nghiêm Tiêu Nghi vốn đã chấp nhận số phận. Khi gả cho Khương Kỳ, nàng đã nhủ rằng dù Khương Kỳ có ra sao thì nàng vẫn sẽ lờ đi, tương kính như tân mà an phận sống, mặc kệ những tai tiếng của hắn, chính là kiểu hắn sống sao cũng không liên quan đến nàng. Nhưng Khương Kỳ lại có vẻ không giống như lời đồn cho lắm, hết sức ôn nhu với nàng, quan tâm chu đáo, vô cùng khó hiểu. Một tiểu cô nương chưa yêu ai như Nghiêm Tiêu Nghi làm sao chống lại từng đợt sóng tình của Khương Kỳ - người mang tâm thế bù đắp tiếc nuối mà hết mực sủng ái? Khương Kỳ làm người đọc như mình cũng cảm động theo huống chi là Nghiêm Tiêu Nghi.\n <br/>\n <br/>\n Với cốt truyện Khương Kỳ là trọng sinh nên có thể tránh né được những tình tiết ngược giúp truyện không gây khó thở cho người đọc. Tình cảm cũng phát triển theo hướng nhẹ nhàng, không người gây rối, không kẻ thứ ba, ngọt ngào vô cùng. Vì vậy, “Công tử bột sủng thê” là một đề cử cho mọi người giải trí trong những ngày mệt mỏi đó ạ!\n</div>\n",
        "rating_value": 7.3
    },
    "tro-lai-thap-nien-60-quan-tau-toan-nang": {
        "ten_truyen": "tro-lai-thap-nien-60-quan-tau-toan-nang",
        "link_truyen": "https://truyenfull.io/tro-lai-thap-nien-60-quan-tau-toan-nang/",
        "ten_truyen_full": "Trở Lại Thập Niên 60: Quân Tẩu Toàn Năng",
        "tac_gia": "Hồ Đồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hồ Đồ\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Điền Văn, Huyền Huyễn\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Một ngày nọ Tô Thanh Hòa vừa trạch vừa lười sống lại trở thành một cô gái thôn nữ ở những năm sáu mươi.\n <br/>\n <br/>\n Vì để sống sót, Tô Thanh Hòa chỉ có thể không ngừng hoàn thành nhiệm trở thành một quân tẩu đủ tiêu chuẩn.\n <br/>\n <br/>\n [Đinh… Hoàn thành nhiệm vụ nấu cơm, nhận được một điểm kỹ năng nấu nướng, phần thưởng một cân thịt ba chỉ.]\n <br/>\n <br/>\n [Đinh… Hoàn thành nhiệm vụ may vá, nhận được một điểm kỹ năng may vá, phần thưởng một mét vải bông.]\n <br/>\n <br/>\n Đinh…\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Phương châm sống của Tô Thanh Hòa chính là, chỉ có không nghĩ ra, chẳng có gì là không làm được.\n <br/>\n <br/>\n Nhắc nhở: Nữ chính vừa trạch vừa lười, nói khó nghe một xíu chính là hết ăn lại nằm.\n <br/>\n <br/>\n Mẹ nữ chính là bà mẹ chồng cực phẩm.\n <br/>\n <br/>\n Anh trai nữ chính là người cuồng giúp đỡ em gái...\n <br/>\n <br/>\n Chị dâu nữ chính âm thầm đấu với mẹ chồng, cứu vớt ông chồng não tàn…\n <br/>\n <br/>\n Một gia đình bất bình thường tụ họp.\n <br/>\n <br/>\n Khẩu hiệu nhà họ Tô: “Chúng ta là người một nhà phải tương thân tương ái.”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Review:\n <br/>\n <br/>\n Tô Thanh Hòa – Một trạch nữ chính hiệu của thế kỷ 21 chuyên viết lách, ngoài ý muốn bị một hệ thống dẫn đến thập niên sáu mươi, bị cực phẩm vờn quanh, Tô Thanh Hòa phát hiện, mình chính là bảo bối trong lòng được cực phẩm che chở, là tròng mắt của bà mẹ cực phẩm, là hòn ngọc quý trên tay của ông anh cực phẩm, vì để sống sót trong năm mất mùa thiếu ăn thiếu mặc, vì để cho bà mẹ và ông anh trai cực phẩm của mình không bị làm bia đỡ đạn, Tô Thanh Hòa đành phải thay đổi thói quen lười biếng của mình, bắt đầu hoàn thành các nhiệm vụ khác nhau của hệ thống.\n</div>\n",
        "rating_value": 7.3
    },
    "nho-em-thanh-benh": {
        "ten_truyen": "nho-em-thanh-benh",
        "link_truyen": "https://truyenfull.io/nho-em-thanh-benh/",
        "ten_truyen_full": "Nhớ Em Thành Bệnh",
        "tac_gia": "Hương Trư Cách Cách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Bạn đang đọc truyện Nhớ Em Thành Bệnh của tác giả Hương Trư Cách Cách.Từ 14 tuổi đến 24 tuổi, Thẩm Nhu thích Giang Trì Ý mười năm.\n <br/>\n <br/>\n Giúp anh đưa thư tình, cũng chính mắt nhìn anh cùng người phụ nữ khác anh anh em.\n <br/>\n <br/>\n Có lẽ cô chính là người trời sinh si tình, cho nên năm 24 tuổi này mới có thể chờ tới lúc Giang Trì Ý quay đầu nhìn lại.\n <br/>\n <br/>\n Ngày Giang Trì Ý cầu hôn, quỳ một gối xuống trước mặt Thẩm Nhu, lại ôn nhu nâng tay cô, đến gần hôn nhẹ lên môi.\n <br/>\n <br/>\n Thâm tình trong mắt chỉ có cô, “Thẩm Nhu, cảm ơn em mười năm yêu anh, quãng đời còn lại anh nhất định sẽ không phụ em.”\n <br/>\n <br/>\n Có lẽ là hứa hẹn rất đẹp, cho nên tận mắt nhìn Giang Trì Ý và bạch nguyệt quang của anh ta hôn nhau nồng nhiệt ngay cửa phòng tân hôn của mình, Thẩm Nhu chạy trốn.\n <br/>\n <br/>\n Cô muốn làm như tất cả mọi chuyện chưa từng xảy ra, cho đến ngày hôn lễ đó, bạch nguyệt quang của Giang Trì Ý không mời mà đến.\n <br/>\n <br/>\n Thẩm Nhu rốt cuộc cũng chết tâm.\n <br/>\n <br/>\n Cố nén bi thương, cô lấy khăn voan mỏng trêи đầu xuống đưa cho Giang Trì Ý.\n <br/>\n <br/>\n Đoan trang cười nói, “Thật xin lỗi, hình như tôi đã tự lừa mình dối người.”\n <br/>\n <br/>\n “Làm lốp dự phòng của anh mười năm qua đã quá đủ rồi.”\n <br/>\n <br/>\n Sau đó bỏ đi thong dong mà tiêu sái.\n</div>\n",
        "rating_value": 5.6
    },
    "my-nhan-yeu-kieu-nam-70": {
        "ten_truyen": "my-nhan-yeu-kieu-nam-70",
        "link_truyen": "https://truyenfull.io/my-nhan-yeu-kieu-nam-70/",
        "ten_truyen_full": "Mỹ Nhân Yêu Kiều Năm 70",
        "tac_gia": "Dương Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nội dung truyện:\n <br/>\n <br/>\n Đại tiểu thư Trình Dao Dao xuyên vào sách trở thành nữ phản diện trùng tên trùng họ.\n <br/>\n <br/>\n Trình Dao Dao bày tỏ: Đây không phải là vấn đề, chỉ cần gương mặt xinh đẹp của cô vẫn còn, cô vẫn là cô gái đứng trêи đỉnh chuỗi thức ăn!\n <br/>\n <br/>\n Nông thôn vào những năm 1970 có điều kiện không tốt, công việc nhiều và nặng nhọc, đại tiểu thư yếu ớt nhổ rễ cỏ cũng có thể làm tay bị thương khóc sướt mướt nhận rõ hiện thực.\n <br/>\n <br/>\n Tạ Tam là con trai nhà địa chủ, âm trầm quái gở, tính tình ngoan lệ, người trong thôn chỉ sợ tránh không kịp.\n <br/>\n <br/>\n Gần đây hắn có chút phiền não: Đại mỹ nhân Trình Dao Dao luôn quấn lấy hắn, vừa phiền phức vừa yếu ớt.\n <br/>\n <br/>\n Trình Dao Dao: Chỉ cần giải quyết được tương lai của đại lão, cô vẫn là cô gái đứng trêи đỉnh chuỗi thức ăn!\n</div>\n",
        "rating_value": 8.2
    },
    "sau-mot-dem-tinh": {
        "ten_truyen": "sau-mot-dem-tinh",
        "link_truyen": "https://truyenfull.io/sau-mot-dem-tinh/",
        "ten_truyen_full": "Sau Một Đêm Tình",
        "tac_gia": "Một Đời An Nhiên (Huyền Chang)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Bạn đang đọc truyện Sau Một Đêm Tình của tác giả Một Đời An Nhiên (Huyền Chang). Mỹ An tự nhận mình đã một lòng một dạ với anh, thậm chí mọi chuyện đều hướng về anh và suy nghĩ cho anh trước nhất.\n <br/>\n <br/>\n Hy sinh mọi thứ, cuối cùng cô nhận là gì?\n <br/>\n <br/>\n Là coi thường!\n <br/>\n <br/>\n Là phản bội!\n <br/>\n <br/>\n Tức giận, đau khổ, thất vọng, nản lòng!\n <br/>\n <br/>\n Cô quyết định ly hôn, tự mình nuôi con.\n <br/>\n <br/>\n Sau đó cô vô tình gặp anh ta, và còn lại có một đêm bên nhau.\n <br/>\n <br/>\n Thiên Uy là một người đàn ông trưởng thành, chín chắn.\n <br/>\n <br/>\n Vợ anh đã qua đời trong lúc sinh nở, hiện giờ anh cũng trong cảnh gà trống nuôi con.\n <br/>\n <br/>\n Thật ra cô cứ nghĩ họ chỉ vô tình đến với nhau, cuối cùng vẫn là người xa la.\n <br/>\n <br/>\n Không ngờ sau này hai người lại gặp nhau, mà chính quan hệ khó nói trước đó lại là tiền đề cho những rắc rối trong công việc và cuộc sống của cô.\n <br/>\n <br/>\n Mỹ An có thể làm gì để thay đổi mối quan hệ đó hay không?! Cô có dám đặt niềm tin vào tình yêu một lần nữa?!\n</div>\n",
        "rating_value": 6.0
    },
    "ba-xa-cua-than-tong": {
        "ten_truyen": "ba-xa-cua-than-tong",
        "link_truyen": "https://truyenfull.io/ba-xa-cua-than-tong/",
        "ten_truyen_full": "Bà Xã Của Thần Tổng",
        "tac_gia": "Ngôn Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Bạn đang đọc truyện Bà Xã Của Thần Tổng của tác giả Clarissa CM. Thế giới này rộng lớn biết mấy, nhưng bạn tin không, định mệnh chính là thần kì như vậy!\n <br/>\n <br/>\n Dù hai người có xa nhau cỡ nào, Trái Đất tròn, họ vẫn sẽ gặp nhau!\n</div>\n",
        "rating_value": 6.9
    },
    "den-luot-anh-yeu-em": {
        "ten_truyen": "den-luot-anh-yeu-em",
        "link_truyen": "https://truyenfull.io/den-luot-anh-yeu-em/",
        "ten_truyen_full": "Đến Lượt Anh Yêu Em",
        "tac_gia": "Độc Mộc Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đến lượt anh yêu em\n <br/>\n <br/>\n Tác giả: Độc Mộc Châu\n <br/>\n <br/>\n Thể loại: truyện ngắn, học đường, tự truyện, yêu đơn phương, HE\n <br/>\n <br/>\n Độ dài: 8 phần nhỏ\n <br/>\n <br/>\n Raw: Yên Yên\n <br/>\n <br/>\n Chuyển ngữ: Iris\n <br/>\n <br/>\n Biên tập: Iris\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thời gian gần đây trí nhớ của tôi ngày càng kém đi, rất nhiều kí ức lẫn lộn với nhau, việc mất công sức phỏng đoán những đoạn kí ức vụn vặt luẩn quẩn trong đầu chỉ khiến tôi thêm ngẩn người. Đôi khi tôi không nhớ nổi hình dáng của anh, cố gắng chắp vá nhưng đều vô ích, hoàn toàn thay đổi, dẫu phác họa trong đầu thế nào chăng nữa cũng đều khác xa với tưởng tượng.\n <br/>\n <br/>\n Thế nhưng, bạn có tin không, dẫu trở thành một khối hóa thạch, tôi cũng không thể nào quên được câu viết ở trang cuối cùng ấy.\n <br/>\n <br/>\n <em>\n  Tô Cẩm Niên yêu Tôn Ca Duệ.\n </em>\n <br/>\n <br/>\n Tôi sẽ không để cho bất cứ ai nhìn thấy nó, mỗi khi ở một mình, tôi đều vuốt nhẹ từng con chữ ấy, lẳng lặng mỉm cười, và rồi trong lòng bỗng trào dâng đầy lo âu tựa như thủy triều cuồn cuộn, sau đó nhắm mắt lại. Nước mắt đẫm mặt.\n</div>\n",
        "rating_value": 5.4
    },
    "lam-nung-thoi-tinh-thao": {
        "ten_truyen": "lam-nung-thoi-tinh-thao",
        "link_truyen": "https://truyenfull.io/lam-nung-thoi-tinh-thao/",
        "ten_truyen_full": "Làm Nũng - Thời Tinh Thảo",
        "tac_gia": "Thời Tinh Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  [VĂN ÁN]\n </strong>\n <br/>\n <br/>\n Tại một bữa tiệc chúc mừng nào đó, Giang Hoài Khiêm khoan thai đến muộn.\n <br/>\n <br/>\n Vừa xuất hiện, người vừa nhận giải là Nguyễn Khinh Họa, đang say khướt cầm bình rượu đi về phía anh.\n <br/>\n <br/>\n Đồng nghiệp của cô thấy vậy đều hoảng sợ, muốn đem người giữ lại, lại bị cô gạt ra.\n <br/>\n <br/>\n Trước mắt bao người, cô nắm lấy cà vạt của Giang Hoài Khiêm mà hỏi: “Sao bây giờ anh mới đến tiệc chúc mừng của em hả, em tức giận rồi.”Mọi người kinh ngạc nhìn qua, chỉ thấy anh nhìn cô, đôi mắt nén lại ý cười: “Vậy lần này phải dỗ như thế nào đây?”\n <br/>\n <br/>\n Nguyễn Khinh Họa chớp mắt, chẳng chút do dự nói: “Nhường chiếc ghế giám đốc của anh cho em, em mới tha thứ cho anh.”\n <br/>\n <br/>\n Giang Hoài Khiêm bật cười, khom người chạm vào môi cô, hạ giọng nói: “Cái này không được.”\n <br/>\n <br/>\n Anh dừng lại một chút: “Anh chỉ có thể cho em vị trí phu nhân của giám đốc thôi.”\n <br/>\n <br/>\n Đồng nghiệp:???\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Cuộc đời này Giang Hoài Khiêm rất ít thỏa hiệp, cũng rất ít làm gì vì ai đó.\n <br/>\n <br/>\n Chỉ duy nhất Nguyễn Khinh Họa.\n <br/>\n <br/>\n Anh đặt cho cô hết cái bẫy này đến cái bẫy khác, khiến cô không lối thoát.\n <br/>\n <br/>\n May mắn là,\n <br/>\n <br/>\n Cuối cùng cô đã ngã vào lòng anh, để anh đạt được ước nguyện.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Không có ai không khom lưng trước tài hoa của em, anh cũng giống họ, nhưng cũng lại không giống.\n <br/>\n <br/>\n Anh vì em mà khom lưng.\n</div>\n",
        "rating_value": 8.5
    },
    "tu-nhan-xinh-dep-cua-thua-tuong": {
        "ten_truyen": "tu-nhan-xinh-dep-cua-thua-tuong",
        "link_truyen": "https://truyenfull.io/tu-nhan-xinh-dep-cua-thua-tuong/",
        "ten_truyen_full": "Tù Nhân Xinh Đẹp Của Thừa Tướng",
        "tac_gia": "Rosepea",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n - Hoắc Kiến Trương, anh muốn làm gì?\n <br/>\n <br/>\n - Tôi muốn gì ư? Cô là tù nhân của tôi, tôi muốn cô làm gì thì cô phải làm. Tôi muốn cô cô phải sống, muốn cô chết, cô phải chết.\n <br/>\n <br/>\n Anh nói yêu tôi? Nhưng rốt cuộc anh đã làm được những gì?\n <br/>\n <br/>\n Túc Kỳ tôi ngàn lần sẽ không bao giờ tha thứ cho anh!\n <br/>\n <br/>\n Lưu ý: Mọi nhân vật, sự kiện, tên gọi và chức vụ trong truyện đều là hư cấu. Nam chính Hoắc Kiến Trương là một nhân vật sở hữu tính cách chiếm hữu rất cao, gần như trở thành cầm thú trong mắt nữ chính. Vậy nên mọi người cân nhắc trước khi đọc nha\n</div>\n",
        "rating_value": 8.1
    },
    "ngo-mon-quan-su": {
        "ten_truyen": "ngo-mon-quan-su",
        "link_truyen": "https://truyenfull.io/ngo-mon-quan-su/",
        "ten_truyen_full": "Ngọ Môn Quẫn Sự",
        "tac_gia": "Ảnh Chiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang theo dõi tác phẩm Ngọ Môn Quẫn Sự của tác giả Ánh Chiều. Bối cảnh truyện hot này xảy ra khi toàn bộ các thiếu nữ trên thế giới đều đang mơ mộng muốn được một lần xuyên không, thì ở đâu đó vẫn còn có một cô nương đang giãy giụa, liều mạng dốc sức quay trở về hiện đại.\n <br/>\n <br/>\n BMW tính là gì? Mỹ nam cũng xin đứng sang một bên! Là một phụ nữ thế kỉ 21 có học vấn cao, làm sao chúng ta có thể chịu đựng được khi không có máy tính, không có sô cô la, không có bồn cầu xả nước trong nhà vệ sinh??Vì vậy, mới có một đoạn như thế này “Câu chuyện kể về một người con gái không hiểu điều kỳ diệu gì đã được xuyên trở về thời cổ đại. Cứ tưởng cô gái đó sẽ vô cùng hạnh phúc ai zè lại liều mạng muốn xuyên trở về hiện đại. Nhưng chưa kịp trở về thì không may lại gặp phải một đám mỹ nam ngôn tình sắc âm hiểm cản trở. Bị họ chà đạp cô chà đạp lại, cùng họ đấu trí cùng so dũng khí.\n <br/>\n <br/>\n Lư Sơn mồ hôi đổ như thác huyết lệ lịch sử”. Nhanh chóng tiến vào thời Ô Long nhân sinh truyền kỳ, cái nơi mà toàn những lời đồn đại không căn cứ, những câu chuyện bát quái thì nhiều không kể xiết, một chén thịt kho tàu cũng có thể bất ngờ gây ra vụ án hài hước nào đó.\n</div>\n",
        "rating_value": 7.0
    },
    "trong-mot-hotboy-lam-chong": {
        "ten_truyen": "trong-mot-hotboy-lam-chong",
        "link_truyen": "https://truyenfull.io/trong-mot-hotboy-lam-chong/",
        "ten_truyen_full": "Trồng Một Hotboy Làm Chồng",
        "tac_gia": "San San Yên Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Với cốt truyện mới lạ, tác giả San San Yên Nhĩ đã mang đến cho chúng ta một bộ truyện ngôn tình rất nhẹ nhàng, ngọt ngào pha một chút hài hước, đọc giải trí khá thoải mái. Xuyên suốt câu chuyện Trồng Một Hotboy Làm Chồng là những mâu thuẫn nơi trường lớp và quá trình phát triển tình cảm của nam nữ chính.\n <br/>\n <br/>\n Tóm tắt nội dung:\n <br/>\n <br/>\n Hạ Chi ế bền vững hai mươi năm có một hạt giống thần kỳ, hôm nay gieo hạt, thì sau bảy bảy bốn mươi chín ngày là có thể thu hoạch nam thần hoàn mỹ làm chồng. Hạ Chi chăm sóc hạt giống mỗi ngày, nào là tưới nước cho nó, nhổ cỏ cho nó, tâm sự với nó.\n <br/>\n <br/>\n Hai tháng sau, hotboy của trường là Thẩm Việt trở thành bạn trai của Hạ Chi ^_^\n <br/>\n <br/>\n ****\n <br/>\n <br/>\n Thẩm Việt bắt Hạ Chi lại, ấn cô vào trong phòng tự học.\n <br/>\n <br/>\n Hạ Chi hoảng hoảng loạn loạn: “Anh, anh làm gì vậy, tôi đâu có quen anh...”\n <br/>\n <br/>\n “Không quen?” Thẩm Việt hung hăng hôn cô một lúc, “Người ở cạnh tôi mỗi ngày là ai?”\n</div>\n",
        "rating_value": 8.6
    },
    "the-tu-phi-phuc-hac": {
        "ten_truyen": "the-tu-phi-phuc-hac",
        "link_truyen": "https://truyenfull.io/the-tu-phi-phuc-hac/",
        "ten_truyen_full": "Thế Tử Phi Phúc Hắc",
        "tac_gia": "Thiên Phương Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mẹ già khóc ròngThế Tử Phi Phúc Hắc là cuộc quyết đấu giữa nữ trọng sinh và nam xuyên không như truyện tiểu thuyết\n <br/>\n <br/>\n Đây là va chạm kịch liệt giữa Tôn tử binh pháp và cách đánh cờ của Tây phương.\n <br/>\n <br/>\n Đây là bá vương trung thành và một hắc hồ ly dắt tay sáng lập tình yêu ngôn tình truyền kỳ!\n <br/>\n <br/>\n Truyện nam cường nữ cường, một chọi một, thể xác và tinh thần sạch sẽ, ngược cặn bã, ngược hả hê lòng người! Sủng thê sủng lên tận trời!\n</div>\n",
        "rating_value": 6.5
    },
    "ngay-tan": {
        "ten_truyen": "ngay-tan",
        "link_truyen": "https://truyenfull.io/ngay-tan/",
        "ten_truyen_full": "Ngày Tàn",
        "tac_gia": "Shirley",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n NGÀY TÀN\n <br/>\n <br/>\n _______________________________\n <br/>\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t5d/1/16/26a1.png\"/>\n Tác giả: Shirley\n <br/>\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t5d/1/16/26a1.png\"/>\n Thể loại: Tương lai, tận thế, khoa học viễn tưởng, ABO, 1v1 (18+), HE\n <br/>\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t5d/1/16/26a1.png\"/>\n Số chương: 98 chương\n <br/>\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t5d/1/16/26a1.png\"/>\n Dịch: Cụt\n <br/>\n <br/>\n _______________________________\n <br/>\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t14/1/16/2618.png\"/>\n GIỚI THIỆU\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t14/1/16/2618.png\"/>\n <br/>\n Ngày sông băng tan chảy, virus zombie ngủ say thức dậy xâm chiếm cả thế giới, kể từ đó, mọi AB đều xuất hiện biến dị ở các mức độ khác nhau. Omega đó giờ vẫn luôn là giới yếu đuối nhất, vào Ngày Tàn lại trở thành loại zombie mạnh mẽ khó tiêu diệt nhất.\n <br/>\n <br/>\n Để lấy được tài liệu kĩ thuật trực tiếp của bên ngoài, nữ beta vừa tốt nghiệp Trình Kiến bị điều đến tiểu đội đặc chiến, trở thành lính kĩ thuật khốn khổ. Ngày ngày không chỉ phải đối mặt với đồng đội alpha càng ngày càng ngang ngược nóng tính dưới sự khắc nghiệt của Ngày Tàn mà càng muốn chết hơn là phải nhẫn nhịn tay thủ trưởng lạnh như núi băng.\n <br/>\n <br/>\n Nội tâm Trình Kiến khóc thét: Bảo là tốt nghiệp học viện quân sự xong sẽ được mặc váy nữ sĩ quan xẻ tà, làm thư kí cho các tiến sĩ trẻ cơ mà! Sao lại bắt tôi đi giết zombie! Quan trọng nhất là các người còn cho tôi một đội trưởng khủng bố hơn cả zombie nữa!\n <br/>\n <br/>\n Hứa Úy lạnh lùng lườm cô: “Còn nhìn tôi chằm chằm như thế nữa tôi sẽ ném cô xuống khỏi trực thăng đấy.”\n <br/>\n <br/>\n Trình Kiến liếc vội xuống dưới, vô số zombie chen chúc trong thành phố bỏ hoang đang điên cuồng với tay lên trên.\n <br/>\n <br/>\n Trình Kiến ỉu xìu, cô cảm thấy đáng ra năm đó mẹ cô không nên sinh ra cô.\n <br/>\n <br/>\n <hr/>\n Lời tác giả:\n <br/>\n <br/>\n – 1v1, nam chính alpha, thuộc tính của nữ chính là omega, được tiêm thuốc nghiên cứu thử nghiệm nên tuyến xạ chuyển thành beta.\n <br/>\n <br/>\n – Thỉnh thoảng nữ chính cũng có thể phát rồ khiêng súng bắn pháo đánh zombie, nhưng cứ thấy nam chính là nhát cáy trong tích tắc, siêu sợ nóc nhà nhà mình.\n</div>\n",
        "rating_value": 8.7
    },
    "quan-tro-hoang-thon": {
        "ten_truyen": "quan-tro-hoang-thon",
        "link_truyen": "https://truyenfull.io/quan-tro-hoang-thon/",
        "ten_truyen_full": "Quán Trọ Hoang Thôn",
        "tac_gia": "Sái Tuấn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Sái Tuấn\n <br/>\n <br/>\n Giới Thiệu:\n <br/>\n <br/>\n Quán trọ Hoang thôn kể lại một câu chuyện tình yêu đầy ma mị và hãi hùng nhưng vô cùng đẹp đẽ và xúc động. Đó là một tình yêu sâu nặng, vượt qua thời gian năm nghìn năm, vượt qua không gian của thành phố và thôn, vượt qua cả sự sống và cái chết để tồn tại vĩnh hằng. Bên cạnh đó, Sái Tuấn đã tạo nên một không gian hư thực hòa quyện, với những tình tiết li kì, thử thách sự chịu đựng thần kinh của độc giả ở cung bậc cao nhất. Chỉ khi đã trải qua cảm giác khủng hoảng tuyệt đối, ta mới có thể cảm nhận được sâu sắc sự lãng mạn đầy đam mê và cảm động của tình yêu.\n <br/>\n <br/>\n TRÍCH DẪN:\n <br/>\n <br/>\n Một hôm, bốn sinh viên đột nhiên ghé thăm. Họ nói là sau khi xem truyện ngắn “Hoang thôn” của tôi đăng trên tạp chí “Chồi non” đã bị thôi thúc thực hiện khát vọng đi thám hiểm Hoang thôn. Sau khi từ Hoang thôn trở về, chỉ trong một thời gian ngắn, bốn người họ đều lần lượt gặp phải chuyện đen đủi. Còn tôi cũng nhận được email của một cô gái bí hiểm tự xưng là “Nhiếp Tiểu Sảnh.” Kể từ đó, biết bao nhiêu là chuyện li kì cổ quái hệt như ma quỷ quấn chặt lấy tôi, không cách nào thoát ra nổi. Trong suối ba mươi ngày đêm khủng loạn đến cực độ đó, tôi và Tiểu Sảnh đã yêu nhau say đắm. Nhưng tiếng sáo đến từ Hoang thôn đã thức tỉnh kí ức của cô ấy. Tiểu Sảnh không thuộc về nhân gian này. Tôi vẫn hi vọng được nhìn thấy cô ấy. Lúc cổ vật nhẫn ngọc trở về cung điện dưới lòng đất đã tỏa ra ánh sáng lấp lánh, hàng ngàn những điều bí ẩn rốt cuộc đã bị chôn vùi dưới đáy sâu…\n</div>\n",
        "rating_value": 8.3
    },
    "treu-gheo-qua-muc": {
        "ten_truyen": "treu-gheo-qua-muc",
        "link_truyen": "https://truyenfull.io/treu-gheo-qua-muc/",
        "ten_truyen_full": "Trêu Ghẹo Quá Mức",
        "tac_gia": "Thiên Diện Quái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Hạ Vãn Tinh vì yêu cầu của cốt truyện, cô nghĩ một bản hợp đồng hẹn hò, quyết định tìm một người đàn ông để tự thể nghiệm.\n <br/>\n Tổng giám đốc Hàn Tư Thần của Tinh Quang điện ảnh trở thành người được chọn.\n <br/>\n Xuất thân quân nhân, nghiêm khắc với bản thân, khí phách hiên ngang. Quan trọng nhất là, anh thanh lãnh đạm mạc, không dây dưa lung tung với phụ nữ.\n <br/>\n Người đàn ông nhìn thoáng qua bản hợp đồng, hơi nhướng mày.\n <br/>\n - Ăn cơm, 3 ngày một lần\n <br/>\n - Đi dạo phố, một tuần hai lần\n <br/>\n - Xem phim, nửa tháng một lần\n <br/>\n .......\n <br/>\n - Những điều khoản ở trên bên Giáp sẽ trả phí dịch vụ khiến bên Ất hài lòng.\n <br/>\n Đọc đến đây, anh hơi ngừng, trực tiếp đẩy bản hợp đồng trở về: \"Xin lỗi, tôi không kiếm tiền bằng cái này.\"\n <br/>\n Hạ Vãn Tinh không để bụng, cười: \"Theo nhu cầu, anh muốn bản quyền của tôi, tôi cần linh cảm.\"\n <br/>\n Cô đặt hợp đồng vào tay người đàn ông, giọng nói mềm nhẹ quyến rũ: \"Ký cái này, đừng nói đến tiền bản quyền, tặng tôi cho anh luôn cũng được.\"\n <br/>\n Hàn Tư Thần bình tĩnh đánh giá con mèo nhỏ không hề có chút lực công kích nào mà còn đòi làm hồ ly ngàn năm này, anh trầm ngâm một lúc, thêm một dòng vào hợp đồng.\n <br/>\n - Không thể có bất cứ hành vi quá mức nào!\n <br/>\n Hạ Vãn Tinh nhìn chằm chằm vào số tiền vi phạm hợp đồng, khóe miệng run rẩy.\n <br/>\n Người đàn ông này nghĩ nhiều quá!\n <br/>\n Sau này, tài khoản của Hạ Vãn Tinh bỗng nhiên có một số tiền khổng lồ nhảy vào.\n <br/>\n Người đàn ông nhéo cằm cô, hơi thở nóng bỏng thoảng qua vành tai cô, như cười như không, nói: \"Không phải muốn tặng bản thân cho anh sao? Khi nào thực hiện?\"\n</div>\n",
        "rating_value": 7.2
    },
    "uy-lam": {
        "ten_truyen": "uy-lam",
        "link_truyen": "https://truyenfull.io/uy-lam/",
        "ten_truyen_full": "Úy Lam",
        "tac_gia": "Tưởng Mục Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tưởng Mục Đồng.\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Trinh Thám, Truyện Sủng, Đô Thị, Trọng Sinh, Truyện Khác\n <br/>\n <br/>\n Văn án 1:\n <br/>\n <br/>\n Lần đầu khi Tần Lục Trác gặp Úy Lam, cô đứng ở hành lang đồn cảnh sát, ánh đèn chiếu vào người cô như có như không.\n <br/>\n Một mỹ nhân, thanh lãnh như sương.\n <br/>\n Sau đó không lâu, mỹ nhân này quang minh chính đại ôm gối gõ cửa phòng ngủ anh.\n <br/>\n Cô mặt mũi nhợt nhạt, nhìn anh nói: “Đêm nay tôi sợ, ngủ cùng nhau đi.”\n <br/>\n Mỗi người trong cuộc đời sẽ có một thời điểm như thế này, một giây trước rõ ràng đang nghĩ con mẹ nó cái quỷ gì vậy, mà ngay sau đó lại mềm lòng. Tần Lục Trác cúi đầu nhìn đôi chân trần của cô, chân trái nhẹ dẫm lên chân phải, anh cười nhẹ một tiếng, tránh ra: “Vào đi.”\n <br/>\n Rất lâu sau đó, Úy Lam hỏi hắn, ngày hôm đó vì sao lại để cô đi vào.\n <br/>\n Anh suy nghĩ thật lâu: “Sợ nếu em bị từ chối thì sẽ khóc”\n <br/>\n <br/>\n Văn án 2:\n <br/>\n <br/>\n Tần Lục Trác: Không sao, em hãy đi bảo vệ những chú voi đáng yêu kia, anh sẽ bảo vệ em.\n <br/>\n Úy Lam: Em cứu mèo của anh, chẳng lẽ anh không phụ trách với em?\n <br/>\n Xuyên qua rừng rậm, vượt qua sinh tử.\n <br/>\n Cả đời này trung thành với tổ quốc, trung thành với đội cảnh sát, trung thành với em.\n</div>\n",
        "rating_value": 7.0
    },
    "gap-duoc-ngay-mai": {
        "ten_truyen": "gap-duoc-ngay-mai",
        "link_truyen": "https://truyenfull.io/gap-duoc-ngay-mai/",
        "ten_truyen_full": "Gặp Được Ngày Mai",
        "tac_gia": "Tử Trạch Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VĂN ÁN:\n <br/>\n <br/>\n Có lẽ không còn quá trẻ.\n <br/>\n <br/>\n Những năm tháng đẹp nhất đã xa, ngoảnh lại đường đi chông gai, hoa chẳng nở hai bên đường.\n <br/>\n <br/>\n Ai cũng nói ngày mai sẽ tốt đẹp hơn, nhưng ai có thể đảm bảo ngày mai tốt đẹp hơn thuộc về tôi chắc chắn sẽ đến.\n <br/>\n <br/>\n Ai có thể chắc chắn tôi có đủ dũng cảm để kiên trì cho tới khi cái ngày mai tốt đẹp đó đến?\n <br/>\n <br/>\n Đến một ngày nào đó, cuối cùng cũng tương phùng với cái ngày mai mong đợi ấy, đền đáp những giọt nước mắt không thể kìm nén, đền đáp một nụ cười bình thản.\n</div>\n",
        "rating_value": 7.3
    },
    "a-dao": {
        "ten_truyen": "a-dao",
        "link_truyen": "https://truyenfull.io/a-dao/",
        "ten_truyen_full": "A Đào",
        "tac_gia": "Tiêu Ngự Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: A Đào\n <br/>\n <br/>\n Tên gốc: Đông Hồ ngày ấm\n <br/>\n <br/>\n Tác giả: Tiêu Ngự Thanh\n <br/>\n <br/>\n Độ dài:\t49 chương\n <br/>\n <br/>\n Thể loại: Cổ đại, bình dân sinh hoạt, lâu ngày sinh tình, ngược nữ, HE.\n <br/>\n <br/>\n Biên tập: Rosa\n <br/>\n <br/>\n Quả phụ đáng thương dịu dàng tốt bụng VS Công tử nhà giàu kiêu căng miệng tiện\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Nàng chỉ là một quả phụ, mà hắn… là công tử quyền quý cao cao tại thượng. Hắn khinh thường nàng, thậm chí là ghét nàng.\n <br/>\n <br/>\n Nhưng vận mệnh lại thích đùa cợt hắn.\n <br/>\n <br/>\n Hai kẻ tưởng chừng như xa lạ ấy, một lần nữa giao thiệp với nhau.\n <br/>\n <br/>\n Hắn hận nàng, nhưng chỉ có thể phụ thuộc vào nàng.\n <br/>\n <br/>\n Nàng yêu hắn, nhưng chỉ có thể ở trong cơn ảo mộng này lừa mình dối người.\n <br/>\n <br/>\n LƯU Ý\n <br/>\n <br/>\n Nam chính là BISEXUAL\n <br/>\n <br/>\n Nam chính miệng tiện\n <br/>\n <br/>\n Nam chính sẽ bị ‘vả mặt’\n</div>\n",
        "rating_value": 7.4
    },
    "giao-y-chau-lai-toi": {
        "ten_truyen": "giao-y-chau-lai-toi",
        "link_truyen": "https://truyenfull.io/giao-y-chau-lai-toi/",
        "ten_truyen_full": "Giáo Y, Cháu Lại Tới!",
        "tac_gia": "Sodope333",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Sodope333\n <br/>\n Thể loại: Ngôn tình hiện đại, sủng, ngọt, trâu già gặm cỏ non\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Chu Cát Sa, tên có vẻ mĩ miều yểu điệu, nhưng tính cách tóm tắt bằng ba từ \"như-con-trai\".\n <br/>\n <br/>\n Ngoại hình xinh xắn thì làm sao? Bạn đã thấy một cô gái vượt tường dễ dàng như ăn kẹo bao giờ chưa? Đã thấy một cô gái một mình đánh bại bốn, năm tên cướp to con bao giờ chưa?\n <br/>\n <br/>\n Chu Cát Sa, sau một hồi tự sám hối, phát hiện ra mình giống con gái ở hai điều: một là ngoại hình nổi bật, hai là đầu óc thiên về các môn xã hội.\n <br/>\n <br/>\n Cho đến một ngày, mỹ nữ họ Chu gặp được vị bác sĩ Ôn Ngôn. Anh đẹp trai, anh thông minh, anh trầm ổn, anh nam tính... và đặc biệt là anh không để ý tới cô...\n <br/>\n <br/>\n Chu Cát Sa:\"Bác sĩ Ôn, anh thành công khiến tôi chú ý!\"\n <br/>\n <br/>\n Ôn Ngôn:\"?\"\n</div>\n",
        "rating_value": 7.4
    }
}