{
    "noi-anh-den-ruc-ro": {
        "ten_truyen": "noi-anh-den-ruc-ro",
        "link_truyen": "https://truyenfull.io/noi-anh-den-ruc-ro/",
        "ten_truyen_full": "Nơi Ánh Đèn Rực Rỡ",
        "tac_gia": "Thanh Sam Lạc Thác",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô gái Nhâm Nhiễm không đón nhận tình cảm của thanh mai trúc mã Kỳ Gia Tuấn, mà lại yêu Kỳ Gia Thông – anh cùng cha khác mẹ với Gia Tuấn.\n <br/>\n <br/>\n Kỳ Gia Thông là con riêng nên trưởng thành một cách độc lập, tính cách lãnh đạm, nhưng dần dần đã rung động trước sự dũng cảm, ngây thơ của Nhâm Nhiễm. Hai người cùng sống một cuộc sống xa rời mọi người, nương tựa vào nhau, nhưng cuối cùng Nhâm Nhiễm vẫn theo Kỳ Gia Tuấn đi du học ở Úc.\n <br/>\n <br/>\n Kỳ Gia Thông nhận ra anh không quên được Nhâm Nhiễm nên hai năm sau đã đến Úc thăm cô, nhưng vì hiểu lầm mà thất vọng trở về.\n <br/>\n <br/>\n Khi gặp lại nhau, Nhâm Nhiễm đã không còn là thiếu nữ ngây thơ ngày nào.\n <br/>\n <br/>\n Tình cảm từ đơn giản, rõ ràng trở nên phức tạp, người mà cô yêu sâu đậm năm xưa đã trở nên xa lạ, đột nhiên quay đầu lại, ánh đèn đã rực rỡ, ai là người mà bạn nguyện đợi chờ mãi mãi?\n</div>\n",
        "rating_value": 9.1
    },
    "no-em-mot-hanh-phuc": {
        "ten_truyen": "no-em-mot-hanh-phuc",
        "link_truyen": "https://truyenfull.io/no-em-mot-hanh-phuc/",
        "ten_truyen_full": "Nợ Em Một Hạnh Phúc",
        "tac_gia": "Lâu Vũ Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  muacauvong\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  LiJi\n </i>\n <br/>\n <b>\n  <i>\n   Beta\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   Mon\n   <br/>\n   <br/>\n  </i>\n </span>\n <i>\n  \"Không cho tôi một cơ hội để chứng minh thì làm sao biết kết quả? Nếu cảm giác khi chúng ta ở bên nhau mà không hợp thì anh có thể chia tay bất cứ lúc nào\".\n </i>\n <br/>\n <br/>\n <span>\n  Thành ý, nghị lực và sự cố gắng của cô gái này thực sự đã làm anh ngạc nhiên. Anh không rõ rốt cuộc một người luôn sống an nhàn sung sướng như cô lại coi trọng anh ở điểm nào?\n  <br/>\n  <br/>\n  Rõ ràng là một cô gái được chiều chuộng, mười ngón tay chưa từng làm việc nặng nhọc, bên cạnh lại có không biết bao nhiêu người vĩ đại hơn anh mấy trăm lần theo đuổi, nhưng lại khăng khăng muốn ở bên người bình thường như anh...\n  <br/>\n  <br/>\n  Vì để chứng minh với anh mình không phải là một con búp bê chỉ biết làm đẹp, cô sẵn sàng từ bỏ cuộc sống xa hoa sung sướng, học cách giặt quần áo, nấu nướng, làm việc nhà, bắt đầu hiểu được cảm giác của người bình dân. Thậm chí có ý nghĩ kỳ lạ là \"dùng cảm giác để yêu đương\".\n  <br/>\n  <br/>\n  Tất cả sự thay đổi này chỉ để nói cho anh biết, cô là cô gái đáng để anh yêu...\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.9
    },
    "nho-mai-khong-quen": {
        "ten_truyen": "nho-mai-khong-quen",
        "link_truyen": "https://truyenfull.io/nho-mai-khong-quen/",
        "ten_truyen_full": "Nhớ Mãi Không Quên",
        "tac_gia": "Đông Bôn Tây Cố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hào môn thế gia, tình yêu ngược sâu sắc, gương vỡ lại lành, đô thị tình duyên.\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Cố Mặc Hàm, Tần Vũ Dương\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật phụ:\n  </i>\n </b>\n <i>\n  Trình Húc, Triệu Tịch Vũ, Lãnh Thanh Thu\n </i>\n <br/>\n <b>\n  <i>\n   Những nhân vật khác:\n  </i>\n </b>\n <i>\n  Thạch Lỗi, Hà Văn Hiên, Lý Thanh Viễn, Mạc Sính Dã, Doãn Đông Tuân.\n </i>\n <br/>\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <span>\n  <i>\n   rainyvi\n  </i>\n  <br/>\n  <br/>\n </span>\n Năm đó, cô và anh gặp thoáng qua.\n <br/>\n <br/>\n Năm đó, cô trở thành bạn gái anh.\n <br/>\n <br/>\n Năm đó, cô và anh sống xa nhau.\n <br/>\n <br/>\n Năm đó, cô và anh giúp đỡ nhau trong lúc hoạn nạn.\n <br/>\n <br/>\n Năm đó, cô và anh lãng quên nhau nhưng cũng là một hạnh phúc.\n <br/>\n <br/>\n Năm đó, cô và anh chấp tử chi thủ, cùng tử giai lão [1] . . . . .\n <br/>\n <br/>\n Người có gặp, hoặc không gặp tôi, tôi vẫn ở nơi này, không buồn không vui.\n <br/>\n <br/>\n Người có nhớ, hoặc không nhớ tôi, tình cảm vẫn ở đó, không đến cũng không đi.\n <br/>\n <br/>\n Người có yêu, hoặc không yêu tôi, yêu thương vẫn ở đó, không tăng thêm cũng không bớt đi.\n <br/>\n <br/>\n Người theo, hoặc không theo tôi, thì tay tôi vẫn ở trong tay người, không muốn cách xa.\n <br/>\n <br/>\n Hãy tựa vào vòng tay tôi, hoặc, hãy để cho tôi vào trái tim của người, lặng lẽ yêu thương nhau dù cho buồn hay vui.\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "nhat-ky-truong-thanh-cua-bao-mau": {
        "ten_truyen": "nhat-ky-truong-thanh-cua-bao-mau",
        "link_truyen": "https://truyenfull.io/nhat-ky-truong-thanh-cua-bao-mau/",
        "ten_truyen_full": "Nhật Ký Trưởng Thành Của Bảo Mẫu",
        "tac_gia": "Hàn Liệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Hải chi luyến Tâm\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Editor + Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n  <br/>\n </i>\n <br/>\n Yêu hắn, là đau đớn nhất cả đời của cô; nhưng yêu hắn, là hạnh phúc lớn nhất cả đời cô.\n <br/>\n <br/>\n Bỏ qua cô, là lỗi lớn nhất cả đời hắn; nắm chặt cô, là quyết định hạnh phúc nhất cả đời hắn.\n <br/>\n <br/>\n Nội dung nhãn: hào môn thế gia\n <br/>\n <br/>\n *Trong văn án vốn là có hai \"hắn\" lận nhé*\n <br/>\n <br/>\n Giới thiệu riêng:\n <br/>\n <br/>\n Vì văn án chưa rõ ràng lắm nên ta xin tỉ tê thêm ^^\n <br/>\n <br/>\n Đầu tiên tớ xin nói rõ truyện này chỉ ngược nhẹ, trong quá trình nội tâm của nữ chính sẽ có một số đoạn ngược nhẹ, chứ đây là một bộ truyện sủng, nhẹ nhàng, hài hước.\n <br/>\n <br/>\n Một bộ truyện sủng, nhẹ nhàng, không hiếm đối với các bạn. Nhưng cái hay của bộ truyện này là sự lột tả nội tâm trưởng thành của nữ chính qua ngòi bút của nữ chính. Lột tả một cô gái từ đầu xem tình yêu là tất cả đến lúc chính chắn hơn, biết yêu bản thân hơn.\n <br/>\n <br/>\n Trong truyện còn có những đoạn đối thoại hài hước của nữ chính và những người khác, tớ tin chắc sẽ đem lại cho adbn những giờ khắc vui vẻ.\n <br/>\n <br/>\n Nữ chính là một người xinh đẹp, thông minh, miệng lưỡi nhanh nhẹn, nói năng ứng xử khéo léo.\n <br/>\n <br/>\n Nam chính thì đẹp trai, mỵ lực, mạnh mẽ, ôn nhu, chung tình. (đúng mẫu tớ hay làm =]])\n <br/>\n</div>\n",
        "rating_value": 6.4
    },
    "nhiet-luyen-luc-phan-phong": {
        "ten_truyen": "nhiet-luyen-luc-phan-phong",
        "link_truyen": "https://truyenfull.io/nhiet-luyen-luc-phan-phong/",
        "ten_truyen_full": "Nhiệt Luyến Lúc Phân Phòng",
        "tac_gia": "Lục Diều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   Tình yêu cuồng nhiệt lúc ở riêng\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình, hiện đại, sủng, HE\n </i>\n <br/>\n <b>\n  <i>\n   Người convert:\n  </i>\n </b>\n <i>\n  meoconlunar – Tàng Thư Viện\n </i>\n <br/>\n <b>\n  <i>\n   Người Edit\n  </i>\n </b>\n <b>\n  <i>\n   :\n  </i>\n </b>\n <i>\n  Min + Tử Lam\n  <br/>\n </i>\n <br/>\n “Em muốn ly hôn” Anh hẳn là không có nghe nhầm sao, cô đúng là nói như vậy đi…\n <br/>\n <br/>\n Đây rốt cuộc là chuyện gì xảy ra? Rõ ràng bọn họ còn đang ở trong thời kì tân hôn ngọt ngào,\n <br/>\n <br/>\n Không biết tại sao cô đột nhiên gán cho anh một cái tội danh ngoài ý muốn, rồi ầm ỹ nói muốn ly hôn,\n <br/>\n <br/>\n Trời đất chứng giám a, anh có thể chưa chăm sóc cô được cẩn thận chu đáo, nhưng tuyệt đối không có khả năng làm tổn thương cô.\n <br/>\n <br/>\n Bất đắc dĩ ở chỗ cô bình thường nhu thuận, dịu dàng, ngoan ngoãn lần này lại cứng rắn thật sự, chính là không tin anh trong sạch,\n <br/>\n <br/>\n Thừa dịp anh ra nước ngoài liền vụng trộm chuyển đi, điện thoại di động không tiếp, anh thật vất vả mới chịu đựng được đến khi về nước,\n <br/>\n <br/>\n Chỉ thấy một tờ giấy, nói anh đi tìm luật sư uỷ nhiệm của cô hoàn thành nốt thủ tục ly hôn?!\n <br/>\n <br/>\n Anh đã tức giận đầy một bụng, nhưng khi cố tình ở lại tuần tra quán rượu anh cùng bằng hữu mở,\n <br/>\n <br/>\n Lại vô tình gặp được “bà xã” của mình đang cùng đồng nhiệp mới đi làm việc hữu nghị, anh hổn hển muốn dẫn cô về nhà,\n <br/>\n <br/>\n Thế nhưng cô lại hướng cảnh sát tuần tra mà kêu cứu, nói anh muốn quấy rối cô, hại anh cuộc đời lần đầu tiên bị bắt,\n <br/>\n <br/>\n Càng đáng thương là, khi anh muốn tìm cô hảo hảo nói chuyện, lại thấy cô làm cho nam nhân khác sỗ sàng!\n <br/>\n <br/>\n Bất quá may mắn anh đã ngộ đạo sớm, không dùng được mạnh bạo đối với cô, ngược lại đánh ra bài ôn nhu,\n <br/>\n <br/>\n Thuyết phục cô nguyện ý “tạm thời” không ký tên đơn ly hôn, cũng không phân biệt nơi ở, cùng anh diễn cảnh một đôi vợ chồng ân ái mặn nồng,\n <br/>\n <br/>\n Về phần kế tiếp muốn dùng cách gì đem cô một lần nữa bắt trở về, hắc hắc, anh đã sớm lên kế hoạch tốt lắm……\n <br/>\n</div>\n",
        "rating_value": 6.5
    },
    "phat-tam-hong-nhan": {
        "ten_truyen": "phat-tam-hong-nhan",
        "link_truyen": "https://truyenfull.io/phat-tam-hong-nhan/",
        "ten_truyen_full": "Phật Tâm Hồng Nhan",
        "tac_gia": "Giang Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Người dịch:\n   </i>\n  </b>\n  <i>\n   Michelle Yip/Diệp\n  </i>\n  <br/>\n  <br/>\n </span>\n Dương Châu có một cổ tự tên là Đại Minh Tự có một võ tăng Tĩnh Trừng với võ thuật cao cường đang tu luyện ở ngôi chùa này. Thời điểm hiện tại\n <span>\n  trong truyện là độ xuân về hoa đào kheo sắc, pháp sư Tĩnh Trừng đang ngồi thiền định suy nghĩ lại thế nhân.\n  <br/>\n  <br/>\n  Truyện Phật Tâm Hồng Nhan không dừng lại ở đó. Với nhan đề truyện mọi người cũng có thể hình dung ra nội dung truyện rồi chứ gì ? Truyện Phật Tâm Hồng Nhan xoay quanh một cô gái tên là Minh Nguyệt vừa tròn 16 tuổi, cô ta là con của một tướng quân Minh Thừa Liệt thân thủ bất phàm.\n  <br/>\n  <br/>\n  Vì tính cô ta không thích kết hôn nên gia đình bắt vào trong Đại Minh Tự để cầu nguyện tu tâm. Nhưng Chính nơi này Minh Nguyệt đã gặp một hòa thượng tên là Tương Vong, hòa thượng này võ nghệ cao cường, phật pháp tinh thông. Liệu chuyện gì đã xảy ra ở ngôi chùa này ? Nhan đề truyện là phật tâm hồng nhan có ý nghĩa gì ? Cùng đọc và cùng tìm ra đáp án cho mình ở các chương của truyện nhé.\n </span>\n <br/>\n</div>\n",
        "rating_value": 6.7
    },
    "nhat-ky-sau-ly-hon": {
        "ten_truyen": "nhat-ky-sau-ly-hon",
        "link_truyen": "https://truyenfull.io/nhat-ky-sau-ly-hon/",
        "ten_truyen_full": "Nhật Ký Sau Ly Hôn",
        "tac_gia": "Chu Tuyết Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Đây là những trang nhật ký của một người phụ nữ trẻ sau khi ly hôn. Cô đã khóc cho mình và cho những người đồng cảnh ngộ. Hy sinh một cách mê muội cho người mình yêu, nhưng họ đã nhận được những gì? Sau khi ly hôn, cạm bẫy nào của đàn ông giăng ra trước họ? Một tương lai mù mịt với toàn những dấu chầm hỏi và dấu chấm lửng… “…\n </p>\n <p>\n  Nghĩ lại những chặng đường mấy năm vừa qua quả thật có quá nhiều đau khổ, không sao kể xiết. Đáng lý ra, ngay khi bị Quốc An bỏ, tôi phải dứt khoát chia tay anh ta như lý trí mách bảo, tình yêu đã chết, thì khổ sở níu kéo cuộc hôn nhân này làm gì? Người ta thường nói, khi đời sống hôn nhân gặp khủng hoảng, hãy sống bằng lý trí, phải bảo vệ gia đình mình. Tôi chính là người đàn bà ấy, sẵn sàng chết để bảo vệ cuộc hôn nhân của mình. Nhưng thực tế không hẳn như thế… Vẻ lạnh lùng của người đàn ông chín chắn cứ như một điều khác mang những đường viền vô cùng rõ nét vậy, đẹp nhưng lạnh lùng, làm cho người ta trông thấy mà e ngại, nhưng cũng làm cho người ta sinh lòng ái mộ.\n </p>\n <p>\n  Tôi nghĩ, người đàn ông đang ở trước mặt tôi đây tâm tư thế nào nhỉ? Phụ nữ thiếu sự quan tâm săn sóc của đàn ông thì chưa hoàn mỹ, còn đàn ông nếu thiếu sự dịu dàng của người phụ nữ thì sẽ ra sao dây? Sẽ lạnh lùng ư? Sẽ lặng lẽ ư? Hay hoang mang trong tình cảm?... Không biết mất bao lâu, tôi khoan khoái thức dậy. Cảm thấy có cái gì đó nằng nặng đang túm chặt lấy hai bầu ngực mình, tôi quay đầu lại nhìn thì, hỡi ơi, lão Nhậm, trên người không một mảnh vải che thân đang nằm cạnh tôi, hai cánh tay ôm tôi vào lòng, hai bàn tay đang mân mê ngực tôi. Tôi hét toáng lên và nhảy ra khỏi giường, lúc đó tôi mới biết mình cũng không mặc gì. Hiểu chuyện gì đã xảy ra, tôi tức giận tát hắn một cái. Hắn giải thích, “Tuyết Nhi! Em đừng có giận dữ, anh trả tiền, anh vui sướng, em hạnh phúc, chúng ta đôi bên đều có lợi mà”. Tôi lớn giọng, “Ai thèm những đồng tiền dơ bẩn của anh chứ!” Hắn nói tiếp, “Cái gì? Anh trả tới 100.000 tệ lận mà em không nhận được hay sao?” 100.000 tệ!\n </p>\n <p>\n  Tôi chợt hiểu: thì ra Trương và Nhậm đã có âm mưu từ trước, 100.000 tệ đó là tiền bán thân của tôi! Tức quá! Tôi muốn giết cái tên giám đốc Trương chó chết đó! Nhưng tôi lại không có đủ sức, tôi chỉ biết gục đầu vào đầu gối khóc tức tưởi. Hắn nói, “Nhi! Em đừng buồn, con người ta sớm muộn gì cũng trải qua chuyện ấy thôi, mà em đã kết hôn rồi mà. Từ lúc gặp em lần đầu tiên anh đã thích em rồi, anh đã yêu em lắm rồi, nhưng anh không có cách nào để có được em…” tôi ngẩng đầu lên hét lớn, “Cút! Cút ngay! Ông cút khỏi đây ngay…” Hắn ngồi dậy, mặc quần áo vào, nói, “Anh biết dùng cách này là rất bỉ ổi nhưng thật tình anh không còn cách nào hay hơn. Em tha thứ cho anh!” Hắn lại rút ra một xấp 100 tệ đặt lên giường và nói, “Anh xin lỗi, chút tiền nhỏ này anh muốn bồi thường cho em, em nhận đi…” tôi cầm xấp tiền lên quăng vào người hắn.\n </p>\n <p>\n  Từng tờ giấy bạc rơi lả tả xuống đất, hắn mặc kệ tôi, rồi quay người bỏ đi. Tôi thật ngốc! Tôi vẫn ngồi đó, trên giường và trong đầu là một khối trống rỗng. Tôi đau đớn! Tôi hận! tôi hận mình tại sao lại làm thân đàn bà! Tôi muốn báo cảnh sát, tôi muốn cái tên mặt người dạ thú ấy phải ngồi tù. Nhưng lúc nhấc máy điện thoại lên thì tôi lại do dự, chuyện này có cần thiết không?! Tôi kiện hắn tội cưỡng hiếp phụ nữ hay là…? Nhưng kiện để làm gì chứ? Không chừng tới lúc đó mình lại thân bại danh liệt. Châu Tuyết Nhi tôi trước mắt người khác chẳng khác nào gái làng chơi sao? Càng nghĩ, tôi càng rùng mình sợ hãi. Tôi là phận đàn bà, không thể nào thắng nổi bọn đàn ông. Đến cơ quan pháp luật, người ta cần bằng chứng, ai làm chứng là tôi bị cưỡng bức đây?...”.\n </p>\n <p>\n  <b>\n   <i>\n    LỜI TỰ BẠCH CỦA CHU TUYẾT NHI\n   </i>\n  </b>\n  <br/>\n  <br/>\n  <i>\n   Không! Tôi không cần bạn tặng tôi hoa hồng, vì khi á trời rực rỡ trên cao, tôi lại trầm mình ở một nơi âm u tăm tối mà suy nghĩ mông lung.Trong cái thế giới u trầm ấy, tâm hồn của tôi phẳng lặng như mặt nước. Không có lí do gì để tôi khước từ quà tặng của Thái dương, chỉ là vì tôi rất sợ sự rực rỡ của ánh mặt trời. Ánh sáng ấy lấp lánh đủ màu, tôi không biết mình nên làm gì khi chúng làm con tim tôi xốn xang. Cái thế giới tĩnh lặng này làm cho tôi thấy hạnh phúc và vui vẻ hơn là cái thế giới ồn ào náo nhiệt ngoài kia.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Lắm lúc tôi những tưởng mình sẽ được thanh thản dạo chơi trong vương quốc của núi rừng, thế mà cuối cùng tôi lại không thể nào thoát ra khỏi sự náo nhiệt của thành thị. Cuộc sống ngột ngạt nơi thành thị làm cho tôi thấy cô độc, chán chường và phiền muộn, sống trong tâm trạng như vậy chính tôi cũng đánh mất đi niềm vui.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Mặt trời thành thị vẫn luôn rực rỡ. Thời gi¬an vẫn hờ hững trôi. Tôi muốn ngày nào cũng sống vui vẻ, vậy hãy cứ để ánh mặt trời soi rọi làm tươi tắn lại cuộc đời tôi.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Tôi là một ký giả chân thật của cuộc sống, chặng đường tôi qua, tâm tư của tôi, niềm vui nỗi buồn của tôi, những đau khổ và ngọt ngào của tôi, tất cả đều gửi gắm trong quyển sách này...\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Xin hãy đừng làm cho tôi giật mình tỉnh giấc, bởi tôi vẫn còn muốn tiếp tục sống mãi trong giấc mộng này.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Nửa năm trước, tôi ly hôn, cuộc hôn nhân kéo dài gần 2 năm 3 tháng, vậy mà lại đổ vỡ chóng vánh như thế đấy. Ly hôn, với người phụ nữ, vừa cay đắng, vừa chán chường. Khi tình yêu đã vỗ cánh bay đi, chỉ còn mình tôi cô đơn ngồi ôm ấp những kỷ niệm xưa. Giờ đây thứ duy nhất có thể bầu bạn với tôi chính là chiếc máy vi tính lạnh lùng vô tri, tôi gửi tất cả tâm tình của mình vào những dòng chữ và lưu ở \"nhật ký trên mạng\". Nếu bạn muốn tìm hiểu thế giới tình cảm người phụ nữ đã ly hôn, và nếu bạn có thể đem đến cho nàng một vầng dương rực rỡ? Vậy thì bạn hãy chúc phúc cho nàng bằng một tình cảm sâu sắc bạn nhé!\n  </i>\n  <br/>\n </p>\n</div>\n",
        "rating_value": 7.5
    },
    "nhat-ky-quan-sat-chu-nha": {
        "ten_truyen": "nhat-ky-quan-sat-chu-nha",
        "link_truyen": "https://truyenfull.io/nhat-ky-quan-sat-chu-nha/",
        "ten_truyen_full": "Nhật Ký Quan Sát Chủ Nhà",
        "tac_gia": "Superpanda",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, hài, oan gia\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  53 chương + 1 ngoại truyện\n </i>\n <br/>\n <b>\n  <i>\n   Editors:\n  </i>\n </b>\n <i>\n  Chijiro, Sam (p3104)\n </i>\n <br/>\n <b>\n  <i>\n   Raw:\n  </i>\n </b>\n <i>\n  Tấn Giang\n </i>\n <br/>\n <br/>\n Vì hoàn thành luận văn tốt nghiệp, Vương Vượng Vượng che dấu thân phận nghiên cứu sinh khoa xã hội học tại trường đại học T của mình, cô trở thành một người giúp việc phục vụ cộng đồng, giả dạng trong nhà Chung Thanh Văn, bắt đầu một cuộc sống mới!\n <br/>\n <br/>\n Chung Thanh Văn: “Vương Vượng Vượng!”\n <br/>\n <br/>\n Vương Vượng Vượng: “Tới đây tới đây… Không cần sủa.”\n <br/>\n <br/>\n <i>\n  (*) tên của nữ chính khi phát âm giống như phát âm của tiếng chó sủa “wang wang”\n </i>\n <br/>\n</div>\n",
        "rating_value": 8.6
    },
    "nhat-ky-lay-chong": {
        "ten_truyen": "nhat-ky-lay-chong",
        "link_truyen": "https://truyenfull.io/nhat-ky-lay-chong/",
        "ten_truyen_full": "Nhật Ký Lấy Chồng",
        "tac_gia": "Nhân Hải Trung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Tiền Đa Đa là một cô gái xinh đẹp có một sự nghiệp thành công nhưng không may mắn trên con đường tình duyên. Khi cô đang phải chịu sức ép lớn từ phía gia đình thì Hứa Phi, anh chàng cấp trên tài năng nhỏ hơn cô ba tuổi xuất hiện. Tuy bị hút về phía anh ngay từ đầu nhưng tuổi tác của hai người đã dựng lên rào cản trong lòng cô. Trong khi đó, chàng giảng viên đại học Diệp Minh Thân, đối tượng xem mặt của cô lại có điều kiện vô cùng phù hợp với cô.\n </p>\n <p>\n  <em>\n   Đa Đa sẽ lựa chọn thế nào đây? Đi theo tiếng gọi của con tim hay phục tùng lí trí?...\n  </em>\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "duong-kieu-da-thoai": {
        "ten_truyen": "duong-kieu-da-thoai",
        "link_truyen": "https://truyenfull.io/duong-kieu-da-thoai/",
        "ten_truyen_full": "Đường Kiều Dạ Thoại",
        "tac_gia": "Hughes Crux",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Hệ liệt\n  </i>\n </b>\n <i>\n  : Gửi Tâm Tình Vào Lời Ca\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   kiếp trước kiếp này, ngôn tình, 1x1\n  </i>\n </span>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   10 chương + 1 ngoại truyện\n   <br/>\n   <br/>\n  </i>\n </span>\n Mỗi câu chuyện mang theo một khúc ca, mấy ai hiểu? mấy ai nhớ?\n <br/>\n <br/>\n Đến khi nhận ra tất cả chỉ còn là quá khứ. Không để tâm sẽ không đau, không yêu sẽ không hận. Mấy ai may mắn gặp được nhau, tâm đầu ý nguyện viết nên lời thề.\n <br/>\n <br/>\n Chỉ là mộng xưa dệt trong câu hát.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "nhat-ky-gai-goi": {
        "ten_truyen": "nhat-ky-gai-goi",
        "link_truyen": "https://truyenfull.io/nhat-ky-gai-goi/",
        "ten_truyen_full": "Nhật Ký Gái Gọi",
        "tac_gia": "Hắc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n </p>\n <p>\n  Những nàng gái gọi, cho dù bọn họ đáng thương hay đáng giận cũng không đến phiên tôi bình luận. Tôi viết quyển sách này, chỉ đơn thuần vì muốn viết. Bởi ở trong quan niệm của tôi, nếu như tình yêu thực sự tồn tại, thì sâu bên trong nó không thể dung chứa bất cứ thứ tạp niệm nào. Không có thân phận, không có tiền bạc, không có đẹp xấu, hơn nữa cũng không có cách nào trốn tránh. Sự thật có lẽ không như vậy, nhưng những cuốn tiểu thuyết cho phép con người ta vươn đến những điều không thực. Nếu như rất nhiều rất nhiều cô bé lọ lem đều có thể biến thành công chúa, vậy tại sao gà rừng lại không thể biến thành phượng hoàng?\n </p>\n <p>\n  Chúng ta thường xuyên nhìn thấy những cô gái gọi ở trong tiểu thuyết bị tác giả miêu tả tục tằn làm người ta khinh ghét, tôi không khỏi phản đối. Ha ha, cho nên muốn thay đổi nhân vật chính một chút. Về phần nam chính thế nào, ai biết được.\n </p>\n <p>\n  Vì vậy, trước khi các bạn đọc sách, tôi muốn nói rõ một điều, nữ nhân vật chính là gái gọi, về phần vì sao cô ấy làm gái gọi, tại sao không như người bình thường nỗ lực phấn đấu lao động, thay đổi số phận của mình, tôi không quan tâm. Tôi chỉ muốn cho cô ấy làm gái gọi, nếu không, không thể nào gặp gỡ được nam chính. Ha ha, đây là một câu chuyện tình yêu, không có ý nghĩa gì sâu sa, xin mọi người đừng quá kỳ vọng.\n </p>\n <p>\n  <em>\n   (Trích lời mở đầu truyện của tác giả Hắc Nhan)\n  </em>\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "dong-phong-hoa-chuc-tre-muoi-nam": {
        "ten_truyen": "dong-phong-hoa-chuc-tre-muoi-nam",
        "link_truyen": "https://truyenfull.io/dong-phong-hoa-chuc-tre-muoi-nam/",
        "ten_truyen_full": "Động Phòng Hoa Chúc Trễ Mười Năm",
        "tac_gia": "Minh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Huyền Phong\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  thanhbt\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Bạch Quân Nhiên &amp; Mặc Lan ( Lan nhi) ^^! ây da chẳng biết có đúng không nữa vì đã đọc chữ nào đâu. Lỡ đâu lại cho nhầm phát tên tiểu tam vào đây thì ^^!\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   hài, sủng. cổ đại.\n   <br/>\n   <br/>\n  </i>\n </span>\n Xuất thân trong gia đình nhà tướng, Bạch Quân Nhiên luôn một lòng hướng về xa trường bảo vệ đất nước.\n <br/>\n <br/>\n Hết lần này đến lần khác, tổ mẫu (bà nội) lại khăng khăng cố chấp ép hắn phải cưới một tiểu tân nương khi còn trẻ.\n <br/>\n <br/>\n Hơn nữa còn là kiểu đại gia khuê nữ mà hắn luôn dị ứng.\n <br/>\n <br/>\n Cho nên đó là lí do trong ngày lễ gặp mặt hắn đưa lễ vật tặng nàng là một con cóc để thị uy thì có sao?\n <br/>\n <br/>\n Không thể sao, nhìn xem một cô nương quen được nuông chiều thì vẫn chỉ là cô nương quen được nuông chiều cho nên nhìn thấy vậy liền ngất đi.\n <br/>\n <br/>\n Hại hắn trong đêm hoa chúc phải trốn về biên quan, sợ chạy chậm bị tổ mẫu treo ngược lên đánh đòn.\n <br/>\n <br/>\n Chẳng qua là chạy trốn mười năm, cuối cùng có người mong mỏi nhớ hắn liền sai người cấp tốc gửi thư giục hắn về thăm người thân.\n <br/>\n <br/>\n Thẳng thắn mà nói, nếu không phải nhớ thương tổ mẫu tuổi đã cao, hắn thà bị chửi là kẻ bạc tình cũng nhất quyết không thèm về.\n <br/>\n <br/>\n Vậy mà cho đến lúc chân chính gặp gỡ, hắn mới phát hiện mình đã xem thường tiểu tức phụ (cô dâu nhỏ) của hắn.\n <br/>\n <br/>\n Bởi vì nàng chẳng những có nhiều thủ đoạn thông minh cao siêu, giỏi giang uyên bác khiến tất cả mọi người hầu trong phủ đều kính trọng sợ nàng một phép.\n <br/>\n <br/>\n Gặp phải cường hào ác bá, nàng càng dũng cảm chẳng những không sợ đối phương mà còn mắng chửi chúng không chút lưu tình.\n <br/>\n <br/>\n Thậm chí khi hắn muốn đối đầu với cẩu quan thì chính nàng lại là người hiến kế giải ưu cho hắn.\n <br/>\n <br/>\n Không ngờ khi hắn dần dần công nhận nàng là thê tử của mình thì lại bùng phát tin tức nàng là con gái Đại Tướng địch quốc.\n <br/>\n <br/>\n Nếu việc nhà và nguy cơ quốc gia khó khăn lưỡng toàn, vì nàng, cho dù phải đối đầu với hoàng quyền, hắn bất cứ giá nào cũng sẽ...\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.1
    },
    "no-ro": {
        "ten_truyen": "no-ro",
        "link_truyen": "https://truyenfull.io/no-ro/",
        "ten_truyen_full": "Nở Rộ",
        "tac_gia": "Sói Xám Mọc Cánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Nở Rộ\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Đối với Lương Phi Phàm, không có điều gì anh không làm được, không có thứ gì anh không thể nắm trong lòng bàn tay. Nếu nói mỗi người đều có gót chân Asin thì Cố Yên cô chính là điểm yếu duy nhất của anh.\n <br/>\n <br/>\n Họ bên nhau bảy năm, cũng là bảy năm anh thấp thỏm lo âu. Người con gái đang ở bên anh nhưng linh hồn lại mãi mắc kẹt ở miền kí ức xa xôi nào đó, dù anh có cố gắng cách mấy cũng không thể hoàn toàn có được cô, chỉ có thể cố chấp không buông.\n <br/>\n <br/>\n Cố Yên thừa nhận không có một ai yêu chiều cô hơn Lương Phi Phàm. Mọi thứ cô muốn anh đều có thể cho: tiền bạc, địa vị, tình yêu, an toàn… chỉ trừ sự tin tưởng. Cô hiểu nỗi lo lắng của anh, cũng hiểu khúc mắc giữa họ, nhưng khi niềm tin quá mong manh dễ vỡ thì dường như mỗi bước đi của họ đều phải thận trọng và dè chừng.\n <br/>\n <br/>\n Cho đến khi người đàn ông trong quá khứ ấy xuất hiện, phá vỡ sự bình yên giả tạo giữa hai người. Đóa hoa tình yêu của họ đã đến lúc lụi tàn… hay đã đợi được đến ngày nở rộ?\n</div>\n",
        "rating_value": 7.5
    },
    "dua-gion-chinh-truc-tuong-quan": {
        "ten_truyen": "dua-gion-chinh-truc-tuong-quan",
        "link_truyen": "https://truyenfull.io/dua-gion-chinh-truc-tuong-quan/",
        "ten_truyen_full": "Đùa Giỡn Chính Trực Tướng Quân",
        "tac_gia": "Nguyễn Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, sắc, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Tiểu Linh\n </i>\n <br/>\n <b>\n  <i>\n   Hệ liệt:\n  </i>\n </b>\n <i>\n  THÊ NÔ\n </i>\n <br/>\n <br/>\n <i>\n  1/\n </i>\n <i>\n  Đùa Giỡn Chính Trực Tướng Quân\n </i>\n <br/>\n <i>\n  2/\n </i>\n <i>\n  Trung Khuyển Cắn Ngược\n </i>\n <br/>\n <i>\n  3/ Tướng Quân Của Ta, Vương Của Ta\n  <br/>\n  <br/>\n </i>\n Hướng đến chính trực uy vũ, anh dũng quả cảm, được xưng là chiến thần bất bại Phàn tướng quân\n <br/>\n <br/>\n Sống đến hai mươi ba năm, cuộc đời lần đầu xúc động đến xấu hổ và giận dữ muốn chết.\n <br/>\n Mà đầu sỏ đắc tội làm cho hắn như thế ngượng ngùng, đúng là đường đường quân sư đại nhân ──\n <br/>\n <br/>\n Ba năm trước, hắn lần đầu tiên cùng quân sư đại nhân gặp mặt\n <br/>\n <br/>\n Kia mĩ gần như tà khí, phong thái mị gần như mị hoặc khiến cho hắn quan tâm\n <br/>\n <br/>\n Tìm ba năm thời gian, hắn rốt cục biết rõ rang cảm tình chính mình đối quân sư đại nhân\n <br/>\n Cũng bộc trực đối mặt chuyện thật, chính mình là bị “Đoạn tụ”\n <br/>\n <br/>\n Vì quân sư đại nhân, hắn thậm chí nguyện ý không để ý đạo đức, quên mất chính trực\n <br/>\n Dự tính đến cái tiết mục“Say rượu thất thân”\n <br/>\n <br/>\n Khi đang chuẩn bị “Xâm phạm” Quân sư đại nhân, phát hiện nguyên lai người ta là cái nữ\n <br/>\n <br/>\n Phía trước hắn bởi vì “Đoạn tụ” rối rắm căn bản chính là một hồi chê cười\n <br/>\n <br/>\n Hơn nữa ngây thơ hắn lần đầu tiên cùng âu yếm nữ nhân đản trình gặp nhau\n <br/>\n <br/>\n Cư nhiên duy trì không được bao lâu liền tước vũ khí đầu hàng ──\n <br/>\n <br/>\n Thân là đường đường nam tử hán, hắn cảm thấy chính mình không thể luôn luôn ở hoàn cảnh xấu\n <br/>\n <br/>\n Ít nhất ở trong phòng, hắn muốn tranh hồi “Mặt mũi nam nhân”!\n <br/>\n <br/>\n Vấn đề là, ác liệt quân sư đại nhân căn bản chính là chỉ tà ác yêu hồ li\n <br/>\n <br/>\n Hắn này chỉ thanh thuần tiểu bạch thỏ, làm sao có thể càng đấu thắng……\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.9
    },
    "nhat-ky-day-chong-cua-ho-cai": {
        "ten_truyen": "nhat-ky-day-chong-cua-ho-cai",
        "link_truyen": "https://truyenfull.io/nhat-ky-day-chong-cua-ho-cai/",
        "ten_truyen_full": "Nhật Ký Dạy Chồng Của Hổ Cái",
        "tac_gia": "Lập Thệ Thành Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Đậu Phù - cô nàng sinh vào 0 giờ 0 phút 0 giây ngày 1 tháng 1 năm con hổ. Cô là một cô gái khá thực tế và luôn thể hiện bản chất của một cô gái sinh năm hổ.'\n </p>\n <p>\n  Vào thời khắc cô bước sang năm bản mệnh thứ hai của mình, một thằng bé chừng bảy tám tuổi đột nhiên xuất hiện trong căn hộ của cô và tự xưng là… chồng của cô từ… kiếp trước.\n </p>\n <p>\n  Với sự xuất hiện đầy bất ngờ của “người chồng bé con” có phép thuật này thì cuộc sống của Đậu Phù sẽ bị đảo lộn ra sao? Và cô sẽ phải làm thế nào để kháng cự lại khi “người chồng bé con” bỗng chốc biến thành một chàng trai đẹp mê hồn? Nhất là khi người đó lại là người sẵn sàng vứt bỏ tất cả, hy sinh tất cả để đến kiếp này sống cùng cô?\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "nhat-ky-chia-tay": {
        "ten_truyen": "nhat-ky-chia-tay",
        "link_truyen": "https://truyenfull.io/nhat-ky-chia-tay/",
        "ten_truyen_full": "Nhật Ký Chia Tay",
        "tac_gia": "Lâu Vũ Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  nothing_nhh\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Haran\n  <br/>\n </i>\n <br/>\n Không phải còn đang đắm chìm trong cảm giác yêu nhau khoái hoạt vui vẻ sao? Vì sao chỉ qua thời gian chớp mắt, tư vị ngọt ngào làm lòng người say, bỗng nhiên rơi xuống thành tan nát cõi lòng?\n <br/>\n <br/>\n Muốn viết được phong thư chia tay này, Lương Tâm Ảnh đã lần lữa rất lâu. Cô không thể chịu được thái độ bận rộn không chút để ý đến của anh lâu hơn nữa… Không nghĩ tới, ngày đầu tiên vừa chia tay, cô đã nhớ anh…\n <br/>\n <br/>\n Khiến cô phải nói lời chia tay, Nhậm Mục Vũ chỉ cảm thấy lòng mình trống rỗng.\n <br/>\n <br/>\n Anh cả đêm trằn trọc suy nghĩ, không thể đi vào giấc ngủ, quả thực so với đã chết còn khổ sở hơn.\n <br/>\n <br/>\n Anh biết, sau này khi đã độc thân, không còn có người làm cho anh vướng bận nữa.\n <br/>\n <br/>\n Trời mưa, không còn phải lo lắng ai bị ướt, rồi cảm mạo nữa.\n <br/>\n <br/>\n Khi ăn cơm, cũng không cần lo lắng người kia có ăn no hay không.\n <br/>\n <br/>\n Bận việc đến không có thời gian để ngủ cũng không cần thiết cảm thấy áy náy với ai vì không quan tâm đến người ta.\n <br/>\n <br/>\n Cái gì cũng không cần lo lắng, cái gì cũng không cần vướng bận.\n <br/>\n <br/>\n Anh đã tự do — Thật sự anh đã tự do sao?\n <br/>\n <br/>\n Vậy tại sao vẫn rơi vào nỗi tương tư như vực sâu?\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "duong-gia-cach-cach": {
        "ten_truyen": "duong-gia-cach-cach",
        "link_truyen": "https://truyenfull.io/duong-gia-cach-cach/",
        "ten_truyen_full": "Đương Gia Cách Cách",
        "tac_gia": "Dương Quan Tình Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Hệ liệt:\n   </i>\n  </b>\n  <i>\n   Công chúa bang\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Thiên Di\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Thảo Hà\n   <br/>\n  </i>\n </span>\n <br/>\n <br/>\n Nghe nói Long gia giàu có sung túc một phương, là đại phú hào, mỗi ngày đều thu vào cả lượng tiền lớn.\n <br/>\n <br/>\n Thế nên cho dù nàng có gây nhiều họa hơn nữa, hắn cũng có núi vàng mỏ bạc đem đi bồi thường.\n <br/>\n <br/>\n Nghe nói trong nhà Long gia không có trưởng bối, cũng không có huynh đệ tỷ muội gì.\n <br/>\n <br/>\n Thế nên không sợ nàng làm chuyện xấu đối với trưởng bối, dạy hư trẻ con.\n <br/>\n <br/>\n Quan trọng hơn là, nghe nói Long gia rất ít khi ở nhà.\n <br/>\n <br/>\n Chỉ cần hắn ở nhà vài ngày nàng liền giả bộ thành hiền thê. Thời gian còn lại nàng chính là đương gia lão đại rồi!\n <br/>\n <br/>\n Chuyện tốt như vậy, nàng ── mới không cần nha!\n <br/>\n <br/>\n Muốn nàng gả cho một tên tài chủ đất, buông tha cho khát vọng hành nghề y cứu người của mình, không bàn nữa!\n <br/>\n <br/>\n Nhưng lần này rõ ràng kế hoạch đào hôn kiêm hành hiệp trượng nghĩa hoàn hảo như vậy. Tại sao lại biến thành nàng không mặc gì, không thể động đậy nằm cùng một người nam nhân trên giường?\n <br/>\n <br/>\n Ghê tởm hơn tên đăng đồ tử kia biết rõ nàng là kim chi ngọc diệp, còn trợn hai con mắt nói lời bịa đặt.\n <br/>\n <br/>\n Dám kiên quyết nói nàng là lễ vật người ta đưa biếu hắn, mở quà là chuyện đương nhiên.\n <br/>\n <br/>\n Đã thế hắn còn sờ loạn nàng một trận??? Nhưng đáng giận nhất chính là ──\n <br/>\n <br/>\n Hắn không phải là thần y vang danh khắp thiên hạ ư, làm sao có thể biến thành tên tài chủ đất chết tiệt nọ???!!!!\n <br/>\n</div>\n",
        "rating_value": 6.6
    },
    "nhat-dinh-yeu-nguoi": {
        "ten_truyen": "nhat-dinh-yeu-nguoi",
        "link_truyen": "https://truyenfull.io/nhat-dinh-yeu-nguoi/",
        "ten_truyen_full": "Nhất Định Yêu Ngươi",
        "tac_gia": "Trinh Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   =======\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n   <nhất ngươi=\"\" yêu=\"\" định=\"\">\n    tại truyenfull.io\n   </nhất>\n  </b>\n  <br/>\n  <br/>\n  <b>\n   ========Warning:\n  </b>\n  H\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  bimathoavien\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Vu Lãm\n </i>\n <br/>\n <b>\n  <i>\n   Nam chính:\n  </i>\n </b>\n <i>\n  Diêm La\n </i>\n <br/>\n <b>\n  <i>\n   Nữ chính:\n  </i>\n </b>\n <i>\n  Lạc Lê Nhi\n  <br/>\n  <br/>\n </i>\n Cô là con gái của kẻ phản bội, bị mọi người ruồng bỏ là chuyện hiển nhiên.\n <br/>\n <br/>\n Nhưng mà, người đứng đầu Diêm Minh lại tự mình sắp xếp đem cô giữ ở bên người.\n <br/>\n <br/>\n Tuy bị cướp đoạt tự do, nhưng cô cũng nguyện ý cứ như vậy dựa vào hắn.\n <br/>\n <br/>\n Cho dù hắn không để ý đến sự sợ hãi của cô, chiếm đoạt thân thể của cô.\n <br/>\n <br/>\n Cô vẫn là không khống chế nổi chính mình mà yêu hắn.\n <br/>\n <br/>\n Nhưng mà …. Cô chỉ là con rối trong tay hắn mà thôi.\n <br/>\n <br/>\n Có tư cách gì yêu cầu hắn đáp lại?\n <br/>\n <br/>\n Cho dù hắn đối với cô lãnh khốc.\n <br/>\n <br/>\n Cho dù hắn nói với cô những lời khó nghe đến cực điểm.\n <br/>\n <br/>\n Cho dù hắn tính toán đem cô ‘chuyển giao’ cho người đàn ông khác.\n <br/>\n <br/>\n Cô đều chỉ có thể tùy ý làm theo mệnh lệnh của hắn …\n</div>\n",
        "rating_value": 8.0
    },
    "nguoi-dan-ong-kieu-ngao-cho-phien-toi": {
        "ten_truyen": "nguoi-dan-ong-kieu-ngao-cho-phien-toi",
        "link_truyen": "https://truyenfull.io/nguoi-dan-ong-kieu-ngao-cho-phien-toi/",
        "ten_truyen_full": "Người Đàn Ông Kiêu Ngạo Chớ Phiền Tôi",
        "tac_gia": "Tử Tiệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   heo ú + nganhoac\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   nganhoac\n   <br/>\n   <br/>\n  </i>\n </span>\n Không thể nào? Cô mới vào công ty chưa đầy ba tháng liền thăng lên làm trợ lý Giám Đốc.\n <br/>\n <br/>\n Mà càng ngạc nhiên hơn, cấp trên mới của cô lại chính là đàn anh lớp trên thời đại học của cô...\n <br/>\n <br/>\n Mà anh cũng chính là người khiến cô không thể quên.\n <br/>\n <br/>\n Bốn năm không gặp, người đàn ông này thay đổi rất nhiều a!\n <br/>\n <br/>\n Năm đó anh một mực muốn phủi sạch quan hệ với cô, biểu hiện lạnh lùng của anh làm tổn thương cô.\n <br/>\n <br/>\n Vậy mà sau bốn năm gặp lại, anh lại hi vọng hai người có thể qua lại với nhau mà điều kiện nhất định là phải tiến tới hôn nhân!?\n <br/>\n <br/>\n Hơn nữa anh cũng chẳng thèm quan tâm tới lời cự tuyệt của cô, ngang nhiên bá đạo đến ở trong căn nhà nhỏ của cô, đuổi cũng không chịu đi!?\n <br/>\n <br/>\n Rốt cuộc ai có thể nói cho cô biết, đây là tình huống gì không?\n <br/>\n <br/>\n Cô nhanh bị anh làm cho hồ đồ mất rồi...\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.2
    },
    "dong-phuong-than-long": {
        "ten_truyen": "dong-phuong-than-long",
        "link_truyen": "https://truyenfull.io/dong-phuong-than-long/",
        "ten_truyen_full": "Đông Phương Thần Long",
        "tac_gia": "Thủy Ngân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Vân Nhi\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Catheryneta\n   <br/>\n   <br/>\n  </i>\n </span>\n Là hắn? Hắn là Mặc Nghiễn ca ca của nàng sao?\n <br/>\n <br/>\n Nàng còn tưởng rằng mười năm trước hắn đã rời khỏi nhân thế rồi!\n <br/>\n <br/>\n Không nghĩ tới hôm nay nàng còn có thể được một lần nữa nhìn thấy hắn!\n <br/>\n <br/>\n Chỉ là hắn thế nhưng lại coi nàng như người xa lạ,\n <br/>\n <br/>\n Đúng vậy nha… hắn làm sao có thể nhận ra nàng?\n <br/>\n <br/>\n Dung mạo của nàng đã thay đổi, có thể chứng minh được là nàng thì chỉ còn lại vật đính ước mà hắn đã đưa cho nàng mà thôi…\n <br/>\n <br/>\n Nhưng mà… vì thù nhà\n <br/>\n <br/>\n Nàng không thể nhận hắn, cũng không thể lại ở bên hắn…\n <br/>\n <br/>\n --- ------ --------\n <br/>\n <br/>\n Là nàng! Nàng nhất định là Vân Nhi của hắn!\n <br/>\n <br/>\n Cõi đời này không còn một nữ nhân nào khác có thể làm cho tâm của hắn bị trói buộc lại.\n <br/>\n <br/>\n Cho dù dung nhan của nàng đã đổi, thì nàng vẫn là thê tử duy nhất mà kiếp này  hắn nhận định.\n <br/>\n <br/>\n Nàng thế nhưng lại không chịu nhận hắn?\n <br/>\n <br/>\n Đúng vậy nha… là do hắn năm đó không thể bảo vệ nàng cho tốt,\n <br/>\n <br/>\n Mới để cho nàng phải trải qua mười năm khổ sở.\n <br/>\n <br/>\n Nhưng mà.. hôm nay hắn đã là Đông Phương đường chủ Thanh Long Đường uy trấn thiên hạ…\n <br/>\n <br/>\n Tất cả mọi thù hận cực khổ, hãy giao cho hắn chấm dứt đi…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "dep-nhu-tranh-ve": {
        "ten_truyen": "dep-nhu-tranh-ve",
        "link_truyen": "https://truyenfull.io/dep-nhu-tranh-ve/",
        "ten_truyen_full": "Đẹp Như Tranh Vẽ",
        "tac_gia": "Đạm Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình, sủng, cổ đại\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Lionlion\n </i>\n <br/>\n <br/>\n “A Uyển, ta vì nàng mà chinh chiến khắp bốn phương, vì phụ thân nàng mà gây dựng nên nền thái bình thịnh thế, vì dân chúng nàng hằng lo lắng mà giành lấy an cư lạc nghiệp cho họ. Hôm nay, thịnh thế an ổn, tất cả đều tốt, trừ ta.”\n <br/>\n</div>\n",
        "rating_value": 9.2
    },
    "nu-hoang-tin-don": {
        "ten_truyen": "nu-hoang-tin-don",
        "link_truyen": "https://truyenfull.io/nu-hoang-tin-don/",
        "ten_truyen_full": "Nữ Hoàng Tin Đồn",
        "tac_gia": "Thẩm Thương My",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Một cô gái lạ mặt, không chút tiếng tăm đã trở thành vợ chưa cưới của chàng thiếu gia nhà họ Đường, con trai của chủ tịch tập đoàn Bắc Thần – Đường Ca Nam. Cô là ai mà có thể trói buộc được trái tim của chàng trai đào hoa, phóng túng, lúc nào cũng có một tá scandal tình ái vây quanh.\n </p>\n <p>\n  Giới thượng lưu và giới truyền thông sục sôi vì tin tức này. Họ tìm mọi cách để biết được cô ấy là ai, từ đâu tới, có xuất thân như thế nào.\n </p>\n <p>\n  Kết quả chỉ gói gọn trong mấy thông tin mơ hồ: cô ấy tên Phong Bình, không nghề nghiệp, chưa tốt nghiệp đại học, thậm chí còn không có cả số điện thoại…\n </p>\n <p>\n  Nhưng chỉ cần một câu nói của cô mà một vị khách vip đã bị đuổi cổ ra khỏi khách sạn cao cấp nhất, còn bị liệt vào danh sách đen, vĩnh viễn không được khách sạn đó chào đón.\n </p>\n <p>\n  Nhưng đến nhà thiết kế thời trang nổi tiếng thế giới cũng phải nhún mình, “sự hiện diện của cô trong show diễn ra mắt bộ sưu tập mới là mốc son chói lọi nhất trong cuộc đời nghệ thuật” của bà.\n </p>\n <p>\n  Đã có một thời gian, cái tên Phong Bình đã được dùng thay cho từ “cô gái Lọ Lem”.\n </p>\n <p>\n  Thân phận thực sự của cô là gì???  Không ai biết, không ai có thể tìm ra lời giải đáp thỏa đáng nhất. Một chuỗi tin đồn đã bắt đầu từ đây…\n </p>\n <p>\n  <span>\n   Còn cô ấy chỉ nói:\n   <i>\n    “Tôi đến từ Thúy Minh Hồ”\n   </i>\n   .\n  </span>\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "nguyen-yeu-em-lan-nua": {
        "ten_truyen": "nguyen-yeu-em-lan-nua",
        "link_truyen": "https://truyenfull.io/nguyen-yeu-em-lan-nua/",
        "ten_truyen_full": "Nguyện Yêu Em Lần Nữa",
        "tac_gia": "Súp Lơ Leng Keng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Tên gốc:\n   </i>\n  </b>\n  <i>\n   老板, 来碗内牛满面\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  HÀI, HE\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  71 chương + lời cuối sách\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn convert và raw text:\n  </i>\n </b>\n <i>\n  từ nhà ss Sò và Pig. Bản convert cột do ss Ngọc Huyền làm giúp.\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Hidari\n  <br/>\n </i>\n <br/>\n Trạch nữ Nha Nha sau khi tốt nghiệp lại gặp phải “đại biến”, bạn trai bắt cá hai tay, thủ trưởng hà khắc. Một lần vô tình đi xem mắt, cô gặp được một anh rùa vàng hoàn hảo, đối với cô nhất kiến chung tình, kịch liệt theo đuổi. Cũng lúc đó, bạn trai cũ của cô trở về, thủ trưởng cô thay đổi thái độ, cùng một lúc đời cô nở hoa đào. Nhưng mà đằng sau cái vườn đào ấy, chân tướng lại khiến cho người ta “lệ chảy ròng ròng”… [ba hoa thêm một chút : anh nam chính trong này vô cùng mạt dày, hiên ngang xách vali vô nhà chị nữ ở chung với chị ấy, quan tâm chăm sóc chị ấy, ngọt ngào lắm luôn. Còn chị nữ thì mạnh mẽ, hài miễn bàn, nói câu nào chặt chém câu đó.\n <br/>\n</div>\n",
        "rating_value": 7.6
    },
    "doc-sung-hau-cung": {
        "ten_truyen": "doc-sung-hau-cung",
        "link_truyen": "https://truyenfull.io/doc-sung-hau-cung/",
        "ten_truyen_full": "Độc Sủng Hậu Cung",
        "tac_gia": "Thiên Thảo Mạt Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Hệ Liệt:\n  </i>\n </b>\n <i>\n  Thiếu niên Thái Thượng Hoàng\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Nô\n  <br/>\n  <br/>\n </i>\n “Làm sao vậy? Người nào làm cho nàng bị ủy khuất?”\n <br/>\n <br/>\n ‘’ Không có, không ai. . . . . . Ta đây đỏ mắt, lỗ mũi hồng là do bị gió lạnh . . . . . . ’\n <br/>\n <br/>\n “Là gió ở đâu làm cho nàng lạnh?”\n <br/>\n <br/>\n ‘. . . . . . Không có, không có sao. ’\n <br/>\n <br/>\n “Không nói không cần gấp gáp, trẫm thay nàng trị ác phong này . . . . . .”\n <br/>\n <br/>\n Nam Cung Sách ── đế vương tàn khốc nhất vương triều, khi hắn người chết, khi nữ nhân của hắn, sống không bằng chết!\n <br/>\n <br/>\n Đời trước lúc hắn làm hoàng đế, chưa từng cho người khi dễ nàng sống tốt,\n <br/>\n <br/>\n Đời này, những cái công chúa, tướng quân, củi mục hoàng đế cũng đừng cho là khi nàng có thể sống tốt. . . . . .\n <br/>\n <br/>\n Ta, Tạ Hoa Hồng, gần đây lên cấp người đặc biệt nhất vương triều,\n <br/>\n <br/>\n Thân phận địa vị không có, quyền thế tài phú không có, nghiêm chỉnh mà nói, chỉ có an ủi long nộ coi là tác dụng,\n <br/>\n <br/>\n Nhưng duy nhất công lao này dân chúng đều biết, triều thần kính sợ, Đế hậu không quỳ,\n <br/>\n <br/>\n Mà ta gần đây phát hiện chuyện có kỳ hoặc, công chúa mớ từ trong cung tới kia, mặt mày thật sự. . . . . .\n <br/>\n <br/>\n Cực độ giống nữ nhân trong bức tranh Thái Thượng Hoàng cất kĩ,\n <br/>\n <br/>\n Ta muốn ── chậc chậc, ta phát hiện đại bí mật,\n <br/>\n <br/>\n Hắn không phải là thích thân muội muội của mình, lấy ta làm vật thay thế chứ? !\n <br/>\n <br/>\n Ai ~ trước kia hắn trách ta không ghen, bây giờ nhìn ta ói nước chua lại rất mừng rỡ,\n <br/>\n <br/>\n Trước kia đối với ta rất tốt, hiện tại năn nỉ hắn đi giải cứu dân chúng chịu chiến hỏa độc hại, lại không chịu,\n <br/>\n <br/>\n Ta muốn lưu lại nữa cũng là tự rước lấy nhục, không bằng bọc quần áo chân thành Thượng Kinh đi,\n <br/>\n <br/>\n Cũng sẽ không đi! Cũng chỉ là vật thay thế, chính là chất lượng khá hơn nữa cũng không cần đuổi theo ta đến chân trời góc biển chứ? !\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.4
    },
    "de-vuong-khuynh-tam": {
        "ten_truyen": "de-vuong-khuynh-tam",
        "link_truyen": "https://truyenfull.io/de-vuong-khuynh-tam/",
        "ten_truyen_full": "Đế Vương Khuynh Tâm",
        "tac_gia": "Thiên Thảo Mạt Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, ngôn tình\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Converter:\n   </i>\n  </b>\n  <i>\n   ngocquynh520\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Hệ liệt\n  </i>\n </b>\n <i>\n  : Thiếu niên Thái Thượng Hoàng\n </i>\n <br/>\n <br/>\n <i>\n  Đây là truyện mở đầu cho 3 truyện nói về cặp đôi Nam Cung Sách và Tạ Hoa Hồng bao gồm:\n </i>\n <br/>\n <br/>\n <i>\n  Đế vương khuynh tâm\n </i>\n <br/>\n <i>\n  Độc sủng hậu cung\n </i>\n <br/>\n <i>\n  Nghịch thiên tuyệt ái\n  <br/>\n </i>\n <br/>\n “Lý Tam Trọng!”\n <br/>\n <br/>\n “ Nô tài ở đây! ’’\n <br/>\n <br/>\n “Bên ngoài khóc cái gì? Đây là đưa tang  sao?”\n <br/>\n <br/>\n “ Này, này. . . . . . Là dân chúng không bỏ được ngài a! “\n <br/>\n <br/>\n “Truyền ý chỉ của trẫm, cười, nhất định phải cười, phàm  người không cười, chém!”\n <br/>\n <br/>\n Nam Cung Sách ── vương triều đế vương mạnh nhất, người nghịch hắn, chết!\n <br/>\n <br/>\n Năng lực tốt, thủ đoạn cao, thuần phục toàn bộ thần tử dân chúng, để cho bọn họ mọi người ngoan giống như chó,\n <br/>\n <br/>\n Trời sinh hắn tính tình ác liệt, hỉ nộ vô thường, giết người làm thú vui, con mắt vô pháp vô thiên . . . . . .\n <br/>\n <br/>\n Ta, Tạ Hồng Hoa, hoàng cô cô nho nhỏ, họ hàng xa mà hoàng gia tộc gia phổ muốn lật nửa ngày cũng không ra.\n <br/>\n <br/>\n Vâng mệnh tiếp đãi Thái Thượng Hoàng xấu tính ,tuổi còn trẻ lại muốn về hưu dưỡng lão.\n <br/>\n <br/>\n Người này hoàn toàn không trông nom nhân dân trăm họ, lo lắng chuyện thiên tài vừa đi, vận khí quốc gia sắp tận.\n <br/>\n <br/>\n Vẫn còn có thời gian so đo muỗi nhà ta cắn hắn một cái, hắn muốn trị tội ta!\n <br/>\n <br/>\n Một phạt này sẽ phải chém  đôi chân ta trả nợ, rõ ràng là nhìn ta không vừa mắt,\n <br/>\n <br/>\n May mắn, trời thương ta, không biết thế nào, hắn dám đụng đến ta, hắn sẽ đau lòng như cắt,\n <br/>\n <br/>\n Kỳ quái hơn chính là, sau khi đau lòng , người ngược lại thay đổi?\n <br/>\n <br/>\n Con muỗi nhà ta không thể hận, ta nấu chè đặc biệt uống ngon…,\n <br/>\n <br/>\n Ta thêu khăn là trân bảo, ta nuôi  mèo cũng có thể thành công chúa rồi,\n <br/>\n <br/>\n Kì quái nhất chính là ── có lúc, ta cảm thấy được. . . . . .\n <br/>\n <br/>\n Hắn nhìn vẻ mặt ta giống như. . . . . .,thật giống như ta biết nhau từ đời trước. . . . . .\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "dai-hiep-thinh-bao-trong": {
        "ten_truyen": "dai-hiep-thinh-bao-trong",
        "link_truyen": "https://truyenfull.io/dai-hiep-thinh-bao-trong/",
        "ten_truyen_full": "Đại Hiệp Thỉnh Bảo Trọng",
        "tac_gia": "Trạm Lượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Tiểu Vũ\n  <br/>\n  <br/>\n </i>\n Vì sao mặt dày đi sau mông nàng suốt ba năm, hắn vẫn như cũ làm không biết mệt?\n <br/>\n <br/>\n Tuy cô nương này từng cứu mình, khả từ đầu đến cuối nàng đều là thái độ “Không cầu hồi báo, mau mau cút đi”.\n <br/>\n <br/>\n Nếu hắn thông minh, thức thời một chút, lẽ ra nên từ nay về sau một đi không trở lại, cùng nàng bát gậy tre không quan hệ.\n <br/>\n <br/>\n Nhưng là…… Nhưng là hắn không yên lòng nàng một người sống nơi hoang dã thâm cốc.\n <br/>\n <br/>\n Đành phải mỗi ngày nô dịch bồ câu đưa tin, giúp hắn gửi thư ân cần thăm hỏi.\n <br/>\n <br/>\n Mà nàng cũng quá vô tình đi!\n <br/>\n <br/>\n Mỗi hắn gửi là một phong thư dày thâm tình, nhận được vĩnh viễn chính là ba chữ “Duyệt mạnh khỏe”.\n <br/>\n <br/>\n Hắn đành phải tự mình lên núi một chuyến ──\n <br/>\n <br/>\n “Ta tân tân khổ khổ viết dài như vậy, ngươi chỉ viết lại hai chữ ‘Mạnh khỏe’ gửi cho ta?”\n <br/>\n <br/>\n “Ta không muốn ngươi viết.” Lạnh nhạt liếc mắt một cái, nàng vẫn như trước lạnh nhạt.\n <br/>\n <br/>\n Đơn giản năm chữ khiến hắn đang oa oa kháng nghị liền không nói gì.\n <br/>\n <br/>\n “Được rồi! Ngươi cứ tiếp tục hồi âm như vậy đi! Ta cũng không ép ngươi nhất định phải giống ta……” Hắn hảo ủy khuất.\n <br/>\n <br/>\n Nàng không để ý đến hắn, ngẩng đầu nhìn nhìn sắc trời,“Ngươi cần phải đi.”\n <br/>\n <br/>\n “Gấp gáp đuổi ta đi như vậy sao? Vô tình quá a!” Hắn ôm ngực, làm bộ dạng bi thương khoa trương.\n <br/>\n <br/>\n Nàng lạnh lùng ra chiêu. “Ngươi chính là rất không đứng đắn, hèn gì cô nương ngươi thích không thèm để ý đến ngươi!”\n <br/>\n <br/>\n Hắn loạn bi phẫn, trừng mắt nhìn nữ tử thần sắc thanh lãnh trước mắt.\n <br/>\n <br/>\n Ô ~~ tuyệt chiêu hảo âm hiểm, hảo hung ác, lẽ ra không nên đem nhiều bí mật nói hết cho nàng……\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "vo-dien": {
        "ten_truyen": "vo-dien",
        "link_truyen": "https://truyenfull.io/vo-dien/",
        "ten_truyen_full": "Vợ Điên",
        "tac_gia": "Momo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Điên\". Vốn là tính từ trói buộc cuộc sống con người vào một nơi đen tối. Không có niềm vui, không có nỗi buồn và chẳng có một ai ngoài bóng tối bao trùm.\n <p>\n  Nhưng tại sao cô điên?\n  <br/>\n </p>\n <p>\n  Bình Nhi luôn sống trong sợ hãi. Cô sợ phải trở lại ngày đó, sợ phải gặp người đàn ông đó.\n  <br/>\n </p>\n <p>\n  Cô sợ chính mình của quá khứ.\n  <br/>\n </p>\n <p>\n  Bình Nhi vốn đã sống trong nơi tăm tối ấy. Nhưng rồi Khải Hoàng bước vào cuộc sống của cô, chiếu sáng cho cuộc đời cô. Hai người trở thành hôn thê của nhau. Và cô đã yêu anh mất. Nhưng một ngày nào đó, mối tình đầu của Khải Hoàng trở về, anh đã bỏ rơi cô gái điên ấy để thực hiện lời hứa năm nào. Chính anh đã kéo cô ra khỏi sự quanh quẩn của bóng tối, cũng chính anh đẩy cô vào lại ngõ cụt. Bình Nhi như gục ngã, đã bao lần cô gái điên ấy đã cố gắng rời bỏ cuộc đời này nhưng sau đó vẫn luôn có người bảo vệ cô.\n  <br/>\n </p>\n <p>\n  Nhưng rồi Khải Hoàng lại trở về bên cô gái điên ấy trong lúc cô đã nhớ lại quá khứ. Cô đã ghét bỏ anh, cô rời xa anh. Nhưng cô đã rất đau khổ khi phải làm điều đau đớn ấy. Cô sợ cô sẽ lại làm thế với Khải Hoàng, cô sợ cô chẳng làm chủ được bản thân mà làm hại anh mất.\n </p>\n <p>\n  Câu chuyện không chỉ dừng ở đó, rất nhiều uẩn khúc vẫn chưa được giải đáp.\n </p>\n <p>\n  Hãy đọc\n  <b>\n   \"Vợ Điên\"\n  </b>\n  để cùng trải qua những cung bậc cảm xúc buồn vui xen lẫn!\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 8.4
    }
}