{
    "ngua-ngay": {
        "ten_truyen": "ngua-ngay",
        "link_truyen": "https://truyenfull.io/ngua-ngay/",
        "ten_truyen_full": "Ngứa Ngáy",
        "tac_gia": "Vân Hồ Nhất Hỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Có nghe nói chưa? Cậu ba tập đoàn Tinh Thành với sao nữ đang hot dưới trướng tập đoàn thế mà đã kết hôn từ lâu.\n <br/>\n <br/>\n Giấu kín lắm, nếu không phải cậu ba tập đoàn Tinh Thành đột nhiên công khai thì không biết đến khi nào mới lộ ra.\n <br/>\n <br/>\n Nhưng có người nói hai người họ chỉ là hôn nhân trên hình thức…\n <br/>\n <br/>\n Mỗi người đều có lòng buôn chuyện, có người khuyến khích nói thêm này nọ.\n <br/>\n <br/>\n Cậu ba tập đoàn Tinh Thành cái ấy không được.\n <br/>\n <br/>\n Một mảnh xôn xao.\n <br/>\n <br/>\n Thời trẻ cậu ba chơi bời hư hại thân thể, cơ bản không có sinh hoạt vợ chồng, bằng không kết hôn đã nhiều năm sao chẳng có chút động tĩnh…\n <br/>\n <br/>\n Trong lúc quay ngoài lề ở phòng nghỉ\n <br/>\n <br/>\n Kỳ Gia Ngôn đang chuẩn bị hắt xì lần thứ hai thì đã bị Mộc Hội Chi cầm giấy che mũi miệng.\n <br/>\n <br/>\n OS của nhân viên: đây là cách khoe ân ái mới nhất hả?\n <br/>\n <br/>\n Kỳ Gia Ngôn gạt đi bàn tay Mộc Hội Chi, nghiến răng nghiến lợi nói: “Cảm ơn.”\n <br/>\n <br/>\n Mộc Hội Chi: “Đừng khách sáo.”\n <br/>\n <br/>\n Nhân viên hằng giọng, tiến vào vấn đề chính: Trước khi chính thức bắt đầu buổi phỏng vấn, chúng tôi có chuẩn bị một số câu hỏi thử thách sự ăn ý của hai vị…\n <br/>\n <br/>\n ① câu thứ nhất: hai vị quen nhau lúc nào?\n <br/>\n Kỳ Gia Ngôn: tám tuổi.\n <br/>\n Mộc Hội Chi: tám tuổi.\n <br/>\n OS của nhân viên: thì ra là thanh mai trúc mã.\n <br/>\n <br/>\n ② câu thứ hai: cơ hội đưa hai người bước vào con đường hôn nhân là bởi vì…\n <br/>\n Hai người đồng thời giành đáp: bởi vì tình yêu (không phải).\n <br/>\n OS của nhân viên: đây thực sự là sự ăn ý giữa vợ chồng sao?\n <br/>\n <br/>\n ③ câu thứ ba: hai vị đã kết hôn mấy năm, có dự định sinh con không?\n <br/>\n Hai người ăn ý trầm lặng.\n <br/>\n OS của nhân viên: ngửi được mùi có tư liệu viết bài.\n <br/>\n <br/>\n Mộc Hội Chi nhìn anh chằm chằm, một câu khiến người ta kinh ngạc: anh ấy không sinh được.\n <br/>\n <br/>\n Lời vừa thốt ra, mọi người đều sốc.\n <br/>\n <br/>\n ……..\n <br/>\n <br/>\n Ngày hôm sau, tiêu đề tạp chí giải trí viết rõ ràng: cậu ba tập đoàn Tinh Thành Kỳ Gia Ngôn trêu hoa ghẹo nguyệt ~ nhưng không thể sinh con!\n <br/>\n <br/>\n Kỳ Gia Ngôn cắn một miếng bánh mì nướng: “Đặt tiêu đề chẳng ra sao cả.”\n <br/>\n <br/>\n Mộc Hội Chi bưng lên tách cà phê: “Em cảm thấy rất tốt, thẳng thắn dễ hiểu.”\n <br/>\n <br/>\n “Đây là lời thật, anh không thể sinh con.” Cô nhìn từ góc độ sinh học, điều này đã định bởi cấu tạo sinh lý khác nhau của nam và nữ.\n <br/>\n <br/>\n Kỳ Gia Ngôn nhẹ nhàng ôm eo cô: “Anh được hay không, em thử xem chẳng phải biết à.”\n <br/>\n <br/>\n “Chúng ta là kết hôn giả.”\n <br/>\n <br/>\n ….\n <br/>\n <br/>\n Hồi nhỏ Kỳ Gia Ngôn muốn ăn hiếp Mộc Hội Chi nhất, lần đầu tiên anh nhìn thấy cô, cô ăn mặc giống như một con búp bê, anh đặt biệt danh cho cô là “Búp bê”.\n <br/>\n <br/>\n Nhưng gia đình cô gặp phải biến cố, biệt danh do anh đặt trở thành lưỡi dao sắc bén để người khác tổn thương cô, anh không cho phép người nào bắt nạt cô, bản thân anh cũng không nỡ bắt nạt cô, anh muốn bảo vệ cô.\n <br/>\n <br/>\n Hồi nhỏ Mộc Hội Chi muốn tránh né Kỳ Gia Ngôn nhất, cô cũng không biết mình khiêu khích anh chỗ nào, anh luôn ức hiếp cô, cô cho rằng anh cố ý nhằm vào cô. Ba mẹ cô qua đời trong một vụ tai nạn, anh lại đứng ra giúp cô.\n <br/>\n <br/>\n Nhiều năm sau, anh bỗng nhiên xông vào cuộc sống của cô\n</div>\n",
        "rating_value": 6.0
    },
    "thien-truong-chi-cuu": {
        "ten_truyen": "thien-truong-chi-cuu",
        "link_truyen": "https://truyenfull.io/thien-truong-chi-cuu/",
        "ten_truyen_full": "Thiên Trường Chi Cửu",
        "tac_gia": "Nhĩ Đông Úy Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhĩ Đông Úy Nhiên\n <br/>\n <br/>\n Thể loại: Hiện đại\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Anh là CEO trẻ tuổi nhất trong lịch sử của Tập đoàn Lục Đạt.\n <br/>\n <br/>\n Chỉ bằng một tấm ảnh bắt được khoảnh khắc góc nghiêng thần thánh mà lập tức anh đã trở thành nhân vật hot nhất trên mạng xã hội, là “Nam thần quốc dân”.\n <br/>\n <br/>\n Không ngờ… anh lại là đối tượng xem mắt của Thẩm Thiên Trường!\n <br/>\n <br/>\n Lần đầu tiên gặp Lục Chi Cửu, Thẩm Thiên Trường đã đưa ra một đề nghị to gan: “Hay là… chúng ta thử xem?”\n <br/>\n <br/>\n Lục Chi Cửu: “Được.”\n <br/>\n <br/>\n Khi Thẩm Thiên Trường tỏ tình với Lục Chi Cửu, cô dè dặt, cẩn thận từng li từng tí: “Anh Lục, nếu như bây giờ em nói em thích anh liệu có phải hơi muộn?”\n <br/>\n <br/>\n Lục Chi Cửu: “Cô Thẩm, chúng ta là vừa gặp đã yêu.”\n <br/>\n <br/>\n Về sau Thẩm Thiên Trường mới biết, thì ra tình yêu mà cô cho rằng vừa gặp đã yêu lại là biết bao năm tháng anh chờ trong cô độc mới đợi được đến ngày gặp lại.\n <br/>\n <br/>\n Trong một chiều hoàng hôn tại quán cà phê nọ, giọng nói trầm thấp của người đàn ông vang lên: “Cô Thẩm, có muốn cùng nhau ‘thiên trường địa cửu’?”\n</div>\n",
        "rating_value": 8.1
    },
    "mat-the-chi-hac-tu-va-luong-nhien": {
        "ten_truyen": "mat-the-chi-hac-tu-va-luong-nhien",
        "link_truyen": "https://truyenfull.io/mat-the-chi-hac-tu-va-luong-nhien/",
        "ten_truyen_full": "Mạt Thế Chi Hắc Tử Và Lương Nhiên",
        "tac_gia": "A Đào Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: A Đào Đào.\n <br/>\n Thể loại: Ngôn tình, Mạt thế, Tang thi, trọng sinh, Không gian tùy thân,.....\n <br/>\n Văn án\n <br/>\n <br/>\n Nữ thần của Hắc Tử là Lương Nhiên, nhưng có một ngày, nữ thần của anh ly hôn.\n <br/>\n <br/>\n Sau đó điên cuồng mua sắm các loại vật tư, giống như tận thế sắp đến, làm sao bây giờ?\n <br/>\n <br/>\n Hắc Tử nói: \"Được thôi! Mặc kệ đó có phải là thật hay không, tôi đều sẽ đi cùng em.\"\n <br/>\n <br/>\n - -------\n <br/>\n Sau khi Lương Nhiên trọng sinh, cô chỉ có một ý niệm, đó là cùng con trai của mình sống sót ở mạt thế, mặc kệ tra phu cùng tiểu tam đi chết đi!!!\n <br/>\n <br/>\n Nhưng mà cho dù có bàn tay vàng, một người phụ nữ còn mang theo con nhỏ rất khó sinh tồn ở mạt thế, may mắn, cô có Hắc Tử.\n <br/>\n <br/>\n P/s: Truyện thiên về hiện thực, không có dị năng, không có tiến cấp, không có tang thi biến dị, nam chủ và nữ chủ chỉ là người bình thường, sẽ chết, sẽ bị thương, sẽ khổ sở, sẽ rơi lệ.\n <br/>\n <br/>\n Vai chính: Hắc Tử, Lương Nhiên.\n <br/>\n <br/>\n Vai phụ: Người thân, bạn bè cùng rất nhiều, rất nhiều tang thi.\n <br/>\n <br/>\n - ----------------------\n</div>\n",
        "rating_value": 7.5
    },
    "em-co-the-thoat-khoi-toi-sao": {
        "ten_truyen": "em-co-the-thoat-khoi-toi-sao",
        "link_truyen": "https://truyenfull.io/em-co-the-thoat-khoi-toi-sao/",
        "ten_truyen_full": "Em Có Thể Thoát Khỏi Tôi Sao?",
        "tac_gia": "An Hảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: An Hảo\n <br/>\n <br/>\n Thể loại: ngôn tình, truyện teen, tiểu thuyết thiếu niên..\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô cùng anh kết hôn chỉ là sai lầm. Người cô yêu là anh trai của anh nhưng lại vì sai lầm một đêm mà cô trở thành người phụ nữ của anh. Cả đời chỉ có thể ở bên anh.\n <br/>\n <br/>\n Anh chính là yêu cô từ lần đầu nhìn thấy nhưng dù có làm gì cũng không thể lấy được trái tim cô. Đêm đó xảy ra sai lầm chính là kế hoạch của anh.\n <br/>\n <br/>\n Mặc dù anh biết rõ cô yêu anh trai mình nhưng anh vẫn không từ thủ đoạn để chiếm hữu cô. Nếu anh trai anh đáp ại một phần tình cảm của cô thì anh sẽ buông tay. Rồi sao? Anh trai anh đến cả một cái liếc mắt cũng lười.\n <br/>\n <br/>\n Tại sao ông trời lại bất công như vậy? Anh trai anh không tốn một chút sức lực nào lại có thể dễ dàng có được trái tim cô. Còn anh vì cô mà có thể làm ra mọi chuyện vậy mà cô chỉ hận chứ không có lấy một phần yêu.\n</div>\n",
        "rating_value": 8.7
    },
    "hoc-vien-vampire-vampire-royal-high": {
        "ten_truyen": "hoc-vien-vampire-vampire-royal-high",
        "link_truyen": "https://truyenfull.io/hoc-vien-vampire-vampire-royal-high/",
        "ten_truyen_full": "Học Viện Vampire (Vampire Royal High)",
        "tac_gia": "Nhã Như",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhã Như\n <br/>\n <br/>\n Thể loại: Hành động, viễn tưởng, hắc bang, lãng mạn, ma cà rồng...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Định mệnh dường như đã sắp đặt cho họ. Mỗi người, với 5 tính cách khác nhau - Lạnh lùng điềm tĩnh, sôi động hoạt bát, ngây thơ đáng yêu, mạnh mẽ khiêm tốn, siêu quậy siêu nghịch.\n <br/>\n Một ngày họ được Sakamaki Dracula chọn và dẫn tới một thế giới mới kỳ bí.\n <br/>\n Tại sao lại chọn họ?! Và Sakamaki Dracula là ai? Và những câu hỏi khác sẽ được giải đáp trong bộ truyện này.\n <br/>\n Nhưng mọi chuyện sẽ thay đổi vào 3 năm sau, 5 cô gái ấy sẽ trở thành những sát thủ ngầm khét tiếng trên thế giới, còn *bọn hắn* thì sẽ trở thành những bang chủ nổi tiếng trên thế giới. Nào hãy cùng đón xem!!!!!\n</div>\n",
        "rating_value": 9.7
    },
    "cam-y-ve-dai-nhan-cua-ta": {
        "ten_truyen": "cam-y-ve-dai-nhan-cua-ta",
        "link_truyen": "https://truyenfull.io/cam-y-ve-dai-nhan-cua-ta/",
        "ten_truyen_full": "Cẩm Y Vệ Đại Nhân Của Ta",
        "tac_gia": "Y Nhân Khuê Khuê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cẩm Y Vệ Đại Nhân Của Ta\n </b>\n của tác giả\n <b>\n  Y Nhân Khuê Khuê\n </b>\n . Lưu Linh: Thẩm đại nhân, ta cảm thấy chàng chẳng yêu ta chút nào cả.\n <br/>\n <br/>\n Thẩm Yến: Ngày nào ta chẳng rên rỉ như kẻ có bệnh, còn chưa đủ yêu nàng?\n <br/>\n <br/>\n Lưu Linh:.\n</div>\n",
        "rating_value": 8.5
    },
    "tam-hoa": {
        "ten_truyen": "tam-hoa",
        "link_truyen": "https://truyenfull.io/tam-hoa/",
        "ten_truyen_full": "Tam Hỏa",
        "tac_gia": "Trần Vị Mãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Tam hỏa\n <br/>\n <br/>\n Tác giả: Trần Vị Mãn\n <br/>\n <br/>\n Thể loại: Hiện đại, ngọt sủng, trâu già gặm cỏ non (nam hơn nữ 7 tuổi), duyên trời tác hợp, HE\n <br/>\n <br/>\n Editor: Trăng Hải Ly\n <br/>\n <br/>\n Độ dài: 50 chương chính văn + 2 ngoại truyện\n <br/>\n <br/>\n Nhân vật chính: Lâm Sân, Tống Tịnh Vãn.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tống Hoài Quân kém Lâm Sân một tuổi, nhưng lại có cháu gái vừa mới tốt nghiệp đại học. Cô gái này yên tĩnh, mềm mại như nước, mỗi lần gặp mặt đều lễ phép chào anh: “Chào chú Lâm ạ.”\n <br/>\n <br/>\n Mỗi khi như vậy, Lâm Sân đều bảo cô không cần khách khí, cháu gái nhỏ liền lắc đầu, giọng nói nghiêm túc bất thường: “Chú Lâm là bạn của chú nhỏ, xưng hô bình thường cháu thấy không hợp lễ nghĩa.”\n <br/>\n <br/>\n Mặc dù Tống Hoài Quân cũng thường xuyên nói với cháu gái nhỏ nhà mình: “Chú Lâm của cháu đâu phải chú ruột, không cần khách khí với anh ta.” nhưng hiệu quả đạt được không mấy khả quan.\n <br/>\n <br/>\n Cho nên Tống Hoài Quân ngàn vạn lần cũng không nghĩ ra hai người này có thể ở bên nhau.\n <br/>\n <br/>\n Cho tới một đêm khuya nào đó, anh mang bia đến nhà bạn tốt chuẩn bị tâm sự chuyện cuộc đời, ở cửa lại phát hiện đôi giày vô cùng quen mắt. Đi vào trong, quần áo rơi lả tả trên đất, đặc sắc hơn là một cái áo khoác màu hồng nổi bật.\n <br/>\n <br/>\n Cửa phòng ngủ đóng chặt, Tống Hoài Quân tức sùi bọt mép, đập cửa đùng đùng hét lớn: “Ông nội nhà cậu, Lâm Sân! Đấy là cháu gái tôi!”.\n</div>\n",
        "rating_value": 8.9
    },
    "boss-hay-can-than-phu-nhan-thich-gia-dien": {
        "ten_truyen": "boss-hay-can-than-phu-nhan-thich-gia-dien",
        "link_truyen": "https://truyenfull.io/boss-hay-can-than-phu-nhan-thich-gia-dien/",
        "ten_truyen_full": "Boss Hãy Cẩn Thận: Phu Nhân Thích Giả Điên",
        "tac_gia": "Ngũ Bạc Từ Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ngũ Bạc Từ Thiên\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu truyện ngôn tình pha chút yếu tố đô thị này:\n <br/>\n <br/>\n \"Tiểu thư, tiểu thư xin cô hãy lại cho chúng tôi trang điểm ạ?\"_Trong ngôi biệt thự to lớn được thiết kế theo phòng cách Châu Âu. Có một cô gái với gương mặt hình trái xoan xinh đẹp, sóng mũi cao thoát cùng đôi mắt màu nâu hút hồn.\n <br/>\n <br/>\n \"Không muốn, không muốn\"_cô tiểu thư bướng bỉnh ấy lắc đầu cãi lại.\n <br/>\n <br/>\n Số người hầu thở không ra hơi nhìn cô tiểu thư mới trang điểm được một bên mặt, còn bên kia vẫn chưa trang điểm được gì?\n <br/>\n <br/>\n Nhưng điều đó vẫn không làm lưu mờ đi vẻ đẹp của cô gái ấy.\n <br/>\n <br/>\n \"Con lại không nghe lời sao, Nha Nhan?\"_lúc đó, một giọng nói cô cùng lấn át, cô vừa nghe đã thấy sợ.\n <br/>\n <br/>\n Không ai khác chính là ba cô, Hồng Hải.\n <br/>\n <br/>\n Hồng Tịch Nhan cười suýt xoa:\"Ba nói gì vậy? Con rất vâng lời mà, giờ thì con đi trang điểm ngay, ba đừng nóng giận?\".\n <br/>\n <br/>\n Hồng Hải nheo mắt nhìn con gái đang hậm hực đi lên phòng, hôm nay là ngày con gái ông đi xem mắt, một đứa con cũng gần 25 tuổi rồi, vậy mà vẫn rất ngang bướng, còn phá phách nữa, ông tự hỏi không biết con ông phải là con gái không nữa....\n <br/>\n <br/>\n Hồng Tịch Nhan ngồi ngoan ngoan để họ trang điểm cho họ trang điểm, ngay lúc đó, trong đầu cô lại xuất hiện một bóng đèn, đôi mắt hằng lên tia gian xảo,nói:\"Tôi tự trang điểm được, các cô ra ngoài hết đi?\".\n <br/>\n <br/>\n \"Nhưng mà tiểu thư chưa trang điểm bao giờ mà, làm sao biết cách chứ?\".\n <br/>\n <br/>\n \"Tôi nói thì cứ nghe đi, cô là chủ hay là tôi hả?\".\n</div>\n",
        "rating_value": 6.7
    },
    "toi-ac": {
        "ten_truyen": "toi-ac",
        "link_truyen": "https://truyenfull.io/toi-ac/",
        "ten_truyen_full": "Tội Ác",
        "tac_gia": "Phạm Tiểu Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Phạm Tiểu Vân\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Tôi có hai niềm đam mê lớn. Một trong số đó là viết văn. Tôi có hai thói quen đặc biệt. Một trong số đó là viết nhật ký. Không phải cần ai đó chia sẻ mà chỉ là để rèn luyện kỹ năng viết của mình. Vì vậy, nếu có vô tình đọc nó, bạn sẽ nghĩ quyển sổ này trông giống một cuốn tiểu thuyết hơn là nhật ký.\"\n</div>\n",
        "rating_value": 6.7
    },
    "viec-kinh-doanh-cua-ba-tho-dia": {
        "ten_truyen": "viec-kinh-doanh-cua-ba-tho-dia",
        "link_truyen": "https://truyenfull.io/viec-kinh-doanh-cua-ba-tho-dia/",
        "ten_truyen_full": "Việc Kinh Doanh Của Bà Thổ Địa",
        "tac_gia": "Âu Dương Mặc Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Author: Âu Dương Mặc Tâm\n <br/>\n <br/>\n Nhóm dịch: Phong Thần\n <br/>\n <br/>\n Tên gọi khác: Thổ địa nãi nãi buôn bán trung\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Phạm Lam là nhân loại duy nhất thành thần trong suốt 500 năm qua, cô thấy áp lực rất lớn\n <br/>\n <br/>\n Thổ địa đại nhân đứng đầu đơn vị là thần tượng trong lòng vô số Thần tộc tam giới, xinh đẹp thích ra dáng đáng yêu nhưng thật ra lại là lão quang côn tám vạn năm\n <br/>\n <br/>\n Táo thần đại nhân - phó lãnh đạo đơn vị, có tài nấu ăn tinh vị, đẹp trai mặt lạnh, nhưng vậy mà lại là một lão xã khủng tám vạn năm\n <br/>\n <br/>\n Tệ nhất là miếu thổ địa này lại là đơn vị nghèo nhất tam giới\n <br/>\n <br/>\n Phạm Lam: Mục tiêu phấn đấu hàng đều của miếu thổ địa của cô chính là -- thoát khỏi nghèo khó vĩnh viễn!\n <br/>\n <br/>\n Bà thổ địa lười nhất VS Ông thổ địa nghèo nhất/đẹp nhất\n</div>\n",
        "rating_value": 10.0
    },
    "phuong-phap-khien-phu-quan-dung-ve-phia-toi": {
        "ten_truyen": "phuong-phap-khien-phu-quan-dung-ve-phia-toi",
        "link_truyen": "https://truyenfull.io/phuong-phap-khien-phu-quan-dung-ve-phia-toi/",
        "ten_truyen_full": "Phương Pháp Khiến Phu Quân Đứng Về Phía Tôi",
        "tac_gia": "냥이와 향신료",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Author: 냥이와 향신료\n <br/>\n <br/>\n Nhóm dịch: @Tmary1407\n <br/>\n <br/>\n Tên gọi khác: 남편을 내 편으로 만드는 방법\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trong tiểu thuyết, tôi trở thành một nhân vật phản diện chết dưới tay phu quân của mình.\n <br/>\n Nói chính xác hơn, tôi trở thành một nhân vật phụ phản diện chết trong khi bị cha và anh trai mình sử dụng làm công cụ cho một cuộc hôn nhân sắp đặt.\n <br/>\n Một ngày nọ, người cha chết tiệt của tôi rốt cuộc đã hỏi cưới vị hôn phu tương lai thứ năm cho tôi. Vấn đề là đối phương lại chính là người chồng sẽ giết chết tôi, Anh ta là người sẽ hạ bệ gia tộc tôi trong tương lai và cũng là hiệp sĩ giỏi nhất phương Bắc.\n <br/>\n Trước tiên tôi phải tìm cách sống sót.\n <br/>\n Theo nguyên tác, trước khi tìm cách cứu bản thân, tôi phải đối diện với rất nhiều khó khăn như sự lạnh lùng của người chồng, sự khinh thường và kìm hãm của những người phía Bắc, và sự coi thường của những người trong gia tộc công tước, nhưng nếu trông vô hại đối với những người ở đây thì sau này liệu có giữ được mạng sống không?\n <br/>\n “Tôi đã phải lòng ngài mất rồi!”\n <br/>\n Vì vậy nên cầu xin ngài hãy cứu tôi!\n</div>\n",
        "rating_value": 9.1
    },
    "cau-co-the-dua-vao-vai-to": {
        "ten_truyen": "cau-co-the-dua-vao-vai-to",
        "link_truyen": "https://truyenfull.io/cau-co-the-dua-vao-vai-to/",
        "ten_truyen_full": "Cậu Có Thể Dựa Vào Vai Tớ",
        "tac_gia": "Mit dang giam can",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mit dang giam can\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Ngược, Đô Thị, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Cậu có thể dựa vào vai tớ\" là câu chuyện thanh xuân vườn trường nhẹ nhàng, ngọt ngào của Mai Anh và Nhật Minh Không biết thời gian sẽ trôi nhanh như thế nào, về sau họ còn ở cạnh nhau hay không. Nhưng ngay thời điểm này khoảnh khác này bóng dáng cậu thiếu niên 17tuổi đã khắc sâu vào trí nhớ của cô rồi. \"Mặc dù hôm nay vai tớ có chút mỏi nhưng cậu vẫn có thể dựa vào \" Mai Anh \"Cảm ơn cậu thiếu niên 17 tuổi \" Nhật Minh \"Xin chào em, người con gái tôi sẽ luôn yêu \"\n</div>\n",
        "rating_value": 10.0
    },
    "xa-dieu-dao-hoa-ngoc-tieu": {
        "ten_truyen": "xa-dieu-dao-hoa-ngoc-tieu",
        "link_truyen": "https://truyenfull.io/xa-dieu-dao-hoa-ngoc-tieu/",
        "ten_truyen_full": "[Xạ Điêu] Đào Hoa Ngọc Tiêu",
        "tac_gia": "Yên Vũ Trung Đích Giang Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Yên Vũ Trung Đích Giang Nam\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Truyện Ngược, Cổ Đại, Truyện Sủng, Truyện Khác, Kiếm Hiệp\n <br/>\n <br/>\n Tóm Tắt:\n <br/>\n <br/>\n Nữ công nhân thành thục ở hiện đại xuyên thành Tiểu Long Nữ! Nàng đau lòng Dương Qúa, thương tiếc hắn, nhưng trước sau lại không có loại cảm giác rung động kia. Chẳng lẽ, chính mình xuyên thành Tiểu Long Nữ, đã làm thay đổi hết thảy?\n <br/>\n <br/>\n Kia một bộ thanh y, thế nhưng lại luôn ở trong đầu xuất hiện!\n <br/>\n <br/>\n Quân sinh ta chưa sinh, ta sinh quân đã lão!\n <br/>\n <br/>\n Ta sinh khanh chưa sinh, khanh sinh ta đã lão!\n <br/>\n <br/>\n P/s: Bổn văn không theo nguyên tác, để ý chớ đọc!\n <br/>\n <br/>\n Tuy rằng bản nhân rất thích Dương Qúa, nhưng càng là thích một Hoàng Dược Sư luôn độc lai độc vãng hơn.\n <br/>\n <br/>\n Tag: Giang hồ ân oán, Bố y sinh hoạt, Yêu sâu sắc, Luyến ái hiệp ước\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Hoàng Dược Sư, vân thanh ┃ vai phụ: Thần điêu mọi người vật! ┃ cái khác: Lưu luyến si mê khuynh tâm\n</div>\n",
        "rating_value": 8.9
    },
    "ke-hoach-tinh-yeu": {
        "ten_truyen": "ke-hoach-tinh-yeu",
        "link_truyen": "https://truyenfull.io/ke-hoach-tinh-yeu/",
        "ten_truyen_full": "Kế Hoạch Tình Yêu",
        "tac_gia": "Nhất Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nhất Thiên\n <br/>\n <br/>\n Thể loại: truyện teen, ngôn tình, bí ẩn, hành động...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một câu chuyện đầy máu của 10 năm trước. Một mối thâm thù không thể phai. Một cô gái đeo mặt nạ sống như một người con trai thực thụ. Và mối quan hệ lại tựa như câu chuyện cổ tích của hoàng tử và lọ lem.\n <br/>\n <br/>\n Hoàng tử yêu lọ lem và một mụ xen ngang phá hoại, vượt qua bao nhiêu thử thách họ càng yêu nhau hơn và sống hạnh phúc bên nhau???!??\n <br/>\n <br/>\n Không, câu chuyện của tôi lại không như vậy, không có mụ phù thủy, không có kẻ thứ ba, nhưng lại có kẻ âm mưu giết hại lọ lem. ĐÓ LÀ CHÀNG HOÀNG TỬ ĐÁNG MẾN CỦA CÁC CÂU CHUYỆN CỔ TÍCH CŨ RÍCH.\n <br/>\n <br/>\n Liệu kế hoạch tình yêu của lọ lem có khiến chàng hoàng tử của chúng ta thức tỉnh không?? Họ sẽ hạnh phúc chứ? Đón đọc nhé!\n</div>\n",
        "rating_value": 8.6
    },
    "ansatsu-kyousitsu-thien-the-truy-duoi": {
        "ten_truyen": "ansatsu-kyousitsu-thien-the-truy-duoi",
        "link_truyen": "https://truyenfull.io/ansatsu-kyousitsu-thien-the-truy-duoi/",
        "ten_truyen_full": "[Ansatsu Kyousitsu] Thiên Thê Truy Đuổi",
        "tac_gia": "Quỳ Tím",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Quỳ Tím\n <br/>\n Thể loại: đồng nhân, lãng mạn, 1v1, action, OE\n <br/>\n Tình trạng: 56 chương tính cả phiên ngoại.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Sao chiếu mệnh hai con người gần nhau chỉ có thể một mất một còn, lại bị dính phải một duyên kiếp được định sẵn. Lão Thiên gia liền cho phép thử liền sống lại tại một thế giới khác. Một chuyến xuyên không tưởng chừng vui vẻ lại đầy rẫy những câu chuyện xui xẻo đang chờ.\n <br/>\n <br/>\n Tới không được mà dứt không xong. Ông bà tơ nguyệt sao lại làm khó chúng nó thế này!\n</div>\n",
        "rating_value": 7.6
    },
    "hanh-trinh-cua-co": {
        "ten_truyen": "hanh-trinh-cua-co",
        "link_truyen": "https://truyenfull.io/hanh-trinh-cua-co/",
        "ten_truyen_full": "Hành Trình Của Cô",
        "tac_gia": "Vi Cảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n A:\n <br/>\n <br/>\n Cố Du cố gắng tám năm, chỉ vì tiếp cận một người.\n <br/>\n <br/>\n Một người đàn ông bất luận ở nơi gió tanh mưa máu nào, vẫn có thể không thương không tổn, khuất phục quần hùng.\n <br/>\n <br/>\n B:\n <br/>\n <br/>\n Lần đầu tiên trong đời Tiết Xán Đông hoang mang.\n <br/>\n <br/>\n Bởi vì anh phát hiện, cô vợ mình tràn ngập chân thành theo đuổi——\n <br/>\n <br/>\n Vậy mà không yêu anh.\n</div>\n",
        "rating_value": 8.5
    },
    "co-ay-ngot-nhu-keo": {
        "ten_truyen": "co-ay-ngot-nhu-keo",
        "link_truyen": "https://truyenfull.io/co-ay-ngot-nhu-keo/",
        "ten_truyen_full": "Cô Ấy Ngọt Như Kẹo",
        "tac_gia": "Khước Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  <em>\n   Văn án số 1\n  </em>\n </strong>\n <br/>\n <br/>\n Sau khi lên năm hai được phân lớp, Thời Tích mới biết được bạn cùng bàn mới của mình là Cố Trì.\n <br/>\n <br/>\n Chưa từng gặp qua, có điều đã nghe thấy nhiều lần.\n <br/>\n <br/>\n Thực sự rất đẹp trai, nhưng tính tình vô cùng kém, xuống tay đánh nhau phải gọi là rất tàn nhẫn.\n <br/>\n <br/>\n Đám nam sinh hổ báo nhất trường cũng không dám dễ dàng động tới anh.\n <br/>\n <br/>\n Nhìn gương mặt ngoan ngoãn thanh thuần như mối tình đầu ngọt ngào của Thời Tích, bạn thân cô nhịn không được cảm thấy lo lắng.\n <br/>\n <br/>\n Cái này còn không phải là ném cừu non vào trong ổ sói sao? Đã thế lại còn là con sói hung hãn nhất!\n <br/>\n <br/>\n Ngay cả sau này, khi biết tin hai người ở bên nhau, ai nấy cũng đều trợn to mắt.\n <br/>\n <br/>\n Bạn thân vô cùng lo lắng: \"Tính tình anh ta khó như vậy, còn đặc biệt dữ tợn nữa, có phải anh ta rất hay bắt nạt cậu hay không?\"\n <br/>\n <br/>\n Khuôn mặt nhỏ của Thời Tích lập tức đỏ ửng lên, không biết nên trả lời như thế nào.\n <br/>\n <br/>\n Đối với cô, tính tình của anh ấy rất tốt, cũng không hề hung dữ chút nào.\n <br/>\n <br/>\n Có điều, bắt nạt... lại thật đúng là không thiếu lúc bắt nạt cô mà QAQ.\n <br/>\n <br/>\n <strong>\n  <em>\n   Văn án số 2\n  </em>\n </strong>\n <br/>\n <br/>\n Lần đầu tiên Cố Trì nhìn thấy Thời Tích, đó là một ngày thu của năm nhất, buổi hoàng hôn sau khi tan học.\n <br/>\n <br/>\n Cũng không có thấy mặt, chỉ là một cái bóng dáng nho nhỏ mà thôi.\n <br/>\n <br/>\n Cô gái nhỏ ngồi bên cây đàn dương cầm, áo đồng phục màu trắng, vòng eo tinh tế.\n <br/>\n <br/>\n Cần cổ lộ ra bên ngoài trắng như tuyết trời mùa đông.\n <br/>\n <br/>\n Khí chất sạch sẽ, tinh khiết, nghe nói vẫn còn là năm nhất.\n <br/>\n <br/>\n Liếc mắt một cái, cũng biết là không phải người cùng thế giới với anh.\n <br/>\n <br/>\n Có điều sau này, rất nhiều đêm cái bóng dáng ấy xuất hiện đi xuất hiện lại trong giấc mơ của anh, khiến anh cảm thấy nóng nảy bất an.\n <br/>\n <br/>\n Anh nhếch khóe môi cười trào phúng, con mẹ nó đúng là có bệnh mà.\n <br/>\n <br/>\n <strong>\n  <em>\n   Văn án số 3\n  </em>\n </strong>\n <br/>\n <br/>\n Lại sau đó.\n <br/>\n <br/>\n Cô gái nhỏ ngồi bên cạnh anh, mặt mày dịu dàng, khi cười rộ lên hai bên má còn ẩn hiện lúm đồng tiền nho nhỏ.\n <br/>\n <br/>\n Từ đó, trong giấc mơ của anh, hình bóng kia lại chuyển về gương mặt chính diện.\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n Cái bệnh này, giai đoạn cuối luôn rồi, vĩnh viễn cũng không trị được nữa.\n <br/>\n <br/>\n <strong>\n  <em>\n   ***\n  </em>\n </strong>\n <br/>\n <br/>\n \"Em khiến anh vừa liếc mắt một cái đã rung động, vĩnh viễn thích em, muốn em tới mức... trở thành chấp niệm khảm sâu vào trong xương cốt.\"\n <br/>\n <br/>\n <em>\n  #Song xử, cả hai đều là mối tình đầu của nhau\n </em>\n <br/>\n <br/>\n Mặt trời nhỏ tựa như mối tình đầu quốc dân vs Thiếu niên có tính cách vừa bạo vừa hung\n <br/>\n <br/>\n <em>\n  Từ khóa: Yêu sâu đậm, ngọt văn, vườn trường\n </em>\n <br/>\n <br/>\n <em>\n  Từ khóa tìm kiếm: Vai chính: Thời Tích | Vai phụ:... | Khác:...\n </em>\n <br/>\n <br/>\n <em>\n  Tóm tắt một câu: Em ngọt như vậy, anh chỉ muốn một ngụm ăn luôn.\n </em>\n</div>\n",
        "rating_value": 8.8
    },
    "duyen-no-o-kiep-thu-hai": {
        "ten_truyen": "duyen-no-o-kiep-thu-hai",
        "link_truyen": "https://truyenfull.io/duyen-no-o-kiep-thu-hai/",
        "ten_truyen_full": "Duyên Nợ Ở Kiếp Thứ Hai",
        "tac_gia": "Mai Anh Lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mai Anh Lê\n <br/>\n <br/>\n Thể loại: Đồng nhân Naruto, ngôn tình, hành động...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cuộc sống của Vũ Anh đang vô cùng bình lặng thì một ngày được bà nội dắt đi xem bói. Trong hàng trăm người xếp hàng, bà thầy ngay lập tức nhìn ra Vũ Anh, được ưu tiên xem trước: \"Cô bé, vận mệnh đang xoay vần, bất kể là thế nào đi chăng nữa, kiếp này, con sẽ phải gánh chịu một sứ mệnh lớn lao: Con sẽ gặp những vị cứu tinh tài ba có thể thay đổi vận mệnh của thế giới cùng với đó là nhân duyên không thể cưỡng cầu. Hãy nhớ lấy!\"\n <br/>\n <br/>\n Cô gái, trải qua mấy trăm năm, tình yêu của cô luôn có sức ảnh hưởng mạnh mẽ tới anh, hãy đón nhận tình yêu của anh, một lần nữa, người có thể ảnh hưởng sâu sắc tới cuộc đời cô!\n <br/>\n <br/>\n Cùng với những vị anh hùng tới từ kiếp trước, hãy song hành cùng câu chuyện tình yêu và Nhẫn giả thời hiện đại!\n</div>\n",
        "rating_value": 6.7
    },
    "khi-tinh-yeu-chua-ket-thuc": {
        "ten_truyen": "khi-tinh-yeu-chua-ket-thuc",
        "link_truyen": "https://truyenfull.io/khi-tinh-yeu-chua-ket-thuc/",
        "ten_truyen_full": "Khi Tình Yêu Chưa Kết Thúc",
        "tac_gia": "Sương Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Khi Tình Yêu Chưa Kết Thúc\n </b>\n của tác giả\n <b>\n  Sương Đào\n </b>\n . Buông tay nhau, sau đó cả hai đều đau khổ.\n <br/>\n <br/>\n Bình yên không có, đổi lại phải trả giá quá nhiều.\n <br/>\n <br/>\n Bảy kiếp luân hồi, nguyện đổi tất cả, chỉ mong tìm được em, và mãi không rời xa.\n</div>\n",
        "rating_value": 8.5
    },
    "tieu-thu-tra-thu-roi-nay-sinh-tinh-yeu-voi-tong-tai-ba-dao": {
        "ten_truyen": "tieu-thu-tra-thu-roi-nay-sinh-tinh-yeu-voi-tong-tai-ba-dao",
        "link_truyen": "https://truyenfull.io/tieu-thu-tra-thu-roi-nay-sinh-tinh-yeu-voi-tong-tai-ba-dao/",
        "ten_truyen_full": "Tiểu Thư Trả Thù Rồi Nảy Sinh Tình Yêu Với Tổng Tài Bá Đạo",
        "tac_gia": "Thiên Diện Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Tiểu Thư Trả Thù Rồi Nảy Sinh Tình Yêu Với Tổng Tài Bá Đạo truyện Sủng, truyện mang đến những sự mới lạ. Câu chuyện nói về nữ chính tên Ngải Tuyết, Ngải Tuyết vì giúp đỡ gia đình vượt qua khó khăn mà đồng ý nằm trên giường của người đàn ông xa lạ mặc cho anh đùa bỡn! Ánh mắt Ngải Tuyết trở nên đau buồn và thương cảm, cắn chặt môi, không nói tiếng nào.\n <br/>\n <br/>\n Anh đến với cô bằng tình yêu chân thành, mộc mạc và giản dị nhưng trong lòng cô lại chất chứa hận thù. Cô đến với anh để trả thù, hai người chung sống với nhau một thời gian dài và cuối cùng thời cơ cũng đã đến.\n <br/>\n <br/>\n Mời các bạn cùng thưởng thức tác phẩm này nhé\n</div>\n",
        "rating_value": 9.5
    },
    "sau-nguoi-chi-gai-cuc-pham-cua-toi": {
        "ten_truyen": "sau-nguoi-chi-gai-cuc-pham-cua-toi",
        "link_truyen": "https://truyenfull.io/sau-nguoi-chi-gai-cuc-pham-cua-toi/",
        "ten_truyen_full": "Sáu Người Chị Gái Cực Phẩm Của Tôi",
        "tac_gia": "Tử Tô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trích:\n <br/>\n <br/>\n “Choang!”\n <br/>\n <br/>\n Tiếng cốc nước rơi vỡ vang lên, cả căn phòng yên tĩnh đáng sợ.\n <br/>\n <br/>\n Trương Minh Vũ kìm nén lửa giận trong lòng, cau mày hỏi: “Cô lại làm cái quái gì vậy?”\n <br/>\n <br/>\n Có một người phụ nữ đang đứng trước mặt anh.\n <br/>\n <br/>\n Dáng vẻ cao sang, nước da trắng mịn, sống mũi tinh xảo, mắt ngọc mày ngài. Mái tóc đen tuyền buông xoã xuống bả vai.\n <br/>\n <br/>\n Bộ váy ngủ rộng thùng thình cũng không che giấu được dáng người cao gầy gợi cảm của cô, đẹp nghiêng nước nghiêng thành.\n <br/>\n <br/>\n Mặt Lâm Kiều Hân lạnh tanh, thờ ơ nói: “Đồ anh từng chạm vào khiến tôi thấy bẩn”.\n <br/>\n <br/>\n Chỉ một câu nói đã khiến Trương Minh Vũ nổi giận bừng bừng.\n <br/>\n <br/>\n “Chị gái của tôi ơi, tôi đang lau bàn mà! Tôi mới chỉ nhấc cái cốc lên một tí thôi!”\n <br/>\n <br/>\n “Chê tôi bẩn sao còn ăn cơm tôi nấu làm gì? Tại sao cô còn ngồi lên sofa tôi đã lau?”\n</div>\n",
        "rating_value": 6.6
    },
    "quan-hon-ong-xa-khong-co-viec-gi-dung-gia-bo-dang-yeu": {
        "ten_truyen": "quan-hon-ong-xa-khong-co-viec-gi-dung-gia-bo-dang-yeu",
        "link_truyen": "https://truyenfull.io/quan-hon-ong-xa-khong-co-viec-gi-dung-gia-bo-dang-yeu/",
        "ten_truyen_full": "Quân Hôn: Ông Xã, Không Có Việc Gì Đừng Giả Bộ Đáng Yêu",
        "tac_gia": "MA NỮ ĐÁNG YÊU",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Quân Hôn: Ông Xã, Không Có Việc Gì Đừng Giả Bộ Đáng Yêu\n </b>\n của tác giả\n <b>\n  MA NỮ ĐÁNG YÊU\n </b>\n . Từ đầu tới đuôi, Mục Vũ Phi đều bị Vũ đại thần thiết kế: Kết hôn, yêu nhau, sinh con. Phản kháng ư? Chuyện này căn bản chính là vô dụng thôi! Đấu võ mồm sao? Ngay từ đầu chính là bản thân tìm tai vạ!\n <br/>\n <br/>\n Mục Vũ Phi rơi lệ đầy mặt ngộ ra một điều: Cuộc sống, đó chính là một trang sử đẫm máu và nước mắt của sự mưu trí và dũng cảm!\n <br/>\n <br/>\n Nếu không bùng nổ trong sự trầm mặc, thì sẽ bị diệt vong trong sự trầm mặc! Mục Vũ Phi không tin ngay cả đến một chút quyền chủ động, bản thân mình cũng đều không được nắm giữ! Cô mạnh mẽ nói rằng, đứa nhỏ không phải là của anh, bây giờ cần phải ly hôn, cần phải ly hôn! Đại thần cười lạnh túm chặt lấy người của cô, âm trầm nói, lấy cớ tốt xấu cũng phải tìm người đồng dạng một chút, còn muốn chạy sao? Bản đại gia đây chơi vẫn còn chưa có đã đâu! Còn em…\n</div>\n",
        "rating_value": 7.3
    },
    "nua-doi-mot-mong": {
        "ten_truyen": "nua-doi-mot-mong",
        "link_truyen": "https://truyenfull.io/nua-doi-mot-mong/",
        "ten_truyen_full": "Nửa Đời Một Mộng",
        "tac_gia": "Ảnh Chiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n Hoa đồng* đang nồng, mộng tỉnh một đời.\n <br/>\n <br/>\n (Có mùi vị quái ác, tục đi tục đi, tục cho đủ~~~~~)\n</div>\n",
        "rating_value": 7.2
    },
    "to-muon-lam-ban-tot-voi-cau": {
        "ten_truyen": "to-muon-lam-ban-tot-voi-cau",
        "link_truyen": "https://truyenfull.io/to-muon-lam-ban-tot-voi-cau/",
        "ten_truyen_full": "Tớ Muốn Làm Bạn Tốt Với Cậu",
        "tac_gia": "Thành Nam Hoa Khai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Thiên tài tự cho mình là siêu phàm x tiểu khả ái chậm chạp.\n <br/>\n <br/>\n Chu Viên IQ 190 mỗi ngày đều tự hỏi vấn đề làm sao để xin ba mẹ cậu nhảy lớp, rời xa bọn trẻ con này.\n <br/>\n <br/>\n Cho đến một ngày, cậu đổi một bạn ngồi cùng bàn.\n <br/>\n <br/>\n Bạn cùng bàn mới giống như ốc sên nhỏ, làm chuyện gì cũng chậm chạp, còn thích cẩn thận ngồi nhìn cậu sau đó muốn nói lại thôi....\n <br/>\n <br/>\n Cậu muốn biết ốc sên nhỏ này muốn làm gì.\n <br/>\n <br/>\n Đến khi bé rốt cuộc cũng lấy hết can đảm, nhỏ giọng nói, \"Tớ.... Tớ muốn làm bạn tốt với cậu.\"\n <br/>\n <br/>\n Ngày đầu tiên đi học Hoa Miêu Miêu vẫn nhớ kỹ lời nói của dì, phải làm quen với một người bạn tốt.\n</div>\n",
        "rating_value": 9.1
    },
    "o-hao-mon-sung-van-lam-nu-chinh": {
        "ten_truyen": "o-hao-mon-sung-van-lam-nu-chinh",
        "link_truyen": "https://truyenfull.io/o-hao-mon-sung-van-lam-nu-chinh/",
        "ten_truyen_full": "Ở Hào Môn Sủng Văn Làm Nữ Chính",
        "tac_gia": "Lâm Miên Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Ở Hào Môn Sủng Văn Làm Nữ Chính\n </b>\n của tác giả\n <b>\n  Lâm Miên Miên\n </b>\n kể về Khương Mạt Lỵ có một bí mật nhỏ mà không muốn ai biết, đó là chỉ cần cô thu được giá trị hảo cảm của người khác, cô sẽ ngày càng xinh đẹp.\n <br/>\n <br/>\n Vì nhan sắc xinh đẹp của mình, cô cẩn thận xoát giá trị hảo cảm của mọi người, từ những quý bà và các tiểu thư nhà giàu đến những dì người hầu trong nhà đều là mục tiêu của cô.\n <br/>\n <br/>\n Cuối cùng, chị gái cầm trong tay kịch bản trọng sinh báo thù, ngược tra, lại coi cô là người bạn thân duy nhất. Cái người bị khinh thường trong giới nhà giàu lại trở thành người tàn nhẫn, lão đại tinh anh mà cả thương trường đều kính sợ thế mà lại cầu hôn cô.​\n</div>\n",
        "rating_value": 7.9
    },
    "phuc-loi-sau-khi-ngu": {
        "ten_truyen": "phuc-loi-sau-khi-ngu",
        "link_truyen": "https://truyenfull.io/phuc-loi-sau-khi-ngu/",
        "ten_truyen_full": "Phúc Lợi Sau Khi Ngủ",
        "tac_gia": "Vị Ương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Phúc Lợi Sau Khi Ngủ\n </b>\n của tác giả\n <b>\n  Vị Ương\n </b>\n . Chị gái lại đi dụ dỗ, cướp mất bạn trai của cô, thế thì cô phải trả đũa, đi cướp lại đối tượng chuẩn bị kết hôn với cô ta mới được.\n <br/>\n <br/>\n Cô không ngại dùng hết thủ đoạn để cướp được người này, quyến rũ, chủ động câu dẫn, hạ dược, cô làm mọi cách để cùng anh ta lên giường.\n <br/>\n <br/>\n Cuối cùng cô cũng thành công, người đàn ông luôn khoác lên vẻ ngoài lãnh đạm, cao ngạo, tràn đầy hơi thở cấm dục kia cũng lộ ra bản chất, suốt ngày không ngừng quấn lấy cô muốn làm tình, như một con sói đói không thể thoả mãn, ép khô cô ở đủ mọi nơi.\n <br/>\n <br/>\n Cô xin tha muốn chạy trốn, hắn bắt lấy, tà mị cười, \"Ngủ xong còn muốn chạy? Không có cửa đâu!\"\n <br/>\n <br/>\n Vì thế, cô lại bị hắn đè xuống, mạnh mẽ làm một hồi.\n</div>\n",
        "rating_value": 9.4
    },
    "o-show-tuyen-nu-idol-lam-tra-xanh": {
        "ten_truyen": "o-show-tuyen-nu-idol-lam-tra-xanh",
        "link_truyen": "https://truyenfull.io/o-show-tuyen-nu-idol-lam-tra-xanh/",
        "ten_truyen_full": "Ở Show Tuyển Nữ IDOL Làm Trà Xanh",
        "tac_gia": "Cố Vô Ngân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Sau khi xuyên sách mười mấy lần, lần này Bành Thần vừa mở mắt ra, liền phát hiện bản thân mình lại xuyên vào một quyển sách sảng văn, viết về giới giải trí, lại xuyên vào một nữ minh tinh \"bình hoa\", chỉ có cái dung mạo chứ thật ra chả có cái tài cán cóc khô gì, hơn nữa nàng ta lại còn là một Tiu ét đây chính hiệu, được cả giới showbiz gọi là \"nữ vương bình hoa\".\n <br/>\n <br/>\n Hơn nữa, lúc nàng xuyên qua lại là lúc \"Bành Thần\" được mời tham gia một chương trình.\n <br/>\n <br/>\n Trong show tuyển chọn nữ idol này, nàng trở thành một mentor dẫn dắt các thực tập sinh của chương trình.\n <br/>\n <br/>\n Bên cạnh nàng còn có ba mentor nữa.\n <br/>\n <br/>\n Một người là bạn trai tin đồn của Bành Thần.\n <br/>\n <br/>\n Một người là tiểu hoa đán đã từng bị Bành Thần công khai đè bẹp nhan sắc.\n <br/>\n <br/>\n Người còn lại là vị ảnh đế nổi tiếng độc miệng, từng từ chối hợp tác với \"Bành Thần\" trong bộ phim mà nàng đóng vai chính.\n <br/>\n <br/>\n Bành Thần:\"Vậy là...... một đấu ba sao? Quả thật đầy thú vị và kíƈɦ ŧɦíƈɦ nha.\"\n <br/>\n <br/>\n Sau khi show được lên sóng, antifan hầm hè tranh nhau bôi đen Bành Thần nhưng đến khi tiết mục phát sóng.\n <br/>\n <br/>\n Lúc sau, antifan kiểu:\"＼(º □ º |||)/\"\n <br/>\n <br/>\n Đến đoạn mentor dạy thực tập sinh\n <br/>\n <br/>\n Bành Thần- người đã từng xuyên vào diễn viên nghệ thuật truyền thống, liền biểu diễn một đoạn tường thanh\n <br/>\n <br/>\n Mọi người:\"Σ(°△°|||)\"\n <br/>\n <br/>\n Đến khi các mentor so tài nghệ\n <br/>\n <br/>\n Các mentor khác đều có ý nhảy vũ đạo nữ, Bành Thần liền quất luôn break dance.\n <br/>\n <br/>\n Các vị mentor khác: \"....(o_O)!\"\n <br/>\n <br/>\n Sau này, khi show tuyển chọn hot hòn họt. Hiển nhiên, Bành Thần cũng xoay người, trở nên hót hòn họt.\n <br/>\n <br/>\n Những người ngồi chờ chê cười Bành Thần đem hy vọng cuối cùng đặt lên người ảnh đế Giang Tư Ngôn. Dù sao thì ảnh đế Giang cũng là người có kỹ thuật diễn xuất chúng, xưa nay đều chán ghét những bình hoa di động, có thể nói là anti fan số 1 của Bành Thần – người được mệnh danh là công chúa trà xanh, khẳng định sẽ không khiến mọi người thất vọng.\n <br/>\n <br/>\n Nhưng không ngờ, Giang ảnh đế lại liếc đôi mắt đào hoa, ngữ khí ôn hòa: \" Thật ngại quá! Dạo này tôi chuyển thành fan mất rồi. \"\n <br/>\n <br/>\n Mọi người:\" Σ(□_□)!\"\n <br/>\n <br/>\n Sao khác xa tưởng tượng zậy nè.\n</div>\n",
        "rating_value": 8.7
    }
}