{
    "vi-vo-la-vo-anh": {
        "ten_truyen": "vi-vo-la-vo-anh",
        "link_truyen": "https://truyenfull.io/vi-vo-la-vo-anh/",
        "ten_truyen_full": "Vì Vợ Là Vợ Anh!",
        "tac_gia": "Lan Rùa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Giới hạn độ tuổi:\n  </i>\n </b>\n <i>\n  22+\n </i>\n <br/>\n <i>\n  Không thích hợp với teen, mình khuyên teen đừng đọc.\n </i>\n <br/>\n <br/>\n Bộ này gồm tuyển tập những điều bình thường nhất trong cuộc sống, rất nhẹ và giản dị thôi, không có đao to búa lớn gì cả, chuyện gia đình, hôn nhân, phản bội, ngoại tình, quanh đi quẩn lại có ông chồng bà vợ, mấy bóng hồng xung quanh, vài việc lặt vặt, vài người xung quanh.\n <br/>\n <br/>\n Hai vợ chồng nhà anh chị này, anh chồng không phải rau sạch nhé, cũng có lúc trái tim rung động trước cám dỗ như bao người đàn ông khác. Chị vợ thì cổ hủ lạc hậu khỏi nói luôn.\n <br/>\n <br/>\n Mỗi lần nhím kể sẽ là một chuyện nhỏ nhặt thôi, nên các nàng đừng thắc mắc vì sao chap ngắn nhé. Cái này thuộc thể loại tâm sự tản mạn gia đình xã hội, không thích hợp với những người yêu phong cách sôi động, cuồng nhiệt nồng cháy hoặc trẻ trung chưa lập gia đình.\n <br/>\n <br/>\n Viết ONGOING và viết theo cảm xúc cho nên không có thời gian ra chap cụ thể, có thể ba ngày, một tuần, cũng có lúc bế tắc thì cả tháng. Các bạn cân nhắc trước khi nhảy hố.\n <br/>\n <br/>\n <i>\n  P/S: Lan Rua’s Story ~ Porcupine &amp; Duck Family.\n </i>\n</div>\n",
        "rating_value": 8.2
    },
    "ba-xa-dung-chay": {
        "ten_truyen": "ba-xa-dung-chay",
        "link_truyen": "https://truyenfull.io/ba-xa-dung-chay/",
        "ten_truyen_full": "Bà Xã Đừng Chạy",
        "tac_gia": "Đô Đô Lang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh250\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Lavender89\n   <br/>\n   <br/>\n  </i>\n </span>\n Đây là cường hôn, Tân Đồng vừa trải qua sinh nhật thứ mười lăm,  nhưng đã bị ép buộc phải sống chung, chuyện này là việc mà mỗi cô gái trưởng thành đều gặp phải, muốn ép buộc cô ở cùng người khác, cô khẳng định việc này không đáng lo, không cần cô ra tay, những người anh em cùng lớn lên từ nhỏ đã làm loạn lên, cũng đủ khiến cho người khác chịu không được phải bỏ đi, đáng tiếc, một mình ông ngoại tự mình ra trận, những hậu bối kia làm sao dám động?\n <br/>\n <br/>\n Nhìn chằm chằm người đàn ông trước mặt đang nói chuyện ôn hòa với các trưởng bối, dường như đây là người đàn ông mà cô phải nhẫn nhịn chịu đựng sống cùng trong tương lai, cô nở nụ cười không có chút thiện chí, nhưng ngoài dự đoán lại nhận được một nụ cười khinh bỉ, đuôi mắt hếch lên, có chứa khiêu khích, khóe miệng khẽ nhếch, bề ngoài giống như đang chế giễu......\n <br/>\n <br/>\n “Nhìn hai đứa nó xem, lúc đầu ở bên nhau vui vẻ biết bao, bây giờ lại như hai người xa lại, có điều những ngày tháng sau này cón dài lắm!”\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.2
    },
    "doi-thi-cong-tinh-yeu": {
        "ten_truyen": "doi-thi-cong-tinh-yeu",
        "link_truyen": "https://truyenfull.io/doi-thi-cong-tinh-yeu/",
        "ten_truyen_full": "Đội Thi Công Tình Yêu",
        "tac_gia": "Đông Ly Cúc Ẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Cogau\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Thành Hạ, Tiếu Thanh, Giang Nam Đồng\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nhân vật phụ:\n   </i>\n  </b>\n  <i>\n   Lâm Phóng, Phương Ngu\n   <br/>\n   <br/>\n  </i>\n </span>\n Tình yêu là gì?\n <br/>\n <br/>\n Chính là đội thi công xây dựng nhà theo các bước: lập hạng mục, thiết kế, phê duyệt, thi công, hoàn công.\n <br/>\n <br/>\n Tình yêu tiến đến hôn nhân chính là bàn giao sử dụng.\n <br/>\n <br/>\n Trong quá trình này, các hạng mục đều phải làm đến nơi đến chốn, không thể bớt xén nguyên vật liệu, nếu có bất kỳ một sự sai sót nhỏ nào sẽ trở thành \"mất an toàn công trình.\"\n <br/>\n <br/>\n Chỉ có điều, trong đội thi công này không cần nhiều người, chỉ cần hợp ý là được, nếu nhiều người sẽ ẩn chứa tai họa về An toàn, dễ dàng tạo thành sự cố An toàn.\n <br/>\n <br/>\n Nhưng có người lại luôn nhờ cậy vào các mối quan hệ, đi cửa sau, muốn chen chân vào, thì biết phải làm sao bây giờ? Không lẽ buông tay sao?!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.1
    },
    "em-la-nguoi-toi-yeu": {
        "ten_truyen": "em-la-nguoi-toi-yeu",
        "link_truyen": "https://truyenfull.io/em-la-nguoi-toi-yeu/",
        "ten_truyen_full": "Em Là Người Tôi Yêu",
        "tac_gia": "Dư Bách Bách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, ngôn tình, đô thị, HE\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài truyện:\n  </i>\n </b>\n <i>\n  25 chương\n </i>\n <br/>\n <b>\n  <i>\n   Số trang:\n  </i>\n </b>\n <i>\n  254 trang\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nguồn:\n   </i>\n  </b>\n  <i>\n   ngocquynh520\n  </i>\n  <br/>\n  <br/>\n  <p>\n   <b>\n    Giới thiệu:\n   </b>\n  </p>\n  <p>\n   Em là người tôi yêu, trong cuộc sống cần phải được quan tâm.\n  </p>\n  <p>\n   Nội dung sơ lược truyện: Đô thị, vui vẻ, oan gia, tình duyên gương vỡ lại lành, tình yêu duy nhất.\n  </p>\n  <p>\n   Nhân vật chính: Trần Qua Qua. Phối hợp: Trần Tri Tri, Chu Đông. Nhân vật khác: Thần Triển Khai, Mạn Nhiệt\n  </p>\n  <p>\n   === ====== =======\n  </p>\n  <p>\n   <br/>\n  </p>\n  <p>\n   <b>\n    Trích dẫn:\n   </b>\n  </p>\n  <p>\n   <br/>\n  </p>\n  <p>\n   Anh đứng dậy, chậm rãi đi về phía cô, \"Tri Tri.\" Hai tháng qua, đây là lần đầu tiên anh gọi tên cô như vậy, lâu lắm rồi cái tên của cô mới lại được thốt ra từ đầu lưỡi của anh với cảm xúc quen thuộc như thế.\n  </p>\n  <p>\n   <br/>\n  </p>\n  <p>\n   \"Anh yêu em.\"\n  </p>\n  <p>\n   <br/>\n  </p>\n  <p>\n   Anh đột nhiên thổ lộ một câu như thế.\n  </p>\n  <p>\n   <br/>\n  </p>\n  <p>\n   Trần Tri Tri ngẩng đầu lên liếc anh một cái, lại nhìn sang chỗ khác.\n  </p>\n  <p>\n   <br/>\n  </p>\n  <p>\n   Anh chống hai cánh tay ở trên tường phía sau lưng cô, nhìn cô chăm chú nhưng không hề đụng vào cô, \"Còn em thì sao?\"\n  </p>\n </span>\n</div>\n",
        "rating_value": 6.5
    },
    "cuc-pham-cong-tu": {
        "ten_truyen": "cuc-pham-cong-tu",
        "link_truyen": "https://truyenfull.io/cuc-pham-cong-tu/",
        "ten_truyen_full": "Cực Phẩm Công Tử",
        "tac_gia": "Công Tử Vô Song",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Võng Du, Ngôn tình\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  123 chương\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Mie\n </i>\n <br/>\n <br/>\n An Nhạc chơi game vì muốn quyến rũ vị học trưởng mà mình yêu thầm, nhưng không ngờ lại hoa hoa lệ lệ quyến rũ nhầm người, đối phương là một tên nổi danh công tử vô tình.\n <br/>\n <br/>\n Cái gì gọi là vô tình, có một cô gái thổ lộ, công tử từ chối\n <br/>\n <br/>\n Cô gái đó không cam lòng hỏi “Ta có điểm nào không tốt?”\n <br/>\n <br/>\n Công tử trả lời “Không có”\n <br/>\n <br/>\n Cô gái lại hỏi “Vậy tại sao lại từ chối ta?”\n <br/>\n <br/>\n Công tử “Ngươi tốt thì liên quan gì đến ta?”\n <br/>\n <br/>\n Lúc đó cô còn chưa biết mình quyến rũ nhầm người, cùng hắn kết hôn, cùng hắn ngắm cảnh giết người, đợi đến khi cô phát hiện, có ý định chạy trốn, vị công tử kia liền cười đến ưu nhã xuất hiện trước mặt cô, nói “Lão bà! Đã làm thì phải chịu trách nhiệm”\n <br/>\n <br/>\n An Nhạc 囧 rồi, cái gì mà làm rồi phải chịu trách nhiệm, cô cái gì cũng chưa làm nha, đừng nói vậy sẽ khiến người khác hiểu lầm a!!!\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "chi-say-me-quan": {
        "ten_truyen": "chi-say-me-quan",
        "link_truyen": "https://truyenfull.io/chi-say-me-quan/",
        "ten_truyen_full": "Chỉ Say Mê Quân",
        "tac_gia": "Bong Bóng Bong Bóng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, nữ tôn, sạch, sủng, 1x1, HE\n <br/>\n <b>\n  Editor:\n </b>\n ๖ۣۜJmiuღ, Bạch, Tử Sa\n <br/>\n <b>\n  Beta:\n </b>\n <span>\n  <b>\n  </b>\n  ๖ۣۜJmiuღ\n  <br/>\n </span>\n <span>\n  <b>\n   Độ dài:\n  </b>\n  64c+PN\n  <br/>\n </span>\n <br/>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "con-gai-cua-sarah": {
        "ten_truyen": "con-gai-cua-sarah",
        "link_truyen": "https://truyenfull.io/con-gai-cua-sarah/",
        "ten_truyen_full": "Con Gái Của Sarah",
        "tac_gia": "Linda Howard",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch giả:\n  </i>\n </b>\n <i>\n  Dạ Thảo\n  <br/>\n  <br/>\n </i>\n Sarah là một cô gái xinh đẹp, quyến rũ với mái tóc vàng bạch kim, là niềm khao khát của biết bao chàng trai. Nhưng cô lại đem lòng yêu đơn phương Rome, một chàng trai cao lớn, hấp dẫn, một người thông minh với tính cách mạnh mẽ, là phó chủ tịch của công ty Spencer - Nyle.\n <br/>\n <br/>\n Cô đã yêu anh ngay từ lần gặp đầu tiên nhưng đó là một tình yêu im lặng, bởi vì người anh yêu lại chính là Daine, người bạn thân nhất của cô. Giấu riêng mối tình đơn phương trong lòng và lặng lẽ đi chứng kiến hạnh phúc của hai người mà cô yêu thương nhất, Sarah luôn là người ở bên cạnh gia đình nhỏ của Rome và Daine, chứng kiến hôn lễ của hai người và là mẹ đỡ đầu cho hai cậu nhóc đáng yêu của họ. Tưởng chừng Rome và Daine sẽ có một gia đình hạnh phúc, nhưng rồi một biến cố ập đến, tai nạn ô tô đáng tiếc đã bất ngờ xảy ra, cướp đi vợ và hai con trai của Rome, khiến anh đau khổ tột cùng, anh trở nên lạnh lùng và xa cách với mọi người.\n <br/>\n <br/>\n Hai năm sau khi vụ tai nạn xảy ra, anh gọi điện cho Sarah đến để lấy những kỉ vật của Daine tại nhà mình trước khi anh đem chúng cho một tổ chức từ thiện. Khi bước vào căn phòng trước đây của hai vợ chồng, bao nhiêu hồi ức đau buồn từ quá khứ dội về như một thước phim mới quay, chân thực một cách tàn nhẫn. Sarah đã an ủi và chia sẻ cùng anh, cảm nhận nỗi đau của Rome đang tồn tại trong cơ thể mình. Kể từ đây, tình yêu vô bờ và sự hi sinh thầm lặng của cô đã dường như kéo anh về với thực tại, giúp anh vơi đi quá khứ đau buồn chất ngất, giúp anh tìm lại được ánh sáng vốn đã tắt lụi từ lâu.\n <br/>\n <br/>\n Và sau một đêm ân ái, anh đã ngỏ lời cầu hôn cô. Lời cầu hôn đến với cô quá đỗi bất ngờ nhưng lại kèm theo một điều kiện nghiệt ngã. Anh không muốn có con. Tai nạn nghiệt ngã kia đã cướp đi gia đình nhỏ anh từng có, mất hai con trai là mất mát quá lớn với anh, khiến anh không thể nào đối mặt được với bất cứ một đứa trẻ nào khác. Tuy nhiên, chính điều kiện này đã khiến cho Sarah hiểu lầm, cô nghĩ rằng anh không yêu mình, rằng anh chỉ lấy cô để có một người bạn có thể sẻ chia những mất mát trong quá khứ. Nhưng vì cô đã yêu anh quá lâu, đau khổ quá lâu nên cô quyết định nhận lời cầu hôn của anh với hi vọng một ngày nào đó tình yêu của cô sẽ làm nên phép màu có thể khiến anh yêu trở lại.\n <br/>\n <br/>\n Vẫn bị ám ảnh bởi nỗi đau trong quá khứ, Rome đã phủ nhận tất cả tình cảm của mình dành cho Sarah. Nhưng khi cô đến bên anh nhẹ nhàng vỗ về, xoa dịu nỗi đau nơi anh, anh mới từ từ nhận ra rằng mình đã yêu cô từ lúc nào. Tuy nhiên, ngay khi anh vẫn chưa sẵn sàng để đối mặt với bóng ma u ám của quá khứ thì Sarah lại cho anh biết một điều: anh sắp làm cha. Đau đớn của quá khứ như mới còn đây, anh không thể đối mặt với nỗi đau ấy một lần nữa, vì thế khi kết hôn anh đã ra điều kiện với Sarah khi lấy anh sẽ không được phép có con. Nhưng sự ngang ngạnh bướng bỉnh và cương quyết của Sarah khi không nghe theo lời anh đã khiến anh phải chịu đựng một cuộc đấu tranh tâm lý ghê ghớm trước khi nhận ra rằng cô đã mang lại cho anh một thiên thần bé bỏng. Và anh có thể yêu một lần nữa.\n</div>\n",
        "rating_value": 7.7
    },
    "cuoc-hon-nhan-dai-lau": {
        "ten_truyen": "cuoc-hon-nhan-dai-lau",
        "link_truyen": "https://truyenfull.io/cuoc-hon-nhan-dai-lau/",
        "ten_truyen_full": "Cuộc Hôn Nhân Dài Lâu",
        "tac_gia": "Vân Quán Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  232 chương\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cường thủ hào đoạt\n  <br/>\n </i>\n <b>\n  <i>\n   Poster by\n  </i>\n </b>\n <i>\n  : Petite Cyndi\n  <br/>\n </i>\n <br/>\n Nhị thiếu gia nhà họ Doãn có gia thế số một, anh giàu có, đẹp trai, sự nghiệp thành đạt, mà tình trường lại như ý. Mọi thứ có thể coi là hoàn hảo, nhưng duy chỉ bị xuất thân thấp kém của cô vấy bẩn.\n <br/>\n <br/>\n Đêm đó, sau cơn say, cô tỉnh lại giữa lúc bị mọi người vây quanh nhìn thấy mình và anh trong tình trạng quần áo không chỉnh tề. Từ nay trở đi, thế giới sụp đổ. Cô bạn gái môn đăng hộ đối với anh ra đi mà lòng còn ôm hận, anh bạn trai thanh mai trúc mã của cô vì cô mà lâm chốn lao tù. Người người chỉ trỏ, bạn bè cách xa, cô đành phải khổ sở ra đi. Đi được vài năm, quay lại cố hương, anh vẫn là chàng công tử nổi bật, còn cô vẫn gánh lấy cái danh bị nguyền rủa, làm bạn bên cạnh chỉ có chiếc xe lăn lạnh lẽo.\n <br/>\n <br/>\n Tưởng rằng có thể dừng lại, không có bất cứ liên quan gì đến anh nữa, chẳng ngờ, anh chưa bao giờ buông bỏ nỗi hận, truy đuổi mạnh mẽ, từng bước áp sát. Ngày cô muốn lên máy bay rời đi, anh thản nhiên gọi điện tới, “Tôi đã nghĩ ra một vạn cách trả thù, nhưng tôi phát hiện ra, không có cách nào thú vị hơn là giữ cô ở bên tôi cả đời.” Vì để bảo vệ người thân và gia sản tổ tiên để lại của bạn trai, cô cắn răng, phủ chiếc áo cưới rơi vào tay anh. Sau khi kết hôn, mọi người vẫn thấy bạn gái bên cạnh anh không ngừng thay đổi, đối với vợ thì lạnh lùng hờ hững, thậm chí còn bị nhà báo chụp được ảnh anh đánh vợ đến mức phải nhập viện. Tất cả mọi người đều tưởng rằng cô sẽ bị hành hạ đến chết, ngay cả cô cũng vậy. Nhưng, khi cô mang bệnh nặng, ai ai cũng tránh xa, thì người ở bên cô không rời một bước, lại chính là “người chồng” vẫn luôn coi cô như cái đinh trong mắt. Lúc tính mạng cô treo sợi tóc, cô nhìn thấy gương mặt lún phún râu, hai mắt đỏ hồng của anh, “Cô còn sống, người đang ở cạnh tôi, kể cả chết, tro cốt cũng phải nằm trong tay tôi!”\n <br/>\n <br/>\n Rốt cuộc, đây là nỗi hận sâu sắc, hay là sự chiếm hữu có âm mưu từ trước?\n <strong>\n  <i>\n   Lời editor\n  </i>\n </strong>\n <br/>\n <i>\n  Đây là truyện cường thủ hào đoạt, nhưng đừng tin vào văn án. Lừa tình đấy:v\n </i>\n <br/>\n <br/>\n <i>\n  Mình chưa đọc hết truyện nên chất lượng thế nào là 50-50, may thì được truyện hay. Trước giờ mình đào hố toàn theo “phong cách” này, chắc bạn nào theo dõi nhà mình lâu ngày thì biết. Đành thế vậy!\n </i>\n <br/>\n <br/>\n <i>\n  Tên truyện là “Cuộc hôn nhân dài lâu” nên dự án này cũng phải lâu dài, các bạn nhìn số chương thì biết đấy. Chắc chắn không nhiều người dám đu, nhưng ai đu theo mình từ bây giờ thì mình yêu lắm ý, hehe.\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "phi-thuong-doc-sung-nu-nhan-cua-tan-bao-vuong-gia": {
        "ten_truyen": "phi-thuong-doc-sung-nu-nhan-cua-tan-bao-vuong-gia",
        "link_truyen": "https://truyenfull.io/phi-thuong-doc-sung-nu-nhan-cua-tan-bao-vuong-gia/",
        "ten_truyen_full": "Phi Thường Độc Sủng: Nữ Nhân Của Tàn Bạo Vương Gia",
        "tac_gia": "Phong Dục Tĩnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, ngược, HE\n </i>\n <br/>\n <b>\n  <i>\n   Edit phần 1:\n  </i>\n </b>\n <i>\n  Di Lục Các\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Edit phần 2:\n  </i>\n </b>\n <i>\n  Dực, Anh Túc, Lục Di Các\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Dực\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  Diễn đàn Lê Quý Đôn\n </i>\n <br/>\n <br/>\n <span>\n  Hắn tới cửa cầu hôn, bất quá là bị bắt phụng chỉ thực hiện hôn ước. Lần đầu gặp lại sau 9 năm, hắn liền cực độ chán ghét tính tình dã man cùng bốc đồng của nàng. (M: sau này đọc sẽ biết tỷ là bị hiểu lầm, spoil tẹo =]]) Nếu không phải vì ích lợi, hắn căn bản khinh thường thú nàng. Đêm đại hôn, hắn chưa từng vào tân phòng nửa bước. Bởi vì không thương nàng, cho nên khinh thường cùng nàng động phòng hoa chúc. Rồi sau đó Thái hoàng Thái hậu đột nhiên hạ một đạo ý chỉ viên phòng (Khụ…khụ…là bắt xxoo), hoàn toàn chọc giận hắn! Hắn đem tức giận trút hết lên người nàng, cho rằng nàng ở cạnh Thái hậu nói huyên thuyên. Không để ý đến những lời giải thích cùng phản kháng, hắn cố ý mạnh mẽ xỏ qua thân thể xử nữ của nàng. Sau khi lưu lại nàng một thân chật vật đau đớn, hắn liền vô tình rời đi.\n  <br/>\n  <br/>\n  Đâm thủng tầng lá mỏng kia, chính là nhiệm vụ của hắn, không trộn lẫn một tia tình cảm! Nàng muốn vì hắn thay đổi, cố gắng làm cho mình trở nên hiền lành, nhưng hắn không hề để ý tới. Hắn mang về một cái thế thân có dung mạo giống với tình nhân trong mộng của hắn, khiến nàng cảm thấy hoàn toàn không có hy vọng. Nàng hạ thấp thân phận, không để ý đến liêm sỉ, muốn dùng thân mình mê hoặc hắn, kết quả là tự đi tìm nhục nhã..\n  <br/>\n  <br/>\n  Ái thiếp của hắn mang thai, hắn để cho nàng đi hầu hạ, là có ý định vũ nhục nàng! Hắn lãnh khốc cười nhạo nàng là gà mái không biết đẻ trứng, làm công cụ ấm giường còn đỡ phải ăn thuốc tránh thai phiền toái! Lời nói vũ nhục của hắn, khiến nội tâm nàng triệt để tan nát. Là hắn muốn nàng trở nên dũng cảm, là hắn muốn nàng mang theo cứng rắn khôi giáp. Mà thời điểm nàng thật sự biến thành như vậy, hắn lại nói cho nàng biết —— hắn chán ghét nàng tới cực điểm! Nhìn máu chảy ra từ vết cắt dữ tợn trên cổ tay, nàng nở nụ cười, im lặng chậm rãi nằm vật xuống trong vũng máu. . . .\n  <br/>\n  <br/>\n  Dưới cây ngô đồng ước định, chắc chỉ có một mình nàng phó ước (thực hiện lời ước hẹn) mà thôi. . .\n </span>\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "lang-nhan-thien-nhai": {
        "ten_truyen": "lang-nhan-thien-nhai",
        "link_truyen": "https://truyenfull.io/lang-nhan-thien-nhai/",
        "ten_truyen_full": "Lãng Nhân Thiên Nhai",
        "tac_gia": "Twentine",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ đại, giang hồ, báo thù rửa hận, HE.\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  80 chương chính văn.\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  Kéo\n  <br/>\n  <br/>\n </i>\n <p>\n  Một thiếu nữ không màng thế sự, nhặt được một lãng nhân giang hồ trong chốn sơn lâm.\n </p>\n <p>\n  Họ sống trên núi một hồi, lại sống giữa giang hồ một chốc.\n  <br/>\n </p>\n <p>\n  Một câu chuyện rất bình thường, cũng chỉ xoay quanh ái tình tình ái, có lẽ còn điểm xuyết một vài cái lý cái lẽ —– Chẳng hạn như, vì sao nam nhân lại nhấc kiếm lên.\n  <br/>\n </p>\n <p>\n  Phong Thiên Nhai nói với Yến Cô Minh: [Nếu một người không thể khống chế được chính mình, vậy thì với họ, sức mạnh chỉ là tai họa.]\n  <br/>\n </p>\n <p>\n  Phong Đô nói với Yến Cô Minh: [Ta chặt tay ngươi chỉ trong một thoáng vui lòng, còn nỗi hận của một kẻ như ngươi, không đáng để Phong Đô ta lia mắt tới.]\n  <br/>\n </p>\n <p>\n  Diệp Hoài Sơn nói với Yến Cô Minh: [\n  <em>\n   Nam nhi thiết kiên đảm đạo nghĩa, bất vấn thương thiên uổng trứu mi\n  </em>\n  *. Trên đời, có rất nhiều chuyện, nhiều việc quan trọng hơn cả mạng sống.]\n  <br/>\n </p>\n <p>\n  <em>\n   [*Nghĩa là đôi vai sắt của người đàn ông phải gánh đạo đức chính nghĩa, không thể than trời mà cũng chẳng thể nhíu mày.]\n  </em>\n  <br/>\n </p>\n <p>\n  Nhưng Yến Cô Minh lại nói: [Là anh hùng hay tiểu nhân, chẳng nghĩa lý gì với lãng nhân cả. Những điều ta làm, cũng chỉ là vì nàng ấy mà thôi.]\n  <br/>\n </p>\n <p>\n  <b>\n   <i>\n    Từ khóa:\n   </i>\n  </b>\n  <i>\n   Chính: Yến Cô Minh, Phong Thiên Nhai | Phụ: Giáp Ất Bính Đinh | Khác: Đinh Bính Ất Giáp\n  </i>\n  <br/>\n </p>\n <p>\n  <i>\n   <br/>\n  </i>\n </p>\n <p>\n  <b>\n   <i>\n    Tuyết Lang:\n   </i>\n  </b>\n  <i>\n   “Nam 9 làm nghề đổi mạng lấy tiền, kiếm đc bao nhiêu y đều tận tình hưởng thụ vì ngày mai chưa biết có còn sống để hưởng hay ko. Sinh hoạt như vậy tất nhiên phải rành rẽ mấy ngón cờ bạc hồng đăng lục tửu. Nhưng tác giả ko nói kỹ về vấn đề này, hơn nữa lúc đó y còn chưa gặp nữ 9 nên việc sạch hay ko sạch thực sự chả mấy ảnh hưởng đến truyện.\n  </i>\n </p>\n <p>\n  <i>\n   Tác phẩm khá nhẹ nhàng, ko ngược luyến, ko nghẹt thở, ko sến súa, ko lố lăng, ko rỗng tuếch, ko ức chế; hài hước vừa phải, cảm động vừa phải, triết lý vừa phải. Mặc dù cũng có giang hồ, võ công, báo thù… nhưng đấy chỉ là cái phông nền và thúc đẩy cho tình tiết phát triển, món chính vẫn là tình củm.\n  </i>\n </p>\n <p>\n  <i>\n   Nói thêm 1 chút về nhân vật. Nữ 9 xinh xắn, tốt bụng, trong sáng; nhưng ko phải ngây ngô theo kiểu tiểu bạch thố mà 1 thân võ công cao cường, rất có đầu óc, hết sức thú vị, đôi lúc hơi bị khó đỡ. Nam chính thì thực hiện nhiệm vụ thất bại, bị người ta chặt mất 1 cánh tay, tay kia bị cắt gân và đc nữ 9 “nhặt” về chăm sóc. Anh này tính tình quật cường, bất cần, vừa cực kỳ tự tôn lại ngầm chứa sự tự ti bên trong. Y ko sủng nữ 9 như mấy nam thần hay làm đâu, mà theo kiểu thiết hán nhu tình ấy, cũng rất có phong vị. Mọi người cứ yên tâm nhảy hố đi nhé! ^_^”\n  </i>\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "nang-that-tan-nhan-nhung-ta-yeu-nang": {
        "ten_truyen": "nang-that-tan-nhan-nhung-ta-yeu-nang",
        "link_truyen": "https://truyenfull.io/nang-that-tan-nhan-nhung-ta-yeu-nang/",
        "ten_truyen_full": "Nàng Thật Tàn Nhẫn, Nhưng Ta Yêu Nàng!",
        "tac_gia": "Ích Ân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  Sở Dĩ An cầm trên tay thanh gươm, bước đến gần nàng, gương mặt lạnh lùng mang sự sợ hãi trên nét mặt. Hắn nắm chặt tay của nàng lại, hôn lên những giọt nước mắt long lanh tinh khiết như viên pha lê kia của nàng.\n  <br/>\n  <br/>\n  \"Nàng thật tàn nhẫn, làm sao nàng có thể ép ta yêu nàng rồi bắt ta xa nàng khi trái tim của ta đã thuộc về nàng?\"\n  <br/>\n  <br/>\n  Hắn nhìn thẳng vào  vào con ngươi đen láy kia, cô ủ rũ không dám nhìn vào hắn, cúi gầm mặt xuống. Tim đau như vừa bị  thanh gươm kia  kết liễu, giết chết con tim ấm áp của nàng. Nàng cũng như hắn, rất đau đớn khi phải kết thúc mối tình cảm nồng nàn này. Thời gian qua có lẽ nàng và hắn đã có những thời g hạnh phúc bên nhau, như thế là quá đủ cho nàng rồi!\n  <br/>\n  <br/>\n  \" Nàng không yêu ta? Hay là do ta không tốt?\"\n  <br/>\n  <br/>\n  Cố nén cảm xúc, nàng tránh né ánh mắt đó, cách xa hắn ra, đứng trên cây cầu vừa dài vừa rộng kia mà nàng cứ ngỡ đây là cây cầu ngắn nhất của Lục Quốc vậy, đi hết con đường này nàng và hắn sẽ rời xa nhau mãi mãi!\n  <br/>\n  <br/>\n  \"KHÔNG PHẢI, là do ta quá tàn nhẫn!\"\n  <br/>\n  <br/>\n  \"ĐÚNG, nàng thật tàn nhẫn, nhưng ta yêu nàng!\n  <br/>\n  <br/>\n  Hắn kéo nàng về phía  mình, vứt thanh gươm xuống đất, ôm lấy cơ thể mềm mại của nàng. Nàng im lặng, ôm lấy hắn, nước mắt rơi lả chả xuống bờ vai của hắn. Hắn chỉ muốn ôm nàng thật lâu, muốn giữ thời gian này mãi mãi!\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "now-you-see-her": {
        "ten_truyen": "now-you-see-her",
        "link_truyen": "https://truyenfull.io/now-you-see-her/",
        "ten_truyen_full": "Now You See Her",
        "tac_gia": "Linda Howard",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <span>\n   <b>\n    <i>\n     Người dịch:\n    </i>\n   </b>\n   <i>\n    hanghulis\n   </i>\n  </span>\n </p>\n <p>\n  Paris Sweeny là một họa sỹ giỏi có khả năng tâm linh. Cô nhìn thấy ma, biết tất cả các câu trả lời ngay tức thì, và đèn giao thông luôn chuyển sang màu xanh khi cô tới gần. Một buổi sáng khi vừa mới thức dậy, cô khám phá ra mình đã đi lại và vẽ lại một vụ cướp của giết người khi đang ngủ. Sau đó cô thấy người trong tranh đã chết. Richard Worth, chàng triệu phú sắp ly hôn với vợ đã yêu cô. Cô từ chối hẹn hò với anh cho đến khi vụ ly hôn kết thúc, nhưng cô cần anh ôm cô và giúp cô chống lại cơn lạnh khủng khiếp sau mỗi lần có thêm những nét vẽ mới lên  bức tranh về vụ giết người sắp sửa xảy ra. Cô hy vọng có thể biết trước nạn nhân là ai để kịp thời cảnh báo cho người đó…\n </p>\n</div>\n",
        "rating_value": 6.4
    },
    "neu-duoc-xin-hay-ben-nhau": {
        "ten_truyen": "neu-duoc-xin-hay-ben-nhau",
        "link_truyen": "https://truyenfull.io/neu-duoc-xin-hay-ben-nhau/",
        "ten_truyen_full": "Nếu Được Xin Hãy Bên Nhau",
        "tac_gia": "Chương Hiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình, Trinh thám\n </i>\n <br/>\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Chương Hiểu\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  khoảng 200-300 chương\n </i>\n <br/>\n <b>\n  <i>\n   Tình trạng sáng tác:\n  </i>\n </b>\n <i>\n  đang sáng tác\n  <br/>\n </i>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Chương Hiểu theo nhận xét của nhiều người là một cá thể ngoài hành tinh. Mạnh mẽ , độc lập đôi khi cũng rất tàn nhẫn nhưng lại hết sức trẻ con .  Còn anh , Ngạn Thâm- một pháp y quyền lực , lạnh lùng nhưng ẩn sâu trong trái tim chính là những khoảng trống của một quá khứ đầy đau khổ. Hai con người ấy sẽ ra sao giữa dòng đời oan trái. ?\n <br/>\n <br/>\n Cô nói : \" Nếu được tôi thà tin rằng anh  muốn giết tôi cũng không muốn tin anh bị tâm thần phân liệt .'\n <br/>\n <br/>\n \"Anh \" Vậy cô hãy chấp nhận sự thật đi\"\n <br/>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 6.6
    },
    "anh-chong-tham-an": {
        "ten_truyen": "anh-chong-tham-an",
        "link_truyen": "https://truyenfull.io/anh-chong-tham-an/",
        "ten_truyen_full": "Anh Chồng Tham Ăn",
        "tac_gia": "Vãn Thất Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Raw:\n  </i>\n </b>\n <i>\n  Ốc Vui Vẻ\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  La Na, thienbao95\n  <br/>\n  <br/>\n </i>\n Đây là nghiệm chứng cho chuyện xưa ngọt ngào \"Quả quýt dày có móng tay nhọn\".\n <br/>\n <br/>\n Là một người có tính tình cực kì xấu lại còn tham ăn, bị một người phụ nữ bắt được dạ dày cho ăn cả đời, đã vậy anh còn cam tâm tình nguyện nữa chứ...\n <br/>\n <br/>\n Hu hu!!! Đây là vì tham ăn!!!! Trong lòng anh tức giận bất bình gào lên một tiếng ╮（╯_╰）╭\n</div>\n",
        "rating_value": 6.8
    },
    "hong-ngoc": {
        "ten_truyen": "hong-ngoc",
        "link_truyen": "https://truyenfull.io/hong-ngoc/",
        "ten_truyen_full": "Hồng Ngọc",
        "tac_gia": "Kerstin Gier",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Dịch giả:\n   </i>\n  </b>\n  <i>\n   Đỗ Phương Thuỳ\n   <br/>\n   <br/>\n  </i>\n </span>\n <b>\n  THE NUMBER 1 BESTSELLER IN GERMANY\n </b>\n <br/>\n <br/>\n Đôi khi sống trong một gia đình chất chứa nhiều bí mật là một gánh nặng khó khăn. Đó là suy nghĩ của một Gwendolyn mới bước vào thời thiếu nữ, cho đến ngày đột nhiên cô thấy mình ở giữa London cách đây hai thế kỷ. Và định mệnh đã gõ cửa: cô chính là điều bí mật lớn nhất của gia đình. Một chuyến đi kỳ dị đã mang cô gái trung học của thời đại cellphone, đầy khiếu hài hước sành điệu, xuyên qua mấy thế kỷ để gặp gỡ các kiểu cách của thời xưa, chếnh choáng trong trò chơi chưa hề biết luật của Hội Thập Nhị bí hiểm, đồng hành cùng Gideon, cậu trai khác hẳn cô, người mà thoạt tiên cô không biết sẽ có ý nghĩa như thế nào đối với đời cô. Trong hoàn cảnh đó, định mệnh không còn can thiệp: nếu chìm sâu vào một mối tình, mọi thứ sẽ càng không đơn giản đối với Gwen…\n <br/>\n <br/>\n <br/>\n <b>\n  Thông tin tác giả\n </b>\n <br/>\n <br/>\n <b>\n  Kerstin Gier\n </b>\n chính là cây bút châu Âu có thể khiến người ta quên ngay Stephanie Meyer bằng một chuyện tình Romeo - Juliet quyến rũ xảy giữa các vùng thời gian, làm xáo động các độc giả hiện đại theo một cách khác biệt! Hồng ngọc (Rubinrot) đã trở thành hiện tượng xuất bản ở Đức trong khoảng 5 năm trở lại đây, được dịch ra khoảng 50 thứ tiếng và dựng phim năm 2013.\n <br/>\n <br/>\n ... Tất cả các bà mẹ đều say mê Kerstin Gier, giờ thì con gái họ cũng vậy....\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.9
    },
    "khieu-vu-voi-quy": {
        "ten_truyen": "khieu-vu-voi-quy",
        "link_truyen": "https://truyenfull.io/khieu-vu-voi-quy/",
        "ten_truyen_full": "Khiêu Vũ Với Quỷ",
        "tac_gia": "Keri Arthur",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch giả:\n  </i>\n </b>\n <i>\n  Ngân Hà\n  <br/>\n  <br/>\n </i>\n Nikki James - một nữ tham tử tư lớn lên trong khu phố bạo lực ở Lyndhurst và luôn tin rằng không còn điều gì có thể làm cô bất ngờ, ngạc nhiên hơn. Mọi điều đều thay đổi khi cô theo Monica Trevgard - con gái của một người quyền thế nhất Lyndhurst và là khách hàng của cô - đi vào thế giới bóng đêm và cô trở thành nguyên nhân cuộc chiến giữa hai người đàn ông: Micheal - một ma cà rồng đã hơn 300 tuổi - khác với mọi hành động vốn có của loài ma cà rồng dần dần tiến vào cuộc đời và chiếm trọn trái tim vốn tưởng chừng đã lạnh giá của cô và Jasper - một ma cà rồng ít tuổi hơn nhưng đầy dã tâm trả thù Micheal bởi đã giết anh của y và hiện đang tiếp tục săn đuổi hòng kết liễu chính y để thế giới có một cuộc sống hòa bình, thân thiện hơn - một kẻ trong tâm trí cô là một quái vật hết sức điên rồ và độc ác.\n <br/>\n <br/>\n Nikki không chỉ có năng lực tinh thần (khả năng cảm nhận, đoán định trước các biến cố xảy ra với mình - theo duy tâm) để tạo ra sự liên kết ghê gớm với Micheal, mà còn làm cho Micheal tin rằng cuối cùng anh cũng có thể tìm thấy một người phụ nữ để có thể ở bên và làm dịu nỗi cô đơn trong tim anh suốt 300 năm qua. Nikki biết rằng tình yêu giữa cô và Micheal thực sự nguy hiểm, nhưng nếu muốn tồn tại cô phải tin vào anh. Tuy nhiên, tình yêu của anh có đủ mạnh để có thể bảo vệ cô khỏi kẻ báo thù điên rồ đến từ địa ngục? Hay chính tình yêu đó sẽ khiến cô đến với cái bẫy chết người mà nó đang giăng ra?\n <br/>\n <br/>\n Là cuốn đầu tiên trong bộ truyện giả tưởng 4 cuốn (Khiêu vũ với Quỷ, Trái tim trong bóng tối, Đuổi theo bóng tối, Nụ hôn tạm biệt bóng đêm) viết về Nikki và Micheal, Khiêu vũ với Quỷ (Dancing With The Devil) thật sự là một cuốn sách đáng để đọc không bởi tình tiết ly kỳ của những màn rượt đuổi gấp gáp, sự giằng xé trong mỗi nhân vật, mà bằng ngòi bút hư cấu tài tình của mình, tác giả Keri Arthur đã mang đến cho bạn đọc một câu chuyện tình yêu đầy cảm độn giữa hai nhân vật tuy thuộc hai thế giới hoàn toàn khác nhau nhưng đã vượt qua tất cả để đến bên nhau.\n <br/>\n <br/>\n Một tình yêu mãnh liệt, một tương lai đầy thử thách đã khiến khiêu vũ với Quỷ trở thành một trong những cuốn sách đáng đọc nhất trong năm \"là cuốn đầu tiên của bộ truyện hay, câu chuyện ma cà rồng lãng mạn đến tuyệt vời này sẽ khiến bạn đọc luôn muốn đọc thêm nữa và muốn sưu tầm cho đủ bộ\".\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "nu-hoang-hau-cung-3000": {
        "ten_truyen": "nu-hoang-hau-cung-3000",
        "link_truyen": "https://truyenfull.io/nu-hoang-hau-cung-3000/",
        "ten_truyen_full": "Nữ Hoàng Hậu Cung 3000",
        "tac_gia": "Văn Uyển Thư Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Nữ\n </i>\n <i>\n  tôn, xuyên không,\n </i>\n <i>\n  cung\n </i>\n <i>\n  đấu,\n </i>\n <i>\n  nữ\n </i>\n <i>\n  cường, từng bước biến cường thành\n </i>\n <i>\n  nữ\n </i>\n <i>\n  đế, NP.\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  thuongminh\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Sally\n   <br/>\n   <br/>\n  </i>\n </span>\n Đại Chu Tuyên Vũ năm 28, thái nữ ý đồ trong lúc đi săn mưu hại Tuyên Vũ nữ đế.\n <br/>\n <br/>\n Thua chuyện, đế giận dữ, hạ chỉ phế truất vị trí thái nữ, giáng thành thứ dân, chung thân bị vây trong đại lao tôn thất.\n <br/>\n <br/>\n Vị trí Thái nữ bỏ trống, chúng hoàng nữ dồn dập làm nóng người, trữ vị chi tranh, nhất xúc tức phát.\n <br/>\n <br/>\n Ti Mộ Hàm, vốn là tiểu viên chức nhỏ thế kỷ 21, nhưng mạc danh kỳ diệu bị xuyên đến thời không xa lạ, nam nữ điên đảo này, thành Thập Lục hoàng nữ của Tuyên Vũ đế.\n <br/>\n <br/>\n Nàng chính là hoàng nữ của Quân phi Trình thị bị phế truất sở sinh, nội không hoàng sủng, ngoại không ai giúp trợ, vốn nên cả đời an ổn yên vui làm một hoàng nữ bình thường, nhưng vì một hồi tứ hôn mà bị ép cuốn vào trận hoàng quyền tranh đấu này. . .\n <br/>\n <br/>\n ——— ————-\n <br/>\n <br/>\n Tuyết Noãn Tịch: Nhi tử của đế sư đương triều, vì để được người yêu nên dùng bất cứ thủ đoạn tồi tệ nào, cuối cùng được toại nguyện, nhưng một đời chỉ có thể vì trắc quân. (Anh này không ác, chỉ hơi ngây thơ, đanh đá thui)\n <br/>\n <br/>\n Thục Vũ Chi: Thứ trưởng tử của Hữu tướng, bị người cho là kẻ khắc thê, một đạo thánh chỉ tuyệt dòng dõi, đứt đoạn mất tình duyên, thành Sơ thị thấp kém nhất trong Thập Lục hoàng nữ phủ. (Anh này hiền, rất đáng thương)\n <br/>\n <br/>\n Mông Tư Túy: Trưởng tử Mông gia, nhưng lại lấy thân con thứ phụng chỉ gả vào phủ Thập Lục hoàng nữ làm thị quân, đêm tân hôn lại phát hiện người hắn gả thế nhưng là người yêu lúc trước bị hắn vứt bỏ. (Anh này hơi tham vọng, mê địa vị)\n <br/>\n <br/>\n Thủy Mặc Tiếu: Trưởng tử Tả tướng, thánh thượng ngự phong làm Chính quân Thập Lục hoàng nữ, cao quý kiêu ngạo như hắn, nhưng thủy chung không thể thành số một trong tâm thê chủ.\n <br/>\n <br/>\n Quan Cẩm: Con trai tội thần, tâm tư sâu kín, cuối cùng lại sâu hãm bể tình, không cách nào tự kiềm chế.\n <br/>\n <br/>\n Nam chủ lục tục gia tăng…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "dem-qua-anh-o-dau": {
        "ten_truyen": "dem-qua-anh-o-dau",
        "link_truyen": "https://truyenfull.io/dem-qua-anh-o-dau/",
        "ten_truyen_full": "Đêm Qua Anh Ở Đâu?",
        "tac_gia": "Lauren Weisberger",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   <a href=\"http://truyenfull.vn/quy-cai-van-do-prada-the-devil-wears-prada/\" rel=\"nofollow\" target=\"_blank\">\n    <i>\n     Quỷ cái vận đồ Prada\n    </i>\n   </a>\n  </b>\n  <i>\n   là tác phẩm rất nổi tiếng của tác giả Lauren Weisberger. Tác phẩm đã trụ hạng hơn một năm trong danh mục bán chạy nhất của tờ New York Times và bộ phim chuyển thể đạt thành công vang dội trên toàn cầu. Mời bạn hãy tiếp tục đến với Đêm qua anh ở đâu? – Một tác phẩm cũng không kém phần hấp dẫn và luôn nằm trong danh mục sách bán chạy của Sunday Times và New York Times.\n  </i>\n </p>\n <p>\n  …\n </p>\n <p>\n  Đúng là Brooke phải đầu tắt mặt tối làm hai việc một lúc để hỗ trợ anh chồng nhạc sĩ Julian chuyên tâm làm nghệ thuật. Nhưng có hề gì, họ là một cặp đôi hạnh phúc, cô yêu chồng mình và một lòng tin rồi ngày kia anh sẽ thành công. Niềm tin của Brooke hóa ra đã đặt đúng chỗ: Julian vụt trở thành siêu sao. Đột nhiên, thế giới bình yên của họ quay vun vút quanh những bữa tiệc lấp lánh, những khách sạn hoa lệ, những chuyến lưu diễn dài ngày và hàng đống tạp chí lá cải nhăm nhe xâu xé đời sống riêng tư. Brooke chao đảo đứng giữa vòng xoáy ấy, hoang mang trước câu hỏi mà người vợ đầy tin tưởng trước kia sẽ không bao giờ đặt ra, “Đêm qua anh ở đâu?”\n </p>\n <p>\n  Hài hước, sắc sảo, sành điệu và tiết tấu nhanh, tất cả những điểm ấy vốn tạo nên thương hiệu cho phong cách viết củaLaura Weisberger. Nhưng hơn thế, hãy đọc Đêm qua anh ở đâu? để khám phá một khía cạnh mới đầy xúc cảm trong ngòi bút của nhà văn best-seller này, nơi những câu chữ khơi gợi trong ta mối đồng cảm sâu sắc với các nhân vật và nỗi xót xa trước tình cảnh hôn nhân đứng bên bờ vực tan vỡ của họ.\n </p>\n <p>\n  <em>\n   Về Tác Giả:\n  </em>\n </p>\n <p>\n  <span>\n   <b>\n    Lauren Weisberger\n   </b>\n   là nhà văn, nhà báo người Mỹ, tác giả của Quỷ cái vận đồ Prada - cuốn sách dựa trên kinh nghiệm có thật của cô với tư cách trợ lý riêng cho tổng biên tập tạp chí Vogue Anna Wintour. Tác phẩm đã trụ hạng hơn một năm trong danh mục bán chạy nhất của tờ New York Times và bộ phim chuyển thể đạt thành công vang dội trên toàn cầu.\n  </span>\n </p>\n <p>\n  <span>\n   Các cuốn\n   <a href=\"http://tiki.vn/sach-truyen-tieng-viet/sach-van-hoc.html\" rel=\"nofollow\" target=\"_blank\">\n    tiểu thuyết\n   </a>\n   khác của cô - Everyone Worth Knowing, Chasing Harry Winston và Đêm qua anh ở đâu? - đều nằm trong danh mục sách bán chạy của Sunday Times và New York Times.\n  </span>\n </p>\n <p>\n  Hiện Weisberger đang sống cùng chồng tại New York.\n </p>\n <p>\n  <em>\n   Lời khen tặng dành cho tác phẩm:\n  </em>\n </p>\n <p>\n  <i>\n   “Weisberger thể hiện một cái nhìn thấu suốt về cái giá của thành công trong nền văn hóa phát cuồng vì người nổi tiếng này.”–\n   <b>\n    Publisher Weekly\n   </b>\n  </i>\n </p>\n <p>\n  <i>\n   “Sắc sảo… một tác phẩm cuốn hút và hết mực thú vị.” –\n   <b>\n    Booklist\n   </b>\n  </i>\n </p>\n <p>\n  <i>\n   “Cuốn tiểu thuyết thứ tư của cô (Weisberger) cũng giống như cuốn Prada, là một cái nhìn chân thực vào một nhóm văn hóa nhỏ… khiến ta háo hức lật trang chẳng khác nào khi đọc một cuốn tạp chí buôn chuyện.” –\n   <b>\n    USA Today\n   </b>\n  </i>\n </p>\n <p>\n  <span>\n   <i>\n    “Weisberger hiểu rất đúng về bộ máy chế tạo ngôi sao, và những chi tiết nho nhỏ tạo nên bản chất mối quan hệ của cặp đôi trong truyện đều vô cùng thấm thía và chân thật.” –\n   </i>\n   <em>\n    <b>\n     People\n    </b>\n   </em>\n  </span>\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "de-ta-di-vao-giac-mo-cua-nang-du-anh-mong": {
        "ten_truyen": "de-ta-di-vao-giac-mo-cua-nang-du-anh-mong",
        "link_truyen": "https://truyenfull.io/de-ta-di-vao-giac-mo-cua-nang-du-anh-mong/",
        "ten_truyen_full": "Để Ta Đi Vào Giấc Mơ Của Nàng (Dư Ảnh Mộng)",
        "tac_gia": "Tuyết Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại - Huyền huyễn\n </i>\n <br/>\n <span>\n  <i>\n   Là phần kết cho\n  </i>\n  <a href=\"http://truyenfull.vn/ho-ly-truyen/\" rel=\"nofollow\" target=\"_blank\">\n   <i>\n    <b>\n     Hồ Ly Truyện\n    </b>\n   </i>\n  </a>\n  <i>\n   .\n  </i>\n  <br/>\n  <br/>\n </span>\n Thân là công chúa mất nước lại bị người thân phản bội, Dư Ảnh tự nhủ nếu có phải chết, cũng không chịu nhục. Thế nhưng nàng vì không nỡ nhìn thấy tính mệnh phụ hoàng cùng hoàng huynh bị đe dọa mà lập thỏa thuận với vị vương gia máu lạnh kia, bước đi trên con đường \"một đi không trở lại\".\n <br/>\n <br/>\n Vương gia Trần Văn Dự hết sức hài lòng với tin đồn hắn không thích phụ nữ, nhưng cớ gì lại có một cô gái muốn hàng đêm \"cùng sàng cùng mộng\" với hắn? Lý do nàng nói vừa trong sáng vừa khó tin, cũng khiến hắn có chút hứng thú, thế như thanh danh \"không thích phụ nữ\" của hẳn thì sao đây?\n <br/>\n <br/>\n Đây là câu chuyện một cô gái nhỏ giả yếu ớt giấu tài năng, dùng Dẫn Mộng Thuật dụ dỗ vương gia tính cách ngoài lạnh trong nóng vào mộng cảnh, sau đó ăn chàng sạch sành sanh! Có ngược có sủng có phiêu lưu, nhân vật rau sạch có thông minh có phúc hắc có dễ thương!\n <br/>\n <br/>\n <b>\n  Trích đoạn 1:\n </b>\n <br/>\n <br/>\n Cô gái giọng đầy ủy khuất: “Thiếu hiệp có ơn cứu mạng, ơn nặng như núi, sao ta có thể vì ham sống sợ chết, sợ bị liên lụy mà rời xa chàng?” Thiếu hiệp nghe những lời này, có hơi sửng sốt, mặt đực ra mấy giây. Sau đó chỉ thấy chàng ngửa cổ cười ha hả: “Lưu Trân, Dư Ảnh, cô diễn sâu quá rồi! Là ta ham sống sợ chết, sợ cô liên lụy ta, được chưa?”\n <br/>\n <br/>\n <b>\n  Trích đoạn 2:\n </b>\n <br/>\n <br/>\n Chợt có một tiếng tru kì dị cất lên ở phía xa xa. Kéo theo đó là hàng loạt tiếng tru khác, dường như càng lúc càng gần, phá vỡ bầu không khí tĩnh lặng. Trịnh Sảng ngay lập tức nắm chặt kiếm, ngưng thần lắng nghe. Tiếng tru càng vang lên càng lớn, càng kéo dài, cứ như có một đàn sói đang phóng nhanh tới chỗ hai người. Trịnh Sảng tái mặt, chợt quát: “Lên cây, nhanh!”\n <br/>\n <br/>\n <span>\n  <b>\n   <i>\n    Lời tác giả:\n   </i>\n  </b>\n  <i>\n   Cả hai nhân vật đều có tính cách vặn vẹo, chỉ là che giấu rất tốt thôi!!!\n  </i>\n </span>\n <br/>\n</div>\n",
        "rating_value": 6.9
    },
    "he-thong-duong-thanh-nu-chu": {
        "ten_truyen": "he-thong-duong-thanh-nu-chu",
        "link_truyen": "https://truyenfull.io/he-thong-duong-thanh-nu-chu/",
        "ten_truyen_full": "Hệ Thống Dưỡng Thành Nữ Chủ",
        "tac_gia": "Lăng Mộng Tiêu Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, nữ phụ văn.\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  88\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Thủy Nhược Lam\n </i>\n <br/>\n <b>\n  <i>\n   Lịch post:\n  </i>\n </b>\n <i>\n  2c/tuần\n </i>\n <br/>\n <br/>\n Nội dung nhãn: Ảo tưởng không gian nữ phụ hệ thống mạt thế.\n <br/>\n <br/>\n Tìm tòi mấu chốt tự: Nhân vật chính: Tần Y Y, Tống Diễn ┃ phối hợp diễn: Tô Nhuế, Trình Nam ┃ cái khác: Sủng văn, không gian thăng cấp, ông trời tác hợp.\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Tống Y Y cảm thấy mình là người không may mắn.\n <br/>\n <br/>\n Làm giải phẫu ruột thừa mà cũng xuyên không.\n <br/>\n <br/>\n Còn bất hạnh xuyên vào bộ tiểu thuyết hắc ám mạt thế chi Tô Nhuế nhân sinh.\n <br/>\n <br/>\n Trở thành vật hi sinh nữ phụ.\n <br/>\n <br/>\n Cùng tên, giống tướng mạo nhưng không đồng mệnh cùng còn bị nữ chủ Mary Sue thêm hắc ám hệ trở thành vật hi sinh.\n <br/>\n <br/>\n Bất quá ta không sợ, ta có không gian cộng thêm dưỡng thành hệ thống, có thể ở mạt thế tạo nên sự nghiệp.\n <br/>\n <br/>\n Thế nhưng có ai có thể nói cho ta biết yêu nghiệt kia dính một lần liền vứt đi không được.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "cung-chieu-tieu-tien-ngoc-nghech": {
        "ten_truyen": "cung-chieu-tieu-tien-ngoc-nghech",
        "link_truyen": "https://truyenfull.io/cung-chieu-tieu-tien-ngoc-nghech/",
        "ten_truyen_full": "Cưng Chiều Tiểu Tiên Ngốc Nghếch",
        "tac_gia": "Thư Trung Tầm Trữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Huyền huyễn, sủng, Hài, HE\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Lạc Tuyết\n </i>\n <br/>\n <br/>\n Từ xưa tới nay có quyền liền có thể áp bức thế nhân, bối cảnh không lồ ngược lại sai khiến tử thần.\n <br/>\n <br/>\n Kết quả là, hắn ỷ vào thân phận nhi tử độc nhất của Thiên Đế mà làm xằng làm bậy ức hiếp nàng suốt mấy nghìn năm...Thậm chí đánh nàng trở về nguyên hình.\n <br/>\n <br/>\n Cho đến một ngày, hắn hướng nàng nói rằng...hắn thích nàng...\n <br/>\n <br/>\n Bổn tiên cảm giác xuân phong phơi phới, hắn ngược ta bao nhiêu ta liền trả lại gấp bội để hắn hảo hảo cảm nhận tư vị.\n <br/>\n <br/>\n <i>\n  P/s : Sủng, sủng và sủng ^^\n </i>\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "yeu-anh-den-chet": {
        "ten_truyen": "yeu-anh-den-chet",
        "link_truyen": "https://truyenfull.io/yeu-anh-den-chet/",
        "ten_truyen_full": "[Đoản Văn] Yêu Anh Đến Chết",
        "tac_gia": "Thất Tần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Sakura\n  <br/>\n  <br/>\n </i>\n Đoản văn\n <br/>\n <br/>\n <b>\n  <em>\n   p/s: Đoản văn này dành tặng cho Huyền. Các chị chúc em sinh nhật vui vẻ\n  </em>\n </b>\n</div>\n",
        "rating_value": 5.3
    },
    "tieu-ty-trung-sinh": {
        "ten_truyen": "tieu-ty-trung-sinh",
        "link_truyen": "https://truyenfull.io/tieu-ty-trung-sinh/",
        "ten_truyen_full": "Tiểu Tỳ Trùng Sinh",
        "tac_gia": "Vãn Tinh Quy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Sủng văn, không ngược, trùng sinh, gia đấu\n </i>\n <b>\n  <i>\n   <br/>\n   Convert:\n  </i>\n </b>\n <i>\n  Diêu Di [Diêu hoa cung]\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Số 15, Nguyễn Hưởng, Bang Nhi,\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Số 15\n   <br/>\n  </i>\n </span>\n <b>\n  <i>\n   Nữ chính:\n  </i>\n </b>\n <i>\n  Nguyệt Thược\n </i>\n <br/>\n <b>\n  <i>\n   Nam chính:\n  </i>\n </b>\n <i>\n  Bùi Hành\n  <br/>\n </i>\n <i>\n  <br/>\n </i>\n Nguyệt Thược trùng sinh trở thành Quận Vương phi\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.2
    },
    "co-le-nao-lai-nhu-the": {
        "ten_truyen": "co-le-nao-lai-nhu-the",
        "link_truyen": "https://truyenfull.io/co-le-nao-lai-nhu-the/",
        "ten_truyen_full": "Có Lẽ Nào Lại Như Thế",
        "tac_gia": "Cư Ni Nhĩ Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Convert:\n  </b>\n  ngocquynh520\n </i>\n <br/>\n <i>\n  <b>\n   Editor:\n  </b>\n  lily58\n  <br/>\n  <br/>\n </i>\n \"Một khối băng, đi tới đi lui đã không thấy tăm hơi đâu nữa, tại sao lại như vậy?\" —— Trác Lý 《 mỗi ngày lạnh lẽo 》\n <br/>\n <br/>\n \"......\"\n <br/>\n <br/>\n \"Bởi vì có mặt trời chứ sao.\" —— Trác Lý 《 mỗi ngày lạnh lẽo đáp án 》\n <br/>\n <br/>\n \"Một khối băng, đi tới đi lui đã không thấy tăm hơi đâu nữa, tại sao lại như vậy?\" —— Viên Khởi Lương 《 bảo bối vợ yêu 》\n <br/>\n <br/>\n \"Có mặt trời chứ sao nữa.\" —— Trác Lý.\n <br/>\n <br/>\n Đúng, là bởi vì có em —— Viên Khởi Lương 《 bảo bối vợ yêu 》( Tôi biết cái tên này có mùi vị đặc biệt trẻ con)\n <br/>\n <br/>\n Câu chuyện kể về chuyện tình muôn thuở, một khối băng lạnh giá bị ánh mặt trời bé nhỏ làm tan chảy.\n</div>\n",
        "rating_value": 6.7
    },
    "khi-nam-chinh-khong-yeu-nu-chinh": {
        "ten_truyen": "khi-nam-chinh-khong-yeu-nu-chinh",
        "link_truyen": "https://truyenfull.io/khi-nam-chinh-khong-yeu-nu-chinh/",
        "ten_truyen_full": "Khi Nam Chính Không Yêu Nữ Chính",
        "tac_gia": "Hoàng Linh Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại đô thị, nữ\n </i>\n <i>\n  cường, thanh xuân vườn trường (chủ yếu), hắc bang (1 chút xíu trên danh nghĩa thôi), giới giải trí (cũng 1 chút xíu),\n </i>\n <i>\n  nữ\n </i>\n <i>\n  phụ văn, NP, có H\n  <br/>\n  <br/>\n </i>\n <b>\n  Diễn viên chính:\n </b>\n Trình Linh Đang\n <br/>\n <br/>\n -29 tuổi, cha mẹ mất sớm, chuyên ngành truyền thông, thông thạo 5 ngoại ngữ (Anh, Pháp, Hoa, Hàn, Nhật), vì mưu sinh dẫn đến cuồng công việc nên ế chỏng chơ, thú vui duy nhất là đọc ngôn tình/đam mỹ/bách hợp.\n <br/>\n <br/>\n <b>\n  Các\n </b>\n <b>\n  nam chính\n </b>\n (giới thiệu sơ bộ):\n <br/>\n <br/>\n -Diệp Tử Ly: 25 tuổi, tổng giám đốc tập đoàn nhà họ Diệp, lạnh lùng tàn nhẫn, trên thương trường bất chấp thủ đoạn\n <br/>\n -Lâm Hạo: 25 tuổi, bang chủ hắc đạo, lãnh khốc vô tình, có thù tất báo\n <br/>\n -Hoa Vô Thần: 23 tuổi, bác sĩ khoa tim bệnh viện A, hoa hoa công tử, có nhiều tình nhân và chẳng thật lòng với một ai\n <br/>\n -Ôn Nghị: 26 tuổi, chủ quán café Iris, bề ngoài ôn nhu nội tâm băng lãnh, dùng bề ngoài giả dối để đùa giỡn với mọi người rồi cười nhạo họ trong lòng\n <br/>\n -Tiêu Mặc Vũ: 21 tuổi, hội trưởng hội học sinh trường đại học A, nghiêm nghị khiết phích, nhiều quy tắc và mắc bệnh sạch sẽ nặng\n <br/>\n -Thương Hiên: 21 tuổi, đội trưởng đội bóng rổ trường đại học A kiêm ca sĩ mạng nổi tiếng, nam thần quyến rũ, điển hình của hotboy trường học\n <br/>\n -Từ Hàn Phong: 19 tuổi, thiên tài toán học, ngây thơ thuần khiết, IQ cao EQ thấp\n <br/>\n <br/>\n <b>\n  Nội dung\n </b>\n <b>\n  chính\n </b>\n <b>\n  :\n </b>\n <br/>\n <br/>\n Lão xử nữ Trình Linh Đang vừa nhận tiền thưởng cho bài đăng hot nộp cho tạp chí Z nơi cô đang công tác. Linh Đang quyết định tự thưởng cho mình một kỳ nghỉ hoàn mỹ sau nhiều năm bán mạng ở tòa soạn. Khi ngồi trên máy bay sang nước M thì cô thấy quyển tiểu thuyết ngôn tình “Em là công chúa của chúng tôi” đang hot bị bỏ quên trước ghế ngồi của mình. Đọc xong truyện một lúc, cô chợp mắt ngủ thì máy bay bị rơi và lão xử nữ hoành tráng xuyên vào nhân vật nữ phụ trùng tên trong quyển ngôn tình NP cẩu huyết mình vừa đọc xong. Khi tỉnh lại, cô muốn sống một cuộc đời khác để Trình Linh Đang này không gặp phải kết cục đáng buồn như trong sách. Bắt đầu bằng việc: Tránh xa thật xa thật xa nữ chính.\n <br/>\n Nhưng cô gái à, cuộc đời có đơn giản như vậy không?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.7
    },
    "cai-tao-ba-xa-den-tu-co-dai": {
        "ten_truyen": "cai-tao-ba-xa-den-tu-co-dai",
        "link_truyen": "https://truyenfull.io/cai-tao-ba-xa-den-tu-co-dai/",
        "ten_truyen_full": "Cải Tạo Bà Xã Đến Từ Cổ Đại",
        "tac_gia": "Dâu Tây Nhỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Hiện đại, 1vs1, sủng, sạch\n   <br/>\n   <br/>\n  </i>\n </span>\n Nàng - Hạ Ly Ly cô công chúa nhỏ của Hạ quốc. Tài hoa xinh đẹp, dung nhan diễm lệ. Tính tình hơi bướng bỉnh đôi khi rất trẻ con. Nhưng cũng làm siêu lòng bao chàng trai.\n <br/>\n <br/>\n Anh - Lãnh Thiên một tổng giám đốc, một đại ca xã hội đen, một người đàn ông chỉ hết lòng yêu cô. Anh lạnh lùng tà mị, anh lãnh khốc vô tình là người đàn ông độc thân hoàng kim, là mơ ước trong lòng của bao cô gái.\n <br/>\n <br/>\n Cô xuyên qua, gặp anh đang bị thương. Muốn giúp anh nhưng lại bị anh tàn nhẫn ăn sạch sẽ.\n <br/>\n <br/>\n Là số phận đã an bài cho họ gặp nhau. Hay chỉ là trò đùa của số phận.\n <br/>\n <br/>\n ____________________\n <br/>\n <br/>\n -\" Quái vật a..\" Hạ Ly Ly vẻ mặt đầy sợ hãi nhìn chiếc xe lamoght trước mặt. Hai mắt mở to long lanh nước nhìn sang tảng đá đang đứng cạnh mình, chu môi \" Em sai rồi! Ô ô..không muốn, quái vật ăn thịt người.\"\n <br/>\n <br/>\n Người đàn ông nào đó đen mặt.\n <br/>\n <br/>\n ________________\n <br/>\n <br/>\n -\" Nam nữ thụ thụ bất tương thân.\" Đạo lý đơn giản như vậy anh ta sẽ hiểu đi? Hạ Ly Ly nghi hoặc tròn mắt nhìn Lãnh Thiên.\n <br/>\n <br/>\n -\" Đạo này đúng, trừ bỏ anh ra người đàn ông khác tới gần em khi đó mới dùng.\" Anh phúc hắc trả lời, sau đó lại cúi đầu hôn cô thêm một cái.\n <br/>\n <br/>\n -\" Anh...anh..\" Đúng là đồ nguỵ biện.\n <br/>\n <br/>\n ___________________\n <br/>\n <br/>\n -\" Anh là của em.\" Hạ Ly Ly tính tình trẻ con lại nổi lên.\n <br/>\n <br/>\n -\" Anh đều là của bà xã.!\"\n <br/>\n <br/>\n -\" Anh chỉ được nhìn mình em!\" Cô bá đạo tuyên bố.\n <br/>\n <br/>\n Anh vẻ mặt đầy nghiêm túc.\" Anh chỉ ngắm một mình bà xã của anh.\"\n <br/>\n <br/>\n Hạ Ly Ly cười ôm lấy cổ anh. \" Anh phải nghe lời bà xã.\"\n <br/>\n <br/>\n Anh sủng nịch véo má cô.\" Được..Nhưng...\"\n <br/>\n <br/>\n -\" Nhưng sao...\" Cô tò mò nhìn anh\n <br/>\n <br/>\n Anh tà mị ôm lấy cô.\" Nhưng chuyện trên giường em đều phải nghe theo anh.\"\n <br/>\n <br/>\n Ai kia mặt đỏ như cà chua chín.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.1
    },
    "dich-nu-bon-be-nhieu-viec": {
        "ten_truyen": "dich-nu-bon-be-nhieu-viec",
        "link_truyen": "https://truyenfull.io/dich-nu-bon-be-nhieu-viec/",
        "ten_truyen_full": "Đích Nữ Bộn Bề Nhiều Việc",
        "tac_gia": "Vũ Tịch Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Nothing_nhh (TTV)\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Đinh Lam\n  <br/>\n  <br/>\n </i>\n Đích nữ trùng sinh pk cùng thứ nữ xuyên không.\n <br/>\n <br/>\n Trái có di nương, phải có thứ muội, trước tranh đoạt, sau tra nam\n <br/>\n <br/>\n Trùng sinh trở về, nguy hiểm khắp nơi, từng bước từng bước, đích nữ tỏ vẻ mệt mỏi, nàng thật sự bộn bề nhiều việc.\n <br/>\n <br/>\n <b>\n  <i>\n   Thứ\n  </i>\n </b>\n <b>\n  <i>\n   nữ\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   Tỷ tỷ, ta là không làm gì mà cũng xuyên không thành thứ\n  </i>\n </span>\n <i>\n  nữ, vinh hoa phú quý cái này là của ta! Là của ta! Vẫn là của ta!\n </i>\n <br/>\n <br/>\n <b>\n  <i>\n   Đích nữ\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   nam nhân cặn bã đều là mây bay.\n  </i>\n </span>\n <br/>\n</div>\n",
        "rating_value": 5.7
    }
}