{
    "tong-giam-doc-sieu-cap-giau-co-la-chong-toi": {
        "ten_truyen": "tong-giam-doc-sieu-cap-giau-co-la-chong-toi",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-sieu-cap-giau-co-la-chong-toi/",
        "ten_truyen_full": "Tổng Giám Đốc Siêu Cấp Giàu Có Là Chồng Tôi",
        "tac_gia": "Lâm Miên Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Tổng Giám Đốc Siêu Cấp Giàu Có Là Chồng Tôi\n </b>\n của tác giả\n <b>\n  Lâm Miên Miên\n </b>\n kể về Nguyễn Tố là thiên kim thật vừa sinh ra đã bị ôm nhầm, sau này trở về lại bên cạnh bố mẹ ruột nhưng lại phải thay thiên kim giả gả cho người thực vật. Thật ra thì, thiên kim giả là người trùng sinh sống lại. Cô ta biết Quý Minh Sùng sẽ không tỉnh lại, hơn nữa không bao lâu sau nhà họ Quý sẽ phá sản. Thế là cô ta thiết kế để đẩy hôn ước với Quý gia cho Nguyễn Tố.\n <br/>\n <br/>\n Cô ta đợi Nguyễn Tố bị mẹ chồng hành hạ, kết quả mẹ chồng nàng dâu lại thân thiết như mẹ và con gái.\n <br/>\n <br/>\n Cô ta đợi Nguyễn Tố góa bụa, kết quả Quý Minh Sùng lại tỉnh.\n <br/>\n <br/>\n Cô ta đợi Nguyễn Tố nghèo khổ, vì cuộc sống mà bôn ba, kết quả Quý Minh Sùng lại lật mình trở thành tổng giám đốc mà tất cả mọi người đều phải ngước nhìn.\n <br/>\n <br/>\n Rốt cuộc vấn đề là từ đâu mà ra?\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n Không có ai biết được, Quý Minh Sùng trong suốt năm năm hôn mê vì tai nạn xe đã xuyên qua vô số thế giới. Ở mạt thế tàn khốc chém giết, làm nên cơ nghiệp ở thời cổ đại khắc nghiệt. Cuối cùng luyện thành một thân đầy kỹ năng. Khi trở về thế giới hiện thực, lại được tin anh có một người vợ.\n <br/>\n <br/>\n Ban đầu, mẹ anh nói: \"Tố Tố là một cô gái tốt, con phải đối xử tốt với nó một chút.\"\n <br/>\n <br/>\n Anh nói: \"Chúng con chưa lãnh chứng, con có thể xem cô ấy như em gái.\"\n <br/>\n <br/>\n Sau này, mẹ anh nói: \"Người bạn kia của con.. mẹ thấy rất xứng với Tố Tố, hay là?\"\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n Nguyễn Tố ban đầu gả cho Quý Minh Sùng là vì trả ơn. Đợi khi anh tỉnh lại, nhìn thấy anh càng lúc càng lớn mạnh, cô cảm thấy đã đến lúc phải rời đi rồi.\n <br/>\n <br/>\n Kết quả, một đêm kia Quý Minh Sùng lại tìm đến cô, hèn mọn bắt lấy cô không buông, khàn khàn giọng: \".. Đừng rời xa anh.\"\n</div>\n",
        "rating_value": 8.4
    },
    "chap-niem-tuong-ngo": {
        "ten_truyen": "chap-niem-tuong-ngo",
        "link_truyen": "https://truyenfull.io/chap-niem-tuong-ngo/",
        "ten_truyen_full": "Chấp Niệm Tương Ngộ",
        "tac_gia": "Thánh Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Chấp Niệm Tương Ngộ\n </b>\n của tác giả\n <b>\n  Thánh Yêu\n </b>\n kể về Tống Tương Niệm dĩ nhiên hiểu đạo lý cầm tiền thì phải làm việc, nhưng việc này thật chẳng dễ dàng gì.\n <br/>\n <br/>\n Cô dùng thân phận chuyên gia dọn tủ quần áo tiếp cận Hạ Chấp Ngộ mang trên mình chứng bệnh tâm lý tưởng chừng nghành trị liệu đã phải bó tay, hết lần này đến lần khác bị hắn chơi xỏ, xua đuổi.\n <br/>\n <br/>\n Sau buổi tối bị ném lại nghĩa trang, Tống Tương Niệm rốt cuộc không nhịn nổi nữa......\n <br/>\n <br/>\n \"Đừng tưởng anh có mấy tờ tiền giấy thì có thể trèo lên đầu lên cổ người khác!\" Cô tức giận mắng, đôi mắt nảy lửa nhìn hắn.\n <br/>\n <br/>\n Hạ Chấp Ngộ lạnh nhạt đáp lại, \"Cô thì sao? Chỉ có cái bề ngoài, còn lại đều tệ.\"\n <br/>\n <br/>\n Cô lập tức bật chế độ chiến đấu, trong đầu thì âm thầm sắp xếp một đoạn chế nhạo đáp trả, mắt thì ở chế độ phòng thủ theo dõi Hạ Chấp Ngộ nghịch ngợm chiếc cốc đặt bên cạnh, \"Tôi thấy cô vẫn có thể cắn răng chịu thêm mấy bận đấy.\"\n <br/>\n <br/>\n \"Mơ tưởng! Kẻ sĩ thà chết chứ không chịu nhục.\"\n <br/>\n <br/>\n Hắn đẩy cốc sang một bên, bên dưới lộ ra một tấm chi phiếu.\n <br/>\n <br/>\n Ấy khoan......\n <br/>\n <br/>\n Tống Tương Niệm hình như thấy mình lại có thể rồi!\n</div>\n",
        "rating_value": 7.4
    },
    "buc-tuong-doi-mat-dau-goi": {
        "ten_truyen": "buc-tuong-doi-mat-dau-goi",
        "link_truyen": "https://truyenfull.io/buc-tuong-doi-mat-dau-goi/",
        "ten_truyen_full": "Bức Tường Đôi Mắt Đầu Gối",
        "tac_gia": "Ôn Nhu Nhất Đao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện: Bức tường đôi mắt đầu gối\n <br/>\n <br/>\n Tác giả: Ôn Nhu Nhất Đao\n <br/>\n <br/>\n Số chương: 60 chương + 4 ngoại truyện\n <br/>\n <br/>\n Editor: Bân\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Rừng rậm ham muốn, ẩm thực nam nữ.\n <br/>\n <br/>\n Nam thủy chung x Nữ son sắt\n <br/>\n <br/>\n #tag: hiện đại, nhất kiến chung tình, ngọt sủng, lãng mạn, HE\n</div>\n",
        "rating_value": 8.1
    },
    "dan-soi-vao-nha-van-cat-cam-tu": {
        "ten_truyen": "dan-soi-vao-nha-van-cat-cam-tu",
        "link_truyen": "https://truyenfull.io/dan-soi-vao-nha-van-cat-cam-tu/",
        "ten_truyen_full": "Dẫn Sói Vào Nhà - Vân Cát Cẩm Tú",
        "tac_gia": "Vân Cát Cẩm Tú",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n [Ta là văn án văn nghệ]\n <br/>\n <br/>\n Hạ Chi Tình nghĩ rằng anh trai cô là người phúc hắc nhất thế giới, cho đến khi cô gặp Tống An Thần: \"Đừng lo, anh sẽ không ăn thịt em, ít nhất là không phải bây giờ.\"\n <br/>\n <br/>\n \"Hạ Chi Tình, em nói cho anh, phải có bao nhiêu kiên cường, mới dám đối với một người nhớ mãi không quên.\"\n <br/>\n <br/>\n [Ta là văn án hài hước]\n <br/>\n <br/>\n Câu chuyện về một con sói đội lốt cừu vắt hết óc lừa nàng thỏ trắng.\n <br/>\n <br/>\n Tag nam chính: cao, giàu, đẹp trai, cùng với IQ quá mức dẫn đến một bụng phúc hắc.\n <br/>\n <br/>\n Tag nữ chính: (hệ thống không nhận ra)\n <br/>\n <br/>\n Tag nội dung: đô thị tình duyên\n <br/>\n <br/>\n Từ khóa tìm kiếm: nhân vật chính: Hạ Chi Tình, Tống An Thần / vai phụ: Hạ Chi Sơ, Lâm Du / Thứ khác: vui nhộn.\n</div>\n",
        "rating_value": 7.7
    },
    "goi-duong-la-chong": {
        "ten_truyen": "goi-duong-la-chong",
        "link_truyen": "https://truyenfull.io/goi-duong-la-chong/",
        "ten_truyen_full": "Gọi Dượng Là Chồng",
        "tac_gia": "Minh Chou",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Minh Chou\n <br/>\n <br/>\n Thể loại: Ngôn tình, khác...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô khó chịu đứng bật dậy, ghế gỗ phía sau cũng theo đó mà được đẩy ra, tiếng chân ghế ma sát với gạch dưới sàn nhà kêu lên một tiếng \" két \" khiến người khác chói tai\n <br/>\n <br/>\n \" Con không chấp nhận chuyện này \"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Anh nhào đến cô, vồ lấy cô như một con mồi ngon. Trông anh bây giờ thật dữ tợn, nhìn vào đôi đồng tử có màu nâu sáng, to tròn và long lanh của cô khiến anh không rựu mà say\n <br/>\n <br/>\n \" Buông..buông tôi ra \"\n <br/>\n <br/>\n \" Tôi sẽ nhẹ nhàng với em \"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Lam Y đứng như chết chân, cô nhìn người đàn ông trước mắt mình, sức khỏe có vẻ rất yếu, đôi mắt đã ứa đẫm nước mắt từ lúc nào không hay, cô nhào đến ôm lấy ông\n <br/>\n <br/>\n \" Ba...\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Như Tuyết đứng phía đối diện ba người, bà cầm lấy cây súng lục chỉa thằng súng vào phía ông\n <br/>\n <br/>\n \" Haha tôi đã có toàn bộ số tài sản, ông còn định làm được gì tôi? \"\n <br/>\n <br/>\n Bà đột nhiên cười lớn dường như điên dại, cây súng cùng theo đó mà rung theo từng đợt cười của bà\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n \" Đoàng...đoàng..đoàng \"\n <br/>\n <br/>\n Tiếng súng vang lên liên hồi nghe thật chói tai, đồng thời đó người bị bắn cũng ngã quỵ xuống sàn, mùi máu tanh nồng mà bốc lên khắp căn nhà...\n</div>\n",
        "rating_value": 8.2
    },
    "osin-khong-biet-cuoi": {
        "ten_truyen": "osin-khong-biet-cuoi",
        "link_truyen": "https://truyenfull.io/osin-khong-biet-cuoi/",
        "ten_truyen_full": "Osin Không Biết Cười",
        "tac_gia": "Hàn Tiểu Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: wl_alone/Hàn Tiểu Ca\n <br/>\n Thể loại: Truyện teen, hài, hắc bạch...\n <br/>\n Tình trạng: Full 62 chương\n <br/>\n <br/>\n Nội dung:\n <br/>\n <br/>\n Một cô gái 16 tuổi mất đi kí ức của mình chỉ biết tên mình là ai qua sợi dậy chuyền đeo trên cổ.\n <br/>\n <br/>\n Một chàng trai một thiếu gia 16 tuổi lạnh lùng.\n <br/>\n <br/>\n Bở vì sự thương hại đối với cô hầu gái đáng thương mà đưa cô hầu theo về Việt Nam..\n <br/>\n Nhưng ai biết được từ sự thương hại đã trở thành tình yêu từ lúc nào?\n <br/>\n <br/>\n Tình yêu biến cậu thiếu gia lạnh lùng thành 1 chàng hề chỉ để osin của mình được cười nhưng ai ngờ người ấy lại phủ phàng như vậy bên hắn chưa bao giờ có 1 nụ cười..\n <br/>\n <br/>\n Nó osin lạnh lùng nhất vô cảm thất mà hắn từ gặp..nó làm hắn đau lòng rồi lại phủ phàng bỏ đi khi kí ức của nó quay về..\n <br/>\n <br/>\n Đề rồi khi 2 người gặp lại chỉ còn là 2 người xa lạ 2 đường thẳng song song không bao giờ trùng nhau.\n <br/>\n ..............\n</div>\n",
        "rating_value": 6.2
    },
    "o-trong-game-chay-tron-lam-lao-dai": {
        "ten_truyen": "o-trong-game-chay-tron-lam-lao-dai",
        "link_truyen": "https://truyenfull.io/o-trong-game-chay-tron-lam-lao-dai/",
        "ten_truyen_full": "Ở Trong Game Chạy Trốn Làm Lão Đại",
        "tac_gia": "Bạch Cô Cô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Ở Trong Game Chạy Trốn Làm Lão Đại\n </b>\n của tác giả\n <b>\n  Bạch Cô Cô\n </b>\n kể về Thiếu nữ Sở Tu xinh đẹp hệ ngọt ngào, dịu dàng vô tình lọt vào trò chơi trốn sát, người chơi phải tìm cách sống sót, chạy thoát khỏi nguy hiểm.\n <br/>\n <br/>\n Sở Tu cũng phải liên tục đi vào những phó bản, vừa hao tâm tổn trí chiến đấu cùng Boss còn phải đi lo lắng đồng đội heo gặp nạn, kéo chân sau.\n <br/>\n <br/>\n Người chơi số 1: Xì, con gái chỉ tổ phiền phức, ai mang cô ấy, đội người đó chết chắc.\n <br/>\n <br/>\n Người chơi số 2: Cô em cũng xinh đẹp đó, nếu chịu cùng anh...... Anh sẽ mang em chạy thêm mấy phó bản.\n <br/>\n <br/>\n Người chơi số 3: Phiền nhất là loại con gái yếu đuối này, cái gì cũng không làm được, chỉ giỏi khóc.\n <br/>\n <br/>\n Sở Tu đang đối phó Boss, thuận tiện xé NPC hỏi: Mọi người nói gì thế?\n</div>\n",
        "rating_value": 8.3
    },
    "hoan-phi-hoan-trieu": {
        "ten_truyen": "hoan-phi-hoan-trieu",
        "link_truyen": "https://truyenfull.io/hoan-phi-hoan-trieu/",
        "ten_truyen_full": "Hoạn Phi Hoàn Triều",
        "tac_gia": "Áp Thánh Bà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hoạn Phi Hoàn Triều\n </b>\n của tác giả\n <b>\n  Áp Thánh Bà\n </b>\n . Từng gợn sóng quỷ bí, từng âm mưu quỷ kế. Nàng, vong hậu tàn nhẫn độc nhất vô nhị, thề sẽ khiến thiên hạ này đổi chủ, giang sơn đổi họ; hắn, hoạn quan khuynh thế yêu nghiệt phúc hắc, trên lưng mang theo bí mật kinh thiên động địa, cùng nàng lật đổ càn khôn.\n <br/>\n <br/>\n Nàng hỏi: \"Ngọc Tuyền Cơ, ta muốn thiên hạ, ngươi dám cho không?\"\n <br/>\n <br/>\n Hắn đáp: \"Tô Phi Sắc, nàng dám mơ ước, thì bổn đốc dám thành toàn.\"\n <br/>\n <br/>\n Cường cường liên thủ, cấu kết với nhau làm việc xấu. Nhìn khắp thiên hạ, chẳng sợ một ai!\n</div>\n",
        "rating_value": 9.7
    },
    "toi-rat-dang-yeu": {
        "ten_truyen": "toi-rat-dang-yeu",
        "link_truyen": "https://truyenfull.io/toi-rat-dang-yeu/",
        "ten_truyen_full": "Tôi Rất Đáng Yêu",
        "tac_gia": "Phàn Thanh Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  VĂN ÁN\n </strong>\n <br/>\n Giai đoạn đầu vườn trường: Tiểu khả ái vs Đại lão học bá\n <br/>\n <br/>\n Giai đoạn sau đô thị: Phóng viên vs Cảnh sát\n <br/>\n <br/>\n Nghe tin Trúc mã bị thôi học vì đánh nhau, sắp chuyển đến học chung trường,chung lớp với cô, còn ở chung nhà. Để tránh bị bắt nạt,ngày nào Chúc Nam Tinh cũng lén nhét đồ ăn sáng cho cậu.\n <br/>\n <br/>\n Cho đến một ngày bị chính chủ bắt tại trận.\n <br/>\n <br/>\n Cậu dựa vào khung cửa nhàn nhạt nói: ” Này, thích thầm tôi à?”\n <br/>\n <br/>\n Chúc Nam Tinh lập tức bật khóc.\n <br/>\n <br/>\n Ngày hôm sau, cả trường loan truyền tin đồn: đại ca mới đến đã làm “bé cưng” của cả lớp khóc.\n <br/>\n <br/>\n Kỳ Hạ nghe vậy, cười nhạo một tiếng:”Làm?Làm cái gì cơ?”\n <br/>\n <br/>\n (Tóm tắt: Câu chuyện trưởng thành ngọt ngào của Ngôi sao nhỏ đáng yêu và đại lão học bá mới chuyển trường)\n</div>\n",
        "rating_value": 8.3
    },
    "sau-khi-xuyen-thu-ta-phu-quan-khong-phai-nguoi": {
        "ten_truyen": "sau-khi-xuyen-thu-ta-phu-quan-khong-phai-nguoi",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-thu-ta-phu-quan-khong-phai-nguoi/",
        "ten_truyen_full": "Sau Khi Xuyên Thư Ta Phu Quân Không Phải Người",
        "tac_gia": "Phượng Cửu An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vân Niệm Niệm xuyên vào một bản Mary Sue cổ đại làm ác độc nữ phụ, nguyên chủ làm thiên làm địa, thích đoạt nam nhân của muội muội nữ chính.\n <br/>\n <br/>\n Vì thế, nàng bị chỉ hôn cho trưởng tử của hoàng thương Lâu gia, quanh năm mê man trên giường, Lâu Thanh Trú.\n <br/>\n <br/>\n Nguyên chủ khóc trời đập đất, trước lúc xuất giá treo cổ tự vẫn, mà xuyên đến Vân Niệm Niệm: Lại còn có chuyện tốt như vậy sao?\n <br/>\n <br/>\n Hoàng thương = có tiền.\n <br/>\n <br/>\n Trượng phu = người thực vật.\n <br/>\n <br/>\n Vân Niệm Niệm hưng phấn nghĩ: Cái này đâu phải lấy chồng? Đây rõ ràng là gả cho đại tài thần a!!!\n <br/>\n <br/>\n Đêm động phòng hoa chúc, Vân Niệm Niệm kích động đối vị phu quân thực vật trên giường bái ba bái: \"Cảm ơn đại tài thần, tiểu nữ tử hôm nay lấy thân báo đáp, chỉ cầu phu quân bảo đảm ta vinh hoa phú quý cả đời không lo!!\"\n <br/>\n <br/>\n \"Đây chính là ngươi nói.\" Người trên giường yếu ớt nói.\n <br/>\n <br/>\n # Sau đó, Vân Niệm Niệm nàng, một đêm chợt giàu #\n <br/>\n <br/>\n Tiểu kịch trường một:\n <br/>\n <br/>\n Vân Niệm Niệm gả phu quân thực vật, toàn kinh thành đều chờ đợi nghe trò cười của nàng.\n <br/>\n <br/>\n Cũng không lâu về sau, lại nghe được kỳ văn, trưởng tử Lâu gia ngủ mê man hai mươi năm đột nhiên thức tỉnh.\n <br/>\n <br/>\n Lại nghe nói, Lâu gia trưởng tử Lâu Thanh Trú, diệu ngữ chiến bầy nho, thi từ ca phú không gì không giỏi.\n <br/>\n <br/>\n Về sau, Lâu Thanh Trú cùng tân hôn kiều thê Vân Niệm Niệm cưỡi ngựa du lịch xuân, phong thái động kinh thành. Từ ngày đó lên, toàn thành khuê tú cắn khăn tay, đối Vân Niệm Niệm ghen ghét.\n <br/>\n <br/>\n Tiểu kịch trường hai:\n <br/>\n <br/>\n Ngày nào đó trong phòng.Đối mặt tới gần Lâu Thanh Trú, Vân Niệm Niệm: Thiên quân, đã nói xong, ngươi là đến nhân gian lịch kiếp, lẽ ra không nên dính hồng trần...\n <br/>\n <br/>\n Lâu Thanh Trú: Bổn quân lịch là tình kiếp.\n <br/>\n <br/>\n Vân Niệm Niệm: Anh....\n <br/>\n <br/>\n - ---------------------------o----------------------------\n <br/>\n <br/>\n Nam chính là thiên quân lịch kiếp, ti chưởng tam giới chi tài, cho nên trực tiếp = tài thần.\n <br/>\n <br/>\n Nữ chính xuyên thư tham tiền.\n <br/>\n <br/>\n Cẩu huyết tiểu sảng văn!\n <br/>\n <br/>\n Nam chính phúc hắc!\n <br/>\n <br/>\n # luận một đêm chợt giàu quyết khiếu #\n <br/>\n <br/>\n Chư vị, chúc mừng phát tài, nhìn văn mời tài thần!\n</div>\n",
        "rating_value": 7.5
    },
    "12-chom-sao-hay-den-ben-toi-di-co-gai-be-nho": {
        "ten_truyen": "12-chom-sao-hay-den-ben-toi-di-co-gai-be-nho",
        "link_truyen": "https://truyenfull.io/12-chom-sao-hay-den-ben-toi-di-co-gai-be-nho/",
        "ten_truyen_full": "(12 chòm sao) Hãy Đến Bên Tôi Đi, Cô Gái Bé Nhỏ!",
        "tac_gia": "Kasumi Suzuki",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Kasumi Suzuki\n <br/>\n <br/>\n Thể loại: Viễn tưởng, chiến đấu, học đường, tình yêu, sủng...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đây là 1 câu truyện viễn tưởng có hài hước, tình yêu, những cung bậc cảm xúc khác nhau mà chắc mọi người sẽ muốn đọc nó:)))...\n <br/>\n <br/>\n Chuyện xảy ra ở hành tinh Hoàng Đạo nơi hội tụ đủ 12 con người xuất sắc không chỉ về ngoại hình, sức mạnh họ sở hữu mà còn về tình bạn cao đẹp, tình yêu chân thật với nhau. Có lẽ không ai, không thế lực nào có thể chia cắt được sự gắn kết giữa những con người đã coi nhau như tri kỉ này!\n <br/>\n <br/>\n Hành tinh Hoàng Đạo được cho là hành tinh đẹp nhất trong dải vũ trụ bao la rộng lớn. Nơi có những loài sinh vật như người cá, rồng, tinh linh, các loài cây, các loài hoa đột biến, các loài chim đầy màu sắc,... Đặc biệt kích thước của 1 vài phần tử trong số chúng rất lớn và có đủ các nguyên tố sức mạnh không thua kém con người là bao nhiêu...được gọi là linh thú. Bên cạnh đó còn có những linh thú siêu hiếm. Chỉ có những người mạnh hoặc rất mạnh mới có thể điều khiển được chúng. Những con người ở đây đều biết đến và phải học các loại pháp thuật, ảo thuật, võ thuật, y thuật...thậm chí là cả thuật ninja trèo tường mặc dù đã có kinh công:v... Tất nhiên không nhất thiết là phải học giỏi hết tất cả, họ cũng có thể chỉ học môn sở trường hoặc môn mình ưa thích... Nhưng các sao của chúng ta hầu hết là thông thạo mọi thứ rùi chỉ trừ 1 số khuyết điểm nho nhỏ mà thôi.\n <br/>\n <br/>\n Cấp bậc của các học viên nha rùi sẽ đến ngôi trường sau:\n <br/>\n <br/>\n - Cấp bậc cao nhất là S\n <i>\n  ( tức là siêu mạnh luôn)\n </i>\n <br/>\n <br/>\n - Cấp bậc thứ 2 là A\n <i>\n  ( cấp này mạnh nhưng còn thua xa cấp S:)))\n </i>\n <br/>\n <br/>\n - Cấp bậc thứ 3 là B\n <i>\n  ( cấp này bình thường)\n </i>\n <br/>\n <br/>\n - Cấp bậc thứ 4 là C\n <i>\n  (cấp này quá bình thường:))\n </i>\n <br/>\n <br/>\n - Cấp bậc thứ 5 là D\n <i>\n  (cấp này yếu:v)\n </i>\n <br/>\n <br/>\n - Cấp cuối cùng là F\n <i>\n  (cấp này siêu \"gà\" ý lộn siêu yếu luôn -_-).\n </i>\n</div>\n",
        "rating_value": 6.8
    },
    "ban-trai-tin-don": {
        "ten_truyen": "ban-trai-tin-don",
        "link_truyen": "https://truyenfull.io/ban-trai-tin-don/",
        "ten_truyen_full": "Bạn Trai Tin Đồn",
        "tac_gia": "Cá Bay Và Chim.",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Cá Bay Và Chim.\n <br/>\n <br/>\n Edit: Agnes.\n <br/>\n <br/>\n Proofread: Mỳ.\n <br/>\n <br/>\n Thể loại: Đoản, showbiz, hiện đại, ngọt ngào, HE.Trích đoạn:\n <br/>\n <br/>\n Nhìn chung trong giới giải trí, scandal của Hạ Kiều có thể gọi là không ai sánh bằng.\n <br/>\n <br/>\n Ra mắt được sáu năm, thế mà scandal bạn trai lại có hơn mấy chục người. Từ sao nam hạng A, cho đến những anh chàng tuyến mười tám khá nổi trên mạng, ngoài ra cũng có vài lão đại trong giới kinh doanh, kể cả là dân chúng bình thường, hễ là có chút liên quan với cô, đều sẽ bị phóng viên chụp được, phân tích và chứng minh tình cảm theo mọi góc nhìn khác nhau, tuy rằng về sau đều sẽ được đính chính rằng đây chỉ là đồn nhảm, nhưng cũng không ngăn cản được những người hóng chuyện nhiệt tình kia.\n <br/>\n <br/>\n Nguyên nhân đều là do Hạ Kiều không cẩn thận, tính cách nhiệt tình sôi nổi, hòa đồng với tất cả mọi người, cởi mở và thân thiện, nhưng bởi vì scandal quá nhiều đã khiến cho cô trông như không có chút thực lực gì trong mắt mọi người, xưa nay Hạ Kiều toàn ôm lấy danh hiệu “Bình hoa“ sống yên bình trong giới giải trí, ngoài ra còn tích cực hoạt động trước mắt công chúng, mức độ ảnh hưởng cũng rất cao, xứng đáng được gọi là idol giới trẻ...\n</div>\n",
        "rating_value": 7.8
    },
    "ngay-thu-365-yeu-anh": {
        "ten_truyen": "ngay-thu-365-yeu-anh",
        "link_truyen": "https://truyenfull.io/ngay-thu-365-yeu-anh/",
        "ten_truyen_full": "Ngày Thứ 365 Yêu Anh",
        "tac_gia": "celestacia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 爱你的365天\n <br/>\n <br/>\n Tên Hán Việt: Ái nhĩ đích 365 thiên\n <br/>\n <br/>\n Tên Việt: Ngày thứ 365 yêu anh\n <br/>\n <br/>\n Tác giả: celestacia\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, SE, Thị giác nữ chủ, Đoản văn, Tình cảm.\n <br/>\n <br/>\n Trans: Nguyệt Nguyệt\n <br/>\n <br/>\n Nhóm Edit: Góc nhỏ của Tiểu Nguyệt\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n “Chỉ có chính hai người mới có thể tách hai người ra”, nhưng cuối cùng bọn họ vẫn là tách nhau ra.\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Có thể làm cho bọn họ tách ra, chỉ có chính bọn họ mà thôi.\n</div>\n",
        "rating_value": 8.6
    },
    "roi-vao-on-nhu": {
        "ten_truyen": "roi-vao-on-nhu",
        "link_truyen": "https://truyenfull.io/roi-vao-on-nhu/",
        "ten_truyen_full": "Rơi Vào Ôn Nhu",
        "tac_gia": "Dục Hoàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 堕入温柔\n <br/>\n <br/>\n Tên Hán Việt: Đoạ nhập ôn nhu\n <br/>\n <br/>\n Tên Việt: Rơi vào ôn nhu\n <br/>\n <br/>\n Tác giả: Dục Hoàn\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hoan hỉ oan gia, SE, Hiện đại, Vườn trường.\n <br/>\n <br/>\n Trans: Nguyệt Nguyệt (Góc nhỏ của Tiểu Nguyệt)\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Khi còn nhỏ, em luôn thích giấu kín, khi trưởng thành, em len lén thổ lộ tình yêu với anh nhưng anh lại phớt lờ, nếu đã chú định không có duyên, vậy thì em sẽ lặng lẽ chôn giấu tình yêu của mình, không nói với bất cứ ai.\n <br/>\n <br/>\n Em yên tĩnh nằm bò ra bàn, nhìn anh với người con gái khác trêu đùa nhau. Hoá ra người trước đây mình chạy khắp trường muốn gặp, hiện tại gặp mặt lại quay người.\n <br/>\n <br/>\n Mặt không biểu tình xoa vai là giả, quay đầu nhìn anh là thật.\n <br/>\n <br/>\n Có phải em chỉ cần xinh đẹp hơn một chút, thành tích tốt hơn một chút, tính cách dịu dàng hơn một chút, anh sẽ nhìn em nhiều hơn một chút hay không?\n <br/>\n <br/>\n Em cố gắng như vậy không phải là để theo đuổi được anh.\n <br/>\n <br/>\n Sau này, gió đại học thổi không đến, tình yêu của em đã lưu lại giữa mùa hè năm ấy, bao tiếc nuối đã bị gió thu thổi bay.\n <br/>\n <br/>\n Sương mù giăng giăng khắp lối, len lén giấu đi, em ở một nơi không người yêu anh.\n <br/>\n <br/>\n Một câu đơn giản: Từng yêu, từng thích, không hối hận.\n <br/>\n <br/>\n Lập ý: Thanh xuân đau đớn.\n</div>\n",
        "rating_value": 8.9
    },
    "boss-phan-dien-doi-toi-toi-cuu-571073": {
        "ten_truyen": "boss-phan-dien-doi-toi-toi-cuu-571073",
        "link_truyen": "https://truyenfull.io/boss-phan-dien-doi-toi-toi-cuu-571073/",
        "ten_truyen_full": "Boss Phản Diện Đợi Tôi Tới Cứu",
        "tac_gia": "Xuân Phong Lựu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Khương Vũ không ngờ mình lại có cơ hội sống lại.\n <br/>\n <br/>\n Bạn đang đọc truyện\n <b>\n  Boss Phản Diện Đợi Tôi Tới Cứu\n </b>\n của tác giả\n <b>\n  Xuân Phong Lựu Hỏa\n </b>\n . Cô hiện giờ quay về năm 17 tuổi, thời điểm mà cô vẫn là một nghèo hai trắng, không có gì trong tay.\n <br/>\n <br/>\n Cô nhớ lại đời trước, bởi vì quá túng thiếu, nên cô đành phải từ bỏ mộng tưởng của mình.\n <br/>\n <br/>\n Cô thầm nghĩ, nếu lúc ấy cô có nhiều tiền, cô dĩ nhiên sẽ trở thành diễn viên mua ballet mà mình hằng mơ ước, chứ không phải thực tế phũ phàng, đưa đẩy cô trở thành một người thế thân cho cậu ấm rỗi hơi nhiều tiền nhớ về bạch nguyệt quang, ra vẻ thâm tình.\n <br/>\n <br/>\n Cô còn nghĩ, nếu không bì bạo lực gia đình, có lẽ cô có thể yên ổn sống cho tới cuối đời, chứ không phải thê thảm kết thúc sinh mạng khi còn trẻ như vậy!\n <br/>\n <br/>\n Khương Vũ thật sự không muốn phải trải qua thời niên thiếu khốn khó, đau thương ấy một lần nào nữa.\n <br/>\n <br/>\n Nhưng, trong lúc bất lực, cô phát hiện ra một việc ngoài ý muốn. Đó là chiếc điện thoại di động cũng đi theo cô.Thông qua chiếc điện thoại này, cô có thể liên lạc với người trong tương lai.\n <br/>\n <br/>\n Vì thế, các đơn hàng của tương lai không ngừng tìm đến Khương Vũ–\n <br/>\n <br/>\n “Xin cô hãy nói với mẹ tôi rằng nếu bà ấy có tiền thì đừng đầu tư vào cổ phiếu!”\n <br/>\n <br/>\n “Xin cô hãy chuyển lời với tôi của quá khứ. Dù có thế nào cũng đừng vì vào cùng trường với bạn trai mà cố ý làm sai bài thi!”\n <br/>\n <br/>\n “Bố tôi đã không còn trên đời nữa rồi, giúp tôi nói với ông ấy. Rằng tôi không phải là tên vô tích sự.”\n</div>\n",
        "rating_value": 9.2
    },
    "co-thon-nu-buu-han": {
        "ten_truyen": "co-thon-nu-buu-han",
        "link_truyen": "https://truyenfull.io/co-thon-nu-buu-han/",
        "ten_truyen_full": "Cô Thôn Nữ Bưu Hãn",
        "tac_gia": "Mâu Thuẫn Đích Chanh Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cô Thôn Nữ Bưu Hãn\n </b>\n của tác giả\n <b>\n  Mâu Thuẫn Đích Chanh Tử\n </b>\n . \"Cô ấy xuất hiện rồi!\".\n <br/>\n <br/>\n Trong tay là dây xích chó, Tô Họa đi tuần núi một cách nghênh ngang. Người trong thôn đều cho rằng công tử Phong gia sủng ái Tô Họa quá mức, khiến cô càng ngày càng trở nên bưu hãn vô pháp vô thiên, làm gì có ai dám đụng đến, thôi cứ để họ \"triệt tiêu\" lẫn nhau vậy.\n <br/>\n <br/>\n Tô Họa hai tay bắt chéo cười sảng khoái, \"Độc thân? Ta rất đáng tự hào. Tiết kiệm được cả khối lương thực cho quốc gia.\"\n <br/>\n <br/>\n Phong Tĩnh giọng yếu ớt \"Chúng ta đúng là một đôi trời sinh a, cưới thôi cưới thôi\".\n <br/>\n <br/>\n Tô Họa một bộ mặt ghét bỏ nói, \"Ndd, Phong Tĩnh ngươi một con gà yếu định chơi trò gì, lăn sang một bên. Ngươi ngoại trừ vẻ ngoài đẹp trai ra thì còn có cái gì.\"\n</div>\n",
        "rating_value": 6.6
    },
    "chia-cho-em-mot-cai-duoi": {
        "ten_truyen": "chia-cho-em-mot-cai-duoi",
        "link_truyen": "https://truyenfull.io/chia-cho-em-mot-cai-duoi/",
        "ten_truyen_full": "Chia Cho Em Một Cái Đuôi",
        "tac_gia": "Tây Đại Tần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu truyện\n <br/>\n <br/>\n Bạch Tiểu Hồ sinh ra đã là một con hồ ly chín đuôi, luôn tự hào về chín chiếc đuôi to lớn vừa mềm mại vừa bóng loáng của mình. Nhưng mà ở lúc độ kiếp, chín chiếc đuôi của cô bị sét đánh không còn một mảnh, chỉ còn lại một cái mông trụi thùi lụi.\n <br/>\n <br/>\n Bạch Tiểu Hồ sợ ngây người, hậm hực, đau buồn phẫn nộ, không thể không đi khắp các thế giới tìm kiếm biện pháp có thể làm cho cái đuôi của mình dài ra một lần nữa.\n <br/>\n <br/>\n Cô nhớ lại mấy trăm năm trước cô có gặp được một con mèo trắng nhỏ đáng thương, vì để làm phép cho nó, cô đã tặng nó chín sợi lông đuôi của mình, trợ giúp nó tu thành mèo chín đuôi. Đuôi của đối phương và đuôi của cô có nguồn gốc giống nhau, nếu như nó nguyện ý chia cho cô một cái đuôi thì cô có thể lấy cái đuôi ấy ghép vào mông mình rồi!\n <br/>\n <br/>\n Vì thế cô bắt đầu tìm kiếm con mèo chín đuôi ấy ở khắp mọi nơi, nhưng lại không biết vì sao nó không có trong danh sách tu thành tiên, thay vào đó lại luân hồi đầu thai làm người, hơn nữa cái thế giới mà nó (mèo chín đuôi) đang sinh sống còn bị ma khí tàn sát.\n <br/>\n <br/>\n - -------\n <br/>\n <br/>\n Lục Át là đội trưởng của tiểu đội lính đánh thuê số 1 ở mạt thế, mọi người vừa kính trọng vừa sợ hãi anh. Cho tới một ngày, có một cô gái nhỏ gia nhập vào đội ngũ của anh.\n <br/>\n <br/>\n Cô gái nhỏ lớn lên thật yểu điệu, vậy mà đánh zombie thì lại dũng mãnh không chịu được. Nhưng cô có một tật xấu duy nhất chính là... cứ luôn thích nhìn chằm chằm vào mông của anh.\n <br/>\n <br/>\n Lục Át không thể chịu được nữa, ép cô gái nhỏ vào sát tường: \"Cô đang nhìn cái gì vậy hả?\"\n <br/>\n <br/>\n Ai dè cô gái nhỏ lại rơm rớm nước mắt nói: \"Đuôi của anh đâu mất rồi?\"\n <br/>\n <br/>\n Sau đó, Lục Át vì bảo vệ cô gái nhỏ mà bộc phát ra sức mạnh thực sự, hiện ra chín cái đuôi. Cô gái nhỏ lại nước mắt lưng tròng mà kéo tay áo của anh: \"Chia cho em một cái đuôi được không?\"\n</div>\n",
        "rating_value": 9.0
    },
    "trong-nha-co-nuoi-mot-con-cho-rot-cuoc-lai-la-chong-cu-cua-toi": {
        "ten_truyen": "trong-nha-co-nuoi-mot-con-cho-rot-cuoc-lai-la-chong-cu-cua-toi",
        "link_truyen": "https://truyenfull.io/trong-nha-co-nuoi-mot-con-cho-rot-cuoc-lai-la-chong-cu-cua-toi/",
        "ten_truyen_full": "Trong Nhà Có Nuôi Một Con Chó, Rốt Cuộc Lại Là Chồng Cũ Của Tôi",
        "tac_gia": "Mộc Chi Diễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tóm tắt:\n <br/>\n <br/>\n Thiên kim tiểu thư giàu có Thẩm Thiên Thiên và công tử hào phú Thịnh Lạc kết hôn được ba năm, và họ đã luôn diễn vai thâm tình thắm thiết cho đến khi, một ngày trước lúc \"bạch nguyệt quang*\"của Thịnh Lạc trở về Trung Quốc, sau khi hai người đồng ý ly hôn, Thịnh Lạc ra khỏi cửa thì bị xe đụng phải.\n <br/>\n <br/>\n *Ý nói trong lòng vẫn luôn có một người mình yêu thương, ái mộ nhưng lại không ở bên cạnh, không thuộc về mình.\n <br/>\n <br/>\n Sau vụ tai nạn xe hơi, Thịnh Lạc trở thành con chó rách ven đường. Được vợ cũ Thẩm Thiên Thiên nhặt về nhà.\n <br/>\n <br/>\n Vì thế anh mới biết, người vợ cũ mà anh cho là bình hoa di động, lại có \"cường đại nhất não\", được xem là tác giả viết cuốn sách bán chạy nhất với một thu nhập hàng năm trên 100 triệu nhân dân tệ. Còn anh, đến cả các nhà đầu tư đứng sau nhóm nghiên cứu, anh thậm chí không thể xử lý được!\n <br/>\n <br/>\n Lúc này, tất cả những gì Thịnh Lạc có thể làm là nằm dài nhìn ra cửa, nhìn những người đàn ông khác mỗi ngày tiễn Thẩm Thiên Thiên về nhà. Cuối cùng thì, một người đàn ông bước vào phòng, ngay trước mặt anh, hắn ta đẩy vợ cũ của anh vào cửa và ôm hôn kịch liệt.\n <br/>\n <br/>\n Sau đó... đọc truyện đi rồi biết chứ do giới hạn chữ nên không viết hết tóm tắt được.\n</div>\n",
        "rating_value": 7.2
    },
    "nguoi-cha-hang-ti-sung-nghien": {
        "ten_truyen": "nguoi-cha-hang-ti-sung-nghien",
        "link_truyen": "https://truyenfull.io/nguoi-cha-hang-ti-sung-nghien/",
        "ten_truyen_full": "Người Cha Hàng Tỉ Sủng Nghiện",
        "tac_gia": "Thượng Quan Nhiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vì tiền phẫu thuật của mẹ, cô đồng ý yêu cầu của người cha ích kỷ, trở thành thế thân cho chị. Bóng tối che giấu, một đêm hoang đường...\n <br/>\n <br/>\n Trong một đêm, cô đi tất cả, không thể không ra nước ngoài trong chật vật.\n <br/>\n <br/>\n Năm năm sau, cô mang theo hai cục cưng đáng yêu trở về!\n <br/>\n <br/>\n Người đàn ông giống như con cưng của trời đột nhiên nhảy ra, cản đường cô lại.\n <br/>\n <br/>\n \"Người phụ nữ kia, dám trộm con của tôi?\"\n <br/>\n <br/>\n Cô kinh hoảng thất thố, \"Anh nhận nhầm người rồi, người năm đó là chị gái tôi.\"\n <br/>\n <br/>\n \"Đêm đó là ai, trong lòng tôi không biết sao?\"\n <br/>\n <br/>\n Người đàn ông nói xong thì đè cô lên tường, \"Bây giờ, chúng ta nói chuyện về quyền nuôi dưỡng đứa trẻ một chút đi!\"\n <br/>\n <br/>\n \"Đứa trẻ là của tôi.\"\n <br/>\n <br/>\n \"Sai rồi, em và con tất cả đều là của tôi.\" Tiếng nói bá đạo của người đàn ông rơi xuống.\n</div>\n",
        "rating_value": 6.3
    },
    "ta-vuong-song-hanh-nuong-tu-dung-hong-tron": {
        "ten_truyen": "ta-vuong-song-hanh-nuong-tu-dung-hong-tron",
        "link_truyen": "https://truyenfull.io/ta-vuong-song-hanh-nuong-tu-dung-hong-tron/",
        "ten_truyen_full": "Tà Vương Song Hành! Nương Tử Đừng Hòng Trốn!",
        "tac_gia": "Mộng Tĩnh Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mộng Tĩnh Chi\n <br/>\n <br/>\n Thể loại: cổ đại, dị giới, hành động, nữ cường, phiêu lưu, tình cảm, ngược...\n <br/>\n <br/>\n Lấy bối cảnh ở thời cổ đại, nơi cường giả vi tôn, quyền lực chỉ là cỏ rác. Nàng ta là tiềm năng ma thuật sư, là độc nhất truyền nhân của \"vị thần\" Lam Hồ. Còn hắn, cao ngạo, tàn khốc, uy danh đệ nhất luyện dược sư của Phong Liên Quốc. Cả hai như hỏa với thủy, nàng xem hắn như thù, ấy thế trải qua nhiều kiếp nạn lại dần thay đổi, cùng nhau sát cánh, chinh phạt thiên hạ!\n</div>\n",
        "rating_value": 8.5
    },
    "giuong-cua-kim-chu-vua-thom-vua-mem": {
        "ten_truyen": "giuong-cua-kim-chu-vua-thom-vua-mem",
        "link_truyen": "https://truyenfull.io/giuong-cua-kim-chu-vua-thom-vua-mem/",
        "ten_truyen_full": "Giường Của Kim Chủ Vừa Thơm Vừa Mềm",
        "tac_gia": "Hải Tiên Bì Bì Tương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán Việt: Kim chủ đích sàng tha hương hựu nhuyễn\n <br/>\n <br/>\n Tác giả: Hải Tiên Bì Bì Tương\n <br/>\n <br/>\n Edit by: Kẹo &amp; Bìm Bìm\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Nhẹ nhàng, Tỷ đệ luyến\n <br/>\n <br/>\n Vai chính: Ninh Tri Phi, Hàng Nhân ┃ vai phụ: Ứng Cát Tường, Lâm Quan….\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n <em>\n  Kể về nam minh tinh 21 tuổi Ninh Tri Phi phấn đấu ôm đùi kim chủ\n </em>\n</div>\n",
        "rating_value": 8.6
    },
    "gio-bac-nam": {
        "ten_truyen": "gio-bac-nam",
        "link_truyen": "https://truyenfull.io/gio-bac-nam/",
        "ten_truyen_full": "Gió Bắc Nam",
        "tac_gia": "Kim Nhật Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Gió bắc nam\n <br/>\n <br/>\n Tác giả: Kim Nhật Phong\n <br/>\n <br/>\n Số chương: 13 chương\n <br/>\n <br/>\n Edit: Mây\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, SE, Tình cảm, Thiên chi kiêu tử, Góc nhìn nữ chủ.\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Bọn họ lớn lên cùng nhau từ nhỏ, Lục Vọng cũng không hoàn toàn cảm thấy Trần Gia Hòa có bao nhiêu ngoan ngoãn, lúc anh bị đánh cô ở bên cạnh yên tĩnh nhìn, cũng như vậy, lúc cô bị Ngu Hà dạy bảo anh cũng gặp qua.\n <br/>\n <br/>\n Có một bộ phim kinh dị mới được công chiếu, Trần Gia Hòa lôi kéo Lục Vọng đi xem, kết quả ngược lại làm cho mình sợ hãi đến không chịu được, Lục Vọng giễu cợt cô, khiêu khích cô, cuối cùng Trần Gia Hòa gấp đến độ đỏ mắt, “Lục Vọng, cậu như vậy là sẽ không tìm được bạn gái!”\n <br/>\n <br/>\n Thân hình thiếu niên ẩn hiện ở bên trong bóng tối, tiếng cười sang sảng, “Vậy không tốt lắm, hời cho cậu rồi.”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Ngày quyết định tỏ tình với Lục Vọng, Trần Gia Hòa được bạn thân cảnh cáo: “Nghe tớ khuyên một câu, người quá quen thuộc không được làm người yêu, đương nhiên, nếu cậu nhất định muốn chịu sự đau khổ của tình yêu này thì coi như tớ chưa nói!”\n <br/>\n <br/>\n Từ Bắc Kinh đến Quảng Châu, quãng đường dài hơn 2000km, cô ôm anh khóc, “Lục Vọng, chúng ta thật sự cách nhau quá xa.”\n <br/>\n <br/>\n Thiếu niên đáp lại lời cô nói, “Là rất xa, nếu không sau này cậu vẫn đừng nên đến đây nữa.”\n <br/>\n <br/>\n Ngày đó tách ra, cô nói: “Cảm ơn.”\n <br/>\n <br/>\n Anh hỏi cô cảm ơn cái gì, cô suy nghĩ, đúng vậy, cảm ơn cái gì đây? Vậy cảm ơn vì câu nói không thích kia đã không nói ra khỏi miệng, giữ lại chút thể diện cuối cùng cho cô.\n <br/>\n <br/>\n Sau đó bạn học tụ họp, một đám người đi theo ồn ào, bạn bè hỏi cô: “Rốt cuộc cậu đối với Lục Vọng là như thế nào?”\n <br/>\n <br/>\n Trần Gia Hòa uống say đến mức không còn biết gì, cô chỉ nhớ rõ Lục Vọng từng nói với cô: “Vậy chúc cậu thuận buồm xuôi gió.”\n <br/>\n <br/>\n “Thần TMD thuận buồm xuôi gió, tớ muốn tiền đồ như gấm!”\n <br/>\n <br/>\n Rượu mạnh đổ vào cổ họng, bỏng rát, mài mòn cả người.\n <br/>\n <br/>\n Tôi đã từng hứa với một người, sau đó nhìn qua cửa sổ, thiếu niên vẫn tỏa sáng như lúc ban đầu.\n <br/>\n <br/>\n Lưu ý: Có nguyên mẫu + hư cấu.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n “Đại khái là yêu mà không được, nhưng là lại không cam lòng chỉ chúc anh tiền đồ như gấm, vậy chúc anh ấy hàng năm, hàng năm và hiện tại có được cả đời bình an, một đời vô ưu vô lo.”\n <br/>\n <br/>\n Tag: Mùa hoa mùa mưa, Yêu sâu sắc, Thiên chi kiêu tử.\n <br/>\n <br/>\n Giới thiệu một câu: Gió bắc không bao giờ đi về phía nam.\n <br/>\n <br/>\n Lập ý: Không bao giờ nhút nhát.\n</div>\n",
        "rating_value": 7.8
    },
    "bo-ba-dao-mami-duoc-cung-chieu": {
        "ten_truyen": "bo-ba-dao-mami-duoc-cung-chieu",
        "link_truyen": "https://truyenfull.io/bo-ba-dao-mami-duoc-cung-chieu/",
        "ten_truyen_full": "Bố Bá Đạo, Mami Được Cưng Chiều",
        "tac_gia": "Trường Giang Dĩ Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Trường Giang Dĩ Bắc\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đêm thất tịch, cô gặp phải một đêm hỗn loạn và mê hoặc nhất trong cuộc đời mình, sau đó một hạt giống lặng lẽ nảy mầm trong bụng cô. Tám tháng sau, trên kênh tin tức địa phương đăng bài viết cô bị non trên đường, nhưng đứa trẻ mà cô sinh ra đã bị một người đàn ông bí ẩn mang đi... Theo lời đồn đại, Thương Bắc Sâm là một doanh nhân máu lạnh và tàn nhẫn, cho dù tiên nữ có hạ phàm thì cũng phải vây quanh anh, anh không bao giờ nuông chiều phụ nữ. Thế nhưng không ai biết rằng, anh đã tự tay nuông chiều người phụ nữ ngủ cùng mình, anh đút đồ ăn sáng cho vợ, chiều chuộng vợ và bảo vệ vợ, đóng cửa phòng khi phạm lỗi và khiêm tốn biết quỳ gối trước người phụ nữ của mình. (Không não tàn, 1V1, IQ nam nữ chính cùng một tuyến.)\n</div>\n",
        "rating_value": 9.2
    },
    "vo-yeu-anh-muon-tai-hon": {
        "ten_truyen": "vo-yeu-anh-muon-tai-hon",
        "link_truyen": "https://truyenfull.io/vo-yeu-anh-muon-tai-hon/",
        "ten_truyen_full": "Vợ Yêu Anh Muốn Tái Hôn",
        "tac_gia": "Ngọc Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Bây giờ phải làm sao đây? cho Phó Thắng Nam biết, không ly hôn ư? Không đâu.\n </strong>\n <br/>\n <br/>\n Dằn nỗi phiền muộn trong lòng xuống, tôi nhét giấy kiểm tra siêu âm B vào túi xách, sau đó rời khỏi bệnh viện...\n</div>\n",
        "rating_value": 6.8
    },
    "cha-yeu-nghiet-mau-buong-me-ta-ra": {
        "ten_truyen": "cha-yeu-nghiet-mau-buong-me-ta-ra",
        "link_truyen": "https://truyenfull.io/cha-yeu-nghiet-mau-buong-me-ta-ra/",
        "ten_truyen_full": "Cha Yêu Nghiệt, Mau Buông Mẹ Ta Ra!",
        "tac_gia": "Lập Lập",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lập LậpThể loại: ngôn tình, hài hước, truyện teen...\n <br/>\n <br/>\n [ Văn Án ]\n <br/>\n <br/>\n Anh đặt bút ký lên bản hợp đồng. Cuộc sống của hôn nhân của hai người từ đó bắt đầu.\n <br/>\n Lửa gần rơm lâu gần cũng bén.\n <br/>\n Anh quyết định xóa bỏ hợp đồng và chính thức giữ cô lại ở bên thì cô lại bỏ trốn khỏi cuộc đời.\n <br/>\n Anh tìm – cô trốn.\n <br/>\n Sáu năm sau..\n <br/>\n Anh quyết định từ bỏ việc tìm kiếm cô và kết hôn thì cũng là lúc cô quay về cùng hai đứa con.\n <br/>\n Đứng trước người yêu mới và người yêu cũ.. anh chọn ai??\n <br/>\n ~~~~~~~~~~~~~\n <br/>\n Ngay từ lúc bắt đầu trò chơi “ trốn tìm ”, anh đã quyết định tìm ra cô. Cô gái này trốn quá kĩ để anh tìm mãi mà không thấy, đến khi anh từ bỏ thì cô lại bước ra.\n <br/>\n Cô trốn – anh tìm.\n <br/>\n Chỉ cần anh từ bỏ tìm kiếm, cô lập tức sẽ trốn mất vĩnh viễn.\n <br/>\n Trò chơi này quả thật không thú vị tí nào!!\n</div>\n",
        "rating_value": 6.8
    },
    "ba-xa-ngoan-anh-thuong-nao": {
        "ten_truyen": "ba-xa-ngoan-anh-thuong-nao",
        "link_truyen": "https://truyenfull.io/ba-xa-ngoan-anh-thuong-nao/",
        "ten_truyen_full": "Bà Xã Ngoan, Anh Thương Nào!",
        "tac_gia": "Dương Vy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Dương Vy\n <br/>\n Thể loại: ngôn tình, lãng mạn, sủng...\n <br/>\n Nội dung:\n <br/>\n <br/>\n Anh và cô là yêu nhau từ rất lâu rất rồi, cô từ nhỏ đã được định sẵn phải làm vk anh. Nhưng lúc chỉ còn vài ngày trước khi hôn lễ được cử hành cô lại bỏ đi. Hai năm sau, anh đến gặp cô tại hôn lễ của người cô yêu, anh bá đạo giữ cô bên mình. Thẳng thắng tuyên bố với mọi người rằng cô chính là của anh.\n <br/>\n <br/>\n Liệu Dương ca của chúng ta có thể lại một lần chinh phục trái tim của người đẹp trước bao nhiêu sóng gió hay không?\n <br/>\n Hãy cùng chờ xem nhé!\n</div>\n",
        "rating_value": 8.0
    },
    "tieu-thu-hau-phu-386080": {
        "ten_truyen": "tieu-thu-hau-phu-386080",
        "link_truyen": "https://truyenfull.io/tieu-thu-hau-phu-386080/",
        "ten_truyen_full": "Tiểu Thư Hầu Phủ",
        "tac_gia": "Tiểu Ngọc Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Ngọc Hồ\n <br/>\n <br/>\n Thể loại: ngôn tình, xuyên không, trọng sinh, cổ đại...\n <br/>\n <br/>\n Số chương: 336\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vương Hân Dao bị tai nạn giao thông, cô xuyên về một triều đại không có thật trong lịch sử - Ung Triều.\n <br/>\n Điều đặc biệt là cô xuyên vào thai nhi, có một sinh mạng hoàn toàn mới. Ở kiếp này, Vương Hân Dao tên là Vương Tự Bảo hay còn gọi là Bảo Muội, là Bát tiểu thư của Hầu phủ, cũng là đích nữ duy nhất, được nâng như nâng trứng, hưởng mọi sự yêu thương, chiều chuộng của mọi người trong nhà. Thậm chí đến Thái hậu, Hoàng thượng cũng rất thiên vị cô bé, vì thế, ngay trong ngày mừng Vương Tự Bảo một tuổi, Hoàng thượng đã ban thánh chỉ, phong Vương Tự Bảo làm Quận chúa, bên cạnh đó còn dùng đất đai làm lễ vật.\n <br/>\n <br/>\n Với trí thông minh của một cô gái hiện đại hơn 20 tuổi, Vương Tự Bảo đã biết cách lấy lòng tất cả người trong nhà và những gia đình quyền thế khác, đồng thời thu thập tin tức về các danh gia vọng tộc, chuẩn bị vững chắc bàn đạp cho mình. Hành trình trở thành một đại phú hào của Vương Tự Bảo sẽ diễn ra như thế nào?\n</div>\n",
        "rating_value": 7.8
    }
}