{
    "em-la-vo-cua-anh": {
        "ten_truyen": "em-la-vo-cua-anh",
        "link_truyen": "https://truyenfull.io/em-la-vo-cua-anh/",
        "ten_truyen_full": "Em Là Vợ Của Anh",
        "tac_gia": "Phù Tô Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Thể loại:\n  </b>\n  Đoản văn, xã hội thay đổi, gương vỡ lại lành\n  <br/>\n  <br/>\n </i>\n <p>\n  Liệu có ai cam tâm tình nguyện làm nông phu của bạn.\n </p>\n <p>\n  <span>\n   <br/>\n   Cho bạn hơi ấm, cho bạn tình thương?\n  </span>\n </p>\n <p>\n  <span>\n   <br/>\n   Hà Kiến Quốc chính là người nông phu đó của Tô Nhiên.\n  </span>\n </p>\n <p>\n  <span>\n   <br/>\n   Tổn thương một lần, đánh mất một lần, không nỡ đánh mất lần thứ hai.\n  </span>\n </p>\n <p>\n  ***\n </p>\n <p>\n  ~Một món quà nhỏ dành tặng ss TieuKhang. Mong ss luôn hạnh phúc và thành công trong cuộc sống~\n </p>\n <p>\n  <b>\n   Lời Editor:\n  </b>\n </p>\n <p>\n  <span>\n   Trước giờ luôn muốn làm 1 bộ ngắn về cuộc sống vợ chồng đơn giản nhưng ấm áp. Bộ\n   <b>\n    ‘Em là vợ anh’\n   </b>\n   là truyện ngắn của tác giả\n   <b>\n    Phù Tô Lục\n   </b>\n   (tg của bộ\n   <b>\n    Một đêm một ngày một năm cả đời\n   </b>\n   ). Vẫn giọng văn ngắn gọn súc tích nhưng cũng vô cùng sâu sắc, PTL đã đưa chúng ta vào cuộc sống hôn nhân dài hơn 10 năm của đôi vợ chồng Hà Kiến Quốc x Tô Nhiên. Trong đó có ấm áp, có hiểu lầm, có chia xa… tuy chỉ được tả lướt qua bằng những câu văn ngắn gọn nhưng cũng phần nào để chúng ta cảm nhận được những cung bậc cảm xúc trong đó.\n  </span>\n </p>\n</div>\n",
        "rating_value": 6.9
    },
    "anh-qua-am-hiem": {
        "ten_truyen": "anh-qua-am-hiem",
        "link_truyen": "https://truyenfull.io/anh-qua-am-hiem/",
        "ten_truyen_full": "Anh Quá Âm Hiểm",
        "tac_gia": "Đinh Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   <b>\n    Thể loại:\n   </b>\n   truyện ngắn, hiện đại, HE.\n  </i>\n  <br/>\n </span>\n <br/>\n “Trước giờ anh chưa từng lạm dụng đặc quyền của Cố gia.” Anh nhìn cô: “Chỉ dùng có vài lần với em thôi.”\n <br/>\n <br/>\n “Ý anh là…”\n <br/>\n <br/>\n “Ừ. Thằng nhóc đầu tiên theo đuổi em, là do anh sắp xếp cậu ta sang chi nhánh khác; người thứ hai, là anh kêu người giới thiệu con gái của bộ trưởng cho cậu ta… Thật ra anh muốn nói rằng em rất có sức hấp dẫn, chỉ là do anh ngăn cản bọn họ mà thôi.”\n <br/>\n <br/>\n “Tổng giám đốc, anh quá âm hiểm rồi đấy!” Điền Điềm há to miệng, đây là chuyện do Diệp Linh làm thật sao? Đây là việc làm của một trạch nam phát cuồng như anh sao? Anh ấy đúng là cực kỳ âm hiểm!\n <br/>\n</div>\n",
        "rating_value": 8.6
    },
    "luoi-the-cua-tong-giam-doc": {
        "ten_truyen": "luoi-the-cua-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/luoi-the-cua-tong-giam-doc/",
        "ten_truyen_full": "Lười Thê Của Tổng Giám Đốc",
        "tac_gia": "Lạc Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  <b>\n   Thể loại:\n  </b>\n  Đô thị, ngôn tình\n </p>\n <p>\n  Đem trâu già cho gặp cỏ non, đem cô gái lười biếng gặp chàng trai chăm chỉ, đem cô gái bên ngoài có vẻ như phúc hắc gặp chàng trai phúc hắc thật sự, sẽ phát sinh chuyện thú vị gì đây?\n  <br/>\n  <br/>\n  Cô ấy, trong mắt mọi người không có chí cầu tiến, toàn đứng chót kì thi, nhưng vận khí lại tốt hơn người, không có việc gì thì chơi Game, cùng Chu Công đánh cờ, chơi mạt chược, đi trễ về sớm, thẳng đến ngày nào đó phòng nhân sự giáng xuống một đạo ‘ thánh chỉ ’, trở thành  tổng thư ký của tổng tài do đích thân tổng tài đại nhân chọn, ngày tháng an ổn đã không còn an ổn. . . Nhưng điều cô thấy khó hiểu là, chủ tịch đại nhân làm sao có thể chọn cô làm thư ký chứ? Chẳng lẽ là nghe thấy tiếng lười của cô?\n  <br/>\n  <br/>\n  Anh, từ nhỏ đã được nhận thức là một thiên tài, mà trên thực tế cũng là thiên tài, mười sáu tuổi học đại học, mười tám tuổi ra nước ngoài du học, hai mươi ba tuổi đảm nhận ví trí tổng tài. Là người chăm chỉ, trong công tác cẩn thận tỉ mỉ, trong sinh hoạt, trong mắt cha mẹ là người con hiếu thuận, trong mắt bạn hữu là người có thể tin tưởng, trong mắt nhân viên là ông chủ tốt, trong mắt nhân viên nữ thì là tình nhân (tuy rằng rất nhiều nhân viên nữ đều là bò già…) Nhưng trong mắt người khác, những điều này đều là ngụy trang, anh trên thực tế hẳn phải là một tên sói đội lốt cừu!\n </p>\n</div>\n",
        "rating_value": 6.5
    },
    "ai-phi-nghe-noi-nang-muon-vuot-tuong": {
        "ten_truyen": "ai-phi-nghe-noi-nang-muon-vuot-tuong",
        "link_truyen": "https://truyenfull.io/ai-phi-nghe-noi-nang-muon-vuot-tuong/",
        "ten_truyen_full": "Ái Phi, Nghe Nói Nàng Muốn Vượt Tường",
        "tac_gia": "Thiên Lạc Họa Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: ngôn tình, cung đình, hài, sủng, sắc.\n  <br/>\n  <br/>\n </i>\n <p>\n  Tỉnh lại liền phát hiện mình xuyên không , từ cô gái mười bảy biến thành một tiểu cô nương ba tuổi? Cái gì mà phi tử với chẳng phi tử , nàng đây không nghĩ sẽ chết già trong cung, mới nhìn cái cung rộng tới nỗi không thấy tường thảnh , cổng cung là có thể tưởng  tượng vcuộc sống sau này sẽ vất vả thế nào ,một là bị hạ độc,hai là bị hạ kế, hoặc là trực tiếp bị đoản kiếm cắm vào lồng ngực , nhưng mà chết kiểu gì nàng cũng không muốn , vì thế , nàng quyết định trốn ra ngoài ……\n  <br/>\n  <br/>\n  <em>\n   Lúc 3 tuổi:\n  </em>\n  <br/>\n  <br/>\n  Này, tiểu hài tử này là ai? Sao lại kéo quần nàng quyết  không buông?\n  <br/>\n  <br/>\n  “Nhất, nhất……” Tay tiểu hài tử dần dần nâng lên, thêm tý sức lực sau đó bò đứng dậy ,“Tất tất”, rồi nó hít mạnh  nước miếng.\n  <br/>\n  <br/>\n  Ừ? Quần bị nó kéo?\n  <br/>\n  <br/>\n  Không sao, không sao, dù sao nàng mới 3 tuổi, bị một tiểu hài tử nhìn cũng không sao.\n  <br/>\n  <br/>\n  “A   A……” Môi của tiểu hài tử trực tiếp đặt trên cặp mông khả ái của nàng.\n  <br/>\n  <br/>\n  “Ta, muốn, ra, ngoài!” Nàng lớn tiếng hét.\n  <br/>\n  <br/>\n  <em>\n   Lúc 10 tuổi :\n  </em>\n  <br/>\n  <br/>\n  “Đi đâu?” Hắn lạnh lùng nhìn thân ảnh lén la lén lút.\n  <br/>\n  <br/>\n  “Nhà vệ sinh.” Đem túi đồ ném ra ngoài tường , nàng bắt đầu dựng thang, tốc độ lưu loát đó là do nàng  không ngừng tích lũy kinh nghiệm trong bảy năm qua.\n  <br/>\n  <br/>\n  “Đi nhà vệ sinh bên ngoài cung?” Gân xanh ùn ùn kéo tới trên trán.\n  <br/>\n  <br/>\n  “Không đúng, phải đi nhà vệ sinh ở kỹ viện, nhìn xem thế nào.” Nàng một thân nam trang hứng phấn leo lên.\n  <br/>\n  <br/>\n  “Trở về ngủ.” Một nhát kiếm chém đứt cây thang,hắn ôm lấy thân ảnh nhỏ yêu kiều ngã xuống,sau đó biến mất……\n  <br/>\n  <br/>\n  <em>\n   Lúc 17 tuổi :\n  </em>\n  <br/>\n  <br/>\n  “Ái phi, lại bị mộng du?” Hắn ngồi trên nhuyễn kiệu, chậm rãi phe phẩy quạt.\n  <br/>\n  <br/>\n  “A,có tên Vương gia nói muốn dẫn ta ra ngoài.” Thực rõ ràng, nàng trốn tránh trách nhiệm, coi như chuyện không liên quan mình, tiếp tục trèo tường.\n  <br/>\n  <br/>\n  “Lôi vương gia  đi chém, ái phi, lần sau đừng như vậy, trang điểm đậm thế này, ai thấy cũng nói nàng là hoàng phi, vốn  rât xấu, cho nên đừng đi ra ngoài dọa người mà.”\n  <br/>\n  <br/>\n  Nghiêng mặt, nàng âm ngoan cười cười.\n  <br/>\n  <br/>\n  Nàng ,vẫn là, muốn, ra, ngoài !\n </p>\n</div>\n",
        "rating_value": 7.3
    },
    "ep-cuoi": {
        "ten_truyen": "ep-cuoi",
        "link_truyen": "https://truyenfull.io/ep-cuoi/",
        "ten_truyen_full": "Ép Cưới",
        "tac_gia": "An Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Người ta nói : Ép dầu, ép mỡ, ai nỡ ép duyên. Phải nhân duyên sao có thể ép, nhưng cặp nam nữ trong truyện Ép cưới không những bị ép yêu , mà còn bị ép làm vợ chồng. Yêu thì có thể bỏ nha nhưng dù gì lấy nhau rồi, có bỏ thì cũng lỡ mang tiếng là một lần hôn nhân thất bại, cô thiệt là đau đầu lắm.\n <br/>\n <br/>\n Hai nhân vật chính trong truyện ngôn tình hấp dẫn này là: Cô - Mộc Tiêu Nguyên - 20 tuổi xuân, tính cách mạnh mẽ, coi đàn ông như rác rưởi. Nhưng chỉ vì tên thầy bói chết dẫm phán vài câu vớ vẩn cô đã bị mẹ đẩy vào nấm mồ hôn nhân khiến cho cô từ sau có thái độ bài xích với thầy bói, thầy cúng...v..vv. Cô luôn chạy trốn bởi cuộc hôn nhân ép buộc ấy cũng là vì mong muốn tự do thêm một thời gian. Cuối cùng thì cũng bị anh bắt lại , nuôi nấng như một con mèo ngoan ngoãn. Chết, cô đã yêu anh từ lúc nào vậy ?\n <br/>\n <br/>\n Anh - Bạch Vĩ Dương : Anh giỏi giang xuất chúng, 21 tuổi đã nắm giữ một nửa cổ phần công ty, thay mặt ba mình khiến cho công ty ngày một phát triển vươn lên đứng đầu nước Mỹ và mở chi nhánh tới các đất nước khác. Trong số đó-có quê hương anh, cũng chính là nơi cô đang sống-Việt Nam. Anh công nhận mình đã thích cô ngay từ cái nhìn đầu tiên. Nhưng lại liên tục bị cô chối từ, lạnh nhạt khiến anh càng có quyết tâm phải trinh phục cô gái này. Mỗi lần cô chạy trốn khiến anh rất đau đầu. Và anh nghĩ chỉ để cô yêu anh cô mới có thể ngoan ngoãn ở bên anh mà thôi. Vâng, sức hút của anh quá lớn mất rồi...\n</div>\n",
        "rating_value": 7.0
    },
    "khong-che-tuyet-doi": {
        "ten_truyen": "khong-che-tuyet-doi",
        "link_truyen": "https://truyenfull.io/khong-che-tuyet-doi/",
        "ten_truyen_full": "Khống Chế Tuyệt Đối",
        "tac_gia": "Phong Tử Tam Tam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bộ này có thể coi là phần phiên ngoại của Dư ôn và Sắc màu ấm (Phong Tử Tam Tam), kể về cặp đôi Bạc Diệc Nam (trong bộ Dư ôn) và Diệp Ân (xuất hiện trong phần ngoại truyện Sắc màu ấm, mối tình đầu của Mạch Nha).\n <br/>\n <br/>\n Nhân vật chính: Diệc  Nam, Diệp Ân\n <br/>\n Nhân vật phụ: Mạch Nha, Trần Úc,…\n</div>\n",
        "rating_value": 7.1
    },
    "ngu-y-du-than-y": {
        "ten_truyen": "ngu-y-du-than-y",
        "link_truyen": "https://truyenfull.io/ngu-y-du-than-y/",
        "ten_truyen_full": "Ngự Y Dữ Thần Y",
        "tac_gia": "Bạc Mộ Băng Luân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Thái y - nhân vật trong truyện không nêu rõ tên, chỉ dùng chức nghiệp để phân xưng - nguyên lai không phải là thái y, mà là do yêu nghiệt sư phó tiến cử cho lão bằng hữu thái thượng hoàng, vì thái thượng hoàng than thở không có người đưa ma. Ông trời trêu ngươi, thái y vào cung cuối cùng không phải trị thập ma bệnh lạ, mà là chuyên trách khám chữa... hậu đình cho tình nhân Tam Nhi của hoàng thượng (bi kịch a bi kịch). Một ngày đẹp trời, Tam nhi công tử bị người hạ độc, hoàng đế nổi cơn thịnh nộ, thái y viện tao ương, cuối cùng bạn thái y phải đi cầu sư huynh Thần y của mình xuất ngựa....\n  <br/>\n  <br/>\n  Truyện có rất nhiều cặp, mỗi cặp đều là một câu chuyên riêng, thái y với thần y, thái phó với thái tử, Tam nhi và hoàng đế, yêu nghiệt sư phó với thái thượng hoàng, sư phó và ma giáo giáo chủ (chuyện về sư phó là bi thảm nhất), tướng quân với quân sư, quốc cữu và ám vệ... đặc biệt hoàng hậu cùng quý phi.\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "that-gia-vi-hon-the": {
        "ten_truyen": "that-gia-vi-hon-the",
        "link_truyen": "https://truyenfull.io/that-gia-vi-hon-the/",
        "ten_truyen_full": "Thật Giả Vị Hôn Thê",
        "tac_gia": "Đường Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Cổ đại, có chút yếu tố tâm linh\n </i>\n <br/>\n <i>\n  Nhân vật chính:Đông Phương Ngạo &amp; Tào Tử Vận\n </i>\n <br/>\n <br/>\n Có hai nữ nhân đồng thời tới cửa tự xưng là vị hôn thê của Đông Phương Ngạo hắn.\n <br/>\n <br/>\n Một trong số đó là người thiếu nữ mà trước kia hắn đã ra tay cứu giúp.\n <br/>\n <br/>\n Bất quá, nàng nói là nàng tới để từ hôn, mặc dù nàng đã làm mất tín vật đính ước.\n <br/>\n <br/>\n Này từ hôn thật là ngoài dự liệu của hắn.\n <br/>\n <br/>\n Đông Phương Ngạo hắn thân phận, gia thế ra sao mà lại để cho người ta đem ra trêu đùa, lừa gạt chứ?\n <br/>\n <br/>\n Bởi vậy khi chưa tra ra người nào mới là vị hôn thê chân chính của mình, nên hắn đành cưỡng chế đem hai người cùng lưu lại.\n <br/>\n <br/>\n Chính là, nàng thân thể suy nhược, phiêu dật, phong tình, lại làm trong lòng hắn bất tri bất giác\n <em>\n  (không hiểu vì lý do gì)\n </em>\n lại cảm thấy thương tiếc.\n <br/>\n <br/>\n Nhưng mà, cuối cùng hắn cũng hiểu được nàng sở dĩ thân thể từ  từ suy yếu.Tất cả cũng chỉ vì để cứu một người khác mà tiết lộ thiên cơ, dẫn đến rước lấy sát khí vào người.\n <br/>\n <br/>\n Mắt thấy nàng hấp hối, hắn cũng chỉ có thể làm được như vậy…..\n</div>\n",
        "rating_value": 7.2
    },
    "phe-hau-tuong-quan": {
        "ten_truyen": "phe-hau-tuong-quan",
        "link_truyen": "https://truyenfull.io/phe-hau-tuong-quan/",
        "ten_truyen_full": "Phế Hậu Tướng Quân",
        "tac_gia": "Nhất Độ Quân Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Ta muốn nói rõ trước, quyển này là một quyển ngược thân ngược tâm, nhàn rỗi viết để kiếm lời bình ngàn chữ, người không thích bi xin chớ xem.\n </p>\n Một con sói con, một hoàng hậu bị phế, một thế thân thất bại nhất. Tình yêu của mỗi người trên thế gian này đều là một chi phiếu kỳ hạn, trong kỳ hạn này, nó có thể giá trị đến trăm vạn nghìn vạn thậm chí là mười nghìn vạn, nhưng hễ qua kỳ hạn này, chẳng qua chỉ là một tờ giấy bỏ đi.\n <br/>\n <br/>\n Gởi lời cho người đa tình, chớ diễn trò đa tình. Gởi lời cho người đa tình, hoa nở nên quý trọng. Lần thứ hai ghi rõ quyển này thuộc loại ngược, người đọc xin cẩn thận, người thích ngược đào hố sưu tầm, chờ anh nào đó lấp đất cho xong.\n</div>\n",
        "rating_value": 9.2
    },
    "chan-troi-goc-be": {
        "ten_truyen": "chan-troi-goc-be",
        "link_truyen": "https://truyenfull.io/chan-troi-goc-be/",
        "ten_truyen_full": "Chân Trời Góc Bể",
        "tac_gia": "Diệp Lạc Vô Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   <b>\n    Dich giả:\n   </b>\n   Nguyễn Thành Phước\n  </i>\n  <br/>\n  <br/>\n </span>\n <i>\n  Tình yêu, một từ đẹp như mơ, chủ đề vĩnh hằng bất biến.\n </i>\n <br/>\n <i>\n  Là mơ ước trong lòng mỗi người.\n </i>\n <br/>\n <i>\n  Những lời thề chân trời góc bể, những lời hẹn biển cạn đá mòn.\n </i>\n <br/>\n <i>\n  Cặp tình nhân nào cũng từng thề hẹn, nhưng có mấy ai đi trọn con đường.\n </i>\n <br/>\n <i>\n  Thật ra không phải yêu chưa tới, không phải tình chưa sâu, mà do họ chưa đủ vững lòng trước hiện thực nghiệt ngã!\n </i>\n <br/>\n <i>\n  Khi phải lựa chon, họ lựa chọn từ bỏ …\n </i>\n <br/>\n <p>\n  Bốn năm trước, quá khứ hạnh phúc của Diêu Băng Vũ đã kết thúc vào năm cô hai mươi mốt tuổi, kết thúc vào ngày cô tự tay đẩy Trần Lăng – người con trai cô yêu thương nhất về bên người con gái khác. Là ngốc nghếch, hay dại dột? Cô không hối hận. Khi chứng kiến anh giãy giụa giữa tình yêu và tình thân mà gục ngã, cô đã lựa chọn buông tay.\n </p>\n <p>\n  Bốn năm sau, bà mẹ đơn thân vì đứa con gái nhỏ mà nhẫn nhịn trong một công việc nhiều cám dỗ: nghề thư ký. Bốn năm đi làm mười sáu lần đổi việc, những tưởng công việc mới có thể cho cô sự bình yên, nhưng trái tim Diêu Băng Vũ lại nổi lên nhiều sóng gió bởi ông chủ mới Lâm Quân Dật thật giống với Trần Lăng.\n </p>\n <p>\n  Cô không cách nào thôi tìm kiếm bóng hình củaTrần Lăng trên con người Lâm Quân Dật, dẫu tính cách anh ta luôn nằm ngoài tầm hiểu biết của cô, lúc lạnh lùng lúc dịu dàng, lúc tàn nhẫn lúc thương tiếc, và ánh mắt thâm sâu thỉnh thoảng vẫn nhìn cô mang nhiều ẩn ý.\n </p>\n <p>\n  Có rất nhiều ngã rẽ trên một con đường, có rất nhiều lựa chọn trong cả cuộc đời, và đâu sẽ là con đường mà Diêu Băng Vũ lựa chọn?\n </p>\n</div>\n",
        "rating_value": 8.9
    },
    "ai-gia-co-hi": {
        "ten_truyen": "ai-gia-co-hi",
        "link_truyen": "https://truyenfull.io/ai-gia-co-hi/",
        "ten_truyen_full": "Ai Gia, Có Hỉ",
        "tac_gia": "Đạm Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại:\n </i>\n <span>\n  <i>\n   cổ đại, hài, sủng, HE\n  </i>\n  <br/>\n </span>\n <p>\n  <i>\n   Độ dài: 2 Quyển – 59 Chương, 2 Phiên ngoại\n  </i>\n </p>\n <p>\n  <b>\n   Văn án\n  </b>\n </p>\n <p>\n  Bên ngoài lưu truyền mấy thông tin thật ko chịu nổi, nói ai gia đùa giỡn danh tướng đương triều, nhảy bồ vàoTrữ đại tướng quân, còn cùng tiểu Hoàng đế kém ai gia tới bốn tuổi làm mấy chuyện ko theo luân thường đạo lý.\n </p>\n <p>\n  Ai gia thật là oan uổng, ngay cả ngón tay của bọn họ ai gia cũng chưa từng chạm qua, nói gì tới tán tỉnh chứ?\n </p>\n <p>\n  Chẳng qua một ngày nào đó đang buông rèm nhiếp chính, ai gia bất hạnh ngã ra đất, truyền Thái y đến chẩn bệnh, lại thông báo có hỉ mạch. (mang thai)\n </p>\n <p>\n  Thẩm tướng nói: “Vi thần có tội.”\n </p>\n <p>\n  Ninh đại tướng quân nói: “Vi thần cũng có tội.”\n </p>\n <p>\n  Hoàng đế sờ sờ cằm, nói: “Trẫm nghĩ, có lẽ trẫm cũng có tội.”\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "vi-em-tieu-diet-tat-ca": {
        "ten_truyen": "vi-em-tieu-diet-tat-ca",
        "link_truyen": "https://truyenfull.io/vi-em-tieu-diet-tat-ca/",
        "ten_truyen_full": "Vì Em Tiêu Diệt Tất Cả",
        "tac_gia": "Đinh Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   Thể loại: truyện ngắn, viễn tưởng, HE.\n  </i>\n  <br/>\n </span>\n <i>\n  Cặp đôi: Minh Ngũ x Từ Miểu Miểu\n </i>\n <br/>\n <p>\n  Nhưng lúc này, anh đột nhiên đưa tay ôm cô vào lòng, tiếng nói trầm thấp dễ nghe mang theo vài phần bất lực: “Tối hôm đó, khi anh thấy em suýt chút nữa bị giết chết, con chip của anh đã ngừng hoạt động vào giây phút ấy.”\n </p>\n <p>\n  Con chip ngừng chạy, đối với một người máy thì có ý nghĩa thế nào?\n </p>\n <p>\n  “Đây là tình trạng trước giờ chưa từng xảy ra. Anh scan virus cả đêm, tiến hành chỉnh đốn lại cũng không thấy kết quả gì.” Anh nói: “Cho đến khi em bị bắt, anh mới phát hiện, điều làm anh trở nên bất thường chính là em.”\n </p>\n <p>\n  “Nhưng mà Miểu Miểu…” Anh đột nhiên cúi đầu, thì thầm bên tai cô: “Miểu Miểu, anh phải làm sao đây? Người máy phải làm cách nào để yêu con người?”\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "me-cua-dua-tre-dung-chay": {
        "ten_truyen": "me-cua-dua-tre-dung-chay",
        "link_truyen": "https://truyenfull.io/me-cua-dua-tre-dung-chay/",
        "ten_truyen_full": "Mẹ Của Đứa Trẻ Đừng Chạy",
        "tac_gia": "Tâm Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Hiện đại, chắc là sủng, HE  =))\n  <br/>\n  <br/>\n </i>\n <p>\n  Bởi vì bạn tốt hết lời năn nỉ cô cùng đi tham gia tiệc sinh nhật gì gì đó, bạn tốt lại xoay vòng vòng, Kính Huyễn không thể làm gì khác hơn là gật đầu đáp ứng, để ngày ngày cô tránh làm hỏng lỗ tai đáng thương của mình.\n  <br/>\n  <br/>\n  Đến bữa tiệc, cô cảm thấy vô cùng nhàm chán, lại nhầm rượu cốc-tai trên bàn thành nước trái cây, không nghĩ nhiều liền một hơi uống hết sạch, đến lúc rượu trôi xuống bụng mới biết mình uống nhầm ly, lúc này nguy rồi, từ trước tới giờ không hề uống rượu, Kính Huyễn liền cảm thấy đầu thật choáng váng.\n  <br/>\n  <br/>\n  Lảo đảo chào hỏi bạn tốt xong liền muốn chạy thật nhanh về nhà ngủ một giấc thật lâu, lại không ngờ rằng đụng phải một người, bị người ta lầm tưởng thành người con gái yêu thương nhung nhớ, không nói hai lời liền lôi kéo mình rời khỏi bữa tiệc.\n  <br/>\n  <br/>\n  Hôm sau tỉnh lại phát hiện mình ở trong căn phòng xa lạ, nằm bên cạnh còn là một người đàn ông, từng chuyện tình tối hôm qua tựa như cuốn phim phát lại trong đầu, Kính Huyễn sợ không dám kêu ra tiếng, giậm chân giậm tay rời khỏi hiện trường, nhưng không biết trong bụng mình đã có một\n  <em>\n   tiểu cầu*\n  </em>\n  .\n  <br/>\n  <br/>\n  Mấy năm qua đi, hai người gặp lại nhau trong một bữa tiệc, chỉ là lần này Kính Huyễn không nhớ rõ bất cứ chuyện gì, đối với người đàn ông đẹp trai đến xuất sắc ở trước mắt này một chút ấn tượng đều không có.\n  <br/>\n  <br/>\n  Thật vất vả gặp được cô, lại có thể không nhớ rõ mình, vậy cũng không sao, mình nhớ là được rồi, hành động hoa hoa công tử truy vợ lập tức tiến hành, vậy mà lại có người không thích để ý tới mình, còn bày ra bộ dạng đề phòng chính mình.\n  <em>\n   (chắc là chị không quan tâm tới ảnh, còn đề phòng ảnh :D)\n  </em>\n  <br/>\n  <br/>\n  <em>\n   *Tiểu cầu: Tiểu cầu là những thể nhỏ, hình dáng không ổn định, không có nhân, đường kính từ 2- 4 micromet, số lượng 200.000 – 400.000/1 mm3 máu\n  </em>\n </p>\n</div>\n",
        "rating_value": 7.3
    },
    "tong-giam-doc-tuyen-the": {
        "ten_truyen": "tong-giam-doc-tuyen-the",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-tuyen-the/",
        "ten_truyen_full": "Tổng Giám Đốc Tuyển Thê",
        "tac_gia": "Tống Vũ Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lôi lạc, cổ đông lớn của tập đoàn Á Thái - Nhật Bản , Chủ tịch tập đoàn chuyên vận chuyển quốc tế đường hàng không, tàu thủy  khắp Á Châu.\n <br/>\n Cá tính: đối với những kẻ tà nịnh, tuyệt đối không ưa, vì muốn thoát khỏi sự sắp đặt của mẹ kế, một hôm đã cố ý mở một bữa tiệc ở khách sạn sáu sao, cao giọng tuyên bố tổ chức đại hội tuyển vợ.\n <br/>\n <br/>\n Sau đó còn truyền hình trực tiếp để mọi người cùng chứng kiến.\n <br/>\n <br/>\n Chọn lấy một cố gái có ngoại hình thanh lệ xinh xắn là nhân viên phục vụ để trở thành vợ mình! Nhưng hắn ngàn vạn lần không nghĩ tới, chẳng những nàng không chút do dự cao ngạo cự tuyệt hắn, thậm chí còn to gan lớn mật nhắm mặt hắn cho một cái tát (hì hì năm đứa con về với má!!-bilun), xoay người bước đi.\n <br/>\n <br/>\n Nàng Quý Vân Tranh chỉ là một nhân viên kiến tập ở khách sạn Á Thái mà thôi. Cho dù hắn là Lôi đại thiếu gia công nhận là người đàn ông độc thân cấp hoàng kim (ý nói là vừa có tiền vừa có quyền í ạ! –bilun), cũng không nên không được phép chưa được sự đồng ý của nàng mà tự tiện tuyên bố nàng là vị hôn thê của hắn nha!\n <br/>\n <br/>\n Hắn rõ ràng bá đạo một cách vô lễ như vậy, không cả tôn trọng ý kiến của nàng.\n <br/>\n <br/>\n Chỗ ở của nàng cách hắn khá xa, đến cái nhắm mắt làm ngơ, cũng không tin hắn thần thông quảng đại tìm tới cửa, nhanh chóng bắt nàng trở về!\n</div>\n",
        "rating_value": 7.4
    },
    "cuc-pham-thuc-nu": {
        "ten_truyen": "cuc-pham-thuc-nu",
        "link_truyen": "https://truyenfull.io/cuc-pham-thuc-nu/",
        "ten_truyen_full": "Cực Phẩm Thục Nữ",
        "tac_gia": "Điển Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/cuc-pham-thuc-nu/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Cực Phẩm Thục Nữ\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <i>\n  <b>\n   <br/>\n   <br/>\n   <i>\n   </i>\n   Thục nữ hệ liệt\n  </b>\n </i>\n <br/>\n <i>\n  Số chương: 9\n </i>\n <br/>\n <i>\n  Thể loại: Ngôn tình hiện đại, HE.\n  <br/>\n  <br/>\n </i>\n Xong rồi, xấu hổ chết mất! Cô thế nhưng lại đem đống nội y màu sắc rực rỡ, hình dáng gợi cảm mới mua ném vào mặt một người đàn ông! Xem bộ dáng đông lạnh mà cao ngạo của hắn …… Phương Khoản Khoản trong đầu không khỏi hiện lên kết cục tôn nghiêm mất hết của chính mình.\n <br/>\n Người phụ nữ trước mắt này, búi tóc nghiêm túc, quần áo ảm đạm, nhìn thế nào cũng không giống người sẽ mặc nội y gợi cảm. Mà cô ấy lại càng không giống cố ý đùa giỡn nghĩ muốn câu dẫn hắn. Lại giống như — không biết hắn?! Làm sao có thể? Bất quá… cô gái nhỏ này quả thật đã gợi lên hắng thú trong hắn, mà đã là thứ Đường Bá Vũ hắn coi trọng thì không gì không có trong tay!\n</div>\n",
        "rating_value": 7.6
    },
    "cau-chu-ho-do": {
        "ten_truyen": "cau-chu-ho-do",
        "link_truyen": "https://truyenfull.io/cau-chu-ho-do/",
        "ten_truyen_full": "Cậu Chủ Hồ Đồ",
        "tac_gia": "Tinh Dã Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ba quy định người hầu thế kỷ mới là gì?\n <br/>\n <br/>\n Thứ nhất, phục tùng mọi mệnh lệnh của cậu chủ.\n <br/>\n <br/>\n Thế mấy mệnh lệnh mờ ám thì sao?\n <br/>\n <br/>\n Thứ hai, chiều theo mọi sở thích của cậu chủ.\n <br/>\n <br/>\n Thế tức là cả chọn người yêu như thế nào cậu ấy cũng phải nhúng tay vào sao?\n <br/>\n <br/>\n Thứ ba, tuyệt đối không được yêu cậu chủ.\n <br/>\n <br/>\n Ừm, xem ra quy định cuối cùng dễ nhất ấy nhỉ..\n <br/>\n <br/>\n “Tôi phải thừa kế gia sản. Cho nên kết hôn đi, không được nói chuyện này ra”.\n <br/>\n <br/>\n Điểm chỉ vào bản giao kèo kết hôn một năm, thế này một cô hầu như cô cũng được coi là chim sẻ hóa phượng hoàng đấy nhỉ?\n <br/>\n <br/>\n Ấy ấy cậu chủ cậu chủ, chơi trò kết hôn với cậu một năm thì cũng không sao, nhưng mà trong thời gian đó cô thích người khác thì làm thế nào? Ví dụ như phó tổng ở công ty tuy đối xử với cô rất nghiêm khắc, lại còn dữ như chằn, nhưng có vẻ rất được đấy!\n <br/>\n <br/>\n Làm thế nào á?\n <br/>\n <br/>\n Li hôn chứ sao!\n <br/>\n <br/>\n Bộ nói li hôn là li hôn được sao?\n <br/>\n <br/>\n Không đơn giản vậy đâu, cô hầu!!!\n <br/>\n <br/>\n <br/>\n <i>\n  Tác giả\n </i>\n <b>\n  <i>\n   Tinh Dã Anh\n  </i>\n </b>\n <i>\n  :\n </i>\n <br/>\n <br/>\n <i>\n  Người không được ngọt ngào như tên, thường xuyên đi đêm dẫn đến hậu quả trực tiếp là được gấu trúc nhận nhầm là đồng loại, người trong giang hồ thường gọi là “Yêu nghiệt”, pháp hiệu “Anh yêu nghiệt”, từ đó mới ngộ ra sứ mạng của mình là hạ giới làm nhiễu loạn nhân gian, mê hoặc các bạn thích đọc ngôn tình.\n </i>\n <br/>\n <br/>\n <i>\n  Một lần lật gia phả phát hiện tổ tiên từng có một vị cử nhân làm quan tam phẩm, thế là thừa kế truyền thống tốt đẹp của cha ông nên cũng đua đòi kiếm tấm bằng thạc sĩ chơi.\n </i>\n <br/>\n <br/>\n <i>\n  Tư tưởng méo mó, ngòi bút lệch lạc. Đến giờ phong cách viết của “Anh yêu nghiệt” vẫn méo mó như vậy đồng thời chết không hối cải! Thề quyết khai phá ra một con đường tiểu thuyết ngôn tình đặc chất yêu nghiệt!\n </i>\n</div>\n",
        "rating_value": 8.9
    },
    "am-dai-nhan": {
        "ten_truyen": "am-dai-nhan",
        "link_truyen": "https://truyenfull.io/am-dai-nhan/",
        "ten_truyen_full": "Âm Đại Nhân",
        "tac_gia": "Lăng Thục Phân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô được xem là một người phụ nữ có dung nhan xinh đẹp, bao người đàn ông say mê, bao người con gái phải ganh tụy.\n <br/>\n <br/>\n <span>\n  Nhưng cô chẳng phải là mẫu người nhanh nhẹn, vẻ chậm chạp của cô lại hút hôn Âm Đại Nhân, người được xem là công bằng chính trực, không ưa kẻ nào luồn cúi.\n  <br/>\n  <br/>\n </span>\n Cô cũng biết rằng đây là đặc ân của cô dành cho mình nên cũng biết chịu đựng số phận đó. Nhưng ai biết rằng sau khuôn mặt lạnh lùng kia là những toan tính khó thể nào mà đoán được.\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "ong-xa-dan-choi-khong-yeu-toi": {
        "ten_truyen": "ong-xa-dan-choi-khong-yeu-toi",
        "link_truyen": "https://truyenfull.io/ong-xa-dan-choi-khong-yeu-toi/",
        "ten_truyen_full": "Ông Xã Dân Chơi Không Yêu Tôi",
        "tac_gia": "Lâu Doanh Doanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Ông Xã Dân Chơi Không Yêu Tôi của tác giả Lâu Doanh Doanh xoay quanh một cuộc hôn nhân dẫn đến nhiều hệ quả bởi đây là một cuộc hôn nhân giao dịch tiền bạc.\n  <br/>\n  <br/>\n  Đối với anh, những cô nàng nhà giàu đều không có thứ gì đặc biệt ngoài tiền ra. Sau khi ở chung với nhau được ba tháng, tính tình của anh thay đổi rất nhiều, anh trở nên bạo lực và ăn chơi dữ dội hơn, không những thế anh còn nói yêu cô để đưa cô lên giường.\n  <br/>\n  <br/>\n  Kết quả sau những đêm vồ vập nhiệt tình đó chính là cái thai cô đang mang trong bụng. Nhưng biết anh không yêu cô nên cô đã đề nghị ly hôn, tránh đau khổ thêm nữa cho cả hai về sau ...\n </span>\n Còn anh thì lần này không chịu ly hôn cô?\n</div>\n",
        "rating_value": 7.6
    },
    "thuan-phuc-vo-tren-giuong": {
        "ten_truyen": "thuan-phuc-vo-tren-giuong",
        "link_truyen": "https://truyenfull.io/thuan-phuc-vo-tren-giuong/",
        "ten_truyen_full": "Thuần Phục Vợ Trên Giường",
        "tac_gia": "Lâu Doanh Doanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Thuần Phục Vợ Trên Giường của tác giả Lâu Doanh Doanh xoay quanh cô bé đáng thương Giang Noãn rốt cục cũng đã tìm được hạnh phúc của mình tại nơi đó.\n  <br/>\n  <br/>\n  Cái gì cũng có thể giấu, cũng có thể giả được, nhưng cảm giác yêu thương ai đó thì không bao giờ giả được.\n </span>\n Bạch Thủy Ương trước hay sau tai nạn bề ngoài đều không thay đổi, chỉ tâm hồn là thay\n <span>\n  đổi.\n  <br/>\n  <br/>\n </span>\n Ban đầu Thẩm Tương Tường yêu thích vẻ bề ngoài của cô, với sự thật cố không yêu anh, anh rất dễ dàng chấp nhận. Nhưng sau đó anh chấp nhận thử yêu cô lần nữa, lần này anh mới thật sự tiếp xúc, tìm hiểu con người bên trong của cô.\n <br/>\n</div>\n",
        "rating_value": 7.2
    },
    "chang-phai-trom-cua-nguoi-mot-chiec-coc": {
        "ten_truyen": "chang-phai-trom-cua-nguoi-mot-chiec-coc",
        "link_truyen": "https://truyenfull.io/chang-phai-trom-cua-nguoi-mot-chiec-coc/",
        "ten_truyen_full": "Chẳng Phải Trộm Của Ngươi Một Chiếc Cốc?!",
        "tac_gia": "Lâm Phong Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Chẳng Phải Trộm Của Ngươi Một Chiếc Cốc?! của tác giả Lâm Phong Nhi có nội dung kể về một câu chuyện tình một đêm, khi cô tỉnh dậy cô đã thấy toàn thân mình đau nhức, cơ thể bầm dập!\n  <br/>\n  <br/>\n  Từ trước đến giờ cô chẳng có ai theo đuổi, vậy mà sau cuộc tình một đêm này có biết bao nhiêu chàng đẹp trai, giàu có theo đuổi cô.\n  <br/>\n  <br/>\n </span>\n Phải chăng tình một đêm luôn đẹp hơn tình yêu thường? Mời các bạn theo dõi truyện để hiểu rõ hơn duyên tình một đêm là như thế nào nhé.\n <br/>\n</div>\n",
        "rating_value": 9.0
    },
    "chang-giang-vien-cam-thu-cua-toi": {
        "ten_truyen": "chang-giang-vien-cam-thu-cua-toi",
        "link_truyen": "https://truyenfull.io/chang-giang-vien-cam-thu-cua-toi/",
        "ten_truyen_full": "Chàng Giảng Viên Cầm Thú Của Tôi",
        "tac_gia": "Tát Không Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bề ngoài là một anh chàng giảng viên nhiệt tình, tận tụy với công việc, nhưng đâu biết bên trong anh ta là một anh Chàng Giảng Viên Cầm Thú Của Tôi.\n <br/>\n <br/>\n Bởi chỉ có cô mới thấy được những hành động kỳ quặc, mới nghe được những lời nói tàn nhẫn đó. Có phải cô đã gây ra lỗi lầm gì khiến hắn phải đối xử với cô như vậy?\n <br/>\n <br/>\n Rốt cuộc nguyên nhân nào khiến cho anh chàng giảng viên lại bất xúc với cô học trò này như vậy? Phải chăng đây là cách thức để anh dễ dàng tiếp cận cô?\n</div>\n",
        "rating_value": 9.0
    },
    "thieu-nu-xinh-dep-goi-cam": {
        "ten_truyen": "thieu-nu-xinh-dep-goi-cam",
        "link_truyen": "https://truyenfull.io/thieu-nu-xinh-dep-goi-cam/",
        "ten_truyen_full": "Thiếu Nữ Xinh Đẹp, Gợi Cảm",
        "tac_gia": "Giải Ưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Thiếu Nữ Xinh Đẹp, Gợi Cảm của tác giả Giải Ưu kể về một cô gái được biết đến với biệt danh là cô gái xấu xí, bị một người giẫm đạp một cách tàn nhẫn...\n  <br/>\n  <br/>\n  Năm năm sau, gặp lại hắn...Giờ đây cô không còn là cô gái xấu xí năm xưa nữa, mà cô trở thành một thiếu nữ xinh đẹp quyến rũ, từng đường cong trên cơ thể cô khiến hắn\n </span>\n <span>\n  phải ngỡ ngàng, nhưng sự hận thù cách đây năm năm vẫn còn đó.\n  <br/>\n  <br/>\n  Liệu tình yêu của hắn có giúp cô nguôi ngoai những tổn thương, những đau đớn trước kia không?\n </span>\n Phải chăng xinh đẹp luôn là lợi thế của phái nữ?\n</div>\n",
        "rating_value": 6.6
    },
    "tat-ca-moi-nguoi-deu-yeu-tong-giam-doc": {
        "ten_truyen": "tat-ca-moi-nguoi-deu-yeu-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/tat-ca-moi-nguoi-deu-yeu-tong-giam-doc/",
        "ten_truyen_full": "Tất Cả Mọi Người Đều Yêu Tổng Giám Đốc",
        "tac_gia": "Trạm Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Có phải Tất Cả Mọi Người Đều Yêu Tổng Giám Đốc, vì giám đốc thường là những người giàu có, thường có địa vị trong xã hội? Nhưng cô thì không có suy nghĩ đó, giám đốc không bao giờ quan trọng hơn tiền được.\n <br/>\n <br/>\n <span>\n  Cô ăn mặc đơn giản có chút già dặn thế mà ánh mắt của tổng giám đốc nhìn cô có gì đó khác thường, chẳng lẽ từ lâu anh ta đã biết được bí mật thầm kín của cô rồi sao?\n  <br/>\n  <br/>\n </span>\n Có biết bao nhiêu cô gái mong giám đốc để ý đến mình nhưng không được, còn người muốn tránh né thì giám đốc lại để ý đến! Đó chính là nhân vật nữ chính trong truyện chờ các bạn theo dõi.\n</div>\n",
        "rating_value": 7.4
    },
    "phan-boi-hon-nhan": {
        "ten_truyen": "phan-boi-hon-nhan",
        "link_truyen": "https://truyenfull.io/phan-boi-hon-nhan/",
        "ten_truyen_full": "Phản Bội Hôn Nhân",
        "tac_gia": "Ngũ Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Phản Bội Hôn Nhân của tác giả Ngũ Vi\n <span>\n  có nội dung xoay quanh trước hôn nhân họ có một tình yêu rất đẹp, anh sẵn sàng ở bên cạnh cô, làm tất cả mọi chuyện để được nhìn thấy cô cười.\n  <br/>\n  <br/>\n  Bởi vậy ở bên cạnh anh, cô chẳng bao giờ cảm thấy cô đơn, nhưng sau hôn nhân mọi chuyện lại hoàn toàn trái ngược, dường như mọi thứ không còn như trước, thời gian đã giết chết tình yêu của họ.\n  <br/>\n  <br/>\n </span>\n Chúng ta hãy cùng đọc tác phẩm và suy nghĩ những gì tại sao tình yêu sau hôn nhân lại dễ dàng bị mất đi? Các bạn hãy cùng nhau đón đọc để hiểu hết ý nghĩ của truyện nhé !!!\n <br/>\n</div>\n",
        "rating_value": 5.6
    },
    "thieu-tuong-e-vo": {
        "ten_truyen": "thieu-tuong-e-vo",
        "link_truyen": "https://truyenfull.io/thieu-tuong-e-vo/",
        "ten_truyen_full": "Thiếu Tướng Ế Vợ",
        "tac_gia": "Tùy Hầu Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Thiếu Tướng Ế Vợ được viết bởi tác giả Tùy Hầu Châu có nội dung xoay quanh một anh chàng nam chính đẹp trai, giàu có nhưng lại chẳng quan tâm đến chuyện yêu đương vì theo anh nghĩ hôn nhân rất rắc rối, phải thế này thế kia, nên khi chưa gặp được người thích hợp nhất định sẽ không lấy.\n <br/>\n <br/>\n Nữ chính thì suốt ngày bị gia đình thúc giục đi xem mắt nhưng cũng chưa gặp được ai phù hợp. Rồi chuyện tình cờ xảy đến, hai người họ xem mắt, đặt vấn đề, yêu và cưới.\n <br/>\n <br/>\n Nguyên nhân anh ế cũng thật hóm hỉnh, thà \"ế\" thay vì vội vàng kết hôn rồi nhanh chóng tan vỡ. Anh không hề kén chọn chẳng qua là duyên tình chưa đến.\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "co-gai-ham-tien-phien-phuc": {
        "ten_truyen": "co-gai-ham-tien-phien-phuc",
        "link_truyen": "https://truyenfull.io/co-gai-ham-tien-phien-phuc/",
        "ten_truyen_full": "Cô Gái Hám Tiền Phiền Phức",
        "tac_gia": "Phạm Dung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô quả thực là Cô Gái Hám Tiền Phiền Phức, vì cô mà anh đã bỏ ra rất nhiều tiền để đổi lấy hạnh phúc,\n <span>\n  nhưng điều đó không phải bởi cô ta cần người đàn ông rất rất nhiều tiền!!!\n  <br/>\n  <br/>\n  Từ bé, cô đã được anh bảo vệ, không những thế anh con chăm lo, luôn quan tâm đến gia đình cô. Đáp lại những điều đó, cô lại muốn lấy người đàn ông khác không phải là anh?\n  <br/>\n  <br/>\n </span>\n Lần này anh quyết định phải lấy đi những gì vốn có của cô thì mới không phí công sức bấy lâu nay mà anh trông chờ.\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "day-do-vo-yeu": {
        "ten_truyen": "day-do-vo-yeu",
        "link_truyen": "https://truyenfull.io/day-do-vo-yeu/",
        "ten_truyen_full": "Dạy Dỗ Vợ Yêu",
        "tac_gia": "Hạ La",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Dạy Dỗ Vợ Yêu rất thú vị vì xoay quanh chuyện chọn chồng của một cô gái! Và cũng chỉ vì muốn đền đáp ân tình mà anh không thể từ chối mặc dù miễn cưỡng...\n <br/>\n <br/>\n Anh tỏ thái độ hết sức kỳ quặc trông không giống như người bình thường ấy thế mà cô vẫn chọn anh. Trong khi đó người anh cả rất hào hoa thì cô lại từ chối không chọn.\n <br/>\n <br/>\n Anh tỏ ra lạnh nhạt cho dù kết hôn vẫn diễn ra nhưng mọi điều đã thay đổi sau đêm tân hôn. Anh dạy dỗ cô ngày càng trở thành một cô vợ đáng yêu, ngoan ngoãn.\n <br/>\n</div>\n",
        "rating_value": 8.3
    }
}